[
  {
    "message": "Imam par starih delov računalnika (gppu,cpu, mother board), ki so zelo prašni in jih ne morem učistiti s sesalcem.  Ali bi še delovale, če bi jih spral pod vodo ? ",
    "user": "1player1"
  },
  {
    "message": "Si koga videl, ki pere računalniške komponente?  Previdno jih spihaj s kompresorjem, če ga nimaš pojdi na bencinsko črpalko. ",
    "user": "Sami"
  },
  {
    "message": "s kompresorjem z zrakom ki ni oljen. boljši učinek kot voda, ker pri vodi se prah spremeni v kepe in se zarinejo med komponente. ",
    "user": "korenje3"
  },
  {
    "message": "Navijalski proji in amaterji seveda, mažejo komponente z mastjo, najvrjetneje gre za silikonsko mast in jo je hudič odstranit. Lastnih izkušenj nimam, vendar po prebiranju forumov oni komponente perejo v pomivalnem stroju. Ja prav si prebral. Brez detergenta na srednji jakosti ( vrjetno imajo boljši pomivalni stroj kot jaz, ker jaz ne morem izbirat).  Potem sušiš kakšen dan, ko daš ven oz. ko opereš fajn prepihaj z kompresorjem.  Koliko je to logično in vse skupaj ima vsak svoje mnenje, vendar po moje nima voda kaj škodit, če je ni več na vezju ko ta deluje. Kako je z oksidacijo tam kjer ne prideš zraven z kompresorjem pa nebi vedel. Po pisanju tistih ki to počnejo vse komponente delujejo b.p.  Sam na dragih komponentah tega nebi probaval  ",
    "user": "Assass1n"
  },
  {
    "message": "Ne komplicirat, kupi stisnjen zrak v pločevinki, s tem spihaš in je to to.  Imajo vsepovsod, celo v Mercatorju na oddelku tehnika sem videl za okrog €5. ",
    "user": "petrus"
  },
  {
    "message": " 1player1 je 10. jul 2015 ob 17:00 izjavil:Imam par starih delov računalnika (gppu,cpu, mother board), ki so zelo prašni in jih ne morem učistiti s sesalcem.  Ali bi še delovale, če bi jih spral pod vodo ?   Z vodo ne priporočam. :) ",
    "user": "Mare2"
  },
  {
    "message": "Mah daš v pomivalni stroj, hitro pranje in si zmagal, jest to delam skoz, samo pred uporabo dobro posušit in nima bit kej, sej kako mislte da perejo plate v firmah kjer jih prouzvajajom ma ja nimajo supersonic bath velikih kot olimpijski bazen ? ",
    "user": "#000000"
  },
  {
    "message": "Jaz sem tudi opral vezje od tipkovnice na tak nacin. A moras ga tudi dobro sprati s sladko vodo, saj je v pralnem stroju sol... Tipkovnica deluje super! ",
    "user": "Rok Woot"
  },
  {
    "message": "Ma kje si pobral to, da se elektronske komponente perejo z vodo? :) Spihat pa to je to. ",
    "user": "ombre"
  },
  {
    "message": "Ko je proizvodni proces elektronike proti koncu se obvezno perejo. Toliko o temu kje se je slisalo, hehe. ",
    "user": "Samson"
  },
  {
    "message": "Ja, samo ne v pomivalnem stroju z dodatkom soli... ",
    "user": "mihec87"
  },
  {
    "message": "http://www.circuitnet.com/experts/70402... ",
    "user": "francek1"
  },
  {
    "message": "Vzami en copic, tak malo bolj sirok in enostavno vse spucaj. V koncni fazi lahko tudi speres z vodo. Kar pod topel tus in malo podrgnes z zobno krtacko. Potem pa dobro otreses in spihas tam kjer so kaksni sloti in cipi. Zdej, ko je poletje, das plato za pol dneva susit nekam na prezracen prostor - balkon in vsake toliko casa jo se malo spihas. Ce si bolj picajzlast, lahko kot zadnjo fazo pranja, uporabis destilirano vodo. ",
    "user": "kixs"
  },
  {
    "message": "Rabiš izopropilni alkohol (>95%). ",
    "user": "TilenS"
  },
  {
    "message": "Jest sem jih opral že ne vem kolko, celo v navadnem lavorju z vročo vodo in cetom, ter postil na soncu da se posuši, imam pa en star pomivalni (ne pralni) stroj kamor nisem dal še nikoli praška za posodo, ampak samo per kapljic ceta direkt na komponento in udarlil hitro eco pranje, plata pride ven vroča in samo še malo rabiš s fenom ali pa kr nekaj časa pustiš. Pride ven kot nova in ni sledi da bi kaj lotal in od fluxa ni niti sledu. ",
    "user": "#000000"
  },
  {
    "message": " Mare2 je 10. jul 2015 ob 23:50 izjavil:1player1 je 10. jul 2015 ob 17:00 izjavil:Imam par starih delov računalnika (gppu,cpu, mother board), ki so zelo prašni in jih ne morem učistiti s sesalcem.  Ali bi še delovale, če bi jih spral pod vodo ?   Z vodo ne priporočam. :)   vse se da, če se zna... jaz sem si polil 150 eur tipkovnico s pol litra bambusa (rdeč vin + kokakola)... in mi drugega ni preostalo, kot da sm jo razdrl, nafilal kuhinjsko korito s toplo vodo in jo nato tunkal ene 30 min da sem spravil vse ven. Nato sem elektronko spihal s kompresorjem in jo postavil za 2 dni na spomladansko sonce ko ni bilo vlage. to je bilo cca 2 leti nazaj, še vedno tipkam prav tale post na njo, vse deluje brez problema. Je pa mehanična in so knofi gor zalotani, tako da sem mel precej težav pridet med knofe in reže da sem spral cukr in rdeč vin.  Torej da se vse... samo da bi pa samo prašno elektronko šel prat, se mi zdi pa noro preveč dela. Vzemi kompresor in spihaj al pa uno piksno zraka. ",
    "user": "Blazz"
  },
  {
    "message": "Za sušenje je najbolj primerna domača pečica na 80 stopinj čez noč. Velja tudi za potopljene telefone. ",
    "user": "francek1"
  },
  {
    "message": "Pri vodi je vedno nevarnost ostanka nečistoč v vodi, zato je priporočljivo zadevo oprati z alkoholom pred sušenjem. ",
    "user": "sumoborac"
  },
  {
    "message": "Čiščenje vezij z vodo in detergentom ni nič čudnega. Tudi proizvajalci tiskanih vezij to počnejo. Sicer običajno zato, da odstranijo fluks in ne prah. Ne uporabljajo pa vode iz pipe, ker ta pušča sledove. Trik pri čiščenju z vodo je to, da vezje pred uporabo dobro osušiš.   Voda kositru iz katerega je običajno spajka ne naredi kaj hudega, v končni fazi imamo pločevino, ki je običajno zunaj kositrano, da ne rjavi. Nogice komponent so tudi kositrane, baker je pa zaščiten s stop masko.   Sem tudi že kakšno vezje opral z vodo brez kakšnih posledic. Po pranju sem vezje spihal z zrakom in nato še segrel s fenom. Najbolje je nato ponovno spihat z zrakom. Bolj je treba pazit pri konektorjih in BGA čipih, ker je polno malih luknjic, kjer se voda rada zadrži. Drugje ni panike. ",
    "user": "Highlag"
  },
  {
    "message": "Jaz tipkovnico razstavim (elektroniko ven) in jo operem ter zdrgnem z odsluženo zobno ščetko. Pred sestavo jo otresem in seveda posušim na zraku, a traja, da vsa voda izhlapi. ",
    "user": "čuhalev"
  },
  {
    "message": "To rabš pol destilirano vodo? ",
    "user": "Glugy"
  },
  {
    "message": "z destilirano vodo mogoče al bi pa lahko probal tudi z acetonom. ",
    "user": "lovro535v2"
  },
  {
    "message": "Ne toliko res ne pretiravam. V vodo vmešam razmaščevalec za štedilnik. To seveda velja za plastične elemente. Pomembno mi je odstraniti nečistoče rok.  Prah (z elektronike) je do neke znosne mere možno spihati s kompresorjem, nadalje pa uporabim suho zobno ščetko. ",
    "user": "čuhalev"
  },
  {
    "message": " mihec87 je 11. jul 2015 ob 09:28 izjavil:Ja, samo ne v pomivalnem stroju z dodatkom soli...  Tista sol v pomivalcu gre v ionski izmenjevalec za mehčanje vode. Slano vodo načeloma stroj spere direkt v odtok. ",
    "user": "Malajlo"
  },
  {
    "message": "Mah jaz zmeraj še sperem s sladko. ",
    "user": "Rok Woot"
  },
  {
    "message": " lovro535v2 je 11. jul 2015 ob 14:23 izjavil:z destilirano vodo mogoče al bi pa lahko probal tudi z acetonom.  Aceton je topilo rad kaj poje,pusti flek ali pa nese barvo... ",
    "user": "mihec87"
  },
  {
    "message": "V bistvu lahko po pranju v vroči vodi z cetom ipd. za ene pol ure namočiš že v banjico z destilirano vodo da še malo splakneš, ni pa potrebe.   Obstaja pa kemija ki recimo ko plato posušiš še enkrat premažeš z to kemijo in potegne ven vso vlago, ne vem imena ker sem dobil piksno brez alepke v dar od enga iz finske ki pa je kupil kanto nekje v USA, ampak zadeva je draga in malo verjetno pri nas niti ne obstaja. ",
    "user": "#000000"
  },
  {
    "message": "Jaz uporabljam staro zobno ščetko za čiščenje prahu.  OP  Da ne boš nekatere poste jemal resno. ",
    "user": "BorutK-73"
  },
  {
    "message": "Itak ja, statika ki jo dela ščetka ker ni esd. ti lahko skuri kak element in ko zakleto je to ponavadi kak smd šit ki ge komaj vidiš kaj šele odlotaš ali testiraš :) ",
    "user": "#000000"
  },
  {
    "message": "Računalnika se nikoli ne sesa (statična elektrika)! Vedno se ga spiha s kompresorjem. Vedno. ",
    "user": "Ganon"
  },
  {
    "message": "Ja, samo ko poliješ sok po mehanski tipkovnici, pihanje ne pomaga prav dosti, pač daš v stroj in dela ko nova... Mogoče pa rabim močnejši kompresor, da mi ven izpiha sok :) ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 11. jul 2015 ob 17:41 izjavil:Ja, samo ko poliješ sok po mehanski tipkovnici, pihanje ne pomaga prav dosti, pač daš v stroj in dela ko nova... Mogoče pa rabim močnejši kompresor, da mi ven izpiha sok :)  V tem primeru pač narediš kar se pač da, itq nimaš kaj zgubit več... ",
    "user": "mihec87"
  },
  {
    "message": "Torej lahko dam tipkovnico v pomivalni stroj, jo splaknem pod tekočo vodo in jo potem posušim na soncu? Torej mi ne bo treba vsakih par mesecev vse tipke ven dobivat in jo ročno čistiti? Glede komponent- sem imel v kleti star računalnik (ni bil priključen v električno omrežje) in je bil skoraj cel v vodi, ko nam je voda zalila klet (napajalnik je še bil na suhem). Sem ga pustil par mesecev na miru, sedaj pa dela OK. ",
    "user": "ttommy"
  },
  {
    "message": " BorutK-73 je 11. jul 2015 ob 16:27 izjavil:Jaz uporabljam staro zobno ščetko za čiščenje prahu.  OP  Da ne boš nekatere poste jemal resno.  Mene sam skrbi to da niti sam ne vem več kdo trola pa kdo dejansko resno misl. In da ne bo kdo pol dejansko kej uniču pr seb zarad tega. (ok drugo je če uniči ker ni dosleden pri izpolnjevanju navodil.) ",
    "user": "Glugy"
  },
  {
    "message": "Izopropil ",
    "user": "Spock83"
  },
  {
    "message": " petrus je 10. jul 2015 ob 19:39 izjavil:Ne komplicirat, kupi stisnjen zrak v pločevinki, s tem spihaš in je to to.  Imajo vsepovsod, celo v Mercatorju na oddelku tehnika sem videl za okrog €5.   to se tak hitro sprazne, sploh ne morš počistit z eno konzervo drugo konzervo (aka ohišje in komponente), daš malo več za bombo jo napolniš na bencinsko postaji in je to to. ",
    "user": "SloBiscuit"
  },
  {
    "message": "Voda+ultrazvočni čistilec+pečka...vse drugo z vodo ni sigurno. ",
    "user": "erex"
  }
]