[
  {
    "message": "Pozdravljeni Namen imam kupit črn avto. Najlepša mi je črna barva. Vendar se zaplete pri tem,da jih veliko obžaluje nakup,in pravijo da nebi nikoli več kupili črnega avtomobila. Ali se res tako hitro avto umaže? Ali se res vsaka praska pozna? Če je vroče v avtomobilu,se za to ne sekiram,saj je za to klima.  Lp Zajec123 ",
    "user": "Zajec123"
  },
  {
    "message": "Poglej kakšen črni avto na cesti, prah in umazanija sta res hitro vidna. Osebno črnega avtomobila nebi imel, najbolj \"hvaležna\" barva naj bi bila siva ali kovinsko siva, na kateri se prah in praske tako ne vidijo. ",
    "user": "Sami"
  },
  {
    "message": "Ne vem, če imaš pogrebno službo itak ne moreš drugega, kot črnega ;) Sicer se pa že na metalic črni precej manj vidi..... ",
    "user": "mat xxl"
  },
  {
    "message": "Vse je res kar pravijo o crni barvi. Res je tudi, da doloceni avti izgledajo najboljse v crni. ",
    "user": "kixs"
  },
  {
    "message": "Glede umazanije niti ni tak veliki problem,saj bi bil avto opral 2-3x na teden. Bolj me skrbijo praske ali kaj podobnega ",
    "user": "Zajec123"
  },
  {
    "message": " Zajec123 je 7. jul 2015 ob 20:15 izjavil:Ali se res tako hitro avto umaže?  Da.   Zajec123 je 7. jul 2015 ob 20:15 izjavil:Ali se res vsaka praska pozna?  Da.  Recimo tako: nekateri se posebej specializirajo za poliranje črne barve, nekateri pa črne sploh ne polirajo, ker se jo lahko zelo hitro zaj... in zelo težko popravi. ",
    "user": "AndrejO"
  },
  {
    "message": "črna je zakon. pranje avta 2-3x na teden? zakaj hudiča pa to? če si tok obseden s pranjem, potem črna sploh ne bo problem :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "pranje avta 2-3x na teden?  Čez čas boš s tem početjem prišel do temeljne barve :D ",
    "user": "Sami"
  },
  {
    "message": "OP v resnici si ravno malo obrnil. Še največji problem črnega avtomobila je vročina poleti. Sem prešel iz srebrnega na črnega in je razlika očitna, tudi med samo vožnjo mora klima delati precej bolj. Na parkirišču pa razlika v temperaturi ~5C.  Se pa umazanija na temnem avtomobilu seveda bistveno bolj vidi kot srebrnemu, samo je navadno temen avto lepši od svetlega pa tudi če je malo umazan. ",
    "user": "trololo2"
  },
  {
    "message": "Kaj pa modra barva. Se tudi tako hitro umaže? ",
    "user": "Zajec123"
  },
  {
    "message": "Bela je dosti lepša od črne pa ima manjše probleme z vsem, alternativa ki zgleda še tudi vredi je srebrna in ima še največ prednosti. ",
    "user": "FiReFTW"
  },
  {
    "message": "Bela je tudi problem,zaradi mušic in prask :) ",
    "user": "Zajec123"
  },
  {
    "message": "Vsekakor, ampak načeloma več al manj je črna bol problematična glede tega kaj se vse vidi gor. ",
    "user": "FiReFTW"
  },
  {
    "message": " AndrejO je 7. jul 2015 ob 20:49 izjavil: Recimo tako: nekateri se posebej specializirajo za poliranje črne barve, nekateri pa črne sploh ne polirajo, ker se jo lahko zelo hitro zaj... in zelo težko popravi.   OMG. Od kdaj se pa barva polira? Ko bo nekdo prišel tako daleč da bo na vozilu že barvo poliral, pomeni da je lastniku dolžan že barvanje vozila.  Delo je enako kot pri isti znamki vozila le druge barve, se pa fuš na črni seveda bolj pozna. Je pa zadovoljstvo veliko večje ob kvalitetnem delu.  Sem mnenja da si zamenjal z mat črno in seveda se ne polira, kar drži. ",
    "user": "Vikking"
  },
  {
    "message": "Jap črna barva je oslarija, na belem npr. se precej manj pozna svinjarija, pa tudi temperaturne razlike v teh dneh so zelo občutne. ",
    "user": "Furbo"
  },
  {
    "message": "Pa obrnimo zgodbe in pogled na črno barvo. Pustimo efekt ki ga črna barva pusti na različnih vozilih špoortnega videza.  - A ni fino, da ob nakupu vozila z črno barvo, lahko veliko lažje vidite vse večje napake na karoseriji (m.siva in bela lepše skrijeta določene napake).  -Ob pranju vozila odstranite več umazanije, kot bi ga drugače,  - če daste polirati vozilo črne barve, boste z lahkoto ocenili in ugotovili kvaliteti dela ki so vam ga opravili, ter posledično zahtevali vračilo denarja. in ja poliranje traja več kot nekaj minut, pravilno poliranje traja od 10-20ur. In ja ne sztane 30e ampak se gilbje cca. 200€ naprej. Posledice poliranja za 30€ na črnem vozilu so izredno opazne. - Temni odtenki dajo veliko večjo globino pri pravilno poliranem vozilu, vendar je prah precej opazen kar pa ne velja izkjučno za črno barvo. - Ponavadi se manjše praske veliko težje opazijo na črnem vozilu, se pa odlično vidijo vse globoke praske (ki so že prebile barvo do osnove).   omenjeni razlogi ki jih je omenil OP so neumni, da ne bi kupil vozila črne barve če ti je le ta izredno všeč. ",
    "user": "Vikking"
  },
  {
    "message": "V glavnem vse kar so napisali o črni barvi je res(umazanija/prah se takoj opazi, poleti je zelo vroče v njem, praske in podobno se dobro vidijo, . . . ).  Kaj pa kakšna grafitno črna barva. Če vedno se kromirani deli na avtu dobro vidijo, so pa prah in podobne stvari precej manj vidne. ",
    "user": "fikus_"
  },
  {
    "message": "Kupi avto, boš pač 2krat na leto več čistil.  Sem imel moder, rdeč, črn, siv, temno siv in trenutno bel avto. Najhujša mora je imet beli avto (sploh če se voziš po avtocesti). Sledi črni, ampak niti približno ne tak hudo kot bela barva   Furbo je 7. jul 2015 ob 22:11 izjavil:Jap črna barva je oslarija, na belem npr. se precej manj pozna svinjarija, pa tudi temperaturne razlike v teh dneh so zelo občutne.  Da, temperaturne razlike. To je pa vse. Na beli se po mojih izkušnjah daleč daleč najbolj pozna vsa umazanija. ",
    "user": "njyngs"
  },
  {
    "message": " trololo2 je 7. jul 2015 ob 21:22 izjavil: Sem prešel iz srebrnega na črnega in je razlika očitna, tudi med samo vožnjo mora klima delati precej bolj. Na parkirišču pa razlika v temperaturi ~5C.   Pri mythbusters so testirali črni in beli avtomobil, črn se je par minut prej segrel, končna temperatura v avtomobilu pa je bila enako kot pri belem.   FiReFTW je 7. jul 2015 ob 21:28 izjavil:  Bela je dosti lepša od črne pa ima manjše probleme z vsem, alternativa ki zgleda še tudi vredi je srebrna in ima še največ prednosti.   Stvar okusa, jaz belega avtomobila ne bi imel nikoli. Sploh pa mi gre na živce ker se tako bleščijo v močni svetlobi da moraš imet sončna očala da prideš do njega.  Drugače pa kakšna granitno siva je še najbolj optimalna za moje pojme. ",
    "user": "Netrunner"
  },
  {
    "message": "Najbolj hvalezna barva je srebrna. Avta sploh ne perem, ker je to najvecja zguba casa, pa se mu kljub temu nic ne pozna. ",
    "user": "Dr_M"
  },
  {
    "message": "Kaj pa na temno modri metalik? Se tudi tako hitro umaže? ",
    "user": "Zajec123"
  },
  {
    "message": "Imaš problem, ki se imenuje pleh na 4 kolesih v dnevni sobi. Pranje vozila 2 tedensko ? Črnec prosim.  Na umazanijo je najbolj neobčutljiva metalic siva. ",
    "user": "konspirator"
  },
  {
    "message": "Imam črn avto, prej sem imel belega, modrega, kovinsko modrozelenega, kovinsko zlatega  Ali se res tako hitro avto umaže? Da, a isto kot bel, kovinska barva je boljša za svinjarijo Ali se res vsaka praska pozna? Niti ne Če je vroče v avtomobilu,se za to ne sekiram,saj je za to klima. Predvsem so važna dobra termo stekla in pa dobra klima  Dugače pa bi kupil kovinsko sivo rjavega, če bi gledal na to, pa če bi bil takrat, ko sem kupoval avto kakšen tak rabljen na voljo.    Taka barva  Je pa črn avto lep, če ni svinjski, najlepšejši izmed vseh za pred opero parkirat. Morda še temno kovinsko siv, a res temen. Vse ostalo je kmetavzeraj  ",
    "user": "msjr"
  },
  {
    "message": "Črna je res lepa barva.Kaj pa daš za zaščito sprednje maske pri avtomobilu?(poškodbe od kamenčkov) ",
    "user": "Zajec123"
  },
  {
    "message": "Če boš avto vozil se bo opraskal, pa tudi če bo stal se bo. To je dejstvo. Brat ima novega črnega Leona, pa je čist zmešan če najde kako prasko. To ni to. Avto je za se vozit, ne pa gledat zdej vsako mikro prasko. Kar se tiče črne barve je pa tko, da ne vsakemu avtu ne paše vsaka barva. ",
    "user": "shadeX"
  },
  {
    "message": " Zajec123 je 8. jul 2015 ob 22:05 izjavil:Črna je res lepa barva.Kaj pa daš za zaščito sprednje maske pri avtomobilu?(poškodbe od kamenčkov)   Nič, enostavno se ne sekiram (nisem Celjan). ",
    "user": "msjr"
  },
  {
    "message": "Črna se lepše sveti v temi :) Tudi, če je avto umazan. ",
    "user": "cleanac"
  },
  {
    "message": "Avto je za uporabljat, ne pa za pucat 3x na teden :D ",
    "user": "srdžan"
  },
  {
    "message": "Js sm ga prejšnji teden končno opral..po 1. letu   Po dveh dneh je prišel umazan dež. Guess who is dirty again?   Uglavnem, naslednje pucanje spet čez slabo leto. (Razen znotraj se ga posesa večkrat, da ni kot v svinjaku). ",
    "user": "shadeX"
  },
  {
    "message": " konspirator je 8. jul 2015 ob 11:26 izjavil:...Na umazanijo je najbolj neobčutljiva metalic siva...   Netrunner je 8. jul 2015 ob 08:28 izjavil:...Drugače pa kakšna granitno siva je še najbolj optimalna za moje pojme...  Da, takšna metalic na cesti \"nevidna barva\" je res super barva , vendar ... če nočes pogosto \"klepat\" avta zaradi drugih iz prejšnjega razloga , ga je po mojih skoraj neverjetnih izkušnjah v prvih nekaj mesecih, treba okrancljat kot novoletno jelko s zelo opaznimi dodatki  ... jest sem bil skoraj \"prisiljen\" to naredit zaradi opaznosti ... se pa ljudje obračajo zdaj za mojim Puntičem bolj kot da imam nevem kako makino  .. še iz fluoroscentne cestne \"jakne\" za deco, sem dal napravit prevleki za vzglavnike zicev  ...  ... prej v celih 20 letih z rdečimi avti nisem imel toliko teh problemov z vidnostjo/opaznostjo ; bil pa je problem z rdečo ne-metalik barvo zaradi sonca/barva šla k vragu kmalu ... ",
    "user": "Spajky"
  },
  {
    "message": "Da imaš avto za 20.000€ te po moje tudi malo skrbi,ali bo spraskan ali ne  ",
    "user": "Zajec123"
  },
  {
    "message": "Žena ima črn avto, jaz pa kovinsko rjavo-rdečega (Amethyst barva). Prav noro je kako bolj se vsaka najmanjša poškodba bolj pozna na črnem avtu, da ne omenjam da je par dni (ali ur) po pranju spet umazan, medtem ko pri mojem že ko je orenk umazan, tega ni videti.  Vse zgoraj navedeno velja za \"navadno\", ne-kovinsko črno barvo. Pri kovinski je zaradi dodatnega laka barva bolj odporna, zaradi drobnih \"kristalčkov\" v barvi pa tudi praske niso tako umazane.  Če boš avto pral dvakrat na teden v avtopralnici, bo že čez par mat barve (ali pa bo imel vsaj orenk \"pajkove mreže\"). ",
    "user": "Cveto"
  },
  {
    "message": "Vse kar govorijo o črni barvi je res. Imel sem črn avto.  Pa ne podcenjuj vpliva temperature na črno barvo. Klima ne reši nič, če se moreš peljat 5km. Če je črn avto cel dan na močnem soncu, je not lahko 50 stopinj ali več. Karoserija, armaturka in vse ostalo je v takšnem avtu tako pregreto, da ti klima naslednjih 10-15km ne koristi nič. Vsaj meni ni. ",
    "user": "andromedar"
  },
  {
    "message": "Eno vprašanje. Metalic barva je isto kot kovinska barva? ",
    "user": "Zajec123"
  },
  {
    "message": " Zajec123 je 10. jul 2015 ob 00:01 izjavil:Eno vprašanje. Metalic barva je isto kot kovinska barva?   Isto je to.  Drugače pa srebrna barva zmaga.  Hardcore kombinacija pa je črn avto s črnim ledrom  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Torej če je avto črn Metalic,se praske ne poznajo tako hitro. Lahko bi rekel da se tako hitro poznajo kot na srebrnem avtomobilu,ali ne? ",
    "user": "Zajec123"
  },
  {
    "message": "Bolj, ko je barva temna, bolj se poznajo praske.  Vam ni logično to? ",
    "user": "AapocalypseE"
  },
  {
    "message": " Cveto je 9. jul 2015 ob 22:05 izjavil:Žena ima črn avto, jaz pa kovinsko rjavo-rdečega (Amethyst barva). Prav noro je kako bolj se vsaka najmanjša poškodba bolj pozna na črnem avtu, da ne omenjam da je par dni (ali ur) po pranju spet umazan, medtem ko pri mojem že ko je orenk umazan, tega ni videti.  Vse zgoraj navedeno velja za \"navadno\", ne-kovinsko črno barvo. Pri kovinski je zaradi dodatnega laka barva bolj odporna, zaradi drobnih \"kristalčkov\" v barvi pa tudi praske niso tako umazane.  Če boš avto pral dvakrat na teden v avtopralnici, bo že čez par mat barve (ali pa bo imel vsaj orenk \"pajkove mreže\").   OMG kere bučke. Navadna barva in kovinska barva, imata v osnovi enak, enake debeline, enake vrste in kvalitete zaključni zaščitni brezbarvni sloj (clear coat) ki vozilo ščiti pred praskami, poškodbami... Torej vozilo istega proizvajalca istega tipa istega letnika. in pri kovinski ni dodano nič več laka tam do 150mikronov, kot pri istem vozilu z navadno barvo brez dodanega aluminjevega praha. Nihanja v debelini so tudi glede na panele, ponavadi imajo blatniki in pokrov tovarniško malenkost več zaščitnega sloja itd..  Razlika je samo v tem da kovinski barvi je dodan aluminijev prah.  In ja kovinska (metalic) barva bolje skrije praske in poškodbe kot navadna barva. To je zelo dobro znano dejstvo dejstvo. Igra svetlobe.  In ja med znamkami so ogromne razlike v kvaliteti brezbarvnega zaščitnega sloja. To se zelo dobro opazi pri poliranju, nekateri so trši, mehkejši, problematični za delo... Torej če imaš ti vozilo druge znamke, še verjetno razlika v letih, in cenovnem rangu vozila, bo to vplivalo na veliko razlikov kvalitete med zaščitnim brezbarvnim slojem.   In ja večja debelina zaščitnega brezbarvnega laka, ne pomeni da je ta trši in bolj odporen na praske. Bolj pomemben je tip in vrsta laka, ter primerno sušenje le tega naprimer na poliuretanski osnovi, ki je bolj obstojen na praske in kemikalije. V večini primerov je lak ki ti ga bo zaradi ponovno barvanega panela, nanesel domači mehanik, vsaj 1x do 2x debelejši od tovarniškega, pa lahko tudi 2x do 5x slabši po trdnosti in obstojnosti.  Če boš imel kdaj možnost si izposodit merilec debeline laka, pa zmeri ženin in svoj avto. Če imata oba vozila še tovarniško barvo, debelina laka ne bo pretirano odstopala, v rangu +-10% ",
    "user": "Vikking"
  },
  {
    "message": "Da ne omenim, da je črna barva magnet za policaje. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 10. jul 2015 ob 11:40 izjavil:Da ne omenim, da je črna barva magnet za policaje.   pa ne toliko kot rdeča alfa. ",
    "user": "hribovc88"
  },
  {
    "message": "imam temno moder avto in mi je žal da nisem kupil sprebrnega. Poleg umazanije je največji problem vročina, sploh oni rumeni kakci, ki se zapečejo zaradi razgrete pločevine. Tudi barva in lak pri svetlejšem avtomobilu verjetno dlje zdržita zaradi manjšega nihanja temperatur. Še en nasvet, kupi avto ki bo imel čimsvetlejšo armaturko in zice :) ",
    "user": "Greghorian"
  },
  {
    "message": " Greghorian je 10. jul 2015 ob 11:58 izjavil: Še en nasvet, kupi avto ki bo imel čimsvetlejšo armaturko in zice :)   Zlata vredno. Sploh, če je siva :). ",
    "user": "bambam20"
  }
]