[
  {
    "message": "Monitor se je nekega lepega dne med delovanjem ugasnil. Od takrat dalje ko prizgem racunalnik se monitor prizge normalno ampak cez minutko ugasne. Isto deluje na dveh razlicnih OS, ugasne tudi ce je v BIOSu. Racunalnik nebi smel bit krivec, ker drugi monitor na njemu deluje prav.  Tako da imamo monitor, ki po minuti dela ugasne. Kondenzatorji v njemu so vsi navidez \"ko novi\", nic napihnjeni, nic razliti. Se da se kaj preverit doma? Vreden pa je 50 euro, tako da servis nevem ce pride v postev? ",
    "user": "Blinder"
  },
  {
    "message": "Bi vsaj povedal kakšen monitor je to ? CRT, lcd, led ...? A izgine samo slika ali tudi ledica za napajanje ? Če prvo in ledica sveti potem posveti s kako baterijo v lcd panel, in če vidiš silhueto slike potem te heca inverter ali lampe, če seveda nimaš led osvetlitve. ",
    "user": "Duhec"
  },
  {
    "message": "lcd http://www.cnet.com/products/lg-w2243s-... . crt itak ne obstajajo vec. sploh 50e vredni ne.  Ledica za napajanje ostane ON, prizgana.  Ok bom preveril z baterijo. Inverter ali lampe, se da to zamenjat? Koliko nanese? ",
    "user": "Blinder"
  },
  {
    "message": "Mogoče kakšni stablizatorji napetosti? sem pa 90% da je napaka v napajalnem delu.   Če so kondenzatorji na izgled OK, še ne pomeni da so OK. Če imaš osciloskop preveri z njim, poglej notranjo upornost kondenzatorjev, kapacitivnost. Poglej če je kje pretirano vroče, kakšni stavbilizatorji napetosti, kakšen element prekurjen in požere preveč toka, se segreje in ne dosega več 5V. ",
    "user": "KraitPay"
  },
  {
    "message": "Na sliki ni videt nicesar, z svetilko ali brez, v temi tudi nic. Obstaja sploh moznost ugodnega popravila tega monitorja, da se izplaca, glede na to, da je 50 euro vreden? ",
    "user": "Blinder"
  },
  {
    "message": "Kondenzatorji so par eur, zamenjava pa ti vzame par minutk. Pomeriti pa brez ESR metra ne mores.  Ce se ti splaca, se odloci sam. ",
    "user": "[D]emon"
  },
  {
    "message": "Sem mel podoben primer mi je brat zamenal kondenzatorje dela monitor bp vse skupej je pa koštal par € prej so mi pa na servisu na vsak način hotli prodat nov monitor ker naj bi popravil starega koštal skoraj tolk kot je nov banda ciganska. Samo da bi ga odprli pa pogledal kaj je lahko narobe so hotli 40€. ",
    "user": "JeanLuc"
  },
  {
    "message": "Tule so servisna navodila za tvoj model lcdja. Daj, poslikaj kondenzatorje v napajalnem delu in C301 v inverterskem delu ter izmeri, če imaš poleg +5V tudi +22V (stran 22-power), ki je za futranje inverterja/lamp (stran 23-inverter). Poskrbi za lastno varnost, saj je na primarju switcherja/napajalnika prisotna 230V~ napetost ! ",
    "user": "Duhec"
  },
  {
    "message": "Duhec imas PM. Ce zeli kdo kupit ta monitor je na voljo za simbolicno ceno (ohisje je ze odprto. na voljo fotke notranjosti). ",
    "user": "Blinder"
  }
]