[
  {
    "message": "Zanima me kere so najboljše in popularne strani za spoznavanje folka. Sem probal ta Badoo malo, pa je iz mojega mesta zelo malo folka, tako da mi ni blo preveč koristno, so še kakšne druge na kerih je več folka? ",
    "user": "FiReFTW"
  },
  {
    "message": "Mogoče FB, Google+,...itd.  Drugače pa ti svetujem, da zaviješ v kakšen lokalček, tam bo še najbolje :D ",
    "user": "Sami"
  },
  {
    "message": "kako pa na fbju? ",
    "user": "FiReFTW"
  },
  {
    "message": " FiReFTW je 1. jul 2015 ob 15:11 izjavil:kako pa na fbju?  Pošiljal random folku friend requeste :) ",
    "user": "Klemen86"
  },
  {
    "message": "OKcupid, Tinder, Match,... ",
    "user": "Tr0n"
  },
  {
    "message": " Klemen86 je 1. jul 2015 ob 15:13 izjavil:FiReFTW je 1. jul 2015 ob 15:11 izjavil:kako pa na fbju?  Pošiljal random folku friend requeste :)   An excellent way to get your account blocked.   FB pac ni dejting sajt. Probaj OKcupid.  ",
    "user": "[D]emon"
  },
  {
    "message": " Tr0n je 1. jul 2015 ob 15:21 izjavil:OKcupid, Tinder, Match,...   Na tujih spoznavnih portalih/servisih je tako malo Slovencev (še posebej če iščeš nežnejši spol), da se ne splača niti registrirati. ",
    "user": "Arctander"
  },
  {
    "message": "Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta. ",
    "user": "Blinder"
  },
  {
    "message": " Arctander je 1. jul 2015 ob 18:26 izjavil:Tr0n je 1. jul 2015 ob 15:21 izjavil:OKcupid, Tinder, Match,...   Na tujih spoznavnih portalih/servisih je tako malo Slovencev (še posebej če iščeš nežnejši spol), da se ne splača niti registrirati.   Ne bo ravno drzalo. Tudi na OKC je kar nekaj folka iz Slo, je pa res, da so stevilke dosti nizke.     Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta.   Ce si po osebnosti neprijetna oseba, ti to ne bo uspelo ne v zivo, ne preko neta. Nekateri pac nismo.  ",
    "user": "[D]emon"
  },
  {
    "message": " Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta.   http://www.ukrainedate.com ",
    "user": "DejaVu"
  },
  {
    "message": " Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta. O ja, se da. Samo moraš najprej svoje gnezdišče na internetu postavit, hitro priletijo samice na ogled ... ",
    "user": "pegasus"
  },
  {
    "message": " Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta.  Seveda se da ... ",
    "user": "Invictus"
  },
  {
    "message": "twoo.com/sl ",
    "user": "mtosev"
  },
  {
    "message": "IRC ",
    "user": "hojnikb"
  },
  {
    "message": "avanture.net   ",
    "user": "Bezukhoff"
  },
  {
    "message": " FiReFTW je 1. jul 2015 ob 15:11 izjavil:kako pa na fbju?  Dodaj ljudi, s katerimi se družiš. Nato dodaš na novo spoznane ljudi. Tretji korak ti FB opravi sam, saj ti predlaga ljudi, ki se poznajo ali družijo z na novo spoznanimi ljudmi. sam ne se pustit ujet v balonček. Gugl ga dobro izvede, brez dvoma, da ga FB ne bi. ",
    "user": "Trololololol"
  },
  {
    "message": " mtosev je 1. jul 2015 ob 19:33 izjavil:twoo.com/sl   Tukaj je res ogromno Slovencev. ",
    "user": "Ganon"
  },
  {
    "message": "Najboljša stran mesta je zih gostilna. Ops, aja online to misliš. Probaj še random chat zadeve itd. sam na lastno odgovornost.   Da sem na tvojem mest, sam bejž stran od tega pa spoznavaj folk na kakih prireditvah, pa prek kolegov (najbolj zihr) ",
    "user": "Unknown_001"
  },
  {
    "message": " Tr0n je 1. jul 2015 ob 15:21 izjavil:OKcupid, Tinder, Match,...   Tinder pride le v poštev, če si zelo zelo lep. Za OKCupid moraš biti pa vse to, kar velja za Tinder, in še intelektualno superioren. Skratka, OKCupid je le za crème de la crème. ",
    "user": "StarMafijec"
  },
  {
    "message": "ona-on.com? ",
    "user": "omnius"
  },
  {
    "message": " omnius je 1. jul 2015 ob 21:30 izjavil:ona-on.com?  Po besedah kolegice se ga pametne ženske izogibajo, ker naj bi postal leglo f00kfehtarjev. Razmerje Ž:M je menda blizu 1:100.   IIRC je 30EUR mesečna članarina ... to je že za pol meseca akcije po Gama metodi, pa če že ženske ne ujameš, si dobil vsaj kavo.  ",
    "user": "Arctander"
  },
  {
    "message": "Ma pozabi na ona-on. Ne splača se zapravljati časa in kakšnih naročnin za spletne zmenkarije. Podjdi ven ob koncuh tedna kamorkoli in poskusi navezati stike. Preko spleta se da dobit kaj nič ne rečem vendar traja predolgo lahko tedne dopisovanja, v živo pa v nekaj minutah vidiš če je z osebo kaj kar te res odbije. ",
    "user": "kombinezon"
  },
  {
    "message": "Tisti, ki mu odsvetujete spoznavanje ljudi preko interneta, seveda govorite na podlagi neizmernih izkušenj, a ne?  ",
    "user": "Ganon"
  },
  {
    "message": "Probi kkšn Roulette Chat. ",
    "user": "Glugy"
  },
  {
    "message": "Preko interneta hitro zaideš v dopisosovanje preko katerega počasi ugotoviš,da ni pravega interesa za srečanje v živo. Je daleč od tega da bi si lahko priboril tedenske zmenke prek takih strani. Po mojih izkušnjah ni nemogoče je pa redko, daleč od optimalnega, imaš več šans če se greš po lj sprehajat. ",
    "user": "kombinezon"
  },
  {
    "message": "@Phantomeye  Več kot dovolj velik vzorec da zdaj vem, kako se zavoljo časa, živcev in lastne časti tega online datinga ne splača prakticirat. Če kdo hoče sppznat normalne ljudi mora it vn med ljudi, razen če veruješ v čudež, da boš med tisočerimi idioti ravno ti našel/a normalnega partnerja. Če ti to uspe pojdi še isti dan vplačat dva loto listka. ",
    "user": "Unknown_001"
  },
  {
    "message": "urgenca.com  Lol. Spoznat se jo da kjerkoli. Praviloma moraš povsot iskat. Predvsem pa rabiš ogromno sreče. Če si smatran kot atraktiven, pol ti je narava naredila že pol lažje delo.  V nasprotnem primeru, pa se boš moral pripravit na hard game. Ni nemogoče, je pa bistveno zahtevnejše, porabi več časa, resursev in živcev.  Sicer pa dokler si ne razjasniš kaj želiš...težka bo. ",
    "user": "vostok_1"
  },
  {
    "message": " Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta.  Ni šans? In to pravi statistika, seveda, ali kaj? ",
    "user": "NonPlusUltra"
  },
  {
    "message": "Uf se da, preko neta spoznat marsikatero. Jaz sem za hec ponujal inštrukcije fizike in vaba je prijela. Pa sma počela marsikaj drugega, kot pa se učila. Toplice, kino, večerje..So bile pa tudi druge, na drugačen način. Odvisno, koliko si spreten z besedami. Vse se da, v glavnem. ",
    "user": "PacificBlue"
  },
  {
    "message": " Arctander je 1. jul 2015 ob 21:50 izjavil:omnius je 1. jul 2015 ob 21:30 izjavil:ona-on.com?  Po besedah kolegice se ga pametne ženske izogibajo, ker naj bi postal leglo f00kfehtarjev. Razmerje Ž:M je menda blizu 1:100.   Tvoja kolegica ni ravno najbolj brihtna. Tistega, ki ima vsaj malo resne namene (povsod so tudi takšni) najlažje najdeš v leglu fOOkfehtarjev. In pri takšnem razmerju se ni preveč za bati, da bi konkurenci to uspelo pred tabo ali pa nižati kriterije. ",
    "user": "NonPlusUltra"
  },
  {
    "message": "OP sprašuje na katerih straneh je možno \"spoznati\" folk. Vi pa že nakladate nekaj v tri krasne. ",
    "user": "aerie"
  },
  {
    "message": "V nasprotju z mišljenjem nekaterih, sem mnjenja da danes preko neta prej spoznaš normalno žensko kot pa v lokalu. V lokal tiste ta pridne, normalne vedno manj zahajajo in so v isti dilemi kot ta pridni fantje, ki jim tudi ni do popivanja. In \"pridnih\" fantov je vedno več, če samo pogledaš po ulicah več func kadi kot fantov, fantje bolj skrbijo za svoje telo in videz kot ženske, v bistvu se bo kmalu vse skupaj obrnilo :)  Je pa sevededa, to mišljeno da jo boš prej spoznal preko kakega FB kot pa kake dating strani. Samo problem je da jo moraš imeti prej že med frendi ali pa vsaj na videz poznati. Začaran krog. ",
    "user": "Heisenberg"
  },
  {
    "message": "V lokale se folk hodi nacejat, če iščete alkobholičarje/ke, je pravi kraj za vas.  Po osebnih izkušnjah ima iskanje na spletnih strani precejšen osip (predvsem zaradi ogromnega števila lažnih profilov). Lažje katero srečaš na poti v trgovino ali kar v trgovini, ko greš kupit tisto rezinico kruha dneva - če nisi copata, da je ne bi znal ogovoriti. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Pejd na klepetalnico z ženskim imenom, in boš hitro ugotovil zakaj ženske tja (in podobne strani za spoznavanje ljudi) ne hodijo. ",
    "user": "stara mama"
  },
  {
    "message": " Arctander je 1. jul 2015 ob 18:26 izjavil:Tr0n je 1. jul 2015 ob 15:21 izjavil:OKcupid, Tinder, Match,...   Na tujih spoznavnih portalih/servisih je tako malo Slovencev (še posebej če iščeš nežnejši spol), da se ne splača niti registrirati.  Kje pa pise, da se moras spoznavat z drugimi slovenci? :) ",
    "user": "Tr0n"
  },
  {
    "message": "Jaz sem imel najboljši rezultat na ulici, v trgovin in pri zdravniku. Verjetno je rezultat dober, ker je okolje čisto normalno, vsakdanje, sproščeno, ženska ne pričakuje d jo boš osvajal pri zdravniku, pa še takoj vidiš v katero smer cilja karakter... V kakšnih kafičih, diskačih mam občutek, da se ne pustijo motit, spet ni to pravilo. Dober efekt je tudi če prideš v družbi 2+ žensk, pol lahko delaš, kar želiš... Isto je k si v zvezi, so zmeri nekje neke ženske, neko flirtanje, ko si pa sam je pa suša vsepovsod :) ",
    "user": "omnius"
  },
  {
    "message": " Unknown_001 je 1. jul 2015 ob 23:40 izjavil:@Phantomeye  Več kot dovolj velik vzorec da zdaj vem, kako se zavoljo časa, živcev in lastne časti tega online datinga ne splača prakticirat. Če kdo hoče sppznat normalne ljudi mora it vn med ljudi, razen če veruješ v čudež, da boš med tisočerimi idioti ravno ti našel/a normalnega partnerja. Če ti to uspe pojdi še isti dan vplačat dva loto listka.   Eno je online dating, drugo pa da v spletu naključij spoznaš nekoga na kakšni spletni strani, ki jo obiskuješ. Tu gre za dve različni demografiji posameznikov. ",
    "user": "Phantomeye"
  },
  {
    "message": "Pri men je v obeh primerih šlo za drugo opcijo, online dating pa po doživetem niti sprobat nočem. Žal, na podlagi slabih izkušenj si ne morem dobrega mnenja ustvarit. Pa enkrat je celo kazalo da sem naletel na skulirano osebo pa je čez čas se pokazalo, da ima probleme sama s seboj. ",
    "user": "Unknown_001"
  },
  {
    "message": "Brisan kup offtopica in medsebojnega obkladanja. ",
    "user": "dzinks63"
  },
  {
    "message": "en nasvet, ki sem ga slišal od kolegov in kolegic je, da v ona-on ne puščajte denarja, ker so njihove storitve katastrofalno slabe. Zadnji dve leti sploh, prej je bila ona-on bolj prijazen portal uporabnikom, danes pa ni več. Najslabše je tistim, ki gredo brezplačno gor in ne morejo z nikomer komunicirati, so kot duhovi, ki obstajajo, ampak jih noben ne kontaktira.  Stran je nepregledna, omejena in tudi če daš denar ti še vedno ne odklene vseh opcij.  Pa seveda pri online datingu ne moreš pričakovati, da boš našel kakšno resno in normalno žensko tam. Dosti je takih, ko so samo za avanturo in so izbirčne. Kdor tam nima six-packa in pozerske lege ne more računati, da ga bo kakšna ženska kontaktirala ali odgovorila nazaj.  Več možnosti za uspeh bo zunaj, torej bodite aktivni in ne zaprti v svoji sobici. ",
    "user": "Starodavni"
  },
  {
    "message": " ",
    "user": "ivanuscha"
  },
  {
    "message": "Lol. Mislim, da bi morali na več dejtov it, pa punc spoznat, za videt kako deluje ta dinamika razmerij. Ta video je sicer BS.  Ni vse v lepoti. Logično. Največ uspehov imajo tisti, ki imajo usklajen karakter in videz. V eni besedi bi jz to opisal kot karizmo. Privlačnost je pač funkcija z več spremenljivkami. Spet je tu odvisno v kakšni populaciji žensk iščeš, leta, stil itd.  Nekateri znajo lepoto izkoristit tudi kot get out of jail free card. Torej si lahko privoščiš več napak and you're still in the game. Pa to ne velja samo za razmerja. Karizma ne pomeni nujno nek super happy, atraktiven človek. Karizmo ima lahko tud nek super resnoben, plešast palček. Problem je ker večina folka ne zna uskladit videza z karakterjem ali pa ne želi, ker mu recimo ni všeč ta podoba.  Kar pa zanesljivo deluje za pritegnit pozornost je humor. To deluje 99.99% zanesljivo...če imata podoben smisel za humor seveda. Je pa res, da takoj po temu začnejo veljati še drugi faktorji.  Moj nasvet:  1. Določi kakšna oseba si, si želiš bit oz. kaj lahko si. 2. Določi si populacijo, kjer boš \"lovil\" take osebe s katerimi misliš, da si kompatibilen. 3. Do something! Anything. ",
    "user": "vostok_1"
  },
  {
    "message": "Škoda truda, preveč časa moraš vložiti v to in output je boren. Bolje v RL, manj naporno tudi. Jajca si kupi. ",
    "user": "L1nK"
  },
  {
    "message": " L1nK je 3. jul 2015 ob 07:50 izjavil: Jajca si kupi.   Odličen začetek za to pa je en wingman, saj je sam nekaj motat se najmanj fajn ",
    "user": "Kona77"
  },
  {
    "message": "Odpri facebook stran, poimenuj jo 'ime' 'priimek' .  Postavi svojo sliko in napisi 'Iscem partnerja,sem iz ljubljane zaposlen xxx' Na to objavo nastimaj targetirano reklamo Slovenija,Zenske, Stare od - do. Za 7 dni, 5$ na dan = 35$.  Verjemi, da bos dobil lajke od teh zensk, potem jih pa poklikaj in poskusi sreco, ker dosti bo takih ki bojo lajkali iz dougcasa in zato ker se jim metoda zdi zanimiva ceprav Imajo partnerja. ",
    "user": "Gama"
  },
  {
    "message": " ivanuscha je 2. jul 2015 ob 18:49 izjavil:  Jop, ker youtube kanali sploh ne fejkajo(ali pa imajo drugače nerealne oz. deloma zrežirane scene, ki se drugače nikoli ne bi zgodile), ponekod lahko še celo iste mimoidoče opaziš, včasih jim komajda frizuro spremenijo (ne velja točno za ta video, samo povem kaj drugje opažam, oz. sem opažal ,ker se mi ravno zaradi tega zdi škoda časa za take neumnosti). ",
    "user": "oemdzi"
  },
  {
    "message": "slo-tech.  Tip ni napisal da bi rad ženske srečal... ",
    "user": "Roadkill"
  },
  {
    "message": "Ja ce pa isce druzbo samo za druzenje potem bi pa to moralo biti samoumevno. Do druzbe prides da se prikljucis neki skupini in zivis kot oni.   1) Najdi sluzbo, pejt na pijaco z sodelavci po sluzbi.  2) Treneraj nogomet in se boste tud druzili.  3) Kad travo, in bos imel izgovore zakaj ven hodite oz. 'Zivjo mas kako rizlo? Bomo enga skup pihnl?  4) prijavi se v Big Brother.  5) Vpisi se na faks.    Itd, itd..   Ali pa imej veliko denarja pa bos hitro spoznal veliko ljudi. ",
    "user": "Gama"
  },
  {
    "message": " Invictus je 1. jul 2015 ob 19:22 izjavil:Blinder je 1. jul 2015 ob 18:40 izjavil:Ni šans da ti uspe kakšno bitje ženskega spola spoznat preko neta.  Seveda se da ...   Seveda se da. Smo se poročili in naredili otroka. ^_^ ",
    "user": "D3m"
  },
  {
    "message": "3) Kad travo, in bos imel izgovore zakaj ven hodite oz. 'Zivjo mas kako rizlo? Bomo enga skup pihnl?  Dober predlog. Mogoče se bo vanj zatreskala kakšna kazenska sodnica ali policistka, ki ga bo obravnavala v postopku. V najslabšem primeru bo spoznal kakšno luštno sestro ali zdravnico, ki ga bo obravnavala zaradi \"zastrupitve\" s \"piškotki\". ",
    "user": "SimplyMiha"
  },
  {
    "message": "twoo? ",
    "user": "finpol1"
  },
  {
    "message": "Da se spoznat in bit z nekom iz interneta. Ampak še vedno imaš pa več možnosti če te neki že povezuje z dekletom. Recimo da hodta na isti bus / vlak / trgovino / moto srečanja / veselice / afterparty ipd . Potem pa pač tm srečaš eno k se ti dopade in probaš začet mal pogovor. Pol pa že vidš če se sprosti ob teb al ne. Če ti daje minimalistične odgovore pač veš da to ni to..če pa se ob kakšnem vprašanju mal bl razgovori pa veš da pač mogoče bosta frenda. In potem se iz tega lahko razvije več čez čas. Ampak sj ni treba da sam eno spoznavaš, spoznavaj jih več ..in prej al slej bo ena taka k se ji tud ti dopadš. Vsi pač niso za vse primerni in edini način da veš kateremu si ti primern je da pač se pogovarjaš z čim večjimi osebami in vidš. Drugač pa če hočš prek interneta ti priporočam Chat Roulette. Zato ker ne rabš nobenga izgovora da govoriš ravno z točno določeno osebo. ",
    "user": "Glugy"
  },
  {
    "message": "Chatroulette? Seriously? :D   ",
    "user": "shadeX"
  },
  {
    "message": "Kaj se je zgodilo z dobrimi starimi pristopi v živo? ",
    "user": "Vitez"
  },
  {
    "message": " Vitez je 31. jul 2015 ob 11:10 izjavil:Kaj se je zgodilo z dobrimi starimi pristopi v živo?  Za tiste malo bolj introvertirane in zadržane žal ne delujejo najbolje oz. je success rate skoraj 0. Ne govorim na pamet. ",
    "user": "Miha 333"
  },
  {
    "message": "Kako to misliš? Na webu je z žensko neprimerno težje vzpovstaviti stik. Enostavno te zignorira. Načeloma sem introvert in zadržan, ampak, ko sem katerokoli povabil na pijačo zadnje čase, je bila za. Če bi istim osebam zagnjavil na FB bi zelo verjetno dobil ignore.  Web je toxic in poln fukfehtarjev. Zato je že po defoltu vsak neznanec, ki žensko kontaktira označen kot eden izmed omenjenih. Ne glede na namen. ",
    "user": "njyngs"
  },
  {
    "message": "Na kratko povedano, problem je vzpostaviti neko zanimanje z nasprotne strani, da se ima sploh interes s tabo pogovarjati (biti zanimiv v času spoznavanja), ne pa da se vidi, da samo čaka, da pogovor mine. Potem pa še ne veš, kaj bi rekel in se nekaj siliš z glupimi temami in vprašanji in situacija sploh ne pride do točke, ko bi npr. bilo primerno povabilo na pijačo, ... so seveda izjeme, ampak je tole že kar vzorec. No, to je že za drugo temo. In ja, preko neta je še težje. ",
    "user": "Miha 333"
  },
  {
    "message": "Saj zato pa ne povabiš na pijačo takšne osebe, s katero se ne veš, o čem bi se pogovoril. ",
    "user": "opeter"
  },
  {
    "message": " Miha 333 je 31. jul 2015 ob 11:37 izjavil:Vitez je 31. jul 2015 ob 11:10 izjavil:Kaj se je zgodilo z dobrimi starimi pristopi v živo?  Za tiste malo bolj introvertirane in zadržane žal ne delujejo najbolje oz. je success rate skoraj 0. Ne govorim na pamet.  Če si introvertirana oseba še ne pomeni da si socialno omejen, tako da išči krivdo kje drugje. ",
    "user": "Gladi"
  },
  {
    "message": "Ja mogoče predvsem v tem, da ste dolgočasni AF... TBH punce najdeš in spoznaš kjerkoli, pa ne grizejo mimogrede... pa če že prideš do tega da jih iščeš online si vsej izpolni profil tako treba ne nek generičen tekst, ki nič ne pove o tebi... pol pa navali, poklikaj vse ki miliš, da bi jih shhhsshhh in se naprej ukvarjaj samo s tistimi, ki ti odpišejo. Če ti na prvo sporočilo ne odpiše pač več ni vredna zgubljanja časa... itak boš pri večini ugotovil, da stanje ni tak lepo kot v profilu  ",
    "user": "Mesar"
  },
  {
    "message": "Bi rekel, da če že pecariš online, tega ne delaj na najbolj debilen način, da vsaki pošlješ \"ej, a si za pijačo\", temveč prej igraj na karto \"spontanega\" spoznavanja recimo na ircu, skozi pogovor na kakšnem forumu, kjer se vključiš v debato in odkrivaš skupne interese... ",
    "user": "Vitez"
  },
  {
    "message": "punco najlažje dobiš tako, da se včlaniš v ene 3 klube z raznimi športimi aktivnostmi. pozabite na facebook in razne internetne zmenkarije ker boste \"zabluzili\" še več časa. in tako kot je eden gor napisal kaj ženska vse dobi od moških... mislim da ni omembe vredno kakšni psi so večina moških... ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 31. jul 2015 ob 16:11 izjavil:punco najlažje dobiš tako, da se včlaniš v ene 3 klube z raznimi športimi aktivnostmi. pozabite na facebook in razne internetne zmenkarije ker boste \"zabluzili\" še več časa. in tako kot je eden gor napisal kaj ženska vse dobi od moških... mislim da ni omembe vredno kakšni psi so večina moških...  ... To da si v klub včlanjen ni nobena garancija. Kvečjem, možnost za srečanja s katero, pa mnogo takih je \"zajebanih\" z \"zajebanim\" tipom. Forget that, razen če ciljaš na tiste ki so tam zaradi prekomerne teže in nizke samopodobe ki jo poskušajo dvigniti. Sicer super, če si pripravljen igrat loterijo ali bo ta ženska kaj naredila iz sebe, pa še nevarnost da te pusti ko ji ego naraste, če ji uspe. Ne hvala, raje tako ki ima že poštimano v glavi kot pa taka z miselnim defektom.  Da naletiš na kakšno je dost da več hodiš ven, v štacuno na primer, prireditve, sprehodi, dopusti in lutanje okoli, knjižnica, ... Jebeš tisto članarino če pa lahko srečuješ ljudi uzput ko greš po kakih opravkih. That is how world goes. Pa čimvečkrat probat navezat kontakt in je to to. Vsak ima nek procent možnosti za uspeh, eni več eni manj, odvisno od lastnih kvalitet. Če znaš z jezikom pa imaš nek priljuden pristop, da se nis zategnjen ko hudir in se ljudje ob tebi lahko počutijo sproščeno si že na pol poti do zmage. Bognedaj glumit intelektualca, ker je to falirana taktika, bognedaj glumit tipčino/frajerja, ker lahko še plesko po licu fašeš, namesto tega pejt nasmejan do ene, jo ogovor, vrž kompliment, kakšno srakastično na svoj račun poveš da ji daš vedet da se znaš tud iz sebe pohecat, gledaš v oči, pa bit moraš džentelmen, torej gospod ki poskrbi da se vsi v njegovi družbi počutijo super.   Jebeš neko taktiko glumca, ne vem kako oh in sploh osebe, če te pa na koncu ravno to pokoplje. ",
    "user": "Unknown_001"
  },
  {
    "message": " njyngs je 31. jul 2015 ob 11:41 izjavil: Web je toxic in poln fukfehtarjev. Zato je že po defoltu vsak neznanec, ki žensko kontaktira označen kot eden izmed omenjenih. Ne glede na namen.  Ravno zaradi tega je na webu zelo enostavno dobiti žensko. Ko da skozi grmado fuk fehtarjev, je zelo vesela normalne debate. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 2. avg 2015 ob 09:09 izjavil:njyngs je 31. jul 2015 ob 11:41 izjavil: Web je toxic in poln fukfehtarjev. Zato je že po defoltu vsak neznanec, ki žensko kontaktira označen kot eden izmed omenjenih. Ne glede na namen.  Ravno zaradi tega je na webu zelo enostavno dobiti žensko. Ko da skozi grmado fuk fehtarjev, je zelo vesela normalne debate.   Sam kakšno... za mal chatat tok da dolgčas ubiješ je še kar, drugač pa za iskanje partnerja/ice, FAIL ",
    "user": "Unknown_001"
  },
  {
    "message": "Najdeš tudi zelo ok ženske. Jasno pa moraš imeti filter, da znaš hitro ločiti v kero kategorijo kera spada ",
    "user": "jest10"
  },
  {
    "message": "Iskanje preko chata? Zakaj pa ne. Irc recimo. Hvala bogu, če najdeš eno, da se ujameta. Vse je boljše, kot registracija na dating portalu, nek suhoparen opis in množično pošiljanje vabil za pijačo. To pa izpade obupano. ",
    "user": "Vitez"
  },
  {
    "message": "Jz še zmer priporočam chat roulette...mam eno hudo frendico k sm jo spoznal tm. Sam morš pa vedt da je fajn to pol preselt na kak skype čim prej če se ujameta vsaj mal :)  Pa ta brskalniški chat k je v bistvu v ozadju laufa prek irca zna bi tud obetavn.  Drgač pa ja ..jz ti povem da da se pogovarjat s puncam k so site teh potrebnih fantov na spletu sam ni pa to dovolj. Punce so kljub temu zahtevne tud na spletu. In ne bi rekel da imaš več možnosti zarad tega na spletu, kvečjemu manj ker imajo skoz v mislih tisto..ok kdaj bo začel s svojimi potrebnimi bedarijami. Pa doskrat imajo tko pol v mislih da boš enkrat sam razočaral jo. Tko da če že spoznavaš prek neta priporočam da čim prej da se v živo vidta...pa pol od tm naprej gradita. Ker splet sam je polomija..to ti prej al slej propade iz nenada odnos. K se pa dobiš v živo si pa hitr lahk zasiguraš svoje mesto. Mogoče že po parih srečanjih, mogoče celo po enmu če res v hudo debato padta.  Defenitivno pa ne priporčam da greš iskat ljubezni ampak prijateljstvo pa pol šele k to dobr zasiguraš pol šele naprej. ",
    "user": "Glugy"
  },
  {
    "message": "@Glugy   Tazadn stavek je fail. To ni ljubezen če je vse dogovorjeno. Biologija mora pri obeh osebah tiktakat polno da se dejansko privlačita. Vse ostalo je laž. ",
    "user": "Unknown_001"
  },
  {
    "message": "Nč dogovorjenga ni tle. Cilja se pač na pridobivanje prijateljstev. Potem pa se iz tega lahk razvije kej več potem ko je prijateljstvo že dlje časa na udobni ravni. Ne rečem da se mora. Lahko se. Nikakor pa ne morš kr že takoj ciljat na kej več...taki odnosi so kratkotrajni al pa imajo hujše probleme če že pride do česa. Če hočš enga resno imet ga morš pa osebo globok spoznat in zato se gre stopnico za stopnico brez preskakovanja in ja zato se rabi čas. ",
    "user": "Glugy"
  },
  {
    "message": "Ampak a ni tako, da višje kot si pri nekom na prijateljski lestvi, daljšo pot imaš, da splezaš nazaj dol in se povzpneš na ono drugo, romantično? Friend zone in te zadeve. No, samo vprašam, ker o tem lahko bereš na vsakem koraku, od interneta, Cosmopolitana in naprej do raznih strokovnjakov za medsebojne odnose, tudi slovenskih. ",
    "user": "Miha 333"
  },
  {
    "message": " Unknown_001 je 3. avg 2015 ob 13:03 izjavil:@Glugy   Tazadn stavek je fail. To ni ljubezen če je vse dogovorjeno. Biologija mora pri obeh osebah tiktakat polno da se dejansko privlačita. Vse ostalo je laž.   v 70% razmerjih ni tega, ker ljudje gledajo na kapital in prihodnost. če bi šlo sam za ljubezen, potem se nebi razhajal s svojimi ljubicami iz študentskih let in nebi planiral (kdaj jih bodo mel) otrok ipd... ",
    "user": "korenje3"
  },
  {
    "message": " Miha 333 je 4. avg 2015 ob 02:20 izjavil:Ampak a ni tako, da višje kot si pri nekom na prijateljski lestvi, daljšo pot imaš, da splezaš nazaj dol in se povzpneš na ono drugo, romantično? Friend zone in te zadeve. No, samo vprašam, ker o tem lahko bereš na vsakem koraku, od interneta, Cosmopolitana in naprej do raznih strokovnjakov za medsebojne odnose, tudi slovenskih.   Ja, res je. Do romantike najlažje prideš preko enemy zonea. 3x okol kepe in potisneš po stopnicah, to najboljš deluje. Al pa vsaj ignore zonea. Sam glej, da jo res dosledno ignoriraš, drgač boš zajebu, pa te ne bo hotela več. ",
    "user": "nagobčnik"
  },
  {
    "message": " Miha 333 je 4. avg 2015 ob 02:20 izjavil:Ampak a ni tako, da višje kot si pri nekom na prijateljski lestvi, daljšo pot imaš, da splezaš nazaj dol in se povzpneš na ono drugo, romantično? Friend zone in te zadeve. No, samo vprašam, ker o tem lahko bereš na vsakem koraku, od interneta, Cosmopolitana in naprej do raznih strokovnjakov za medsebojne odnose, tudi slovenskih.   Po mojih izkušnjah temu ni tako. Je pa res da tud sam doskrat vidm kak pravijo o tem \"friend\" zonu. Jz vedno k sm mel punco sem šel prek friend zona(sam očitno ne ravno takšnega kot drugi opisujejo) da sm pršu do romantike. V bistvu sm sam parkrat šel direkt pa morm rečt da se mi je zalomil. Sploh pa mi ni žal da tud tistih nekaj ki so me pustile v \"friend\" zonu da sem jih spoznal ker so zdej kul frendice. Nevem pač kak vi gledate na punce sam za mene (mogoče sm ravno na take naletel to tud možno) so ful fajn kolegice. Tko da tud če se \"ponesreč\" in ne dobiš romantike vsaj dobiš lahk zakon prjatlstvo. Sicer pa je znano da se zna zgodit da če sta dva frenda cel lajf da se tud zaljubta predvsem zato ker vidta kak jih drugi razočarajo in pol lahk ugotovita da sta mela bogastvo...odnos drug z drugim v bistvu že cel čas pred očmi. Poznam par ljudi k so tko dobil najbl perfektno(beri razumljivo) ženo kar so si lahk predstavljal. ",
    "user": "Glugy"
  },
  {
    "message": "Ma ta \"friend zone\" je iznajdba zafrustriranih hormonalnih mladcev, katerim so filmi oprali mozgane in mislijo, da se jim bo zenska nasadila na kopulativni organ ze ce jo lepo pogledajo.  Don't be stupid. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 4. avg 2015 ob 11:53 izjavil:Ma ta \"friend zone\" je iznajdba zafrustriranih hormonalnih mladcev, katerim so filmi oprali mozgane in mislijo, da se jim bo zenska nasadila na kopulativni organ ze ce jo lepo pogledajo.  Don't be stupid.   Temu kar ti opisuješ se reče delanje utvar.   Dejansko pa obstaja odnos kjer je ženski fino da ji nekdo namenja vso pozornost ampak z njim pa ne bi bila. Bi moral malo biološke pojme sožitij preučit da bi lahko z zagotovostjo opredelil, so pa to zgolj poenostavili na friendzone. Res je da se sliši patetično ampak tudi to obstaja. Tako da je teba ločit med tistimi ki jim res ni do nikakršne zveze ter med tistimi, ki bi imele vso pozornost sam v zvezi pa ne bi bile iz nekih \"prepričanj\", ampak tega ne bodo nikoli direktno povedale, čeprav še predobro vedo za kaj se gre ampak se naredijo francoza. Temu bi lahko rekli izkoriščanje. Ženska ki je normalna navadno ve kaj hoče in če ji ni do zveze bo to povedala takoj, ostale ki bi se pa delale fine pa dobre, imajo pa resen defekt in jih je bolje pustiti dokler ne odrastejo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pri meni \"Friend Cona\" ne obstaja. Je samo \"this\" or GTFO. ",
    "user": "D3m"
  },
  {
    "message": "Pri ženskah je precej preprosta taktika.  Če v tretje, ko se dobiš, ne da, greš do naslednje ...  Vse ostalo je zguba časa ...  Sicer so pa ženske isto. Če je tip tudi v tretje noče položit, gre pač ven z drugim ... ",
    "user": "Invictus"
  },
  {
    "message": "Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe? ",
    "user": "Miha 333"
  },
  {
    "message": " SimplyMiha je 4. jul 2015 ob 11:48 izjavil:3) Kad travo, in bos imel izgovore zakaj ven hodite oz. 'Zivjo mas kako rizlo? Bomo enga skup pihnl?  Dober predlog. Mogoče se bo vanj zatreskala kakšna kazenska sodnica ali policistka, ki ga bo obravnavala v postopku. V najslabšem primeru bo spoznal kakšno luštno sestro ali zdravnico, ki ga bo obravnavala zaradi \"zastrupitve\" s \"piškotki\".   ...Hec ob strani, to je najbolj trdno dejstvo kar lahko obstaja zdajle v Sloveniji. Žalostno. Ker sem že to dal čez in se še vedno ni spremenilo (Pa so rekli da je faks drugi svet) ",
    "user": "GabrieLeo"
  },
  {
    "message": " Miha 333 je 4. avg 2015 ob 16:08 izjavil:Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe?  Pri mojih letih, in pri moji ciljni skupini bab definitivno ne.  Če še seksat noče, kaj naj pol počnem z njo? Če pade že na prvem testu ... Naj ji bom prijatelj? ",
    "user": "Invictus"
  },
  {
    "message": "O fak. Kaj vi bluzite tu gor. ",
    "user": "WaterBoy"
  },
  {
    "message": "Tale tema postaja super  No kaj pa mislti o teh \"spoznavnih straneh\" kjer pač punce nimajo slike. Marsikatera niti noče poslati slike in hoće pač da jo ti prvi. Sam ker ne veš kakšna je ona na drugi strani dvomis v to da bi poslal. Pač prej ali slej nanese na to da bi rad vidu kaksna je situacija tam. ",
    "user": "Beki89"
  },
  {
    "message": " Invictus je 4. avg 2015 ob 16:18 izjavil: Če še seksat noče, kaj naj pol počnem z njo? Če pade že na prvem testu ... Naj ji bom prijatelj?   Če še prijatelj nočeš bit, kaj naj pol ona počne s tabo? Če padeš že na prvem testu ... Naj seksa s tabo? ",
    "user": "nagobčnik"
  },
  {
    "message": "Čudno, da še nihče ni omenil https://www.katstik.si/  ",
    "user": "Arctander"
  },
  {
    "message": "Tu je zihr ful žensk gor. Sam so vse 60+. Si je treba zapolnit večere, ko ti mož umre in Jezus ni dost. ",
    "user": "nagobčnik"
  },
  {
    "message": "GILFs torej? Sicer pa everybody needs love  ",
    "user": "vostok_1"
  },
  {
    "message": "Pobje pa ne se hecat, a veste kak pravjo eni: Na tastarem biciklu se uč vozit  ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 3. avg 2015 ob 13:03 izjavil:@Glugy   Tazadn stavek je fail. To ni ljubezen če je vse dogovorjeno. Biologija mora pri obeh osebah tiktakat polno da se dejansko privlačita. Vse ostalo je laž.   Ja, ampak ljudje biološko ljudje nismo monogamična bitja. Nekoč je bila poligamija legalna (na zahodu - ampak samo za moške - Legal status of polygamy @ Wikipedia ). Iz tega razloga zaljubljenost (privlačnost, kemija) prej ali slej izveni. Tisto, čemur pravimo 'prava ljubezen' je v resnici kompatibilnost med dvema posameznikoma. Gre za recipročen odnos. Ampak v resnici pa veliko ljudem takšen odnos (po streznitvi) ne ustreza, zato je vedno manj porok in vedno več ločitev (v sloveniji 35 %). Nekoč jih je bilo manj, ker je bila ločitev večji tabu. ",
    "user": "Phantomeye"
  },
  {
    "message": " nagobčnik je 4. avg 2015 ob 21:35 izjavil:Invictus je 4. avg 2015 ob 16:18 izjavil: Če še seksat noče, kaj naj pol počnem z njo? Če pade že na prvem testu ... Naj ji bom prijatelj?   Če še prijatelj nočeš bit, kaj naj pol ona počne s tabo? Če padeš že na prvem testu ... Naj seksa s tabo?   Lahko gre v potok na hladno. Ker \"friend cona\" ne pali pri vseh. Če pa še noče seksati potlej pa naj bo nekdo drug njen sponzor po verjetnosti nekdo, ki je v \"friend coni\" dokler ne najde sebi nekaj boljšega. ",
    "user": "D3m"
  },
  {
    "message": " Miha 333 je 4. avg 2015 ob 16:08 izjavil:Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe?   To je mogoče aktualno pri kakšnih najstnikih ali malo starejših. Drugače je pa že Invictus povedal bistvo. ",
    "user": "driver_x"
  },
  {
    "message": " nagobčnik je 4. avg 2015 ob 21:35 izjavil:Invictus je 4. avg 2015 ob 16:18 izjavil: Če še seksat noče, kaj naj pol počnem z njo? Če pade že na prvem testu ... Naj ji bom prijatelj?   Če še prijatelj nočeš bit, kaj naj pol ona počne s tabo? Če padeš že na prvem testu ... Naj seksa s tabo?  A dej, ne bodi taka pi***ca, pa pojdi kako porihtat.  Sam rabim partnerko, ne prijateljico. In to ni eno in isto ... ",
    "user": "Invictus"
  },
  {
    "message": "Folk, no dodajam, da mam predvsem dobre izkušnje (reala in virtuala); ja vabe dobr prijemajo če se sam potrudiš / nisem imel pa inštrukcij ampak mal drugač - \"naravno\". Leta, hmm odvisn kaj hočeš! Mladcem bi predlagal 35+, bote vidl izkušnje. :)  Vprašanje pa je kaj in kje se sam vidiš - SPOŠTUJTE, bodi zdravi EGO! Pa še, žensk je več kot moških, tak da lohk celo izbiramo. Problem nastane kako stran it ...  Tak da, samozavestno, pa s pametno zavoro... ",
    "user": "2f4u"
  },
  {
    "message": " driver_x je 5. avg 2015 ob 08:47 izjavil:Miha 333 je 4. avg 2015 ob 16:08 izjavil:Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe?   To je mogoče aktualno pri kakšnih najstnikih ali malo starejših. Drugače je pa že Invictus povedal bistvo.  Starejše dajo dostikrat že v prvo. Je pač treba priliko izkoristit. Leta gredo naprej, ne nazaj ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 5. avg 2015 ob 09:01 izjavil:driver_x je 5. avg 2015 ob 08:47 izjavil:Miha 333 je 4. avg 2015 ob 16:08 izjavil:Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe?   To je mogoče aktualno pri kakšnih najstnikih ali malo starejših. Drugače je pa že Invictus povedal bistvo.  Starejše dajo dostikrat že v prvo. Je pač treba priliko izkoristit. Leta gredo naprej, ne nazaj ...   True.  Jaz sem spoznal trenutno pravo po ne vem koliko FAIL vezah in \"wannabe friends afterwards\" sem si končno ustvaril družino (moj cilj). ",
    "user": "D3m"
  },
  {
    "message": " Invictus je 5. avg 2015 ob 09:01 izjavil:driver_x je 5. avg 2015 ob 08:47 izjavil:Miha 333 je 4. avg 2015 ob 16:08 izjavil:Aha, se pravi to pa ni možno, da bi nekomu bilo na 3. zmenku prehitro za spustiti se v spolnost z nekom, ker bi rad osebo prej bolje spoznal? Je s tako osebo nekaj narobe?   To je mogoče aktualno pri kakšnih najstnikih ali malo starejših. Drugače je pa že Invictus povedal bistvo.  Starejše dajo dostikrat že v prvo. Je pač treba priliko izkoristit. Leta gredo naprej, ne nazaj ...   Sereš, ne drži, vsaj tiste k dajo \"neki nase\" pa men pašejo; ... je pa res so \"vatrene\" pol tolk bl. Vejo kaj hočejo. ",
    "user": "2f4u"
  },
  {
    "message": " 2f4u je 5. avg 2015 ob 09:46 izjavil: Sereš, ne drži, vsaj tiste k dajo \"neki nase\" pa men pašejo; ... je pa res so \"vatrene\" pol tolk bl. Vejo kaj hočejo.  Seveda drži.  Tudi ženske so seksualna bitja in jim seks paše. Ja, zaradi vzgoje in lepšega se malo branijo. Ampak če se 2 poštekata, gre zadeva precej hitro dalje ... Tudi v enem večeru ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 5. avg 2015 ob 09:51 izjavil:2f4u je 5. avg 2015 ob 09:46 izjavil: Sereš, ne drži, vsaj tiste k dajo \"neki nase\" pa men pašejo; ... je pa res so \"vatrene\" pol tolk bl. Vejo kaj hočejo.  Seveda drži.  Tudi ženske so seksualna bitja in jim seks paše. Ja, zaradi vzgoje in lepšega se malo branijo. Ampak če se 2 poštekata, gre zadeva precej hitro dalje ... Tudi v enem večeru ...   Vem paše zlo vsem, no, :) sam takih frač se s palco glih komi dotaknem... raj nakurim prej.. mamo pač različne želje. Pustva to, da ne pokvariva teme.. ",
    "user": "2f4u"
  },
  {
    "message": " 2f4u je 5. avg 2015 ob 09:01 izjavil:Folk, no dodajam, da mam predvsem dobre izkušnje (reala in virtuala); ja vabe dobr prijemaj..............   Najvec kar lahko naredis za pomagat loserjem dobit pickice tle je da se sebe skenslas  Konkurenca pa to. ",
    "user": "Blinder"
  },
  {
    "message": "Težava spoznavnih strani so profili s kategorijami.  Recimo nič hudega sluteči član gre na zmenek s članico \"srednje\" postave... na kraju dogodka pa ne ve več, ali naj pokliče Greenpeace in prijavi nasedlega kita in-ali izgine v noč... ",
    "user": "Matako"
  },
  {
    "message": " Matako je 5. avg 2015 ob 12:47 izjavil:Težava spoznavnih strani so profili s kategorijami.  Recimo nič hudega sluteči član gre na zmenek s članico \"srednje\" postave... na kraju dogodka pa ne ve več, ali naj pokliče Greenpeace in prijavi nasedlega kita in-ali izgine v noč...  Za to pa obstaja video chat.  Če noče, greš dalje. Saj jih je dosti ... ",
    "user": "Invictus"
  },
  {
    "message": "Dvomim da so še kakšne lušne punce v tem cajtu na IRCu :) Kater slovenski kanal pa je sploh še aktualen? ",
    "user": "ivanuscha"
  },
  {
    "message": "Nobeden ni omenil klepetulje, ircneta in frendov. Slednja sta na IRCu in sta dostopna tudi z mobitela.  Sam menim, da so strani tipa badoo in ona-on precej veliko sranje, klepetalnice pa malo manjše sranje, ker je večja verjetnost, da ti človek odpiše (v dostojnem času). Četudi se za imenom skriva tip.  ",
    "user": "Boobiz"
  },
  {
    "message": "Badoo je sranje, na ona-on pa se lažje pride do seksa kot na urgenci ...  Povsod moraš bit pa vztrajen. Ženske pač kar ne čakajo v vrsti ... ",
    "user": "Invictus"
  },
  {
    "message": "na ona-on pa se lažje pride do seksa kot na urgenci ...  what?  Kaj pa Tinder? ",
    "user": "ivanuscha"
  },
  {
    "message": " Invictus je 5. avg 2015 ob 09:01 izjavil:nagobčnik je 4. avg 2015 ob 21:35 izjavil:Invictus je 4. avg 2015 ob 16:18 izjavil: Če še seksat noče, kaj naj pol počnem z njo? Če pade že na prvem testu ... Naj ji bom prijatelj?   Če še prijatelj nočeš bit, kaj naj pol ona počne s tabo? Če padeš že na prvem testu ... Naj seksa s tabo?  A dej, ne bodi taka pi***ca, pa pojdi kako porihtat.  Sam rabim partnerko, ne prijateljico. In to ni eno in isto ...   Nope. Ti rabiš fleshlight. Pa iz nekega razloga še takega, ki govori (sam ne preveč, k to je tud problem potem verjetn). ",
    "user": "nagobčnik"
  },
  {
    "message": " ivanuscha je 5. avg 2015 ob 21:21 izjavil:na ona-on pa se lažje pride do seksa kot na urgenci ...  what?  Kaj pa Tinder?    ",
    "user": "Blinder"
  },
  {
    "message": "Tinder je fail, ker vsi izbirajo med top 1%, vsi ostali pa izvisijo. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Slovenija je premajhna za tovrstne fukportale. Ne samo ženske, tudi moškim se ne da potem razlagati zgodbe pomežikajočim znancem in sorodnikom. Ker če vprašaš, se nihče ne ozira na mnenje drugih, smo kul in samostojni v resnici pa je entuziazma za tovrstne principe manj in raje ne tvegamo. ",
    "user": "Matako"
  },
  {
    "message": "Problem ni to, da je premejhna, temveč sama selekcija na fukportalih odkar je zadeva plačljiva. \"Fukportali\" včasih so bili bistveno bolj obiskani in zastonj (mogoče je to razlog) ter si brez problema spoznal normalno dečvo tudi preko spleta, še lažje kot v živo. IRC recimo, danes še kdo uporablja? Kak SLO kanal, kjer se da normalno chatat še obstaja? ",
    "user": "lexios"
  },
  {
    "message": "Te strani so postale ful dobr bizniz.  V Nemčiji imajo ti portali reklame na jumbo plakatih in v prime timu na televiziji.  Glede na to da je implementacija preprosta, če si prvi, služiš.  Ona-on ima 400k prometa na mesec. Pa računaj ...  Tisti fuk chati so pa šli v zaton. Danes ni niti enega več, včasih se je dalo pa tam marsikaj dobiti [;-)] ",
    "user": "Invictus"
  },
  {
    "message": "Za fuk ne plačujem in me ne zanima kolk prometa imajo, je pa v vsakem primeru to dobr biznis. Predpogoj za kakršnkoli uspeh na takšnih portalih pa je, da si fotogeničen. Tko da pol načeloma s spoznavanjem že v RL ne bi smelo bit problemov... ",
    "user": "lexios"
  },
  {
    "message": "Tisti, ki je nesposoben dobiti f.uk v živo, ga tudi na interentu ne bo kar tako na izi našel.  Svetujem vam, da zdaj, ko je lepo vreme, greste malo v naravo, za praktične primere za Maribor je to Pohorje, za LJ verjetno kakšen Rožnik. Na Pohorju srečaš zdaj cel Maribor tudi samske in osamljene dekline. če niste čist levi, vam bo na ta način prej ratalo kaj upecat, kot pa zgubljat čas na nekih portalih. ",
    "user": "Vitez"
  },
  {
    "message": "A ni zabavno kako ste ubistvu iz \"spoznavanje ljudi\" presli na \"fukat levo desno\"  to vec pove o vas kot pa o OP-u. ",
    "user": "[D]emon"
  },
  {
    "message": "Vse te strani za \"spoznavanje ljudi\" so v bistvu namenjene iskalcem/iskalkam (da ne bo diskriminacije) fuka.  Ene pač to lepše zapakirajo, druga pač ne ... ",
    "user": "Invictus"
  },
  {
    "message": "Sej te razumem da bi rad vidu da bi bili vsi enaki tebi ampak žal sprijazni se da temu ni tako. Jz prijateljstva cenim, ja tud tista s puncami. Pač nekaj je ljubezen nekaj pa prijateljstvo. Oboje je lepo imet vsak na svoj način. Razmišljanje o nečem takem kot je \"Fuk\" kot samo sebi namen je pa pač zgrešeno. Ne rečem lahko da najdš žensko za to ki je taka kot ti ampak ne pa zdej govort da so vsi taki da jih zanima sam \"fuk\" ne pa dejansko spoznavanje. Men se določene osebe zanimive in z njimi klepetam z užitkom. Seks mi je kul samo kot pika na i ljubezni če je ta že sama po seb dost lepa. Nikakor pa ne nuja ali celo kot ti hočš prikazat: osnoven namen. Niso vsi 24/7 horniči. Jz verjamem da bi ti to rad verjel, še bolj pa v to verjetje prepričal še koga da ti potem nasede pa sprejme tvoj način dost primitivnega udejstvovanja odnosov. Ampak to kar ti delaš ni nič druzga kot ustvarjanje mita. ",
    "user": "Glugy"
  },
  {
    "message": "Če iščeš seks, imaš www.avanture.net, http://frendiinflirt.si, ipd  Če iščeš ljubezen .. najbolj resna stran www.najdiljubezen.si ...  Pred leti sem tu gor iskal kaj ... par komadov sem jih našel ... Drugače punco, katero pa imam zdaj, pa sem spoznal zunaj v živo ... preko neta se mi zdi, da je zelo malo punc resnih, če pa že so, pa niso ravno preveč simpatične. ;) Vse ki sem spoznal, da sva se dobila v živo ... so bile kelnarce, ena je mela več kot 20 tipov, druga je lagala da je že sama sebi verjela itd ... :) Opasni primerki so na netu. :P ",
    "user": "BorutO"
  },
  {
    "message": " BorutO je 11. avg 2015 ob 22:39 izjavil: Pred leti sem tu gor iskal kaj ... par komadov sem jih našel ... Drugače punco, katero pa imam zdaj, pa sem spoznal zunaj v živo ... preko neta se mi zdi, da je zelo malo punc resnih, če pa že so, pa niso ravno preveč simpatične. ;) Vse ki sem spoznal, da sva se dobila v živo ... so bile kelnarce, ena je mela več kot 20 tipov, druga je lagala da je že sama sebi verjela itd ... :) Opasni primerki so na netu. :P    Če se kdo sprašuje kaj lahko pričakuje od internet zmenkarij je objava @BorutO-a volltreffer (zadetek v polno). Pa mogoče je izpustil čustvene psihopate. ",
    "user": "Unknown_001"
  },
  {
    "message": "No potlej sem jaz imel srečo.....zelo veliko srečo. Ker moja je simpatična in luštna ocena 9/10.  ",
    "user": "D3m"
  },
  {
    "message": "Tanajboljsi tipi povsod dobijo kvalitetno robo. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 12. avg 2015 ob 19:57 izjavil:Tanajboljsi tipi povsod dobijo kvalitetno robo.  makes sense ",
    "user": "Unknown_001"
  },
  {
    "message": "Awwwwww, thx Blinder. ",
    "user": "D3m"
  },
  {
    "message": " D3m je 12. avg 2015 ob 20:10 izjavil:Awwwwww, thx Blinder.   Si že šel loto listek vplačat? ",
    "user": "Unknown_001"
  },
  {
    "message": "No pri loto pa nimam sreče. ",
    "user": "D3m"
  },
  {
    "message": " D3m je 12. avg 2015 ob 19:54 izjavil:No potlej sem jaz imel srečo.....zelo veliko srečo. Ker moja je simpatična in luštna ocena 9/10.    Kera dating stran pa je bila, če ni skrivnost? ",
    "user": "finpol1"
  },
  {
    "message": "Jst sm jo pohaklu v knjižnici (pozneje pa se vse odvijalo v študentu/parku) :) Ko se sleče in vzame dol očala je taka mačka kot tiste na yoymii. ",
    "user": "m0LN4r"
  },
  {
    "message": " finpol1 je 13. avg 2015 ob 20:35 izjavil:D3m je 12. avg 2015 ob 19:54 izjavil:No potlej sem jaz imel srečo.....zelo veliko srečo. Ker moja je simpatična in luštna ocena 9/10.    Kera dating stran pa je bila, če ni skrivnost?   Bom poskušal najti. Našel  http://www.najdiljubezen.si/  lp. ",
    "user": "D3m"
  },
  {
    "message": "Rajši pejt v knjižnico, vzem kako knjigo v roke pa se malo zrihtaj. Tudi kak šport (občasno) je koristen na dolgi rok. Tam je veliko finih, samskih, potr bnih deklet.  Malo poklepetaj s kako sramežljivo, ko se ti pa ta sramežljiva knjiga odpre pa ohohoo.  Na teh portalih so še verjetno hujše, kot v diskačih in klubih. ",
    "user": "m0LN4r"
  },
  {
    "message": "A v diskacih in klubih so precej nedostopne? ",
    "user": "Blinder"
  },
  {
    "message": "Odvisno od budgeta in šarma  ",
    "user": "m0LN4r"
  },
  {
    "message": "Molnar ima svoj stil osvajanja.  Malo športa in bukva. Namesto, da bi ji pokazal kako se OC računalnik. ",
    "user": "D3m"
  },
  {
    "message": "Ji hitro dvignem frekvenco, če treba  Čisto zares med razvajene party miško in pridno miške, če bi jo moral menjat vzamem spet pridno miško.  Sicer pa, a FB ni dovolj kot stran za spoznavanje oz. G+ ? Tam se tudi lahko pogovarjaš \"diskretno\" ",
    "user": "m0LN4r"
  },
  {
    "message": " D3m je 13. avg 2015 ob 20:58 izjavil:finpol1 je 13. avg 2015 ob 20:35 izjavil:D3m je 12. avg 2015 ob 19:54 izjavil:No potlej sem jaz imel srečo.....zelo veliko srečo. Ker moja je simpatična in luštna ocena 9/10.    Kera dating stran pa je bila, če ni skrivnost?   Bom poskušal najti. Našel  http://www.najdiljubezen.si/  lp.   Je pa ta stran kar draga, recimo twoo ima skoraj vse zastonj... ",
    "user": "finpol1"
  },
  {
    "message": " finpol1 je 11. sep 2015 ob 15:53 izjavil:D3m je 13. avg 2015 ob 20:58 izjavil:finpol1 je 13. avg 2015 ob 20:35 izjavil:D3m je 12. avg 2015 ob 19:54 izjavil:No potlej sem jaz imel srečo.....zelo veliko srečo. Ker moja je simpatična in luštna ocena 9/10.    Kera dating stran pa je bila, če ni skrivnost?   Bom poskušal najti. Našel  http://www.najdiljubezen.si/  lp.   Je pa ta stran kar draga, recimo twoo ima skoraj vse zastonj...   Še moj + h »crap« stranem. Sicer sem spoznala samo dva preko »dating« strani (obakrat sem bila prijavljena c. slab mesec): eden je bil bivši, drugi pa samo frend (sva sicer poskušala tut nadgrajevati, ampak se nama na koncu nekako ni izšlo). Sta pa oba fajn dečka s katerima še vedno z veseljem popijem kakšno kavo. :) Nobena od teh »crap« strani od mene ni »dobila« niti centa (neposredno gledano), ker jaz za to (sem pač škrtinka :D) nisem in tut ne bi nikoli plačevala, si raje – tipično žensko – kupim kakšno cunjo več. Kot neplačnica sem sicer imela neke stvari omejene, za kar mi pa itak niti ni bilo mar, ker sem šla samo občasno gor - pač tko brez nekih večjih pričakovanj; po mojem se splača biti naročnik samo tistim ljudem, ki cele dneve gor čepijo (baje obstajajo tut taki). In ja, tut men so pisali kteri »potreb****«, samo take pač odj****, ker jih je itak povsod drugje polno. Pač odvisno kaj iščeš. Ne štekam zakaj eni pol jamrajo kok »čudne« ljudi (apatične, z nerealnim pogledom na sebe/svet, itd.) so spoznali, mogoče je dober, da se najprej zazrejo sami vase – ker to, da se srečaš s takšnim tipom ljudi lahko v prvi vrsti pripišeš samo sebi- za srečanje \"v živo\" si namreč tut sam moral dat zeleno luč. OK, to je že off topic. Morda samo še to, tut preko foruma sem spoznala enega fajn dečka (nihče od naju ni računal na to), samo sva se ful zaštekala in sva pač šla na tisto kavo, pa še eno in še eno – no, še dons sva dokaj dobra frenda. :) Sky's the limit. ",
    "user": "NotSpecial"
  },
  {
    "message": "badoo.com postaja popularen. naj omenim da imam 4/5 zvezdice na fotkah, ker sem lep.  edin to je problem da babe lažejo glede svoje starosti... ne vem al so take pušačice al jim pa res face razpadajo. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 11. sep 2015 ob 22:24 izjavil:badoo.com postaja popularen. naj omenim da imam 4/5 zvezdice na fotkah, ker sem lep.  edin to je problem da babe lažejo glede svoje starosti... ne vem al so take pušačice al jim pa res face razpadajo.   Tut moji dve kolegici uporabljata badoo (jaz ga nisem tko da pripovedujem kar mi je bilo povedano). Ena ga hvali na polno pa pravi, da je sklenila že kar nekaj prijateljstev, druga pa da je iskala nekaj več kot samo f** vendar dlje od tega ni prišla. Različne osebnosti različni pogledi – nič novega.   Za tale off topic se pa že vnaprej opravičujem vendar žal ne morem iz svoje kože. Lepota je hudo relativen pojem. Pa tut za vprašat se je kok je ta tvoja ocena tam sploh »verodostojna« glede na to, da so ti jo itak (med drugimi) podelile (tut) tiste »babe, ki so kao pusačice oz. jim razpadajo face.« :S Glej, tako si se izrazil. Predvidevam pa, glede na tvoje tukaj zapisane »komplimente« njim, da sam izgledaš najmanj kot Brad Pitt. :D Skratka, poden od podna izjava. Pa tut če lažejo glede svoje starosti – je to njihov problem. Se greš pač njihovo igro in jim napišeš nekaj v stilu: »Uvau, kok dober izgledaš, jaz bi ti dal vsaj 10 let manj.« Morda bi bil pa potem pozitivno presenečen nad odgovorom (iskrenostjo), ko bi ti ta ista ženska napisala: »Joj, hvala ljubček, v bistvu bi ti lahko bila babica.« :D Saj veš, lepa beseda (skoraj) vedno lepo mesto najde. Lahko pa, da so te ženske (\"pusačice in tiste k jim razpadajo face\") imele ne vem kok hude življenjske zgodbe (psihične probleme, itd.), ki so na njih pustile vidne posledice. Kdo si ti, da bi jih \"sodil\"?! Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle. ",
    "user": "NotSpecial"
  },
  {
    "message": " NotSpecial je 12. sep 2015 ob 10:51 izjavil: Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   Je vsaj iskren... ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 12. sep 2015 ob 10:55 izjavil:NotSpecial je 12. sep 2015 ob 10:51 izjavil: Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   Je vsaj iskren...   Z iskrenostjo generalno gledano ni čisto nič narobe. Samo ponavadi so »najbolj iskreni« (govorim točno za to tematiko) ravno tisti, ki imajo \"največ masla na glavi\". ",
    "user": "NotSpecial"
  },
  {
    "message": " NotSpecial je 12. sep 2015 ob 11:02 izjavil:Unknown_001 je 12. sep 2015 ob 10:55 izjavil:NotSpecial je 12. sep 2015 ob 10:51 izjavil: Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   Je vsaj iskren...   Z iskrenostjo generalno gledano ni čisto nič narobe. Samo ponavadi so »najbolj iskreni« (govorim točno za to tematiko) ravno tisti, ki imajo \"največ masla na glavi\".   Ogromno masla na glavi imajo tudi hinavci, če ne celo še več. ",
    "user": "Unknown_001"
  },
  {
    "message": " NotSpecial je 12. sep 2015 ob 10:51 izjavil:korenje3 je 11. sep 2015 ob 22:24 izjavil:badoo.com postaja popularen. naj omenim da imam 4/5 zvezdice na fotkah, ker sem lep.  edin to je problem da babe lažejo glede svoje starosti... ne vem al so take pušačice al jim pa res face razpadajo.   Tut moji dve kolegici uporabljata badoo (jaz ga nisem tko da pripovedujem kar mi je bilo povedano). Ena ga hvali na polno pa pravi, da je sklenila že kar nekaj prijateljstev, druga pa da je iskala nekaj več kot samo f** vendar dlje od tega ni prišla. Različne osebnosti različni pogledi – nič novega.   Za tale off topic se pa že vnaprej opravičujem vendar žal ne morem iz svoje kože. Lepota je hudo relativen pojem. Pa tut za vprašat se je kok je ta tvoja ocena tam sploh »verodostojna« glede na to, da so ti jo itak (med drugimi) podelile (tut) tiste »babe, ki so kao pusačice oz. jim razpadajo face.« :S Glej, tako si se izrazil. Predvidevam pa, glede na tvoje tukaj zapisane »komplimente« njim, da sam izgledaš najmanj kot Brad Pitt. :D Skratka, poden od podna izjava. Pa tut če lažejo glede svoje starosti – je to njihov problem. Se greš pač njihovo igro in jim napišeš nekaj v stilu: »Uvau, kok dober izgledaš, jaz bi ti dal vsaj 10 let manj.« Morda bi bil pa potem pozitivno presenečen nad odgovorom (iskrenostjo), ko bi ti ta ista ženska napisala: »Joj, hvala ljubček, v bistvu bi ti lahko bila babica.« :D Saj veš, lepa beseda (skoraj) vedno lepo mesto najde. Lahko pa, da so te ženske (\"pusačice in tiste k jim razpadajo face\") imele ne vem kok hude življenjske zgodbe (psihične probleme, itd.), ki so na njih pustile vidne posledice. Kdo si ti, da bi jih \"sodil\"?! Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   sej sem napisal da lažejo. in pa kadilke v povprečju izgledajo starejše kot so v resnici. izjava je na mestu. in ja sem ful proti kadilcem ker me zlo moti.  NotSpecial je 12. sep 2015 ob 11:02 izjavil:Unknown_001 je 12. sep 2015 ob 10:55 izjavil:NotSpecial je 12. sep 2015 ob 10:51 izjavil: Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   Je vsaj iskren...   Z iskrenostjo generalno gledano ni čisto nič narobe. Samo ponavadi so »najbolj iskreni« (govorim točno za to tematiko) ravno tisti, ki imajo \"največ masla na glavi\".   lej levo, persona non grata, zaradi pisanja resnice na tem forumu :) tako da nisi edina ki te zbodejo moje izjave. ",
    "user": "korenje3"
  },
  {
    "message": " NotSpecial je 12. sep 2015 ob 11:02 izjavil:Unknown_001 je 12. sep 2015 ob 10:55 izjavil:NotSpecial je 12. sep 2015 ob 10:51 izjavil: Kot že rečeno se opravičujem za tale post, vendar so me tvoje (jaz jim bom rekla primitivne) izjave res zbodle.   Je vsaj iskren...   Z iskrenostjo generalno gledano ni čisto nič narobe. Samo ponavadi so »najbolj iskreni« (govorim točno za to tematiko) ravno tisti, ki imajo \"največ masla na glavi\".   Kako točno je to mišljeno? ",
    "user": "vostok_1"
  },
  {
    "message": "da uporabljamo maslo za styling lasišča. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 12. sep 2015 ob 15:45 izjavil:da uporabljamo maslo za styling lasišča.   Orahovo ulje FTW ",
    "user": "Unknown_001"
  },
  {
    "message": "Podam alternativen pogled na te zmenkarske strani. Kvaliteta teh strani se meri z razmerjem M:F, katero mora bit cimnizje (da bi bilo prevec F itak ni realno mozen scenarij). Dokler so te strani se neznane je to razmerje nizko, recimo 50:50. Ko se razve, da je tam pac veliko F, pride do navala M-jev kar posledicno vodi do pretiranega boja za zenske. Zenske tako imajo potem zasipan inbox in se jim ne da vec da jim pise na stotine tipov, tako da stran zapustijo. Moskih pa je zaradi nove popularnosti strani vedno vec in stran postane neuporabna. ",
    "user": "Blinder"
  },
  {
    "message": "Saj za take primere imaš rešitev...  ",
    "user": "Senitel"
  },
  {
    "message": "No no Senitel. Chill. ",
    "user": "D3m"
  },
  {
    "message": "sej pri nas imamo tudi bote... sam da so iz mesa. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 12. sep 2015 ob 20:10 izjavil:sej pri nas imamo tudi bote... sam da so iz mesa.   Dosegljivi 24/7 tud ob praznkih če je treba   Pismo men se zdi da bi lahko en fini poslovni oglas iz tega sestavili. ",
    "user": "Unknown_001"
  },
  {
    "message": " Blinder je 12. sep 2015 ob 19:23 izjavil:Podam alternativen pogled na te zmenkarske strani. Kvaliteta teh strani se meri z razmerjem M:F, katero mora bit cimnizje (da bi bilo prevec F itak ni realno mozen scenarij). Dokler so te strani se neznane je to razmerje nizko, recimo 50:50. Ko se razve, da je tam pac veliko F, pride do navala M-jev kar posledicno vodi do pretiranega boja za zenske. Zenske tako imajo potem zasipan inbox in se jim ne da vec da jim pise na stotine tipov, tako da stran zapustijo. Moskih pa je zaradi nove popularnosti strani vedno vec in stran postane neuporabna.  OKCupid ima glasovanje in tako recimo ženske (sicer tudi moški) dajo tam filter in gledajo le profile z najvišjo ali dvema najvišjima ocenama npr. Tako da grdi moški hitro odpadejo in potem ji ne ostane drugega kot to, da se poslovijo s strani. ",
    "user": "StarMafijec"
  },
  {
    "message": "korenje3 ->sej sem napisal da lažejo.  @korenje3: Pa kok veš da kar (vse popreko) lažejo? Kaj so se ti identificirale s kakšnim dokumentom al kako? :D Niso ne. Torej, imaš morda kakšen poseben »rentgen« za ugotavljanje starosti al kaj? Al to telepatsko zaznavaš? Pa če že imaš res te Nostradamusove sposobnosti bodi vsaj toliko prijazen, pa jim povej s kterega vrelca mladosti sam piješ. :D  @korenje3 in Raptor F16: saj to fuul cenim pri ljudeh. Ker smisla za humor (maslo za styling in orahovo ulje) je dons še premalo, tko da kul. ;) @vostok_1: v bistvu nič posebnega, čisto po domače: da ponavadi najbolj kritizirajo ravno tisti, ki se svojih napak/pomanjkljivosti ne »zavedajo«. Pa jih imajo sami tut polno. Pri nas jim pravimo »narcisi«. :D ",
    "user": "NotSpecial"
  },
  {
    "message": " NotSpecial je 13. sep 2015 ob 09:12 izjavil: @korenje3 in Raptor F16: saj to fuul cenim pri ljudeh. Ker smisla za humor (maslo za styling in orahovo ulje) je dons še premalo, tko da kul. ;)    Mhm ja... Ok preidimo k bistvu. Ker od naj se ti bolj dopade? ",
    "user": "Unknown_001"
  },
  {
    "message": " NotSpecial je 13. sep 2015 ob 09:12 izjavil: @vostok_1: v bistvu nič posebnega, čisto po domače: da ponavadi najbolj kritizirajo ravno tisti, ki se svojih napak/pomanjkljivosti ne »zavedajo«. Pa jih imajo sami tut polno. Pri nas jim pravimo »narcisi«. :D   Ok, sem drugače razumel. ",
    "user": "vostok_1"
  },
  {
    "message": " NotSpecial je 13. sep 2015 ob 09:12 izjavil:korenje3 ->sej sem napisal da lažejo.  @korenje3: Pa kok veš da kar (vse popreko) lažejo? Kaj so se ti identificirale s kakšnim dokumentom al kako? :D Niso ne. Torej, imaš morda kakšen poseben »rentgen« za ugotavljanje starosti al kaj? Al to telepatsko zaznavaš? Pa če že imaš res te Nostradamusove sposobnosti bodi vsaj toliko prijazen, pa jim povej s kterega vrelca mladosti sam piješ. :D     pač kot ne-pušač vem kako je to in se opazi pri vrstnicah - razne gube in deformacije obraza... lahko pa res da je tudi stres. pač vse to skalkuliram in pridem do starosti. ",
    "user": "korenje3"
  },
  {
    "message": " Unknown_001 je 13. sep 2015 ob 11:03 izjavil:NotSpecial je 13. sep 2015 ob 09:12 izjavil: @korenje3 in Raptor F16: saj to fuul cenim pri ljudeh. Ker smisla za humor (maslo za styling in orahovo ulje) je dons še premalo, tko da kul. ;)   Mhm ja... Ok preidimo k bistvu. Ker od naj se ti bolj dopade?   V bistvu se mi jeklene ptice že od nekdaj dopadejo (menda od top guna naprej, aviatorja), korenček pa v bistvu tut odkar pomnim (kašice, juhice). Se mi zdi pa vseeno bolj fajn korenček, ker ma fuul vitaminov in še dobro deluje na vid. ",
    "user": "NotSpecial"
  },
  {
    "message": " NotSpecial je 14. sep 2015 ob 14:44 izjavil:Unknown_001 je 13. sep 2015 ob 11:03 izjavil:NotSpecial je 13. sep 2015 ob 09:12 izjavil: @korenje3 in Raptor F16: saj to fuul cenim pri ljudeh. Ker smisla za humor (maslo za styling in orahovo ulje) je dons še premalo, tko da kul. ;)   Mhm ja... Ok preidimo k bistvu. Ker od naj se ti bolj dopade?   V bistvu se mi jeklene ptice že od nekdaj dopadejo (menda od top guna naprej, aviatorja), korenček pa v bistvu tut odkar pomnim (kašice, juhice). Se mi zdi pa vseeno bolj fajn korenček, ker ma fuul vitaminov in še dobro deluje na vid.   Pridevnik v tvojem nick-u zavaja  ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 14. sep 2015 ob 15:24 izjavil:NotSpecial je 14. sep 2015 ob 14:44 izjavil:Unknown_001 je 13. sep 2015 ob 11:03 izjavil:NotSpecial je 13. sep 2015 ob 09:12 izjavil: @korenje3 in Raptor F16: saj to fuul cenim pri ljudeh. Ker smisla za humor (maslo za styling in orahovo ulje) je dons še premalo, tko da kul. ;)   Mhm ja... Ok preidimo k bistvu. Ker od naj se ti bolj dopade?   V bistvu se mi jeklene ptice že od nekdaj dopadejo (menda od top guna naprej, aviatorja), korenček pa v bistvu tut odkar pomnim (kašice, juhice). Se mi zdi pa vseeno bolj fajn korenček, ker ma fuul vitaminov in še dobro deluje na vid.   Pridevnik v tvojem nick-u zavaja    Thanks bro.  ",
    "user": "NotSpecial"
  },
  {
    "message": "Kdaj bodo froci?  ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 15. sep 2015 ob 19:34 izjavil:Kdaj bodo froci?    Bomo vidl, ampak če bo kaj, boš ti priča na ohceti  ",
    "user": "Unknown_001"
  },
  {
    "message": " FiReFTW je 1. jul 2015 ob 15:01 izjavil:Zanima me kere so najboljše in popularne strani za spoznavanje folka. Sem probal ta Badoo malo, pa je iz mojega mesta zelo malo folka, tako da mi ni blo preveč koristno, so še kakšne druge na kerih je več folka?   SloTech. Če ne drugega, vsaj za učenje, kako to gre. :-) ",
    "user": "NonPlusUltra"
  },
  {
    "message": " NonPlusUltra je 15. sep 2015 ob 20:06 izjavil:FiReFTW je 1. jul 2015 ob 15:01 izjavil:Zanima me kere so najboljše in popularne strani za spoznavanje folka. Sem probal ta Badoo malo, pa je iz mojega mesta zelo malo folka, tako da mi ni blo preveč koristno, so še kakšne druge na kerih je več folka?   SloTech. Če ne drugega, vsaj za učenje, kako to gre. :-)   Mende ni to letelo na ... ? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 15. sep 2015 ob 21:53 izjavil:NonPlusUltra je 15. sep 2015 ob 20:06 izjavil:FiReFTW je 1. jul 2015 ob 15:01 izjavil:Zanima me kere so najboljše in popularne strani za spoznavanje folka. Sem probal ta Badoo malo, pa je iz mojega mesta zelo malo folka, tako da mi ni blo preveč koristno, so še kakšne druge na kerih je več folka?   SloTech. Če ne drugega, vsaj za učenje, kako to gre. :-)   Mende ni to letelo na ... ?  Na koga? Če sem se česa naučila na ST, je to, da je vedno in vsega kriv jype.  ",
    "user": "NonPlusUltra"
  },
  {
    "message": " NonPlusUltra je 15. sep 2015 ob 22:03 izjavil: Na koga? Če sem se česa naučila na ST, je to, da je vedno in vsega kriv jype.    Na zezanje v tej temi   Glede jypeta se pa ne sekiraj, so si ga vzeli za grešnega kozla ker na svojevrsten in nekako poseben način razmišlja ter se izraža zelo cinično, kar mnogi razumejo drugače kot on in se odzivajo defenzivno. Saj ga poskušamo nekateri razumeti, ampak veš kako je to :D . Kregat se pa itak ne splača z njim ker se namerno dela neumnega za določene stvari in obvlada preusmerjanje pogovora. Zanimiv človek bi lahko rekli. ",
    "user": "Unknown_001"
  },
  {
    "message": "A zdaj že njemu dobrikaš?  ",
    "user": "NonPlusUltra"
  },
  {
    "message": " NonPlusUltra je 15. sep 2015 ob 22:28 izjavil:A zdaj že njemu dobrikaš?    Watch and learn  ",
    "user": "Unknown_001"
  },
  {
    "message": "Nothing wrong with being a little bi-curious.  ",
    "user": "vostok_1"
  },
  {
    "message": " NonPlusUltra je 15. sep 2015 ob 22:03 izjavil:Unknown_001 je 15. sep 2015 ob 21:53 izjavil:NonPlusUltra je 15. sep 2015 ob 20:06 izjavil:FiReFTW je 1. jul 2015 ob 15:01 izjavil:Zanima me kere so najboljše in popularne strani za spoznavanje folka. Sem probal ta Badoo malo, pa je iz mojega mesta zelo malo folka, tako da mi ni blo preveč koristno, so še kakšne druge na kerih je več folka?   SloTech. Če ne drugega, vsaj za učenje, kako to gre. :-)   Mende ni to letelo na ... ?  Na koga? Če sem se česa naučila na ST, je to, da je vedno in vsega kriv jype.    pa ne že speeeet jype. pa njegovo kolo ^^ sam ta ki je naredil ime teme se je elegantno izmuznil naslovu: \"strani za spoznavanje žensk\". pa je ponucal \"ljudi\". lahko bi napisal \"bitij\" da bi še živali zajel. ",
    "user": "korenje3"
  },
  {
    "message": " vostok_1 je 16. sep 2015 ob 00:40 izjavil:Nothing wrong with being a little bi-curious.    You must be dirty minded.  ",
    "user": "Unknown_001"
  },
  {
    "message": "Jesus H. Christ....niti v temi ga ni pa že kličete hudiča!!!!! ",
    "user": "D3m"
  },
  {
    "message": " korenje3 je 16. sep 2015 ob 00:54 izjavil:  sam ta ki je naredil ime teme se je elegantno izmuznil naslovu: \"strani za spoznavanje žensk\". pa je ponucal \"ljudi\". lahko bi napisal \"bitij\" da bi še živali zajel.   Če bi se tema res glasila \"strani za spoznavanje žensk\" bi se po mojem ziher našel kter tip, ki bi začel o tem, da gre za očitno diskriminacijo, spet drugi bi pa lahko mislili, da gre za podvrsto mavričnega foruma (kao homoseksualnost). ",
    "user": "NotSpecial"
  },
  {
    "message": "A je kaksen brezplacen spoznavni portal sploh? A je sploh kaksen brezplacni spoznavni portal ? ",
    "user": "Alex6"
  },
  {
    "message": "ne ",
    "user": "stjan"
  },
  {
    "message": "Da.  Imenuje se www.slo-tech.com ",
    "user": "D3m"
  },
  {
    "message": "Skratka: ne. Obstoječi portali so brezplačni toliko, kot je brezplačna vožnja z avtom... Ki ima prazen rezervoar, mu manjkajo pnevmatike in nima volana. Ti pa pod ogledalcem stalno binglja sporočilo, da si lahko kadarkoli naročiš vse navedeno - proti plačilu. ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 8. feb 2017 ob 22:47 izjavil:Skratka: ne. Obstoječi portali so brezplačni toliko, kot je brezplačna vožnja z avtom... Ki ima prazen rezervoar, mu manjkajo pnevmatike in nima volana. Ti pa pod ogledalcem stalno binglja sporočilo, da si lahko kadarkoli naročiš vse navedeno - proti plačilu.   Lol. Seveda obstajajo klepetalnice. Samo odvisno je od posamenega človeka koliko bo uspešen pri spoznavanju žensk in koliko časa želi vložit. Brez nič ni nič. To, da boš uletel in vsako vprašal v štartu, če je za sex bo učinek 100% neuspeh.  Alex6 je 8. feb 2017 ob 18:18 izjavil:A je kaksen brezplacen spoznavni portal sploh? A je sploh kaksen brezplacni spoznavni portal ?   Za tebe je bolje, da ne sploh ne poizkušaš, ker se že iz pisanja da razbrati, da iščeš zgolj seks in boš 100% neuspešen.   V prenesenem pomenu.   V lov ne greš lačen in lomastiš po hosti, pač pa neslišno postaviš pasti, da se plen ujame. ",
    "user": "bambam20"
  },
  {
    "message": "Zelo slikovito in bo držalo :) ",
    "user": "crniangeo"
  },
  {
    "message": "S tem, da moraš kupit lovsko karto, da lahko sploh loviš. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Wat? ",
    "user": "vostok_1"
  },
  {
    "message": "Malo sem prebiral stare teme, dolgčas pač...  Kar se tiče online spoznavanja mislim, da ga ni čez facebook (če govorimo o spoznavanju, ne o zmenkih). Če te ni na facebooku, potem težko da imaš kakšen drugi profil. Niti ni treba pošiljat nekih random friend requestov, pošlješ PM in takoj vidiš če steče pogovor. Poleg tega pa tudi facebook menda pripravlja nekakšno dating platformo, ki naj bi bila na voljo že v bližajočem se letu. Sicer pa bolj kot platforma mislim da je pomemben folk...  Primer 1: Na fb se mi je prikazovala neka huda bejba, ki je nisem poznal. Imela sva par skupnih frendov, zato sem ji poslal friend request, ki ga je tudi potrdila. Direktno sem ji povedal, da mi je všeč in bi jo rad spoznal. Potem sem jo nekaj časa čekiral, lajkal par slik, dal nekaj komplimentov in ji napisal, da bi jo rad spoznal še v živo. Brez obotavljanja je pristala na pijačo. Sem pa takrat izvedel, da je že zasedena, drugače sem prepričan, da bi šla iz pijače še kam.  Primer 2: Navezal stik s punco, ki sem jo bežno spoznal v šoli. Takrat sva bila oba sramežljiva, zato se dobro nisva niti spoznala. 15 let kasneje: Pred kratkim sem začel obnavljati stike in se pozanimal tudi o njej. Našel sem jo tudi na fb in ji poslal PM, če je ta in ta. Na sporočilo ni odgovorila (morda ji ni do debate???), je pa sprejela friend request, vendar to še ničesar ne pomeni - lahko da se me niti ne spomne in me je dodala kar tako. Vsake toliko časa lajka kakšno mojo objavo, kar zbudi mojo radovednost. Njen profil je skrivnosten - podrobnosti niso javne, zato ne vem, kakšen je njen stan (tudi iz slik ni možno sklepati). Vglavnem čisto nasprotje primera 1... veliko o njej nisem izvedel in tudi ne vem, kako nadaljevati debato, da ne bom izpadel vsiljiv.  Kar želim povedati: folk lahko spoznavaš kjerkoli, vendar le, če je interes obojestranski. ",
    "user": "Boomerang"
  },
  {
    "message": "Ko je ravno aktivirano. Kje se najdejo geeki? Eventi, morda v igrah, spletne strani, skupine? ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 28. okt 2019 ob 14:38 izjavil:Ko je ravno aktivirano. Kje se najdejo geeki? Eventi, morda v igrah, spletne strani, skupine? Še največ tega se mi zdi, da je na meetup. ",
    "user": "jype"
  },
  {
    "message": " Boomerang je 28. okt 2019 ob 13:58 izjavil:Primer 2: Navezal stik s punco, ki sem jo bežno spoznal v šoli. Takrat sva bila oba sramežljiva, zato se dobro nisva niti spoznala. 15 let kasneje: Pred kratkim sem začel obnavljati stike in se pozanimal tudi o njej. Našel sem jo tudi na fb in ji poslal PM, če je ta in ta. Na sporočilo ni odgovorila (morda ji ni do debate???), je pa sprejela friend request, vendar to še ničesar ne pomeni - lahko da se me niti ne spomne in me je dodala kar tako. Vsake toliko časa lajka kakšno mojo objavo, kar zbudi mojo radovednost. Njen profil je skrivnosten - podrobnosti niso javne, zato ne vem, kakšen je njen stan (tudi iz slik ni možno sklepati). Vglavnem čisto nasprotje primera 1... veliko o njej nisem izvedel in tudi ne vem, kako nadaljevati debato, da ne bom izpadel vsiljiv.  Kar želim povedati: folk lahko spoznavaš kjerkoli, vendar le, če je interes obojestranski. Glede tega drugega primera: Če si ji poslal sporočilo preden si jo dodal med prijatelje in je sprejela, je velika verjetnost, da sporočila ni videla, ker se pojavi v majhnem podoknu \"Prošnje za sporočila\" v zavihku \"Sporočila\". Se mi je že večkrat to zgodilo, da nisem videl. Sem skoraj prepričan, da ni videla sporočila - napiši ji še enkrat! :) ",
    "user": "Cruz"
  },
  {
    "message": " Cruz je 28. okt 2019 ob 18:08 izjavil:Boomerang je 28. okt 2019 ob 13:58 izjavil:Primer 2: Navezal stik s punco, ki sem jo bežno spoznal v šoli. Takrat sva bila oba sramežljiva, zato se dobro nisva niti spoznala. 15 let kasneje: Pred kratkim sem začel obnavljati stike in se pozanimal tudi o njej. Našel sem jo tudi na fb in ji poslal PM, če je ta in ta. Na sporočilo ni odgovorila (morda ji ni do debate???), je pa sprejela friend request, vendar to še ničesar ne pomeni - lahko da se me niti ne spomne in me je dodala kar tako. Vsake toliko časa lajka kakšno mojo objavo, kar zbudi mojo radovednost. Njen profil je skrivnosten - podrobnosti niso javne, zato ne vem, kakšen je njen stan (tudi iz slik ni možno sklepati). Vglavnem čisto nasprotje primera 1... veliko o njej nisem izvedel in tudi ne vem, kako nadaljevati debato, da ne bom izpadel vsiljiv.  Kar želim povedati: folk lahko spoznavaš kjerkoli, vendar le, če je interes obojestranski. Glede tega drugega primera: Če si ji poslal sporočilo preden si jo dodal med prijatelje in je sprejela, je velika verjetnost, da sporočila ni videla, ker se pojavi v majhnem podoknu \"Prošnje za sporočila\" v zavihku \"Sporočila\". Se mi je že večkrat to zgodilo, da nisem videl. Sem skoraj prepričan, da ni videla sporočila - napiši ji še enkrat! :)   Razumem kaj misliš. Res sem najprej poslal sporočilo. Mislim da je sporočilo prebrala (ko odpreš PM se pod poslanim tekstom pojavi ikona, ki pomeni prebrano), vendar je vse skupaj prebrala kot retorično vprašanje... verjetno si je mislila \"ja, to sem jaz\" in sprejela še prošnjo. Nima veze, nočem biti vsiljiv in jo spammati s sporočili, malo bom počakal, nekaj časa čekiral profil in ji ob primernem trenutku spet kaj napisal. ",
    "user": "Boomerang"
  },
  {
    "message": "A je odpisala? Ženske so glupa in radovedna bitja. Potrdila je prijatelstvo iz čistega firbca in pozornosti.  S frendi smo poleti naredil test te babje gluposti. Na pivskem večeru je vsak poslali prošnjo za prijateljstvo 20. naklučnim ženskam različni starosti na fb. 99% jih je sprejelo, 60% jih je poslalo sporočilo na mesenger  ",
    "user": "kiFni"
  },
  {
    "message": "Ravno ta socialni eksperiment, sem mislil jaz narediti. Da bi naredil fake profil brez profilne slike in bi videl koliko % folka nekritično sprejme povabilo. ",
    "user": "Vazelin"
  },
  {
    "message": "Brez slike ne bo šlo. Smo vizuala bitja. Se bi skor vsaka dala dol. Videz niti ni tok pomemben, če nisi glih ful grd. Samo da si kul spedenan, no pa avto da je mal boljši.... ",
    "user": "kiFni"
  },
  {
    "message": "Mislim da smo od \"potrditi prošnjo za prijatljestvo\" do \"se dati dol\" še precej daleč ",
    "user": "Vazelin"
  },
  {
    "message": "Odivisno od situacije. V kakšnem položaju je, že dolgo samaska, ubupana,... Pa v katerem letnem času. Od oktobra do novega leta je največja depresija, kmalu je noč, nima s kom na kuhanca,.. Po novem letu pa je treba nekoga najti za na dopust.... ",
    "user": "kiFni"
  },
  {
    "message": "In koliko uspeha je vaša skupina imela s to metodo? To da kar eni sendaš invite in potem pride do kaj več? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. jan 2020 ob 20:29 izjavil:In koliko uspeha je vaša skupina imela s to metodo? To da kar eni sendaš invite in potem pride do kaj več?   Vazelin ti si že kaj razmislil, da greva skupaj po kužka v zavetišče Horjul? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Vazelin je 26. jan 2020 ob 20:29 izjavil:In koliko uspeha je vaša skupina imela s to metodo? To da kar eni sendaš invite in potem pride do kaj več?  Ja kaj je tle ćudnaga. Če te potrdi, se zmeniš za dejt, pol pa vidiš kaj bo Ja neki je blo. Lahko povem da me je ena uspešno zlorabljala pol leta  ",
    "user": "kiFni"
  },
  {
    "message": "Vazelin ti si že kaj razmislil, da greva skupaj po kužka v zavetišče Horjul? to bi pomenilo kapitulacijo   Ja kaj je tle ćudnaga. Če te potrdi, se zmeniš za dejt, pol pa vidiš kaj bo Ja neki je blo. Lahko povem da me je ena uspešno zlorabla 8-) a ni za to bolj tinder? malo mi je smešno neke neznanke iskat po FB, jih dodajat in če te doda se zmeniš za dejt. ok lol ",
    "user": "Vazelin"
  },
  {
    "message": "Lahko greš tud v hofer pa tam ogovoriš neznanko. Na lep kulturen način seveda. ",
    "user": "kiFni"
  },
  {
    "message": " kiFni je 26. jan 2020 ob 20:41 izjavil:Lahko greš tud v hofer pa tam ogovoriš neznanko. Na lep kulturen način seveda.  ko sem bil mlad sem ogovarjal neznanke po študentskih žurih. pa ajde, tut v razredu  nikoli pa po knjižnicah in podobno. za slednje res clap clap vsem, ki se poslužujete te opcije, da kar nekaj ogovarjate po knjižnicah, ko greste na Šmarno goro in podobno ",
    "user": "Vazelin"
  },
  {
    "message": "to bi pomenilo kapitulacijo   Strong words from strong user name! ",
    "user": "PrihajaNodi"
  },
  {
    "message": "ja pol pejt pa na šubičevo al pa holidejsa kjer so party gilrs. Že star fotr je skos govoru... na takih mestih boš dobil k*urbo al pa pijanko... ",
    "user": "kiFni"
  },
  {
    "message": "Najbolj zabavno pri tem je brati debato obeh strani hkrati.  Ne morem si kaj, da ne bi opazil simetrije. ",
    "user": "jype"
  },
  {
    "message": "Tuki ni nobene simetrije. Ker si v kripto, bo mogoče tko lažje. Kot pri trejdanju. Moški, ki ima plan in ko hoče nekaj in doseže, se tega prime in je zadovoljen, če mu ustreza. Ženska je pa kot trader, ki hoče x100 in ko deseže to še vedno upa na išče in upa na x200, na koncu pa zgubi 80% tega kar je hotela  ",
    "user": "kiFni"
  },
  {
    "message": " kiFni je 4. feb 2020 ob 18:38 izjavil:Tuki ni nobene simetrije. Ker si v kripto, bo mogoče tko lažje. Kot pri trejdanju. Moški, ki ima plan in ko hoče nekaj in doseže, se tega prime in je zadovoljen, če mu ustreza. Ženska je pa kot trader, ki hoče x100 in ko deseže to še vedno upa na išče in upa na x200, na koncu pa dobi 80% tega kar je hotela    A ves tisto ko si kupil btc po 0,5 usd prodal pri 10 usd in kupil toyoto corolo. Danes pa btc 9k, ti pa s staro corolo. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 4. feb 2020 ob 18:40 izjavil:kiFni je 4. feb 2020 ob 18:38 izjavil:Tuki ni nobene simetrije. Ker si v kripto, bo mogoče tko lažje. Kot pri trejdanju. Moški, ki ima plan in ko hoče nekaj in doseže, se tega prime in je zadovoljen, če mu ustreza. Ženska je pa kot trader, ki hoče x100 in ko deseže to še vedno upa na išče in upa na x200, na koncu pa dobi 80% tega kar je hotela    A ves tisto ko si kupil btc po 0,5 usd prodal pri 10 usd in kupil toyoto corolo. Danes pa btc 9k, ti pa s staro corolo.  brigi se zase ",
    "user": "kiFni"
  },
  {
    "message": " kiFni je 4. feb 2020 ob 18:38 izjavil:Tuki ni nobene simetrije. Ker si v kripto, bo mogoče tko lažje. Kot pri trejdanju. Moški, ki ima plan in ko hoče nekaj in doseže, se tega prime in je zadovoljen, če mu ustreza. Ženska je pa kot trader, ki hoče x100 in ko deseže to še vedno upa na išče in upa na x200, na koncu pa zgubi 80% tega kar je hotela Super teorija, če ne bi bila popolnoma napačna.  Zdaj vemo, čemu si v svojih odnosih vedno nesrečen.   ",
    "user": "jype"
  },
  {
    "message": " jype je 4. feb 2020 ob 18:45 izjavil:kiFni je 4. feb 2020 ob 18:38 izjavil:Tuki ni nobene simetrije. Ker si v kripto, bo mogoče tko lažje. Kot pri trejdanju. Moški, ki ima plan in ko hoče nekaj in doseže, se tega prime in je zadovoljen, če mu ustreza. Ženska je pa kot trader, ki hoče x100 in ko deseže to še vedno upa na išče in upa na x200, na koncu pa zgubi 80% tega kar je hotela Super teorija, če ne bi bila popolnoma napačna.  Zdaj vemo, čemu si v svojih odnosih vedno nesrečen.    Ne govorim zase. Jaz imam poštimano. Tko pač je v lajfu. Ženska je pustila frenda, ki mu ni šlo slabo, ko je spoznala tipa z malo več pod palcem kot trenutni. Ta jo je kmalu dal na čevelj. Potem je pa hotla nazaj k prejšnjem. Pa jo je odje*bal. ",
    "user": "kiFni"
  },
  {
    "message": " kiFni je 4. feb 2020 ob 18:59 izjavil:Jaz imam poštimano. Čemu pa potem cele dneve visiš na slo-techu?  kiFni je 4. feb 2020 ob 18:59 izjavil:Ženska je pustila frenda Prav je naredila, očitno si je domišljal, da je kar za vedno njegova, pa jo zanemarjal. ",
    "user": "jype"
  },
  {
    "message": "Ženska je pustila frenda, ki mu ni šlo slabo, ko je spoznala tipa z malo več pod palcem kot trenutni. Ta jo je kmalu dal na čevelj. Potem je pa hotla nazaj k prejšnjem. Pa jo je odje*bal.   Sponzoruše so nedobrodošle. :) ",
    "user": "D3m"
  },
  {
    "message": " jype je 4. feb 2020 ob 19:57 izjavil:kiFni je 4. feb 2020 ob 18:59 izjavil:Jaz imam poštimano. Čemu pa potem cele dneve visiš na slo-techu? kiFni je 4. feb 2020 ob 18:59 izjavil:Ženska je pustila frenda Prav je naredila, očitno si je domišljal, da je kar za vedno njegova, pa jo zanemarjal.   ti si pa kej drgačn, si tut skos tule gor. ",
    "user": "Horas"
  },
  {
    "message": " D3m je 4. feb 2020 ob 21:50 izjavil:Ženska je pustila frenda, ki mu ni šlo slabo, ko je spoznala tipa z malo več pod palcem kot trenutni. Ta jo je kmalu dal na čevelj. Potem je pa hotla nazaj k prejšnjem. Pa jo je odje*bal.   Sponzoruše so nedobrodošle. :)  Odvisno za kateri namen  Horas je 4. feb 2020 ob 21:55 izjavil:jype je 4. feb 2020 ob 19:57 izjavil:kiFni je 4. feb 2020 ob 18:59 izjavil:Jaz imam poštimano. Čemu pa potem cele dneve visiš na slo-techu? kiFni je 4. feb 2020 ob 18:59 izjavil:Ženska je pustila frenda Prav je naredila, očitno si je domišljal, da je kar za vedno njegova, pa jo zanemarjal.   ti si pa kej drgačn, si tut skos tule gor.  imo jype account uporabljata jype in njegova partnerka. Takrat ko je kak smajli v besedilu sumim, da gre za njegovo partnerko ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. jan 2020 ob 20:29 izjavil:In koliko uspeha je vaša skupina imela s to metodo? To da kar eni sendaš invite in potem pride do kaj več?   Najprej moreš imet osnovne pogoje. Dajat moraš občutek, da si uspešen in relativno premožen tip. Če želiš lahkotne in neumne sponzoruše za sex, potem potrebuješ soliden hiter avto. Vsaka sponzoruša z IQ-jem 50 ve, da sta to BMW, AUDI... Ob tem se jim zmočijo hlačke. ",
    "user": "2dark"
  },
  {
    "message": " Horas je 4. feb 2020 ob 21:55 izjavil:ti si pa kej drgačn, si tut skos tule gor. Men je to življensko poslanstvo, to je drugač. ",
    "user": "jype"
  },
  {
    "message": " jype je 4. feb 2020 ob 23:09 izjavil:Horas je 4. feb 2020 ob 21:55 izjavil:ti si pa kej drgačn, si tut skos tule gor. Men je to življensko poslanstvo, to je drugač.   Borba proti fasizmu v 21. Stoletju. Kar povej jim svoje Jure. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " jype je 4. feb 2020 ob 19:57 izjavil:kiFni je 4. feb 2020 ob 18:59 izjavil:Jaz imam poštimano. Čemu pa potem cele dneve visiš na slo-techu? kiFni je 4. feb 2020 ob 18:59 izjavil:Ženska je pustila frenda Prav je naredila, očitno si je domišljal, da je kar za vedno njegova, pa jo zanemarjal.  Samo ena beseda... hipergamija ",
    "user": "kiFni"
  },
  {
    "message": "Experiment ženske in moški na tinderju    Moški swajpa pa ne dobi matchov medtem ko ženska swajpa in dobiva matche levo in desno in sporočila non stop  Zaradi tega menim da so take applikacije brez smisla, moški komaj dobi kak match, medtem ko ženske dobivajo na milijone, tako da najverjetneje sploh ne bo prišla do tvojga profila glede na to kolk matchov dobiva. ",
    "user": "FiReFTW"
  },
  {
    "message": "tale se je dala dol s celim tinderjem, pa še zmer nima tipa   članek the sun, link je varen. https://www.thesun.co.uk/fabulous/96093... swiped-men-tinder-no-matches-left-still-single ",
    "user": "kiFni"
  },
  {
    "message": " FiReFTW je 8. feb 2020 ob 13:38 izjavil:Experiment ženske in moški na tinderju    Moški swajpa pa ne dobi matchov medtem ko ženska swajpa in dobiva matche levo in desno in sporočila non stop  Zaradi tega menim da so take applikacije brez smisla, moški komaj dobi kak match, medtem ko ženske dobivajo na milijone, tako da najverjetneje sploh ne bo prišla do tvojga profila glede na to kolk matchov dobiva.   pa ne sam to! najpomembnejše!!! babe majo te spoznavne strani/aplikacije ZASTOJN!!!!!   kje je zdj tu enakopravnost? ",
    "user": "Horas"
  },
  {
    "message": " Horas je 8. feb 2020 ob 22:02 izjavil:kje je zdj tu enakopravnost? Kakšna enakopravnost? A nisi ti za prosti trg? ",
    "user": "jype"
  },
  {
    "message": "Socialna omrežja so bila praktično narejena za ženski base instinct. Attention seeking machine.  To pač ne bo trajalo v nedogled. ",
    "user": "vostok_1"
  },
  {
    "message": "Seveda ne, zgolj dokler moški ne izumrejo. Biološko ste itak nepotrebni, tako da nima smisla, da se vašo evolucijsko slepo ulico umetno vzdržuje pri življenju. ",
    "user": "jype"
  },
  {
    "message": "Kul. ",
    "user": "vostok_1"
  },
  {
    "message": " FiReFTW je 8. feb 2020 ob 13:38 izjavil: Moški swajpa pa ne dobi matchov medtem ko ženska swajpa in dobiva matche levo in desno in sporočila non stop  Zaradi tega menim da so take applikacije brez smisla, moški komaj dobi kak match, medtem ko ženske dobivajo na milijone, tako da najverjetneje sploh ne bo prišla do tvojga profila glede na to kolk matchov dobiva.   No ja... Ni vse tako črno.  Ko sem za foro probal Tinder za en mesec, nisem mogel \"podelati\" vseh zadetkov. Res pa je, da nisem iskal po Sloveniji, ampak sem spoznaval in klepetal s puncami po svetu. ",
    "user": "jest10"
  },
  {
    "message": "A tebi je cilj Tindra klepetat s puncami ali akcija? ",
    "user": "Vazelin"
  },
  {
    "message": "Jaz rad klepetam tu z Juretom. Ni potrebe po tinderju ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Vazelin je 9. feb 2020 ob 22:14 izjavil:A tebi je cilj Tindra klepetat s puncami ali akcija?   Akcije imam dovolj doma.  Sicer pa če bi želel, bi lahko imel akcijo z več kot 50% dekleti, s katerimi sem govoril. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 9. feb 2020 ob 22:13 izjavil:Res pa je, da nisem iskal po Sloveniji, ampak sem spoznaval in klepetal s puncami po svetu. Verjetno je finta v tem. V različnih kulturah so vzorci zelo različni.   jest10 je 9. feb 2020 ob 22:22 izjavil:Sicer pa če bi želel, bi lahko imel akcijo z več kot 50% dekleti, s katerimi sem govoril. Kolikšen odstotek teh je bil pa iz domače vasi? ",
    "user": "jype"
  },
  {
    "message": " FiReFTW je 8. feb 2020 ob 13:38 izjavil:Experiment ženske in moški na tinderju    Moški swajpa pa ne dobi matchov medtem ko ženska swajpa in dobiva matche levo in desno in sporočila non stop  Zaradi tega menim da so take applikacije brez smisla, moški komaj dobi kak match, medtem ko ženske dobivajo na milijone, tako da najverjetneje sploh ne bo prišla do tvojga profila glede na to kolk matchov dobiva.   Problem so butasti moški, ki se nekritično slinijo nad uporabnicam in jim nabijajo ego v oblake. ",
    "user": "tikitoki"
  },
  {
    "message": " jest10 je 9. feb 2020 ob 22:22 izjavil:Akcije imam dovolj doma.   Izgleda da ne ",
    "user": "Vazelin"
  },
  {
    "message": " jype je 9. feb 2020 ob 22:24 izjavil:Kolikšen odstotek teh je bil pa iz domače vasi?  Težko reči, če nisem debatiral z domačimi. S temi nekako raje v živo  Vazelin je 9. feb 2020 ob 22:29 izjavil:jest10 je 9. feb 2020 ob 22:22 izjavil:Akcije imam dovolj doma.  Izgleda da ne   Ne sodi po sebi.  Raje koristno porabi čas in delaj virus paniko ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 9. feb 2020 ob 22:30 izjavil:Težko reči, če nisem debatiral z domačimi. S temi nekako raje v živo To razumem, bolj me zanima zaradi statistike. Kolega je enkrat izrisal graf odstotkov matchov v odvisnosti od regije, pa so kar zanimive cifre.   jest10 je 9. feb 2020 ob 22:30 izjavil:Raje koristno porabi čas in delaj virus paniko To je res, premalo panike dela, pa preveč spolnih odnosov ima. ",
    "user": "jype"
  },
  {
    "message": " tikitoki je 9. feb 2020 ob 22:28 izjavil:FiReFTW je 8. feb 2020 ob 13:38 izjavil:Experiment ženske in moški na tinderju    Moški swajpa pa ne dobi matchov medtem ko ženska swajpa in dobiva matche levo in desno in sporočila non stop  Zaradi tega menim da so take applikacije brez smisla, moški komaj dobi kak match, medtem ko ženske dobivajo na milijone, tako da najverjetneje sploh ne bo prišla do tvojga profila glede na to kolk matchov dobiva.   Problem so butasti moški, ki se nekritično slinijo nad uporabnicam in jim nabijajo ego v oblake.   Tega se zavedam, ne razumem pa zakaj.  Zdi se mi da večina moških so res kot pravijo potrebni psi, ki bi naskočli vse kaj hodi, neglede na vse.   Zelo bizarno mi je to. ",
    "user": "FiReFTW"
  },
  {
    "message": " FiReFTW je 9. feb 2020 ob 23:17 izjavil:Zdi se mi da večina moških so res kot pravijo potrebni psi, ki bi naskočli vse kaj hodi, neglede na vse.   Zelo bizarno mi je to.   Bizarno ti je, ker si neumen.  Če bi razumel evolucijsko psihologijo bi ti bilo logično. Moški smo na svetu zato, da oplodimo čimveč žensk. Ženske pa so naravnane v to, da se branijo te horde moški in izmed njih izberejo najboljšega možnega. In potem smo kjer smo. ",
    "user": "kuall"
  },
  {
    "message": "Jype se trudi ta vzorec spremenit, ampak kot zgleda ne gre in ne gre. ",
    "user": "vostok_1"
  },
  {
    "message": "Hey jype:  https://www.technologyreview.com/s/6151...  Hurry up bro. Če ne boš pravočasno exterminiral moških you might be in trouble. ",
    "user": "vostok_1"
  },
  {
    "message": "problem incelov je, ker se motijo, ko mislijo, da je pomankanje žensk glavni vzrok za njihovo bedno počutje. v resnici se bedno počutijo brez razloga, tudi z žensko bi se eventuelno počutili bedno. ampak človek je tako narejen, da mora najti vzrok za svoje slabo počutje, da potem zagnano dela dan za dnem, da ta vzrok odstrani. potem pa vzrok odstrani in se še vedno počuti bedno in najde drug vzrok za slabo počutje, odstrani tistega, se še vedno počuti bedno. in tako v nedogled. no sej enkrat bo mogoče zadel, zato ta taktika mogoče ni tako napačna.  se je pa dobro zavedat, da človeški um zelo na pamet določa vzroke (za slabo počutje). ",
    "user": "kuall"
  },
  {
    "message": "Problem z inceli je, da v zgodovini je družba pretežno najdla panogo to make them useful. Na tak način je počasi a vstrajno scapljala skozi čas.  Danes pa so dobesedno višek. Zaposlitev je vedno manj, ženske takih moških niti pogledajo ne. Skratka, veliko nekih opcij nimajo. Zato se nekateri pač odločijo to burn down society.  Ostali moški pa počasi spoznavajo, kaj pomeni ko je družba nastorjena proti njim and female tailored.  Vi morda tega ne čutite, ker slovenija je še vedno dokaj konzervativna država v zahodnjaškem merilu. Ampak give it time. Včasih ko so bile ženske \"podrejene\" se je boomerjem zdelo fanj biti \"white knight\" in jim pomagat in s tem izpasti progresiven. Sedaj ko ženske se vedno manj omejuje, prihaja vn njihova intrinzična narava.  Kot rečeno. I don't give a fuck. Ko se boste pošteno opekli, morda se boste spomnili name, do takrat pa uživajte v modri tabletki. ",
    "user": "vostok_1"
  },
  {
    "message": "ženske dobivajo moč v današnjih časih, kar je prav. ne smemo pa pozabiti, da sit ne razume lačnega. tudi ženske niso angelčki in ravno tako kot so moški stoletja podrejali ženske lahko zdaj pride do obratne situacije, ko bodo ženske podrejale moške. no sej jih že, če pogledamo tiste pregovore o zakonih, v katerih so moški večinoma copate. :D ",
    "user": "kuall"
  },
  {
    "message": " vostok_1 je 10. feb 2020 ob 00:17 izjavil:Hurry up bro. Če ne boš pravočasno exterminiral moških you might be in trouble. Ne skrbi me, itak ste sami organizirali družbo totalnega nadzora, tako da vas večino polovijo še med nakupovanjem orožja.   kuall je 10. feb 2020 ob 02:12 izjavil:tudi ženske niso angelčki So, so. Če bi se kdaj kakšne dotaknil, bi to že vedel!   vostok_1 je 10. feb 2020 ob 00:36 izjavil:Kot rečeno. I don't give a fuck.  ",
    "user": "jype"
  },
  {
    "message": " kuall je 10. feb 2020 ob 02:12 izjavil:kot so moški stoletja podrejali ženske   Stokrat izrečena laž postane resnica.  Moški so si lomili hrbte po rudnikih, gozdovih in bojiščih. Ženske so ta čas v \"podrejenem\" položaju doma skrbele za otroke in hišo. ",
    "user": "KAVINSKY"
  },
  {
    "message": " KAVINSKY je 10. feb 2020 ob 07:20 izjavil:Moški so si lomili hrbte po rudnikih, gozdovih in bojiščih. Ženske so ta čas v \"podrejenem\" položaju doma skrbele za otroke in hišo. Neumnost. Ženske so lomile hrbte po rudnikih in gozdovih, po bojiščih so moški posiljevali, sicer pa poležavali. ",
    "user": "jype"
  },
  {
    "message": ":) Sem preletel zadnjih cca 10 postov in nisem naletel nič v zvezi s tematiko :) Slo tech klasika zrela za zaklep. ",
    "user": "Netrunner"
  },
  {
    "message": "sam drek od dupeta. nič druga.  vostok_1 je 10. feb 2020 ob 00:36 izjavil:Problem z inceli je, da v zgodovini je družba pretežno najdla panogo to make them useful. Na tak način je počasi a vstrajno scapljala skozi čas.  Danes pa so dobesedno višek. Zaposlitev je vedno manj, ženske takih moških niti pogledajo ne. Skratka, veliko nekih opcij nimajo. Zato se nekateri pač odločijo to burn down society.  Ostali moški pa počasi spoznavajo, kaj pomeni ko je družba nastorjena proti njim and female tailored.  Vi morda tega ne čutite, ker slovenija je še vedno dokaj konzervativna država v zahodnjaškem merilu. Ampak give it time. Včasih ko so bile ženske \"podrejene\" se je boomerjem zdelo fanj biti \"white knight\" in jim pomagat in s tem izpasti progresiven. Sedaj ko ženske se vedno manj omejuje, prihaja vn njihova intrinzična narava.  Kot rečeno. I don't give a fuck. Ko se boste pošteno opekli, morda se boste spomnili name, do takrat pa uživajte v modri tabletki.   1+ ",
    "user": "Horas"
  },
  {
    "message": "Ni nobene potrebe spolov tlacit v debato o spoznavanju. Tele nove generacije so pac prevec razvajane za prilagajanje partnerjem in/ali izbircne zaradi prevec ideoloskega pogleda in/ali osebnostno tako slabo vzgojene da noben noce bit z njimi in/ali prevec karierno usmerjeni da bi najdli cas.  Tak da bo velik odstotek pac ostalo samskih. Upamo da bo preko evolucijo skozi desetletja tega spet manj. ",
    "user": "Lonsarg"
  },
  {
    "message": "Odgovor na težave je manj interneta in več realnih socialnih krogov. ",
    "user": "Vitez"
  },
  {
    "message": " Lonsarg je 10. feb 2020 ob 11:57 izjavil:Ni nobene potrebe spolov tlacit v debato o spoznavanju. Tele nove generacije so pac prevec razvajane za prilagajanje partnerjem in/ali izbircne zaradi prevec ideoloskega pogleda in/ali osebnostno tako slabo vzgojene da noben noce bit z njimi in/ali prevec karierno usmerjeni da bi najdli cas.  Tak da bo velik odstotek pac ostalo samskih. Upamo da bo preko evolucijo skozi desetletja tega spet manj.   ne, ravno nasprotno, včasih si moral sebe potlačit pa bit v zvezi/zakonu, še posebi če so bli otroci. sem za kompromise ampak da bi se moral pa tlačit pa nastran dajat lep prosim. ",
    "user": "Horas"
  },
  {
    "message": " kuall je 10. feb 2020 ob 02:12 izjavil:ženske dobivajo moč v današnjih časih, kar je prav. ne smemo pa pozabiti, da sit ne razume lačnega. tudi ženske niso angelčki in ravno tako kot so moški stoletja podrejali ženske lahko zdaj pride do obratne situacije, ko bodo ženske podrejale moške. no sej jih že, če pogledamo tiste pregovore o zakonih, v katerih so moški večinoma copate. :D    Bedarija. To luknjo bo že v tem desetletju zakrpal islam tako da ne sodi vojne po eni sami bitki. ",
    "user": "Leaker49"
  },
  {
    "message": " Vitez je 31. jul 2015 ob 11:10 izjavil:Kaj se je zgodilo z dobrimi starimi pristopi v živo?   Kaj se je zgodilo?  Stari pristopi niso več \"moderni\". Danes mora biti pač vse drugačno, kot je bilo 1985-ega. Samo da ni enako, ali podobno, kot je bilo takrat...  Je pa presenetljivo, da laufa še kakih 5 agencij za posredovanje stikov v stilu 1985.  Enourni razgovor-intervju o željah (recimo otroci da ali ne), vizualno preverjanje podatkov s strani posredovalca (kandidat pravi, da ima 70 kg, ima pa očitno 100kg) in naprej v tem smislu. Kakih 30-50 vprašanj, na katera je smiselno pošteno odgovoriti.  Mimogrede: če bi pa te agencije imele še detektor laži, bi bila uspešnost seveda še večja...  In velik del \"posla\" je tako že narejen. Torej absolutno klasika, ne pa, da (mogoče) AI spaja ljudi. AI nima pojma! In tu NIMA za burek.  Usposobljeni ljudje z vsaj nekim poznavanjem psihologije so tu dosti bolj uspešni od \"programov\"!   Dokaz: voditeljica sekte Happy Happy je BREZ AI, samo s spretnim govorjenjem, ljudem pobrala vsaj 100.000 evrov, najbrž pa več sto tisoč.  Pa še nekaj. Kakih 10% ljudi, mogoče že 15 ali 18% zaradi posiljevanja z modernim, z reklamami, z popolnoma neosebno, od človeka odtujeno \"propagando\", ZAVRAČA vse novo, kar bazira na opisanih načinih promocije.  Ti ljudje (med njimi sem sicer tudi sam) nočejo slišati ne o Lesnini, ne o Rutarju, ne o IKEI. Niti ne o ona-on in podobnih tičih.  Kupujejo 70 let stare Thonetove stole (guglaj, kaj je to eno čudo), in so retro in vintage v najžlahtnejšem pomenu teh dveh besed. In se družijo v živo in kdaj kašno nagovorijo, če imajo dovolj velika jajca.  In vedno več bo te \"klasike\"! Predvsem pri ljudeh, ki znajo razmišljati s svojo glavo in imajo čas za razmišljanje. Taki potem hitro spregledajo današnje marketinške finte in fore...  Zdaj pa hitro brisat ta pripevek, ki nekaterim sigurno ne bo všeč, tako, kot jim niso vsi podobni, ki govorijo drugačno resnico kakih 20% človeštva...  Kar brišite, ne bo prvič, da druga/drugačna mnenja in gledanja v Sloveniji niso zaželena.  Tole je MOJE zasebno mnenje, tisto o petih agencijah pa je kruto dejstvo in tu bo najbrž premet posmehovanja. Saj ne more biti drugače. Smo v Sloveniji... ",
    "user": "digitalcek"
  },
  {
    "message": "Danes je nova doba, starčki se družijo v domu upokojencev, mladina pa visi na instagramih in facebookih. ",
    "user": "Vitez"
  },
  {
    "message": "No. Pa da vidimo koliko časa se bo to stanje obneslo.  Best of luck guys and gals. ",
    "user": "vostok_1"
  },
  {
    "message": " Misliš muslimanom?  Nah, vsa svetovna verstva že nekaj desetletij gnijejo odznotraj. Resnično vernih je že manj kot 10%, velika večina danes je tistih, ki se obnašajo kot verniki iz societalnih razlogov.  Razlog je preprost: Človeštvo je postalo globalno in preveč povezano, da bi večje skupine lahko ostale izolirane od globalne družbe. ",
    "user": "jype9"
  },
  {
    "message": "Te strani so dale moč predvsem ženskam. Rade majo pozornost. Zato jim zdaj ni treba več toliko hodit ven. Pofotka se ful sexy zrihtana v pozerkih pozah z duck facem. Vrže fotke na fb, ona-on, tinder, .... Važno je čim več lajkov, oboževalcev, sledilcev,... in pa orbiterjev. Orbiterji so še najbolj pomembni. Nimajo šans pr njih, je pa fajn da jih povabijo na drink, večerjo, v kino,... ko ni druge opcije. Orbiterji pa vedno upajo da jim bo nekoč enkrat dala, ko ji bo zmanjkalo opcij. Tud Forest Gump ga je na konc namoču. ",
    "user": "kiFni"
  },
  {
    "message": " jype9 je 10. feb 2020 ob 17:18 izjavil:Misliš muslimanom?  Nah, vsa svetovna verstva že nekaj desetletij gnijejo odznotraj. Resnično vernih je že manj kot 10%, velika večina danes je tistih, ki se obnašajo kot verniki iz societalnih razlogov.  Razlog je preprost: Človeštvo je postalo globalno in preveč povezano, da bi večje skupine lahko ostale izolirane od globalne družbe.   musliči ki živijo tam doli se tako morajo obnašat. si ne upajo odstopat. večina jih ima itak sprane možgane oziroma privzgojeno. ",
    "user": "Horas"
  },
  {
    "message": " kiFni je 10. feb 2020 ob 18:08 izjavil:Te strani so dale moč predvsem ženskam. Rade majo pozornost. Zato jim zdaj ni treba več toliko hodit ven. Pofotka se ful sexy zrihtana v pozerkih pozah z duck facem. Vrže fotke na fb, ona-on, tinder, .... Važno je čim več lajkov, oboževalcev, sledilcev,... in pa orbiterjev. Orbiterji so še najbolj pomembni. Nimajo šans pr njih, je pa fajn da jih povabijo na drink, večerjo, v kino,... ko ni druge opcije. Orbiterji pa vedno upajo da jim bo nekoč enkrat dala, ko ji bo zmanjkalo opcij. Tud Forest Gump ga je na konc namoču.   Pretežno res.  Povprečni ženski ni zgolj do seksa. Njim gre za cel experience. Želijo biti oboževane. Za to so socialni mediji praktično idealni. Žalostno je, da se ta mentaliteta na silo propagira tudi moškim. Kaj tako žalostnega za vidt, kot moškega, ki skuša emulirat ženske navade, skoraj ni.  Nasploh je ta naša kultura izobilja in dekadence uničila tisto pravo moško energijo.  Prej kot bo reset boljše bo. Jz nimam nič investirano v ta trenutni trend naše civilizacije in prej kot propade, boljše bo IMO. ",
    "user": "vostok_1"
  },
  {
    "message": " jype je 9. feb 2020 ob 20:59 izjavil:Seveda ne, zgolj dokler moški ne izumrejo. Biološko ste itak nepotrebni, tako da nima smisla, da se vašo evolucijsko slepo ulico umetno vzdržuje pri življenju.   Hey punca od Jureta, a ti je sploh dal dovoljenje, da uporabljaš njegov račun na slotechu ? ",
    "user": "mr_chai"
  },
  {
    "message": " mr_chai je 10. feb 2020 ob 21:28 izjavil:Hey punca od Jureta, a ti je sploh dal dovoljenje, da uporabljaš njegov račun na slotechu ? Ej, nona, a ne bi na krajevno skupnost vprašala kaj nardit s hitlerjugendom, da ne bo po internetu smetil? ",
    "user": "jype9"
  },
  {
    "message": " vostok_1 je 10. feb 2020 ob 18:45 izjavil:kiFni je 10. feb 2020 ob 18:08 izjavil:Te strani so dale moč predvsem ženskam. Rade majo pozornost. Zato jim zdaj ni treba več toliko hodit ven. Pofotka se ful sexy zrihtana v pozerkih pozah z duck facem. Vrže fotke na fb, ona-on, tinder, .... Važno je čim več lajkov, oboževalcev, sledilcev,... in pa orbiterjev. Orbiterji so še najbolj pomembni. Nimajo šans pr njih, je pa fajn da jih povabijo na drink, večerjo, v kino,... ko ni druge opcije. Orbiterji pa vedno upajo da jim bo nekoč enkrat dala, ko ji bo zmanjkalo opcij. Tud Forest Gump ga je na konc namoču.   Pretežno res.  Povprečni ženski ni zgolj do seksa. Njim gre za cel experience. Želijo biti oboževane. Za to so socialni mediji praktično idealni. Žalostno je, da se ta mentaliteta na silo propagira tudi moškim. Kaj tako žalostnega za vidt, kot moškega, ki skuša emulirat ženske navade, skoraj ni.  Nasploh je ta naša kultura izobilja in dekadence uničila tisto pravo moško energijo.  Prej kot bo reset boljše bo. Jz nimam nič investirano v ta trenutni trend naše civilizacije in prej kot propade, boljše bo IMO.   Se strinjam, moški so postali navadni mehkuženci. Eni so zavohal, da bodo imeli več šans pri ženskah, če se z njimi strinjajo v vsemu. In tako so postali  beli vitezi, v upanju, da bodo lahko nekoč parkirali svoje lulče v sladko žensko mednožje. Ampak stvari se obračajo, ženske opažajo kaj so naredile in ni več  vsaki všeč imet tipa z poženščenimi gestami. Začele so spet hrepeneti po pravem moškem, ki se ne strinja z vsem, je svojeglav in odločen. ",
    "user": "mr_chai"
  },
  {
    "message": "Začele so spet hrepeneti po pravemu moškem, ki se ne strinja z vsem, je svojeglav in odločen. Zveni kot reklama za pralni stroj. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 10. feb 2020 ob 21:52 izjavil:Začele so spet hrepeneti po pravemu moškem, ki se ne strinja z vsem, je svojeglav in odločen. Zveni kot reklama za pralni stroj.   Bi rekel prej za avtomobil, ampak vsak najprej pomisl na tist, kar mu je ljubše. ",
    "user": "mr_chai"
  },
  {
    "message": "Marketing vas je vsekakor dobro opral. ",
    "user": "jype9"
  },
  {
    "message": " mr_chai je 10. feb 2020 ob 21:51 izjavil:Eni so zavohal, da bodo imeli več šans pri ženskah, če se z njimi strinjajo v vsemu. In tako so postali  beli vitezi, v upanju, da bodo lahko nekoč parkirali svoje lulče v sladko žensko mednožje.   Jaz vedno na to pomislim, ko berem jypeta, kako \"brani\" ženske.  Tako, da je ena skupina ljudi 100% dobra in druga 100% zlo gledajo na svet neumni vraževerni jypeti. ",
    "user": "kuall"
  },
  {
    "message": "In vendar jaz nimam težav ženski povedat, da se moti, ti pa raje kar utihneš.  Čaj pa sploh govort ne zna, če ni mamice zraven. ",
    "user": "jype9"
  },
  {
    "message": " mr_chai je 10. feb 2020 ob 21:51 izjavil:vostok_1 je 10. feb 2020 ob 18:45 izjavil:kiFni je 10. feb 2020 ob 18:08 izjavil:Te strani so dale moč predvsem ženskam. Rade majo pozornost. Zato jim zdaj ni treba več toliko hodit ven. Pofotka se ful sexy zrihtana v pozerkih pozah z duck facem. Vrže fotke na fb, ona-on, tinder, .... Važno je čim več lajkov, oboževalcev, sledilcev,... in pa orbiterjev. Orbiterji so še najbolj pomembni. Nimajo šans pr njih, je pa fajn da jih povabijo na drink, večerjo, v kino,... ko ni druge opcije. Orbiterji pa vedno upajo da jim bo nekoč enkrat dala, ko ji bo zmanjkalo opcij. Tud Forest Gump ga je na konc namoču.   Pretežno res.  Povprečni ženski ni zgolj do seksa. Njim gre za cel experience. Želijo biti oboževane. Za to so socialni mediji praktično idealni. Žalostno je, da se ta mentaliteta na silo propagira tudi moškim. Kaj tako žalostnega za vidt, kot moškega, ki skuša emulirat ženske navade, skoraj ni.  Nasploh je ta naša kultura izobilja in dekadence uničila tisto pravo moško energijo.  Prej kot bo reset boljše bo. Jz nimam nič investirano v ta trenutni trend naše civilizacije in prej kot propade, boljše bo IMO.   Se strinjam, moški so postali navadni mehkuženci. Eni so zavohal, da bodo imeli več šans pri ženskah, če se z njimi strinjajo v vsemu. In tako so postali  beli vitezi, v upanju, da bodo lahko nekoč parkirali svoje lulče v sladko žensko mednožje. Ampak stvari se obračajo, ženske opažajo kaj so naredile in ni več  vsaki všeč imet tipa z poženščenimi gestami. Začele so spet hrepeneti po pravem moškem, ki se ne strinja z vsem, je svojeglav in odločen.   Rape fantasies so ba je pri ženskah at an all time high. Pa to ni razvidno samo po 50 odtenkov sive.    @jype Ti v lajfu nisi rekel ženski ne, tudi kelnarci ko te je vprašala koliko toči. ",
    "user": "vostok_1"
  },
  {
    "message": " jype9 je 10. feb 2020 ob 22:14 izjavil:In vendar jaz nimam težav ženski povedat, da se moti, ti pa raje kar utihneš.  Čaj pa sploh govort ne zna, če ni mamice zraven.   Mamice nikol nism maru zravn, razn če je bla tvoja. ",
    "user": "mr_chai"
  },
  {
    "message": "Vseen si bil pa tiho ko prestrašen cucek, mamica se je pa menila zate.  Vostok pa še naprej projicira, ubožček. ",
    "user": "jype9"
  },
  {
    "message": " jype9 je 11. feb 2020 ob 02:45 izjavil:Vseen si bil pa tiho ko prestrašen cucek, mamica se je pa menila zate.  Vostok pa še naprej projicira, ubožček.   Ni se mogla tvoja mami nič ment za mene, ker so bila njena usta zapolnjena. ",
    "user": "mr_chai"
  },
  {
    "message": "jep, virtuala je dala moč predvsem ženskam, fehtarjem in ortbiterjem pa ni nič zvečala šans, kot so si to zmotno predstavljali. večina moških je kronično neuspešna pri ženskah, ker so lenuhi na področju spoznavanja, vse kar obvladajo, so nekakšni kao \"pristopi\" preko facebooka. ",
    "user": "Vitez"
  },
  {
    "message": " mr_chai je 11. feb 2020 ob 02:55 izjavil:Ni se mogla tvoja mami nič ment za mene, ker so bila njena usta zapolnjena. URLPLS.  Vitez je 11. feb 2020 ob 07:06 izjavil:jep, virtuala je dala moč predvsem ženskam, fehtarjem in ortbiterjem pa ni nič zvečala šans, kot so si to zmotno predstavljali. večina moških je kronično neuspešna pri ženskah, ker so lenuhi na področju spoznavanja, vse kar obvladajo, so nekakšni kao \"pristopi\" preko facebooka. V resnici to ne drži. Še vedno jih v življenju prek 80% spozna partnerja, s katerim ustvarijo vsaj enega otroka.  Drži le to, da marketing ves čas utruja s tem, da moraš imeti čimveč izbire in posledično naj ne bi več bilo dovolj, da imaš majhno število dobrih prijateljev, ampak jih moraš imeti čim več, za kvaliteto pa poskrbijo sistemi, kakršen je facebook, ki omogočajo, da z vsemi ves čas ohranjaš kvalitetne stike.  Če to komu resnično uspe, presodite sami. ",
    "user": "jype9"
  },
  {
    "message": "Na zahodu že nekaj časa narašča število samskih obeh spolov, iz različnih razlogov. In solidno zgledajoča mlada ženska, ki ima na facebooku 1500 moških \"prijateljev\", neredko ni zadovoljna z nobenim. teorija prenese vse, praksa je pa nekaj drugega. Okoli vidiš vedno več osamljenih ljudi, ki življenje neproduktivno zabijajo na internetu. ",
    "user": "Vitez"
  },
  {
    "message": "To drži samo znotraj medijsko odmevnih skupin, ki so izrazito splošno nereprezentativne. ",
    "user": "jype9"
  },
  {
    "message": "Jype se spet gre elitizma in pravi, da v njegovi ograjeni beli soseski teh težav nimajo.    Kakorkoli že, 20 let nazaj si videl ljudi dosti bolj poparčkane po cestah. Danes je bolj redkost. Vedno več moških postaja incelov, vedno več žensk pa voluntary celibate. Ker kot je rekel zgoraj človek...okoli relativno atraktivnih žensk orbitira po tisoče moških, ona pa nikoli zadovoljna.  Kot rečeno, zadeva ni trajnostna in se bo sesula. Tko kot jype je že večkrat rekel. Top 1% si pač ne more lastiti vso premoženje, brez, da bi se plebsi prej ali slej začeli pizdit. Isto velja tu. V zgodovini so neformalno furali pussy communism....torej bolj ali manj vsak moški je dobil žensko. Priporočam ogled:   ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 11. feb 2020 ob 10:18 izjavil: Vedno več moških postaja incelov   To med vami primitivnimi rasami. Švedska rasa nima incelov ampak same chade ki jim ni problem dobiti punce. Ne le ene, še dve na noč komot dobijo:  Two rape cases in Stockholm tonight ",
    "user": "DrDre95"
  },
  {
    "message": "Problem incelov in vašega jamranja na splošno je to, da se osredotočate na majhen procent žensk - tiste, ki so na Tinderju, večno samske(or so), \"10/10\" in dajejo prednost \"0,1%\", \"Chadom\".  Saj ok, veliko žensk uporablja Tinder, ko so samske. Zakaj pa ne bi? Tudi moški se rade volje zabavamo, ko smo samski, ženske pa se ne bi smele?  Ko pa se gre za (resno) zvezo, pa večina žensk rade volje vzame povprečnega, \"normalnega\", prijaznega moškega. In to dokazuje veliko raziskav. Tudi v eni, ko so izbirale ženske s katerim moškim bi šle samo na zmenek, so za najbolj važne kvalitete naštele urejenost/dobra higiena, prijaznost in smisel za humor. Nobenega \"Chada\", nabildanega telesa, privlačnega videza, \"alpha\" moškega. Seveda je privlačen videz plus, ampak to je točno to: samo plus. Najprej pa moraš imeti pošlihtano v glavi. In ta videoposnetek, ki ga je @vostok_1 delil, je lep primer nemirja v glavi. Samo to - nemirje v glavi. Sploh ne prezentacija današnje družbe in datinga. Življenje v nekem svojem, namišljenem svetu.  Seveda, če jamraš ne boš dobil ženske. Logično. Niti si ne zaslužiš. Zakaj bi izbrale vas, ki jamrate in se pritožujete? Vi bi izbrali takšno žensko, ki jamra, da ni več \"dobrih dedov\"?  Seveda je statistično nemogoče, da bi vsi moški imeli \"svojo\" žensko, pa vseeno. Vsak lahko ima vsaj kratko razmerje z žensko, če ni res čisto zblojen. ",
    "user": "Cruz"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 10:39 izjavil: To med vami primitivnimi rasami. Švedska rasa nima incelov ampak same chade ki jim ni problem dobiti punce. Ne le ene, še dve na noč komot dobijo: Manj kot v Mariboru, pa gre za desetkrat večje mesto.  Nekaj počnejo prav.  vostok_1 je 11. feb 2020 ob 10:18 izjavil:Jype se spet gre elitizma in pravi, da v njegovi ograjeni beli soseski teh težav nimajo. Podatki so jasni: Inceli ste nepomembne izjeme. ",
    "user": "jype9"
  },
  {
    "message": "Vostok: si Chad ali Whitey? ",
    "user": "Vazelin"
  },
  {
    "message": "I'm a weirdo. The good kind. ",
    "user": "vostok_1"
  },
  {
    "message": " Cruz je 11. feb 2020 ob 10:53 izjavil: Ko pa se gre za (resno) zvezo, pa večina žensk rade volje vzame povprečnega,   Da so ženske bolj srečne v zvezi kjer tip nima opcij da jih zamenja z boljšim modelom? Torej se lahko zredi, ne kuha, teži za keš, in flirta z drugimi moškimi... brez posledic? Ne le brez posledic, kot v primeru enega tukajšnjega kolesarja, jo on še spodbuja za odprto zvezo in čuva otroke medtem ko je ona na zmenku z Ahmedom. Šokiran sem.  According To A Study, Women Are Actually Happier With Less Attractive Men ",
    "user": "DrDre95"
  },
  {
    "message": "Skoraj vse ženske imajo subtile power in večina jih dominira moške prek manipulacije. To, da zgodovinsko ženske niso imele moči je pač laž, zgolj ni bila očitna. ",
    "user": "vostok_1"
  },
  {
    "message": "Resnica je tudi ta, da se ogromnokrat nekako sami spredalkčamo skupaj glede na ligo - liga je obraz. Videno že ničkolikokrat. Tudi, če imaš 10/10 telo, metrika lepote je še vedno obraz in s pomočjo svojega potem interpretiraš to lepoto ter poiščeš podobno pri partnerju. Se dogaja pri obeh spolih.  Mogoče ženske, ko so še mlade, bolj segajo izven svoje lige(vsaj uspešneje od moških), ampak se potem spravijo nazaj. ",
    "user": "Cruz"
  },
  {
    "message": " Cruz je 11. feb 2020 ob 11:21 izjavil:Resnica je tudi ta, da se ogromnokrat nekako sami spredalkčamo skupaj glede na ligo - liga je obraz. Videno že ničkolikokrat. Tudi, če imaš 10/10 telo, metrika lepote je še vedno obraz in s pomočjo svojega potem interpretiraš to lepoto ter poiščeš podobno pri partnerju. Se dogaja pri obeh spolih.  Mogoče ženske, ko so še mlade, bolj segajo izven svoje lige(vsaj uspešneje od moških), ampak se potem spravijo nazaj.   +1 ",
    "user": "vostok_1"
  },
  {
    "message": "Seveda je metrika obraz. Obraz ne moreš nabildat. Telo pač ",
    "user": "Vazelin"
  },
  {
    "message": " Cruz je 11. feb 2020 ob 11:21 izjavil: Mogoče ženske, ko so še mlade, bolj segajo izven svoje lige(vsaj uspešneje od moških), ampak se potem spravijo nazaj.   Še risanke jih prekosijo, tudi ko so še mlade:    ",
    "user": "DrDre95"
  },
  {
    "message": " Vitez je 11. feb 2020 ob 10:11 izjavil:Na zahodu že nekaj časa narašča število samskih obeh spolov, iz različnih razlogov. In solidno zgledajoča mlada ženska, ki ima na facebooku 1500 moških \"prijateljev\", neredko ni zadovoljna z nobenim. teorija prenese vse, praksa je pa nekaj drugega. Okoli vidiš vedno več osamljenih ljudi, ki življenje neproduktivno zabijajo na internetu.   Koliko od teh 1500 prijateljev pa je sploh ze videla v zivo? Ce ji omenis njihovo ime, jih bo sploh zmozna prepoznati? Kup online prijateljev pomeni popolnoma nic. ",
    "user": "tikitoki"
  },
  {
    "message": "Sicer pa je tiste, ki nimate nobene, komot prepoznati. Jambrate kako je vsem zenskam komot dobiti tipe. S tem sam kazete, da ste popolnoma obupani.  Jaz se dolocenih zensk nebi dotaknil s palico. Ce se me dotakne, pa se bom odmaknil, ker je dotik nezazeljen.  Dejstvo je, da ima veliko zensk se vedno problem dobiti moskega, ki bi jim ustrezal. Ja, ce nima nobenih kriterijev in isce zgolj nekoga, da jo nategne. Potem ji je lazje. Ce pa zeli kaj vec, pa hitro ugotovi, da si s tistimi navideznimi obozevalci nima kaj veliko pomagati. ",
    "user": "tikitoki"
  },
  {
    "message": "Od 1500 frendov bo eden ja ženin pravi ",
    "user": "Vazelin"
  },
  {
    "message": " tikitoki je 11. feb 2020 ob 11:42 izjavil:Sicer pa je tiste, ki nimate nobene, komot prepoznati. Jambrate kako je vsem zenskam komot dobiti tipe. S tem sam kazete, da ste popolnoma obupani.  Jaz se dolocenih zensk nebi dotaknil s palico. Ce se me dotakne, pa se bom odmaknil, ker je dotik nezazeljen.  Dejstvo je, da ima veliko zensk se vedno problem dobiti moskega, ki bi jim ustrezal. Ja, ce nima nobenih kriterijev in isce zgolj nekoga, da jo nategne. Potem ji je lazje. Ce pa zeli kaj vec, pa hitro ugotovi, da si s tistimi navideznimi obozevalci nima kaj veliko pomagati.   Ni stvar pritoževanja. Gre za socialno nepravičnost, ki jo jype tako rad propagira. ",
    "user": "vostok_1"
  },
  {
    "message": "To da ne dobis za fookat je stvar socialne nepravičnosti? ",
    "user": "Vazelin"
  },
  {
    "message": " vostok_1 je 11. feb 2020 ob 11:46 izjavil:tikitoki je 11. feb 2020 ob 11:42 izjavil:Sicer pa je tiste, ki nimate nobene, komot prepoznati. Jambrate kako je vsem zenskam komot dobiti tipe. S tem sam kazete, da ste popolnoma obupani.  Jaz se dolocenih zensk nebi dotaknil s palico. Ce se me dotakne, pa se bom odmaknil, ker je dotik nezazeljen.  Dejstvo je, da ima veliko zensk se vedno problem dobiti moskega, ki bi jim ustrezal. Ja, ce nima nobenih kriterijev in isce zgolj nekoga, da jo nategne. Potem ji je lazje. Ce pa zeli kaj vec, pa hitro ugotovi, da si s tistimi navideznimi obozevalci nima kaj veliko pomagati.   Ni stvar pritoževanja. Gre za socialno nepravičnost, ki jo jype tako rad propagira.   Kaksna socialna nepravicnost? A mislis, da debeluhinje in ostale nezeljene zenske, nimajo custev in potreb? ",
    "user": "tikitoki"
  },
  {
    "message": " tikitoki je 11. feb 2020 ob 11:47 izjavil: Kaksna socialna nepravicnost? A mislis, da debeluhinje in ostale nezeljene zenske, nimajo custev in potreb?   Edina opcija za preprečitev klavskih pohodov incelov je socialistično sponzoriranje punc za te tipe. ",
    "user": "DrDre95"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 11:50 izjavil:tikitoki je 11. feb 2020 ob 11:47 izjavil: Kaksna socialna nepravicnost? A mislis, da debeluhinje in ostale nezeljene zenske, nimajo custev in potreb?   Edina opcija za preprečitev klavskih pohodov incelov je socialistično sponzoriranje punc za te tipe.   Ce bi bili inceli sposobni kaj narediti glede tistih, ki poberejoi zenske, potem nebi rabili klati. Tako pa bodo tiho, ker drugace se igrc ne bodo mogli v miru igrati. BTW. Sej imas prostitutke. Ce so tu predrage, pojdi v indijo, dobis ze za 2 EUR. ",
    "user": "tikitoki"
  },
  {
    "message": " vostok_1 je 11. feb 2020 ob 11:46 izjavil:tikitoki je 11. feb 2020 ob 11:42 izjavil:Sicer pa je tiste, ki nimate nobene, komot prepoznati. Jambrate kako je vsem zenskam komot dobiti tipe. S tem sam kazete, da ste popolnoma obupani.  Jaz se dolocenih zensk nebi dotaknil s palico. Ce se me dotakne, pa se bom odmaknil, ker je dotik nezazeljen.  Dejstvo je, da ima veliko zensk se vedno problem dobiti moskega, ki bi jim ustrezal. Ja, ce nima nobenih kriterijev in isce zgolj nekoga, da jo nategne. Potem ji je lazje. Ce pa zeli kaj vec, pa hitro ugotovi, da si s tistimi navideznimi obozevalci nima kaj veliko pomagati.   Ni stvar pritoževanja. Gre za socialno nepravičnost, ki jo jype tako rad propagira. Ipso-facto ti ne pripada razmerje z žensko oz. želenim spolom, niti spolni odnosi, niti prijatelji. To ni nobena pravica ob rojstvu, niti ne sme biti. Na uspeh vpliva genetika, še bolj pa okolje in razmišljanje.   Mogoče je nekoč bila skoraj pravica, \"bil sem v vojski, zdaj pa se bom ženil\", zdaj pa več ni in prav je tako. Res je, da so s tem prišle tudi posledice, recimo incelstvo, ampak rešitev je drugje. ",
    "user": "Cruz"
  },
  {
    "message": " tikitoki je 11. feb 2020 ob 11:53 izjavil:   Ce bi bili inceli sposobni kaj narediti glede tistih, ki poberejoi zenske, potem nebi rabili klati. Tako pa bodo tiho, ker drugace se igrc ne bodo mogli v miru igrati. BTW. Sej imas prostitutke. Ce so tu predrage, pojdi v indijo, dobis ze za 2 EUR.   Država mora plačati prostitutke za incele. Razen če si en tistih ki misli da bi moralo biti zdravstvo samoplačljivo kot v USA? ",
    "user": "DrDre95"
  },
  {
    "message": " Cruz je 11. feb 2020 ob 12:02 izjavil:vostok_1 je 11. feb 2020 ob 11:46 izjavil:tikitoki je 11. feb 2020 ob 11:42 izjavil:Sicer pa je tiste, ki nimate nobene, komot prepoznati. Jambrate kako je vsem zenskam komot dobiti tipe. S tem sam kazete, da ste popolnoma obupani.  Jaz se dolocenih zensk nebi dotaknil s palico. Ce se me dotakne, pa se bom odmaknil, ker je dotik nezazeljen.  Dejstvo je, da ima veliko zensk se vedno problem dobiti moskega, ki bi jim ustrezal. Ja, ce nima nobenih kriterijev in isce zgolj nekoga, da jo nategne. Potem ji je lazje. Ce pa zeli kaj vec, pa hitro ugotovi, da si s tistimi navideznimi obozevalci nima kaj veliko pomagati.   Ni stvar pritoževanja. Gre za socialno nepravičnost, ki jo jype tako rad propagira. Ipso-facto ti ne pripada razmerje z žensko oz. želenim spolom, niti spolni odnosi, niti prijatelji. To ni nobena pravica ob rojstvu, niti ne sme biti. Na uspeh vpliva genetika, še bolj pa okolje in razmišljanje.   Mogoče je nekoč bila skoraj pravica, \"bil sem v vojski, zdaj pa se bom ženil\", zdaj pa več ni in prav je tako. Res je, da so s tem prišle tudi posledice, recimo incelstvo, ampak rešitev je drugje.   Ipso facto ni nikoli obstajala za pravica. TO je zgolj zabloda incelov. Inceli obstajajo od kar obstaja cloveska vrsta. ",
    "user": "tikitoki"
  },
  {
    "message": "Inceli, so vas iz Reddita pregnali, da ste se tukaj razpasli? Dokler boste o ženskah razmišljali kot o neki ločeni obliki življenja boste pač na suhem. ",
    "user": "shawshank"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 12:05 izjavil:tikitoki je 11. feb 2020 ob 11:53 izjavil:   Ce bi bili inceli sposobni kaj narediti glede tistih, ki poberejoi zenske, potem nebi rabili klati. Tako pa bodo tiho, ker drugace se igrc ne bodo mogli v miru igrati. BTW. Sej imas prostitutke. Ce so tu predrage, pojdi v indijo, dobis ze za 2 EUR.   Država mora plačati prostitutke za incele. Razen če si en tistih ki misli da bi moralo biti zdravstvo samoplačljivo kot v USA?   Vem kaj ti misli. Te sam seznanjam z realnimi moznostmi. Ce si kripelj, pa imas drzave, ki ti to celo dejansko omogocajo spolno aktivnost. V tem primeru se preseli. ",
    "user": "tikitoki"
  },
  {
    "message": " Vazelin je 11. feb 2020 ob 11:46 izjavil:To da ne dobis za fookat je stvar socialne nepravičnosti?   I'm not important in this. Govoril sem, da včasih so prakticirali vagina socialism and it more or less worked. Sedaj se zadeve skoncentrirajo pri top 20% in jype to veselo podpira, trickle-down entuzijast kot je. ",
    "user": "vostok_1"
  },
  {
    "message": "Imejte še v vidu, da večina žensk dost boljše zgleda na internetu, kot v reali. dalje, narašča število enostarševskih družin in ločitev. Če vzamemo v obzir, da ženske gravitirajo k hipergamiji, je moška težnja po monogamiji precej naivna. Mogoče se preveč obremenjujete z resnimi zvezami. ",
    "user": "Vitez"
  },
  {
    "message": " tikitoki je 11. feb 2020 ob 12:10 izjavil: Vem kaj ti misli. Te sam seznanjam z realnimi moznostmi. Ce si kripelj, pa imas drzave, ki ti to celo dejansko omogocajo spolno aktivnost. V tem primeru se preseli.   Živiš v preteklosti. Inceli si bomo izborili pravico da se nas obravnava kot normalne ljudi, ne pa da se imate priviligirani za več vredne in se naslajate nad nesrečo drugega.  Vitez je 11. feb 2020 ob 12:16 izjavil:Imejte še v vidu, da večina žensk dost boljše zgleda na internetu, kot v reali. dalje, narašča število enostarševskih družin in ločitev. Če vzamemo v obzir, da ženske gravitirajo k hipergamiji, je moška težnja po monogamiji precej naivna. Mogoče se preveč obremenjujete z resnimi zvezami.   Nuklearna družina je pač najboljša in moškemu so potomci dosti bolj pomembni kot ženski. ",
    "user": "DrDre95"
  },
  {
    "message": "Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste. ",
    "user": "Vitez"
  },
  {
    "message": " Vitez je 11. feb 2020 ob 12:16 izjavil:Če vzamemo v obzir, da ženske gravitirajo k hipergamiji Čemu bi v obzir jemali nekaj, kar očitno ne drži?   Vitez je 11. feb 2020 ob 12:16 izjavil:Imejte še v vidu, da večina žensk dost boljše zgleda na internetu, kot v reali. Nekateri ljudje pa dosti bolje zgledajo v živo, kot na internetu.   DrDre95 je 11. feb 2020 ob 12:22 izjavil:Živiš v preteklosti. Inceli si bomo izborili pravico da se nas obravnava kot normalne ljudi, ne pa da se imate priviligirani za več vredne in se naslajate nad nesrečo drugega. Pa saj lahko v miru drkaš, kaj se sploh vsajaš?   DrDre95 je 11. feb 2020 ob 12:22 izjavil:Nuklearna družina je pač najboljša in moškemu so potomci dosti bolj pomembni kot ženski. Potem je pa velika sreča, da ti nisi moški.   Vitez je 11. feb 2020 ob 12:25 izjavil:Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste. Če si nihilist, potem to spoštujem, če zgolj nočeš, da jih izkoriščajo kapitalisti, potem pa...    vostok_1 je 11. feb 2020 ob 12:15 izjavil:Govoril sem, da včasih so prakticirali vagina socialism and it more or less worked. Še vedno ga in še vedno moraš zadostiti higienskemu minimumu. Prijavi se na tečaj! ",
    "user": "jype9"
  },
  {
    "message": " Vitez je 11. feb 2020 ob 12:25 izjavil:Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste.   Pač, narava se je odločila da so tvoji geni nepomembni za prihodnost in si mrtva genetska veja. ",
    "user": "DrDre95"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 13:12 izjavil:Pač, narava se je odločila da so tvoji geni nepomembni za prihodnost in si mrtva genetska veja. Ne, ni, ker ima njegove gene še cel kup ljudi okoli njega. Nacisti izumirate, ker tega ne razumete. ",
    "user": "jype9"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 13:12 izjavil:Vitez je 11. feb 2020 ob 12:25 izjavil:Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste.   Pač, narava se je odločila da so tvoji geni nepomembni za prihodnost in si mrtva genetska veja.   Kot da si ti kaj manj mrtva veja. Koliko otrok imaš? ",
    "user": "Vitez"
  },
  {
    "message": "Zakaj ste vsi tako nekoristni?? ",
    "user": "Vazelin"
  },
  {
    "message": " jype9 je 11. feb 2020 ob 13:13 izjavil:DrDre95 je 11. feb 2020 ob 13:12 izjavil:Pač, narava se je odločila da so tvoji geni nepomembni za prihodnost in si mrtva genetska veja. Ne, ni, ker ima njegove gene še cel kup ljudi okoli njega. Nacisti izumirate, ker tega ne razumete.   Glej, DNA ne obstaja, če posvojiš otroka iz Afrike bo ta poplnoma enak kot če je tvoj.  Vitez je 11. feb 2020 ob 13:15 izjavil: Koliko otrok imaš?  7 sem jih posvojil iz Sirije. ",
    "user": "DrDre95"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 12:05 izjavil:tikitoki je 11. feb 2020 ob 11:53 izjavil:   Ce bi bili inceli sposobni kaj narediti glede tistih, ki poberejoi zenske, potem nebi rabili klati. Tako pa bodo tiho, ker drugace se igrc ne bodo mogli v miru igrati. BTW. Sej imas prostitutke. Ce so tu predrage, pojdi v indijo, dobis ze za 2 EUR.   Država mora plačati prostitutke za incele. Razen če si en tistih ki misli da bi moralo biti zdravstvo samoplačljivo kot v USA?   Ne rabi, seks je luksuz, ne pravica. In razmnoževanje je treba omejiti, itak je folka preveč. ",
    "user": "Vitez"
  },
  {
    "message": " Vazelin je 11. feb 2020 ob 13:17 izjavil:Zakaj ste vsi tako nekoristni?? It's our job.   DrDre95 je 11. feb 2020 ob 13:19 izjavil:Glej, DNA ne obstaja, če posvojiš otroka iz Afrike bo ta poplnoma enak kot če je tvoj. Definitivno bo še vedno homo sapiens sapiens, razumem pa, da se ti težko sprijazniš s tem. ",
    "user": "jype9"
  },
  {
    "message": " jype9 je 11. feb 2020 ob 13:26 izjavil:Definitivno bo še vedno homo sapiens sapiens, razumem pa, da se ti težko sprijazniš s tem.   Tako je, Dna ne obstaja, je samo neo naci propaganda ki hoče širiti propagando da so belci superiorni samo zato ker v Afriki še zmeraj niso izumili kolesa, vodnjaka, penicelina... ",
    "user": "DrDre95"
  },
  {
    "message": " Vitez je 11. feb 2020 ob 12:25 izjavil:Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste.   hja nekateri nismo tako močni ko se zaljubimo in se poročimo in dobimo otroke. potem pa babe pokažejo svojjo pravo plat.   sem skos govoril da ne bom mel frocov potem pa... e jebiga ",
    "user": "Horas"
  },
  {
    "message": " Horas je 11. feb 2020 ob 13:55 izjavil:Vitez je 11. feb 2020 ob 12:25 izjavil:Meni so kot moškemu potomci čist nepomembni in nič ne delam v smeri, da bi jih imel. ne mislim delat kanonfutra za požrešne kapitaliste.   hja nekateri nismo tako močni ko se zaljubimo in se poročimo in dobimo otroke. potem pa babe pokažejo svojjo pravo plat.   sem skos govoril da ne bom mel frocov potem pa... e jebiga   O tem govorim. Jaz sem pa že itak v letih, ko mi nihče več ne teži, kdaj mislim froce imet. V miru živim svoj lajf, brez bab in frocev. ",
    "user": "Vitez"
  },
  {
    "message": " Vitez je 11. feb 2020 ob 14:00 izjavil: V miru živim svoj lajf, brez bab in frocev.   To mora biti super ko lahko cel vikend nabijaš najnovejše PS4 igrice. ",
    "user": "DrDre95"
  },
  {
    "message": " DrDre95 je 11. feb 2020 ob 14:04 izjavil:Vitez je 11. feb 2020 ob 14:00 izjavil: V miru živim svoj lajf, brez bab in frocev.   To mora biti super ko lahko cel vikend nabijaš najnovejše PS4 igrice.   Sploh ne igram igric. Dalje ne mislim razlagat, ker nazadnje ko sem kaj razlagal, je moderator pobrisal vse moje poste. Sicer pa ne vem, kaj se vpikuješ vame, v miru kavsaj in imej 5 otrok, kdo ti brani? ",
    "user": "Vitez"
  },
  {
    "message": "Ok, dost je blo. ",
    "user": "BigWhale"
  }
]