[
  {
    "message": "Pozdravljeni! Mi lahko nekdo strokovno prevede to nemško pesem v slovenskem jeziku. Znam prevajati samo dobesedno, kar je seveda napačno. Tekst je iz avstrijske nemščine preveden v splošno nemščino. Če je besedilo preveč brutalno se vam iskreno opravičujem.  Es Nachts um Zwölf Draußen geht ein Sturm Die Totenglocken läuten Schon wieder muss einer in die Grube  Der Tod ist ein gerechter Mann Ob du arm bist oder reich Gestorben ist gestorben sagt der Wurm Als Leiche ist jeder gleich  Du kannst deinen Lebtag faul sein Oder umeinander gschaftln Fünf Tage nachdem der Tod eintritt Fängt jeder an zu Safteln  Und wie ich so dahin sinnier Übern Sensenvater Hör ich draußen einen Schrei Der Alk gefriert in der Ader  Schwarzer Mantel schwarzer Hut Eine schaurige Figur Und er hat eine Sense Und eine Eieruhr  Langsam kommt er näher Klopft an die Tür (dusch) Ich rieche an Hauch von Moder Und er sagt zu mir  Grüß Gott, ich bin der Tod Vorbei ist deine Not Komm deine Zeit ist um Geh mach kein Theater Ich bin's, der Gevatter  Ich sage zum Gevatter Trete ein und komm näher Nur Sensen kauf ich keine Ich hab einen Rasenmäher  Sie müssen furchtbar hungrig sein Sie sind ja nur noch Knochen Soll ich vielleicht einen Jagertee oder eine Suppe kochen  Den ersten Tee den nimmt er ex Haut ihn sich ins Gerippe Er verbrennt sich nur die Zähne Weil ihm fehlt ja die Lippe Doch dann nimmt er die Eieruhr Mir stehen die Haare zu Berge Er klopft mir auf die Schulter Stellt sich ein zweites mal vor  Grüß Gott, ich bin der Tod Vorbei ist deine Not Komm deine Zeit ist um Geh mach kein Theater Ich bin's, der Gevatter  Er wetzt die Sensen Und er sagt: Bevor ich dich jetzt niedermäh Geh bring mir noch einen letzten Einen letzten Jagertee  Doch nach dem fünften Trank Da wird der Vater locker Er beutelt seine Knochen Und steppt am Stubenhocker  Hören sie zu, das ist ein Irrtum Ich heiß nicht jedermann Da müssen sie schon nach Salzburg fahren Weil dort ist der Tod daheim  Ich fahre mit ihm zum Bahnhof Zum Zug muss ich ihm tragen Ich kauf ihm noch eine Karte und setz ihm in Speisewagen  Der Zug rollt an mir wird ganz leicht Ich winke ihm hinterher Er wackelt mit der Sensen Und sagt zum Kantineur  Der Tod: Grüß Gott, ich bin der Tod Vorbei ist deine Not Komm, Gebruder komm Bring mir schnell an Jagertee Aber, mit viel Rum ",
    "user": "marko181914"
  },
  {
    "message": "Caki mal, ne razumem, ti bi rad, da je prevod tudi speven, se pravi da se npr. ABCB rima obdrzi ali kako? ",
    "user": "user-pass"
  },
  {
    "message": "Ne samo pravi prevod strokovnega prevajalca! ",
    "user": "marko181914"
  },
  {
    "message": "Opolonci suha nevihta buci. Mrtvoudi tulijo v luni, se enkrat vec gre en v grob.  Pravicno sodi smrt reven al’ bogat ne more vec vstat. Crvi ljubijo okus grenak, kot mrtvak je vsak enak!  [celotno besedilo vidno samo slo-tech premium uporabnikom] ",
    "user": "Alencica"
  },
  {
    "message": " marko181914 je 25. jul 2015 ob 14:48 izjavil:Ne samo pravi prevod strokovnega prevajalca!  Zastonj?  ",
    "user": "black ice"
  },
  {
    "message": " Alencica je 25. jul 2015 ob 15:08 izjavil:Opolonci suha nevihta buci. Mrtvoudi tulijo v luni, se enkrat vec gre en v grob.  Pravicno sodi smrt reven al’ bogat ne more vec vstat. Crvi ljubijo okus grenak, kot mrtvak je vsak enak!  [celotno besedilo vidno samo slo-tech premium uporabnikom]   slo-tech premium kaj je to?  hmm!Kaj so Mrtvoudi? Totenglocken - smrtni zvonci, v luni? nikjer ne piše mond! Gestorben ist gestorben sagt der Wurm_mrtvo je mrtvo reče črv! Aha prevedeno, da se rima. Dober prevod drugač! leiche - truplo ne more več vstat- jaz tega nisem opazil v tekstu! ",
    "user": "marko181914"
  },
  {
    "message": "[celotno besedilo vidno samo slo-tech premium uporabnikom]   Ker imam zakupljen premium paket, sem lahko skopiral še eno kitico:  Tud' če v življenju le lenariš,  delaš nepomembnosti, pet dni po vstopu Smrti, smrdel boš kakor vsi   ",
    "user": "A. Smith"
  },
  {
    "message": "HAHAHAHA TA JE BILA PA DOBRA! ZAKLJUČIL SI ME!  Du kannst deinen Lebtag faul sein Oder umeinander gschaftln Fünf Tage nachdem der Tod eintritt Fängt jeder an zu Safteln ",
    "user": "marko181914"
  }
]