[
  {
    "message": "Pozdravljeni,  Odločil sem se, da bom izdelal ročno uro, ki bo imela naslednje funkcionalnosti:  čas, obvestila(sms, klici in mail-i), polnjenje baterije preko usb priključka, prikaz avtonomije baterije   Na internetu sem iskal IC za polnjenje lithium ion baterije(MAX1555) ter low dropout voltage napetostni regulator(MAX8881). Našel sem naslednjo shemo:    Shema polnilca baterije  V MAX1555 datasheet-u piše, da ima IC \"On-chip thermal limiting\". Zanima me, ali ima MAX1555 termalni senzor za zaznavanje temperature baterije, ali zgolj meri svojo temperaturo in na podlagi tega zmanjša tok?  Poleg tega bi uporabil bluetooth modul. Na internetu sem našel HM-11. Zanima me, če obstaja še kaj manjšega?  Zanima me tudi, če mogoče kdo ve, kje bi našel konektor za Sharp memory lcd z oznako LS013B7DH03?  Uporabil bi tudi mikrokrmilnik z oznako STM32L152RE. Link: Klik. Tukaj bi namreč rabil pomoč nekoga, ki je že delal z arm-ji. Rabil bi shemo, ki prikazuje komponente(kondenzatorji, upori, oscilatorji ...), ki so potrebne za delovanje mikrokrmilnika. V datasheet-u sem zasledil sliko, ki prikazuje nastavitev reset pina. Slika se nahaja na strani 93 v datasheet-u. Poleg tega sem zasledil tudi sliko, ki prikazuje napajalno shemo. Na shemi so med pini vdd in vss narisani kondenzatorji, zraven njih pa piše N * 100nF + 1 * 4.7uF. To pomeni, da moram med pini vdd in vss(Ocitno je N parov?) dodati kondenzatorje velikosti 100nF + 1 * 4.7uF? kaj bi še potreboval za delovanje mikrokrmilnika? Slika sheme se nahaja v datasheetu na strani 57. Zanima me tudi, na kakšen način priklopim SWD vmesnik?  P.S nisem elektronik, me pa zanima tudi to področje. Imam tudi nekaj izkusenj s programiranjem avr, pic in arm cortex mikrokrmilnikov. Na razvojni plošči STM32F4 Discovery sem razvil tudi svoj mobilni telefon s touch screenom in chibios rtos-om. Zelo bi bil hvalezen, ce bi mi kdo pomagal pri trenutnem projektu. ",
    "user": "pure00"
  },
  {
    "message": "Ideja je odlična, ampak tole ti ne bo uspelo spraviti na roke. Je pa odlična ideja za projekt nekega namiznega javljalnika. Obenem se boš naučil ogrooomno vsega, tako da iz moje perspektive se raje loti nekaj namiznega. ",
    "user": "M@73Y"
  },
  {
    "message": "Lahko za začetek naredim tudi namizno verzijo in jo montiram v natiskano ohišje. Tudi to bi bilo zanimivo. ",
    "user": "pure00"
  },
  {
    "message": "Zanima me tudi, če mogoče kdo ve, kje bi našel konektor za Sharp memory lcd z oznako LS013B7DH03?  Na 25. strani datasheeta sta omenjena dva konektorja, primerna za zaslon: Recommended Connector SMK FP12 Series: CFP-4610-0150F(Bottom side contact) Molex: 51441-1093(Bottom side contact)   Molexov konektor dobiš pri Mouserju. ",
    "user": "A. Smith"
  },
  {
    "message": "Hava za link do konektorja. Zanima me, ce je kdo na tem forumu, ki bi mi pomagal sestaviti osnovno vezavo, ki jo potrebuje krmilnik za delovanje? ",
    "user": "pure00"
  },
  {
    "message": "Predlagam da za začetek (da se ne dela nepotrebnih stroškov) vzameš eno demo ploščo od ST-ja (v ponudbi jih je ogromno za drobiž), recimo http://si.farnell.com/stmicroelectronic... na katero lahko priklopiš vso svojo periferijo in jo preizkusiš. Plošča ima vgrajen programator, tako da samo priklopiš na PC in je, brez dodatnih komplikacij. Potrebuješ le nekoga ki ti izdela kakšne adapter ploščice za priklop periferije: LCD-ja (konektorju se reče FFC), polnilca, ....  P.S. Smiselno je napisati lokacijo iz katerega konca Slovenije si, da ti lahko kdo ki je blizu pomaga.  LP, Peter ",
    "user": "PPG78"
  },
  {
    "message": "Trenutno živim v Ljubljani. Naročil sem ploščo nucleo L152RE, čez nekaj dni bom naročil tudi ekran in FFC konektor. Nato se bom lotil sheme vezja, ki jo bom kasneje objavil v tej temi, da se jo ustrezno popravi. ",
    "user": "pure00"
  },
  {
    "message": "Najprej ti predlagam, da poizkušaš narediti namizno obliko ure. Za ročno obliko so tvoje zahteve prezahtevne, razen če hočeš ustvariti ciglo uro :).  Za začetek je najbolje da kupiš nek EVK (kot je bilo že omenjeno) in periferijo (LCD in module) EVKji imajo vgrajen debugger, ki ti bo olajšal debuging poleg tega pa boš z njim sprogramiral tudi procesor, ki bo na tvojem PCBju. Z žicami za začetek povežeš periferijo in EVK.  Pri LCDju bodi pozoren, da z nakupom pridobiš tudi inicializacijsko kodo (če je slučajno ni kje na netu ali dokumentaciji), nakupi pa vsaj 2 LCDja (za vsak slučaj). LCD bo tudi največji porabnik tvojega bandwidtha ter prostora v RAM/flashu. Tvoj izbrani LCD je 1-bit monokromatski (črno-bel brez sivin) 128x128 (za celoten screen potrebuješ 2kB RAM frame bufferja).  Ne pozabi na baterijo in kontrolo polnenja (battery fuel gauge).  Za komunikacijo poizkušaj uporabljati I2C/SPI (izogibaj se paralelnim - zaradi prostora).  Za dejansko ročno uro odmisli FPC konektor (ker so konjski - razen redkih izjem) ter se poslužuj hot-bar.  Kar se tiče shematike okrog procesorja je najbolje, da jo skopiraš od EVKja. Sicer pa na vsako napajanje 100nF kondič (čim bližje nogici procesorja), na analogno napajanje ferit, reset pa naj bo napajan prek 10k. Za USB pa ne pozabi 12MHz zunanjega oscilatorja (USB protokol zahteva 0.1% natančnosi clocka - ki ga z RC členom ne moreš doseči), 33mR zaporedno ter 1.5k na D- za low speed (1.5Mbps) oz. na D+ za full speed (12Mbps). Po dokumentaciji poglej še kateri pini so IAP (da ne bo problemov) ter kateri so SWCLK, SWDIO (SWO) - te potrebuješ za debugger.  Sicer pa je ta tvoj projekt kompliciran. Problemi bodo velikost, SW, poraba itd. ",
    "user": "johnnyyy"
  },
  {
    "message": " johnnyyy je 21. jul 2015 ob 23:15 izjavil:Najprej ti predlagam, da poizkušaš narediti namizno obliko ure. Za ročno obliko so tvoje zahteve prezahtevne, razen če hočeš ustvariti ciglo uro :).    Razen če je steampunk    ChronodeVFD Steampunk Watch  LP, peter ",
    "user": "PPG78"
  },
  {
    "message": "Eko, v AN3216 application note-u sem najdu naslednjo shemo, za katero imam nekaj vprašanj.    Shema  Link do pdf-ja: Klik.  32Khz oscilator lahko umaknem? Kakor sem razumel, mikrokrmilnik po zagonu uporablja najprej interni oscilator? Rad bi dodal 8Mhz zunanji oscilator. Malo sem gledal na farnell-u in našel 8Mhz oscilator, ki ima load capacitance 16pF(Klik). S pomočjo formule CL = (CL1 * CL2) / (CL1 + CL2) + CSTRAY (CSTRAY naj bi bila kapacitivnost pinov in povezav. Piše, da je tipična vrednost med 2pF in 7pF. Piše tudi namreč, da je 10pF groba ocena). V formuli sem upošteval, da je CL = 16pF in CSTRAY = 10pF. Dobil sem, da sta CL1 in CL2 = 12pF. Zanima me, kako naj upoštevam zraven tudi upor REXT(Omenjen v application note -> Na sliki je oznacen z R6).  BOOT0 in BOOT1 bi rad priklopil direktno na GND. Zanima me, če morata pina nujno imeti pull-down upore? So pull-down upori zaradi tega, ker se pini lahko morda uporabljajo kot output in je problem, če so direktno na GND vezani(kratek stik)?  Zanima me tudi, na kakšen način izberem ferrite bead, ki se ga uporablja kot filter na VDDA?  P.S če sem kaj narobe izjavil, me prosim popravite. ",
    "user": "pure00"
  },
  {
    "message": "Če umakneš 32kHz kristal, si odstranil RTC (real time clock).  Kar se tiče kondenzatorjev in uporov preveč kompliciraš, X7R kondenzatorji imajo 15% tolerance v svojem območju delovanja. Zato izberi vrednosti kot so v AN.  Še enkrat, kopiraj AN in če je priklop na stikalo uporabi stikalo oz. kar koli podobnega (recimo napetostni delilnik - en upor položiš drugega ne).   Ferit vzemi po občutku, stvar bo delala tudi če vzameš 0R upor.  Preveč si se skoncentriral na vrednosti. Skoncentriraj se na velikosti in tipe komponent. Ker če zaj* pri vrednosti pač polotaš druge upore oz. kondenzatorje. Če povežeš neke pine direktno na GND, se ti lahko zgodi, da boš moral delati nov PCB. Strošek PCBja je cca 100€. Strošek enega 0R 0603 upora je 0.001€. ",
    "user": "johnnyyy"
  },
  {
    "message": "@johnnyyy  Torej 32Khz kristal ostane, ker RTC bom rabil za merjenje časa. Naredil bom tako, kot si predlagal. Zanima me, če morda ves, kje bi lahko dobil footprint za mikrokrmilnik stm32l152re(lqfp64 ohisje)? Iskal sem na strani od ST in preko google, pa nisem našel nič. ",
    "user": "pure00"
  },
  {
    "message": "Footprint pa ja narišeš sam, če ga ne najdeš v svojih knjižnicah, kar bi nekako moral, saj so ta ohišja precej pogosta.  Če tega ne znaš/nočeš/zmoreš, potem je še ene par stopnic na tej poti, s katerimi bi se kazalo poukvarjati prej. ",
    "user": "Brane22"
  },
  {
    "message": "Prav imaš, lqfp64 bi moral biti ze v knjiznici. Nevem zakaj sem mislil, da bom moral narisati footprint(Nekaj me je zmedlo ocitno). V prihodnjih dneh se bom lotil načrtovanja vezja in sproti objavljal v tej temi, kako stvar napreduje. ",
    "user": "pure00"
  },
  {
    "message": "Zivjo,  Ze nekaj casa nisem pisal v to temo. Pred kaksnim mesecem sem dobu PCB-je, ki sem jih dal delat na kitajsko. Trenutno uporabljam notranji oscilator, kasneje pa bom dodal zunanje kristale. namen imam dati delat novo verzijo PCB-ja, ki ima bolj urejene povezave med komponentami.  Slika PCB-ja:   PCB  Trenutno imam narejeno:  Napisan driver za LCD Delno napisan driver za bluetooth Napisano kodo za branje napetosti na bateriji   Slika LCD ekrana:   Sharp memory LCD  Trenutno rišem vse možne ikone in številke, ki bodo na ekranu. ",
    "user": "pure00"
  },
  {
    "message": "lepo tole sam vprašanje kolk so te pcb ji skupej pršli ",
    "user": "FX6300B"
  },
  {
    "message": "PCB-ji so bili poceni. 25USD za 10 kosov(dva sloja).  Delat sem dal preko dirtypcbs ",
    "user": "pure00"
  }
]