[
  {
    "message": "Letos sem končal osnovno šolo in na koncu sem se vpisal na računalniško srednjo šolo. Zadnje čase pa razmišljam če je to res to, glede na to da osnove računalništva že poznam, iz iskušenj pa se mi zdi, da se nebi bilo težko ostalih stvari naučiti tudi sam. Malo me mika da bi se prepisal na gimnazijo (če je seveda še prostor, lahko pa bi počakal tudi naslednji letnik), saj je v računalništvu največ matematike, katere bi se tam naučil nekoliko bolje, kot v poklicni šoli. Po končani srednji šoli, ali gimnaziji, kakorkoli bo, se nameravam vpisati na računalniški faks ali nekaj takega, vsekakor nekaj povezanega s računalniki. Večina moje družbe gre v gimnazijo, kar bi bil +, saj se bi počutil tudi bolj domače. Zanima me vaše mnenje, se mi splača malo bolj garati in delati gimnazijo kot pa delati računalniško srednjo šolo? ",
    "user": "BozicneLucke"
  },
  {
    "message": "ostani tam in naredi ob koncu še 5 predmet na maturi... ",
    "user": "hojnikb"
  },
  {
    "message": "Pojdi na gimnazijo. Dobil boš širino splošnega znanja in pripravili te bodo na faks. Na faksu hitro osvojiš vso znanje iz srednje strokovne šole ne skrbi.  Če te veseli računalništvo boš v obdobju gimnazije pridobil veliko računalniškega znanja. ",
    "user": "sl0t3ch"
  },
  {
    "message": "računalniške srednje šole so nekvalitetne. V 1. letniku fakultete se boš naučil vsega kar boste delali 4 leta v srednji šoli.  Poizkusi se prepisati na gimnazijo. Če ne bo šlo pa se eš vedno lahko rpepišeš ob koncu 1. letnika ali pa na koncu srednje narediš 5. predmet na maturi.  ps.: tudi računalniške srednje so lahko vredu, če ne boš padel v povprečno družbo ki gleda samo kako bodo čimveč prešpricali in kako bodo izpite delali z učenjem 1 noč prej. ",
    "user": "Thuban"
  },
  {
    "message": "Pomoje nima veze katero šolo narediš, pa tudi če maš faks. Službe tako ali tako ne dobiš. Pač, tako je. Bolje, da se tega čimprej začneš zavedati. ",
    "user": "Janac"
  },
  {
    "message": "isti problem sem imel sam. Le da sem jaz izbiral med VS ali UNI šolo na FERI, hodil pa sem srednjo poklicno 4 letno šolo. Ker bi za UNI potreboval še peti predmet sem vprašal enega profesorja kaj naj storim, grem UNI ali grem VS.  Razlika je ista kot poklicana in gimnazija.  Odgovoril mi je :\" Kaj si želiš početi v življenju?\"  No jaz bi te vprašal kaj želiš početi oz. kje se vidiš čez 5 let? Pred tabo je odločitev, ki bo vplivala predvsem na kvaliteto tvojega življenja.  Če boš nadaljeval pot na FAX, ti definitivno priporočam gimnazijo. Ker boš imel v gimnaziji težje predmete, predvsem mat. in fiz. ti bo na faxu veliko lažje spremljati predavanja in se kaj dodatno tudi naučiti.  Tako da glasujem za Gimnazijo. Ko/Če oz. v prmeru gimnazije tako ali tako mora naprej, pa ti priporočam visokošolsko izobražrvanje in ne UNI, četudi želiš potem nadaljevati na MAG, bo to zate bolje.  P.S. Vse napisano je iz lastnih izkušen. ",
    "user": "KraitPay"
  },
  {
    "message": "> Če te veseli računalništvo boš v obdobju gimnazije pridobil veliko računalniškega znanja.   To je pa največja laž. ",
    "user": "hojnikb"
  },
  {
    "message": "Da ne boš po gimanziji obvisel v vicah, potem ko boš ugotovil da feri/fri ni zate. Tam je glavna matematika.  Preuči svoje želje, opcije, možnosti: http://www.ess.gov.si/ncips/cips/kam_in...   Zadnje čase pa razmišljam če je to res to, glede na to da osnove računalništva že poznam, iz iskušenj pa se mi zdi, da se nebi bilo težko ostalih stvari naučiti tudi sam. Kakšne osnove ? Prižgati pc in natisniti kuharski recept iz browserja ? ",
    "user": "konspirator"
  },
  {
    "message": "Se ne šteje ravno to kot osnove? Kaj pa so potem zate osnove računalništva, za nekoga, ki končuje 9 razred? ",
    "user": "KraitPay"
  },
  {
    "message": " hojnikb je 20. jul 2015 ob 16:01 izjavil:> Če te veseli računalništvo boš v obdobju gimnazije pridobil veliko računalniškega znanja.   To je pa največja laž.   Ne nujno, seveda pa ni nujno da jih dobiš ;)  Sam sem obiskoval splošno gimnazijo in naredil zraven čisto na lastno pest portal za razred + še nekaj drugih strani ;) Naučil sem se stvari iz knjih in interneta (uglavnem PHP, HTML, CSS). V prvem letniku faksa se je močno poznalo, ker sem imel tisti osnovno programersko logiko že kar dobro usidrano ;) ",
    "user": "Fuks"
  },
  {
    "message": " konspirator je 20. jul 2015 ob 16:04 izjavil:Da ne boš po gimanziji obvisel v vicah, potem ko boš ugotovil da feri/fri ni zate. Tam je glavna matematika.  Preuči svoje želje, opcije, možnosti: http://www.ess.gov.si/ncips/cips/kam_in...   Zadnje čase pa razmišljam če je to res to, glede na to da osnove računalništva že poznam, iz iskušenj pa se mi zdi, da se nebi bilo težko ostalih stvari naučiti tudi sam. Kakšne osnove ? Prižgati pc in natisniti kuharski recept iz browserja ?   Mislil sem PHP, Java,...  KraitPay je 20. jul 2015 ob 16:16 izjavil:Se ne šteje ravno to kot osnove? Kaj pa so potem zate osnove računalništva, za nekoga, ki končuje 9 razred?   Zame so osnove da znas vsaj nekaj Jave, PHP, da znas računalnik skupi spravit? ",
    "user": "BozicneLucke"
  },
  {
    "message": "Dodaj še HTML, Javascript, C, C++... ",
    "user": "Janac"
  },
  {
    "message": "To predvidevajo, da že znaš. Na FRI-ju. ",
    "user": "lebdim"
  },
  {
    "message": " Fuks je 20. jul 2015 ob 16:17 izjavil:hojnikb je 20. jul 2015 ob 16:01 izjavil:> Če te veseli računalništvo boš v obdobju gimnazije pridobil veliko računalniškega znanja.   To je pa največja laž.   Ne nujno, seveda pa ni nujno da jih dobiš ;)  Sam sem obiskoval splošno gimnazijo in naredil zraven čisto na lastno pest portal za razred + še nekaj drugih strani ;) Naučil sem se stvari iz knjih in interneta (uglavnem PHP, HTML, CSS). V prvem letniku faksa se je močno poznalo, ker sem imel tisti osnovno programersko logiko že kar dobro usidrano ;)  In kaj ma točno učenje na lastno pest z šolo, ki jo obiskuješ ? ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 20. jul 2015 ob 17:42 izjavil:Fuks je 20. jul 2015 ob 16:17 izjavil:hojnikb je 20. jul 2015 ob 16:01 izjavil:> Če te veseli računalništvo boš v obdobju gimnazije pridobil veliko računalniškega znanja.   To je pa največja laž.   Ne nujno, seveda pa ni nujno da jih dobiš ;)  Sam sem obiskoval splošno gimnazijo in naredil zraven čisto na lastno pest portal za razred + še nekaj drugih strani ;) Naučil sem se stvari iz knjih in interneta (uglavnem PHP, HTML, CSS). V prvem letniku faksa se je močno poznalo, ker sem imel tisti osnovno programersko logiko že kar dobro usidrano ;)  In kaj ma točno učenje na lastno pest z šolo, ki jo obiskuješ ?   Obe sta v istem obdobju, o tem smo govorili. ",
    "user": "Fuks"
  },
  {
    "message": "Moja praksa. Če primerjam sošolce na FRIju, so bili precej bolj uspešni tisti, ki so prišli iz gimnazij, četudi od prej niso imeli skoraj nič predznanja o programiranju. Na začetku je seveda bila muka osvojiti programsko logiko, ampak enkrat, ko se jo, si lahko po desnem pasu prehitel sošolce iz srednjih računalniških, ki so si mislili, da so đeki, ker vedo kako teče for zanka.  Ampak bolj kot programiranje dela selekcijo matematika. Če obiskuješ gimnazijo se takoj pozna razlika v znanju. ",
    "user": "Heavy"
  },
  {
    "message": "Strinjal bi se s Heavy-jem. Kdor obiskuje gimnazijo, dobi neko širše znanje, ki mu bo lahko koristilo. Sicer so tudi specifične srednje šole (torej računalniška, recimo; ali katera druga) strokovne, ampak še vseeno, ko prideš na fakulteto, je vsaj v 1. letniku toliko različnih študentov po znanju, da se začne ponavljat z osnovami, zato da vsi pridejo na tisto potrebno raven.   Čeprav, Heavy, pri nas na Pedagoški fakulteti se takrat spomnim, je bil pa tudi predmet Programiranje eden izmed bolj selektivnih predmetov. Pa tudi, ko sem bil 1. letnik, so delali z nami analizo in algebro tudi taki, ki so bili že vpisani v 2. letnik ali pa so pavzirali, ker niso naredili teh dveh osnovnih matematičnih predmetov iz 1. letnika.  Zame osebno je bila analiza precej lažja kot algebra, programiranje pa mi tudi ni delalo prevelikih preglavic, ko sem osvojil programersko logiko.   Je pa tudi tako, da smo dobili veliko takih študentov, ki so prvo leto poskusili na FMF-ju ali FRI-ju, pa jim ni šlo, pa so se prepisali na PeF, misleč, \"da je to lažje\". Ampak taka miselnost je zame zgrešena. ",
    "user": "lebdim"
  },
  {
    "message": "Hvala vsem za nasvete in odgovore  Ko se bo šola začela bom videl prvi mesec kako mi bo, če mi pa nebo odgovarjalo se bom probal prepisat v gimnazijo (naj nebi mel problemov s vpisom glede na to da ni polna) ",
    "user": "BozicneLucke"
  },
  {
    "message": "Bi se strinjal z mnogimi, ki pravijo, da so študenje, ki so obiskovali gimnazijo na faksu bolj uspešni, če govorimo o ocenah. Je pa za njih večkrat problem pri praksi oz. uporabi teoretičnega znanja na praktičnem primeru. Sam sem obiskoval gimnazijo, tako da težko govorim, kako je v srednji šoli, si pa predstavljam, da je manj balasta (predmeti, ki te najbrž ne zanimajo tipa zgodovina, geografija, ...), po drugi strani sta pa nivo in pričakovanja najbrž nižja (ker se tja vpisujejo manj uspešni učenci). O kateri gimnaziji pa razmišljaš? Sam vidim dve možnosti: da ostaneš na srednji šoli in zraven obdelaš še nekaj teorije (predvsem matematiko!), ali pa izbereš gimnazijo in se med faksom lotiš kakšnega projekta (open source, kakšen inštitut, morda kaj na faksu). Če si pa zelo zagret, pa lahko to narediš že v času gimnazije (v primeru, da jo boš obiskoval). ",
    "user": "St753"
  },
  {
    "message": " lebdim je 21. jul 2015 ob 12:32 izjavil:Je pa tudi tako, da smo dobili veliko takih študentov, ki so prvo leto poskusili na FMF-ju ali FRI-ju, pa jim ni šlo, pa so se prepisali na PeF, misleč, \"da je to lažje\". Ampak taka miselnost je zame zgrešena.  Meni pa ne (vsaj za FMF). Ne vem, kako točno se po težavnosti primerjata pedagoška in ekonomija, ampak imam kolega, ki je po 1 semestru na FMF obupal, potem pa na ekonomski brez težav dobival zelo lepe ocene (večinoma 9 in 10). Bi rekel, da razlika ni zanemarljiva. ",
    "user": "St753"
  },
  {
    "message": "Obiskoval sem gimnazijo, nato FERI. V prvem letniku faksa zelo hitro ugotovil, da je bila - vsaj v mojem primeru - gimnazija kiks. Večina predmetov je dolgočasnih, računalništva tam takorekoč ni. Vse kar je uporabnega je nekoliko višja matematika. K sreči sem samouk in računalništvo me je že od majhnega zanimalo zato je bil prvi letnik FERIja nekoliko lažji, kot bi bil sicer. Tisti iz srednje računalniške pa so večino že znal. O \"širokih obzorjih\" gimnazijske izobrazbe ne bom razglabljal, ker ni kaj povedat - 90% neuporabnega, sploh za kompjuteraša. Odvisno je tudi kakšne cilje imaš za naprej, a po mojem mnenju: šola po liniji najmanjšega odpora, sproti pa čimveč delat na tistem kar te veseli/zanima. Vse ostalo se naučiš šele v praksi. Ne mislt, da boš iz šole prnesu ven kakšno hudo uporabno znanje. ",
    "user": "Raw"
  },
  {
    "message": " lebdim je 21. jul 2015 ob 12:32 izjavil: Meni pa ne (vsaj za FMF). Ne vem, kako točno se po težavnosti primerjata pedagoška in ekonomija, ampak imam kolega, ki je po 1 semestru na FMF obupal, potem pa na ekonomski brez težav dobival zelo lepe ocene (večinoma 9 in 10). Bi rekel, da razlika ni zanemarljiva.    EF je Ekonomska fakulteta, PeF pa Pedagoška fakulteta. Govoril sem o tistih sošolcih, ki so študirali matematiko najprej na FMF-ju - Fakulteti za matematiko in fiziko (kjer so bili neuspešni) ali računalništvo na FRI-ju - Fakulteti za računalništvo in informatiko (kjer so bili neuspešni). In zaradi tega, ker so bili neuspešni, so se prepisali na Pedagoško fakulteto - smer matematika in računalništvo. Ampak meni je to zgrešeno mišljenje, da je na Pedagoški fakulteti lažje, saj študija niti ne moremo primerjati, ker jih je vendarle nesmiselno. Bistvo študija matematike in računalništva na Pedagoški fakulteti je pridobiti kompetence na področju poučevanja, podajanja snovi. ",
    "user": "lebdim"
  },
  {
    "message": "PeF in FRI pa sploh ne moreš primerjati v znanju računalništva, ker je ogromna razlika. ",
    "user": "amacar"
  },
  {
    "message": " lebdim je 21. jul 2015 ob 18:22 izjavil:[... saj študija niti ne moremo primerjati, ker jih je vendarle nesmiselno. Bistvo študija matematike in računalništva na Pedagoški fakulteti je pridobiti kompetence na področju poučevanja, podajanja snovi.  Ok, s tem se deloma strinjam, sem te narobe razumel. Vseeno pa za poučevanje predmetov rabiš poznavanje tematike, ki jo predavaš in tu najbrž je razlika v težavnosti (primerjava s FMF in FRI). ",
    "user": "St753"
  },
  {
    "message": " Pomoje nima veze katero šolo narediš, pa tudi če maš faks. Službe tako ali tako ne dobiš.  Pač, tako je. Bolje, da se tega čimprej začneš zavedati.   Osebno menim, da je to vsesplošno prepričanje zgrešeno.  Če si dovolj dober, te bodo potencialni delodajalci sami poklicali oz. te kontaktirali če hočeš delat za njih. Povem iz lastnih izkušenj. ",
    "user": "<b>klima</b>"
  },
  {
    "message": " amacar je 21. jul 2015 ob 18:55 izjavil:PeF in FRI pa sploh ne moreš primerjati v znanju računalništva, ker je ogromna razlika.  Mogoče je ogromna razlika, ampak še vseeno smo imeli na PeF-u veliko večino strokovnih predmetov matematike in računalništva dokaj podobnih (vsaj po nazivu predmeta), kot na FRI-ju ... Prav tako kot na FRI-ju, smo imeli predmete: Diskretne strukture, Uvod v računalništvo, Programiranje, Uporabniško programska oprema, Sistemska programska oprema, Organizacija in arhitektura računalniških sistemov, Kombinatorična optimizacija, Algoritmi in podatkovne strukture, Računalniške komunikacije itd... ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 21. jul 2015 ob 18:22 izjavil: Ok, s tem se deloma strinjam, sem te narobe razumel. Vseeno pa za poučevanje predmetov rabiš poznavanje tematike, ki jo predavaš in tu najbrž je razlika v težavnosti (primerjava s FMF in FRI).   Absolutno moraš poznati tematiko, ki jo poučuješ, ampak prav tako pa je pomembno, na kakšen način razložiš snov, da te bodo učenci / dijaki (odvisno, kje učiš) razumeli in da bodo kaj odnesli od pouka. Prav tako jih moraš znati motivirati za delo. Lahko si odličen poznavalec stroke, ki jo poučuješ, ampak če ne znaš jasno razložiti stvari, to tudi ni najboljše ... ",
    "user": "lebdim"
  },
  {
    "message": " <b>klima</b> je 21. jul 2015 ob 20:31 izjavil: Pomoje nima veze katero šolo narediš, pa tudi če maš faks. Službe tako ali tako ne dobiš.  Pač, tako je. Bolje, da se tega čimprej začneš zavedati.   Osebno menim, da je to vsesplošno prepričanje zgrešeno.  Če si dovolj dober, te bodo potencialni delodajalci sami poklicali oz. te kontaktirali če hočeš delat za njih. Povem iz lastnih izkušenj.   kok ljudi pa ma tako srečo? ",
    "user": "Janac"
  },
  {
    "message": "Osebno priporočam tehniško gimnazijo, kjer izbereš smer računalništvo. Matematika in fizika sta na istem nivoju kot na splošni gimnaziji, računalništvo/programiranje pa imaš na račun zmanjšanja ur kemije, biologije ter predvsem sociologije in psihologije. Tako imaš na faksu čisto dovolj podlage za matematične predmete, hkrati pa si glede programiranja na podobnem nivoju kot če bi hodil na povprečno srednjo računalniško. ",
    "user": "celebro"
  },
  {
    "message": "Točno to - tehniška gimnazija, smer računalništvo. V prvi letnik faksa prideš z odlično podlago za naprej, drugače pa se ti bo tudi težko zgodilo, da na faksu zgrešiš smer, ker če se ti bo računalništvo zagabilo, se ti bo že med tehniško gimnazijo. ",
    "user": "urosz"
  }
]