[
  {
    "message": "Ali avtomobil z avtomatskim menjalnikom sploh potrebuje \"pomoč pri speljevanju v klanec\" kot jo ima danes že kar nekaj avtomobilov? Prvič namreč kupujem avtomobil z avtomatskim menjalnikom in ne vem kako v praksi deluje speljevanje z avtomatiko. Če ima kdo avtomatika prosim, da mi iz prakse pove ali avto zdrsne nazaj ali se začne takoj premikati naprej, ko spustiš bremzo?  Hvala! ",
    "user": "bauci"
  },
  {
    "message": "odvisno od avta, predlagam testno vožnjo.  vsi avti z avtomatskimi menjalniki, ki sem jih imel čast preizkusiti so bili narejeni sicer tako, da ko sem speljeval v klanec so avtomatsko zavrli avto, da ni šel vzratno in ko sem dal gas so popustili zavore in se je avto premaknil naprej....  testiral sem naslednja vozila z avtomatskim menjalnikom: VW Golf 5, Mazda 3, Audi A4 ",
    "user": "Thuban"
  },
  {
    "message": "Še eno vprašanje na isto temo.  Prvi avtomatiku...kako narediš, da se pri speljevanju gume \"vrtijo v prazno\"? Daš gas, da grejo vrtlaji gor in nato iz N v D? ",
    "user": "Bellzmet"
  },
  {
    "message": "zategneš ročno, daš v drive in pohodiš pedalo za gas.   verjetno. če ima avto inteligentno ročno pa nevem.  Verjetno tako, kot smo vrteli avtomobile s pogonom na zadnji par koles... narahlo pritisneš pedalo zavore, pedalo za gas pa do podna.  Vsaj tako je šlo pri prijateljevi Toyoti Supri. Sam nisem nikoli lastil avtomobila z avtomatskim menjalnikom ali avtomobila s pogonom na zadnji par koles.... ",
    "user": "Thuban"
  },
  {
    "message": "pri VAG groupi (DSG/S-tronic) maš proceduro za tak štart. Držiš bremzo, izklopiš ASR, daš menjalnik v S mode (sport) in pohodiš gas do konca. Takrat avto drži obrate na nekje 3-4k (odvisno dizl/benz) in ko spustiš bremzo, štarta na polno.  Sicer jst sm mel quattro, tko da ni ravno veliko obračal v prazno (razn v snegu) ",
    "user": "Veron"
  },
  {
    "message": "Kupujem manjši SUV in nikjer nimajo testnega avtomobila z avtomatskim menjalnikom (Renault, Mazda, Nissan, Suzuki) zato sem tukaj postavil vprašanje. ",
    "user": "bauci"
  },
  {
    "message": "Ne moreš, ker ko si stisnu bremzo katerokoli avtomatik ne bo speljal, šele ko jo spustiš spelje.   Se pa da naprimer če maš vsaj 3.0 v6 naprimer ko zavijaš in je dokaj gladko malo podriftat, z V8 pa gre pomojem tud po ravnem če nimaš esp.ja ",
    "user": "#000000"
  },
  {
    "message": "mazda cx-5? Bi pričakoval, da bodo imeli kakšno na zalogi. Čudno. Verjetno v slo ni takega povpraševanja zaradi strahu pred avtomatiki.  če drugega ne pač takšen sistem ne more škoditi... Saj ponavadi niso dragi? ",
    "user": "Thuban"
  },
  {
    "message": "Pri BMW imaš tipko, ki avto drži zabremzan, dokler ne daš gasa... imajo zadnji BMW menjalniki že obilo pameti, ko odpreš vrata, da sam v P in mnogo takih funkcij, ki olajšajo zadeve, manjka samo še pamet, da ko avto vozi v klanec, da bi avto sam prestavil v šport in tako povišal vrtljaje motorju ..., sicer pa je vse kar si lahko zamisliš. ",
    "user": "mat xxl"
  },
  {
    "message": "Kako spelješ v klanec s klasično (hidravlično) avtomatiko brez avtomatske ročne ali avtomatskega speljevanja? - E, druže, to ti je najbolj enostavna varianta speljevanja v klanec (vsaj dokler nas gooblemobil ne degradira v samohodne denarnice): Pohodiš zavoro, prestaviš v D, zategneš ročno in držiš, popustiš zavoro in dodajaš gas, medtem pa ga zadržiš na ročni, dokler ne \"nabere\", spustiš ročno, dodajaš gas in... se pelješ kot gospod, vzvišeno vihaš nos nad plebejci z vraščemini nohti na levi nogi! Razen, če ti seveda crkne in zdrsne nazaj, kar se tudi lahko zgodi. ",
    "user": "Jupito"
  },
  {
    "message": " Thuban je 17. jul 2015 ob 14:35 izjavil: Čudno. Verjetno v slo ni takega povpraševanja zaradi strahu pred avtomatiki.      BMW-jevi novodobni modeli so večinoma z avtomatskimi menjalniki. Tukaj je bolj vprašanje, kako dobri so mejnalniki. NEmci imajo odlične. KAko je pa z francozi in japonci pa ne vem, ker tam večinoma prevladujejo še vedno ročni. ",
    "user": "bambam20"
  },
  {
    "message": "francoskim ne bi zaupal, japonski pa so imho odlični. ",
    "user": "Thuban"
  },
  {
    "message": "Tehnolosko so nemski avtomatiki odlicni, mehansko pa slabsi od francozov. ",
    "user": "Dr_M"
  },
  {
    "message": "JP Aisin Seiki dela am za Fiat, Volvo, Saab, Peugeot, Alafa romeo List of Aisin transmissions @ Wikipedia . Imho dela najboljše DE ZF List of ZF transmissions @ Wikipedia    Nekaj ostalih: Getrag @ Wikipedia Jatco @ Wikipedia Graziano Trasmissioni @ Wikipedia Drivetrain Systems International @ Wikipedia ",
    "user": "konspirator"
  },
  {
    "message": "Na avtomatiko grem zato, ker imam občasno probleme z desno roko zato tudi speljevanje z ročno največkrat odpade. Če prav razumem držim bremzo, dodajam gas in ko ga je dovolj spustim bremzo in avto potegne naprej ne da bi se zapeljl nazaj - vsaj v teoriji. Gre pa za manjši SUV ali CX-3 ali Juke ali Capture ali Vitara. Res je da jih ni na zalogi, ker jih skoraj nihče ne naroča. ",
    "user": "bauci"
  },
  {
    "message": "če želiš biti siguren pač v paketu opreme izberi še tisto pomoč pri speljevanju in boš 100%. Če ni predraga...  Izbral si super manjše SUV. K njimi dodam še Ford Kugo.  Vitara je sigurno uporabna tudi na terenu (videno mnogokrat pri starejših verzijah), CX-3 ima veliko stila... ma resnično zelo veliko stila in je glede na japonsko izdelavo zagotovo uporaben tudi na terenčku. Nissan Juke se lepo obnese na terenu samo je malo do pretežno nagravžen... Captur je vredu terenček, narejen na nivoju Dacie Duster. Na terenu se bo obnesel solidno, nima pa kaj iskati ob boku Mazde CX3, Vitare in Ford Kuge ker je kvaliteta materialov MNOGO slabša.  Sta pa tako Captur kot Duster odlična na terenu.  Od navedenih bi jaz gledal Mazdo CX3 in Ford Kugo. ",
    "user": "Thuban"
  },
  {
    "message": "Za Citroen C4 Picasso lahk rečem da je avtomatski menjalnik obup ... Splih iz N v 1. ter iz 1. v 2. prestavo se dogajajo zelo čudne stvari. ",
    "user": "dope1337"
  },
  {
    "message": "Hec je v tem, da če ni v redni opremi ga v dodatni opremi ni mogoče kupiti (Juke na primer). Na splošno imajo zelo čudno prodajno politiko. Pri Capturju recimo ne moreš dokupiti sprednjih parkirnih senzorjev čeprav jih imajo v dodatni opremi. Absolutno mi je Mazda najbolj všeč a je tudi najdražja. Juke je tako grd da je lep, Vitara je glede na opremo in ceno best buy vendar imajo prodajalci veliko problemov z dobavo. ",
    "user": "bauci"
  },
  {
    "message": " dope1337 je 17. jul 2015 ob 16:31 izjavil:Za Citroen C4 Picasso lahk rečem da je avtomatski menjalnik obup ... Splih iz N v 1. ter iz 1. v 2. prestavo se dogajajo zelo čudne stvari.   če je pa citroen. Stran od francoza, če želiš imeti avto.  bauci je 17. jul 2015 ob 16:33 izjavil:Hec je v tem, da če ni v redni opremi ga v dodatni opremi ni mogoče kupiti (Juke na primer). Na splošno imajo zelo čudno prodajno politiko. Pri Capturju recimo ne moreš dokupiti sprednjih parkirnih senzorjev čeprav jih imajo v dodatni opremi. Absoluzno mi je Mazda najbolj všeč a je tudi najdražja. Juke je tako grd da je lep, Vitara je glede na opremo in ceno best buy vendar imajo prodajalvi veliko problemov z dobavo.   Ford Kuga ti ne diši? ",
    "user": "Thuban"
  },
  {
    "message": "Ford Kuga je prevelik. ",
    "user": "bauci"
  },
  {
    "message": " Thuban je 17. jul 2015 ob 16:33 izjavil:dope1337 je 17. jul 2015 ob 16:31 izjavil:Za Citroen C4 Picasso lahk rečem da je avtomatski menjalnik obup ... Splih iz N v 1. ter iz 1. v 2. prestavo se dogajajo zelo čudne stvari.   če je pa citroen.   Se strinjam xD  Sej veste ka pravijo zakaj so naredl Citroena ... Zato da Renault ni najslabši proizvajalec avtomobil v Franciji xD ",
    "user": "dope1337"
  },
  {
    "message": "resno je Kuga večja od vitare in capturja?!  dope1337 je 17. jul 2015 ob 16:35 izjavil:Thuban je 17. jul 2015 ob 16:33 izjavil:dope1337 je 17. jul 2015 ob 16:31 izjavil:Za Citroen C4 Picasso lahk rečem da je avtomatski menjalnik obup ... Splih iz N v 1. ter iz 1. v 2. prestavo se dogajajo zelo čudne stvari.   če je pa citroen.   Se strinjam xD  Sej veste ka pravijo zakaj so naredl Citroena ... Zato da Renault ni najslabši proizvajalec avtomobil v Franciji xD   mind you, citroen je bil nekoč bog. Danes pa je enako sranje kot Peugeot. Dejansko. Ker gre za eno in isto firmo, sta se združli.   Proti kozlarijam, ki jih slišim o Citroenu in Peugeoti sem mnenja da sta dejansko res slabša od Renaulta... kdor kupi Renaulta ponavadi reče da enostavno dela. ",
    "user": "Thuban"
  },
  {
    "message": "Peugeot je makina v FRA imho xD Remember 205 gti? ",
    "user": "dope1337"
  },
  {
    "message": "ti časi so mimo prijatelj. Peugeot in Citroen STA združena. zagotovo.  http://www.psa-peugeot-citroen.com/en  sicer pa sva offtopic.  bauci je 17. jul 2015 ob 16:34 izjavil:Ford Kuga je prevelik.   Suzuki SX4 je tudi, samo ne gre več za SUV. Verjetno ti ne bo všeč. Zatem pa se izbira počasi zaključi, za ta denar. Nevem niti če ima SX4 avtomatski menjalnik. ",
    "user": "Thuban"
  },
  {
    "message": "Wait what? Kaka ročna??? Pri našem VWju sam spustiš bremzo in dodaš gas, avto nikakor nazaj ne leze. Ročna je pri avtomatiku uporabna kvečjem če stojiš v koloni (ali prometnem parkirišču) in jo zategneš namest da daš v P, za primer če te kdo od zadaj nasadi, da ti menjalnika ne polomi. ",
    "user": "Unknown_001"
  },
  {
    "message": " bauci je 17. jul 2015 ob 16:34 izjavil:Ford Kuga je prevelik.   Mogoče na zunaj tako zgleda, vendar ti zagotavljam da je notranji prostor zelo slabo izkoriščen. Recimo jaz osebno merim ~183 in na zadnjih sedežih nisem mogu sedeti normalno, je blo treba prilagajati pozicijo glave :D Če je bil kakšen \"ruker\" sem se velikokrat udaril v strop.  Pač ... če misliš koristiti vse 4 sedeže večino časa, ti ga osebno ne bi priporočal ",
    "user": "dope1337"
  },
  {
    "message": " Unknown_001 je 17. jul 2015 ob 16:40 izjavil:Wait what? Kaka ročna??? Pri našem VWju sam spustiš bremzo in dodaš gas, avto nikakor nazaj ne leze. Ročna je pri avtomatiku uporabna kvečjem če stojiš v koloni (ali prometnem parkirišču) in jo zategneš namest da daš v P, za primer če te kdo od zadaj nasadi, da ti menjalnika ne polomi.   Jaz lahko držim tudi ročnega na sklopki, čeprav so me učili drugače.  ",
    "user": "Jupito"
  },
  {
    "message": " Unknown_001 je 17. jul 2015 ob 16:40 izjavil:Wait what? Kaka ročna??? Pri našem VWju sam spustiš bremzo in dodaš gas, avto nikakor nazaj ne leze. Ročna je pri avtomatiku uporabna kvečjem če stojiš v koloni (ali prometnem parkirišču) in jo zategneš namest da daš v P, za primer če te kdo od zadaj nasadi, da ti menjalnika ne polomi.   ročna ni namenjena temu, ampak drugim stvarem (če ne veš katerim, prosim vrni izpit nazaj ;) temu zgoraj napisanemu služi funkcija \"auto hold\" (pri VAG-u) ",
    "user": "dj_uro"
  },
  {
    "message": " Jupito je 17. jul 2015 ob 16:59 izjavil:Unknown_001 je 17. jul 2015 ob 16:40 izjavil:Wait what? Kaka ročna??? Pri našem VWju sam spustiš bremzo in dodaš gas, avto nikakor nazaj ne leze. Ročna je pri avtomatiku uporabna kvečjem če stojiš v koloni (ali prometnem parkirišču) in jo zategneš namest da daš v P, za primer če te kdo od zadaj nasadi, da ti menjalnika ne polomi.   Jaz lahko držim tudi ročnega na sklopki, čeprav so me učili drugače.    Speljevanje in držanje na sklopki na gre skupaj. Al je problem hitro bremzo spustit pohodit plin in sklopko spustit. Razen če si eni morajo vzeti čas... Ok, drugo so primeri hujših klančin ki pa jih boš redko srečal če ravno po hribih ne laziš. ",
    "user": "Unknown_001"
  },
  {
    "message": "@dj uro  Ja no, ročno lahko uporabiš tudi za prisilno drsenje avtomobila...  Ok dost heca. Jebat ga jaz drugih avtomatikov nisem vozil pa tudi v avtošoli mi o avtomatikih blage veze niso povedal edin kar sem se sam naučil kasneje. Jaz sem itak na ročko se učil vozit. In ja, vem za kaj vse se da ročno uporabit in ko ravno omenjaš da ni namenjena tistemu kar sem opisal sam iz sebe budalo delaš. Ko parkiraš avto pustiš v prestavi in zategneš ročno. Pri avtomatikih zadovoljuje P prestava, ki zablokira menjalnik in avto ne gre ne naprej ne nazaj je pa nevarno, če ti (kot sem omenil) kdo prikuri s svojim vozom in te potisne, pol pa sam moli, da je menjalnik še uporaben. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :) ",
    "user": "shadeX"
  },
  {
    "message": "Da pelje... ? ",
    "user": "Unknown_001"
  },
  {
    "message": " dope1337 je 17. jul 2015 ob 16:31 izjavil:Za Citroen C4 Picasso lahk rečem da je avtomatski menjalnik obup ... Splih iz N v 1. ter iz 1. v 2. prestavo se dogajajo zelo čudne stvari.   dokler ti ne zamenjajo sklopke in pol menjalnika (Ford avtomatik) v prvem letu od nakupa, si lahko še zadovoljen. ",
    "user": "sandmat"
  },
  {
    "message": " shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)   a pol tisti, ki vozijo BMW-je serije F10, pa X1, x3,X5, F30 itd.. niso pravi dedci.. Šalo na stran.. avto z odličnim avtomatskim menjalnikom je užitek in poezija. Itak , ki omogoča ročno prestavljanje. ",
    "user": "bambam20"
  },
  {
    "message": " shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :) Huh! Probaj enkrat, pa boš videl, zakaj avtomatik! Ampak mora biti tudi avto oz. motor pravi, ne samo menjalnik. Kako se gume vrtijo v prazno? Pri meni je dovolj, da sklopim ASR in pohodim gas. Še v tretji koplje kot zverina. V suhem, jasno. Prvi in drugi se pa strga. Tudi če spelješ z drugo, bo začel vrteti v prazno.  V klancu je odvisno od naklona. Ima vgrajen žiroskop. Če je klanec manjši, ne rabi pomoči pri speljevanju, ker itak leze naprej kos pustiš bremzo. Če je klanec večji, blokira tudi bremzo za kake 3 sekunde po tistem, ko jo spustiš oz. dokler ne daš gasa. ",
    "user": "feryz"
  },
  {
    "message": " bauci je 17. jul 2015 ob 14:17 izjavil:Ali avtomobil z avtomatskim menjalnikom sploh potrebuje \"pomoč pri speljevanju v klanec\" kot jo ima danes že kar nekaj avtomobilov? Prvič namreč kupujem avtomobil z avtomatskim menjalnikom in ne vem kako v praksi deluje speljevanje z avtomatiko. Če ima kdo avtomatika prosim, da mi iz prakse pove ali avto zdrsne nazaj ali se začne takoj premikati naprej, ko spustiš bremzo?  Hvala!   7G-tronic: v klancu se normalno ustaviš z zavoro, avto zdaj ne gre nikamor, tudi če spustiš zavoro. Če je klanec minimalen, se normalno začne pomikat naprej kot na ravnini, če je bolj znaten, avto stoji na mestu. Nazaj nikakor ne gre. Ko dodaš plin, spelje. Ne rabiš nobene druge tipke ali pomoči speljevanja. ",
    "user": "c3p0"
  },
  {
    "message": "Evropejci so verjetno tehnološko napredni, glede trpežnosti in enostavnega vzdrževanja pa samo ameriški avtomatiski menjalnik, ne morš učit obrti majstra ki je mel avtomatski menjalnik ko smo mi malo da ne mulovodili :) ",
    "user": "#000000"
  },
  {
    "message": "Ko smo pri nas kupovali Škodo Superb smo vprašali kako je s to pomočjo pri speljevanju v klanec - odgovor je bil, da pri avtomatiku tega ne rabiš. Kar je tudi pravilni odgovor.   Če v klancu zabremzaš bo avto stal. Ko bremzo spustiš bo začel ali počasi lezti naprej ali bo stal pri miru. ",
    "user": "roli"
  },
  {
    "message": "Hvala vsem za odgovore! ",
    "user": "bauci"
  },
  {
    "message": " shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)  Ko boš odrastel, boš zvedel...Kdor ima enkrat avtomatika, gre zelo težko nazaj. To je tako kot bi ti ena nog in roka zraven zrastla... ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 17. jul 2015 ob 20:53 izjavil:shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)  Ko boš odrastel, boš zvedel...Kdor ima enkrat avtomatika, gre zelo težko nazaj. To je tako kot bi ti ena nog in roka zraven zrastla...   Sam to je res. Jst lahk komot v miru sendvič pojem ko avtomatika vozim al pa še kaj spijem ne da bi mi bilo treba opletat pa pazit da mi ne bi kam se polilo ali padlo. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 17. jul 2015 ob 20:54 izjavil:francek1 je 17. jul 2015 ob 20:53 izjavil:shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)  Ko boš odrastel, boš zvedel...Kdor ima enkrat avtomatika, gre zelo težko nazaj. To je tako kot bi ti ena nog in roka zraven zrastla...   Sam to je res. Jst lahk komot v miru sendvič pojem ko avtomatika vozim al pa še kaj spijem ne da bi mi bilo treba opletat pa pazit da mi ne bi kam se polilo ali padlo.   Jz še križanke rešujem vmes xD ",
    "user": "dope1337"
  },
  {
    "message": " francek1 je 17. jul 2015 ob 20:53 izjavil:shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)  Ko boš odrastel, boš zvedel...Kdor ima enkrat avtomatika, gre zelo težko nazaj. To je tako kot bi ti ena nog in roka zraven zrastla...    Ja pomojem je tole res, jest sem jih vozil že nekaj, in morm rečt vsakič ko se vsedem nazaj na manual, vsakič se bolj čudno počutim, tako da naslednji avto ki ga kupim bo definitivno avtomatik, ne mislm jest gont šaltkebla za vsako malenkost.   Je pa res neki, male kubikaže in avtomatik nekako ne gredo skup, edim če si weekend driver ali penzionist, mora met tam 3.0 pa na gor ",
    "user": "#000000"
  },
  {
    "message": " Thuban je 17. jul 2015 ob 14:20 izjavil:zategneš ročno, daš v drive in pohodiš pedalo za gas.   verjetno. če ima avto inteligentno ročno pa nevem.  Verjetno tako, kot smo vrteli avtomobile s pogonom na zadnji par koles... narahlo pritisneš pedalo zavore, pedalo za gas pa do podna.  Vsaj tako je šlo pri prijateljevi Toyoti Supri. Sam nisem nikoli lastil avtomobila z avtomatskim menjalnikom ali avtomobila s pogonom na zadnji par koles....  Če ima avto sistem proti zdrsavanju, kar dvomim, da nima....to ne bo šlo. Če ga lahko ročno izklopiš, potem pa ja. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Pri avtomatiku težko, vsaj če ima pod 3.0 mašino, če ima od 4.7 dalje pa z lahkoto verjetno.  Aja a je kdo že peljal manual avto z desnim volanom, naj mal opiše kako se je znašel :) Jest spelu sem normalno ker so pedali isti kot pri levem, edin šaltkebel me je jebu, ker nisem vedu kam z rokami ko je blo treba prestavit, sem kr hitro nehal. ",
    "user": "#000000"
  },
  {
    "message": "Kako lahko tiščite bremzo in gas, če mora leva noga po pravilih počivati? ",
    "user": "čuhalev"
  },
  {
    "message": "Kolk star avto kupuješ?  Večina novih avtomatikov ma tko narjen, da ko spustiš bremzo ti že sam naprej leze, in sploh ni šanse, da bi šel v rikverc na klancu, če maš v D.  Ni nobenga kompliciranja z bremzo al pa ročno (ki je verjetn kr elektronska). ",
    "user": "Superboyy"
  },
  {
    "message": "Ni res! Spodoben avtomatik ima pomoč pri speljevanju v klancu! Pri večjih naklonih ga avtomatsko vklopi in ne leze nikakor. Niti naprej niti nazaj. ",
    "user": "feryz"
  },
  {
    "message": " shadeX je 17. jul 2015 ob 17:45 izjavil:Pravi dec ne bo nikol vozu avtomatika (razen če ima zdravstvene probleme kot OP). V čem je fora da pohodiš gas in te pelje? :)  Kdo so potem moški v ZDA, Kanadi ? Trol. ",
    "user": "konspirator"
  },
  {
    "message": " Superboyy je 18. jul 2015 ob 03:26 izjavil:Večina novih avtomatikov ma tko narjen, da ko spustiš bremzo ti že sam naprej leze, in sploh ni šanse, da bi šel v rikverc na klancu, če maš v D.   Ja, avto sam naprej leze, če ne držiš zavore. Lahko potrdim za VW Up in Golfa. ",
    "user": "čuhalev"
  },
  {
    "message": "Kupujem nov avto. Juke tega nima, Capture pa ima in sedaj ne vem kaj kupiti. Probal sem oba ampak z navadnim menjalnikom in mi je v bistvu Juke bolj všeč. Če se bom odločil za JUka kolebam še med CVT ali X-tronic menjalnikom in pri prodajalcu nisem dobil dovolj informacij kakšna je razlika. Po njegovih besedah je X-tronic boljši, ker je avto 4.000 € dražji in ima še AWD in 190 konjev namesto 117 :). ",
    "user": "bauci"
  },
  {
    "message": "Skratka, kot so ti že povedali: pri avtu s klasičnim avt. menjalnikom pri speljevanju v klanec ročne zavore v 99% primerov ne rabiš.  Držiš bremzo, ko hočeš speljati pa prestaviš nogo na gas. Avto vmes ne bo šel nazaj. Hill holderjev in podobnih izumov za to sploh ne rabiš.   Še to: pred nakupom obvezno naredi eno testno vožnjo po mestu. Na trgu je cel kup pol izdelkov, ki jih oglašujejo kot avtomatike, in so ena sama žalost. (Najhujši so tisti, ki nimajo pedala sklopke, še vedno pa prestavno ročico.) Obvezno preizkusi avto pred nakupom. ",
    "user": "tony1"
  },
  {
    "message": "Kot sem že napisal - avtomobile za katere se zanimam, noben prodajalec v Sloveniji nima za testno vozilo in jih ne morem stestirati. ",
    "user": "bauci"
  },
  {
    "message": "Potem se drži preizkušenih reči kot so klasični avtomatski menjalnik (tak s pretvornikom navora), med robotiziranimi ročnimi menjalniki pa DSG. Vsi ti naj bi delovali kot je treba.  Vse ostalo je pod vprašajem in vožnja z njimi je lahko eno samo preklinjanje. Kaj pa pravi google za evropske modele avtov, ki jih gledaš? ",
    "user": "tony1"
  },
  {
    "message": " čuhalev je 17. jul 2015 ob 23:14 izjavil:Kako lahko tiščite bremzo in gas, če mora leva noga po pravilih počivati?  Katero pravilo to opisuje? ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 21. jul 2015 ob 18:25 izjavil:čuhalev je 17. jul 2015 ob 23:14 izjavil:Kako lahko tiščite bremzo in gas, če mora leva noga po pravilih počivati?  Katero pravilo to opisuje?  Vprašaj v avtošoli. Inštruktor me je za vsak poskus premika leve noge opozoril, da ta vedno počiva. Ker z levo nogo odklopiš sklopko vedno do konca, si to isto predstavljaj na pedalu za zavoro. ",
    "user": "čuhalev"
  },
  {
    "message": " bauci je 18. jul 2015 ob 19:47 izjavil:Kot sem že napisal - avtomobile za katere se zanimam, noben prodajalec v Sloveniji nima za testno vozilo in jih ne morem stestirati.    to je to, če bi meli za % več avtomatikov in dali preizkusit ljudem, kako je to fanj jih ne bi nič stalo, še bi kaj zaslužli, tako pa smo podvreženi kot vsi evropejci, mentaliteti kaj ti bo, kupiš rajše šibedah XD  da se vrnem na temo ima večina avtov hill hold (Hill-holder) @ Wikipedia al kakor koli temu rečemo ",
    "user": "1spam4you"
  },
  {
    "message": "Po dolgem cakanju sem dobil Juka z avtomatskim CVT menjalnikom. Avto nima Hill holder ali pomoc pri speljevanju v klanec vendar ga tudi ne potrebuje. Speljevanje v klanec je se bolj enostavno kot pri rocnem menjalniku, ki ima to asistenco. Ko spustis zavoro avto miruje na mestu in se ne premakne ne naprej ne nazaj dokler ne pritisnes pedal za plin in gre avto naprej. Pri rocnem menjalniku je avto na mestu cca 2 sekunde, ko spustis zavoro, pri CVT pa kar stoji na mestu dokler ne speljes. ",
    "user": "bauci"
  },
  {
    "message": "Drugač pa lastim si Citroen C4 Grand PIcasso l. 2015 avtomatik 2.0...ne robotiziran menjalnik ampak avtomatik. Lahko rečem, da je menjalnik odličen, vsaj za moje pojme (ko nisem s familijo si privoščim malo bolj \"športno\" vožnjo >;). Kar se tiče speljevanja in iz 1 v 2 prestavo ni nikakršnih problemov...poleg tega ima še pomoč pri speljevanju v klanec in avto ne leze ne gor ne dol... ",
    "user": "Lukzii"
  },
  {
    "message": " Lukzii je 2. nov 2015 ob 17:57 izjavil:Drugač pa lastim si Citroen C4 Grand PIcasso l. 2015 avtomatik 2.0...ne robotiziran menjalnik ampak avtomatik. Lahko rečem, da je menjalnik odličen, vsaj za moje pojme (ko nisem s familijo si privoščim malo bolj \"športno\" vožnjo >;). Kar se tiče speljevanja in iz 1 v 2 prestavo ni nikakršnih problemov...poleg tega ima še pomoč pri speljevanju v klanec in avto ne leze ne gor ne dol...   Ka ni to bolj cukomatik? :D al sem kaj pomešal? Vem da citroen nekje dost slabo tole narejeno, v cactusu mislim da. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 2. nov 2015 ob 18:09 izjavil:Lukzii je 2. nov 2015 ob 17:57 izjavil:Drugač pa lastim si Citroen C4 Grand PIcasso l. 2015 avtomatik 2.0...ne robotiziran menjalnik ampak avtomatik. Lahko rečem, da je menjalnik odličen, vsaj za moje pojme (ko nisem s familijo si privoščim malo bolj \"športno\" vožnjo >;). Kar se tiče speljevanja in iz 1 v 2 prestavo ni nikakršnih problemov...poleg tega ima še pomoč pri speljevanju v klanec in avto ne leze ne gor ne dol...   Ka ni to bolj cukomatik? :D al sem kaj pomešal? Vem da citroen nekje dost slabo tole narejeno, v cactusu mislim da.   Citroen ima 3 tipe menjalnikov - ročni, robotiziran (cukomatik) in (full) avtomatik -- imam jaz. Moram rečt da nimam težav, da bi avto cukal. Me je pa prodajalec opozoril da pri \"robotku\" zna zadeva cukat, sploh s \"šibkejšimi\" motorji. ",
    "user": "Lukzii"
  },
  {
    "message": " Unknown_001 je 2. nov 2015 ob 18:09 izjavil: Ka ni to bolj cukomatik? :D al sem kaj pomešal? Vem da citroen nekje dost slabo tole narejeno, v cactusu mislim da.   Cukajoči so načeloma robotizirani (ki so v bistvu ročni menjalnik + kontroler ki s hidravliko menjuje). \"Navadni\" (tisti s pretvornikom navora / \"wandlerjem\") so načeloma bistveno boljši ker pretvornik ponavadi boljše gladi pospeške kot navadna sklopka. Je pa res da niso vsi idealni - recimo tisti v Peugeotu 508 2015 je dost cukajoč. ",
    "user": "Mavrik"
  }
]