[
  {
    "message": "Pozdravljeni,   upam, da mi bo kdo znal pomagati. Pred kratkim sem kupila nov prenosnik, gre za HP ProBook 470 G2, nameščen je Windows 8,1. Če to ni dovolj, prilagam še link do produkta v spletni trgovini: http://www.bigbang.si/prenosni-racunaln...  Problem je, da mi ne dela drsnik. Večinoma laptop uporabljam brez dodatne miške, zato mi je zelo moteče, da po strani ne morem drseti drugače kot z miško. Poskusila sem z gonilniki na Microsoftovi spletni strani, vendar mi javi napako po prenosu. Poskusila sem z nastavitvami miške, vendar nobene spremembe.   Že vnaprej hvala vsem, ki mi boste kaj svetovali. ",
    "user": "Zvezdica111"
  },
  {
    "message": "Lubuntu live, preveri če tam dela. V biosu je trackpad omogočen ?  Rtfm, če se ga da mogoče z Fn+? disablati. ",
    "user": "konspirator"
  },
  {
    "message": "Ne vem za tvoj model, ampak vsi prenosniki nimajo te opcije. ",
    "user": "shmandi"
  },
  {
    "message": "- Ne dela drsenje? Probaj z dvemas prstoma.    - Ne dela trackpad? v zgornjem levem kotu ga vklopiš/izklopiš.    Še vedno ne dela? Servis. Ekstra driverjev za ta laptop ni. ",
    "user": "RT74639"
  },
  {
    "message": "drsi se z dvema prstoma ",
    "user": "crniangeo"
  },
  {
    "message": "@konspirator : tipke Fn+ f1-f12 sem probala, pa ni spremembe. Za prvo dvoje moram najprej poguglat, da bom vedela, o čem govorimo :)  @shmandi: kako bi ugotovila, če moj prenosnik ima to opcijo? Ne dela niti z dvema prstoma, pa tudi v levem kotu se nič ne zgodi, ko potapkam. Torej je možno, da nimam te funkcije oz. da gre za okvaro? ",
    "user": "Zvezdica111"
  },
  {
    "message": "A je mozno, da bi bilo potrebno se kak driver za touchpad namestiti? ",
    "user": "FTad"
  },
  {
    "message": "Driver mislim je tale: ftp://ftp.hp.com/pub/softpaq/sp69501-70000/sp69926.exe ",
    "user": "Silvo"
  },
  {
    "message": "Uspelo mi je! Očitno sem prej nameščala napačne driverje, saj mi je uspelo s temi, ki mi jih je predlagal @Silvo. Najlepša hvala vsem! ",
    "user": "Zvezdica111"
  }
]