[
  {
    "message": "Ima kdo kakšne informacije glede tega „navideznega“ operaterja, ki naj bi gostoval v omrežju Telekoma Slovenije?  Domeno spar-mobil.si že imajo registrirano, vendar spletna stran ni na vojo javnosti. ",
    "user": "čuhalev"
  },
  {
    "message": "Spar se gre zdaj tudi telefonijo? Prav smešno mi je. In komu bodo jemali naročnike? izimobilu, bobu...? ",
    "user": "jusv"
  },
  {
    "message": "More competition, the better ;) ",
    "user": "hojnikb"
  },
  {
    "message": "  logo  Bomo videli, kako in če se bodo zneski nakupov šteli v dobroimetje. ",
    "user": "čuhalev"
  },
  {
    "message": "http://www.spar.at/de_AT/index/spar-mar...  Tole za 15€ ni slabo ",
    "user": "menjalnik"
  },
  {
    "message": "Zanimivo bi bilo videti ponudbo. :) ",
    "user": "Mare2"
  },
  {
    "message": "Sam tale res zmaga..       Go go spar :D ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 3. avg 2015 ob 14:56 izjavil:Sam tale res zmaga..       Go go spar :D  Sam da bo pr ns tko pa cel dan klicat na okol.To bi bila ogromna konkurenca. ",
    "user": "xda develope"
  },
  {
    "message": "Pa v Telekomovem omrežju ",
    "user": "menjalnik"
  },
  {
    "message": "da bi se dal kak tak predplacniski paket... ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 3. avg 2015 ob 15:18 izjavil:da bi se dal kak tak predplacniski paket...  Bi potrebovali zakaj? Otroci? ",
    "user": "xda develope"
  },
  {
    "message": "hojnik uporablja kartico.  ",
    "user": "shadeX"
  },
  {
    "message": " xda develope je 3. avg 2015 ob 15:39 izjavil:hojnikb je 3. avg 2015 ob 15:18 izjavil:da bi se dal kak tak predplacniski paket...  Bi potrebovali zakaj? Otroci?  Zakaj bi se vezal in mel naročnino, če ni treba ?  Predplačnik ni samo omejen na otroke. ",
    "user": "hojnikb"
  },
  {
    "message": "Sej imaš lahko naročnino pa nisi vezan. V bistvu je končni rezultat isti samo da moraš tam kupovat fizične kartice, tu pa dobiš položnico ali pa imaš trajnik. V bistvu sta po mojem edina prednost pred plačniških paketov to da ne moreš porabiti več kot si mislil in dobiš velik račun in v primeru da imaš res majhno porabo kje porabiš recimo manj kot 5€ na mesec za mobilne storitve. Na drugi strani pa so praviloma predplačniški paketi manj ugodni ker ima podjetje več stroškov z distribucijo kartic. ",
    "user": "Kebo"
  },
  {
    "message": ">V bistvu sta po mojem edina prednost pred plačniških paketov to da ne moreš porabiti več kot si mislil in dobiš velik račun in v primeru da imaš res majhno porabo kje porabiš recimo manj kot 5€ na mesec za mobilne storitve.  Točno to. Pa tudi druga točka je precej relavantna za marsikoga.  Zakaj bi dajal 10-20e vsak mesec, če ni potrebe ?  Lepo predplačniški paket z ugodnimi opcijami (kot fura tušmobil) in za light userja sploh ni potrebe po naročnini. ",
    "user": "hojnikb"
  },
  {
    "message": "Oh, so pa kekci, ponudba je v letaku, ki je prišel danes po pošti. Spletna stran jim pa še vedno ne dela.  Skratka, imajo 1500 enot za 30 dni po 6,99 EUR in 3 GB za 30 dni po 5,99 EUR. ",
    "user": "čuhalev"
  },
  {
    "message": "http://www.sparslovenija.si/spar/2011/a... me res zanima v katerem omrežju delujejo ",
    "user": "KTr1sk"
  },
  {
    "message": "Omrežje je/bo Telekom. ",
    "user": "mailer"
  },
  {
    "message": "hojnikb: bob 4 cente. ",
    "user": "scipascapa"
  },
  {
    "message": "nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju? ",
    "user": "KTr1sk"
  },
  {
    "message": " scipascapa je 24. avg 2015 ob 09:15 izjavil:hojnikb: bob 4 cente.  Še vedno je naročnina. In mesečni račun.  Za light userja je imo tušmobil free2go z dodatnimi opcijami še najbolša izbira. 100MB podatkov za 1€ ti ne da noben. Pravtako ne unlimited smse za cel mesec, če polniš 10e je pa tale šparmobil dost nora ponudba, ker se obnaša kot predplačnik. In v telekom!!! omrežju dobiš 1500enot (seprav 1500 smsov al 1500MB al 1500 minut) za 6.99€. Đabe in bolša opcija kot tušmobil revolucija (razn če rabiš unlimited smse).  Upam da konkurenca odgovori kej na to ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 24. avg 2015 ob 10:24 izjavil:Upam da konkurenca odgovori kej na to  Telekom ima 100 enot za 9.99. V primerjavi s šparovo ponudbo zgleda ta kot poslovna goljufija  Res upam, da konkretno prevetrijo vse pakete, ne pa samo one za +20€. ",
    "user": "Dami"
  },
  {
    "message": "je pa tale šparmobil dost nora ponudba, ker se obnaša kot predplačnik. In v telekom!!! omrežju dobiš 1500enot (seprav 1500 smsov al 1500MB al 1500 minut) za 6.99€. Đabe in bolša opcija kot tušmobil revolucija (razn če rabiš unlimited smse).  Vsekakor boljša opcija, imaš Telekomovo omrežje in ne \"Tuš\" :D ",
    "user": "Sami"
  },
  {
    "message": "odvisno za koga...  je pa telemach omrezje cist kul. ",
    "user": "hojnikb"
  },
  {
    "message": "So obvestila preko sms-a o zgrešenih klicih na voljo?  Ker pri izimobilu so, pri bobu niso. ",
    "user": "BCSman"
  },
  {
    "message": " KTr1sk je 24. avg 2015 ob 10:07 izjavil:nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju?  Tudi sam sem ta podatek iskal v prospektu, a ga nisem našel. Bo moral kdo poklicati njih in jih vprašati. ",
    "user": "čuhalev"
  },
  {
    "message": "Spar bo uporabnike jemal samo bobu, ker bo imel boljše omrežje. Sicer pa ne vidim preveč velikega pretresa zaradi sparmobila, ker bo deloval kot low budget operater... ",
    "user": "jusv"
  },
  {
    "message": "A ni včasih špar bil nek kolega z izimobilom? Kar me je spomnilo preverit izimobil  http://www.izimobil.si/Ugodnosti/izimes...  Precej podobna ponudba, 2EUR več za malo več enot. Ni slabo  Ma kdo ta paket? ",
    "user": "stara mama"
  },
  {
    "message": "Čez 4 dni bodo začeli: http://www.blog.uporabnastran.si/2015/0... ",
    "user": "konspirator"
  },
  {
    "message": " KTr1sk je 24. avg 2015 ob 10:07 izjavil:nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju?    Če se bo dalo prenesti številko in bom dobil 4G signal zapustim takoj Izimobil mesec za 8,9€. Itak samo sms-je pošiljam in brskam po spletu minute mi pa zmeraj ostanejo skoraj vse. ",
    "user": "menjalnik"
  },
  {
    "message": " menjalnik je 24. avg 2015 ob 13:18 izjavil:KTr1sk je 24. avg 2015 ob 10:07 izjavil:nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju?    Če se bo dalo prenesti številko in bom dobil 4G signal zapustim takoj Izimobil mesec za 8,9€. Itak samo sms-je pošiljam in brskam po spletu minute mi pa zmeraj ostanejo skoraj vse.   Spar Mobil deluje na omrežjih Telekoma Slovenija – Mobitel 2G in Mobitel 3G. Omejitev hitrosti prenosa je 4/1 Mbps. ",
    "user": "LapD"
  },
  {
    "message": "Super bi bilo, če bi se dalo samodejno aktivirati te njihove pakete, ko preteče.  konspirator je 24. avg 2015 ob 13:14 izjavil:Čez 4 dni bodo začeli: http://www.blog.uporabnastran.si/2015/0...  Čez 2 dni je sreda.  Samo kako hudiča si upajo objaviti URL, ki ne dela.  ",
    "user": "čuhalev"
  },
  {
    "message": "lte-ja imho kot budged operater ne bodo ponujali. Prenos številke bo seveda možen.  Poleg tega uporablja Mobitel 3G samo 2100 Mhz, kar pomeni dokaj slabo pokritost izven mest. Telemach (Tuš) in Simobil uporabljata 900 Mhz izven. ",
    "user": "konspirator"
  },
  {
    "message": "Torej bo slabš omrežje za 3G kot Bob. ",
    "user": "Magic1"
  },
  {
    "message": "nekje more bit kompromis ",
    "user": "hojnikb"
  },
  {
    "message": " čuhalev je 24. avg 2015 ob 13:22 izjavil:Super bi bilo, če bi se dalo samodejno aktivirati te njihove pakete, ko preteče. konspirator je 24. avg 2015 ob 13:14 izjavil:Čez 4 dni bodo začeli: http://www.blog.uporabnastran.si/2015/0...  Čez 2 dni je sreda.  Samo kako hudiča si upajo objaviti URL, ki ne dela.    Bi vsaj ruknili kak logo z napisom KMALU ali kak skrivnostni števec. Ne pa alert za usr in pass :D kekci so :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Me zanima s čim bo bob odgovoril. ",
    "user": "Kebo"
  },
  {
    "message": "pa ostali tut ker 7€ za 1500e je res steal za marsikoga ",
    "user": "hojnikb"
  },
  {
    "message": "Odvisno po potrebi posameznika ja. Men je tole TOP ponudba. Ubistvu dost boljša kot jo mam zdej na bobu (1000/1000/1000) za 11.90€. ",
    "user": "shadeX"
  },
  {
    "message": "ker 7€ za 1500e je res steal za marsikoga  To je res top ponudba, praktično neskončen paket za govoranco in SMS. ",
    "user": "harvey"
  },
  {
    "message": " shadeX je 24. avg 2015 ob 18:07 izjavil:Odvisno po potrebi posameznika ja. Men je tole TOP ponudba. Ubistvu dost boljša kot jo mam zdej na bobu (1000/1000/1000) za 11.90€.  mam isto naročnino kot ti, pa bom vbistvu kar ostal, ker jo nisem niti enkrat presegel. Bi bilo fajn met 3gb da bi bil res brez skrbi na netu ampak zajebavanje z odjavami naročnin, prijavami + 3 evre dražje se mi enostavno po pravici ne da izvajat.   Če bi šel na novo bi pa seveda izbral šparovo opcijo vsekakor. ",
    "user": "Shegevara"
  },
  {
    "message": "super ponudba, samo malo je tečno, ker je to predplačniški paket. je treba mesečno kartice kupovati, filati račun in vkljapljati 30dnevno opcijo... ",
    "user": "clix"
  },
  {
    "message": "Vržeš gor 50€ in si vsak mesec vzameš tiste 5 sekund, da vklopiš opcijo. Al pa nardiš skripto, če maš androidneža ",
    "user": "hojnikb"
  },
  {
    "message": "Da 50€ gor vržeš lih ne gre, ker moraš vsake 3 mesece nafilat račun, da sploh sim ostane aktivna. Tako da najprej 25€, pol pa do konca leta po 20€ na tri mesece. Bi še nekako šlo.  Sicer pa mogoče predstavijo še kakšne podobno ugodne naročniške pakete. ",
    "user": "clix"
  },
  {
    "message": " konspirator je 24. avg 2015 ob 13:23 izjavil:lte-ja imho kot budged operater ne bodo ponujali. Prenos številke bo seveda možen.  Poleg tega uporablja Mobitel 3G samo 2100 Mhz, kar pomeni dokaj slabo pokritost izven mest. Telemach (Tuš) in Simobil uporabljata 900 Mhz izven.   Jes sn doma ene 8km iz mesta, pa bi rabil omrežje, ki omogoča nekje od 5 lahko tudi do 10 tabov odprtih na brskalniku.  Kolk se kaj takega rabi prenosa, da zadeva spodobno deluje? Pa če slučajno kdo ve kolk ima BOB 3G prenos? ",
    "user": "bobicek"
  },
  {
    "message": "To da si 8km iz mesta nima nobene veze. Važno je kje je postavljen oddajnik.  Ti preveri katero črko ti kaže kadar vklopiš prenos podatkov. (G, E, H, LTE/4G). Če ti kaže H ali več se nimaš kaj bat. To je zelo hitra povezava (pri meni vleče 800 KB/s).  BOB ima največ H povezavo kar je odlično. Ker je low budget operater LTE ne podpira (ne potrebuješ LTE. S H-jem lahk normalno surfaš). Predvidevam da bo spar mobil imel isto (ne bo podpiral LTE. Lahko se pa motim). ",
    "user": "shadeX"
  },
  {
    "message": " konspirator je 24. avg 2015 ob 13:23 izjavil:lte-ja imho kot budged operater ne bodo ponujali. Prenos številke bo seveda možen.  Poleg tega uporablja Mobitel 3G samo 2100 Mhz, kar pomeni dokaj slabo pokritost izven mest. Telemach (Tuš) in Simobil uporabljata 900 Mhz izven.   Strel v nogo za Sparmobil. Tako bodo lahko njegovi uporabniki iz podeželja računali praktično samo na 2g...kar je roko na srce precej nizek prenos podatkov... ",
    "user": "Mikasa"
  },
  {
    "message": "lahk bi vsaj ponujal lte z znizanimi hitrostmi.. ",
    "user": "hojnikb"
  },
  {
    "message": "Pri bob je 3g max 7.2 Mbit/s (HSDPA).  primerjava tehnologij in hitrosti: GPRS (114 Kbps) < EDGE (384 Kbps) < 3G (3.1 Mbps) < HSUPA (5.76 Mbps) < HSDPA (14 Mbps) < HSPA+ (168 Mbps) < 4G LTE (299.6 Mbps) ",
    "user": "konspirator"
  },
  {
    "message": "Pri bob je max 7.2mbit, ampak meni gre na speedtestu vedno višje, ponavadi okoli 17mbit, pri spar mobil je omenjeno 4/1mbit, koliko bo v praksi bo treba preveriti. ",
    "user": "amacar"
  },
  {
    "message": "Ni vse v hitrosti, je pomemben tudi odziven čas, sploh pri majhnih datotekah. ",
    "user": "čuhalev"
  },
  {
    "message": "Najmanjši odzivni čas ima lte, nato HSPA+ in tako dalje (kot bi bral iz desne primerjavo https://slo-tech.com/forum/t649594/p487... ) ? ",
    "user": "konspirator"
  },
  {
    "message": "Tole je odličnp 1500 enot za 7 €. Kar mene zanima je kako se porablja te enote. Ok ti kupiš za 7 e kartico, kaj pa potem naslednji mesec? Ali ti teh 7 (če jih ne porabiš) ostane na kartici? ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Pri nobenem operaterju se enote ne prenašajo v naslednji mesec. ",
    "user": "konspirator"
  },
  {
    "message": "enote ne, dnar pa ",
    "user": "hojnikb"
  },
  {
    "message": "Ok ti kupiš kartico za 7EUR in teh 7EURse kar prenaša dalje? Oziroma kako se odšteva 1500 enot? Dejansko če 2x polniš v mesecu za 14EUR imaš potem 3000 enot? ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Naložiš gor 10E, vklopiš opcijo in maš gor 3EUR. Opcija ti velja cel mesnc, 3e je pa gor tak dolg, dokler številka ne propade ",
    "user": "hojnikb"
  },
  {
    "message": "Aha dol ti jih odtrga, razumem. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Kako je pa s prenosom številke? Nikjer v letaku nisem našel te informacije. ",
    "user": "Runnagain"
  },
  {
    "message": "Neučakan si, bo potrebno počakati za kak info do uradnega začetka. http://www.spar-mobil.si/ ",
    "user": "konspirator"
  },
  {
    "message": " konspirator je 25. avg 2015 ob 14:42 izjavil:Neučakan si, bo potrebno počakati za kak info do uradnega začetka. http://www.spar-mobil.si/   Stran že deluje.  ",
    "user": "polpo"
  },
  {
    "message": "Me zanima, če bojo ponujal prenos špar bonusov na špar številko :) ",
    "user": "hojnikb"
  },
  {
    "message": "Haha, moja številka ne pade pod noben kriterij:  27. Sem nov uporabnik SPAR MOBIL in želim ohraniti svojo obstoječo telefonsko številko?  Najprej kupite SIM-kartico SPAR MOBIL, ki jo izberete na podlagi obstoječe telefonske številke. Bodite pozorni, SIM-kartice na prodajnih mestih Spar in Interspar so označene: - Vzemite ta paket, če se vaša obstoječa telefonska številka začne na 031 *** *** ali 041 9** ***. - Vzemite ta paket, če se vaša obstoječa telefonska številka začne na 051 *** ***. - Vzemite ta paket, če se vaša obstoječa telefonska številka ne začne na 031 *** ***, 041 9** *** ali 051*** ***. ",
    "user": "Runnagain"
  },
  {
    "message": "Evo ravno sem želel komentirati tele 3 pakete ...  Čemu razlike?   Runnagain je 25. avg 2015 ob 15:22 izjavil:Haha, moja številka ne pade pod noben kriterij:  27. Sem nov uporabnik SPAR MOBIL in želim ohraniti svojo obstoječo telefonsko številko?  Najprej kupite SIM-kartico SPAR MOBIL, ki jo izberete na podlagi obstoječe telefonske številke. Bodite pozorni, SIM-kartice na prodajnih mestih Spar in Interspar so označene: - Vzemite ta paket, če se vaša obstoječa telefonska številka začne na 031 *** *** ali 041 9** ***. - Vzemite ta paket, če se vaša obstoječa telefonska številka začne na 051 *** ***. - Vzemite ta paket, če se vaša obstoječa telefonska številka ne začne na 031 *** ***, 041 9** *** ali 051*** ***.  Zadnji ? ",
    "user": "čuhalev"
  },
  {
    "message": "Haha, negiran stavek...čisto spregledal :(! Kul! ",
    "user": "Runnagain"
  },
  {
    "message": " menjalnik je 24. avg 2015 ob 13:18 izjavil:KTr1sk je 24. avg 2015 ob 10:07 izjavil:nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju?    Če se bo dalo prenesti številko in bom dobil 4G signal zapustim takoj Izimobil mesec za 8,9EUR. Itak samo sms-je pošiljam in brskam po spletu minute mi pa zmeraj ostanejo skoraj vse.   ne bo šlo, preberite droben tisk, špar omogoča prenos do 4 MB. Aja, ne pozabite, da je pri iziju cena za 1EUR nižja, saj lahko na petrolu kupiš izibon za 10EUR, plačaš pa 9EUR ",
    "user": "miko22"
  },
  {
    "message": "ne bo šlo, preberite droben tisk, špar omogoča prenos do 4 MB.   še dobro, drugače bi se tepel po glavi ker sem vezan še 21 mesecev na debitel   LTE mi je pač pomemben, ravno včeraj sem ga dobil v domačo sobo, kjer prej 3G sploh ni lovil, na 2G bit ko je net padu pa vemo kako je  ",
    "user": "šernk"
  },
  {
    "message": "A piše kje da LTE ne dela ? Piše sam omejitev hitrost ",
    "user": "hojnikb"
  },
  {
    "message": "piše: Paket vključuje dostop do omrežij 3G (UMTS) in 2G (GSM). Najvišja hitrost prenosa podatkov je do 4 Mb/s v smeri k uporabniku in do 1 Mb/s v smeri od uporabnika. ",
    "user": "šernk"
  },
  {
    "message": "Copy/paste iz FAQ:  16. ALI LAHKO UPORABLJAM TEHNOLOGIJO LTE/4G?  Ne, SPAR MOBIL omogoča dostop do omrežij 3G (UMTS) in 2G (GSM). ",
    "user": "modelno1"
  },
  {
    "message": " šernk je 25. avg 2015 ob 15:33 izjavil:ne bo šlo, preberite droben tisk, špar omogoča prenos do 4 MB.   še dobro, drugače bi se tepel po glavi ker sem vezan še 21 mesecev na debitel   LTE mi je pač pomemben, ravno včeraj sem ga dobil v domačo sobo, kjer prej 3G sploh ni lovil, na 2G bit ko je net padu pa vemo kako je   Verjetno lte 1800, ko je bil telekomov 3g na 2100 Mhz preslab. Vendar je lte samo za data. ",
    "user": "konspirator"
  },
  {
    "message": "LTE so dal na 800MHz, pač 3G je bil za odtenek prešvoh in sem nekako upal da me bo LTE pokril in me tudi je  ",
    "user": "šernk"
  },
  {
    "message": " modelno1 je 25. avg 2015 ob 15:47 izjavil:Copy/paste iz FAQ:  16. ALI LAHKO UPORABLJAM TEHNOLOGIJO LTE/4G?  Ne, SPAR MOBIL omogoča dostop do omrežij 3G (UMTS) in 2G (GSM).  Pa res, my bad.  Oh well, budget ponudbik pač ",
    "user": "hojnikb"
  },
  {
    "message": " šernk je 25. avg 2015 ob 15:52 izjavil:LTE so dal na 800MHz, pač 3G je bil za odtenek prešvoh in sem nekako upal da me bo LTE pokril in me tudi je   Če si pri normalnem operaterju je 3g izven mest na 900 MHz in dela bp.  Pri prenosu bi lahko prišli v 21 stol. (kar tiskanje pdfja in pošiljanje izpolnjenega obrazca ni) in bi opravil formalnosti prenosa online, da potem samo dobiš za podpisati in konec. ",
    "user": "konspirator"
  },
  {
    "message": "Škoda da imajo samo prepaid...Ker če itq vsakič vklopim paket ni hude razlike če 1x na mesec plačam položnico.. Sicer sama minuta je na bobu cenej... ",
    "user": "mihec87"
  },
  {
    "message": "Njihova stran mi deluje zelo podobno kot mobitelova..lol :D ",
    "user": "shadeX"
  },
  {
    "message": "Meni pa ne zgleda, kot Mobitelova stran. ",
    "user": "Dr_M"
  },
  {
    "message": "Baje se je Telekom za tako ponudbo odločil ker jim po novem 3g ferkvence samevajo ker ima skoraj vsak nov telefon možnost lte. ",
    "user": "Kebo"
  },
  {
    "message": "Zakaj potem ne naredijo kr hišno budget znamko, tako kot je simobil naredu bob ? ",
    "user": "hojnikb"
  },
  {
    "message": "To tudi mene zanima, čeprav imajo debitel ki je tudi budget. ",
    "user": "Kebo"
  },
  {
    "message": "Škoda da ni možnosti, da se ti vsak mesec preko trajnika naloži tistih 6,99€ in samodejno vklopi paket. Tako kot ima izimobil ",
    "user": "Fairplay"
  },
  {
    "message": "Sem prav razumel, da moraš ob nakupu SIM kartice pustiti osebne podatke in podpisat en list? Link. Smešno, ker v Pogojih uporabe piše, da z nakupom soglašaš z njimi. ",
    "user": "modelno1"
  },
  {
    "message": " hojnikb je 25. avg 2015 ob 16:23 izjavil:Zakaj potem ne naredijo kr hišno budget znamko, tako kot je simobil naredu bob ?    Pomoje ne smejo, ker jih ostali operaterji ze tko jebejo v glavo pri vsaki \"prepoceni\" ponudbi. Se pravi so odlozil to na drugo firmo, dobicek si pa delijo. ",
    "user": "Dr_M"
  },
  {
    "message": " Fairplay je 25. avg 2015 ob 16:29 izjavil:Škoda da ni možnosti, da se ti vsak mesec preko trajnika naloži tistih 6,99€ in samodejno vklopi paket. Tako kot ima izimobil   a ni tako, da ti vsakic avtomatsko vklopi paket na zacetku meseca? Oz, dokler imas dovolj dobroimetja na racunu? ",
    "user": "FTad"
  },
  {
    "message": " Dr_M je 25. avg 2015 ob 16:17 izjavil:Meni pa ne zgleda, kot Mobitelova stran.   Dlakocepljenje. Telekomova sem imel v mislih.. ",
    "user": "shadeX"
  },
  {
    "message": " FTad je 25. avg 2015 ob 16:40 izjavil:Fairplay je 25. avg 2015 ob 16:29 izjavil:Škoda da ni možnosti, da se ti vsak mesec preko trajnika naloži tistih 6,99€ in samodejno vklopi paket. Tako kot ima izimobil   a ni tako, da ti vsakic avtomatsko vklopi paket na zacetku meseca? Oz, dokler imas dovolj dobroimetja na racunu?   Nikjer ne piše da je tako. Prosim za potrditev, če kdo to zasledi. ",
    "user": "Fairplay"
  },
  {
    "message": " shadeX je 25. avg 2015 ob 16:45 izjavil:Dr_M je 25. avg 2015 ob 16:17 izjavil:Meni pa ne zgleda, kot Mobitelova stran.   Dlakocepljenje. Telekomova sem imel v mislih..   Ce ima nekdo na internetu nekaj narobe, ga je treba popravit. In kako ti temu pravis, je popolnoma vseeno. ",
    "user": "Dr_M"
  },
  {
    "message": "Malce pazljivosti ne bo odveč:  1500 enot se lahko polni max 1x v 30 dneh:  Veljavnost paketa je 30 dni od vklopa (do 23:59:59 na trideseti dan). Neporabljene količine zapadejo po preteku 30 dni. Klici, sporočila, prenos podatkov ali enote storitev nad vključeno količino se zaračunavajo po veljavnem ceniku SPAR MOBIL pred in po preteku veljavnih 30 dni, če si izbranega paketa uporabnik ne vključi ponovno.  glede na zgornje izgleda kot da implicitno vklapljanje novega polnjenja 1500 enot ni možno, torej mora uporabnik vsak 30. dan paziti, da telefon ne bo ponoči divje prenašal podatkov, ker mu bo požrlo precej denarja  pri polnjenju 1500 enot piše, da je potrebno eksplicitno prekinjanje seje, sicer ti odšteva po rednem ceniku:  Pred opravljenim nakupom paketov je potrebno prekiniti obstoječe GPRS-seje, ker se drugače do naslednjega parcialnega zapisa, kljub vklopu enega od paketov, prenos podatkov še vedno zaračunava po ceniku in se ne odšteva od vključenih količin v paketih.  Verjetno računajo na to, da bodo nizko ceno kompenzirali z zgornjimi triki. ",
    "user": "lambda"
  },
  {
    "message": " hojnikb je 24. avg 2015 ob 10:24 izjavil:scipascapa je 24. avg 2015 ob 09:15 izjavil:hojnikb: bob 4 cente.  Še vedno je naročnina. In mesečni račun.  Za light userja je imo tušmobil free2go z dodatnimi opcijami še najbolša izbira. 100MB podatkov za 1€ ti ne da noben.  Kje to? Na http://www.tusmobil.si/predplacniski-pa... piše 10 EUR za 100 MB, torej 10 MB za 1 EUR, ne pa 100.  Pa cena 10 centov na minuto tudi ni ravno ugodna.  (razen, če so naredili nov rekord v nejasnosti cenika in narobe berem, ker itak nikjer direktno ne piše, ampak neke nedefinirane \"enote\" in podobno) ",
    "user": "MrStein"
  },
  {
    "message": "Klikni na Predplačniške storitve -> \"dodatni paketi\", opcija \"Surfaj 100\".  direkt url http://www.tusmobil.si/predplacniski-pa... ",
    "user": "konspirator"
  },
  {
    "message": " PrihajaNodi je 25. avg 2015 ob 13:57 izjavil:Dejansko če 2x polniš v mesecu za 14EUR imaš potem 3000 enot?  Ne, dvojne količine ni možno koristiti znotraj 30 dnevnega obdobja, 1.500 enot+3Gb gre, dvojne enote ne.  V obdobju 30 dni ni možno zakupiti več enakih paketov. Če pošljete novo zahtevo za vklop že vključenega paketa pred iztekom veljavnih 30 dni, sistem s povratnim sporočilom sporoči, da ponovni vklop ni možen, dokler se ne izteče 30 dni. ",
    "user": "harvey"
  },
  {
    "message": " shadeX je 3. avg 2015 ob 14:56 izjavil:Sam tale res zmaga..       Go go spar :D  Pri nas bo dražje, saj imamo višji standard in plače... ",
    "user": "MrStein"
  },
  {
    "message": ">Pa cena 10 centov na minuto tudi ni ravno ugodna.  Zato pa maš ugodne pakete (ki ti jih je linkal @konspirator), ki si jih vklopiš. Samo v opomin; mobitel ma še vedno 18 centov na sms/minuto :) ",
    "user": "hojnikb"
  },
  {
    "message": " Kebo je 3. avg 2015 ob 16:21 izjavil:Sej imaš lahko naročnino pa nisi vezan. V bistvu je končni rezultat isti samo da moraš tam kupovat fizične kartice, tu pa dobiš položnico ali pa imaš trajnik.   Smo leta 2015. Komot napolniš iz domačega naslanjača. (preko interneta)  KTr1sk je 24. avg 2015 ob 10:07 izjavil:nikjer ne piše, če se da prenest telefonsko številko, ampak to verjetno gre pri vsakem operaterju?  Ja, gre, po zakonu. A ni bil nedavno skrajšan rok (in cena?) za prenos?  Tole z različnimi karticami glede na številko pa je res čudno. Pozna kdo ozadje? ",
    "user": "MrStein"
  },
  {
    "message": "Eno glupo vprašanje še če kdo ve. Kakšne velikosti so SIM kartice? ",
    "user": "matobeli"
  },
  {
    "message": "Heh zakaj 3 verzije sim kartic če ena verzija pokrije vse+kako je z uporabniki drugih omrežij? ",
    "user": "mihec87"
  },
  {
    "message": "Men ni všeč ker ok sej zakupš ampak to da ti pa velja samo 30 dni se mi pa mal za mal zdi. Če že zakupš bi mogu met možnost da maš vsaj pol leta časa da porabš. ",
    "user": "Glugy"
  },
  {
    "message": "Citat iz FAQ:  18. ALI LAHKO DOBIM MICROSIM/NANOSIM?  Začetni paket SPAR MOBIL vsebuje t. i. MultiSIM-kartico, ki jo lahko uporabite za različne naprave in ustreza vsem trem dimenzijam: običajna SIM, MikroSIM (manjše velikosti) in NanoSIM (najmanjše velikosti). ",
    "user": "modelno1"
  },
  {
    "message": " modelno1 je 25. avg 2015 ob 19:41 izjavil:Citat iz FAQ:  18. ALI LAHKO DOBIM MICROSIM/NANOSIM?  Začetni paket SPAR MOBIL vsebuje t. i. MultiSIM-kartico, ki jo lahko uporabite za različne naprave in ustreza vsem trem dimenzijam: običajna SIM, MikroSIM (manjše velikosti) in NanoSIM (najmanjše velikosti).  A kdo ve kako je to narejeno pri BOB-u? Recimo, da rabiš micro ali nano SIM kartico. Čeprav si verjetno to lahko sam narediš takole. Če še velja to? https://dl.dropboxusercontent.com/u/707... ",
    "user": "bobicek"
  },
  {
    "message": "Pri bobu mores narociti novo sim, ce rabis nanosim. Sim/microsim pa je v eni kartico in si odtrgas tisto kar rabis. ",
    "user": "amacar"
  }
]