[
  {
    "message": "Na amisov router bi rad priklopil svoj router (linksys wrt54gl). Tako bi imel na svojem routerju priklopljen le osebni in prenosni računalnik, na amisovem pa vse ostale stvari.  V tisti konektor, kjer je sedaj priklopljen računalnik (na amisovem routerju) sem probal priklopit svoj router, vendar potem moj router nima povezave. Verjetno moram svoj router pravilno nastaviti. Sedaj gledam konfiguracijo amisovega routerja in piše, da je povezava PPPoE. Če svoj router nastavim na PPPoE, moram vnesti username in password, ki pa ga nimam.  Kako bi lahko na amisov router priklopil svojega, tako da bi se z obeh lahko priklopil na internet? ",
    "user": "Boomerang"
  },
  {
    "message": "Pokliči Amis in naj ti posredujejo PPPoE podatke. ",
    "user": "Tilen"
  },
  {
    "message": "Bom poklical. Ampak čudno mi je, ker na nobenem računalniku nisem vpisal nobenih PPPoE podatkov. Verjetno bi se dalo tudi moj router kako potem nastaviti, da bi imel povezavo že ko ga priklopim na amisov router? Vbistvu me prav to zanima... ali je to kar želim, sploh izvedljivo, ne da bi klical amis? ",
    "user": "Boomerang"
  },
  {
    "message": "Je izvedljiv. Linksys moraš naštimat kot acces point. Kako točno to naredit pa pogoogli, jst mam gor tomato in že avtomatsko prov naštima. ",
    "user": "Pyromanic"
  },
  {
    "message": "Svoj router priklopi na LAN port in onemogoči DHCP, po potrebi nastavi tudi statični IP na svojem routerju. Tako bo tvoj router deloval kot stikalo in AP. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Jst sm mel podoben problem na TS. Torej če ti že z operaterjevim ruterjem vzpostaviš sejo preko PPPoE ne moreš hkrati še ene seje vzpostavit s svojim ruterjem. Zato ti morajo njihov ruter nastaviti na BRIDGED mode - seveda če hočeš da ti bo tvoj ruter še naprej opravljal vse funkcije tako kot prej (dhcp, firewall...). ",
    "user": "klemenSLO"
  },
  {
    "message": " boogie_xlr je 6. avg 2015 ob 12:59 izjavil:Svoj router priklopi na LAN port in onemogoči DHCP, po potrebi nastavi tudi statični IP na svojem routerju. Tako bo tvoj router deloval kot stikalo in AP.  Pravilni odgovor.   Malo prebrskaj forume, zadeva je že tolikokrat razložena, da nima smisla ponavljati. Ni mi pa jasno, kako nekateri še vedno dajejo napačne odgovore... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Sem že rešil, in sicer na drugačen način.  Malo sem še pregledal dokumentacijo in našel neke podatke, za katere se je potem izkazalo, da so dejansko PPPoE podatki. Potem sem v svoj router vpisal te podatke in sedaj dela. ",
    "user": "Boomerang"
  },
  {
    "message": "Če se ne motim, imaš sedaj dve PPPoE povezavi!? Ali pa je amisov gateway samodejno preklopil v bridge mode. Na ostalih napravah priključenih na amisov gateway internet deluje? ",
    "user": "boogie_xlr"
  },
  {
    "message": "Internet že mogoče, da mu 'dela'....nekaj.   Nisem pa prepričan, če ne bo čez kakšno uro prišel z vprašanjem \"kako pa naj dostopam do ostalih računalnikov?\" ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Meni se zdi, da mu je nehalo delati vse skupaj. ",
    "user": "boogie_xlr"
  },
  {
    "message": "No, da odgovorim. Sedaj trenutno uporabljam amisov router, nekaj sem samo potestiral.  Testiral sem cca 20 minut in v tem času, ko sem bil povezan na svoj router, je vse delalo normalno. Hkrati sem se s tablico povezal še na amisov router in je tudi delalo. Potem sem zaključil, da vse dela in če dela 20 minut, bi verjetno delalo tudi 1 uro.  Kmalu potem pa sem se spomnil, da verjetno ne bom videl naprav, ki so povezane na amisov router. Kar pa ni tak problem - za prenos datotek lahko še zmeraj uporabim kakšen FTP ali kaj podobnega (verjetno bi bila potrebna še kakšna konfiguracija, ampak po moje bi šlo).  Ne vem, za kaj bi imel 2 PPPoE povezavi. V amisov router nisem še nikoli vpisal nobenih podatkov za povezavo. Vse sem preveril in tudi nikjer nisem zasledil nič, kamor bi username in password lahko vpisal. Roter dela takoj ko ga priklopiš (kako to deluje nisem nikoli niti razmišljal). Tudi na nobenem računalniku nimam nobenih PPPoE podatkov vpisanih. Če dela router, potem dela tudi internet na računalnikih. PPPoE sem nastavil samo na svojem routerju, čeprav sem še vedno prepričan, da bi se dalo nastaviti tudi kako drugače. ",
    "user": "Boomerang"
  },
  {
    "message": " Boomerang je 7. avg 2015 ob 09:32 izjavil:Roter dela takoj ko ga priklopiš (kako to deluje nisem nikoli niti razmišljal). Amisov tehnik s čarobno palčko trikrat udari po njem.  srsly, verjetno je gateway bil skonfiguriran že, ko si ga dobil. Zato nisi potreboval nobenih podaktov vpisovat.  Preveri še zunanje IPje na tablici. Enkrat ko si povezan na amisov gateway in drugič ko si povezan na linksysa. ",
    "user": "boogie_xlr"
  },
  {
    "message": " boogie_xlr je 7. avg 2015 ob 11:06 izjavil:Boomerang je 7. avg 2015 ob 09:32 izjavil:Roter dela takoj ko ga priklopiš (kako to deluje nisem nikoli niti razmišljal). Amisov tehnik s čarobno palčko trikrat udari po njem.  srsly, verjetno je gateway bil skonfiguriran že, ko si ga dobil. Zato nisi potreboval nobenih podaktov vpisovat.  Preveri še zunanje IPje na tablici. Enkrat ko si povezan na amisov gateway in drugič ko si povezan na linksysa.   Zdaj sem na routerju našel neke podatke, vendar jih jaz ne morem urejat, namesto podatka vidim samo zvezdice. Če so ti podatki res vpisani na routerju, potem jaz do njih nimam dostopa. Ker ima router možnost \"switch user\", predvidevam, da obstaja še kakšen amisov user (admin), ki to lahko spremeni. Torej, če router povrnem na tovarniške nastavitve, moram poklicat amisovega tehnika, da vse ponovno konfigurira, ker jaz nimam dovolj pravic? Right?  Bom pogledal še IP-je, čeprav me načeloma sploh ne zanimajo. Videl (probal) sem, da je internet na obeh routerjih in to je to, kar sem hotel. Pozabil sem samo probat, ali delata TV in telefon, ki sta priklopljena na amisov router. Na routerju so utripale vse lučke, zato sem prepričan, da tudi s TV in telefonom ne bi bilo problema. ",
    "user": "Boomerang"
  },
  {
    "message": "Zdaj sem na routerju našel neke podatke, vendar jih jaz ne morem urejat, namesto podatka vidim samo zvezdice.   Prvi odgovor v tej temi ti ne ustreza? V vsakem primeru boš za bridge konfiguracijo potreboval pomoč ISP. ",
    "user": "Tilen"
  },
  {
    "message": "Ali, kot drugo, če zamenja modem. ",
    "user": "čuhalev"
  },
  {
    "message": "Amis dopušča priklom drugega modema, vendar ne zagotavlja podpore. Nažalost bo na modemu deloval samo internet, saj Amis zavrača zahtevo ter se sklicuje, da so preostale nastavitve interne (tudi CWMP), kar pomeni, da krši ZEKom. ",
    "user": "čuhalev"
  },
  {
    "message": "Še vedno pa mi ni jasno, zakaj bi bil omejen na le eno PPPoE povezavo oz. zakaj (po vašem mnenju) na primarnem - amisovem routerju ne bi imel interneta. Mogoče si kaj narobe predstavljam, ampak v tem ne vidim nobene ovire.  Preden sem nadgradil paket, sem imel drug amisov router in so bili vsi računalniki žično povezani, saj router ni imel wireless. Na internet pa sem se povezoval tako, da sem na vsak računalnik vpisal PPPoE username in password ter vzpostavil povezavo. Če sem samo priklopil računalnik na router (tako kot naredim zdaj), ni delovalo, saj PPPoE podatki niso bili shranjeni na routerju. Kasneje sem želel imeti še wireless, zato sem svoj router (katerega sem omenil že v prvem postu) priklopil na obstoječega (torej router na router) in sem hkrati lahko uporabljal oba routerja. Tako sem imel povezano nekaj let in niti enkrat nisem imel kakšnih težav, zato jaz osebno ne vidim nobene ovire v moji zamisli. Nočem pametovat, samo povem iz izkušenj. ",
    "user": "Boomerang"
  },
  {
    "message": "Težava je v tem, ker ti 'nekaj dela', a ne veš, kako in zakaj ti dela. Malo ugibaš, ampak ker se v zadeve ne spoznaš, ne moreš z gotovostjo reči, kako so stvari pri tebi naštelane in kako dejansko delujejo.  Mi pa tudi nismo jasnovidni in ravno tako lahko samo ugibamo. Vsekakor nekaj ne more biti čisto tako, kot razlagaš.   Če je osnovni router nastavljen kot router (računalniki uporabljajo DHCP namesto PPPoE), potem bi se tudi dodatni router povezal preko DHCP in ne preko PPPoE, če bi ga z WAN portom priključil na primarni router.  Če pa je primarni router v Bridge mode-u, potem pa bi še vedno moral imeti na računalnikih PPPoE nastavitve in ne DHCP. Dodatni router bi se v tem primeru dejansko z WAN portom povezam na primarni router preko PPPoE.  Da bi pa Amis samo določen port nastavil v Bridge mode, pa dvomim. Ti routerji ponavadi niso tako high-end, da bi lahko vsak port posebej nastavljal. Kar velja za enega, ponavadi velja za vse. Seveda pa se lahko motim - nisem Amis uporabnik in ne poznam vseh njihovih fint in for.   Vsekakor pa noben ISP ni nikoli omogočal neomejeno število PPPoE sej. Koliko jih omogoča Amis, pa jaz nebi vedel. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Vbistu ni nobene težave. Mene je prvotno zanimalo, kako bi priklopil router na router in bi tudi na drugem imel internet. Ker sprva nisem našel nobenih podatkov, sem mislil, da jih ne potrebujem, router pa tudi ni delal, ko sem ga priklopil (kar mi je bilo malo čudno). Potem sem se spomnil, da sem pred menjavo paketa moral vpisal uporabniško ime in geslo na svoj router, zato sem začel iskati podatke in jih kasneje tudi našel. Ko sem te podatke vpisal na svoj router, je delalo. Če po resnici povem, malo sem ugibal oz. sem se zanašal na dejstvo: če sem enkrat imel router priklopljen na router, potem bi moralo tudi zdaj delat.   Da ne kompliciram, na drugem routerju sem uspel nastaviti povezavo (kar je bil moj cilj). Kaj se dogaja na katerem routerju in v kakšnem stanju je, pa je zame že znanost... res se ne spoznam toliko na te stvari in se niti ne spuščam v podrobnosti. Meni je cilj, da internet dela - kako se do tega pride, pa razmišljam takrat, ko to rabim. Dejstvo je, da imam lahko hkrati internet na obeh routerjih - to ne ugibam, v to sem se prepričal. Ko se bom spet igral s tem, lahko naredim kak screenshot, da ugotovimo še, kako deluje kateri router. ",
    "user": "Boomerang"
  },
  {
    "message": "Opcija 1: za dodan „router“ bi lahko izbral WAN: DHCP in bi prav tako delalo. Opcija 2: namesto dodanega „routerja“ bi priklopil stikalo. Opcija 3: na dodanem „routerju“ bi lahko izklopil DHCP storitev, ter ga v sistem vezal tako, da bi ostal WAN (internet) vtičnica prazna: izgubiš eno vtičnico. ",
    "user": "čuhalev"
  },
  {
    "message": "@Boomerang - štos je v tem, da si stvar v bistvu rešil polovičarsko.  Danes ti sicer internet dela in si ves happy, da ti je uspelo to natest. Bravo.  Jutri pa boš prišel nazaj in tarnal, da bi rad, da se vidijo računalniki na enem in drugem routerju med seboj, ker bi rad kopiral neke slike, video datoteke, dokumente, karkoli že med računalniki.  Pa se bo vsa zgodba začela znova od začetka - namesto, da bi že takoj zrihtal vso stvar tako, kot ima to 90+% ljudi zrihtano. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Boomerang, jaz mam naštimano popolnoma isto kot ti že več let in ni težav. Res pa tu živa duša ne uporablja amisovega routerja, zato sem mu izklopil še wireless. ",
    "user": "dela"
  },
  {
    "message": "Sicer že več let nisem pogledal zadeve, tako da pišem iz spomina, ampak pri meni sem 99 %, da je tako:  Amis router/modem  notranji IP aaa.aaa.aaa.aaa DHCP dela (računalniki dobijo IP aaa.aaa.aaa.x in internet dela) (tu ga dejansko nihče aktivno ne uporablja) PPPoE seja vzpostavljena (podatki A) zunanji IP A wireless po želji  drug router (WAN port fizično priklopljen na amis router/modemov LAN port)  notranji IP bbb.bbb.bbb.bbb DHCP dela (računalniki dobijo IP bbb.bbb.bbb.x in internet dela) PPPoE seja vzpostavljena hkrati (podatki A) zunanji IP B wireless po želji, jasno. ",
    "user": "dela"
  },
  {
    "message": "Se pravi amis zastonj tala zunanje ip-je. Zanimivo. Če bi malo več folka vedlo za to finto, bi hitro ukinli. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Ne vem, če ti jih ravno neomejeno dajo. Sicer pa niso edini, ki dajo uporabniku več IPjev, tako da dvomim, da je to kakšna top secret finta. ",
    "user": "dela"
  }
]