[
  {
    "message": "Pozdravljeni,  Prosil bi za pomoč če slučajno kdo ve kam se lahko obrnem in kaj lahko naredim. Na www.anobo.de sem naročil grafično kartico za 760€ 17.07.2015. Plačal sem preko klika in tudi prejel sem po emailu da so plačilo prejeli, danes sem prejel email od ATELCO Computer AG http://www.atelco.de/ da je podjetje šlo v stečaj 23.07.2015 in da so mi preklicali naročilo in da mi denarja ne morejo vrniti. Sem tudi klical v Nemčijo in je tisti pardon izrazu ''teleban'' ki sem ga dobil na telefon rekel da nevejo kaj sedaj. Klical sem tudi v banko NLB, kjer so mi rekli da ne morejo kaj preveč storiti. Ali ima kdo kakšne izkušnje ali nasvet, najlepša hvala.  Lep pozdrav ",
    "user": "Vassili"
  },
  {
    "message": "Banka ti res ne more nič pomagati. Poglej si kako je bilo pri hoh.de in preberi si tole.  TL;DR: v stečaju moraš prijaviti svojo terjatev. ",
    "user": "AndrejO"
  },
  {
    "message": "Kolikor vidim imajo oziroma so imeli Trusted Shops garancijo za 2,94 EUR. Si plačal? ",
    "user": "Tavher"
  },
  {
    "message": "Hvala obema za hiter odgovor, AndrejO hvala za EPC nasvet takoj bom prijavil. Tavher ker je moja nemščina na psu in sem si pomagal z google translatorjem nisem nikjer videl da bi lahko to plačal, plačal sem preko anobo. Še enkrat hvala za vajino pomoč ",
    "user": "Vassili"
  },
  {
    "message": " Vassili je 27. jul 2015 ob 18:40 izjavil:Pozdravljeni,  Prosil bi za pomoč če slučajno kdo ve kam se lahko obrnem in kaj lahko naredim. Na www.anobo.de sem naročil grafično kartico za 760€ 17.07.2015. Plačal sem preko klika in tudi prejel sem po emailu da so plačilo prejeli, danes sem prejel email od ATELCO Computer AG http://www.atelco.de/ da je podjetje šlo v stečaj 23.07.2015 in da so mi preklicali naročilo in da mi denarja ne morejo vrniti. Sem tudi klical v Nemčijo in je tisti pardon izrazu ''teleban'' ki sem ga dobil na telefon rekel da nevejo kaj sedaj. Klical sem tudi v banko NLB, kjer so mi rekli da ne morejo kaj preveč storiti. Ali ima kdo kakšne izkušnje ali nasvet, najlepša hvala.  Lep pozdrav  Če je bila to SEPA transakcija, kar je sedaj redna praksa, potem imaš 13 mesecev da storniraš transakcijo.  Ne vem če bo uspelo, ampak lahko probaš. ",
    "user": "Invictus"
  },
  {
    "message": "Od kje tak info ? ",
    "user": "konspirator"
  },
  {
    "message": "Invictus bila ja SEPA transakcija vendar, ko sem klical v NLB ker sem videl pri kliku da se lahko odda pritožba so mi rekli, da ker sem jaz plačal preko klika in se jaz odobril to plačilo banka nima več nič s tem. Denar so oni že prejeli. Sem tudi klical na anobo.de in ATELCO in je ATELCO glavno podjetje ki ima v last anobo.de in še 3 ostala podjetja, ki so v stečajne postopku od prejšnega četrtka. Invictus, kakšen je postopek za storniranje transakcije in ali se da če je bil denar že prejet. Hvala vsem za pomoč.  Lep pozdrav ",
    "user": "Vassili"
  },
  {
    "message": "Enostransko in brez pravne podlage pa kar ne moreš stornirat transakcije. Glede na to, da je na tej strani še kar možno naročat, meni tu nekaj pošteno smrdi. ",
    "user": "Tavher"
  },
  {
    "message": "Invictus nima pojma, ne ga poslušat. Stornira se lahko samo transakcije v okviru Sepa direktnih bremenitev (bivši trajniki), ne pa kreditnih plačil, kar so UPN nalogi. ",
    "user": "thramos"
  },
  {
    "message": "Hvala še enkrat za vso pomoč, kakor pravi thramos ni možno stonirati plačila. Ko sem se slišal z Europskim potrošniskim centrom, ko sem oddal prijavo (najlepša hvala AndrejO zelo pomagalo :) ) so mi rekli da je še eden z istim problemom iz slovenije. Če podjetje še ni oddalo za stečaj bodo oni rešili z nemškim EPC, če ne z njimi oddam prijavo za terjatev.  Lep pozdrav ",
    "user": "Vassili"
  }
]