[
  {
    "message": "Vem da je že veliko govora na to temo, kar preveč da bi imel kdo čas vse natančno prebrati :) Zato raje na sveže... Malo pomoči bi prosil glede dokumentacije, katero moram predložiti DHL-jevcem. Naročil sem neko kitajsko action camero in še mnogo nekih dodatkov, in sem prejel SMS od DHL-jevcev dokaj hitro ko so kitajci poslali, da moram poslati dokazilo o placilu v tujino, davcno, slovenski naziv blaga in pooblastilo... OK davcna in pooblastilo vem kaj je... nevem pa kaj pomeni slovenski naziv blaga in kakšno dokazilo točno hočejo, ker sem dobil Invoice (frakturo) v .pdf in seveda pred tem še dokazilo na mail, ko sem jim plačal, vendar se ne ujemata čisto v vrednostih izdelkov. Najraje bi poslal tisto cenejšo vrednostno dokazilo Invoice - seveda zaradi manjšega davka, samo koliko so strogi naši carinski obiralci glede tega nevem? Ima kdo kakšne izkušnje s tem? ..In slovenski naziv blaga? Kaj moram sam to sestavit? kaj smo toliko za cajtom da se naši cariniki še niso naučili totih par angleških izrazov.. ni mi čisto jasno kaj hočejo in zakaj mi kitajci pošiljajo invoice z drugo deklarirano vrednostjo, skoraj polovico cenejšo...  Sicer nevem, po logiki bi mi morali obdavčiti tist izdelek ki je dražji od 22€, v mojem primeru je to samo kamera, ker ostalo je samo poln kup enih dodatkoh cenejših od 10€... vendar so vse skupaj spravili v en paket in poslali. A potem mi tudi celotno vrednost paketa obdavčijo, ali samo tisti izdelek ki presega mejo?  PS: pred letom sem naročil tablico isto od kitajcem prek DHL, pa sem dobil v parih dneh na dom brez kompliciranja s carino... mogoče pač sreča :) zdaj so me dokaj hitro obvestili na njihove zahtevke..  ... hvala za potrpežljivost pri branju in za mnenja, odgovore vsem ",
    "user": "balaz"
  },
  {
    "message": "DHL ti bo kr sam obračunal zadevo.  Plačal boš ddv in eventuelno carino, ki pa mislm da ni, ne rabiš pa nič nikamor pošiljat, dhl je nemška zadeva in so efektivni, edino če se nebi strinjal z odmerjenim davkom potem mislm da naknadno lahko daš ugovor, ti pa bo prinesu na dom in povedu kok je za plačat, to je vse.  Našim moraš pa ti pošiljat plačat da mrdnejo z ritjo in na koncu lahko plačaš ali pa tud ne odvisno kake volje je uslužbenec, pač balkan ko balkan, oz. balkanska delovna sila tak je tud efekt. ",
    "user": "#000000"
  },
  {
    "message": "prvič slišim da moraš ti kaj delat, saj to je njihovo delo, če račun pri blagu ni predložen moraš ti edino poslat koliko si plačal.da pol lahko obračunajo ddv pa carino do 22 evrov pa itak ni nič ",
    "user": "alese"
  },
  {
    "message": "Men niti to ni blo treba ene parkrat. sej oni že kr vedo kok kej košta. ",
    "user": "#000000"
  },
  {
    "message": "torej kako se potem obračuna davek? na cel paket ali vsak produkt v paketu posebej? ",
    "user": "balaz"
  },
  {
    "message": "sešteje se znsek nakupa + poštnina   nakar se doda 22% davka, le je bil nakup in poštnina nad 22 eurov to delajo naši  nemci oz dhl ti bo odbil poštnino stran in zračunal samo na osnovi kaj si kupil se prav izdelke ",
    "user": "#000000"
  },
  {
    "message": "ja upam da je tako, ker samo kamera presega mejo, ostalih 20 je samo drobnarija, vendar je vsa drobnarija skupaj dražja kot kamera.. tako da se potem rešim večino DDVja.. ",
    "user": "balaz"
  },
  {
    "message": "Ne ne rešiš se, ni važno en artikel nad 22 eur ali 25 po 19, nima veze, edina razlika je ker DHL carinski pregled naredi (vsaj lasnko leto je še bilo tako) takoj ob vstopu v EU, in ponavadi je to UK ali kje v Nemčiji, in tam delajo drugače kot naša pošta, vsaj delal so.  Naša pošta ti sešteje vsebino (enako kot DHL) in nanj opali 22 davka (nemci enako ker je nek dogovor, zarad tega ker je v nemčiji nižji ddv in ga obračunajo pač na državo kamor roba gre) razlike je le v tem da naši cigoti ti na ta znesek prištejejo še poštnino, ki si jo plačal, in če gre preko dhl verjetno ni free ali zanemarljiv znesek, nakar plačaš ddv na vse skupaj, nemci pa strošek ki si ga plačal za poštnino izvzamejo in se od tega ne plača ddv.  DHL kizračun paketa recimo 59 eur + 22 % ddv = 71 eur  pošta slovenije enako 59 eur + recimo 10 eur za poštnino + 22 % ddv = 84 eur ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 11. avg 2015 ob 01:47 izjavil:Ne ne rešiš se, ni važno en artikel nad 22 eur ali 25 po 19, nima veze, edina razlika je ker DHL carinski pregled naredi (vsaj lasnko leto je še bilo tako) takoj ob vstopu v EU, in ponavadi je to UK ali kje v Nemčiji, in tam delajo drugače kot naša pošta, vsaj delal so.  Naša pošta ti sešteje vsebino (enako kot DHL) in nanj opali 22 davka (nemci enako ker je nek dogovor, zarad tega ker je v nemčiji nižji ddv in ga obračunajo pač na državo kamor roba gre) razlike je le v tem da naši cigoti ti na ta znesek prištejejo še poštnino, ki si jo plačal, in če gre preko dhl verjetno ni free ali zanemarljiv znesek, nakar plačaš ddv na vse skupaj, nemci pa strošek ki si ga plačal za poštnino izvzamejo in se od tega ne plača ddv.  DHL kizračun paketa recimo 59 eur + 22 % ddv = 71 eur  pošta slovenije enako 59 eur + recimo 10 eur za poštnino + 22 % ddv = 84 eur  Ni čisto tako lepo, kot zveni, pozabil si na strošek DHL-a. Bolj realna primerjava je: DHL: 59 EUR + 22% DDV = 72 EUR + 10 EUR DHL = 82 EUR PTT: 59 EUR + 10 EUR PTT +22% DDV = 84 EUR  Kadar je DHL dražji od neke druge poštne opcije, je 2. varianta hitro cenejša.  Fora pri DHL-u je le v tem, da ima DHL široko mednarodno mrežo in so se znašli tako, da plačaš poštnino šele DHL-u v Sloveniji, torej po tem, ko je carinski postopek opravljen, v večini drugih primerov pa plačaš poštnino prodajalcu, torej preden je carinski postopek sploh stekel. Prodajalec posledično poštnino plača neki lokalni pošti in ne Pošti Slovenije. Da ne bi prodajalci goljufali (navajali ceno izdelka 1 EUR s poštnino 68 EUR), se carina plača na vse skupaj. To je vsa umetnost. ",
    "user": "Ales"
  },
  {
    "message": "Pozdravljeni! Danes sem dobil sms od DHL-ja na katerem piše, da naj jim pošljem dokazilo o plačilu v tujino,davčno številko, slovenski naziv blaga in pooblastilo za zastopanje v carinskem postopku. Imam nekaj vprašanj:  1. Ali je za dokazilo o plačilu v tujino dovolj račun od paypala na katerem je razvidno koliko kaj stane? 2. Ali lahko dam svojo davčno številko, čeprav nisem star 18 let? 3. Kaj sta slovenski naziv blaga in pooblastilo za zastopanje v carinskem postopku?  Hvala že vnaprej za odgovore. ",
    "user": "4ever"
  },
  {
    "message": "1. Lahko 2. ne vem 3. Prevod imena izdelka Recimo Phone je telefon ",
    "user": "mat11"
  },
  {
    "message": "Kaj pa je pooblastilo za zastopanje v carinskem postopku? Kdorkoli? ",
    "user": "4ever"
  },
  {
    "message": " #000000 je 11. avg 2015 ob 00:51 izjavil:sešteje se znsek nakupa + poštnina   nakar se doda 22% davka, le je bil nakup in poštnina nad 22 eurov to delajo naši  nemci oz dhl ti bo odbil poštnino stran in zračunal samo na osnovi kaj si kupil se prav izdelke   Nimaš pojma o čem govoriš. Pravila zaračunavanja torej (izdelek + poštnina) * DDV je enak za celotno EU. Torej nima veze ali carini nemčija ali carini Slovenija. Je seveda fino dajat take oslovske komentarje in pljuvat tja v tri dni, samo to ne naredi izjave nič manj zgrešene in neumne.  Pri DHL je razlika v tem, da da ti poštnino zaračunajo lokalno, zato večina slaboumnih pametnjakovičem misli, da ne rabi plačat DDV. Resnica pa je pač takšna, da ker gre za storitev, ki se zaračuna znotraj EU in je avtomatično že vključen DDV. Edina razlika v plačilu davkov je v tem, da ne plačaš morebitnega davka na dodano vrednost kitajski.  Torej, če imaš izdelek in ti ga pošlje kitajc potem je izračun (vrednost blaga+poštnina)*DDV, če pa gre preko DHL pa vrednost balaga*DDV + poštnina*DDV. Zdaj si pa vsak sam lahko zračuna raliko.  4ever je 24. avg 2015 ob 13:43 izjavil:Kaj pa je pooblastilo za zastopanje v carinskem postopku? Kdorkoli?   Izjava s katero pooblastiš DHL, da v tvojem imenu opravi postopek carinjenja. ",
    "user": "St235"
  },
  {
    "message": "Priporočam, da priložiš tudi printscreen strani, s katere si nabavil izdelek, kjer piše Free shiping. Seveda, če je poštnina vračunana v ceno. Če ni, pač ni. ",
    "user": "Mare2"
  },
  {
    "message": " mat11 je 24. avg 2015 ob 13:39 izjavil:1. Lahko 2. ne vem 3. Prevod imena izdelka Recimo Phone je telefon   Pri slovenskem nazivu je pametno bit bolj specifičen. Torej model in oznaka telefona. Sploh na kakšne zelo splošne opise tipa: Parts, tools... so na carini še kar alergični. ",
    "user": "St235"
  },
  {
    "message": "Živjo vsem!  na srečo sem našla ta forum!  Imam dvom prak glede teh davkov. Zadeva je taka, da preko spletne strani I-herb nekajkrat na leto naročim določena prehranska dopolnila, za katera sem prepračunala, da kljub običnim stroškom opravljenega carinskega postopka, se mi še vedno splača kupovat v tujini. Znesek ni nikoli večjo od 90 evrov. Ponavadi so ponujali zelo počasi a ugodno pošiljanje, ki je stalo samo 4 dolarje. Zdaj so nekaj spremenili in namreč obstaja ista varianta pošiljanja z omogočenim sledenjem in zato malo dražja in cena ni tako različna kot pošiljanje z DHL-jem. Razlika je ta, da s prvo varianto se lahko pošlje samo nekaj izdelkov, ki je smejo presegati težo dve kg in določeno vrednost. Da bi se izognila dvem paketom in dvem carinskim postopkom, se mi splača izbrat poštnino z DHL - jem? Sklepam, da kakorkoli ne bi smela preseči 150 evrov ne? Kako poteka za prehrambena dopolnila? Do sedaj je bil postopek kar preprost a kako naj grem prevajat kemične sestavine???   Kot primerek podam zadnje naročilo pred kakšnim mesecem, kjer je bilo naročilo v vrednosti 88 dolarjev in poštnina 7.70 dolarjev. Po opravljenem carinskem postopku sem moraka plačati poštarju 16 evrov, kar je malo več kot ponavadi. Mogoče kdo ve zakaj? Bi v tem primeru z DHL plačala manj? Treba upoštevat, da cena poštnine z DHL je 8 dolarjev, ki jih zaračuna prodajalec.  Kaj se vam zdi? Je skoraj vseeno ali bi z DHL kaj prihranila?  Hvala lepa vsem za pomoč v naprej! ",
    "user": "Lunca82"
  },
  {
    "message": " Lunca82 je 16. sep 2015 ob 23:48 izjavil:Živjo vsem!  na srečo sem našla ta forum! Dobrodošla. Pa si prebrala kaj od teme za nazaj..?    ...Sklepam, da kakorkoli ne bi smela preseči 150 evrov ne?  Če želiš plačati le DDV in ne tudi carine, da. Sicer pa je vseeno. Za carino pa poglej TARIC.   Kako poteka za prehrambena dopolnila? Do sedaj je bil postopek kar preprost a kako naj grem prevajat kemične sestavine???  Kako poteka kaj..? In zakaj bi šla prevajat kemične sestavine, za koga, kje??   Kot primerek podam zadnje naročilo pred kakšnim mesecem, kjer je bilo naročilo v vrednosti 88 dolarjev in poštnina 7.70 dolarjev. Po opravljenem carinskem postopku sem moraka plačati poštarju 16 evrov, kar je malo več kot ponavadi. Mogoče kdo ve zakaj? Ja, piše ti na dokumentaciji, ki si jo dobila zraven. Preberi si.   Še dobro, da je na prehrambena dopolnila DDV le 9,5% in ne 22%... Saj so ti tako obračunali, ne?   Bi v tem primeru z DHL plačala manj? Treba upoštevat, da cena poštnine z DHL je 8 dolarjev, ki jih zaračuna prodajalec.  Kaj se vam zdi? Je skoraj vseeno ali bi z DHL kaj prihranila?  Hvala lepa vsem za pomoč v naprej! Par prispevkov višje je večkrat razloženo glede DHL. Če je v tvojem primeru razlika med poštninama 0,3 EUR (7,70 EUR in 8 EUR?) in ni pri DHL recimo še kakih drugih stroškov, potem je razlika minimalna. Če bo na 7,70 EUR poštnine še 22% DDV, to pride skupaj 9,40 EUR. Če pri DHL pride samo 8 EUR z DDV vred in nič več, potem je razlika v strošku 1,4 EUR. ",
    "user": "Ales"
  },
  {
    "message": "Ales,  hvala ti za odgovor! Vse sem prebrala a kljub temu ni jasno kolikšna je tarifa DHL kajti ceno poštnine, ki bi jo plačala zagotovo ni samo 8 dolarjev, ki jih dam prodajalcu. Glede davka kor razumem ni bistvene razlike. V mojem primeru je bil davek cca. 8,55 evrov recimo na (blago+poštnina) vrednost 90 evrov. Plačala sem 16, kar pomeni, da je preostali znesek strošek za opravljeni carinski postopek in mislim, da se je povečal. Nisem pa šla tega takoj preverit. Bom v kratkem spet naročil in bomo videli.  Imam še eno vprašanje. Pri zadnjem obvestilu, poleg klasičnega sistema prilaganja dokazil preko emaila, je ponujen link z avtomatskim sistemom obravnave tvojega paketa, ki je opisan kot cenejši. Namreč prvo sem poskusila tega a paketa ni bilo od nikoder. Potem pa sem poskusila tudi še s staro metodo. Mislim kakorkoli, da so bile neke podražitve pri ostalih stroških. Ne vem pa še vedno kolikšna bo tarifa, ki si bo kurir DHL zaračunal. ",
    "user": "Lunca82"
  },
  {
    "message": "Preko DHL sem naročil tablični računalnik...,nikoli več DHL..,kaj to je normalno da plačaš davek na davek??  Torej tablica je bila 80,00eur+DHL poštnina 13,15eur skupaj 93,15eur ...,obračunali so mi davek v višini 20,49eu +10 eur za stroške založene bančne garancije...,torej skupaj znese 30,49 eur in na vse to mi zaračunajo še 22% DDV...,kar znese še 2,20eur...Na koncu pride za plačilo 32,69eur! Šele sedaj sem videl ,da nimajo ddvja pri postavki njihova storitev je torej 12,20 eur banda! ",
    "user": "PACIFIK"
  },
  {
    "message": "93,14€*22% = 20,4908€  10€*22%= 2,2€  Kaj točno ni pravilno izračunano in kje za vraga vidiš davek na davek? ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. okt 2015 ob 19:52 izjavil:93,14€*22% = 20,4908€  10€*22%= 2,2€  Kaj točno ni pravilno izračunano in kje za vraga vidiš davek na davek?  Nisem videl,da nimajo obračunan ddv na svojo storitev..,kar naj se slikajo za njihovo stroritev 12,20 eur dostavljajo paket iz Ljubljane 5 dni..,to je express za njih! ",
    "user": "PACIFIK"
  },
  {
    "message": "Ne računajo ti dostave. Računajo ti kvazi garancijo zato, ker morajo založit sredstva pri izvedbi carninskega postopka. Pač storitev, ki jo ob uvozu računajo. Zato je še bolj smešno ker se folk pizdi čez pošto, ko jim zaračuna pol manj. ",
    "user": "St235"
  },
  {
    "message": " PACIFIK je 26. okt 2015 ob 19:58 izjavil:kar naj se slikajo za njihovo stroritev 12,20 eur dostavljajo paket iz Ljubljane 5 dni..,to je express za njih!   Se strinjam 100%. :) ",
    "user": "Mare2"
  },
  {
    "message": "Jst mam vprašanje, naroču sem telefon vrednost 91eur, od tega sm z online bonusom od prejšnega naročila poravnal 73eur, 18eur mi je pa ostalo za plačilo prek pay pal. A mi izdelek carinijo, ali glede na to da sem plačal 18eur nebodo carinili? ",
    "user": "Truth"
  },
  {
    "message": "Na plačilo dajatev ob uvozu naj ne bi vplivalo ali si znesek 91 EUR poravnal z blagovno menjavo, bonom, gotovino ali čimerkoli že. Vrednost je pač 91 EUR.  Razen če ti na fakturi piše 18 EUR? Ali na posnetku ekrana, kjer si opravil nakup? Najbrž pa piše kar lepo 91 EUR... ",
    "user": "Ales"
  },
  {
    "message": "Piše mi EB points saving 3877 credits= 71eur, the amount payable: 18eur... ",
    "user": "Truth"
  },
  {
    "message": "(DHL pricakovana posiljka) Za vas bo prispela posiljka.Posljite nam dokazilo o placilu v tujino, davcno stevilko, slovenski naziv blaga in pooblastilo za zastopanje v carinskem postopku na faks 04/2022711 ali na dhlcar@dhl.com LP  Torej, tale sms sem prejel. V temi nisem našel, kaj naj bi bilo pooblastilo za zastopanje.  Za dokazilo o plačilu je dovolj screen plačila iz honorbuya (stran, kjer sem naročil telefon) ali moram dat iz paypala?  Druga stvar, morda kdo ve, ali na paketu piše cena izdelka?  Hvala in lp ",
    "user": "flameir"
  },
  {
    "message": " flameir je 9. dec 2015 ob 23:34 izjavil: Torej, tale sms sem prejel. V temi nisem našel, kaj naj bi bilo pooblastilo za zastopanje.    Kar v emailu napišeš, brez nekega posebnega skeniranega podpisa:  Flaimer Jože, davčna številka 77587856, Brilejeva 21, 1000 Ljubljana, tel GSM 031 566568  Pooblastilo za zastopanje v carinskem postopku   Pooblaščam DHL da me zastopa v carinskem postopku za pošiljko 227345913 iz Kitajske.  Tablet PC (slovensko ime) Tablični računalnik Chuwi Hi 10  V ceni 191,49 USD je všteta tudi poštnina. ",
    "user": "Mare2"
  },
  {
    "message": "Druga stvar, morda kdo ve, ali na paketu piše cena izdelka? Kitajc, ki je paket poslal. ",
    "user": "St235"
  },
  {
    "message": "Še ima kdo izkušnjo, da mu je DHL pri uvozu blaga iz Kitajske zaračunal \"Uporabo inštrumenta zavarovanja za carinsko obv.\" (15EUR+DDV) namesto \"Stroška založene bančne garancije\" (10EUR+DDV)? Namreč leto nazaj sem naročil mobilnik iz Kitajske in zaračunana mi je bila bančna garancija. Ravno tako, kolikor berem po internetu, je tudi ostalim uporabnikom bila zaračunana bančna garancija za dobrih 12EUR. Zakaj tokrat sprememba? Ali se je storitev preimenovala in podražila, ali pač to zaračunavajo prosto po Prešernu? ",
    "user": "toniba"
  },
  {
    "message": "dhl še dodatno računa neko založitev bančne garancije..12eur pri nakupu za 130usd iz kitajske...nakup dostavljen 14 dni nazaj. Sem klical na dhl..in so rekli da so to njihovi pogoji poslovanja in da vse piše na spletnih straneh... ",
    "user": "rok_p"
  },
  {
    "message": "To mi je jasno, da še dodatno zaračunajo. Ampak meni niso zaračunali Stroškov založene bančne garancije za 12€, ampak Uporabo instrumenta zavarovanja za carinsko obv. za 18€. Še komu tako in zakaj? ",
    "user": "toniba"
  },
  {
    "message": "Prilagam kako se je \"postavka\" dražila skozi čas (za prve tri sem sam uvažal, na srečo več kot 300EUR robe). Danes pa spet preverim.  Gre mi na bruhanje, tako mi gre na bruhanje, da se bom poskušal prebiti skozi ta drek, ki ga prodajajo. Pravijo, da sam ne moreš uvozit, v drugih državah temu ni tako.  26.8.2013: 2EUR+ddv 25.9.2014: 10EUR+ddv 24.3.2016: 15EUR+ddv 17.8.2016: 18.3EUR+ddv  Kratek izracun. Ce uvozim stvar drazjo od  x * ( 0,22 ddv + npr 0,12 carina ) * 0,02 = 18,3 EUR x = cca. 2900EUR nad tem zneskom blaga se bo uposteval pravilo 2% ",
    "user": "luftek"
  },
  {
    "message": "DHL 08.08.2016 15 EUR + 22% DDV. A DHLovci vsak teden podražijo? ",
    "user": "Mare2"
  },
  {
    "message": "ali lahko direktno na carino pošljem dokazilo o vrednosti pošiljke, mimo DHL-ja? Ker vem da bodo stoški še ene 20€ zraven kar tako za forwardiranje emaila. ",
    "user": "DOOM_er"
  },
  {
    "message": "Ce je spediter DHL potem sevda ne. Drugic pa ne narocaj storitev ki jih noces placat. ",
    "user": "St235"
  },
  {
    "message": " DOOM_er je 21. okt 2016 ob 09:08 izjavil:ali lahko direktno na carino pošljem dokazilo o vrednosti pošiljke, mimo DHL-ja? Ker vem da bodo stoški še ene 20EUR zraven kar tako za forwardiranje emaila.   Za carinski postopek lahko pooblastiš DHL.   \"V kolikor želite pooblastiti drugega zastopnika, nas o tem obvestite.\"  Tak SMS sem dobil. :)  V tem primeru DHL računa le 10 EUR + DDV za prefakturiranje. ",
    "user": "Mare2"
  },
  {
    "message": "Lahko sam nastopaš kot stranka v carinskem postopku, torej brez zastopnika? in se s tem izogneš plačilu storitve carinskega posredovanja, ki je mešanje zraka in legalna kraja premoženja? lp ",
    "user": "w4nkst4"
  },
  {
    "message": "Lahko, v kolikor imaš registrirano ustrezno dejavnost. ",
    "user": "St235"
  },
  {
    "message": "w4nkst4, opravi program usposabljanja s področja carinske zakonodaje.  Nam boš potem ti zastonj to delal. Komaj čakam. ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 6. dec 2016 ob 23:16 izjavil:w4nkst4, opravi program usposabljanja s področja carinske zakonodaje.  Nam boš potem ti zastonj to delal. Komaj čakam.   w4nkst4, A bo res zastonj? :) Se priporočam. ",
    "user": "Mare2"
  },
  {
    "message": "Zdravo..  mi lahko nekdo pove kaj pomeni naslednji status pošiljke ? Da je prispela v Švico in čaka za transport v SLO,ali je že v SLO in je kje na carini ?  hvala  Switzerland (Swiss post) - pod tem piše spodnje - na desni pa je Slovenia post in je še prazno !  Latest Event -- 2016-12-06 17:45 SGSINY, Odprava v naslovno državo   Destination Country - Tracking Consuming: 552 ms 2016-12-06 17:45  SGSINY, Odprava v naslovno državo 2016-12-06 17:45  SGSINY, Prispetje v odpravno izmenjalno pošto 2016-12-06 17:45  SGSINY, Sprejem na pošti  Origin Country - Tracking Consuming: 1236 ms 2016-12-06 17:45  Asendia Hong Kong, The consignment has left the origin border point 2016-12-06 17:45  Asendia Hong Kong, Arrival at origin border point 2016-12-06 17:45  Asendia Hong Kong, Mailed ",
    "user": "pia2001slo"
  },
  {
    "message": "To je še na kitajskem, poslano bo prek švicarske pošte. Ko bo v sloveniji, lahko preveriš z sledilno prek sledenje pošiljk, greš na stran od pošte... ",
    "user": "Dimnik"
  },
  {
    "message": "Pozdravljeni.Meni pa na računu (invoice) piše veliko manjša suma (101$)kot na naročilu(196$),in sem jim kar samo ta račun poslal(za carinjenje).Pol mi pa iščejo (DHL) tudi naročilnico (order information),ne glede na to da na Invoice-u že piše vse kar rabijo...Interesira me pa,če jim pošljem tudi naročilnico iz katerega od ta dva bojo pa izvlekli DDV?  P.S.Celo sumim da naši dragi DHL-ovci plačajo DDV in carino po računu,meni pa naplatijo DDV in carino po naročilnici,razliko pa kar sebi u džep! ",
    "user": "jaboris"
  },
  {
    "message": "Zakaj je pa cena na računu nižja kot na naročilnici? ",
    "user": "darkolord"
  },
  {
    "message": "Oj,me veseli vaš hiter odgovor.Ne vem zakaj je tolika razlika.Verjetno glih zaradi manjše carine in ddv-ja?Vglavnem to je račun kateri sem dobil od trgovine,lepo razčlanjen... ",
    "user": "jaboris"
  },
  {
    "message": "Kateri znesek si pa plačal? Kar je na računu ali kar je na \"naročilnici\"? ",
    "user": "darkolord"
  },
  {
    "message": "Nisem še nič plačal.Od trgovine sem zahteval kopijo naročilnice že dvakrat in nisem dobil odgovora,tako da zaenkrat DHL ima samo račun ",
    "user": "jaboris"
  },
  {
    "message": "to mene tudi interesuje.če jutri dobim \"naročilnico\" in pošljem DHL,iz katerega bi papirja izvlekli DDV?Iz računa na katerem so samo cene izdelkov ili iz \"naročilnice\" na katerem pišejo zneski katere sem dejansko plačal za izdelke? ",
    "user": "jaboris"
  },
  {
    "message": "Za obračun dajatev se načeloma gleda transakcijska vrednost, torej kar si dejansko plačal.   Če se ta dva dokumenta ne bosta ujemala, lahko zaprosijo še za potrdilo o plačilu, s katerim se zadeva navadno razčisti.  PS. komentar o goljufanju DHL-a je rahlo neprimeren ",
    "user": "darkolord"
  },
  {
    "message": "Hvala za pojasnitev in hiter odgovor PS. komentar o goljufanju DHL-a je rahlo neprimeren,ampak isto tako možen,ker v takšni pač državi danes živimo... ",
    "user": "jaboris"
  },
  {
    "message": "Neprimeren predvsem iz vidika, da se ti verjetno ne bi prav nič pritoževal, če bi ti DDV obračunali po napačnem (nižjem) znesku.  Izgledalo je nekako tako, da se pritožuješ, ker so te dobili pri goljufiji, v isti sapi pa enake goljufije obtožuješ njih  ",
    "user": "darkolord"
  },
  {
    "message": "Imaš prav.Čeprav me nič ne bi pekla vest,ker bih ja v tem primeru okradel močno firmo katera zasluži boh ve kolk denarja samo v enem dnevu in kateri 20e ne pomeni nič,z druge strani,mene pa bi okradel uslužbenec/ka DHL-a za 20e z katerim bih lahko svojemu tamalemu jutri kupil mleka za cel teden :) Lep pozdrav ",
    "user": "jaboris"
  },
  {
    "message": "Katero \"močno firmo\" pa misliš, da z utajo podatkov za obračun DDV oz. drugih uvoznih dajatev goljufaš? Goljufal bi namreč državni proračun, torej vse nas skupaj, s tabo vred, ne DHL.  Mimogrede, za poskuse goljufije pri uvozu so konkretne kazni. Tolikšne, da se za par EUR res ne splača. ",
    "user": "Ales"
  }
]