[
  {
    "message": "Obstaja oz. pozna kdo kakšen program kateremu bi definiral eno mapo katero bi avtomatsko backupiralo na drugo lokacijo, vse spremembe datotek bi imele verzije za nazaj ter po možnosti da bi še znal sinhronizrat mapo med računalniki?  Backup: za to obstaja malo morje programov tako da File History: Potreboval bi podoben način delovanja kot ga ima GIT. Windowsi imajo to že integrirano, vendar deluje samo na njihovih \"libraries\". Sync: Klon dropboxa za lokalno rabo bi bil dobrodošel. Do sedaj je še najbolj optimalen bit sync.  Za vsako zadevo se dobi ustrezen app, vendar fajn bi bilo imet vse v enem. Primarno mora delovati na windowsih. ",
    "user": "Netrunner"
  },
  {
    "message": "Večina tega kar rabiš, če ne kar vse, ima btsync. Dober, razumlji opis delovanja: http://drezha.me.uk/post/60556897303/bi... ",
    "user": "frke"
  },
  {
    "message": "Syncthing.net ",
    "user": "trnvpeti"
  },
  {
    "message": " frke je 18. avg 2015 ob 09:03 izjavil:Večina tega kar rabiš, če ne kar vse, ima btsync.   BTsync se očitno lepo razvija, tako da si moram malo pogledat zadnje verzije kaj omogočajo   trnvpeti je 18. avg 2015 ob 09:12 izjavil:Syncthing.net  Videti je zanimivo, vendar si moram prebrat kakšen \"user review\". Se nočem prehitro navdušit kot sem se za synology cloud station, kateri ima dobre opise in ocene, vendar ko greš brati forume pa vidiš da se izgubljajo podatki pa ful preveč placa vzame ipd...   hvala obema .. če ima še kdo kaj za dodati je vsaka informacija dobrodošla ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 18. avg 2015 ob 09:47 izjavil:Se nočem prehitro navdušit kot sem se za synology cloud station, kateri ima dobre opise in ocene, vendar ko greš brati forume pa vidiš da se izgubljajo podatki pa ful preveč placa vzame ipd...   PEBKAC je to. Jih maš na vseh forumih polno. ",
    "user": "aerie"
  },
  {
    "message": "Se ne strinjam, vsaj v primeru Cloud Station-a ne. Do izgube podatkov ne sme priti v nobenem primeru. Kar sem bral po forumih se je pod določenimi pogoji zgodilo to, da je program za sinhronizacijo \"spregledal\" timestamp oz. kaj podobnega in je nove datoteke ki še niso obstajale na drugih lokacijah pobrisal in tako uskladil verzije med sabo, namesto da bi le te skopiral. To je neopravičljiv bug in ne more biti napaka neznanja uporabnika. ",
    "user": "Netrunner"
  }
]