[
  {
    "message": "Pozdravljeni,  nekdo od bližnjih sorodnikov me je prosil, da mu svetujem/rešim zagato z zvoncem.  Trenutno stanje je sledeče: imajo običajen zvonec, žično povezan od vhoda do pritličja. Ne vem natančno ali imajo 9, 12, oz. 24V priklop, vendar nekaj od tega zagotovo je. Žice so kakovostne z debelim premerom, ki bi brez težav prenesle tudi 220V in tudi večje tokove.  Radi bi spremenili režim zvonjenja tako, da bi imeli še en zvonec v 1. nadstropju in opcijsko še v \"kleti\"/garaži. Razbijanje absolutno ne pride v poštev, \"montažno\"(nadomet) pa tudi ne. Torej je edina rešitev brezžični zvonec. Vendar mora biti rešeno po principu postavi in pozabi, torej tudi baterijske variante ne pridejo v poštev.   Kot sem v slo trgovinah in na splošno po spletu zasledil obstajajo le popolnoma žične in pa popolnoma brezžične(baterije na sprejemniki/zvočniku in oddajniku) variante. Zasledil sem tudi nekakšen brezžični hibrid, kjer je le sprejemnik opcijako mogoče priključiti na električno napeljavo, oddajnik pa je še vedno le baterijski.  Nikjer nisem uspel najti niti enega modela, kjer bi bil oddajnik in sprejemnik z opcijo za priklop na elektriko. Oddajnik bi namreč priklopil na preurejeno obstoječo napeljano zvonca - stari zvonec bi odklopil uporabil bi pa le žice za napajanje novega oddajnika pri vhodnih vratih.  Pozna kdo tako rešitev \"out of the box\" (po možnosti v slo. sicer pa tudi iz tujine/kitajske)? Ali bi moral dejansko kupiti to hibridno brezžično varianto potem pa oddajnik razkopati in narediti nek adapter/pretvornik, ki bi ga pricinil na obstoječe vezje in bi napajal namesto baterije?   Obstaja pa še en problem pri teh brezžičnih variant in to je, da v večini primerov izgledajo totalno plastik-fantastik (kot bi ga povlekel iz pralnega praška). Nekateri nimajo niti vijakov temveč le nek \"lepilni trak\" na zadnji strani, skrtka neprimerno in neuporabno. Verjetno bi bilo mogoče ona vezja iz plastičnih oddajnikov prevezati na kakšna taka ( http://www.enaa.com/oddelki/conrad/izd_... ) bolj dostojna stikala?   ps: Če bi obstajala kakšna poceni varianta z domofonom kot je tole ( http://www.merkur.si/domofon-commel-dvo... ) in bi imela žično napajanje in brezžični oddajanje signala bi ga takoj vzel.  Že v naprej hvala za mnenja oz. predloge.  (ne morem spreminjati naslova pa tudi kategorije ne, če spada tema v kakšno drugo kategorijo npr. v Ložo ali v Elektrotehniko se moderatorjem oproščam) ",
    "user": "elKaktus"
  },
  {
    "message": "Imaš kar prav, da so originalna tipkala teh brezžičnih zvoncev smeh. Sam sem elektroniko premaknil v tako ohišje.      Napajanje pa rešiš z nekim napetostnim stabilizatorjem na napetost, ki ga potrebuje elektronika; običajno 1,5 V. ",
    "user": "Stari maček"
  },
  {
    "message": "Mi imamo tudi v osnovi 'žični' zvonec na 220V. Po Conradu sem brskal toliko časa, da sem našel brezžični zvonec, pri katerem oddajnik za 'input' sprejme tudi 'signal' (napetost) klasičnega zvonca. Ker pa ta ni smela biti višja od 9V, sem vmes vtaknil še en stari 'napajalnik' za mobitel, ki ga ne rabim več.  Načeloma bi lahko vzel katerikoli brezžični zvonec, tipko zvezal v kratek stik in preko napajanja sprožil zvonenje - ko pritisneš žični zvonec, preko regulatorja napetosti dobiš napajanje, ki sproži oddajanje signala za 'zvonenje' tudi na brezžičnem zvoncu.  Tisti del, ki pa naj bi bil 'zvonec' pa vzameš takega, ki se ga vtakne direktno v vtičnico. Set&forget - drugače moraš še na to misliti, da se lahko izprazne baterija v zvoncu...  Edino kar bi pazil pri nabavi brezžičnega zvonca je to, da 'daljinec' oz. tipka deluje na napetost, ki jo boš najlažje dobil iz klasičnega zvonca. Če imaš na njemu 24 V, vzemi takšnega, ki ima v tipki baterijo za 24V, pa boš rabil samo še mali usmernik vtakniti vmes. Če imaš na žičnem 220V, pa vzemi tak brezžični, ki ima 1,5V baterijo v daljincu, saj boš komot našel kakšen star napajalnik za mobitele ali kaj drugega, kar se bo dalo temu prilagoditi.  Kaj več naj ti pa razloži kakšen štromar.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "@Stari maček: Pa to ogromno stikalo ne moti osnovega vezja ali nima toliko vpliva - zaradi večje lastne upornosti (morda ni ravno pravi izraz, se pa spomnim iz fizike, da se lahko spremenijo karakteristike delovanja) kot jo ima originalno mini tipkalo?   @SeMiNeSanja: Če prav razumem imaš ti tako zvezano, da z obstoječim žičnim stikalom sprožiš zvonjenje tako na starem/žičnem kot na novem/brezžičnem zvoncu? Zanimiva rešitev, samo sam rabim ločena tipkala za posamezen zvonec, zato rabim stalno napajanje. Nekje omenjaš 220V drugje 9V napetost. Žični zvonec in tipkalo sta na 220V, potem imaš pa med brezžičnim tipkalom(ki ga imaš v kratkem stiku) in žičnim vmes ta mobilni napajalnik? Ali je tudi žični zvonec na 9V?   Počakal bom še malo, če se bo še kdo pojavil s kakšno out-of-the-box varianto, vendar kaže, da bo treba to narediti v DIY izvedbi.  Recimo, da je trenutno 24V napajanje (čeprav bo treba še preverit), kakšen usmernik predlagate? So ti zvonci zelo občutljivi na točno napestost - glede na tele podatke ( http://www.educa.fmf.uni-lj.si/izodel/s... ) napetosk pri pretvorbi AC v DC kar precej pade? Je potem bolj smiselno kar 24V transformator odstranit in ga vezat na nek primeren adapter (mobilni napajalnik)? ",
    "user": "elKaktus"
  },
  {
    "message": "Mogoče plug-in wireless doorbell  http://www.ebay.co.uk/bhp/plug-in-wirel... ",
    "user": "darthvader"
  },
  {
    "message": "@darthvader: Saj to trenutno gledam kot najboljši približek. Vendar to še vedno spada pod zgoraj našteto kategorijo \"hibridni brezžični\" - oddajna stikala so še vedno le na baterije (le zvonec/zvočnik je mogoče priključiti na električno omrežje).  Bi bilo kaj takega ( http://www.ebay.co.uk/itm/AC-DC-to-DC-C... ) ok za AC-DC pretvorbo? ",
    "user": "elKaktus"
  },
  {
    "message": "@elKaktus: stari hišni zvonec je na 220V (220V do tipke). Če bi tipkalo od brezžičnega zvezal direktno na 220V, bi vse skupaj skuril, zato je vmes tisti mini napajalnik starega mobitela, ki se je prekladal po omarah in sem ga tako 'recikliral'.  Je pa to varianta za dodaten brezžični zvonec na obstoječi klasični 220V tipki. Da želiš imeti dvojno tipko oz. 'dvokanalno' zadevo, sem šele zdaj razumel.  Varianta, ki bi morda prišla zate prišla v poštev, zavisi od števila žic, ki jih imaš napeljanih do tipkala. Če imaš zgolj dve žici, bo zadeva nekoliko bolj problematična.  Ena od opcij bi bila, da dobiš dvokanalno brezžično tipkalo in pozabiš na klasični žični zvonec. Tisti dve žici pa uporabiš zato, da preko njih napelješ napajanje na tipkalo, tako da se ne boš rabil ukvarjati z menjavanjem baterij 1x/leto ali dve (te baterije držijo preklemansko dolgo!). Glede na to, da baterije v tipkalu izredno dolgo držijo, je morda tudi vprašljivo, če se sploh splača zafrkavat s posebnim napajanjem. To moraš presoditi sam.  Druga opcija bi bila, da dobiš klasično dvojno tipkalo. Eno tipko zvežeš na žice in normalno koristiš stari zvonec, drugo tipko pa zvežeš na tipke od brezžičnega tipkala. Če je ohišje dovolj prostorno, ne bo problem noter 'podtakniti' še vezje od brezžičnega tipkala, ko ga vzameš ven iz svojega ohišja. Će imaš napeljane zgolj dve žice, pa boš verjetno moral poganjati vezje od brezžičnega na baterijo.   Sicer imaš verjetno v tistih žicah od klasičnega zvonca določeno napetost, ki bi se jo morda nekako dalo 'zlorabiti', ampak na kakšen način, bi pa moral kakšen elektronih povedat (kar bi navesil gor, za 'krajo elektrike' bi verjetno moralo imeti zelo visoko upornost, da klasični zvonec nebi zaznal, kot da je nekdo pririsnil na njegovo tipko). ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Bil danes v Lidl-u in opazil, da imajo brezžične zvonce. Za napajanje nisem pogledal. Kupiš tri komplete. Oddajne enote združiš v dozi pri vhodnih vratih. Sprejemne pa namestiš v posameznih etažah in urediš napajanje z usmernikom. Verjetno jim nastavljaš tudi območje zvonenja, da ti zvonijo ločeno. V dozi pri vratih namestiš primeren usmernik in zvonenje predelaš tako da vklapljaš elektroniko z napajalno napetostjo, da ni vezje stalno pod napajanjem. ",
    "user": "Frenckie"
  },
  {
    "message": "@SeMiNeSanja: Popolnoma razumem tvojo vezavo, rajši dodatno vprašam pa izpadem malo smotan, kot da bi prišlo do napačnega razumevanja. Tudi vse tvoje predloge sem že imel v glavi in se mi zdi najbolj primerno, da star zvonec odstranim (ima le eno vrsto zvonjenja in le eno stopnjo glasnosti - ga ne bo škoda ) in od njega koristim le el.napeljavo (ima le 2 žici) za napajanje oddajnikov. \"te baterije držijo preklemansko dolgo!\" - ker ne veš dneva/ure kdaj bo crknilo lahko ostaneš tudi več mesecev brez delujočega zvonca(dokler te kdo ne pocuka in opozori). Če nebi bila elektrika že pri stikalu bi pač moral to pogoltniti, sedaj je to pač nujno in smiselno naredit.  @Frenckie: \"zvonenje predelaš tako da vklapljaš elektroniko z napajalno napetostjo, da ni vezje stalno pod napajanjem\" - pameten predlog. Torej gumb na stikalu zvežem v kratek stik, zvonjenje pa tako aktiviram z zunanjim stikalom preko input vezja(konektorji pri bateriji)? Ja? ",
    "user": "elKaktus"
  },
  {
    "message": "Ali imaš zadnji konec kabla do zunanjega tipkala v cevi in bi ga bilo možno zamenjati (predvidoma do prve podometne doze), ali pa je tisti dvožilni kabel vzidan, kit se je to nekoč delalo?  Če imaš možnost, da zamenjaš kabel do prve doze (1-3m max.) in namesto njega napelješ UTP kabel, bi lahko zunaj imel čisto navadna klasična tipkala.  Iz doze pa bi lahko speljal kabel v kakšno malo priročno ohišje in vanj natlačil vse, kar potrebuješ - od napajanja, pa do oddajnikov. Ker imaš proste roke, kako veliko ohišje boš vzel, ti to nudi bistveno več kreativne svobode, kako rešiti zadevo.Poleg tega imaš vse pod streho in te ne rabi skrbeti zaradi tesnjenja na zunanji strani. Tipkala za zunanjo stran pa tudi dobiš v vseh mogočih izvedbah.  Če je kabel vzidan, bo bolj težka - dvomim, da bi šel vrtat, štemat, gipsat,.... ampak če se hoče, se pa tudi da. Prednost je v tem, da boš v prvi dozi skoraj gotovo imel kakšne 220V žice, na katere lahko priključiš svoje napajanje za oddajnike. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ta zgornji predlog je kar dober. Oddajniške enote bi lahko montiral na hodniku, kjer se nahaja stari zvonec. Namestil bi prikladno omarico in vanjo vse troje z usmernikom.  Moraš pa najprej ugotoviti, če je instalacija v cevi, da lažje povlečeš UTP kabelj do tipkal in tudi kako napetost imaš. Če je 220V pri starem zvoncu, to izkoristiš za priklop napajalnega usmernika. Če boš imel potrebo po daljšem UTP kablom, boš moral upoštevati še padec napetosti za napajanje elektronike (seveda, če boš elektroniko napajal preko tipkal). UTP kabel ima štiri parice (8 žičk). Vzameš CAT 6, ki ima močnejše žičke. Eno parico uporabiš za dovod do tipkal, ostale tri parice pa za odvod od posameznih tipkal. ",
    "user": "Frenckie"
  },
  {
    "message": "\"Gazda\" je sporočil, da ima pri tipkalu 3 žice, dve priklopljeni ena v zraku. Pri zvoncu pa sta vidni le 2 žici (priklopljeni na zvonec). Ne ve(m) ali je 3. pod ometom skrita ali je bila namenjena/napeljana kam drugam. Nima niti hišnega elekričnega načrta - takle mamo :D.   Napajanje pa je kot kaže kar polnih 220V. Kabli so zabetonirani. Kje imajo doze (še) ne ve(m). Če bi se izkazalo, da so kje za steno tipkala ali le kakšen meter naokoli bi se verjetno lahko zvrtalo tudi kakšno novo povezovalno linijo. Vendar celotno povezavo do zvonca gotovo ne bo preurejal(razbijal).  Se bom poskušal v kratkem oglasiti pri njih pa razvozljati malo tisti labirint žic. Predvsem kakšno uporabno vrednost ima 3. žica pri tipkalu, in seveda kam je napeljana. V najslabšem primeru bo pač treba vzet malo dražji brezžični komplet (da bosta oba stikala dostojne kvalitete (zdržati mora tako mehansko kot tudi do -30oC, oz. vsaj -20oC) in po možnosti združena na eni ploščici) npr. http://www.megashop.si/brez-i-ni-sistem... (konkretno ta ima menda tudi opozarjenje pred izpraznitvijo baterij). Napajanje, če bo možno bo po starem kablu. Transformatorček in usmernik (oz. kakšen adapter od telefona) pa na lokaciji okoli sedanjega zvonca oz. doze/prvega vozlišča.  Kakšna rešitev bo na koncu bo predvsem odvisno od dejanskega stanja tam in njihove volje do različnih kompromisov. Torej hvala za enkrat.  ps: objavljanje predlogov je seveda še vedno zelo dobrodošlo, predvsem, če ima kdo kakšne izkušnje s konkretnim modelom/izdelkom (ne glede na ceno - tako o tistih ultra poceni(7eur?) kot dražjimi). ",
    "user": "elKaktus"
  },
  {
    "message": "Je že kdo kje našel brezžični zvonec ki ima električni priklop na 220v vtičnico (zvonec in tipka na vtičnico). hvala ",
    "user": "KTr1sk"
  },
  {
    "message": "In kje bi to rabil?  Najboljše rešitve so žične, če je le mogoče, uporabite žice in ne brezžične verzije? ",
    "user": "starfotr"
  },
  {
    "message": "Imam svoj stranski vhod v hišo pa elektriko imam, tako da je to najbolj enostavna rešitev, tiste na baterije zvonci niso vredu oz me ne zanimajo. ",
    "user": "KTr1sk"
  }
]