[
  {
    "message": "Malo sem razmišljal. Povprečen človek opravi srednjo šolo, gre študirat in se preseli v drugi kraj. Tekom šolanja spoznaš nove sošolce, nove sostanovalce in hitro najdeš nove prijatelje. Na raznih študentskih dogodkih spoznaš še prijatelje svojih prijateljev in tako širiš svoj družbeni krog. Vmes najdeš še kakšno simpatijo in se zapleteš v resno zvezo. Potem nastopi čas, ko šolanje zaključiš. Ljudje ponavadi ne dobijo takoj dela in zaradi nižjih stroškov se jih večina preseli nazaj v domači kraj. Stike ohraniš le še v virtualnem svetu, spoznavanje novih ljudi se počasi zaustavi, sšasoma pa se prekine tudi marsikateri stik in morda tudi kakšna resna zveza. Če si še kje s kakšnega manjšega kraja, kjer je malo tvojih vrstnikov, ostaneš čisto odrezan od sveta. In če se hitro ne premakneš z mrtve točke, je tvoja edina vez z resničnim svetom le telefon in internet.  Zelo pogosta zgodba, o kateri razmišljam že nekaj dni. Tudi meni se dogaja nekaj podobnega. Pogrešam tiste čase, ko vsak teden spoznaš nekoga novega. Po drugi strani pa ugotavljam, da je spoznavanje novih ljudi koristno - dobro je imeti znance, ljudi s katerimi imaš nekaj skupnega, saj si tako tudi v življenju bolj uspešen. Zdaj razmišljam, kako bi se premaknil s trenutne točke in si malo razširil poznanstva. Ljudje, ki so bili nekoč moji sošolci, s katerimi sem preživel vsak dan, so odšli po svoje... nekateri doma preživljajo podobno situacijo kot jaz, spet drugi so dobili delo ter spoznali nov krog ljudi, tretji so se preselili v drugo mesto ali celo v tujino. Nekaj stikov sem še ohranil, vendar se zaradi razdalj med kraji vidimo le občasno. Spet z drugimi pa sem na vezi le preko interneta in telefona.  Odkar sem končal študij in iščem redno zaposlitev, sem odkril nekaj hobijev, s katerimi se dnevno ali tedensko ukvarjam. Niso pa to neke družbene aktivnosti (na primer šport), kjer bi vsakodnevno srečeval ljudi. Torej, odločil sem se spoznati ljudi, ki imajo enake hobije, saj mi lahko takšne veze kasneje koristijo. Ker sem zadnje leto postal nekakšen samotar (tako je čas prinesel), sem obsojen na spoznavanje preko interneta. Ni težko najti ljudi... samo usedem se za računalnik in pobrskam po facebooku. Malo težje pa je potem s temi ljudmi vzpostaviti stik.  - Zakomplicira se že pri znancih, ki te poznajo vsaj na videz. Pošlješ tipu prošnjo za prijateljstvo (seveda sta se pred tem že videla v živo), pa te odpika stran ali pa ignorira. Zakaj? Človek te osebno ali vsaj na videz pozna, vendar se te na daleč izogiba. Čemu? Ne razumem, mene bi zanimalo kaj počne moj prijatelj iz otroštva ali znanec iz šolskih klopi. - Potem so tukaj prijatelji mojih prijateljev. Spremljaš kakšne debate (komentarji pod sliko ali statusom) in vidiš, da še nekdo razmišlja enako kot ti. Pomisliš, da bi človeka rad spoznal in mu polješ prošnjo za prijateljstvo (da si razširiš obzorje). Po hitrem postopku te zavrne. Zanimivo, niti ne zanima ga, zakaj si ga sploh dodal. - Občasno greš s prijateljem na kakšno pijačo in ti predstavi svojega znanca. Vidiš, da je v redu človek in bi ga rad bolj spoznal. Ker ne veš ali ga boš v živo še kdaj videl, ga že naslednji dan poiščeš na facebooku in upaš, da se te bo spomnil. Tukaj se vse vrti okoli tega \"enkrat me je videl, pa me je že dodal\". Tudi če se te spomni in te sprejme, lahko kmalu računaš na odpis. - Če si pozoren na prikazne slike, lahko na hitro najdeš ljudi s podobnimi interesi. Po mojih izkušnjah so ljudje tukaj bolj pripravljeni na spoznavanje (verjetno zaradi tistega, kar sem prej razlagal) in v večini sprejmejo prošnjo za prijateljstvo. Kaj več pa niti ne moreš pričakovati... če ga slučajno kaj vprašaš, ti odgovori, malokdo pa je pripravljen za kakšen pogovor o interesih. - Šel sem še korak dlje in preizkusil flirtanje na facebooku. Nastavil sem malo bolj privlačno prikazno sliko in iz časovnice pobrisal nepotrebne stvari. Naključno sem izbral nekaj samskih žensk približno iste starosti, s katerimi imam nekaj skupnih prijateljev (mogoče tudi kakšen interes) in poslal prošnjo za prijateljstvo. Če te na hitro ne odslovi ali ignorira, te vpraša \"ali se midva poznava?\". Rečeš, da jo ne poznaš in si jo dodal zaradi skupnih prijateljev (in dodaš še, da bi jo rad spoznal), pa si hitro zaključil - še feedbacka ne dobiš. - Če pogledam iz nasprotne smeri. Občasno dobim prošnjo za prijateljstvo neke tretje osebe, s katero nimava popolnoma nič skupnega, niti skupnih prijateljev. Si mislim, naj bo in ga sprejmem. Zanima me, kdo je in zakaj me je dodal, pa včasih niti odgovora ne prejmem. Zakaj? A se je tako težko predstaviti? Ko pa pogledam malo bolj, vidim da ima ta človek 1000+ \"prijateljev\". Pa se vprašam, a je še cilj ohranjanje stikov ali tekmnovanje, kdo ima bolj polno friend listo.  Ko malo razmislim, ugotovim, da imajo vsi primeri nekaj skupnega. Vsem je pomembno, da človeka dobro poznajo, preden so ga pripravljeni sprejeti (razen, če mu je namen nabrati čim večje število stikov). Če te nekdo enkrat vidi in ga potem klikneš na facebooku, te že čudno gleda. Ne razumem, zakaj je vsem tako pomembno, da človeka najprej dobro spoznajo. Saj tudi ko v živo koga prvič srečaš, ga ne poznaš, pa vseeno spregovoriš besedo. Res je, da je spoznavanje v živo eno, spoznavanje preko interneta pa drugo. Po drugi strani pa iz dneva v dan poslušam \"živimo v dobi interneta\" ali \"živimo na spletu\". Če živimo na spletu, potem se tudi spoznavamo na spletu. Zakaj bi potem nekoga moral osebno srečati, preden začnem virtualni pogovor? Zakaj ne bi bilo obratno? Poleg tega lahko pri spoznavanju na spletu človeka pogooglaš, česar v živo ne moreš - še en razlog manj za skrb. Od starejših ljudi pogosto slišim, da se mlajše generacije ne znamo več družiti in spoznavati. Stareši ljudje niso imeli interneta, pa so se prav tako spoznavali. Danes imamo internet/telefon in zaradi tega bi moralo biti spoznavanje lažje - v resnici pa je še težje. Ne razumem. Zakaj? Ljudje niso pripravljeni na spoznavanje ali še živijo v prepričanju, da mora biti prvo srečanje osebno?  Kakšne so vaše izkušnje s spoznavanjem, ko se približuješ 30. letu? Kako sploh koga spoznati, ko enkrat izgubiš večino stikov in postaneš \"samotar\"? Se sploh splača iskati poznanstva preko interneta ali je boljše, da v petek zvečer zaviješ v bližnji lokal in upaš, da tam srečaš koga? ",
    "user": "Boomerang"
  },
  {
    "message": "You Have 0 Friends @ Wikipedia  Nope, tudi lokal ne bo ok. Ali obstaja kakšen klub za tvoje hobije? Pojdi tja pogledat. Pa kakšno prostovoljstvo, veliko prav fejst ljudi je, ki te bodo veseli. Pa šport res ne škodi, pojdi malo pogledat v bližino, kjer je organizirana vadba, pa se tako malo neobvezno oglasi, v smislu, me zanima vaš šport, pa sem prišel malo pogledat. Mogoče te bo pa kaj pritegnilo. Pa pokliči tistega prijatelja, en je zadosti, če je dober. Samo ne jada jada za kompom, to ne vodi nikmor. ",
    "user": "msjr"
  },
  {
    "message": "Jaz bi ti sam rekel da se ne zanašaj preveč na internet kar se spoznavanja tiče, ker v teoriji deluje super v praksi pa niti ne..v živo je drugače ker komunikacija niso samo besede, ampak tudi telesna govorica, pristop, ljudje te lažje ocenijo in ti njih. Če ti nekoga na blef dodaš online pa izpade bolj kot ne creepy. ",
    "user": "blackbfm"
  },
  {
    "message": "Čas ... Vse manj ljudi ima čas za druženje, ne glede na to, ali v živo, ali v virtuali. Služba, opravki, kakšen hobi, mogoče še kakšen popoldanski projekt za dodaten zaslužek ... in je že čas za spanje.   Mogoče bo kdo rekel, kako pa je bilo včasih. Takrat so bile službe večinoma od 7h do 15h, ponekod celo od 6h do 14h. Večina je delala v domačem kraju. Danes se dela od 8h do 16h ali 9h do 17h, prištej še najmanj pol ure za commute ... in izračunaj, koliko ostane od dneva. Če je v igri še partner(ka), mogoče še otroci, se enostavno časovno ne izide. ",
    "user": "Arctander"
  },
  {
    "message": "Čak mal, najprej se pritožuješ, da nimaš frendov v RL niti na FB... Ko te nekdo končno doda vsaj na FB se pa pritožuješ, da ima človek 1000+ \"prijateljev\"... Ampak vseeno pa se ti zdi, da \"če te nekdo enkrat vidi in ga potem klikneš na facebooku, te že čudno gleda. Ne razumem, zakaj je vsem tako pomembno, da človeka najprej dobro spoznajo.\"   See what you did there?  ",
    "user": "lexios"
  },
  {
    "message": " lexios je 20. avg 2015 ob 01:10 izjavil:Čak mal, najprej se pritožuješ, da nimaš frendov v RL niti na FB... Ko te nekdo končno doda vsaj na FB se pa pritožuješ, da ima človek 1000+ \"prijateljev\"... Ampak vseeno pa se ti zdi, da \"če te nekdo enkrat vidi in ga potem klikneš na facebooku, te že čudno gleda. Ne razumem, zakaj je vsem tako pomembno, da človeka najprej dobro spoznajo.\"   See what you did there?    Nisem rekel, da nimam frendov. Rekel sem da nimam pogostih real stikov in zaradi tega ne spoznavam novih ljudi. V današnjem času, ko se vse vrti okoli dobrih vez in poznanstev, je spoznavanje pomembna reč. Imam par res dobrih frendov, na katere lahko računam in se spomnijo name, vendar zaradi drugih stvari (služba, partner itd.) nimamo vsakodnevnih real stikov.  Pri dodajanju na FB je pa tako: Vsakega sprejmem, tudi če ga ne poznam, vendar pričakujem, da se ta oseba predstavi (če ga ne pozdravim, pomeni, da ga ne poznam). Danes je pogosto, da ima oseba neko fejk ime, za prikazno sliko pa si nastavi svojega hišnega ljubljenčka ali mogoče jeklenega konjička. Pri takem profilu ne morem vedet, kdo je na drugi strani, zato se spodobi, da se najprej predstavi... tudi ko telefoniraš nekam (pa ne prijatelju), se najprej predstaviš, kdo si in kaj bi rad. Že možno, da me človek pozna, vendar mogoče jaz ne njega.  Veliko število prijateljev pa odraža odnos te osebe. Razumem, da nekdo pozna nekaj 100 ljudi. Ne razumem pa, da jih ima 3000... približno toliko je prebivalcev v mojem kraju, pa še nisem uspel vseh spoznati. Hočem reči, da je preveliko odstopanje od povprečja in je takoj vse jasno - človek te je dodal z drugim namenom: da bo imel več skupnih prijateljev z nekom tretjim in bo na nekem drugem profilom morda videl kakšen podatek več. Njemu ni cilj spoznavanje, najverjetneje sploh ne ve koga je dodal. Ko te izkoristi, te bo pa odstranil. ",
    "user": "Boomerang"
  },
  {
    "message": "@Boomerang - s tvojim uvodnim postom odpiraš precej široko temo :)  Lahko ti povem, da je spoznavanje novih prijateljev tudi stvar osebnosti, ne samo lokacije in tega ali zahajaš v družbo, oziroma ali spoznavaš nove ljudi na internetu.  Introvertirani ljudje težje sprejemajo nove ljudi, ko pa se odločijo, da bi želeli, je njihov pristop tako odbijajoč, da ga le redkokdo želi spoznati.  Za spoznavanje preko interneta pa pomaga aktivnost in ne fotografije, kjer se sam predstaviš, kako si lep.  Poglej si temo, v kateri se je Janac lotil izdelave ohišja - tip je bil pred leti nadležen trol, danes je zame cel car, pa samo lurkam po tem forumu - pa skozi svoje delo je moral spoznati kup ljudi.  Začni fotkat in objavljaj svoje stvaritve. Že tu na forumu imaš temo, kjer boš v šusu dobil nekaj znancev, mogoče celo prijatelja.Če greš na FB ali instagram in bo tvoje delo ljudem všeč, se bodo hotl pogovarjat s teboj.  Piši blog, četudi samo o tem, katere serije gledaš, katere špile gledaš - ali kater porn je kul - pa s tem na socialna omrežja in se bo hitro našlo par ljudi, ki te bodo sovražili in par, ki te bodo imeli radi.  Prav tako pa lahko greš v RL - druženje skozi aktivnosti pomaga. Jaz se ukvarjam s športom, v katerem si zelo zelo sam pri aktivnosti - pa sem prejšnji teden kampiral s 35 ljudmi, ki se ukvarjajo z istim športom in s kupom teh smo postali dobri kolegi, marsikoga pa z veseljem povabim na pijačo. Po drugi strani mi v dveh letih od kar delam v firmi z 200 zaposlenimi to ni uspelo z nikomer ;) ker se moja osebnost pač ne ujema z ostalimi. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "@boomerand welcome to the club  Sam sem ko sem imel prvo resno punco izgubil 60% prijateljev, ko sem z njo končal se izgubil še preostalih 40%, nato sem v novi službi pridobil nekaj prijateljev in sem jih tam tudi pustil ker v novi službi ki je 50km oddaljena ne moreš obdržati kontaktov, pa če tudi hočeš, vsak gre po svoje nekako... Nato z novo punco pridobim nove znance a ne prijatelje...v novi službi je tako da delam sam, tako da tam ni sodelavcev in kolegov...tako da v bistvu na koncu ostaneš sam z babo in otroci :/  Problem je tudi \"slovenija\" in mentaliteta njenih prebivalcev. Recimo v avstriji je povsem preprosto navezati nove stike, tukaj bi te pri istem postopku približevanja folk takoj skenslal in začel postrani gledatri in vsak samo razmišlja KAJ HOČE OD MENE! Ja to je problem v SLO vsak samo gleda kje bo kdo koga za hrbtom uničil. Nobenega zaupanja nič!  Ko kdo pristopi do tebe v SLO na kaj naprej pomisliš? Koliko me bo to stalo €€€... v bistvu pa hočem biti samo tvoj prijatelj in nič drugega, hej še za pijačo dam jaz! :) ",
    "user": "Heisenberg"
  },
  {
    "message": " Heisenberg je 20. avg 2015 ob 12:16 izjavil: v bistvu pa hočem biti samo tvoj prijatelj in nič drugega, hej še za pijačo dam jaz! :)   Če daš za pico in pijačo si lahko moj prijatelj.  ",
    "user": "bambam20"
  },
  {
    "message": "Haha, prijateljstvo vredno ene pice in pijače. Ljudje so (sebe izvzemam, ker se imam za vesoljca ;)) čedalje bolj brezobrzirni in nezaupljivi, še posebej v Sloveniji, kot je omenil že Heisenberg. Žena dela v trgovini, tako da zgodbic ne manjka. Po pričevanju kolega, ki dela v Švici, so tam stvari popolnoma drugačne.  Že pri nas, če pogledaš vrste v trgovinah, je vse potrebno hitro dobiti, narediti, delati, v tujini na blagajnah delajo lagano, se jim nikamor ne mudi, pa kljub temu noben ne bemti čez počasnost blagajničarke (blagajničarja). Pri nas bi pa vsak rad kar direkt svojo blagajno, da bo ja prvi na vsti. ",
    "user": "Runnagain"
  },
  {
    "message": "Kot je ze nekdo rekel, enostavno ni casa. Sistem v katerem zivimo nas je pripeljal do meje modernega suzenjstva. Recimo vceraj sem delal do 18:40 sel v trgovino, da bi kupil malo hrane, prisel domov ura cez osem ze. Gor dol do kopalnice, tus...se preoblekel in je ze ura 9...neka hitra vecerja z zeno in je ze ura cez 10...cas za spanje...in danes jovo na novo. Ura pol 8 zbudil se ves polomljen, ker pac enostavno clovek vcasih slabo spi...spet sluzba...in tako iz dneva v dan.  Ni pa pomoje fora v kvantiteti ljudi, katere poznas, temvec v kvaliteti. Dovolj je ze, ce imas enega ali 2 dobra prijatelja s katerimi se lahko druzis ne samo na kavah, ampak tudi ko gre kaj zares v zivljenju.   To je pa se tezje pridobiti od same kolicine ljudi.  Fejsbuk pa itak nima veze z realnim zivljenjem. ",
    "user": "harmony"
  },
  {
    "message": "Iskat novo družbo v lokal je fail. Za te stvari so koncerti/festivali, razni meetupi, treningi, mogoče pogledaš na lokalno igrišče... You get the picture.   Heisenberg: Tudi pri nas najdeš v redu družbo, očitno pristopaš k napačnim ljudem. ",
    "user": "black ice"
  },
  {
    "message": " Runnagain je 20. avg 2015 ob 12:30 izjavil:Haha, prijateljstvo vredno ene pice in pijače. Ljudje so (sebe izvzemam, ker se imam za vesoljca ;)) čedalje bolj brezobrzirni in nezaupljivi, še posebej v Sloveniji, kot je omenil že Heisenberg. Žena dela v trgovini, tako da zgodbic ne manjka. Po pričevanju kolega, ki dela v Švici, so tam stvari popolnoma drugačne.  Že pri nas, če pogledaš vrste v trgovinah, je vse potrebno hitro dobiti, narediti, delati, v tujini na blagajnah delajo lagano, se jim nikamor ne mudi, pa kljub temu noben ne bemti čez počasnost blagajničarke (blagajničarja). Pri nas bi pa vsak rad kar direkt svojo blagajno, da bo ja prvi na vsti.  No no, ni potrebno pospolosevati vsega. Sam zivim v Avstriji in ja so ljudje drugacni, ampak tudi z dobrim razlogom.   Lep danasnji problem zakaj npr. ne bi bemtil na blagajnicarko v Avstriji:   Ze nekaj casa bi moral iti na pregled k zdravniku za ocesne bolezni in potem grem na sajd docfinder.at in najdem par zdravnikov...poklicem prvega in se zelim narociti na termin...prav sestra, pri nas ni terminov pridete lahko ze sedaj in boste kmalu na vrsti. Recem uuu hudo, grem k zdranviku ob 09:40 pridem nazaj v firmo ob 10:40...skratka kaj zelim povedati, sistem mora biti malo prijaznejsi za ljudi, da potem od njih pricakujes prijaznost. ",
    "user": "harmony"
  },
  {
    "message": " Runnagain je 20. avg 2015 ob 12:30 izjavil:Haha, prijateljstvo vredno ene pice in pijače.    To je bil seveda hec :).    Drugače pa nasvet OP-ju. Na silo pač ne moreš prijateljevat. Tudi preko FB-ja težko, ker ljudi osebno ne poznaš.   Iščeš ljudi , ki imajo enake hobije, podoben pogled na življenje. Sej ni tako hudo no. ",
    "user": "bambam20"
  },
  {
    "message": "@harmony, ni bilo mišljeno kot splošno in seveda ne moremo metati vseh v en koš, ampak takšen trend vse bolj opažam. Meni ni problem malce počakati v vrsti, biti prijazen s prodajalcem oz. blagajničarko ipd. ker vem, da jim ni lahko. Je pa pri nas tako kot je; mediji vseskozi bombardirajo s slabimi novicami, na državnem nivoju nam ne gre ravno najboljše, nobene odgovornosti za napake,ipd...to se posredno izraža tudi preko ljudi. ",
    "user": "Runnagain"
  },
  {
    "message": "Jaz ti takoj odstopim nekaj svoje žlahte. Imamo kar naprej obiske, ko jih pa nimamo pa vračamo milo za drago. :) Dobrih kolegov pa imam 3 cele. To so tisti s katerimi se ne slišiš mesec ali dva ko pa pokličeš takoj uleti pomagat ali obratno. :D  Jaz se niti ne trudim spoznavati, je pa dober način, da narediš doma kakšen piknik, povabiš sosede in prijatelje, potem pa si ti povabljen nazaj in tam spoznaš cel kup folka, s katerim potem nažigaš Serious Sama na spletu, ko gredo žena in otroci spat. Ravno zadnjič me je en tak zadetek dodal na mailing listo, kamor pošilja fore, šale in kakšne linke. Tako kot v starih časih. :D ",
    "user": "111111111111"
  },
  {
    "message": " Tear_DR0P je 20. avg 2015 ob 10:18 izjavil:Introvertirani ljudje težje sprejemajo nove ljudi, ko pa se odločijo, da bi želeli, je njihov pristop tako odbijajoč, da ga le redkokdo želi spoznati.   Kaj? Večje neumnosti še nisem slišal. ",
    "user": "Ganon"
  },
  {
    "message": "Jz ti priporočam da se poskusiš v prostovoljstvu pa boš mogoče tko koga spoznal. Lahko pa tud probaš mal po forumih (še drugih) povprašat kdo ima kdaj čas za kkšno druženje. Pač osnova prijateljstva ni več kompatibilnost kot je bio včasih ampak je bolj časovna usklajenost. Kdaj imata oba čas za druženje. Pa tud če se mal po bratsko kregata(do določene mere) pol ob kakšnem pivu/soku/kavici ni take panike. Da se mal krešejo menja pač. ",
    "user": "Glugy"
  },
  {
    "message": "@Boomerang, s kje pa si? Da vemo, če te lahko kdo vljuči v kakšen projekt ;). ",
    "user": "Runnagain"
  },
  {
    "message": "Zbiši fejsbuk account in pojdi v hribe. ",
    "user": "mambli"
  },
  {
    "message": "Za spoznavanje folka so plesni tečaji super.  Malo tipov, veliko žensk.  Verjetnost se precej poveča. ",
    "user": "Invictus"
  },
  {
    "message": "se zelo strinjam s heisenbergom.  Sistem v katerem zivimo nas je pripeljal do meje modernega suzenjstva mislim da to ni res. slovenci smo taki da bi kar hiteli in bili nepotrpežljivi. kot so omenjali tujino, tam imajo tudi kapitalizem & potrošništvo, ampak ni tako kot pri nas.   je pa treba delat stvari tako da se spoznava nov folk. to pomeni da je treba tudi marsikdaj kam sam it, pa se bo našel folk za druženje in pogovor. iz tega lahko potem nastane novo druženje itd. poleg tega je treba imeti hobije, in tam iskati somišljenike, ki nato prav tako vodi v druženje. tudi kakšne prostovoljne zadeve znajo biti zelo dobrodošle... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Vidim, da debata kar teče. Preko ZS se mi je oglasilo še nekaj ljudi, ki so imeli ali pa še imajo podobno situacijo. Saj, kot sem rekel, življenjska zgodba povprečneža. Osebno opažam, da gre po 25. letu vse samo navzdol - ni več to, kar je včasih bilo. Zaradi tega, zadnjih nekaj dni spremljam podobne razprave tudi na drugih forumih in razmišljam, kako bi svoj stil življenja izboljšal.  Spoznavanje preko foruma je super zadeva, ker na hitro spoznaš ljudi, ki imajo ista zanimanja. Vendar ta nekdo je lahko na čisto drugem koncu države in ga zaradi daljave, pomankanja časa, ga morda nikoli ne spoznaš v živo. Zaradi tega sem se osredotočil na družabna omrežja (facebook), kjer hitro vidiš od kod je oseba, s čim se ukvarja itd. Saj ne pričakujem, da bom zdaj ravno tam našel prijatelje, bolj se gre za nova poznanstva. Če se s folkom zaštekaš, tudi prijateljstvo potem hitro pride. Kaj pa vem, ljudje na spletu iščejo resne zveze in avanture, zakaj ne bi še poznanstev.  Na hobije in zanimanja ne morem ravno računati. Zdaj ko sem doma, sem sklenil, da se naučim čim več stvari, ki mi bodo prišle prav kasneje v življenju. Tako sem začel prebirat kuharske recepte in občasno kaj skuham/spečem. Tudi če kakšne slike sharam na FB, bodo to videli samo moji frendi, torej samo ožji krog, na kaj več ne morem računati. Potem je tukaj avtomobilizem in računalništvo (dobro je vedet kako stvari delujejo). Ampak to so taka zanimanja, kjer ne srečuješ ljudi. Da ne posedam preveč, včasih odtečem tudi kak krog po soseščini. Nekih organiziranih športnih in plesnih aktivnosti pa v mojem ni... ljudje gredo itak študirat v večja mesta, zato se niti nihče ne trudi kaj organizirati.  Na kakšnih eventih (prireditve in priložnosti, ki so morda nekajkrat na leto) je pa tako, da srečuješ skupine ljudi. Danes se je že težko zbrati, ljudje so enostavno prezaposleni (eden gre tam, drugi drugam, tretji ni za, ker nas je premalo). Če prideš sam, te sploh noben ne opazi. Če pa si v družbi, vsak nekoga pozna in se krog hitro razširi. ",
    "user": "Boomerang"
  },
  {
    "message": "Se ti ne zdi da nekaj tu ne stima? Ti pises kako je fb super za spoznavanje novih ljudi, hkrati pa pises da se nisi dobil nobenega pravega prijatelja. Pa ves zakaj je to? Ker fb dela ljudi v resnici asocialne. Za nas je fb dober da smo v knotaktu z tistimi, ki jih poznamo. Od tistih ki si jih 2x videl in dodal na fb, nimas nic. Mi se se vedno druzimo primarno v resnicnem svetu, fb je za dolgcas preganjat in malo firbcat.  Pri mlajsih generacijah je to komplet drugace. Oni zivijo na fb. Oni ne visijo po gostilnah, nimajo hobijev, se ne druzijo zunaj v parkih, se ne ukvarjajo s sportom. Oni dejansko res zivijo na fb. Vidim to pri eni 20 letni sorodnici in se mi zelodec obraca.  Tako da crtaj ti te tvoje ideje o best frendih, ki jih bos nasel na fb, ker to se ne bo zgodilo.  Dejavnost kjer imas najvecje moznosti spoznavat nove ljudi je se vedno sport. Tukaj pa je pomoc druzbenih omrezij zelo prirocna zadeva. Potem so tu plesni tecaji in se vsaka druga dejavnost, kjer je prisotnih en kup ljudi. ",
    "user": "damjan1980"
  },
  {
    "message": " Boomerang je 20. avg 2015 ob 14:07 izjavil: Danes se je že težko zbrati, ljudje so enostavno prezaposleni (eden gre tam, drugi drugam, tretji ni za, ker nas je premalo).    Ni, da so prezaposleni, samo ne zanima jih. To je to. Za stvari, ki nas zanimajo si vzamemo vedno čas. ",
    "user": "bambam20"
  },
  {
    "message": "Idi spilat fuzbal. V cisto tujem mestu se takoj dobil 15 kolegov. ",
    "user": "Sc0ut"
  },
  {
    "message": " Boomerang je 20. avg 2015 ob 14:07 izjavil:Vidim, da debata kar teče. Preko ZS se mi je oglasilo še nekaj ljudi, ki so imeli ali pa še imajo podobno situacijo. Saj, kot sem rekel, življenjska zgodba povprečneža. Osebno opažam, da gre po 25. letu vse samo navzdol - ni več to, kar je včasih bilo. Zaradi tega, zadnjih nekaj dni spremljam podobne razprave tudi na drugih forumih in razmišljam, kako bi svoj stil življenja izboljšal.   To je narobe svet. Tisti, ki ste samski ali brez otrok si želite druženja ob hobijih, tisti, ki imamo družine pa sam čakamo kdaj boš pol ure sam v miru in tišini, še mobija izklopiš, da te ja kdo ne pokliče. :)  Če te zanima šraufanje avta, greš k lokalnem mehaniku se spustiš v debato, pa mu kaj pridržiš, pomagaš varit itd... pa boš hitro imel kolege za na kavo. ",
    "user": "111111111111"
  },
  {
    "message": "Hebes kolege za na kavo. Takih lahko imam na desetine. OP moras iti kam drugam, kjer zivljenje \"tece pocasneje\". Tle ti je vse prehitro, da se posrat se nemores u miru, kaj sele, da imas cas zase oziroma za prijatelje.   Sarajevo se mi zdi tako mesto, kjer se clovek lahko druzi z ljudmi. Lahk bi se tam preselil, pa lepo v izico zivotaril. ",
    "user": "harmony"
  },
  {
    "message": "Boomerang: v glavnem se tvoje življenje vrti okrog facebooka, ne? A ni to plac, kjer se ljudje smejijo glupim videoposnetkom? Ne računat, da te bo nekdo tam resno jemal. ",
    "user": "marvin42"
  },
  {
    "message": " marvin42 je 20. avg 2015 ob 21:19 izjavil:A ni to plac, kjer se ljudje smejijo glupim videoposnetkom?  Odvisno kaksne prijatelje imas. ",
    "user": "Smurf"
  },
  {
    "message": "Kakor rečeno, je precej odvisno od osebnosti. Če si introvertirana oseba, boš po naravi imel manj prijateljev, znancev. Odprta oseba, jih bo imela več... vendar pravih prijateljev je omejeno število.  Sem ravno pogledal Seinfeld S01e04 Male Bonding... Imel izkušnjo, ko je en tip skušal biti kolega, prijatelj (hetero). Ni bilo klika, ni bilo iskrice, ni blo kul. Je končno pogruntal in nehal klicariti. Z ljudmi s faksa ali s študenta, srednje šole imaš neko skupno zgodovino, skupne doživljaje. Na tistih nekaj lahko računaš ali pa greš na kavo. In jih z veseljem poslušaš o njihovih poslovnih idejah, otrocih in tegobah.  Skozi življenje gremo čez nekaj obdobij, trenutno si se preselil v domač kraj, stran od živžava in več možnosti spoznavanj v večjem mestu. Kdo nam diktira, da moramo imeti čim več prijateljev, čim več ljudi spoznati in jih kot obskurno zabeležiti na fb?  Kakor napisano iščeš znance, prijateljstvo za neko korist.. ponavadi takšne ljudi takoj skenclam. Človek začuti, če se nekdo fejka, štuli zraven, da bi imel takojšno ai odloženo korist...  Bolj menim, da je v samozavesti. Treba najt šiht.. ko je nek denarni prihodek, punca gor/dol, pa boš tudi enkrat na mesec zmogel do večjega središča. Pa v teh letih pridejo potem poroke, krsti, pikniki in spoznaš prijatelje/znance prijateljev.... Niso pa to tvoji prijatelji.   Kakor si napisal do 25ga leta, v nekem procesu srednja šola, faks, študent, festivali se takoj poklikaš. Kasneje bi rekel, da je tudi tvoja osebnost bolj odrasla, bolj specifična.. in te manjše stvari lahko odvržejo od navezovanja stikov (kar prej ni bil problem, ker si bil bolj hipi-stil in prilagodljiv). Sam sem bolj izbirčen tudi z ženskami, ker sem prelen in ker so one prevelike kure. Se pa najde kaj vmes :)  You live alone and you die alone. Ne se obremenjevat. Sploh pa ne z virtualnim življenjem. ",
    "user": "otago"
  },
  {
    "message": "Razumem bistvo, vendar nekateri stvari obračate po svoje.  Mogoče si kdo predstavlja, da od jutra do večera visim na FB in iščem folk. Če imam slučajno zvečer čas, se prijavim gor in v 15 minutah preverim, kaj se je dogajalo čez dan... lepo je spremljati dosežke prijateljev. Če se ne motim, je prav temu namenjen - da ti pomaga ohranjati stike. Ni pa to, da bi po cele ure visel gor, igral kakšne igre, delil neke smešne videoposnetke itd. Nimam še te bolezni, da bi vsak dan moral nekaj objaviti (kot nekateri to počnejo), samo zato, da dobim neke komentarje in cel kup lajkov. Do pred kratkim sploh nisem imel profila, pa so me drugi prepričali, da je to nekaj super in brez tega ne moreš živeti in ne vem kaj. Saj je super, vendar če ga uporabljaš za to, čemur je namenjen - za ohranjanje stikov.  Sploh pa mi ni namen iskati prijateljev, od katerih bom enkrat imel korist. Tega nikoli nisem rekel (nekdo je narobe razumel). Rekel sem, da je lepo imeti poznanstva in druge veze, saj si tako bolj uspešen. Velikokrat vidim, da kdo objavi, da v podjetju kjer dela, iščejo nove sodelavce. Če tega stika ne bi imel, tudi informacije morda ne bi dobil. Če imam dobro novico, jo tudi sam rad širim naprej. Več kot imaš stikov, več informacij imaš in s tem tudi možnosti za uspeh. Zato je dobro imeti poznanstva. Ni pa rečeno, da je vsak stik na FB tvoj best frend. \"Prijatelj\" ima v virtualnem svetu širok pomen. Saj ni to, da bi na tak način izkoriščal ljudi. Gre se za poznanstva, za ljudi, ki imajo nekaj skupnega. Z marsikom lahko nimaš nič več kot le poznanstvo, prihodnost pa lahko marsikaj prinese.  Dobra stran FB je tudi to, da lažje spremljaš kje se odvija kak event in katere ljudi lahko pričakuješ. Če vidiš da je zanimivo, pokličeš kolege in greš v družbo. Potem so tukaj še razne skupine, kjer gre za informacije, ki jih drugje ne bi (ali pa težko) dobil. Na tak način hitro prideš do novih poznanstev in zato sem rekel, da se mi zdi FB primeren za to - še posebej če nimaš veliko real stikov.  Glede samega virtualnega spoznavanja imam pa različne izkušnje. Se zgodi, da te kdo ignorira ali pa ti ignoriraš njega, ker pa ne poznaš. Se mi je pa že zgodilo, da se je name obrnil prijatelj mojega prijatelja, ki ga prej nisem niti poznal, on pa tudi ne mene. Običajno težko zavračam ljudi, zato sem mu naredil nekaj uslug. V zahvalo mi je potem častil pir in od takrat so tudi real stiki. Sicer ne pogosti, ampak vsakokrat ko pride v moj kraj, se spomni name. V resnici imam kar nekaj takih poznanstev, ki so prišla v virtualnem svetu (šele kasneje real stik), preko neke tretje osebe.  Malo težje je danes stike navezati v real lajfu. Dokler ni redne službe sem večinoma doma oz. čas porabim za druge opravke. Večinoma srečujem iste ljudi. Kolikor opažam, niti ni veliko priložnosti, da bi koga srečal. Nisem v kakšnem študijskem mestu, kjer se vsak teden nekaj dogaja, pri nas je letno le nekaj eventov. Pa še to se mora zbrati družba, sicer noben ni zainteresiran. ",
    "user": "Boomerang"
  },
  {
    "message": " Boomerang je 21. avg 2015 ob 09:56 izjavil:Kolikor opažam, niti ni veliko priložnosti, da bi koga srečal.   Te priložnosti moraš narediti. Eni jih naredijo v gostilni, drugi s športom, tretji pa s sodelovanjem v lokalnem gasilskem društvu ali pevskem zboru ali s čim tretjim.  In ja - z leti se nam socialni krogi ožajo, saj ohranjamo stike z ljudmi, ki so nam res kul, vsi pa imamo čedalje bolj fokusiran čas. Ni pa nemogoče spoznavati novih ljudi. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "http://hilleroed.lokalavisen.dk/aabner-... (kdor razume Dansko) Seveda Slovenija nima ničesar podobnega. Če mal povzamem članek govori o odprtju avenije za osamljene od 24-40 let. Tam se bo spoznavalo druge osamljene ljudi, igralo igre, gledalo filme in hodilo na sprehod. Vse to v okviru aktivnosti ki jih lahko počneš z drugimi osamljenimi da pač si lažje najdš družbo. ",
    "user": "Glugy"
  },
  {
    "message": "Meni je pa to tvoje klikanje na FB čisto mimo. Tako obupano izgleda no. Človeka vidiš enkrat v life (preko znanca) in ga dodaš za frenda?! Pa čemu no?! Men je tut kdaj kter pisal (k ga ne poznam) pa nakladal o lepem nasmehu pa ne vem čem. Pa daj se umiri no. 1. Te ne poznam. 2. Ne veš ali sem ali nisem v zvezi. in 3. Počakaj, da ti pošljem fotko, ko se zbudim (mislim, kaj res ne veš, da imam za profilno fotko eno izmed boljših).  To se mi zdi, milo rečeno, nekako preveč ceneno. Fuck no, če meni nek model tak naklada, mora vsaj še enim 20, zdaj pa nekje bo palilo, nekje pač ne bo. Pol greš pa še za foro profil pogledat pa te itak mine (avto tu, avto tam, ženska tu, ženska tam, glupi komentarji tu, glupi komentarji tam, ...). Na FB rad spremljaš njihove dosežke? Pa kakšne dosežke to? Kak se njihov/a hčera/sin prvič usede na kahlo ali pa kako prvič shodi, pa kako prvič sam/a je na žlico?? Pa kaj je z vami ljudje no? Morda pa govoriš o onih dosežkih kje vse so preživeli dopust, pa kaj so jedli na dopustu, itd.? Čudno res. Kako daleč smo prišli. Saj ne rečem neki življenjski dosežki so poklic, služba, poroka, rojstvo otroka, itd. Samo za kaj za vraga je treba zdaj o svojem otroku dat na portal vsaj enih 100 fotk? Otrok je tvoj no! Kak prvič gre na kahlo je stvar za ožjo družino ne pa za tvoje frende! Parodija res. Absurd! Največje cvetke so pa tak tiste, ko starši pišejo\": \"Mojemu sončku želim vse najboljše za 1. rojstni dan\". Pa poslušaj ti mati oz. oče, pa kaj to tvoj otrok bere al čemu kvakaš o tem na FB? Res je, ponavadi to frendi lajkajo pa dopišejo še vse najboljše, samo kaj, a mu potem želje teh svojih frendov (od kterih po možnosti samo enega pozna) preneseš al kako to zgleda?! Na to temo se s frendi vedno smejimo.  ",
    "user": "NotSpecial"
  },
  {
    "message": "Če želiš spoznavat nove ljudi, ti močno svetujem, da se izogibaš Slovenije kot, da bi bila Černobil. Od dveh miljonov prebivalcev, odštej ostarele/otroke/nepokretne/... Prideš na tam dober miljon. Odbi še vse tiste ljudi, ki so fizično nedosegljivi...v selih, obskurnih nedostopnih krajih. Prideš tam na kakih 500k. Odštej še z vsemi, ki nisi kompatibilen itd. In se cifra drastično zmanjša.  Point being, slovenija je eno veliko inbreed, redneck selo.   Ni zastonj, da ko greš v kak klub, ki ni ravno fuzbal itd, je rednih članov tam do 10-20 v dobrih časi, če je recimo to kaka ljubljana. V provincah si lahko vesel, če tak klub lahko sploh obstaja. Uspevajo zgolj masovne prireditve. Vse ostalo komercialno ne gre skozi. Če da kaj občina, drugače nič.  Greš v Berlin in imaš večji pool ljudi kot cela slovenija. Tam se it niše je mogoče. Človek je dokazano prilagojen za grupe do 100 ljudi. V populacijskih centrih lahko se obdaš z bolj ali manj 100 kvalitetno sprejemljivimi osebami, kar nekako zadostuje za socialni krog človeka. Če kdo gre stran, se načeloma hitro zapolne vrzel.  V Sloveniji si lahko srečen, če na kako bolj nišno prireditev pride 20 ljudi, polovico od teh ki so zalutali, in polovico od polovice, ki so just remotely kompatibilni. Končaš z tam 2ma dobrima osebama, ki pa če zginejo...you're pretty much alone brez nadomestkov.  V vse to je vključeno tudi recimo spoznavanje partnerjev, ker v večji grupi je namreč večja pestrost.    Slovenija ni država, če nisi hard mainstream človek. Ima sicer druge prednosti, ampak...depends what you want. ",
    "user": "vostok_1"
  },
  {
    "message": "V današnjih časih je preko FB nemogoče navezovati stike - ker njegov prvotni namen ni več to, tam lahko spoznavajo nove ljudi samo 13-15 letniki, ki razpredejo mrežo čez celo Slovenijo, po tem letu izpademo čudni, če kliknemo nekoga, ki ga poznamo, kaj šele nekoga, ki ga ne. Tako da..glede FB ni vredno imeti nekih ogromnih pričakovanj, ker folk zanima samo to, koliko lajkov bo dobil na svoje fotke in stanje. Če greš na kakšna druga socialna omrežja, ga pa ljudje po večini uporabljajo za določen namen in čim ti iščeš samo nekoga, s katerim bi šel lahko na pir, se pogovoril o kakšnih kulči temah, boš spet imel probleme, ker šanse, da najdeš nekoga, ki hoče le pogovor in prijateljstvo so zelo majhne v hordi tistih, ki iščejo..druge stvari.   Sama imam isto probleme z navezovanjem stikov v živo, očitno zdaj pa še preko interneta. Skratka, če bo kdo kdaj samo za pogovor, dva ali tisoč in par litrov kave ali čaja, I'm in.:) ",
    "user": "AmaranthK"
  },
  {
    "message": "Facebook je popolnoma razvodenil besedo \"friend\". ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 5. sep 2015 ob 18:20 izjavil:Facebook je popolnoma razvodenil besedo \"friend\".  Pravzaprav so jo ljudje sami. Facebook za to ni nič kriv. ",
    "user": "Invictus"
  },
  {
    "message": "Mogoče res ni Facebook kriv za razvrednotenje ampak če bi imel recimo Facebook kontakte namesto prijateljev pa potem posebno kategorijo kontaktov ki bi bili prijatelji bi bilo pa verjetno vseeno nekaj več vrednosti na prijateljstvih. Ker kolikor gledam k drugi uporabljajo FB je pač tko da v večini primerov če te že sprejme neka oseba kot prijatelja pa te ne pozna v živo je to ne za to da se meniš s to osebo ampak zato da ji lahko dajaš osladne komentarje in pa všečke. Kakšnega namena da bi se kdo s tabo v živo vidu pa ponavad ni. Če hočš že prek FB-ja spoznat morš al imet srečo al pa več mesecev se pogovarjat s osebo in bit potrpežljiv in šele potem mogoče dobiš priložnost da jo sploh v živo vidš in pridš do tistih prvih stopnic ki bi jih ti lahko že imel mesece nazaj če bi spoznaval osebo najprej v živo ne pa prek FB-ja. Poleg tega pa tud če si potrpežljiv te še vedno pač lahko skensla vsak trenutek in je v trenutku ves trud pri spoznavanju bil zaman. Morš vedat da si pač na FB-ju bolj kot nadomestljiv še posebej za ženske ker se pač moški praktično \"tepejo\" za njih. In da ne glede na to kaj narediš te bojo vedno primerjale z temi. Če bodo drugi kej zafrknil boš tudi ti lahko zarad tega oškodovan pri prijateljevanju. Ker ženske lahko izgubijo zaupanje do moških zaradi črnih ovc pri moških. Če se le da predlagam spoznavanje v živo. Načinov je na stotine. Praktično pri vsaki aktivnosti kjer imaš opravka z ljudmi se lahko spoznaš.  Obstaja pa tud ena kolumnistka ki ti mogoče če pač si že vse drugo poskusil proba najdt \"zmenek\" pa pomoje da če želiš prijateljsko spoznavanje da ti tud lahk kej najde: http://www.moski.si/sodoben-moski/partn... \"Če se tudi ti kdaj počutiš \"zaspan\" in čutiš, da bi potreboval navdih, brco ali si morda želiš na zmenek s simpatično punco, mi lahko pišeš na lidija.mursek@gmail.com \" \"Lahko ti najdem zmenek ali pa te samo prestrašim, da mečeš vstran svoj najboljši del življenja in boš od tam naprej zmogel sam.\"  Glej sj se zdi neumno ampak nimaš kej zgubit. Pač vedno k se spoznavš si vse vzem mal z rezervo pa bo. Prej al slej boš spoznal pravo osebo s katero se boš ujel. Sej žensk je dost. Ena bo že taprava. Sam spoznat jih je treba mal več kot sam prve tri. Sej tud za službo verjetn ne pošlješ sam tri prošnje pa dobiš službo ampak na desetine prošenj. ",
    "user": "Glugy"
  },
  {
    "message": " Glugy je 5. sep 2015 ob 18:44 izjavil:Mogoče res ni Facebook kriv za razvrednotenje ampak če bi imel recimo Facebook kontakte namesto prijateljev pa potem posebno kategorijo kontaktov ki bi bili prijatelji bi bilo pa verjetno vseeno nekaj več vrednosti na prijateljstvih.   Če bi se poglobil v FB, bi vedel da se da delati liste. Te pa potem skombiniraš kakor hočeš. ",
    "user": "Invictus"
  },
  {
    "message": "Živjo! Dejstvo je, da pravega prijatelja danes dobiš težko. Tudi interesi vaju morajo družit. Moji letniki (blizu 30) imajo že povečini otroke. Torej čas za službo, nekaj uric z otrokom, celo, če imaš ti otroka in se otroka zastopita, se najde čas za druženje. Če otrok nimaš se stvar skoraj nemogoče poklapa. Po drugi strani živim s punco, imam neka realna pričakovanj v življenju in ne neka popivanja, ker se mi pač zdi, da sem dal to skozi že pred 20 letom starosti.   Recimo stari prijatelj, še iz osnovne šole se mi dve leti ni javil, pa sem ga poklical, dobila sva se, z motorjem smo šli na vožnjo, vendar,ker nimam dirkalnika, pač nisem pasal v skupino, ker so me čakali. Pa sem odpadel pri njegovem interesu, danes sem na morju, on tudi, vendar s svojo klapo (tipov, ki popivajo cele dneve, brez punc). Včeraj mi je pisal, da bi se danes dobili, ok, kam prideva? Danes je bilo, (po sms) veš smo preveč zastavili, se slišiva jutri. Pa se bova? Drugo kar je, je, da meni ne paše njegova družba, še manj moji. Mi pa je bil dober (najboljši) prijatelj.   Pri teh letih sta to dva tipa ljudi, tretji pa je ta, ki sta par in spet kmalu dobita otroke in si spet pri prvem (z otrokom) tipu ljudi. Hočem reči, da pride čas, ko se skupni interesi začnejo spreminjat. Sam bi želel imeti par, ki se bosta ujela z nama, vendar kot sem rekel spet imajo otroke in ker jih sam še nimam odpadeva. Realnost, imava dva para za prijatelja, od katerih jutri pride en na obisk (imata sicer dojenčico), ampak se bojim, da bo zgodba kmalu enaka. Drugi par, pa načrtujeta otroka, zgodba bo verjetno enaka. Pa bo kdo rekel, imej jih še ti. Želiva, pa ni tako enostavno...  Druga situacija, delam v firmi z 40 ljudmi, 4 ekipe, 2 v skupnih prostorih, že zaradi ne enakega področja smo si manj prijateljski. Potem je tukaj odnos ker mora biti, ker smo sodelavci, ampak ne prijatelji. Ne vem, če je kateri tak s katerim bi se še kdaj sploh slišal, če ne bi šlo za poslovno zadevo, če bi zamenjal službo. Potem imam primer sodelavca s katerim delujem striktno ko gre za poslovno stvar, vse ostalo se ignorirava. Sem poskusil vzpostaviti stik, ampak ga je on razbil na prafaktorje z žaljivimi komentarji. Seveda je on najpametnejši in če si faca (v njegovih očeh) in žališ druge, si lahko njegov prijatelj. Zaradi takih odnosov, kdaj razmišljaš o odpovedi, pa ne moreš, trpiš, ker veš, da je drugje še slabše, ČE sploh dobiš službo.   Tretja situacija, gasilci. Prostovoljec, zagret za pomoč, delal zastonj, žrtvoval ure in ure zastonj, za tisto druženje med tem časom, da sem koga poznal in šel kdaj na pivo, pa so se vmes ravno tako našli, ki me niso marali zaradi priimka, ker je pred 30 leti moj star ata kontriral njihovim atom. Zdaj, ko sem se odselil je situacija šla samo še navzdol, še povohajo me ne več, če kdaj pridem, me sprašujejo kako je imenovanpokrajukamorsemšel (in čutim tisti zaničevan nasmeh), nisem več njihov, krajan, sem outsider.  In tako prideš do sklepa, da je tu družina, nekaj prijateljev, ki bodo odšli, ko se jim bo spremenila življenska situacija, ali, ko bodo zapadli v drugo družbo, ki jih pač povezuje. Družina ostane s tabo, če se ne zgodi kaj nepredvidljivega, ali napaka pri \"nekompatibilnosti\", ali pa se človek spremeni in se starši ločijo ali pa ti. Ja, sem otrok ločencev. Moje družine ni več, tudi drugače s staršema in sestro (me ne pokliče že dva meseca, ker me ne potrebuje) nimam več pravega odnosa, imam svojo družino novo, s punco, upam da kmalu z otroki.  Mogoče je problem v meni, mogoče sem preveč čustven, prehitro prizadet, in mi ni vseeno, če me nekdo zbada in je prijatelj s tabo, da se lahko sprosti in znese nad tabo. Ne prenašam ljudi, ki so s tabo, ker te za nekaj potrebujejo.  Facebook? Dokler me na faksu niso prosili naj ga imam, ker smo gor objavljali razne zadeve povezane s faksom, ga sploh nisem imel. Sedaj ga imam, samo še da kaj zvem (zaradi firbca), kaj se odgaja z znanci, vidim slike otrok, vidim slike potovanj, vidim slike stanovanj, avtov, po eni strani samo hvalisanje. Počasi mi gre tudi to že na k***c, ampak tako pač je. Pristnih prijateljev tam nikoli ne boš dobil. Najdeš sošolke, sošolce, te sprejmejo, ampak ti v pol leta niti živjo ne napišejo.  Sem se kar razpisal :) Če je kje kakšen par, ki ima realna pričakovanja, odrasel, se mi lahko javi, mogoče se zaštekamo. Pa vseeno mi je kakšen avto imata, ali stanovanje ;) ",
    "user": "Ghost7"
  },
  {
    "message": " Invictus je 20. avg 2015 ob 13:22 izjavil:Za spoznavanje folka so plesni tečaji super.  Malo tipov, veliko žensk.  Verjetnost se precej poveča.  V mojih krajih so na plesnih večerih 98% pari, tako da če prideš sam izpadeš čudak. ",
    "user": "tor2"
  },
  {
    "message": "V Ljubljani je toliko punc, da bi jih bilo za vse tukaj dosti ... Na plesnih, se razume ...  Poleg tega pari niso fant in punca, ampak dostikrat prijatelji. ",
    "user": "Invictus"
  },
  {
    "message": "Dvomim, da bo tale nasvet glede kolumnistke (nekega posredništva) deloval. Morda bi bilo še \"najbolje\", da se poleg vseh mogočih aktivnosti v RL prijaviš še na kakšen portal, kjer se folk resnično išče in se ima tudi namen spoznati - da torej na točno določenem mestu (pa ne bom nobenega propagirala, ker ne vem če in koliko so uspešni) spoznaš \"sebi enake\", ne pa da po FB pošiljaš prošnje vsem popreko. Hočeš, nočeš, dons pač živimo v svetu, kjer so vsi na netu. Kjerkoli pogledaš je isto: igrišča so prazna, mimoidoči folk na telefonih, tablicah, ni da ni ... Vse ima svojo ceno. Tut ta \"tehnološki napredek\". ",
    "user": "NotSpecial"
  },
  {
    "message": "Skratka kot sem povedal.  V ZDA naprimer, kjer je 300mil ljudi. Najdeš vse od libertarnih komun, hipijev sred nevade, hipsterjev z vsak svojim klubom.  Slovenija je primerna le za pare z družino in običajnim življenjem. Kar imaš od malo nestandardnega lajfa je par folka v lj in morda kaj v mb.  Tko, da...če želite imeti mal bolj pestro samsko življenje priporočam čimprejšnjo odselitev. ",
    "user": "vostok_1"
  },
  {
    "message": "Vsi ostali so označeni kot vaški posebneži . ",
    "user": "tor2"
  },
  {
    "message": "Mnja ... saj v kakšnem Kentuckyju verjetno tudi nimaš pretirane izbire in moraš ravno tako drugam, če želiš kaj več od mainstreama. Če gledaš na ZDA kot celoto, pa lahko tudi tukaj razširiš polje iskanja na celo EU. V Berlinu, Amsterdamu, Copenhagnu imaš vsega.  Se strinjam sicer, da je Slovenija bolj kot ne zahojena vas; kar želim povedati je, da so tudi v ZDA podobno ali še bolj zahojene zvezne države, in tako tukaj, kot tam se moraš usesti na letalo/vlak in odpeljati par 100km daleč, če želiš kaj drugega/drugačnega. ",
    "user": "Arctander"
  },
  {
    "message": "Morda bi bilo še \"najbolje\", da se poleg vseh mogočih aktivnosti v RL prijaviš še na kakšen portal, kjer se folk resnično išče in se ima tudi namen spoznati - da torej na točno določenem mestu (pa ne bom nobenega propagirala, ker ne vem če in koliko so uspešni) spoznaš \"sebi enake\", ne pa da po FB pošiljaš prošnje vsem popreko. Hočeš, nočeš, dons pač živimo v svetu, kjer so vsi na netu   res da smo na netu, samo online zadeve so res crap za spoznavanje..al sem pa samo jaz mel slabe rezultate :-) kakorkoli, RL pristop zmaga, meni je najlažje na eventih, koncertih ",
    "user": "blackbfm"
  },
  {
    "message": "Jah ... slabo delo == slabi rezultati!  ",
    "user": "Mesar"
  },
  {
    "message": "blackbfm res da smo na netu, samo online zadeve so res crap za spoznavanje..al sem pa samo jaz mel slabe rezultate :-) kakorkoli, RL pristop zmaga, meni je najlažje na eventih   No, delno se lahko strinjam s tabo. Delno pa zato, ker sem enega bivšega tut na teh \"crap\" straneh spoznala in sva bila v zvezi več k 2 leti tko da...  Je pa bila zanimiva izkušnja in je absolutno ne obžalujem (spoznala sem enega super dečka, pa spet ne tok super, da bi lahko bil moj mož  - v zadnjem delu povedi je sarkazem).  Bom pa lahko vnukom pripovedovala marsikaj.  ",
    "user": "NotSpecial"
  },
  {
    "message": " tor2 je 5. sep 2015 ob 19:53 izjavil:Vsi ostali so označeni kot vaški posebneži .   Absolutna resnica. Zato pa po vaseh vidiš redko, da bi se ljudje rekreirali (tekli, kolesarili, fitnes na prostem, sprehajali psa), ker če ne delaš na njivi ali dvorišču si pač čudak, ki se ga je potrebno izogibati. Šele v večjih mestih se manj obremenjujejo kaj počneš v free timeu.  Najmanj kar moreš narediti je se preseliti v mesto, če si v hosti. (ob predpostavki, da iščeš to o čemer gre debata)   Arctander je 5. sep 2015 ob 19:59 izjavil:Mnja ... saj v kakšnem Kentuckyju verjetno tudi nimaš pretirane izbire in moraš ravno tako drugam, če želiš kaj več od mainstreama. Če gledaš na ZDA kot celoto, pa lahko tudi tukaj razširiš polje iskanja na celo EU. V Berlinu, Amsterdamu, Copenhagnu imaš vsega.  Se strinjam sicer, da je Slovenija bolj kot ne zahojena vas; kar želim povedati je, da so tudi v ZDA podobno ali še bolj zahojene zvezne države, in tako tukaj, kot tam se moraš usesti na letalo/vlak in odpeljati par 100km daleč, če želiš kaj drugega/drugačnega.   To je čar ZDA. Ogromna površina, ogromno ljudi, isti jezik in obstoječa vladavina prava.  Če želiš bit redneck, imaš ogromno somišljenikov. Če si preper si lahko zlahka narediš bunker sredi ničesar. Če hočeš bit hipster, greš v New York. Če si nerd, imaš redne Trekie konference po celi državi. Potovanje po ZDA je non-sequitur. Ko folku dopizdi en kraj in eni ljudje, skočijo na letalo in čez par ur so že 1000km daleč, v popolnoma novem okolju. Če si samski lahko praktično cirkuliraš cel lajf pa ti ne bo dolgčas (in theory). Skupni jezik je recimo ogromen plus. Ker slovenc v Barceloni bo vedno slovenc.   EU še vedno in še dolgo časa ne bo ZDA iz tega vidika. Te mesta ki si naštel so recimo dobro izhodišče. Dodal bi še kako Prago, London, Barcelono, Milano. Cela slovenija nima za burek proti kateremukoli od teh mest. (v tem pogledu) Ljubljana your pretty much only choice, če se ti ne da daleč seliti. ",
    "user": "vostok_1"
  },
  {
    "message": "Če hočeš kaj? Kaj iščete... samoroge?  Večina sploh več nima ne volje ne interesa za nič, razen da bluzijo pa posedajo okoli... oziroma ne NITI za to nimajo interesa, še to jim je pretežko in pol jamrajo. Tudi služba ti ne predstavlja interesa če komaj čakaš da prideš domov in si fertik s šithom...  Kaj potem delate v življenju cele dneve? 7h spanja, 8h službe kam pa gre ostalo če nimate otrok pa nič...  Tudi v Slo imaš folka še in še in jaz sem vedno znova presenečen kako majhna je ta naša državica... verjamem pa, da je problem če ti je v življenju dolgčas in nisi pripravljen nič naret glede tega, IMHO že imaš problem če ti je dolgčas... jaz vem, da so mimo leta odkar pomnim, da mi je blo nazadnje DČ...   In btw od folka, ki jim je cele dneve DČ in samo iščejo nekoga, da se mu obesijo ... vsi bežijo stran in vedno bodo. ",
    "user": "Mesar"
  },
  {
    "message": "Folka je, če si redni uživalec poceni piva in harmonike. Dlje kot si od tega, manj je folka.  Saj sem rekel. Odvisno kaj želiš. V sloveniji samoroga zagotovo ne boš našel, v ZDA pa vsaj imaš več možnosti. ",
    "user": "vostok_1"
  },
  {
    "message": "Ha... sem prebral uvodni prispevek od OP a. Kje je to fora, da se poskušaš na vsako silo vriniti v neko družbo. Pa ljudje božji kot da si bo res tak človek ki te je samo enkrat videl sploh vzel čas. Resno? Pač predstaviš se, kar je stvar kulture naprej se pa itak v pogovoru vidi koliko je kdo zainteresiran za druženje. Mene osebno odbije ko kdo za kontakt prvo reče kak maš fejsbuk?   In kaj prvo pomislim: \"ja piz*a ti ma*erina ka me ti češ spoznat sam zto da mi boš po netu gnjavil/a o svojih problemih ki me pu *urca ne zanimajo al da ostanemo v prijateljskem stiku\"  Pa v tem OP-ovem primeru je še huje ker sploh ni bile omenjene izmenjave kontakta in je na koncu request za prijateljstvo izpadel zelo vsiljivo.  Al telefon al naslov ali vizitka na nestu al pa nič od vsega skup.   Da ne bo kdo mislil da zna kdo od teh iskalcev \"kolegov\" bit diskreten. Pa to takoj vidiš al se človk sam prilizuje da se bo neke grupe vključil. Sploh ne moreš falit: Probava z nekimi čisto X temami se vključit ki trenutno zanimajo le njega, veliko vskakuje v pogovor z captain obvious odgovori ali retoričnimi vprašanji zaradi česar mnogi mislijo da jih tip zajebava in dejansko jim postane težak družabnik. Pač to se bo grdo slišal sam tako gre pol v glavi: Vsak ki ma 5 minut cajta mi pa ne bo najedal. Maš pa tud take ki so tiho in sploh navzven ne kažejo interesa se družit ali se pa še zajebane delajo. Pa naj kdo reče če se mu da s takim človekom ukvarjat?  In še no.1 razlog zakaj se od takih ljudi izogibajo vsi-> ker so to potencialni nelojalni in nezanesljivi \"prijatelji\". Ker v prvi vrsti mislijo samo nase-saj ne da bi bilo s tem kaj narobe ampak ko se jim bo sprdnilo se bodo prikurvali (da, prav ste prebrali) v drug krog in starega odmislili. Potem pa tako delali verižno dokler jih bodo obstajali ljudje ki jih bodo sprejemali notr.   Upam da je vsem jasno da vsa razmerja, bodisi poslovna, partnerska, prijateljska z malo izjemoma družinskega temeljijo na simbiotskem odnosu. Torej mora vsak nekaj prispevati ne pa samo jemati. V družbi je to lahko moralna podpora, lahko je človek veseljak in deli dobro voljo (takega imajo večinoma radi vsi), lahko ta človek kaj zrihta za prijatelje preko vez ali pomaga pri delih ipd. Karkoli.  Kdor pozna samo parazitizem pa naj pri sebi razčisti to čimprej.   Prava prijateljstva se tvorijo čisto naključno, z dogodki ki osebe povezujejo oz. So jim skupni. Sta pa še dva zanimiva fenomena: Najboljša prijateljstva tvorijo ravno skupne grenke izkušnje kjer se človek človeku dokaže, da mu zna tudi v slabem priskočit na pomoč. Najbolj bratska se pa razvijejo navadno iz konkretnega spora kjer je tudi do direktnega obračuna prišlo na koncu. Vem za primere ko sta se dva skoraj na smrt stepla sedaj pa nerazdružljiva družabnika. Imam tudi podobno izkušnjo vendar ni ravno omembe vredna.  Meh dost filozofiranja ta dons. Zdej pa zobe umit pa spat  ",
    "user": "Unknown_001"
  },
  {
    "message": " vostok_1 je 5. sep 2015 ob 21:40 izjavil:Folka je, če si redni uživalec poceni piva in harmonike. Dlje kot si od tega, manj je folka.  Saj sem rekel. Odvisno kaj želiš. V sloveniji samoroga zagotovo ne boš našel, v ZDA pa vsaj imaš več možnosti.   Ne drži, sicer pa če damo vso šalo na stran, alkohol (in v glavnem droge na splošno) uživajo tako ali tako samo tisti, ki jim dela težave copping z realnostjo (kar ni moj problem, kot tudi ne problem recimo 40% procentov folka s katerimi se družim - ostali pa jbg, jaz spoštujem njihove odločitve) ali pa so še mladina in poskušajo...   Aja in pa v ZDA (ti) misliš, da imaš več možnosti. ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 5. sep 2015 ob 21:55 izjavil: Aja in pa v ZDA (ti) misliš, da imaš več možnosti.   Možnost je res več če le nisi lesen ko hlod in se ne držiš nekih svojih idealov ki jih ni.  Ampak kakor sem slišal od tistih ki so že bili v ZDA so ljudje tam izjemno zgovorni in dost odprti. Baje jim je to klepetanje tok v navadi da se ob tihih ljudeh kar naj bi evropejci bili počutijo utesnjeno in če nimaš jezika nabrušenega ko britev te znajo imet za zategnjenega. Tako da če si se pripravljen družiti in pogovorit tam ne bo tak problem če boš zafilozofiral kot pri nas ko ti ker še reče neki v smislu \"kaj se pametnega delaš\".  Problem je ker eni celo zananost naredijo iz čisto spontane zadeve ki nagonsko laufa v ozadju ampak je njihovo razmišljanje prevelika barikada da bi vse naravno steklo skozi. ",
    "user": "Unknown_001"
  },
  {
    "message": " Glugy je 5. sep 2015 ob 18:44 izjavil:Obstaja pa tud ena kolumnistka ki ti mogoče če pač si že vse drugo poskusil proba najdt \"zmenek\" pa pomoje da če želiš prijateljsko spoznavanje da ti tud lahk kej najde: http://www.moski.si/sodoben-moski/partn... \"Če se tudi ti kdaj počutiš \"zaspan\" in čutiš, da bi potreboval navdih, brco ali si morda želiš na zmenek s simpatično punco, mi lahko pišeš na lidija.mursek@gmail.com \" \"Lahko ti najdem zmenek ali pa te samo prestrašim, da mečeš vstran svoj najboljši del življenja in boš od tam naprej zmogel sam.\"  Glej sj se zdi neumno ampak nimaš kej zgubit. Pač vedno k se spoznavš si vse vzem mal z rezervo pa bo. Prej al slej boš spoznal pravo osebo s katero se boš ujel. Sej žensk je dost. Ena bo že taprava. Sam spoznat jih je treba mal več kot sam prve tri. Sej tud za službo verjetn ne pošlješ sam tri prošnje pa dobiš službo ampak na desetine prošenj.   Ehm... Poglej, s čim se ta ženska ukvarja: Transformacija  Pišeš na mail, pa ugotovi, da potrebuješ nekaj \"kanaliziranja\"... Njen \"program za samske\" stane 372EUR.  Veliko sreče, kdor si upa! ",
    "user": "SimplyMiha"
  },
  {
    "message": " Mesar je 5. sep 2015 ob 21:55 izjavil:vostok_1 je 5. sep 2015 ob 21:40 izjavil:Folka je, če si redni uživalec poceni piva in harmonike. Dlje kot si od tega, manj je folka.  Saj sem rekel. Odvisno kaj želiš. V sloveniji samoroga zagotovo ne boš našel, v ZDA pa vsaj imaš več možnosti.   Aja in pa v ZDA (ti) misliš, da imaš več možnosti.   Da. Imaš več možnosti, če jih želiš izkoristiti in da ti sreča pač ne nagaja. Ali jih imam jaz niti ni pomembno. Pomembno je dejstvo, da tam kjer je več ljudi je več interakcij in vse kar s tem pride zravn.   Unknown_001 je 5. sep 2015 ob 22:07 izjavil:Mesar je 5. sep 2015 ob 21:55 izjavil: Aja in pa v ZDA (ti) misliš, da imaš več možnosti.   Možnost je res več če le nisi lesen ko hlod in se ne držiš nekih svojih idealov ki jih ni.  Ampak kakor sem slišal od tistih ki so že bili v ZDA so ljudje tam izjemno zgovorni in dost odprti. Baje jim je to klepetanje tok v navadi da se ob tihih ljudeh kar naj bi evropejci bili počutijo utesnjeno in če nimaš jezika nabrušenega ko britev te znajo imet za zategnjenega. Tako da če si se pripravljen družiti in pogovorit tam ne bo tak problem če boš zafilozofiral kot pri nas ko ti ker še reče neki v smislu \"kaj se pametnega delaš\".  Problem je ker eni celo zananost naredijo iz čisto spontane zadeve ki nagonsko laufa v ozadju ampak je njihovo razmišljanje prevelika barikada da bi vse naravno steklo skozi.   V ZDA niso ljudje zgovorni in odprti. V ZDA imaš 300 miljonov ljudi. Imaš odprte in klepetave ljudi, imaš resne in introvertirane ljudi, imaš nasilne, imaš prijazne, imaš zmešane in imaš inteligentne....v konkretno večjem obsegu in gostoti kot npr v sloveniji. There's strength in numbers.  Če si tega želiš pa je druga zgodba. OP si kot kaže želi, zato mu priporočam čimprejšnjo odselitev, ker v Sloveniji bo bistveno bolj obsojen na stagnacijo, kar sicer ne pomeni da v ZDA zagotovo ne bi. I'm just saying, da ima več šans, tam kjer je večja gostota in dostopnost.  V ZDA npr. če spoznaš punco na drugem koncu, se k njej preselit ni noben problem in tam zlahka narediti lajf. Se preselit na portugalsko in tam prosperirat je bistveno zahtevneje.  Ni zastonj, da so ZDA prišle do tega kar so. ",
    "user": "vostok_1"
  },
  {
    "message": "Ah, to je pol spet ena teh debat kak je povsod drugod razen doma vse boljše (seveda na račun tega, da dejansko iz prve roke sploh ne veš kako je tam), čudno da potem niso VSI tam če je res tak kul, zakaj je sploh kdo še sploh v SLO v bistvu večina bi že davno morala pobegniti v velecenjeni AT&DE. Če je volja je vedno pot, če ni volje pa verjetno nikjer ne bo šlo... ",
    "user": "Mesar"
  },
  {
    "message": "Nope. Povsod ni vse boljše. Sem pač rekel, da v nekaterih segmentih.  Če si želiš v relativnem miru vzgajati tri pamže, hodit v službo od 8-4, ter za vikende spit kak union na vaški veselici ob turbofolku...je slovenija boljša dežela. ",
    "user": "vostok_1"
  },
  {
    "message": "Če hočeš izvedeti nekaj o današnjem dejtanu, poglej knjigo  http://www.amazon.com/Modern-Romance-In... Avtor se potrudi malo raziskati opcije, ki jih imamo na izbiro, pri tem izpostavi + in -, zraven imaš še nekaj misli, kako prit do babnc. ",
    "user": "Trololololol"
  },
  {
    "message": "SimplyMiha Ehm... Poglej, s čim se ta ženska ukvarja: Transformacija  Pišeš na mail, pa ugotovi, da potrebuješ nekaj \"kanaliziranja\"... Njen \"program za samske\" stane 372EUR.  Veliko sreče, kdor si upa!  Citiram dalje: \"Transformacija je proces, pri katerem se neprijetni občutki (strah, jeza, žalost, itd.) ter z njimi povezani vzorci obnašanja (ljubosumje, obup, kolerični izpadi, itd.) preoblikujejo v naše najvišje dobro.\" Z eno besedo - ŠPORTAJ.  Ono drugo (kao soul mate) je pa bolj tko, ob pravem času na pravem mestu.  ",
    "user": "NotSpecial"
  },
  {
    "message": "Priložnosti za spoznavanje ljudi je treba izzvati. Če živiš v malem kraju so dobra priložnost razne dejavnosti, ki jih organizira lokalna skupnost. Drugače pa ne razumem ljudi, ki se po študiju v LJ vrnejo domov veegtirat in jamrat, da ni nikjer nikogar. Slovenija je mala, ampak vsaj v LJ in MB se najde marsikaj. Imam občutek, da bi ljudje, ki jamrajo v Sloveniji, tudi sredi NY jamrali, kako je vse čudno.   Ne pravijo zastonj: če hočeš biti sam, idi v velemesto, če hočeš družbo, idi v manjši kraj...Imam občutek, da eni preveč časa preživite na internetu, ste malo introvertirani, premalo dejansko delate na gojenju resničnih družbenih stikov, potem pa svojo izkušnjo projecirate na vso populacijo.  Če se nekomu zdi, da ima asocialne hobije, kejr ni mogoče spoznavati novih ljudi, bo treba nove hobije poiskat. ",
    "user": "Vitez"
  },
  {
    "message": " Vitez je 6. sep 2015 ob 13:44 izjavil: Če se nekomu zdi, da ima asocialne hobije, kejr ni mogoče spoznavati novih ljudi, bo treba nove hobije poiskat.   Skoraj noben hobi ni asocialen. Razlika pa je, če imaš le enega somiljenika v državi ali tistih 100 ki sem jih omenil.   V msetu si res lahko sam, če želiš, ampak če znaš iskat imaš več možnosti, da boš kaj našel. Na vasi pa je izbira že v naprej poznana. ",
    "user": "vostok_1"
  },
  {
    "message": "Ja, ampak folka, ki živi na vasi in sanja, kako bi bilo fajn biti v mestu, ne morem resno jemat. Zakaj, zato, ker poznam ljudi, ki so dobesedno na blef šli v Prago in Berlin službo iskat, jo našli in ostali. Odkar smo v EU, ima državljan Slovenije ogromno priložnosti. Sploh pa ne razumem, zakaj nekdo, ki misli, da ga malo okolje omejuje, ni vsaj v Ljubljani. Uvodni prispevek v bistvu dobro povzema tipične izgovore: folk študira v LJ, doštudira, potem pa gre nazaj domov čakat na službo in travmirat, kako je vse dolgočasno. Ker je lažje in ceneje. Obstaja možnost študentskega dela tekom študija in posledično navezave stikov za kasneje, zato ne razumem takih izgovorov. ",
    "user": "Vitez"
  },
  {
    "message": " SimplyMiha je 5. sep 2015 ob 23:04 izjavil: Ehm... Poglej, s čim se ta ženska ukvarja: Transformacija  Pišeš na mail, pa ugotovi, da potrebuješ nekaj \"kanaliziranja\"... Njen \"program za samske\" stane 372EUR.  Veliko sreče, kdor si upa!   Nisem šel gledat dlje od članka. Sem mislil da je zastonj ker pač ne bi pričakoval da bi bil tako oblikovan članek v bistvu reklama za plačljivo storitev. Res ne bi pomislil sploh. Sem mislu da je ženska pač prijazna an. Mah brevzeze pol... Kok ne maram ko tak prijazno govorijo sam tok da te zvabijo da se začneš zanimat pol pa k se že mal \"sliniš\" ti pa pred nos postavijo cenik. Tako podlih prodajalcev ki se igrajo z čustvi drugih jz ne prenašam. Pač ne morš služt na plečah takih čustev no. To je naravnost grdo. ",
    "user": "Glugy"
  },
  {
    "message": " Glugy je 7. sep 2015 ob 12:11 izjavil:SimplyMiha je 5. sep 2015 ob 23:04 izjavil: Ehm... Poglej, s čim se ta ženska ukvarja: Transformacija  Pišeš na mail, pa ugotovi, da potrebuješ nekaj \"kanaliziranja\"... Njen \"program za samske\" stane 372EUR.  Veliko sreče, kdor si upa!   Nisem šel gledat dlje od članka. Sem mislil da je zastonj ker pač ne bi pričakoval da bi bil tako oblikovan članek v bistvu reklama za plačljivo storitev. Res ne bi pomislil sploh. Sem mislu da je ženska pač prijazna an. Mah brevzeze pol... Kok ne maram ko tak prijazno govorijo sam tok da te zvabijo da se začneš zanimat pol pa k se že mal \"sliniš\" ti pa pred nos postavijo cenik. Tako podlih prodajalcev ki se igrajo z čustvi drugih jz ne prenašam. Pač ne morš služt na plečah takih čustev no. To je naravnost grdo.   Mene niti ne čudi. Pa sej s čustvi se itak da fuuuuuuuuuul zaslužit, samo poglej raznorazne psihoterapevte (pa ne bom nobenega omenjala, da ne bom kje kamenjana), ki služijo take pare, da glava peče. Kok že pravijo? Znajt se je treba. To, da se greš neko \"ikono matere Tereze\" ti pač ne omogoča preživljanja. ",
    "user": "NotSpecial"
  },
  {
    "message": "Jz raj crknm k pa da služm na podel način. Ja vem da se da ampak to da se da pa da je razširjeno men to ni noben izgovor. Ampak pustmo to za drugo temo. Se opravičujem za offtopic. ",
    "user": "Glugy"
  },
  {
    "message": "Če imaš motor pojdi v kakšen večji moto klub. Boš spoznal več ljudi s podobnim hobijem. Pa če se pelješ na kakšno moto srečanje, lahko spoznaš veliko zanimivih ljudi. Še kakšna baba se kje najde..  lp ",
    "user": "stjan"
  },
  {
    "message": "Jaz izvajam transformacijo- to je proces, kjer se izpostavijo občutki, bla bla bla, trimesečno \"kuro\" terapij. 2x na mesec se naredi terapija. Cena enega obiska je 100€. Torej je začetni vložek 600€..  Men je dala ponudbo za 600 euro. ",
    "user": "Blinder"
  },
  {
    "message": "Does it include happy endings? ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 7. sep 2015 ob 16:41 izjavil:Does it include happy endings?   Ma jebeš to filozofiranje, za 600 ojrov se lahk tako zgoniš da se ti bo z nasmeškom na obrazu jebalo za vse in sploh nobenih terapij ne boš več nucal. Ku*be so dost pocen postale. Sam ne se spravt na delo brez čelade. Safety first  ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 7. sep 2015 ob 17:12 izjavil:vostok_1 je 7. sep 2015 ob 16:41 izjavil:Does it include happy endings?   Ma jebeš to filozofiranje, za 600 ojrov se lahk tako zgoniš da se ti bo z nasmeškom na obrazu jebalo za vse in sploh nobenih terapij ne boš več nucal. Ku*be so dost pocen postale. Sam ne se spravt na delo brez čelade. Safety first   Res je, sploh če greš na Poljsko ... ",
    "user": "Invictus"
  },
  {
    "message": " Blinder je 7. sep 2015 ob 15:33 izjavil:Jaz izvajam transformacijo- to je proces, kjer se izpostavijo občutki, bla bla bla, trimesečno \"kuro\" terapij. 2x na mesec se naredi terapija. Cena enega obiska je 100€. Torej je začetni vložek 600€..  Men je dala ponudbo za 600 euro.   Nisi barantal?  ",
    "user": "NotSpecial"
  },
  {
    "message": "En malo bolj nazoren primer tega kar sem želel povedati.    Ok, Goku oblak je zakon, ampak point being, v Sloveniji takega dogodka ne doživiš, vsaj ne v takem številu. Enostavno v populaciji par stotisoč ljudi je premalo geekov, da bi se splačalo delat take zadeve, kjer lahko spoznaš nove ljudi ali partnerja.  Kot smo rekli...najmanj kar moreš postati je evropski človek in letet na okoli po dogajanjih. Ima pa ZDA svoj unikum kar se tiče določenih subkultur, ki jih tudi v evropi ni ravno dosti. Brez kritične mase ljudi, dogodkov ni. Simple as that. ",
    "user": "vostok_1"
  },
  {
    "message": "Če hočeš dobre prijatelje, pokaži, da imaš hrbtenico. Postavi se za kakšno pomembno reč. ",
    "user": "jype"
  },
  {
    "message": "Enostavno v populaciji par stotisoč ljudi je premalo geekov, da bi se splačalo delat take zadeve, kjer lahko spoznaš nove ljudi ali partnerja.   Jaz bi reku tko, ne si iskat prevec sebi podobnih ljudi, sploh partnerja. Da si z nekom ki je isti kot ti, to kvecjem popi*dis :-) mora bit neka dinamika, ampak ne ekstremna ",
    "user": "blackbfm"
  },
  {
    "message": " jype je 9. sep 2015 ob 01:01 izjavil:Če hočeš dobre prijatelje, pokaži, da imaš hrbtenico. Postavi se za kakšno pomembno reč.   Postavil sem se za semafor, pa mi še nobena ni pohupala. Bi se moral postavit za zebro? ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 06:58 izjavil:jype je 9. sep 2015 ob 01:01 izjavil:Če hočeš dobre prijatelje, pokaži, da imaš hrbtenico. Postavi se za kakšno pomembno reč.   Postavil sem se za semafor, pa mi še nobena ni pohupala. Bi se moral postavit za zebro?  Nisi imel dovolj globokega dekolteja in kratkega miniča ... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz mislim da je spoznavanje punc dobrina. Tipi so pripralvjeni placat za pridet do npr. zmenka ali do stika z neko novo punco. Spomnite se brezplacnih vstopnin v kaksne lokale za zensko populacijo. Na zmenkarskih straneh ce je razmerje M:F 20:1 in oboji enako placajo v bistvu tam moski placa 20x tok kot zenska za vsak kontakt.  Tudi tisto bitje ki ponuja terapije za nekaj 100 euro j enapisala v oglasu, da lahko zrihta zmenke z fanj puncami (vaba). Mislim, tipi bi pripravljeni placat tudi za pridet do zmenka/drinka z random punco. ",
    "user": "Blinder"
  },
  {
    "message": "To je zato,ker je ogromno tipov asocalnih lenob in pač poskkušajo priti do ženske na najhitrejši način. Zato je to večno dobra tržna niša za oglaševalce. ",
    "user": "Vitez"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 06:58 izjavil:jype je 9. sep 2015 ob 01:01 izjavil:Če hočeš dobre prijatelje, pokaži, da imaš hrbtenico. Postavi se za kakšno pomembno reč.   Postavil sem se za semafor, pa mi še nobena ni pohupala. Bi se moral postavit za zebro?   mislil je reči da se postavi za kakšne feministke, imigrante, homosexualce, pa boš imel veliko prijateljev (s težkimi psihičnimi problemi in travmami, ampak to je že druga debata...http://www.publishwall.si/roman.vodeb) ",
    "user": "gruntfürmich"
  },
  {
    "message": "Mislim, da to ne deluje. Ker če se postavim zase, me kar naenkrat ne mara nihče.  ",
    "user": "SimplyMiha"
  },
  {
    "message": " blackbfm je 9. sep 2015 ob 02:01 izjavil:Enostavno v populaciji par stotisoč ljudi je premalo geekov, da bi se splačalo delat take zadeve, kjer lahko spoznaš nove ljudi ali partnerja.   Jaz bi reku tko, ne si iskat prevec sebi podobnih ljudi, sploh partnerja. Da si z nekom ki je isti kot ti, to kvecjem popi*dis :-) mora bit neka dinamika, ampak ne ekstremna   Odvisno. Enim je drugim ne. Vsekakor je bolj vrjetno, da boš dan bolj zabavno prebil, če počneš nekaj, kar te zanima, z nekom ki ga isto zanima. Lahko res, da ti bo sicer bolj zabavno pit pivo, navijat avto po gasu in se dajat kdo je več cip pofukal. To each his own. ",
    "user": "vostok_1"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 14:32 izjavil:Mislim, da to ne deluje. Ker če se postavim zase, me kar naenkrat ne mara nihče.   Potem to pač niso prijatelji ampak znanci ... ",
    "user": "Invictus"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 14:32 izjavil:Mislim, da to ne deluje. Ker če se postavim zase, me kar naenkrat ne mara nihče.     Navedi primer? Ker beseda \"nihče\" tu dosti zmoti. Ker vedno se najde nekdo ki se bo znal tudi nazaj povlečt in opravičit, razen če hočeš samo slabe ljudi okol sebe videt. ",
    "user": "Unknown_001"
  },
  {
    "message": "Hja, če oporekaš avtoriteti, le malokdo potegne s tabo. Pravzaprav nihče. Tako je povsod, tako v šoli, ko učitelj nima prav a trmasto vztraja pri tvojem, pa ugovarjaš vse dokler se ne znajdeš pri ravnatelju s starši. Ali pa ko se zoperstaviš najbolj priljubljenemu fantu na šoli in se znajdeš v buškah za telovadnico. Ali pa ko oporekaš šefu, ker pušča škart robo skozi, potem pa se znajdeš z delovno knjižico v roki. Ali pa ko oporekaš kaki forumski kliki, tesno povezani z moderatorji, in si benan. Pa ko ti vplivna oseba v odbijaču avta naredi udrtino, na koncu pa se znajdeš sam z računom za popravilo - na tvoje ime.  Fajn je tale vaša romantika, samo kaj, ko ima bolj malo veze z resničnostjo. Ljudje smo v resnici strahopetna bitja, ki si upamo glasno zarenčati šele takrat, ko smo obkroženi s svojim krdelom.  Zato imam za vsako kandidatko za \"tisto pravo\" en poseben test osebnosti. Še nobena ga ni opravila. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Kandidatka je žaljivo, pa še slab izraz, mogoče kaj v stilu življensko priležnico :) O testu pa sploh nebi, upam da jim poveš da je test :) Kaj pa sploh ti provociraš SimplyMiha, s temi tvojimi smešnimi izjavami, če maš ti problem dobit prijatle, jaz klobuk pojem. ",
    "user": "Rok Woot"
  },
  {
    "message": "Kaj si pa ti tako užaljen, dečko? ",
    "user": "SimplyMiha"
  },
  {
    "message": "Jokam se, ko me nimaš rad  ",
    "user": "Rok Woot"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 22:06 izjavil:Hja, če oporekaš avtoriteti, le malokdo potegne s tabo. Pravzaprav nihče. Tako je povsod, tako v šoli, ko učitelj nima prav a trmasto vztraja pri tvojem, pa ugovarjaš vse dokler se ne znajdeš pri ravnatelju s starši. Ali pa ko se zoperstaviš najbolj priljubljenemu fantu na šoli in se znajdeš v buškah za telovadnico. Ali pa ko oporekaš šefu, ker pušča škart robo skozi, potem pa se znajdeš z delovno knjižico v roki. Ali pa ko oporekaš kaki forumski kliki, tesno povezani z moderatorji, in si benan. Pa ko ti vplivna oseba v odbijaču avta naredi udrtino, na koncu pa se znajdeš sam z računom za popravilo - na tvoje ime.  Fajn je tale vaša romantika, samo kaj, ko ima bolj malo veze z resničnostjo. Ljudje smo v resnici strahopetna bitja, ki si upamo glasno zarenčati šele takrat, ko smo obkroženi s svojim krdelom.  Zato imam za vsako kandidatko za \"tisto pravo\" en poseben test osebnosti. Še nobena ga ni opravila.   Men se zdi da so časi pravega bratskega prijateljstva mimo. Trend se je obrnil in vsak misli le na svoji korist. Zato noben ne bo s teboj v teh okoliščinah potegnil. Obstajajo seveda tudi izjeme ki pa so večinoma individualisti in komot funkcuonirajo brez drugih. ",
    "user": "Unknown_001"
  },
  {
    "message": "Men se to ne zdi, družbena zavednost je šla po gobe, prjatli so pa še, taki ko so pripravljeni vse riskirat zame in jaz za njih. ",
    "user": "Rok Woot"
  },
  {
    "message": "@Simply miha Ne idealizirat pa včasih kaj požri. Double win! Nobenemu se ne zameriš pa lahko še vedno kaj spremeniš. ",
    "user": "Unknown_001"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 22:06 izjavil: Zato imam za vsako kandidatko za \"tisto pravo\" en poseben test osebnosti. Še nobena ga ni opravila.   Ne da se zanimam, da ne bo narobe razumljeno, samo ne morem iz svoje kože, tko da se že vnaprej opravičujem. Kako izgleda ta osebnostni test? Ja, vem, da ni pametno razkrivati šah mat potez pa vendarle, mislim, vsaj malo namigni. Kaj to rešujejo konkreten vprašalnik v stilu obkroži koga imaš raje: svojo mamo ali mene, komu bi darovala ledvico svojmu fotru ali meni?!  Al furaš bolj ono varianto, da gresta dons ven, pa si že drugič zapored \"pozabil\" denarnico doma, da vidiš kok se bo \"razbesnela\" oz. kok bo \"razumna\" oz. jo testno nekak zafrkneš \"ej, dons, sem ostal brez vsega\", al pa k sebi povabiš dva res dobra frenda - rečmo da je en še posebi hud pa mu rečeš, dej probaj, če bo zagrabla, medtem ko ti kao prijazno pečeš na žaru za družbo, mislim nekak si ne predstavljam no. Vem, nimam domišljije.  Zato tut sprašujem.  ",
    "user": "NotSpecial"
  },
  {
    "message": " Rok Woot je 9. sep 2015 ob 22:24 izjavil:Men se to ne zdi, družbena zavednost je šla po gobe, prjatli so pa še, taki ko so pripravljeni vse riskirat zame in jaz za njih.   Do sedaj sem poznal samo 3, TRI !!! take osebe ki bi bile pripravljene tudi v sranje zabrodit da bi mi olajšali ali pomagali rešit situacijo. Je pa res da bi za njih storil isto.  Načeloma je ogromno hinavcev in kvazi prijateljev ki so prijatelji večinoma le zaradi tega ker imajo od tebe tudi kako korist. ",
    "user": "Unknown_001"
  },
  {
    "message": " Rok Woot je 9. sep 2015 ob 22:22 izjavil:Jokam se, ko me nimaš rad   Ne poznam te dovolj, da bi te tolažil. In za prijatelje vsakdo govori, da bi za koga dal roko v ogenj, vendar je doslej še ostalo samo pri besedah.   Unknown_001 je 9. sep 2015 ob 22:23 izjavil:Men se zdi da so časi pravega bratskega prijateljstva mimo. Trend se je obrnil in vsak misli le na svoji korist. Zato noben ne bo s teboj v teh okoliščinah potegnil. Obstajajo seveda tudi izjeme ki pa so večinoma individualisti in komot funkcuonirajo brez drugih.   Še je dobrota med ljudmi, a je bolj sirota kot ne. Tu pa tam se najde kdo, ki rad pomaga popolnemu tujcu, medtem ko drugi prodajajo zijala, snemajo s svojimi telefončki in besno tapkajo po njih, da ja ne bi zamudili niti trenutka dogajanja.  Družba moralno propada. Ni pa treba, da vsi ostanemo na tej ladji... vsaj jaz ne kanim. ",
    "user": "SimplyMiha"
  },
  {
    "message": "V taboriščih, so eni metali soljudi not eni pa niso hotli... Naprimer. Največ kar pa lahko narediš je pa, da familjo zajebeš za dobro družbe, to so pa heroji. ",
    "user": "Rok Woot"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 22:31 izjavil: Še je dobrota med ljudmi, a je bolj sirota kot ne. Tu pa tam se najde kdo, ki rad pomaga popolnemu tujcu, medtem ko drugi prodajajo zijala, snemajo s svojimi telefončki in besno tapkajo po njih, da ja ne bi zamudili niti trenutka dogajanja.  Družba moralno propada. Ni pa treba, da vsi ostanemo na tej ladji... vsaj jaz ne kanim.   Ta užas se najbolje pokaže ko nekdo potrebuje pomoč. Magar, da bi nekdo sred ulice padel skupaj. Kakšen odziv lahko pričakuješ? Načeloma je tu dost razlike ali se zgodi na vasi ali v mestu samo koliko ljudi je pripravljeno pomagat ko se gre za življenje in smrt, pa bi lahko kaj storili? Eh raje slikat pa snemat pa bult ko tele ko pa rešilca poklicat pa osebo probat stabilizirat. Na konc če pa greš pomagat so pa eni še tok prtegnjeni, da upajo šinfat čez tebe. ",
    "user": "Unknown_001"
  },
  {
    "message": " NotSpecial je 9. sep 2015 ob 22:30 izjavil:SimplyMiha je 9. sep 2015 ob 22:06 izjavil: Zato imam za vsako kandidatko za \"tisto pravo\" en poseben test osebnosti. Še nobena ga ni opravila.   Ne da se zanimam, da ne bo narobe razumljeno, samo ne morem iz svoje kože, tko da se že vnaprej opravičujem. Kako izgleda ta osebnostni test? Ja, vem, da ni pametno razkrivati šah mat potez pa vendarle, mislim, vsaj malo namigni. Kaj to rešujejo konkreten vprašalnik v stilu obkroži koga imaš raje: svojo mamo ali mene, komu bi darovala ledvico svojmu fotru ali meni?!  Al furaš bolj ono varianto, da gresta dons ven, pa si že drugič zapored \"pozabil\" denarnico doma, da vidiš kok se bo \"razbesnela\" oz. kok bo \"razumna\" oz. jo testno nekak zafrkneš \"ej, dons, sem ostal brez vsega\", al pa k sebi povabiš dva res dobra frenda - rečmo da je en še posebi hud pa mu rečeš, dej probaj, če bo zagrabla, medtem ko ti kao prijazno pečeš na žaru za družbo, mislim nekak si ne predstavljam no. Vem, nimam domišljije.  Zato tut sprašujem.    Nič tako zahrbtnega, brez skrbi. Nisem eden od tistih tipov, ki na Youtubu objavljajo svoje nečloveške pranke z več milijoni ogledi - pač nisem človek, ki bi po nepotrebnem namenoma prizadel koga.  Stvar je veliko bolj enostavna; ko naletiva na primerno situacijo ali pa nanese beseda, sem pozoren na njen odziv. Recimo, da parkirava na parkirišču, majhen otrok priteče izza parkiranega avta. Kakšna je njena reakcija? Se priduša čez otroka in njegove starše, ki ga neodgovorno puščajo teči na prometnem parkirišču, kjer ne vidiš malih otrok? Jaz upam, da bo ustavila, izstopila, prestregla otroka ter ga vrnila staršem. Zadnjič so mene nadrli, kaj delam z njihovim otrokom, vendar mi je kaj malo vseeno, kaj si mislijo o meni.  Pomembno je samo eno: ravnati prav. Seveda pa je ta \"prav\" relativen glede na človekovo dojemanje, kaj je prav in kaj ni. V očeh tistih staršev ni prav, da nek tujec sredi parkirišča drži njihovega otroka. V mojih očeh pa ni prav, da starši pustijo otroka tekati okrog vozečih avtov ali da brezbrižni vozniki samo izpustijo eno tolsto, nato pa zapeljejo naprej.  Pravi karakter se pokaže šele v situaciji, ki ga izvleče na plano. ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 22:06 izjavil: Pravi karakter se pokaže šele v situaciji, ki ga izvleče na plano.   Pod to se podpišem. ",
    "user": "NotSpecial"
  },
  {
    "message": " SimplyMiha je 9. sep 2015 ob 22:06 izjavil:Hja, če oporekaš avtoriteti, le malokdo potegne s tabo. Pravzaprav nihče. Tako je povsod, tako v šoli, ko učitelj nima prav a trmasto vztraja pri tvojem, pa ugovarjaš vse dokler se ne znajdeš pri ravnatelju s starši. Ali pa ko se zoperstaviš najbolj priljubljenemu fantu na šoli in se znajdeš v buškah za telovadnico. Ali pa ko oporekaš šefu, ker pušča škart robo skozi, potem pa se znajdeš z delovno knjižico v roki. Ali pa ko oporekaš kaki forumski kliki, tesno povezani z moderatorji, in si benan. Pa ko ti vplivna oseba v odbijaču avta naredi udrtino, na koncu pa se znajdeš sam z računom za popravilo - na tvoje ime.  Fajn je tale vaša romantika, samo kaj, ko ima bolj malo veze z resničnostjo. Ljudje smo v resnici strahopetna bitja, ki si upamo glasno zarenčati šele takrat, ko smo obkroženi s svojim krdelom.  Zato imam za vsako kandidatko za \"tisto pravo\" en poseben test osebnosti. Še nobena ga ni opravila.   Lahko na stvar gledaš drugače. Bodi ta avtoriteta ti. Zbiraj si okoli sebe folk po svojem okusu. Ni se ti treba družit s popularnim butlom iz soseske, ki okoli sebe prenaša samo kimavce. Pusti že formirane družbe tam, kejr so in ne poskušaj s patetičnim pristopom, to je, da se prilizuješ vodji. Bodi ti močan člen svoje družbe. Jaz sem šele pred ene 10 leti, ko sem začel furat ta princip, ugotovil, da me v bistvu drugi vidijo kot močno osebnost. prijatelji cenijo moje nasvete, tistim, ki me ne marajo, se pa zdim vzvišen, ampak takega folka itak ne rabim v bližini. Ljudje te bodo še kako cenili, če bodo videli, da v njihovo življenje prinašaš dodano vrednost. To mora biti vzajemno. Nihče pa ne mara nekoga, ki bi v družbi imel samo koristi, ni pa nič od njega. ",
    "user": "Vitez"
  },
  {
    "message": "Saj sem avtoriteta (zase), le kimavcev ne zbiram. ",
    "user": "SimplyMiha"
  },
  {
    "message": " vostok_1 je 9. sep 2015 ob 00:34 izjavil:En malo bolj nazoren primer tega kar sem želel povedati.    Ok, Goku oblak je zakon, ampak point being, v Sloveniji takega dogodka ne doživiš, vsaj ne v takem številu. Enostavno v populaciji par stotisoč ljudi je premalo geekov, da bi se splačalo delat take zadeve, kjer lahko spoznaš nove ljudi ali partnerja.  Kot smo rekli...najmanj kar moreš postati je evropski človek in letet na okoli po dogajanjih. Ima pa ZDA svoj unikum kar se tiče določenih subkultur, ki jih tudi v evropi ni ravno dosti. Brez kritične mase ljudi, dogodkov ni. Simple as that.   V takem številu res ne ampak vseen pa ni slabo (mislm če si pač fan takih zadev) : https://picasaweb.google.com/1116987997... ",
    "user": "Glugy"
  },
  {
    "message": " Boomerang je 19. avg 2015 ob 22:22 izjavil: Kakšne so vaše izkušnje s spoznavanjem, ko se približuješ 30. letu? Kako sploh koga spoznati, ko enkrat izgubiš večino stikov in postaneš \"samotar\"? Se sploh splača iskati poznanstva preko interneta ali je boljše, da v petek zvečer zaviješ v bližnji lokal in upaš, da tam srečaš koga?  Moje (samotar) izkušnje. Internet, da, se splača. Lokal in upanje na morebitno srečanje, no way. ",
    "user": "NonPlusUltra"
  },
  {
    "message": "caki ti nickname si M ali F?   Ponavadi ce se zadeva za npr. F splaca in turn pomeni da se za M ne splaca. In obratno. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 14. sep 2015 ob 19:14 izjavil:caki ti nickname si M ali F?   Ponavadi ce se zadeva za npr. F splaca in turn pomeni da se za M ne splaca. In obratno.   Kakor se spomnim ima samo X kromosome. ",
    "user": "Unknown_001"
  },
  {
    "message": " NonPlusUltra je 14. sep 2015 ob 17:55 izjavil: Moje (samotar) izkušnje. Internet, da, se splača. Lokal in upanje na morebitno srečanje, no way.  Se strinjam.  Zadeve se precej hitro obrnejo in prideš do končnega učinka ... ",
    "user": "Invictus"
  },
  {
    "message": " Unknown_001 je 14. sep 2015 ob 19:21 izjavil:Blinder je 14. sep 2015 ob 19:14 izjavil:caki ti nickname si M ali F?   Ponavadi ce se zadeva za npr. F splaca in turn pomeni da se za M ne splaca. In obratno.   Kakor se spomnim ima samo X kromosome.    XX male syndrome @ Wikipedia  Malo za hec.    On-topic: Dosti je odvisno od posameznika, za nekatere je net super, za nekatere je pa diskac super. Za koga tretjega pa sprehodi s psom na Golovec. Ni univerzal recepta.  ",
    "user": "[D]emon"
  },
  {
    "message": "Možnosti je polno pač probi pr vsaki možnosti 5 različnih osebkov spoznat pa bo. Ena od teh priložnosti je sigurno tud zate. Večkrat moraš probat pri različnih osebah več metod: online in offline metod. ",
    "user": "Glugy"
  },
  {
    "message": "V bistvu sem prišel na idejo, da bi odprl novo plačljivo stran z lažnimi ženskimi profili, ker ugotavljam, da je v Sloveniji višek potrebnih samskih dedcev in da je to ful tržna niša. ",
    "user": "Vitez"
  },
  {
    "message": " Vitez je 22. sep 2015 ob 10:54 izjavil:V bistvu sem prišel na idejo, da bi odprl novo plačljivo stran z lažnimi ženskimi profili, ker ugotavljam, da je v Sloveniji višek potrebnih samskih dedcev in da je to ful tržna niša.   Prepozen si. To menda že počnejo tudi uveljavljeni dejting sajti. ",
    "user": "Arctander"
  },
  {
    "message": " Vitez je 22. sep 2015 ob 10:54 izjavil:V bistvu sem prišel na idejo, da bi odprl novo plačljivo stran z lažnimi ženskimi profili, ker ugotavljam, da je v Sloveniji višek potrebnih samskih dedcev in da je to ful tržna niša.   Get in line. ",
    "user": "vostok_1"
  }
]