[
  {
    "message": "Pozdrav!  Danes na pošti dvignem par 100€. Grem v trgovino kjer hočem plačati in denar potegne skozi napravo za testiranje ponaredkov, ki pokaže da je ponarejen. Za mano je bil gospod, ki je dal svojih 100€ da smo preverili če slučajno naprava ne deluje pravilno ampak njegov ni bil ponarejen. Torej, kaj naj naredim. Kasneje grem nazaj na pošto.  Lp ",
    "user": "theBay"
  },
  {
    "message": "Meni je v soboto morala v Šparu ne 3 testerje, da je pedesetaka spustilo skozi. Verjetno ni ponarejen. Če pa je in nimaš potrdila dviga s pošte, boš pa bolj tanko piskal. Par let nazaj so v trgovino prišli policaji ker je kolega plačeval s 500€ ponarejenim bankovcem (se mi zdi da smo bili v Palmanovi, samo nisem več 100%). Niso ga zaprli, vem pa da po enem letu še ni bil dobil denarja nazaj, nisem pa na tekočem. Seveda ga ni sam sprintal, ni pa imel dokaza od kje je dobil gotovino. ",
    "user": "tupee"
  },
  {
    "message": " theBay je 31. avg 2015 ob 12:23 izjavil:Pozdrav!  Danes na pošti dvignem par 100€. Grem v trgovino kjer hočem plačati in denar potegne skozi napravo za testiranje ponaredkov, ki pokaže da je ponarejen. Za mano je bil gospod, ki je dal svojih 100€ da smo preverili če slučajno naprava ne deluje pravilno ampak njegov ni bil ponarejen. Torej, kaj naj naredim. Kasneje grem nazaj na pošto.  Lp   Takoj pokličeš policijo oziroma bi to morali storiti v trgovini, tako da mi tole precej diši na trolanje. ",
    "user": "St235"
  },
  {
    "message": "Isto se je meni zgodilo sam je bil bankovec za 50€, prav tako sem ga dobil na pošti. Baje, je problem da so bankovci preveč novi in ga skozi napravo prehitro potegne(preveč je gladek). ",
    "user": "Karton4"
  },
  {
    "message": "V trgovini je niso, najbrž zato ker veliko kupujem tam in me poznajo. Vem pa da bi jo morali. ",
    "user": "theBay"
  },
  {
    "message": "meni tud precejkrat zavrne kakšen bankovec za 20eur. enkrat vem, da je moral na črpalki ene 5x ga dati v mašinco da ga je sprejelo.  osebno itak dobivam vse bankovce več ali manj izključno iz bankomata torej, bi morali biti OK. ",
    "user": "šernk"
  },
  {
    "message": "Isti problem v trgovini. Bankovca (50€) mi k sreči niso vzeli. Kolega, ki dela na banki mi ga je potem zamenjal... Bankovec je bil seveda 100% legit! Nitka, hologram...  Baje, če je denar opran (pralni stroj :) ) potem znajo biti težave, ker spere UV zaščitni premaz. ",
    "user": "treker"
  },
  {
    "message": "Včasih imajo tudi ti strojčki težave in zavrne tudi legit bankovec(verjetno ga kaj zmoti na bankovci)... ",
    "user": "mihec87"
  },
  {
    "message": "Tudi meni se je zgodilo z bankovcem za 50€. Na bankomatu dvignu denar in dobil petdesetake. Šel v BigBang in kupu neko malenkost in ni primlo bankovca. Prišu je varnostnik, ki me je pridržal do prihoda policije. Pol so me tam v trgovini obravnavali kot največjega kriminalca da te ja vsi vidijo in šele ko sem klical na banko in so potrdili moj dvig so me spustili proč kar na hitro kot da ni blo nič... Od takrat naprej plačujem tam samo še z kartico. ",
    "user": "dottor"
  },
  {
    "message": "jaz bankovcev večjih od 50 EUR ne uporabljam nikdar in nikoli. Še 50 EUR se izogibam samo včasih pač če dvigneš na bankomatu 50 EUR in bankomat nima več manjših bankovcev, ti da ven bankovec za 50 EUR.  Plačujem s kartico vedno in povsod.  Da pa bi mi prišlo na misel plačati z bankovcem za 100 EUR pa ni možno. Nisem nek mafijozo da bi uporabljal take bankovce. ",
    "user": "Thuban"
  },
  {
    "message": "Očiten troll. V trgovini bi TAKOJ poklicali policijo, razen če si bil v kakšni čefurski pekarni, sam kja pač nisi šel z 500EUR. Ravnanje v primeru ponarejenega denarja je del trgovskih šol.  Kdo še dviguje denar na pošti? Provizije so nore. ",
    "user": "technolog"
  },
  {
    "message": "Mi smo na veselici pri blagajni imeli takšen flomaster, ki je bil na bankovcu neviden, na navadnem papiru pa rumen. Seveda je bil na tistem termo papirju tiskalnika zopet neviden.  ",
    "user": "čuhalev"
  },
  {
    "message": "Se dobro da ne cutis razlike med prsti med bankovcem in papirjem za tiskalnik. ",
    "user": "kixs"
  },
  {
    "message": "Ja ja, to že, ampak mi je zanimivo. ",
    "user": "čuhalev"
  },
  {
    "message": "@technolog Kaj pa če imaš bančni račun pri Poštni banki oz. NKBM? Potem je dvig predvidevam čisto normalna in poceni zadeva. Največ lupijo ljudi s tem, če plačaš položnico s predložitvijo kartice. Ti zaračunajo ne vem kaj.  Tudi meni 50ka bila zavrnjena v Sparu, šel na bolj nagneteno blagajno v Hoferju, kjer so bolj hitri in šlo skozi. V Sparu ni hotela sprejeti (z mašinco), v Hoferju pa verjetno samo z markerjem. Bankovec je bil legit, pač manjši hassle. ",
    "user": "otago"
  },
  {
    "message": "razlaga:  Counterfeit banknote detection pens are used to detect counterfeit Swiss franc, euro and United States banknotes amongst others. Typically, genuine banknotes are printed on paper based on cotton fibers, and do not contain the starches that are reactive with iodine. When the pen is used to mark genuine bills, the mark is yellowish or colourless. Counterfeit pens are most effective against notes printed on standard printer or photocopier paper.[2] The chemical properties of US banknotes prior to 1960 are such that marking pens do not work.[3] ",
    "user": "Thuban"
  },
  {
    "message": " technolog je 31. avg 2015 ob 14:20 izjavil:Očiten troll. V trgovini bi TAKOJ poklicali policijo, razen če si bil v kakšni čefurski pekarni, sam kja pač nisi šel z 500EUR. Ravnanje v primeru ponarejenega denarja je del trgovskih šol.   Ni nujno troll, dobre 6 let nazaj mi je v bb(nakup prenosnika 1k+eur) strojček zavrnil 200eur bankovec(bil dvignjen na banki par dni prej) in sem poravnal z kartico teh 200 brez policije.. ",
    "user": "mihec87"
  },
  {
    "message": "Jaz take nezgode nisem imel. Uporabljam samo bankovce za 5, 10, 20 evrov, vendar mi na trgovini ali bencinski nikoli ne preverijo, če so bankovci legitimni. Sem pa imel težave z kreditno kartico, katero mi je nekajkrat v trgovini niso zaznal. ",
    "user": "marko181914"
  },
  {
    "message": " p4884278\n\nNi nujno troll, dobre 6 let nazaj mi je v bb(nakup prenosnika 1k+eur) strojček zavrnil 200eur bankovec(bil dvignjen na banki par dni prej) in sem poravnal z kartico teh 200 brez policije..[/st.citat naj bi izjavil:  Pa so ti potem na banki vzeli tisti denar nazaj? Mislim   Pa so ti potem na banki vzeli tisti denar nazaj? Mislim zamenjali? ",
    "user": "Mare2"
  },
  {
    "message": " dottor je 31. avg 2015 ob 14:07 izjavil:Tudi meni se je zgodilo z bankovcem za 50€. Na bankomatu dvignu denar in dobil petdesetake. Šel v BigBang in kupu neko malenkost in ni primlo bankovca. Prišu je varnostnik, ki me je pridržal do prihoda policije. Pol so me tam v trgovini obravnavali kot največjega kriminalca da te ja vsi vidijo in šele ko sem klical na banko in so potrdili moj dvig so me spustili proč kar na hitro kot da ni blo nič... Od takrat naprej plačujem tam samo še z kartico.  Jaz jih grem tožit. Ni moj problem, da imajo klump preizkuševalnike bankovcev. ",
    "user": "Stari maček"
  },
  {
    "message": "Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir. ",
    "user": "dottor"
  },
  {
    "message": "Se en razlog, zakaj vsepovsod s kartico placam, ce je le mogoce. Pa se virtualna sled je. :) ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 31. avg 2015 ob 15:38 izjavil:Se en razlog, zakaj vsepovsod s kartico placam, ce je le mogoce. Pa se virtualna sled je. :)   Ti si legenda. 100% ti nič ne morejo. :) ",
    "user": "Mare2"
  },
  {
    "message": " dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce. ",
    "user": "Thuban"
  },
  {
    "message": " Mare2 je 31. avg 2015 ob 15:46 izjavil:Tr0n je 31. avg 2015 ob 15:38 izjavil:Se en razlog, zakaj vsepovsod s kartico placam, ce je le mogoce. Pa se virtualna sled je. :)   Ti si legenda. 100% ti nič ne morejo. :)  Kaj bi mi naj morali? ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 31. avg 2015 ob 15:47 izjavil:Mare2 je 31. avg 2015 ob 15:46 izjavil:Tr0n je 31. avg 2015 ob 15:38 izjavil:Se en razlog, zakaj vsepovsod s kartico placam, ce je le mogoce. Pa se virtualna sled je. :)   Ti si legenda. 100% ti nič ne morejo. :)  Kaj bi mi naj morali?   kraja denarja zaradi čitalcev kartic ",
    "user": "Thuban"
  },
  {
    "message": "Tema je o ponarejenem denarju, ne kraji. Vkradejo ti lahko karkoli. :) ",
    "user": "Tr0n"
  },
  {
    "message": "Če strojček zavrne, klasičen način preverbe nenadoma postane nemogoč... (pogledaš skozi bankovec proti svetlobi in vidiš watermark) ",
    "user": "boogie_xlr"
  },
  {
    "message": " Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.    Ti nisi dolžan čakati policije. ",
    "user": "Gaius"
  },
  {
    "message": "No ne vem zakaj bi bila tema kar troll ampak sem bil na pošti in so mi ga testirali ter povedali da ni fake. Mi ga je pa vseeno zamenjala. Lp ",
    "user": "theBay"
  },
  {
    "message": " Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.   Zapravljati nekomu čas ni kaznivo dejanje, vendar to je druga tema. ",
    "user": "marko181914"
  },
  {
    "message": "Ok kaj pa, če bi rad samo preveril, če so vsi tvoji bankovci legit? Prideš na banko, pošto, v trgovino in jim rečeš, če ti lahko preverijo šop bankovcev?  Seveda nimam v mislih nelegalen denar...recimo, da posojaš doma družinskim članom pogosto, ki ti potem vrnejo isto v gotovini, prodajaš pridelke na lokalni tržnici kjer se vse plačuje v gotovini itd. (Ja ljudje kupujejo s 50, 100 eur bankovci žal, kmetje pa nimajo teh naprav - vsaj do zdaj nisem opazil pri nobenem). Potem se ti nabere šop bankovcev takih ali drugačnih velikosti za katere se lahko vprašaš, če je vse ok...  Sicer pa v manjših zakotnih krajih kjer ni bankomatov so dvigi na pošti kljub provizijam pogosti...Tudi, če bi šel v neko vaško trgovino trgovka policije ne bi klicala, vsaj v primeru znanih krajanov... ",
    "user": "neutronium"
  },
  {
    "message": "Mislim, da sem to že objavil, a vseeno bo komu koristilo, če še ni videl   Counterfeit money detection: know how  Največ je ponarejenih bankovcev za 50€  Kako na hitro ugotoviti, če je denar OK je, da pogledaš: - vodni tisk - relief, ki je na starih bankovcih poleg številke, ki pove vrednost bankovca ali ob strani na novejših evrih. Ko greš s prstom čez ali če podrgneš z nohtom (priporočljivo za bolj znucane bankovce), bi moral čutiti odtis.  Najbolj zanesljiva oblika pa je pregled pod UV svetilko za UV odtis. ",
    "user": "The Player"
  },
  {
    "message": "Torej, če naletimo na ponarejen bankovec. Smo za toliko, kolikor piše na bankovcu v izgubi? ",
    "user": "marko181914"
  },
  {
    "message": "Znanec je prav tako na pošti staknil ponarejen bankovec. Čez čas se je vrnil, tokrat pa je imel s sabo UV lučko in vso to kramo. Dokaj nazorno je opisal obraze poštnih uradnikov. ",
    "user": "SimplyMiha"
  },
  {
    "message": "QC v tovarni kjer tiskajo denar tako šepa, da se čudim da jim sploh še zaupajo tiskanje. Sam sem imel kar nekaj težav z bankovci (sorazmerno lepo ohranjeni) za 20 in 50€. Pravkar sem primerjal 2 bankovca za 10€ in so razlike že na zunaj vidne.  eden je manjši za cca 1mm ima zamaknjen tisk za približno širino varnostne nitke ",
    "user": "UNIVERZUM"
  },
  {
    "message": " Gaius je 31. avg 2015 ob 16:14 izjavil:Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.    Ti nisi dolžan čakati policije.   Varnostnik te lahko pridrzi do prihoda policije. A najvec dve uri. ",
    "user": "Kaj"
  },
  {
    "message": "Te naprave za preverjanje delajo probleme tudi, če so bankovci preveč novi. Včasih dobiš iz bankomata čisto nove, \"deviške\" bankovce, ki še dišijo po barvi. Se mi je že dvakrat zgodilo, da takega niso želeli sprejeti, ker ni prestal preverjanja z namensko napravo.  Očitno te naprave niso zanesljive. In to trgovci zagotovo vedo, zato ne bi smeli takoj zganjati panike in klicati policije. ",
    "user": "Miha 333"
  },
  {
    "message": " Mare2 je 31. avg 2015 ob 15:07 izjavil:mihec87 je 31. avg 2015 ob 14:35 izjavil:  Ni nujno troll, dobre 6 let nazaj mi je v bb(nakup prenosnika 1k+eur) strojček zavrnil 200eur bankovec(bil dvignjen na banki par dni prej) in sem poravnal z kartico teh 200 brez policije..   Pa so ti potem na banki vzeli tisti denar nazaj? Mislim zamenjali?   V drugi trgovini je šel bp čez strojček(pri nakupu špecerije če se prav spomnim).. ",
    "user": "mihec87"
  },
  {
    "message": " Miha 333 je 31. avg 2015 ob 18:24 izjavil:Te naprave za preverjanje delajo probleme tudi, če so bankovci preveč novi. Včasih dobiš iz bankomata čisto nove, \"deviške\" bankovce, ki še dišijo po barvi. Se mi je že dvakrat zgodilo, da takega niso želeli sprejeti, ker ni prestal preverjanja z namensko napravo.  Očitno te naprave niso zanesljive. In to trgovci zagotovo vedo, zato ne bi smeli takoj zganjati panike in klicati policije.   Njihova dolžnost je da takoj pokličejo policijo. Vsekakor pa se morajo do tebe obnašati normalno (sigurno ne kot da si kriminalec oz. da si jim hotel namenoma karkoli podtakniti). Razen če jim hočeš uiti, potem imajo razlog oz. večji sum da pride mogoče celo do kakšnega pridržanja s strani varnostnika. Ponavadi se to lahko zgodi da se ti mudi, pa nimaš časa da se prigunca kriminalist z nvemkereže policijske neote. ",
    "user": "Vikking"
  },
  {
    "message": " Miha 333 je 31. avg 2015 ob 18:24 izjavil:Očitno te naprave niso zanesljive. In to trgovci zagotovo vedo, zato ne bi smeli takoj zganjati panike in klicati policije.   Kako sploh dopuščajo, da izdelujejo nezanesljive naprave, ker potem kmalu pride do nesigurnosti in prehitrih odločitev v stilu: \"ja sej ni ponarejen\", kaj se bo pa zgodilo, ko bo denar res ponarejen? To je resna stvar, saj imeti opravka s policijo v primeru, da je denar pravi (lažen alarm) je izgubljanje tvojega in policijskega časa in živcev  Meni se na srečo to še ni zgodilo, saj po osmih letih uporabe evrov, so mi le malokrat pregledali denar, a ko berem komentarje izgleda, kot da je to nekaj običajnega, da legitimen denar prepozna kot ponarejenega?  V primeru, če se pošta ukvarja z bančnim poslovanjem bi tudi morali imeti stvari urejene na nivoju. ",
    "user": "The Player"
  },
  {
    "message": " Kaj je 31. avg 2015 ob 18:21 izjavil:Gaius je 31. avg 2015 ob 16:14 izjavil:Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.    Ti nisi dolžan čakati policije.   Varnostnik te lahko pridrzi do prihoda policije. A najvec dve uri.   Na podlagi česa te lahko zadrži v tem primeru!!! NIsi kradel, nisi delal zgage.... Nima podlage, da te zadrži. Sum ponarejenega bankovca pa ni zadosten razlog. ",
    "user": "OZZY"
  },
  {
    "message": " neutronium je 31. avg 2015 ob 17:06 izjavil:Ok kaj pa, če bi rad samo preveril, če so vsi tvoji bankovci legit?   Kupiš si tester, saj niso dragi. ",
    "user": "Furbo"
  },
  {
    "message": "Na švedskem imajo večinoma v boljših trgovinah (ne neki lidl ipd) na vsaki blagajni te avtomate, da ji preveri denar ... če nekdo hoče plačat s 100 kronami, da v škatlico, kjer je za 100 kron papirja, pa ga potegne skozi, da preveri, če je ponarejen ali ne ... potem pa avtomat avtomatsko da stranki nazaj denarja, kolkor ga bi pač mogel dobiti ...  v bistvu gre za sistem, ki hkrati preveri ponarejenost in hkrati že sam naredi ostanek izplačila ... ",
    "user": "BorutO"
  },
  {
    "message": " Kaj je 31. avg 2015 ob 18:21 izjavil:Gaius je 31. avg 2015 ob 16:14 izjavil:Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.    Ti nisi dolžan čakati policije.   Varnostnik te lahko pridrzi do prihoda policije. A najvec dve uri.   Od kje pa ti dve uri?  Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.   takoj, ko si sposoben dokazat, da ti je bila v tisti eni uri povzročena dejanska škoda. To, da si ti domišljaš, da je tvoja ura vredna 50€ lahko sicer probaš dokazat in mogoče boš koga na sodišču vsaj nasmejal. ",
    "user": "St235"
  },
  {
    "message": "A pa če imaš po slučaju ponarejen denar, ti povrnejo? ",
    "user": "MasterTade"
  },
  {
    "message": " dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.  Nezakonit odvzem prostosti, povzročitev strahu in sramote, izpad dohodka pa še kaj bi se našlo. Se ti popolnoma nič ne ceniš?  marko181914 je 31. avg 2015 ob 16:45 izjavil:Thuban je 31. avg 2015 ob 15:46 izjavil:dottor je 31. avg 2015 ob 15:35 izjavil:Tožit za kaj točno? Pa tudi vlečt zadevo po sodišču in zgubljat čas za brez veze se mi zdi neumno. Pač zdej plačujem tam s kartico in je mir.   a se da na kak način jim izstaviti račun za čakanje? 1 moja ura čakanja je recimo 50 EUR, naj plačajo če moram čakati na prihod policije in ugotovitev da je z bankovcem vse ok. Se to da?  Pač ni moj problem če imajo oni slabe testerje za bankovce.   Zapravljati nekomu čas ni kaznivo dejanje, vendar to je druga tema.  Omejitev prostega gibanja pa... ",
    "user": "Stari maček"
  }
]