[
  {
    "message": "Pozdravljeni,  zanima me, je kdo pri nakupu rabljenega vozila le tega pred plačilom odpeljal na pregled vozila pred nakupom? Zanimajo me vaše izkušnje in komu ste pregled zaupali, kateremu podjetju in kje takšne preglede naredijo res strokovno? Poznam AMZS Pregled rabljenega vozila pred nakupom, kjer sicer to stane 100 ali za temeljitejši pregled 180 EUR. Kaj menite, ali res pregledajo kaj več kot bi lahko sam, so tam posebno usposobljeni specialisti ali avto gleda navaden mehanik, kateri sicer dela tehnične preglede?  Zanima me predvsem za Gorenjski del, kje je tak pregled še možno opraviti. V splošnem pa vaša mnenja, če ste tak pregled naredili kjerkoli drugje.  Hvala. ",
    "user": "SkyEye90"
  },
  {
    "message": "Če nimaš pojma o avtih in nisi še nič sam šraufal bo najbolje, da ga odpelješ na AMZS. ",
    "user": "black ice"
  },
  {
    "message": "Na amzs imajo checklisto po kateri grejo. To lahko tudi sam naredis. Preveris enostavnejse stvari, npr. luci, kolicino olja, preveris, ce se ventilator prizge ko se avto segreje.. Oni dodatno pregledajo avto z opremo ki jo imajo na voljo. Torej to kar spada pod tehnicni pregled plus v delavnici pregledajo optiko koles. Debeline laka ne gledajo. Tako da lahko peljes avto na tehnicni, checklisto preveris sam. Ostane ti 66 euro v zepu. ",
    "user": "Blinder"
  },
  {
    "message": "pesda s temi avti je ratala taka štala, da je za znoret, vsak ampak čist vsak te hoče nategnit, ker mam občutek da vse avti na avto net in bol hici prodajajo švercerji, ok, ajde naj bo nekje po moji oceni 50% trgovcev ki so itak nateguni (vsaj pri rabljenih) ene 10% individualcev in 40% čisti šverceraj.  Tako da jest bi prvo gledal sam kater avto se mi dopade, je lep, malo probal peljat in če se ti zdi ok. zglihal malo ceno, ter dodal pogoj da če prestane test kot treba mu dam še 100 eur več na izpogajano ceno.  če odkloni si zmagal če ne pa tudi :) ",
    "user": "#000000"
  },
  {
    "message": "Prosi lokalnega mehanika, ki ima nekaj pojma in če je navdušenec nad avtomobil, če bi si lahko ogledala avto. Običajno so taki mojstri pravi zaklad informacij. ",
    "user": "harvey"
  },
  {
    "message": "navodila kako lahko sam dokaj dobro preveriš stanje avta  http://rabljen_avto.tripod.com/RabljenA... http://forum.bmwslo.com/showpost.php?p=... pri pregledu je dobro imeti laptop z obd kablom in diagnostičnimi programi ",
    "user": "_commandos_"
  },
  {
    "message": "Meni se zdi 100 oziroma 160€ dat AMZS veliko. Jaz sem do sedaj avto vedno sam pregledal, pač po najboljših močeh. Ampak za naslednjega sem že odločen, da ga peljemo kar lepo na tehničnega še pred prepisom, pa da ga tam vsaj malo pogledajo. Pa še tehnični bo potem lepo veljal 1 leto. Če se prodajalec z tem ne strinja... pa samo roke stran od avta.  Določenih stvari ti pa itak ne more nihče pregledat, razen če avto v nulo ne razstavijo. To bo pa tudi 200€ premalo. ",
    "user": "MIHAc27"
  },
  {
    "message": "Teh 100€ oz. 160€ je najbolj spornih ker ti kasneje ne velja niti tehnični pregled. Precej čudna poteza. ",
    "user": "trololo2"
  },
  {
    "message": "Pa če pelješ na AMZS pelji sam, ker se nekateri dilerji poznajo z osebjem na AMZS in bodo potem seveda rekli, da je z avtom vse OK.   To je sicer rekla-kazala ampak iz precej zanesljivega vira. ",
    "user": "Bellzmet"
  },
  {
    "message": "Jaz sem za prejšnji avto dal teh 100 EUR za pregled. Rezultate dobiš sprintane na A4 listih in jih skupaj z mehanikom pregledata. Z avtom je bilo tehnično vse ok, povedali pa so mi, da so bila zadnja vrata barvana in prodajalec je informacijo potrdil. Če nimaš znanja ali časa, da zadeve sam preveriš, se mi zdi cena smiselna. Seveda je odvisno tudi od tega, koliko je avto vreden. Če daš npr. 10000 EUR za avto, se mi dodatnih 100 EUR ne zdi veliko. ",
    "user": "Matthew"
  },
  {
    "message": "Jaz sem šel k privat mehaniku, ki je tudi pooblaščen za to znamko, pregled je bil mislim da 35 eur. Dal ga je na dvigalo, pregledal podvozje in motor. Pogledal je tudi lak in zapeljal se je en krog, da je probal avto tudi med vožnjo. Povedal je kaj bo treba popravit takoj, kakšne servise bo treba naredit v bližnji prihodnosti in podobno. ",
    "user": "fosil"
  },
  {
    "message": "Zdaj že nekaj časa zapisujejo št. kilometrov na tehničnih pregledih. Kaj se sploh zgodi, če prideš tja, in ti povejo, da je avto pri zadnjem tehničnem imel več kilometrov? ",
    "user": "Relanium"
  },
  {
    "message": "tist je tko-tko, če se poznate... drugače pa men niso nič zapisali ",
    "user": "Isotropic"
  },
  {
    "message": "Plačaš kazen ker si prevrtel km? ;)  Nič. Sam sebi se zdiš bedak. ",
    "user": "Bellzmet"
  },
  {
    "message": "Nevem v čem je potem smisel zapisovanja, razen da šele tam ugotoviš, da si bil nategnjen. Fajn bi bilo imet vsaj kako zakonsko podlago za ukrepanje. (sam izvedba bi vrjetno bila problematična) ",
    "user": "Relanium"
  },
  {
    "message": "Pred leti sem kupil en avto od podjetja. Ker sem vedel, da so ga vozili na uradni servis, sem po tem, ko sem ga že kupil želel malo izvedeti, kdaj je bil kak servis narejen, da ne bi kaj menjal brezveze. Najprej par klicev, da ne vejo, če mi lahko to sploh povejo. Nato se me en usmili in reče ok, jutri ob 12 pokličte. Res kličem, ampak si nisem zapisal imena, ta ki se je oglasil pa spet ni nič vedel. Sem obupal nad njimi in te znamke nisem več kupil. Je pa bil Renault uradni servis. ",
    "user": "MIHAc27"
  },
  {
    "message": "Meni so na Renaultu poslali po mailu skenirane vse dokumente, ki so bili kdaj delani na avtomobilu. Medtem ko pri Fordu so se vsi delali neumne in mi o avtu niso nič povedali. ",
    "user": "Matthew"
  },
  {
    "message": "Jaz sem pri nakupu rabljenega Citroena peljal vozilo na pooblaščen servis kjer so mi za 40EUR dali celotno poročilo (stanje podvozja, stanje filtra trdih delcev v %, izpis servisne knjige iz računalnika prejšnjih lastnikov,...) in izpis zgodovine OBD kod. ",
    "user": "darthvader"
  },
  {
    "message": "Pri mlajših avtih, ki naj bi bili zaradi garancije servisirani pri pooblaščencih, se obnese dogovorit pred nakupom za pregled pri enem pooblaščencu. Tam lahko zahtevaš vpogled v servisno zgodovino, ki jo hrani znamka, kar zna bit bolj zanesljivo kot ena papirnata servisna knjiga. Na ta način sem prodajalca dobil, da je prodajal avto z manj kilometri na števcu kot jih je bilo ob zadnjem servisu pri pooblaščencu leto dni prej. Seveda pa iz tega ne moreš videt če je bil avto kasneje razbit, to lahko najdejo samo s podrobnim pregledom. ",
    "user": "fujtajksel"
  },
  {
    "message": " Relanium je 21. avg 2015 ob 10:44 izjavil:Nevem v čem je potem smisel zapisovanja, razen da šele tam ugotoviš, da si bil nategnjen. Fajn bi bilo imet vsaj kako zakonsko podlago za ukrepanje. (sam izvedba bi vrjetno bila problematična)   Seveda je zakonska podlaga za ukrepanje. Prevrteni kilometri mirno sodijo v goljufijo. Je pa precej odvisno od tega od koga kupiš avto (pravna/fizična oseba). ",
    "user": "St235"
  },
  {
    "message": "Zarad kilometrov te noben ne bo tožil. Tak, da avto pelji k poznavalcu avtov. Nateguni so skoraj vsi. Na svojem starem avtu sem nekaj podvoznih delov zamenjal sam, motor lahko sam popravm, je avto star, zato sem si ga kupil.  P.s. mudi spat ;) ",
    "user": "jalovec09"
  },
  {
    "message": "dobri dilerji so zmenjeni se poznajo z lokalnimi amzsjaši, ki ga spustijo čez tehničnega, unimi na avto krki tudi, pa še kakega lokalnega mehanika ima v žepu, ki čist tko slučajno, če se kaj pokvari še takoj popravi... tudi poštemplana servisna, ki ni vidla tega servisa ni redkost... rekla kazala iz domačega kroga poznanstva...  Tko da pazte kaj kupujete. Eni služijo s prodajo, drugi pa bi se radi rešili kripe. *Malo pa je takih, ki bi se hoteli hitro znebit dobrega avta.* ",
    "user": "m0LN4r"
  },
  {
    "message": "servisna knjiga nu že dolgo mirodajna,ker samo plačaš pa ti vse poštemljajo in podpišejo,edino če plačaš ti sprintajo to pa je mirodajno sam spet,če ti naprimer avto razbiješ,tisto ti kak avtoklepar lahko opazi,če pa je bil poškodovan motor in ti kak lokalni mehanik popravi tega ni nikjer zapisanega,tako da najbolše enega prijatelja,ki se v to dobro razume. ",
    "user": "TOP"
  },
  {
    "message": "Sam sem precej brezglavo kupil avto, pa zaenkrat kaže da niti ni bil zgrešen nakup. Pač komaj sem čakal da grem iz švoh atmosferca na 1.4T 135. Pa brezglavo je še premila beseda, samo 2 minuti sem ga gledal pod streho na tesno zaparkiranega. Res pa da kaj veliko več sam tudi v eni uri ne bi ugotovil. Prodajalec je bil sicer avtohiša, ampak je kar vse lepo povedal kaj bo za zamenjat, sam bom poleg olja (tega sem seveda takoj po nakupu, ker se je hitro bližalo 30k km od prejšnjega servisa) in zadnjih zavor tudi zračni in kabinski filter ter svečke. Zraven sta bila pa samo dva servisna listka brez napisane firme, ampak dovolj da sem videl kaj je bilo že menjano. V vsakem primeru pa bo sedaj treba praktično vse še enkrat menjati, razen prednjih zavor, ki po 30k km zgledajo še kot nove. Nategnit me je hotel edino, da avto ni iz uvoza, čeprav sem ga že enkrat prej klical in je rekel da je. Drugače je bil uvožen že po dveh letih in 25k km, tako da takrat je bil najbrž še v precej dobrem stanju. Pri nakupu je pa uspel zadržat informacijo zase, tudi ko sem hotel pogledat sprintan list iz emrvl strani, ga je grabil k sebi. Doma sem potem videl, da je bil prejšnji SLO lastnik Špan, se pravi službeno vozilo. Ampak glede na stanje olja, gum (letne še prve in 6,0-6,5mm), porabe na BC (7,1l) in prevoženih 30k km v enem letu, sem vedel da se avta vsaj teralo ni. Recimo sam imam 11l z dokaj normalno vožnjo. Pa glede na to, da je bil jezik še vedno v Italijanščini, bi kar verjel prodajalcu, da ga je vozila gospa. Za Dynamic in Manual način verjetno še vedela ni. Tudi sem moral resetirat ECU, da je avto dobil nazaj poskočnost v tretji prestavi. Pa glede jermena mi je rekel, da je avto še nov. Ampak sem potem gledal v servisno, da se menja že na 5 let, oz. 4 leta pri mestni vožnji. Astro 2005 sem mu namreč pripeljal brez narejenega velikega servisa, ker se dela na 10 let. Ampak to je bolj redka izjema. Pa itak je komplet zobatega jermena z vodno črpalko samo 140EUR, se pravi z delom max 200EUR. Vseeno veliko ceneje kot pa bi imel stroškov pri popravljanju TSI-ja ali THP-ja z verigo.  Seveda avto ni nov, 2011 letnik in 87k km, pa je bil ob nakupu v stanju kot bi bil star 20 let. Še največji problem je bila zelo slaba barva, lukenj od kamenčkov je imel vsaj 100, oz. je še sedaj vidno, saj so samo s čopičem pobarvane. Pa glede na prej omenjenih 20 let se navezuje tudi izredno slaba kvaliteta izdelave, pač Italijani so še precej zadaj za Nemci, pa sem imel prej samo Opla, kje je šele sveta trojica.  9000EUR za avto, ki je 4 leta in pol nazaj koštal 22k, kaj še hočeš, če bi bil v top stanju, ga itak ne bi noben prodajal, oz. če bi ga, bi bil vsaj 12k. Drugače pa naslednjič vsekakor nov avto, najraje nemški. Rabljen pa res samo od privat, 1. lastnika, starost in km pa seveda čim nižji, tudi 4 leta in 50k km ne pomeni da boš samo tankal in vozil. ",
    "user": "GrimReaper"
  },
  {
    "message": "Men se zdi, da največ pomeni ko vidiš lastnika, kot pa sam avto.  Če te sili in repričuje v nakup, pa govori kako je vse oh in sploh, edini lastnik, vse super, popravljeno, hvali vse, potem nekaj avtomatsko ni vredu...  Dobrega avta se nihče noče hitro rešit. Za primer vem, ko smo šli gledat en avto, je čist drgač, ko ga prodaja ena normalna familija ali pa kak tipac z pisanim gobcem.  Ko smo še prodajal Boro, smo lepo povedal: čist spontan obisk, hladen avto iz garaže, tam je rja, to pa to ni blo menjano, idi se pelaj sam, turbina je že enkrat crknila pa smo ga odmah (enem dnevu) prodal, klical pa ene 10 ljudi, pa večina itak preprodajalcev :D  Prodajalec v krškem pa: pridi takrat pa takrat, čez 5 dni, avto je odličen, tehnični je bil ravnokar narjen, tak ohranjenga neboš dobil nikjer, menjano je vse, on nas je pelal na vožnjo, avto je bil že eno uro pred ogledom prižgan, akumulatorju dolita voda, ko sem v prtljažniku dvignil tepih reče, to ne rabiš nič gledat, vilice motor vse se je svetlikalo itd. ja pa jade  Ko je pa sestr... prodajala, karamboliran avto (obrnjen na streho), to pa je noooonstop zvonil telefon, preprodajalci iz cele slovenije, ni blo za zdržat. Avto je šel za relativno dobre dnarce in glej foro, čez kak mesec je bil isti avto popravljen na avto.net pa še iz istega kraja, od koder je prišel \"kupec\" ",
    "user": "m0LN4r"
  },
  {
    "message": "Jp švercarji so kr pogosti. 4 avte proda sam, 4 žena, 4 napiše na prijatelja, pa če pri vsakem dobi 500 evrov je to kr lep zaslužek čez leto. V pogodbi se sam napiše nižjo prodajno ceno, sam mislim, da cene na tehničnem ne dajo v sistem ali pač. Vem, da če si včas kupu avto za 1000 evrov in prodal za 1300 evrov si že avtomatsko med tem, da delaš na črno. Seveda tag nategne ljudi. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 21. avg 2015 ob 23:54 izjavil:Zarad kilometrov te noben ne bo tožil.   Če ima avto po števcu 100k, po abs računalniku in airbag računalniku pa 250k, lastnika tožim in zahtevam vsaj tretjino nižjo ceno avta (oziroma vračilo tretjine kupnine) ali pa vračilo vsega denarja in avto nazaj. Pa verjemi, da bo sodišče temu odobrilo, ker gre za poslovno goljufijo. Pa glede take tožbe se naša sodišča kar hitro obrnejo. ",
    "user": "krneki0001"
  },
  {
    "message": "haha 3/4 avto ima prevrtene kilometre ti ˝mulo˝misliš, da boš kej dosegu. Dej mal se ozri okol golf 5 majo po 200-300.000km a na avto.net imajo pol manj. Saj nisi v Nemčiji. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 24. avg 2015 ob 09:01 izjavil:haha 3/4 avto ima prevrtene kilometre ti ˝mulo˝misliš, da boš kej dosegu. Dej mal se ozri okol golf 5 majo po 200-300.000km a na avto.net imajo pol manj. Saj nisi v Nemčiji.   Jaz, \"mulo\", ne samo da bom kaj dosegel, ampak sem parim kolegom na ta način že zrihtal del kupnine nazaj. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 24. avg 2015 ob 09:05 izjavil:jalovec09 je 24. avg 2015 ob 09:01 izjavil:haha 3/4 avto ima prevrtene kilometre ti ˝mulo˝misliš, da boš kej dosegu. Dej mal se ozri okol golf 5 majo po 200-300.000km a na avto.net imajo pol manj. Saj nisi v Nemčiji.   Jaz, \"mulo\", ne samo da bom kaj dosegel, ampak sem parim kolegom na ta način že zrihtal del kupnine nazaj.   Dejansko tožil ali je bila dovolj grožnja s tožbo? Kako si dobil podatke o stanju števcev, pri pooblaščencu? Mislim, dealerji in njihovi avtoelektričarji se tudi učijo in večinoma jih zalotiš po sreči zaradi njihove površnosti, pri meni so bili vsi števci v avtu lepo prestavljeni... Moj goljufivi dealer se je namreč še bolj živo zanimal za dokaz goljufije in grem stavit da je šel pri priči pri svojem avtoelektričarju uveljavljat reklamacijo na nekvalitetno opravljeno storitev prestavljanja števca + da je v prihodnje pazil da se enaka šlamparija ne bi ponovila. Če se ti zdi da so km zmanipulirani (kar večinoma so) in kupuješ pri firmi (ki se ne more izgovarjat na nepoznavalstvo in valit krivdo na prejšnje prodajalce) bi najbrž lahko celo špekuliral ali lahko iztržiš več popusta če to odkriješ pri pregledu pred nakupom ali poskusiš dobit del kupnine nazaj pozneje. Pri tožbi bi morala it na sodišču skozi preprosta eurotax računica, ki verjetno nanese več kot se sicer lahko izpogajaš, ker itaq vsi vemo da imajo vsi prestavljene km na številke ki so kupcem bolj sprejemljive in prodajalec manj kot tolk in tolk na avtu ne bodo hotel zaslužit in avta s tolk km za tolk $$ v Nemčiji ne dobiš. Tvegaš pa da prestavljanja km ne boš mogel dokazat, npr v mojem primeru ne bi mogel če bi prestavili 10kkm manj nazaj, bi se lahko izgovarjali da je avto od zadnjega servisa dalje eno leto stal in čakal na prodajo. ",
    "user": "fujtajksel"
  },
  {
    "message": "Sta bila dovolj izpis kilometrov iz vseh računalnikov, ki jih avto ima (in so notri zapisani kilometri) in prihod odvetnika, ki je zagrozil s tožbo, objavo v medijih in vračilom polovice kupnine, da so se takoj dogovorili o vračilu tretjine kupnine (in neobjave v medijih).  V nemčiji te lahko doleti za previjanje kilometrov kazen 1€ na prestavljen kilometer, torej previješ 200k kilometrov nazaj in če kupec to odkrije in dokaže, te lahko ocurijo za 200k evrov. ",
    "user": "krneki0001"
  },
  {
    "message": "V Sloveniji si ne bi upal kupovati avta od nekoga, ki ga ne poznam. Razen če je relativno nov avto, da ima še tovarniško garancijo in da je lastnik prvi in ima original račun nakupa in vse račune servisov, rednih in izrednih. Pa da je te servise možno potrditi tudi na strani servisa, se pravi da se izpisi ujemajo. Servisno je brezveze gledat. ",
    "user": "LeQuack"
  },
  {
    "message": "Seveda nebivedu, če imaš dokaze, zakaj ne. Moji stari avti, dvomim, da je imel sploh kateri realne, razen tale trenutni accent, motor je vizualno res kot nov s 111.000km. ",
    "user": "jalovec09"
  },
  {
    "message": "Ko kupuješ avto se splača imet mehanika z obd kablom( in ostalimi kabli za ostale računalnike) s seboj. Prvo se avto vizualno pregleda, se pregleda računalnike, potem pa še stastira na cesti med vožnjo. Nekateri kvalitetnejši računalniki za testiranje avtomobilov imajo notri (vsaj za subaru to obstaja - 3000€ je pa cena) da ti primerja tvoj log z logom, kakršen mora biti in izpisuje odstopanja. ",
    "user": "krneki0001"
  },
  {
    "message": "Ko se kupuje avto je OBVEZNO treba avto peljat k mehaniku. ",
    "user": "jalovec09"
  },
  {
    "message": "Kaj pa to, ko dajejo garancijo na prevožene kilometre... kaj to sploh pomen? ",
    "user": "DeeJay"
  },
  {
    "message": "Da rečejo, da so prepričani, da ima avto na dan prodaje tebi x km. Seveda pa ne garantirajo, da so bili km pravi, ko so oni kupili avto. Nekaj v tem smislu. Catch 22 pomoje. Ima kdo splošne pogoje takšne garancije? ",
    "user": "Bellzmet"
  },
  {
    "message": "Garancija na km je garancija, da so bili previti. Ker samo taki prodajalci pišejo te nesmisle v oglase. ",
    "user": "LeQuack"
  },
  {
    "message": "To pomeni da ti garantirajo da jih ne boš dubu ;) Garancijo bi načeloma moral itaq imet v zakonu, ker je prestavljanje km očitna goljufija, glede na vlogo stanja km v Eurotax oceni itd. Je pa to težko dokazat, ker se km redno ne beležijo v nekih uradnih evidencah. Moraš še to računat, da tudi če po nakupu najdeš drugačno stanje v računalnikih avtomobila, oni lahko trdijo da so oni vse preverili in si jih naknadno prestavil ti... ",
    "user": "fujtajksel"
  },
  {
    "message": "Pri nakupu vozila bodite pozorni na malenkosti ... recimo, če piše, da se v avtomobilu ni kadilo, a ima ta čuden vonj, potem pojdite s prstom v pepelnik. Najverjetneje ga ne bodo povsem očistili. Poglejte, katere radijske postaje ima shranjen avtoradio. Če nima slovenskih, potem že veste, s kod je. Poglejte še ohranjenost hladilnika takoj za masko. Včasih ostanejo ostanki polirne paste za kakšnimi deli, npr. kljuka, saj so ta dela opravljena prehitro in zato površno.  Preprodajalci najprej poskrbijo za elemente, ki jih stranke najbolj gledajo: število kilometrov, motor. Motor se lahko povsem razmasti. Tudi vse gume na avtomobilu se lahko premažejo, da izgledajo prožnejše.  Najbolj me nasmeje, ko vidim namazane gume in se sveti samo njihova zunanja stran. Samo stran od takih. ",
    "user": "čuhalev"
  },
  {
    "message": "Tist k opere motor sam stran....čeprav avtohiše ravno to delajo. Avto na dvigalo druge ni. ",
    "user": "jalovec09"
  },
  {
    "message": "Par resničnih zgodb:  Sem gledal en avto, prodajalec na sveto zatrjeval, da ni bil barvan. Odprem havbo in pod sprednjo šipo ostanek ličarskega traku s sledovi barve.   Drug avto: Prodajalec: Odlično je ohranjen, nikoli karamboliran, lastnik je bil direktor XY firme (ena znana firma v tistem kraju). Odprem prtljažnik, dvignem oblogo, v prostoru za rezervno gumo jezero vode in povsod pod tapeto vidni opilki od rezanja pleha.  Tretji avto: Vidim, da ima menjano prednjo šipo (letnica), vprašam, kaj je bilo. Prodajalec: \"Kamen je priletel v šipo\". Odprem vrata, na A stebričku se vidi šlamparija ličarja, ki se mu je pocedila barva. \"A tukaj je bil tudi kamen?\" - \"Khm ... eee ... hmm ... veste, saj ta avto je drugače že rezerviran\".   Pravzaprav še dobro, da so prodajalci avtomobilov večinoma leni, nesposobni bumbarji, tako da če znaš sešteti 2+2 hitro vidiš, koliko je ura. Seveda pa moraš iti v nakup avta obvezno z mislijo, da te hočejo vsi na vsakem koraku na suho nategniti. Navdušenje nad novim (rabljenim) avtom in emocije je treba pustiti doma. ",
    "user": "Arctander"
  },
  {
    "message": "...iščeš dalje ",
    "user": "jalovec09"
  },
  {
    "message": "Zdajle sem se spomnil primera pri znani avtohiši med Kolinsko in BTC. Avto je imel vodo v lučeh, medtem ko je bil motorni prostor blaten in posut s peskom. Tisti avto je bil z nosom v vodi, čeprav je prodajalec trdil, da je bil ta avto (sicer Audi A4) last stranke, ki je iz salona iste avtohiše odpeljala novo vozilo. Menda je stranka kupila nov avto z razlogom.  Sicer pa še to; med letnicami na steklih je lahko razlika, do vrednosti ena. Sem videl na večih novih avtomobilih, če so bili ti sestavljeni okoli novega leta. Torej razlika ne more biti jasen pokazatelj, da je bilo karkoli razbito in menjano. ",
    "user": "čuhalev"
  },
  {
    "message": "Ja seveda letnica je lahko različna. Preveriš pleh, če je pomarančast in si vidijo mehurčki. Če ni tega pa četud je bil avto štrihan pomen da je dobro narjeno. Ni rečeno, da je bil zaleten, lahko so ga štrihal zaradi prask. ",
    "user": "jalovec09"
  },
  {
    "message": "V bistvu je tako ... če je bil barvan in tega ne opaziš, potem je bilo že dovolj dobro narejeno.  ",
    "user": "čuhalev"
  },
  {
    "message": "V primeru, da kupuješ naprimer VW, ga pelješ na A2S, kjer so ga meni za 45€ pregledali kopletnega. Napisali vse napake in s temi napakami sem zavrnil prodajalca, ker mi jih je skrival.  URADNI SERVIS pokliči in vprašaj! ",
    "user": "NORIPODKRAJ"
  },
  {
    "message": "Sam tak a tem pri avto krki res malo dol visi oz. pač odvisno kdo dela? Prvič po petih letih mi je gnjavil, da je treba obliko felne homologirat, za luči sem ga pa moral prosit, da mi jih pregleda... Da pa je podvozje temeljito pregledal v minuti pa tut ne verjamem.  Mam občutek, da je blo pomembno sam to da čimprej, čimveč pokasirat. Daleč od specialista. ",
    "user": "m0LN4r"
  },
  {
    "message": "Še moj primer. 2x nateg  1. Kupil sem Nubiro karavan s 111 kkm. Ker ni bilo rezervnega ključa in sem nekako izvedel naslov prejšnjega lastnika sem se zapeljal k njemu. Pač če slučajno najde ključ + malo o zgodovini vozila. Takoj seveda za. Pogleda... moj avto! Pogleda števec. Nič jasno. Jaz sem vendar naredil 145 kkm!  2. Prodal sem to Nubiro z 267 kkm na števcu. Na Avtonet sem jo čez nekaj dni videl kot 162 kkm prevoženih. Ker sem bil čez nekaj dni TAM sem lepo videl tistih  162 kkm.   PS Štajerc me je \"nategnil\" in nateg je šel na Štajersko. Vsaj to mi ostane. Pa lepi spomini na Nubiro! Nobenih problemov.  A ja. Takratnemu trenutnemu lastniku sem (po pol leta sem našel 3tjo tablico) še to dostavil. Žal! Tudi hvala po telefonu nisem bil deležen, čeprav VEM, da je imel mojo št. ",
    "user": "5bojan"
  },
  {
    "message": "Če koga zanima: http://www.tacho-spion.de/  Zadeva preverjeno deluje, na ZDF (se mi zdi) je bila nedolgo nazaj oddaja v kateri so se osredotočili na problem manipulacije števcev kilometrov.  Omenjali so tudi načine kako zaznati manipulacijo. Če je bila le ta narejena elektronsko s profi opremo je pri navadnem pregledu praktično nemogoče ugotoviti ali dokazati. Na vrsto pride alternativa: Med načini preverjanja so omenili tudi to napravo, ki so jo preizkusili in se na koncu o njej pogovorili s strokovnjaki iz ADAC in še ene organizacije. Deluje tako da meri vibracije motorja in jih primerja z bazo meritev ob intervelih refnih servisov . Sistem lahko z dovolj obsežno bazo tam nekje na blizu 90% natančno oceni koliko km je avto že dal čez. ",
    "user": "Unknown_001"
  },
  {
    "message": "Torej kaj je zadnje čase aktualno za pregled rabljenega vozila? Še vedno AMZS, čeprav računajo že ene 110€ al kok? Kaj pa običajni tehnični pregled? ",
    "user": "LeQuack"
  },
  {
    "message": "Če imaš osnovno znanje in voljo za pregledat ostale zadeve bo običajni tehnični in obd reader čisto dobra stvar.  Je pa odvisno od tehničnega, v Kranju na AMZS so kar zajebani in ti, poleg vseh parametrov ki jih merijo, tudi glede korozije povejo marsikaj. Kar je fino če kupuješ, malo manj če veš za te stvari (in niso kritične) in bi rad samo čez prišel.  Kakšni drugi pa niso tako hudo strogi.  Čez prst, do 5k bi gledal sam in naredil tehničnega, če smo bolj v rangu 10-15k bi pa verjetno kar lepo skeširal za tadragega. ",
    "user": "matobeli"
  }
]