[
  {
    "message": "Situacija: T-2 UTP kabel za TV imam na enem koncu sobe. Televizijo pa imam na drugem koncu sobe, kar pomeni da rabim od 5 do 7 metrov dolg kabel. Ena opcija je, da neposredno vključim kabel v škatlico od T-2 in kupim 5-7m dolg HDMI kabel. Druga pa, da kupim adapter za UTP in 5-7m dolg UTP kabel do televezije. Katera opcija je boljša? Pri katerem kablu se prej izgubi signal? V primeru druge opcije, kakšen adapter bi moral kupiti? Gledam na mimovrste in Enaa, pa ne najdem. ",
    "user": "Morenov"
  },
  {
    "message": "UTP. Uporabi I člen in kupi 10 m dolg UTP kabel.  http://www.techtradecenter.si/rj45-i-cl...  in  http://www.techtradecenter.si/utp-cat.5...  Ali pa preprosto zamenjaj inštalcijo, ne vem, kako imaš rešeno... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Vsekakor UTP, še bolje dva UTP-ja če imaš 'brihten televizor'.  Ali imaš \"na enem koncu sobe\" samo goli kabel, ali modem/router/switch od T-2? Če imaš modem, potem najbolje, da ga preseliš v bližino televizorja.  Kakovosten HDMI kabel je vsekakor dražji od UTP kabla, pa še bolj okoren je. UTP kabel lahko sam 'sestaviš', če bi se mu karkoli kdaj zgodilo, medtem ko HDMI kabel najbrž ne boš sam izdeloval.  Štos pri 'pametnem TV' je v tem, da si želi tudi on imeti povezavo z internetom, da bi ti lahko predvajal Youtube filmčke in kaj vem kaj še vse zmore kateri konkretni TV. Za to pa potrebuje povezavo na tvoj router - žično ali brezžično, odvisno od modela. Podobno se ti lahko zgodi, da boš potreboval povezavo, če boš hotel preko DLNA predvajati kakšen video, ki ga imaš shranjenega na nekem računalniku.  Če pa imaš 'tupi TV', pa teh problemov takointako nimaš.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Za prenašat sliko po UTPju bo potreben aktivni adapter, torej MOČNO odsvetujem. Sicer res pridobiš na fleksibilnosti kabla(poceni, izi menjavat), ampak izgubiš na ceni precej, aktivni adapterji niso poceni, pa še če kupiš kak šrot ti zna sliko stiskat, kar pomeni izgubo kvalitete.   10m HDMI je zgolj okoli 10EUR in garantira da je slika na izvoru enaka kot na cilju, minus je pač bolj debel kabel, ki ga ne moreš popravljat(če se mu kaj zgodi novega).  Jaz sem bil pravi kandidat za UTP+adapter, ker sem rabil iz podstrehe po jaških napelat 20m kabla, pa sem se kljub temu odločil za 20m HDMI, k sreči sem imel dovolj velik kanal, da je šlo skozi, je pa res da moram v primeru menjave HDMI kabla vseh 5 kablov v cevi hkrati ponovno napeljat, ampak kabel se kar sam od sebe ne pokvari.  P.S: sem pa kupil aktivni USB-UTP podaljšek za 35EUR, ki rabi poseben windows software na računalniku, ker USB mi zanesljivo pasivno ni uspelo čez 20m peljati, aktivni USB-UTP brez softwerja se začnejo pri 50EUR, za aktivne HDMI-UTP se še pogledat ne upam... ",
    "user": "Lonsarg"
  },
  {
    "message": "@Azgard - nismo mislili, da naj poveže STB (TV vmesnik) preko UTP na TV, temveč da naj preseli STB poleg TV-ja (kar je edino logično, saj daljinec nagonsko usmerjaš proti TV in ne v nek oddaljeni kot sobe).  STB pa pride preko UTP kabla povezan na modem/router/switch od T-2, kjerkoli se ta že nahaja.  Torej potrebuješ kratek HDMI za povezavo STB-TV in UTP podaljšek, da STB povežeš na modem/router/switch. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ok, samo OP je v prvem postu govoril o dejanskem USB-HDMI adapterju, na njega sem repliciral. Prestavljanje STBja bi sicer res bila še boljša opcija, se strinjam. ",
    "user": "Lonsarg"
  },
  {
    "message": "Najboljša rešitev je seveda. http://www.comshop.si/shop/RaCunalniStv... ",
    "user": "krepki"
  },
  {
    "message": "Tista škatlica na zidu od T-2, modem/router/switch ali ne vem kako se ji točno reče, se nahaja v drugem stanovanju. Iz tam sta speljana dva UTP kabla do dnevne sobe v kateri imam pc in tv. Dolžina teh dveh kablov je nekje 17-20m. To sta sicer obična UTP kabla, ki jih je T-2 inštalirau pred cca osmimi leti in na videz nista bogvekaj. En kabel gre takoj v router, tako da z internetom nimam problemov. Ko bom imel smart tv z dlna ne bi smel imeti problemov prek wirelessa. Bolj me zanima T-2 TV, ki jo sicer uporabljam samo 1-2x na teden, ampak jo krvavo rabim zaradi tekem. V končni fazi bom speljal kablovje preko zidov, še dodatnih 12-13 metrov, vendar mi zaenkrat zadostuje začasna rešitev - 5 do 7 metrov kabla po tleh. Če sedaj premaknem tv do kabla, ne opazim nobenih motenj v sliki, ne vem pa povedati če je zaradi prej omenjene dolžine (17-20m) slika slabša. Sedaj, ko poznate situacijo in veste koliko metrov kablovja je v igri, mi pa še 1x povejte kaj se mi bolj splača narediti za trenutno rešitev in kaj za končno rešitev? Hvala za dozdajšnjo pomoč. ",
    "user": "Morenov"
  },
  {
    "message": "Do 100m mora delat. Mogoče kakšen meter več ali manj, ampak tvojih 30m ni niti blizu potencialnim težavam. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Zadeva je digitalna, kar pomeni da bi pri preslabi prepustnosti kabla slika izginjala/kockala, ne pa se zmanjšala kvaliteta. In ja, naj bi delalo do 100m, če imaš fejst zjahan kabel ponavadi še vedno vsaj 50m nese UTP. ",
    "user": "Lonsarg"
  },
  {
    "message": "Traparija. Ethernet standard ti zagotavlja, da do 100m dela brez težav. Kar je logično. Razen, če si že kje opazil korelacijo med dolžino kabla in izgubo paketkov. V smislu, da ti 1Gbps mreža na 50m dela samo z recimo 500Mbps. ",
    "user": "Poldi112"
  },
  {
    "message": " Poldi112 je 25. avg 2015 ob 20:39 izjavil:Traparija. Ethernet standard ti zagotavlja, da do 100m dela brez težav. Kar je logično. Razen, če si že kje opazil korelacijo med dolžino kabla in izgubo paketkov. V smislu, da ti 1Gbps mreža na 50m dela samo z recimo 500Mbps.  To ne, ker kot praviš standard že določa koliko je maksimalna izguba paketov in če je izguba večja sploh povezave ni, ne pa da je slabša. V tem kontekstu sem videl v praksi že večkrat, kako na 50m+ noče delat gigabit pač pa zgolj 100Mbit, en primer je celo bil ko je z menjavo računalnika spet delalo na Gigabit. ",
    "user": "Lonsarg"
  },
  {
    "message": "OP naj napelje nove kable, pa bo zadeva rešena. Se pravi, najbolje iti v novo investicijo in kupiti teh 30-40 m kabla in to je to. Dolgoročno najbolje.   Mi je pa kar smešno, da imate nekateri neke HDMI kable tako dolge... Kot bi imel 20 m cevi za tuš ročko ;) ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 25. avg 2015 ob 21:23 izjavil: Mi je pa kar smešno, da imate nekateri neke HDMI kable tako dolge... Kot bi imel 20 m cevi za tuš ročko ;)  Server z 6 diski, ki seveda ni tih sodi na podstrešje/stopnišče. Da ga hkrati izkoristim za PC v dnevni z 20m HDMI namesto da kupim še en PC je pač zakon:) Punca pa ima dovolj tih PC za v dnevno, ampak je na drugi strani dnevne(z monitorjem), občasno se pa gleda filme na TVju, spet 10m HDMI pride prav za okoli dnevne sobe. ",
    "user": "Lonsarg"
  },
  {
    "message": "@Azgard: kaj naj bi bil to aktivni adapter? Če prav razumem, rabim RJ45 vezni člen, ki pa ga prodajajo le redke spletne trgovine? Na Mimovrste ga npr. ne najdem. Če piše telefonski vezni člen je v redu? ",
    "user": "Morenov"
  },
  {
    "message": "Odmisli aktivni adapter, aktivni pomeni da je to \"mini računalnik\" ki signal prekodira v drug format;)Za prestavit STB rabiš podaljšati UTP kabel in ja za to rabiš tisti tvoj vezni člen, na ebayu so ceneje:) ",
    "user": "Lonsarg"
  },
  {
    "message": "Vsekakor ne nabavljaj 'telefonskega' veznega člena. Glej, da je Cat5e ali boljši. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Podaljšaj si UTP kabel in prestavi STB.  Kako pa misliš prestavljati kanale, če bo STB v drugi sobi kot TV?  Za podaljšanje UTP kable lahko kupiš en poceni Ethernet switch ... ",
    "user": "Invictus"
  },
  {
    "message": "Še dobro, da sem odprl temo, sicer bi se sedaj ubadal s hdmi kablom. Dajte mi prosim še eno stvar povedat, ti štirje členi ustrezajo vsi temu kar rabim? Adapter SINNECT RJ45 I-Join Full Shield Vezni člen/podaljšek za UTP mrežni kabel RJ45 I člen FTP CAT.6 za panel Digitus I ČLEN UTP ",
    "user": "Morenov"
  },
  {
    "message": "To bo čisto kul.  TV ne rabi neke blazne brzine ... ",
    "user": "Invictus"
  },
  {
    "message": "Ta dva pocenska kabla bosta tudi v redu? TP CAT.5e patch 7m moder SOHO Tons UTP CAT.5e patch 7m moder Tehnex Ali moram odštet tistih 5€? Vem, da postaljam že glupa vprašanja, ampak ta cena mi je padla v oči. ",
    "user": "Morenov"
  },
  {
    "message": "Čisto dovolj dobra bosta. ",
    "user": "SeMiNeSanja"
  }
]