[
  {
    "message": "Zanimala bi me prijava v visokošolski študijski program za leto 2015/2016. Za osebo katera je po končani maturi eno leto pavzirala in se drugo leto namerava vpisati pri druge vpisnem roki, če so kakšne izjeme na kaj mora biti ta oseba pozorna. Tiskalnik mi ne dela ali lahko prijavo shranim in jo natisnem nekje drugje?    lp! ",
    "user": "marko181914"
  },
  {
    "message": "Prepozen si za karkoli. ",
    "user": "zee"
  },
  {
    "message": "Odvisno od višje šole. ",
    "user": "PredatorX"
  },
  {
    "message": "OP je povedal natanko nic uporabnega. ",
    "user": "zee"
  },
  {
    "message": " zee je 25. avg 2015 ob 08:01 izjavil:Prepozen si za karkoli. Obrazložitev?    Hvala! ",
    "user": "marko181914"
  },
  {
    "message": "Bolj jasno boš mogel povedati kaj želiš. Na drugi rok se prijavljaš tako kot pač na vsak rok, natisneš lahko prijavnico drugje. ",
    "user": "valkyrie"
  },
  {
    "message": "Isto kot tisti, ki so to leto končali maturo? ",
    "user": "marko181914"
  },
  {
    "message": "Ne bit len in poklici na fakulteto/solo, na katero bi se rad vpisal.  Povedal nisi prav nic, kar bi nam lahko pomagalo. ",
    "user": "zee"
  },
  {
    "message": "imaš tudi tretji rok ",
    "user": "Isotropic"
  },
  {
    "message": " marko181914 je 25. avg 2015 ob 08:39 izjavil:Isto kot tisti, ki so to leto končali maturo?  Jao, vpis poteka enako ne glede na to ali si naredil maturo letos ali pred petimi leti. ",
    "user": "valkyrie"
  },
  {
    "message": "Tretjega roka sploh ni. Nevem kako je, če se v fakulteto hoče vpisati nekdo, ki je končal maturo pred petimi leti. ",
    "user": "marko181914"
  },
  {
    "message": " marko181914 je 25. avg 2015 ob 07:59 izjavil:Zanimala bi me prijava v visokošolski študijski program za leto 2015/2016. Za osebo katera je po končani maturi eno leto pavzirala in se drugo leto namerava vpisati pri druge vpisnem roki, če so kakšne izjeme na kaj mora biti ta oseba pozorna. Tiskalnik mi ne dela ali lahko prijavo shranim in jo natisnem nekje drugje?   lp!   Tretjega roka sploh ni.  Mislim, da ti je tole biblija http://www.mizs.gov.si/fileadmin/mizs.g....   Drugi prijavni rok je bil od 21. do 28. avgusta 2015.  Tretji prijavni rok pa traja od 1. do 5. oktobra 2015: na strani 9-10 si preberi pogoje kdo se sploh lahko v tem roku še prijavi redno. ",
    "user": "NotSpecial"
  },
  {
    "message": "Se da iz enega študijskega programa pripisati v drug študijski program!  HVALA ZA VAŠO POTRPEŽLJIVOST!!!!! ",
    "user": "marko181914"
  },
  {
    "message": "Da.  Lahko dvigneš svojo leno rit in dobiš kakšno informacijo sam? ",
    "user": "zee"
  },
  {
    "message": "Temu se reče prepis, izpišeš se iz enega in se nato, tako kot ponavadi vpišeš v drugega. Kolko si pa star? Si naredil maturo? ",
    "user": "m0LN4r"
  },
  {
    "message": " marko181914 je 10. sep 2015 ob 18:34 izjavil:Se da iz enega študijskega programa pripisati v drug študijski program!  HVALA ZA VAŠO POTRPEŽLJIVOST!!!!!   Vse informacije dobiš na spletu, če pa kaj ni jasno imaš na voljo uradne ure referata za študentske zadeve na katerega se lahko obrneš. Kontaktiraš jih lahko preko e-pošte, telefona, lahko pa se v času uradnih ur oglasiš pri njih osebno na fakulteti. Na spletni strani svoje fakultete imaš vse kontakte in urnike kdaj so dosegljivi.  Malo samostojnosti pokaži, ker se vse da poštimat, če si vzameš čas in se dejansko pozanimaš na uradnih virih. ",
    "user": "Unknown_001"
  }
]