[
  {
    "message": "Zanima me kako je s statusom študenta v primeru rednega študija. Moja hči (22 let) je naredila vse izpite na prvi bolonjski stopnji in ima diplomo 8.9.2015. Vpisala se je že (elektronska prijavnica) na drugo stopnjo. Po ZUJF ji pa preneha status študenta takoj ko diplomira. Kako je sedaj s statusom med 8.9. in 1.10? Ga ima ali ne? Kako je v tem času z zdravstvenim zavarovanjem in delom preko študentskega servisa? ",
    "user": "refosk"
  },
  {
    "message": "Če se je vpisala, ga ima. ",
    "user": "m0LN4r"
  },
  {
    "message": " refosk je 22. avg 2015 ob 11:43 izjavil:Zanima me kako je s statusom študenta v primeru rednega študija. Moja hči (22 let) je naredila vse izpite na prvi bolonjski stopnji in ima diplomo 8.9.2015. Vpisala se je že (elektronska prijavnica) na drugo stopnjo. Po ZUJF ji pa preneha status študenta takoj ko diplomira. Kako je sedaj s statusom med 8.9. in 1.10? Ga ima ali ne? Kako je v tem času z zdravstvenim zavarovanjem in delom preko študentskega servisa?   Zdaj sicer razmišljajo v smeri, da imaš status do konca leta, ne glede na to ali diplomiraš ali ne.  Ampak načeloma v tem obdobju NIMAŠ statusa. AMPAK ne preverjajo pogosto kdo je že diplomiral in kdo ne. Jaz sem diplomiral na začetku septembra in sem do oktobra še vedno jedel na bone in užival delo preko študentskega servisa, nato pa se vpisal na 2. stopnjo. ",
    "user": "Phantomeye"
  },
  {
    "message": " m0LN4r je 22. avg 2015 ob 11:56 izjavil:Če se je vpisala, ga ima.   Ne zavajat, prijava na 2. stopnjo ni enako vpisu. Je zgolj rezervacija. Šele ko diplomiraš in izpolniš pogoje za vpis se lahko vpišeš in s tem pridobiš status za naslednjih nekaj let.  Med diplomiranjem in vpisem pa uradno statusa nimaš, ampak k sreči je sistem tako počasen, da v enem mesecu komot uživaš status. ",
    "user": "Phantomeye"
  },
  {
    "message": "sred mesca za 15 dni se nič ne prekinja, če meniš da ja pa naj gre na zavarovalnico in naj reče, da bi plačal teh 15-20 dni zavarovanja ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 22. avg 2015 ob 12:19 izjavil:sred mesca za 15 dni se nič ne prekinja, če meniš da ja pa naj gre na zavarovalnico in naj reče, da bi plačal teh 15-20 dni zavarovanja   Saj sem rekel, uradno nimaš statusa, ampak ne preverjajo vsak dan kdo je diplomiral in kdo ne. ",
    "user": "Phantomeye"
  },
  {
    "message": " m0LN4r je 22. avg 2015 ob 12:19 izjavil:sred mesca za 15 dni se nič ne prekinja, če meniš da ja pa naj gre na zavarovalnico in naj reče, da bi plačal teh 15-20 dni zavarovanja  Pa maš ti kakšne vire za to ali govoriš na pamet? Sem bil v podobni situaciji in v resnici je tako, da MORA fakulteta v sedmih dneh od izgube statusa to sporočiti na ustrezne institucije.   OP, sam sem bil v podobni situaciji in sem dobil precej različnih odgovorov na ZSSS, od tega da morem sklenit, od tega da mi ni trebaa in tako naprej. Na koncu je bilo tako, da sem že bil na šaterju na Miklošičevi in mi je uslužbenec svetoval da naj ne izpolnim vloge oz. obrazca, ker do prekinitve ne pride takoj, tako da po vsej vrjetnosti bo zavarovana do začetka študijskega leta. Osebno vem da mi je zavarovanje še veljalo, ker sem bil vmes pri zdravniku, je pa res da je od konca statusa do začetka novega statusa trajalo cca 10 dni. ",
    "user": "valkyrie"
  },
  {
    "message": "Če si več kot 1 mesec, 30 dni brez statusa, greš na občino pa se zavaruješ za ta 1-2 mesca. OP bo brez statusa znotraj tekočega meseca... ",
    "user": "m0LN4r"
  },
  {
    "message": "Jaz sem v podobni situaciji, status mi poteče 31.8.2015, naprej pa ga dobim predvideno 15.9.2015. Potem priporočate, da enostavno pustim stvari pri miru in je to to? ",
    "user": "M-XXXX"
  },
  {
    "message": "Ja pa upaj, da se ti tisti vmesni čas ničesar ne zgodi. ",
    "user": "čuhalev"
  },
  {
    "message": " M-XXXX je 26. avg 2015 ob 15:13 izjavil:Jaz sem v podobni situaciji, status mi poteče 31.8.2015, naprej pa ga dobim predvideno 15.9.2015. Potem priporočate, da enostavno pustim stvari pri miru in je to to?  Sem bil v podobnem primeru in se saj zdravstveno zavarovanje ni prekinilo. ",
    "user": "valkyrie"
  }
]