[
  {
    "message": "Punci bi kupil uro, prstanov ne nosi. Zanimam se za tole uro... http://www.amazon.co.uk/Michael-Kors-Pa...  Pri nas je enaka ura 300 eur.  http://slowatch.si/spletna_trgovina/ure...  Pri naročilu na amazonu, mi ne ponudi Slovenije. Kdo ve, kje bi lahko še naročil enako uro, seveda za čimboljšo ceno? ",
    "user": "cordoba"
  },
  {
    "message": "Gledam malo po italijanskih straneh, samo je ista cena kot pri nas - ampak tako ali tako, če bi naročal recimo iz Amerike (kjer so te zadeve najcenejše), bi ti za carino in podobno zaračunali toliko, da bi na koncu na isto ceno prišel, sem že jaz računala za škornje in torbico, pa ne bi totalno nič profitirala..edino, če najdeš kakšno EU trgovino, ki ima res cenejše in pošilja ampak težko, recimo ASOS ima nekaj ur, vendar ne točno tega modela, ki ga želiš ti, cene so pa čez 300 EUR... ",
    "user": "AmaranthK"
  },
  {
    "message": "Če živiš blizu meje lahko probaš prosto ležeče poslati v najbližjo poštno izpostavo ob meji v sosednji državi. Predvidevam, da bo to delovalo.   LP  Tadej Brodej ",
    "user": "tadejbb"
  },
  {
    "message": "Ena varianta je , da naroči kolega, ki živi v Uk, ampak to še nisem 100%. Iz Usa pa ne naročam nikoli več... Če so pri nas kje dobre cene, naj kdo napiše. ",
    "user": "cordoba"
  },
  {
    "message": "Poskusi na ebay.uk, bi znal najti kaj po \"normalni\" ceni - http://www.ebay.co.uk/sch/i.html?_odkw=...  So precej cenejše kot tukaj, poštnina ni draga in seveda iz EU :) ",
    "user": "connel"
  },
  {
    "message": "Tadej žal ne. Connel, na ebay se malo bojim ponaredkov. Kako naj vem, da prodaja kupec original? Samo zaupam ocenam? ",
    "user": "cordoba"
  },
  {
    "message": "Hja, malo pogledaš če je trusted prodajalec, veliko dobrih ocen itd.  Če bi moral izbirati, bi najbrž izbral kar prvega na listi - http://www.ebay.co.uk/itm/NEW-MICHAEL-K... ",
    "user": "connel"
  },
  {
    "message": "Mah pri skoraj vseh na ebay je from usa, se pravi še davek, carina itd... Potem pa še vprašanje garancij itd. Nah ne grem več v to ;) ",
    "user": "cordoba"
  },
  {
    "message": "http://www.cheaperandmore.com/  mislim da računajo za dostavo v slo tam 15-20eur na paket. ",
    "user": "šernk"
  },
  {
    "message": "Mja, če te je tako strah pa tukaj kupi ne, po dupli ceni. Je pa huda ura drugače, imamo doma nekaj podobnega, malo drugačen model s težkim paščkom in je prav huda, precej težka za žensko roko pa vseeno :D ",
    "user": "connel"
  },
  {
    "message": "Sam imam podobno moško uro in ji je všeč, glede teže in modela. Jah nič bom šel v mal po naših trgovinah, da vidim cene v živo, pa malo pobarantal :) ",
    "user": "cordoba"
  },
  {
    "message": "Če greš na spletno stran slowatch in klikneš na rubriko novice, se na levi strani pojavi tole: Akcija \"Staro za novo\" Vsakega trinajstega v mesecu Vam akcija \"staro za novo\" ponuja 13% popust ob nakupu nove ure s predložitvijo stare ure. Morda pride prav. Sicer pa je precej običajno, da se v trgovini lahko izpogaja kak gotovinski popust pri nakupu nove ure. ",
    "user": "jernejl"
  }
]