[
  {
    "message": "Zdravo, zanima me kaj delodajalci pričakujete v CV-ju. Nikoli nisem še pisal CV vedno sem osebno bil na razgovoru.  Torej katere podatke naj obsega CV, od rojstva do zdaj?! res se mi ne sanja. Na internetu berem dosežki, nagrade, bla bla. Ne vem kaj bi spadalo pod dosežke? Nisem ravno tip človeka da bi se hvalil kaj vse sem počel še posebej ko ne vem kaj delodajalec pričakuje in ne želim da le ta dobi vtis da se hvalim, karkoli že.   Kontaktni podatki, izobrazba, dodatna znanja, mogoče omenim MST in Cisco certifikate? in sprejemno pismo oz. kje se vidim v podjetjo oz. kaj le temu lahko doprinesem. Več ne vem kaj bi napisal? Pa to je vsega skupaj nekaj vrstic, koliko obsežen CV sploh mora bit? 1 stran, pol strani? ",
    "user": "NLight"
  },
  {
    "message": "Jaz sme prejšnji mesec pošiljal svojo prvo prošnjo za delo in sem šel skoti Europass CV. Malo prebereš \"navodila\" in ti je hitro jasno  ",
    "user": "dottor"
  },
  {
    "message": "Sem dobil sodelavko, katere CV je bil tako napisan, da smo vsi v službi mislili da nimamo pojma in ona vse obvlada. Seveda jo je šef zaposlil. Po 2 mescih je več nismo videli ",
    "user": "AndrejS"
  },
  {
    "message": "Vsak ima svoja pričakovanja, zato tvoje vprašanje nima univerzalnega ali celo najboljšega odgovora.  Sam najraje preberem CV v katerem imam navedeno: - kontaktne podatke; - relevantna znanja za delovno mesto (in ne stvari, ki že na 100km nimajo zveze z delom); - za vsako navedeno relevantno znanje, stavek ali dva, ki \"dokažeta\", da ga znaš uporabiti.  Če ti ostane še kaj prostora na A4/Letter listu, pa še kakšno stvar po lastni izbiri, da dobim občutek kakšen si kot oseba (rad planinariš vs. rad obiščeš tekmo vs. šah je tvoj ultimativen šport vs. ...)  Primer navedbe v CV-ju, ki mi ni všeč:  C++:    odlično\nC:      odlično\nPython: odlično\nHTML:   odlično\n Če tvoje ime ni Guido Ritchie von Stroustrup Berners, potem je tvoj \"odlično\" signal za Dunning-Krugerjev efekt.  Primer navedbe v CV-ju, ki mi je všeč:  C/C++: senior programmer level, 5yrs profesional experience\nMultiple accepted contributions to various OSS projects, GitHib username \"foo\".\nAt my last position, I also designed and implemented heuristic solution for\ntraveling salesman problem in C++ to address a business need. ",
    "user": "AndrejO"
  },
  {
    "message": "Kot vidim, eni padajo na tuje nazive, na angleške CV in ne vem kaj še... . Sam sem mali s.p., imam malo ekipo zaposlenih, ki se tudi spreminja, ampak CV mi dejansko ni pomemben. Če kdo pride, pride na priporočilo drugega, če pride po razpisu pa je CV zadnje, kar me zanima. Zelo idiotsko je ta CV formalno sestavljen in prav nič mi ni važno, če kandidat zna 6 jezikov in še makrame. Važno, da je pripravljen delati, da je pismen (to vidiš po prošnji za delo vsaj približno) in da ni odvisnik (drogeraš, alkoholik, da nima mastnih dolgih las do riti in črnih nohtov). Seveda smo vizualna bitja in tipa s čopom na vrh glave in špangice ne bi kar tako zaposlil, ali pa tipa, ki nosi mini torbico diagonalno preko rame...  za mojo firmo je važno, da se spozna na elektroniko in da to tudi dokaže -praktično zlota vezje in izdelek zgleda dobro-profesionalno ter seveda deluje, če je v prejšnji službi bil assistant of head Manager pa je za novo službo čisto irelevantno. Živimo tukaj on zdaj. ",
    "user": "kohoutek111"
  },
  {
    "message": "Wait what? Čop na vrhu glave. Ne predstavljam si točno kaj s tem misliš. Tip ki nosi torbico diagonalno preko rame? Sersiously, wtf. Kaj pa je s tem narobe, če nosi torbico preko rame!? Kaj pa je profesionalen izgled? Šure, drogeraše in odvisnike redko kdo zaposluje, sam ostali argumenti so mal krneki.       Te bi zaposlil? ",
    "user": "vostok_1"
  },
  {
    "message": " kohoutek111 je 1. sep 2015 ob 21:11 izjavil:Kot vidim, eni padajo na tuje nazive, na angleške CV in ne vem kaj še... .  Če je tole z angleškimi letelo name, nisem tako mislil. Samo večino slabih sem videl v Sloveniji, večino dobrih pa na Irskem. Potem pa žal \"padem\" v jezik v katerem sem stvari bral. Bom naslednjič pazil in spisal v slovenščini, da ne bo še kdo pomislil, da sem želel poudariti jezik. Nisem.    kohoutek111 je 1. sep 2015 ob 21:11 izjavil:za mojo firmo je važno, da se spozna na elektroniko in da to tudi dokaže -praktično zlota vezje in izdelek zgleda dobro-profesionalno ter seveda deluje, če je v prejšnji službi bil assistant of head Manager pa je za novo službo čisto irelevantno. Živimo tukaj on zdaj.  Ta del pokaže kako se stvar razvije, ko podjetje prestopi nek prag velikosti in več nima opravka z nekaj kandidati. Takrat postane CV pomemben, ker osebne reference \"ne skalirajo\", čisto vsakogar pa tudi ne moreš povabiti na razgovor.  Potem pa potrebuješ CV iz katerega vidiš, da ima nekdo recimo več kot X% šans, da mu bo na razgovoru uspelo. X je tukaj stvar podjetja, ampak dovolj visok, da že zaposleni inženirji ne trošijo drag in dragocen čas za preverjanje brezupnih kandidatov. ",
    "user": "AndrejO"
  },
  {
    "message": " vostok_1 je 1. sep 2015 ob 21:44 izjavil:Wait what? Čop na vrhu glave. Ne predstavljam si točno kaj s tem misliš. Tip ki nosi torbico diagonalno preko rame? Sersiously, wtf. Kaj pa je s tem narobe, če nosi torbico preko rame!? Kaj pa je profesionalen izgled? Šure, drogeraše in odvisnike redko kdo zaposluje, sam ostali argumenti so mal krneki.   jah geeki taki niso ane. moj sodelavec ma recimo dolge lase, ima pa doktorat, tko da his fail. ",
    "user": "Isotropic"
  },
  {
    "message": "Če bi jaz bil delodajalec bi gledal po tem vrstnem redu:  1. Ni zloben 2. Je kompatibilen po karakterju 3. Ima občutek in voljo za se učit   Če pride en dan v službo z mastnimi lasmi me prav malo briga. Če nosi \"pedr-taško\" prav tako. Če imamo sestanke z zunanjimi osebami pa bom mu rekel naj se mal bolj uredi. Res ne vem, kje je štos, da se človeštvo še vedno drži nekih navad iz 18. stoletja.  Bodi kar hočeš. Pomembno je, da kolektiv in podjetje napreduje kot celota. ",
    "user": "vostok_1"
  },
  {
    "message": " kohoutek111 je 1. sep 2015 ob 21:11 izjavil:Seveda smo vizualna bitja in tipa s čopom na vrh glave in špangice ne bi kar tako zaposlil, ali pa tipa, ki nosi mini torbico diagonalno preko rame...   Kaj pa zenska, ki nosi hlace? Verjetno je zanjo bolje, da kr preskoci tvoj oglas? ",
    "user": "BigWhale"
  },
  {
    "message": "kar je omenil AndrejO + link do tvojih (osebnih) odprtokodnih projektov oz. tvojih komitov k njim. Iz CV-ja me zanima kako si se razvijal in s kakšnimi problemi si se odločil spopasti v preteklosti. ",
    "user": "terryww"
  },
  {
    "message": "Odvisno je tudi od tipa službe ki jo iščeš. ",
    "user": "Netrunner"
  },
  {
    "message": "Generirani Europass čez 3 strani mi ziher ne potegne. za nižje zahtevna delovna mesta je najbolj pomembno da ima človek interes za delo ki ga opravlja, pa da je \"team player\". Kar pa iz cvjatežko razbereš. Za inženirska dela pa je še bolj pomembno, da je team player in verjetno ima neka določena znanja, ki so v tistem trenutku potrebna za podjetje.   tako kot je AndrejO povedal, najbolj se je treba pazit tistih, ki vse znajo, mogoče vam še podjetje prevzamejo ;) ",
    "user": "borisk"
  },
  {
    "message": " kohoutek111 je 1. sep 2015 ob 21:11 izjavil:Kot vidim, eni padajo na tuje nazive, na angleške CV in ne vem kaj še... .   Angleški izrazi se zato uporabljajo, ker imajo precej dobro razdelano klasifikacijo. Kdor ni totalno zahojen v računalništvu, jih pač pozna. Slovenija ima klasifikacijo že iz Juge ... Za lotanje vezij pa res ne rabiš CVja.  Sam celo v slovenske firme pošljem angleški CV. Sicer pa to bolj delam zaradi firbca ... Da malo vidim kake neumnosti sprašujejo na razgovorih.  Drugače je najpomembnejše, da so na prvi strani CVja zadnje informacije o izkušnjah in delu. Osebni podatki o otrocih in številu psov so nepomembni. Slika tudi nepomembna. Razen mogoče če zaposluješ tajnico . ",
    "user": "Invictus"
  },
  {
    "message": "Nekaj mi ni čisto razumljivo. Delodajalec napiše da izkušnje in predhodna znanja niso potrebna, saj bo podjetje organiziralo izobraževanja. Ampak kljub vsemu išče CV? Kaj mu mar potem sploh za izobrazbo, itd. če se vsega naučiš v podjetju? ",
    "user": "NLight"
  },
  {
    "message": "če greš v tovarno za operaterja za mašino za brizganje plastike in nimaš tovrstnih izkušenj, je prakticno vseeno, če sploh pišeš cv.  napišeš en cover letter, da se pač prijavljaš, v katero srednjo si hodil in najblizje izkusnje željenemu delu po strokovnosti (npr. skladišče) pa je. alpa zadnjih par del skup z dobo trajanja. ",
    "user": "Isotropic"
  },
  {
    "message": "Nekaj predhodnega znanja vseeno ne škodi za lažje razumevanje  ",
    "user": "dottor"
  },
  {
    "message": " Isotropic je 2. sep 2015 ob 12:32 izjavil:v katero srednjo si hodil in najblizje izkusnje željenemu delu po strokovnosti (npr. skladišče) pa je. alpa zadnjih par del skup z dobo trajanja.  Saj to je CV .  Ni to roman. Pol strani je včasih dosti ... ",
    "user": "Invictus"
  },
  {
    "message": "ja, v takih primerih je dosti cover letter brez cv. ",
    "user": "Isotropic"
  },
  {
    "message": "Cover letterji so ena vecjih neumnosti. Mogoce sfiltriras tiste, ki so samo pol pismeni ampak, ce je nekdo uspel sestaviti CV, potem je vsaj toliko pismen, da se ga splaca povabiti na razgovor.  Drugace je pa fajn, da je CV tak, da pove kaj vse znas. Ce gre za bolj kreativen poklic, pa se splaca imeti se portfolio.  BigWhale ima tak CV: http://www.lubica.net/bigwhale/cv.html :) ",
    "user": "BigWhale"
  },
  {
    "message": " BigWhale je 2. sep 2015 ob 12:55 izjavil:Cover letterji so ena vecjih neumnosti. Mogoce sfiltriras tiste, ki so samo pol pismeni ampak, ce je nekdo uspel sestaviti CV, potem je vsaj toliko pismen, da se ga splaca povabiti na razgovor.  Drugace je pa fajn, da je CV tak, da pove kaj vse znas. Ce gre za bolj kreativen poklic, pa se splaca imeti se portfolio.  BigWhale ima tak CV: http://www.lubica.net/bigwhale/cv.html :)  Za to obstaja zdaj Linkedin.  Če prosilec nima tam gor prosila, se za malo bolj zahtevno delo vprašaš o njegovi razgledanosti. ",
    "user": "Invictus"
  },
  {
    "message": " NLight je 2. sep 2015 ob 12:29 izjavil:Nekaj mi ni čisto razumljivo. Delodajalec napiše da izkušnje in predhodna znanja niso potrebna, saj bo podjetje organiziralo izobraževanja. Ampak kljub vsemu išče CV? Kaj mu mar potem sploh za izobrazbo, itd. če se vsega naučiš v podjetju?  OK, predstavljaj si tako: delodajalec ima podatkovne centre, ki imajo čisto lastno arhitekturo, s čisto lastno strojno opremo in čisto lastnimi predpisanimi metodami vzdrževanja, ki nimajo nič skupnega s tem kako njegovi konkurenti počnejo iste stvari.  Glede na to, da oseba \"s predhodnimi izkušnjami\" za takšno delovno mesto ne obstaja, kako se potem odločiš, če ima oseba še vedno lastnosti, ki ji bodo omogočile, da bo v novem okolju uspela?  V malo bolj lokalnem svetu je logika tudi enaka. Marsikatero podjetje se ukvarja z zelo specifičnimi stvarmi in na zelo specifičen način. Če nisi že kdaj prej delal pri točno tem podjetju, potem teh konkretnih izkušenj seveda nimaš. Podjetje pa bi še vedno rado zaposlilo nove ljudi. Očitno potrebujejo neke podatke, ki kažejo na to, da se bodo novozaposleni lahko hitro priučili dela in, da so sposobni delati na zahtevani zahtevnosti dela.  Tukaj pridejo na vrsto CV-ji, razgovori in ostale metode ugotavljanja odgovora na eno samo vprašanje: \"ali bo ta zaposleni povečal profit, kot nas bo stal\". ",
    "user": "AndrejO"
  },
  {
    "message": "@AndrejO  Temu se reče interno izobraževanje. Precej izumrla obrt ... ",
    "user": "Invictus"
  },
  {
    "message": " AndrejS je 1. sep 2015 ob 20:50 izjavil:Sem dobil sodelavko, katere CV je bil tako napisan, da smo vsi v službi mislili da nimamo pojma in ona vse obvlada. Seveda jo je šef zaposlil. Po 2 mescih je več nismo videli   Kaj hoces rect, da je ona direkt preko CV-ja dobila shiht? Brez razgovorov in preverjanj??? Ja, seveda  ",
    "user": "kixs"
  },
  {
    "message": " Invictus je 2. sep 2015 ob 13:39 izjavil:@AndrejO  Temu se reče interno izobraževanje. Precej izumrla obrt ...  Verjetno res, če vsake toliko berem in poslušam o podjetjih, ki se pritožujejo, da visoke šole ne štancajo fach-idiotov, ki bi že znali klikati točno tisto in samo tisto, kar jamrajoči direktor dotičnega podjetja potrebuje.  Ostali pač vzamejo človeka, ki ima osnove in mu v glavo vtepejo interne specifike. ",
    "user": "AndrejO"
  },
  {
    "message": "Tip ki nosi torbico diagonalno preko rame? Sersiously, wtf. Kaj pa je s tem narobe, če nosi torbico preko rame!?  Lej ljudje majo raje taksne ljudi ki so njim podobni ali pa so taki kot si sami želijo biti. Marsikdo pa ni oz si ne zeli bit čefur, zato je razumljivo da jih ljudje s torbicami (in bmwji) odbijajo. ",
    "user": "blackbfm"
  },
  {
    "message": " Invictus je 2. sep 2015 ob 13:15 izjavil:Če prosilec nima tam gor prosila, se za malo bolj zahtevno delo vprašaš o njegovi razgledanosti.   LinkedIn je ratal sekret. Tolk o razgledanosti.   Jaz bi se pa vprasal kolk delodajalec ve o varovanju osebnih podatkov, ce se sprasuje po takih debilizmih. ",
    "user": "BigWhale"
  },
  {
    "message": "Eno vprašanje ali dve. Trenutno skupaj packam CV ker grem na razgovor za možnost zaposlitve/kadrovskega štipendiranja do konca faksa/opravljanje počitniške prakse...  Zanima me slednje. Ali se lahko pod delovne izkušnje šteje delo v domačem sp.-ju na primer operater stroja, vzdrževalec opreme, pakiranje izdelkov itd. ali mi to štejejo kot nekaj al me bodo postran gledal, češ lejga ni si bil sposoben drugje šihta dobit, čeprav so razlogi za tako stanje povsem drugačni (je bila nujno potrebna pomoč ravno v tistem času, ko sem imel v planu delati drugje... ) Sicer sem bil 2x pri enem orodjarju kjer so mi pokazali določene zadeve vendar ni bilo nič konkretnega da bi se posebej novega naučil ker sem enostavno premalo časa tam delal da bi kaj novega odnesel - sem večino zadev znal že od prej.  Katere podatke je potrebno držati na minimumu, da bo zadeva prijetna za branje, poleg očitnega dejastva, da razno dolgovezenje z detajli ni priporočljivo.  In še gratis vprašanje, zakaj ponekod svetujejo da na koncu še na kratko opišemo hobije, čeprav se meni osebno to zdi nepotreben balast.  Lp! Bump ",
    "user": "Unknown_001"
  },
  {
    "message": "Hobiji lahko kažejo na pozitivne osebnostne lastnosti, npr. vztrajnost, ustvarjalnost, organizacijske sposobnosti, pozornost do detajlov... Izogibaj se naštevanju pasivnih hobijev, pri katerih si samo \"consumer\" in ne zahtevajo nobenega truda, npr. gledanje TV. ",
    "user": "dasf"
  },
  {
    "message": "Ufff, še ena zadeva, ali je fejst narobe, če se pri delovnih izkušnjah razpišem? Namreč na kariernem centru so svetovali da naj ne bomo preveč skromni, ampak! Jaz sem dobesedno izkusil vse delovne pozicije, od pucanja sekretov do nadzora proizvodnje :P . Še logistiko lih tok da nisem imel čez. Skoraj pol strani imam napisano za kaj vse sem bil zadolžen. ",
    "user": "Unknown_001"
  },
  {
    "message": "piši tisto kar je relevantno za želeno delovno mesto, ostalo je brezveze, kradeš čas tistemu ki bere ",
    "user": "blackbfm"
  },
  {
    "message": "Vem da je post od lani, ampak WTF?    kohoutek111 je 1. sep 2015 ob 21:11 izjavil:Seveda smo vizualna bitja in tipa s čopom na vrh glave in špangice ne bi kar tako zaposlil, ali pa tipa, ki nosi mini torbico diagonalno preko rame...      Kaj si ti kadil, ker bi rad tudi jaz.  Kaj je narobe s človekom, ki si ga opisal in ti istočasno zna narediti vse kar kot delodajalec zahtevaš? Najbrž si eden izmed \"ta zajebanih\". Takemu delodajalcu samo \"pljunem\" v fris in spizdim iz pisarne kakor se da hitro.  P.S Nimam čopa na glavi, niti špangice in ne nosim mini torbice diagonalno prek rame. ",
    "user": "shadeX"
  },
  {
    "message": " blackbfm je 22. mar 2016 ob 22:29 izjavil:piši tisto kar je relevantno za želeno delovno mesto, ostalo je brezveze, kradeš čas tistemu ki bere   No, problem je v tem da je več ali manj v mojem fohu skor vse našteto relevantno :/ Bogve kam me bodo dal, al v proizvodnjo za začetek ali kot pomočnika kakim majstrom ala Tehnolog ipd. ",
    "user": "Unknown_001"
  },
  {
    "message": "In kam si želiš da bi te dali? ",
    "user": "fosil"
  },
  {
    "message": " fosil je 22. mar 2016 ob 22:47 izjavil:In kam si želiš da bi te dali?   Ja nekam tam kjer bi se kaj novega lahko naučil. Hell, za strojem stat mi pa res ni da bi bil, ampak pomoč kot tehnolog, ali pomoč pri kakem projektu bi mi prav prišla, ali pomoč pri vzdrževanju da vidim tudi s čim se dela pa kako je kaj sestavljeno. To so mi bistvene zadeve, da bom kaj novega odnesel. Šraufat, pucat, za mašino stat, to zna vsak, ki se zna vsaj mal na mest obrnt pa je normalno dojemljiv. No lahko bi me pa tudi v logistiko dali, ali pa kakšne meritve izvajat. Pomoč pri urejanju dokumentacije tudi ne bi bila švoh, če bi mi dejansko zaupali kaj več kot zgolj arhiviranje, štemplanje in pošiljanje kuvert pa tiskanje dobavnic.  Glede na to, da sem komaj 1. letnik faksa in je to moje prvo \"strokovno\" izobraževanje, prej Teh. gimnazija ki pa je še zmer tista siva gimnazija. Ne morem pričakovati da mi bodo zaupali bogvekako delo pr projektih, čeprav imam 1. semester sicer opravljen, torej poznam minimalne osnove TD. Pač čedalje bolj mi je tudi jasno kako grdo sem se zajebal z gimnazijo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Za hobije mislim, da je dobro, da se napiše. Zvedo kakšen karakter si. Catch je, da moraš napisat hobije, ki ti lahko koristijo pri opravljanju navedenega dela. Če se prijavljaš za delo v strojništvu, je hobi vzgajanja čili-ja in botanike nerelevanten.  Imam pa dobro izkušnjo z Avstrijo, kjer sva se z delodajalcem našla ravno po hobijih, oba DIY, čiliji itd.. Seveda ni priporočljivo lagati. ",
    "user": "otago"
  },
  {
    "message": "Hmm, razumem. Trenutno se orientiram malo tudi po tem linku: http://www.mojazaposlitev.si/kariera/zi...  S tem da malo po svoje spreminjam.  Še eno vprašanje, ali je slika pomembna? Pa koliko gledajo oblikovno na to? Jih boli đo ali jim poščješ le razčlenjen plaintext ali dajo tudi kaj na to da poskrbiš za neko oblikovanje - minimalistično in nekričeče seveda. Trenutno imam seveda črn tekst Pomembne naslove povdarjene v eni barvi in nato 2-3 preproste oblike največ 2h barvah ki se ujemajo z naslovi in ne sekajo v oči. ",
    "user": "Unknown_001"
  },
  {
    "message": "Meni je všeč očiščen videz, po alinejah oz po predalčkih. jasno in kratko. Sklepal bi, da imajo kadroviki dovolj dela in jim ni do branja romanov.  Za sliko vem, da da je v Avstriji in Nemčiji zelo zaželjeno. V Sloveniji pa verjetno ni deal breaker. Spet.. če se poteguješ za delo v proizvodnji je slika brezveze, če pa se poteguješ za bolj zahtevno delovno mesto, mogoče kadrovsko štipendijo pri podjetju, pa slika ne bi škodila. Kakorkoli, CV boš s časom dopolnjeval in upgrejdal z izkušnjami in veščinami.  Znanka je študentsko delo nekoč dobila skorajda izključno, ker je imela med hobiji napisano, da veliko peče sladkarije. Je izstopala med 100 prijavami za dolgočasno administrativno delo.  To, da si bruc, imaš narejen en semester/en letnik je vredno 0. Pa poskrbi, da je slovnično pravilno (par nasvetov glede datuma in oklepajev) ... ",
    "user": "otago"
  },
  {
    "message": "V CVju morajo biti relevantne stvari za službo na prvi strani.  Vse ostalo je bullshit, ker kadrovnik potem ne pogleda druge strani. ",
    "user": "Invictus"
  },
  {
    "message": "mojih 5min.  Sam sem šel že čez kar nekaj prošenj. Zanimivo je, kako so javnost, stroka in navsezadnje delodalajci, različni pri teh stvareh. Eni delodajalnci imajo raje, da napišeš vse, od vzgoje čilijev, do nagrade za pomoč starejšim. Zakaj? No to sem tudi vprašal enega kolega kadrovnika v manjši firmi. Povedal mi je, da je njihov vodja proizvodje iloči vse tiste lenuhe, ki bi prišli samo \"delat\", ne pa v službo z namenom, da koristiš podjetju. Če se človek ukvarja z športom, to zanj pomeni, da je človek vzržljiv, da bo lahko funkcioniral in da bo lahko še potegnil kakšno uro. No tam nisem prišel niti blizu tistega delovnega mesta. Drugo primer sem imel delodajalca, kjer sem prejšnje nasvete upošteval in napisal vse, kar sem se spomnil. No tega seveda ni malo. Baje da je romal CV direktno v koš, delo pa dobil nekdo, ki baje ni kompliciral in v parih stavkih napisal vse o sebi. Potem sem ubral neko srednjo pot in tam sem tudi dobil službo. Ko sem po parih mesecih vprašal kadrovnico zakaj ravno mene, je odgovorila, da zaposlujejo samo nekadilce. Ker sem imel potrebno znanje + nekadilec, sem dobil.  Mislim WTF? No po parih mesecih sem itak ugotovil, zakaj so zaposlovali nekadilce. Je treba delat, da imajo drugi več. Toliko. ",
    "user": "KraitPay"
  },
  {
    "message": "Res je, delodajalci se zelo razlikujejo med sabo. Nekateri bojo CV vrgli direkt v koš za smeti, ko bodo videli na njem logotip Europass, drugi pa najraje vidijo na njem logotip Europass.  Če bi sam bil delodajalec, bi verjetno najraje videl Europass CV, saj bi imeli vsi enotno obliko in strukturo. ",
    "user": "GupeM"
  },
  {
    "message": " Unknown_001 je 22. mar 2016 ob 22:26 izjavil:ali je fejst narobe, če se pri delovnih izkušnjah razpišem? Namreč na kariernem centru so svetovali da naj ne bomo preveč skromni   Stvar je vedno odvisna od tega, kdo bo CV bral. Ko grem cez 50 prijav na mesec, se mi ne da brat romanov. Hocem videt nekaj takega, kar je napisal AndrejO. Napisi mi zadnjih nekaj relevantnih delovnih pozicij, kaj je tvoje delo tam dejansko bilo in kaksen je bil tvoj doprinos.  Tud js sm delal od natakrja, vzgojitelja, prevajalca, do nekih middle management pozicij. Ce sem kdaj vzgojiteljstvo nastel na CVju, je blo zato, da sem pokazal, da zmorem delat s skupino obcutljivih ljudi v zahtevnem okolju. ",
    "user": "Tear_DR0P"
  }
]