[
  {
    "message": "Naslov pove vse, tole je sicer rant, zanima pa me vaše mnenje.   DDV iz \"daljne tujine\" za RABLJENE izdelke med fizičnimi osebami bi moral nekdo spodbijat na kakem sodišču. Saj so vse davščine bile že nekje plačane, država oz. EU pa jih tako dvojno obdavči. Sporazumi za izogibanje dvojnih obdavčitev pa? ",
    "user": "chinko"
  },
  {
    "message": "50 ogledov in nobenega mnenja? Torej se z ureditvijo, da za rabljeno blago pri nakupu iz daljnje tujine plačate DDV strinjate? ",
    "user": "chinko"
  },
  {
    "message": "Saj se med fizičnimi osebami ne zaračunava DDV. ",
    "user": "pirat"
  },
  {
    "message": "In kje si plačal DDV? Jaz sem kupil že marsikaj rabljenega iz EU, pa še nisem plačal nobenega DDVja. ",
    "user": "SaXsIm"
  },
  {
    "message": " chinko je 10. sep 2015 ob 20:40 izjavil:50 ogledov in nobenega mnenja? Torej se z ureditvijo, da za rabljeno blago pri nakupu iz daljnje tujine plačate DDV strinjate?   Ti se pa kar sam s sabo kregaš. :)  DDV, v določenih primerih je treba plačat tudi carino. Mene so oDDVjali za en izdelek 35 EUR, pa še 10 EUR carinskega postopka. Ta denar rabijo za pokrivanje tiste bančne luknje. :)  SaXsIm je 10. sep 2015 ob 20:43 izjavil:In kje si plačal DDV? Jaz sem kupil že marsikaj rabljenega iz EU, pa še nisem plačal nobenega DDVja.   Nisi videl. Napisal je DDV iz \"daljne tujine\". :) China itd. ",
    "user": "Mare2"
  },
  {
    "message": "Glede Pošte bi rekel, ker si to lahko dovolijo. Sem pa prejel poškodovan predmet preko TNT iz Kitajske, in mi niso ničesar dodatno zaračunali.  Ta tujina se imenuje tudi tretja država.  Lahko poskusite, da vam prodajalci izdelek zavijejo, potem pa v paket dosujejo pepel. Me zanima odziv Pošte.  ",
    "user": "čuhalev"
  },
  {
    "message": " pirat je 10. sep 2015 ob 20:43 izjavil:Saj se med fizičnimi osebami ne zaračunava DDV.   Seveda se.  In kje si plačal DDV? Jaz sem kupil že marsikaj rabljenega iz EU, pa še nisem plačal nobenega DDVja.   Kaj pa npr. iz ZDA, Rusije, Kitajske? Iz EU lahko kupiš tud novo, pa carini ne boš plačal uvoznih dajatev in DDV.   Govora je o rabljenem blagu izven EU cone (fizična oseba v EU npr. kupi rabljeno grafično kartico/telefon/mikroskop/slušalke/lopato... od fizične osebe v npr. ZDA.). Še enkrat povdarjam govora je o rabljenem blagu in fizičnih osebah - tiste zadeve, ki so že bile v osebni nekomercialni uporabi in jih dobiš brez računa ter garancije, blago za katerega je bil davek cesarju - DDV nekoč nekje že plačan! Smo v 21. stoletju, svet se je spremenil, daljnja tujina ni več nek bav bav, kje rabljeno blago kupiš je s stališča dvojnih obdavčitev praktično vseeno. Določenega blaga/znamk pri nas (v EU) ne dobiš, druge so tudi rabljene 2x dražje. Skrb, da bi odprava DDV za rabljeno blago neg. vplivala na delovanje trga (in trgovcev) je odveč, sicer pa se država v ekonomijo in trge nima kaj vtikat. Bančno luknjo smo pa že pokrpal in baje bomo tudi banke prodal,ane? Kje je torej problem? ",
    "user": "chinko"
  },
  {
    "message": "Daj konkreten primer. Ker fizicne osebe praviloma niso davčni zavezanci in ti seveda ne zaračunavajo DDV. Si pobrkal s carino? ",
    "user": "pirat"
  },
  {
    "message": "Za uvoz rabljenih avtov je davek, ker država ščiti lokalne nategovalce. Za druge izdelke pa ne vem. ",
    "user": "LeQuack"
  },
  {
    "message": "Davek na dodano vrednost ali davek na motorna vozila? A vam je to ze vse kar isto? Kot rečeno, daj konkreten primer, ko si od fizicne osebe, kupil rabljeno lopato, in si pri tem plačal davek  na dodano vrednost. ",
    "user": "pirat"
  },
  {
    "message": " pirat je 10. sep 2015 ob 21:55 izjavil:Daj konkreten primer. Ker fizicne osebe praviloma niso davčni zavezanci in ti seveda ne zaračunavajo DDV. Si pobrkal s carino?  Čisto nič ni pobrkal. Kupiš rabljeno robo iz Srbije (ali od koderkoli izven EU) od fizične osebe, karkoli - staro kolo, telefon, čevlje ... - in če je roba vredna več kot 22 evrov, ti bo naša Carina zaračunala DDV. ",
    "user": "Okapi"
  },
  {
    "message": "Jest do zdej za karkili je bilo kupljeno v EU novo ali rabljeno nisem plačal še nič, govorim o državah ki so ve EU, kar srbija ipd ni. ",
    "user": "#000000"
  },
  {
    "message": "Če v ZDA kupim rabljeno lopato v vrednosti nad 150 eurov Sloveniji (ja carini) ne plačaš 22% ali 9.5% DDV (odvisno od blaga) in uvozne dajatve (carino/stroške carinskega pregleda)? Še enkrat:   Govora je o rabljenem blagu izven EU cone!!  Še enkrat povdarjam govora je o rabljenem blagu (izven EU) in fizičnih osebah - tiste zadeve, ki so že bile v osebni nekomercialni uporabi in jih dobiš brez računa ter garancije, blago za katerega je bil davek cesarju - DDV nekoč nekje že plačan! Smo v 21. stoletju, svet se je spremenil, daljnja tujina ni več nek bav bav, kje rabljeno blago kupiš je s stališča dvojnih obdavčitev praktično vseeno. Določenega blaga/znamk pri nas (v EU) ne dobiš, druge so tudi rabljene 2x dražje... ",
    "user": "chinko"
  },
  {
    "message": "Pritoži se na ustavno sodišče. ",
    "user": "Okapi"
  },
  {
    "message": "Razmišljam o tem, me pa tule predvsem zanima ali sem kaj spregledal, sem nor jst ali država?  Predvsem pa kaj o tem menijo forumaši? Ker država to ste tudi vi! Očitno nekaterih to ne moti? ",
    "user": "chinko"
  },
  {
    "message": "chinko: Carina posredno ščiti domači trg. V sedanjem času ko govorimo o domačem trgu, mislimo širiše na EU trg. Ko enkrat rabljena lopata pride znotraj EU področja, potem ni več carine.  Trg na splošno pa je v današnjem času dovolj odprt da lahko prideš do izdelkov, znotraj EU pa tako ali tako ni težav.  Kaj bi bilo, če bi mogel iz avstrije švercat kofe, ker država ne bi sploh dovolila da lahko pripelješ kaj več od 20dg iz druge države. O saj res, od tega je samo 25let. Če pa bi se pritožil pa veselo na goli otok kamenje prelagat.  Carina je že od pamtiveka, tako da to ni neka nova stvar. ",
    "user": "Vikking"
  },
  {
    "message": "Pogovarjamo se o DDV, ne o carini. A je res tako težko razumeti razliko? ",
    "user": "Okapi"
  },
  {
    "message": "Vikking, to da se s tem posredno ščiti \"domač\" trg je jasno, pa vseeno, se vam zdi ok, da se DDV za rabljeno blago plača 2x? Trnutno kupujem zadevo, ki je na EU tržišču ne najdem, sorodni izdelki pa so tudi v rabljenem stanju na EU trgu \"precenjeni\" - kot da bi bilo skalkulirano (najbrž je), tako da se vbistvu uvoz iz ZDA ravno zaradi tega dejstva ne splača, tolk o \"ščitenju\" domačega trga.   Men zadeva enostavno ni logična, razumem sicer uvozne dajatve (ala carina - stroški carinskega pregleda), ne razumem pa zakaj bi za rabljeno robo staro 30 let plačeval 22% DDV, glede na to da je DDV za ta izdelek bil (nekje in nekoč) že plačan? ",
    "user": "chinko"
  },
  {
    "message": " chinko je 10. sep 2015 ob 22:24 izjavil:Razmišljam o tem, me pa tule predvsem zanima ali sem kaj spregledal, sem nor jst ali država?  Predvsem pa kaj o tem menijo forumaši? Ker država to ste tudi vi! Očitno nekaterih to ne moti?  Preprosto ne razumeš zakaj carina in davek sploh obstaja. In da državo prav boli k**** kaj ti kupuješ v tujini. Pravila so jasna ...  Tako da si najbrž ti nor ... Tu pač Slovenija ni nobena izjema. ",
    "user": "Invictus"
  },
  {
    "message": "DDV nekoč nekje že plačan!Kar se tiče EU, še ni bil plačan. To je vse, kar je važno. ",
    "user": "darkolord"
  },
  {
    "message": " chinko je 10. sep 2015 ob 22:37 izjavil: Men zadeva enostavno ni logična, razumem sicer uvozne dajatve (ala carina - stroški carinskega pregleda), ne razumem pa zakaj bi za rabljeno robo staro 30 let plačeval 22% DDV (seveda razumem zakaj je to potrebno pri nakupu novih izdelkov - zopet govorimo o ščitenju \"domačega trga\")?  Ker bi bila drugače vsa kupljena roba, glej no, rabljena, da se ne bi plačalo nič DDV.  Amazon ti že sedaj zaračuna slovenski DDV na nakupno ceno, če ti pošljejo v Slovenijo. Pač EU regulacija. ",
    "user": "Invictus"
  },
  {
    "message": "DDV morda sploh ni bil plačan (veliko držav ga sploh ne pozna), če je bil, je pa problem, ker EU nima sklenjenega dogovora o dvojnem obdavčevanju s to državo. DDV se sicer plačuje tudi od rabljenih stvari, če je prodajalec zavezanec za DDV. Pri uvozu razlik med pravnimi in fizičnimi osebami (kot prodajalci) ni, ker država ne more na dovolj preprost način preverjati, od koga kupuješ. Oziroma ne more preprečiti, da bi neka fizična oseba v tujini opravljala trgovsko dejavnost (česar pri nas ne sme). Tudi preverjanje rabljenosti je komplicirano.  Če bi ne bilo DDV, bi vsi uvažali \"malo rabljene\" telefone, računalnike, televizorje ... od \"fizičnih oseb\" izven EU. ",
    "user": "Okapi"
  },
  {
    "message": "Invictius, ker je tko težko preverit ali gre za blago staro 10 let, ter ali je v embalaži račun in datum nakupa (garancija)? A ni carina ravno zato, da preverja vrednost in vsebino pošiljka tudi plačana? ",
    "user": "chinko"
  },
  {
    "message": "Kaj pomaga Sloveniji oz. EU, če je bil nekoč plačan davek v tretji državi? Naša davkarija rabi denar. Maš eno državo, tam se prodaja robo za 1% DDV, in ker je tam že plačan, bi ga sedaj uvažal k nam brez DDV? ",
    "user": "MadMicka"
  },
  {
    "message": " Če bi ne bilo DDV, bi vsi uvažali \"malo rabljene\" telefone, računalnike, televizorje ... od \"fizičnih oseb\" izven EU.  Lahko bi, s tem se sicer odpoveš \"polni\" garanciji. Lahko pa bi se trgovci prilagodili s cenami (uvoz iz ZDA namreč nima več smisla, če je znesek kupnine večji za razliko poštnine). Sicer pa je govora o rabljene blagu - ne tega mešat z nakupi v trgovini! Dvomim, da bi vsi po vrsti uvažali rabljene lopate iz ZDA, če jo lahko za enak ali manjši znesek kupiš doma ali v Nemčiji. Kaj pomaga Sloveniji oz. EU, če je bil nekoč plačan davek v tretji državi? Naša davkarija rabi denar. Maš eno državo, tam se prodaja robo za 1% DDV, in ker je tam že plačan, bi ga sedaj uvažal k nam brez DDV?  Kaj pomaga Sloveniji, če kot fizična oseba kupim rabljeno lopato iz Nemčije (DDV in carine v tem primeru ni)? DDV je bil plačan v Deutcheland... To da davkarija rabi dnar je pa problem države, ne moj, pa naj proda banke... ",
    "user": "chinko"
  },
  {
    "message": " Okapi je 10. sep 2015 ob 22:44 izjavil:Pri uvozu razlik med pravnimi in fizičnimi osebami (kot prodajalci) ni, ker država ne more na dovolj preprost način preverjati, od koga kupuješ. Oziroma ne more preprečiti, da bi neka fizična oseba v tujini opravljala trgovsko dejavnost (česar pri nas ne sme). Da je to težko preverjati, v bistvu nima ravno neke veze tukaj. Pri uvozu ti itak DDV-ja ne zaračunava prodajalec (tako da je vseeno ali je fizična ali pravna oseba), ampak država.   chinko je 10. sep 2015 ob 22:47 izjavil:Kaj pomaga Sloveniji, če kot fizična oseba kupim rabljeno lopato iz Nemčije (DDV in carine v tem primeru ni)? DDV je bil plačan v Deutcheland... To da davkarija rabi dnar je pa problem države, ne moj, pa naj proda banke... Z njimi smo se dogovorili za prost prehod blaga in storitev. Takisto lahko kupiš lopato pri nas in greš z njo v \"Deutcheland\" in tam koplješ, brez da bi še tam plačal DDV. ",
    "user": "darkolord"
  },
  {
    "message": "Karkoli uvoziš iz outside EU boš plačal ddv in carino ne glede rabljeno ali novo, se pa dostikrat na carinski pošti usmiljo in ne računajo če ne gre za neko drago zadevo, kar oni že kr znajo pravilno ocenit, znajo tudi izvrstno iskat na ebayu zadeve tako da hitro dobijo sliko koliko je denjansko stvar vredna. ",
    "user": "#000000"
  },
  {
    "message": "Ravno preverjanje je problem. Če kupiš (rabljeno ali novo) robo pri nas, oziroma v EU, je od statusa prodajalca odvisno, ali boš plačal DDV ali ne. Ker je preverjanje tujih prodajalcev komplicirano, se vse vrže v en koš. ",
    "user": "Okapi"
  },
  {
    "message": "Js mislim, da ti nimaš čisto razjasnjenih zadev. Mešaš EU in tretje države. Če je bil davek v EU že plačan, ti ga naša država ne obračuna, tako da tukaj ni nobenega dvojnega obdavčevanja. Razen v primeru, da si seveda kupil od pravne osebe, pa tudi tam davek dejansko ni bil plačan dvakrat, zaradi razlike vstopnega in izstopnega davka. Če pa uvažaš, pa normalno da plačaš davek na uvoženi artikel. Če je ta seveda več vreden kot 25 eur. In rabljen ali nerabljen, to nima čisto nobene veze. Davek se plača od vrednosti artikla, in če je rabljen izdelek vreden več kot 25 eur, pač sledi 22% DDV (+ v nekaterih primerih še carina). Pa nima nobene veze, če je izdelek star 1 dan ali pa 10 let. ",
    "user": "SaXsIm"
  },
  {
    "message": "Komu to odgovarjaš? Naša država ti NE zaračuna DDV, če ti mali slovenski obrtnik, ki NI zavezanec za DDV, proda NOVO lopato. Če ti Mujo iz Bosne proda rabljeno lopato, ti pa DDV zaračuna. ",
    "user": "Okapi"
  },
  {
    "message": "Če kupiš pri nas, je odvisno od tega, ali je prodajalec zavezanec za DDV ali ne. V tretjih državah \"zavezanci za (evropski) DDV\" itak ne obstajajo, tako da ni kaj za preverjati :) ",
    "user": "darkolord"
  },
  {
    "message": "Ok, sam pri izdelku, ki že 20 let ni več v izdelavi lahko carini dokažeš, da je rabljen in ne \"rabljen\". Se zadeva vsekakor mal zakomplicira za delo Carine, ampak sj so menda plačani za tovrstno delo.    SaXsIm, kje mešam EU in uvoz iz tretjih držav? Sprašujem pač kakšno je splošno mnenje o 2x obdavčenju DDV, glede na razno razne sporazume o iIzogibanje dvojnih obdavčitev... In rabljen ali nerabljen, razlika vsekakor je, zgolj ne z stališča slovenske carine. ",
    "user": "chinko"
  },
  {
    "message": "V tem primeru pač ne gre za 2x plačilo DDV. ",
    "user": "darkolord"
  },
  {
    "message": "Gre, zgolj ne isti državi! ",
    "user": "chinko"
  },
  {
    "message": "Razlike med nov in rabljen tudi pri nas v resnici ni. Greš v starinarnico, kupiš staro rabljeno petrolejko in boš plačal DDV. ",
    "user": "Okapi"
  },
  {
    "message": "Sporazum o izogibanju 2x obdavčenja velja tudi izven EU. Zakaj ne bi še \"sporazum o izogibanju 2x obdavčenja ddv\"? ;)   Seznam veljavnih mednarodnih pogodb o izogibanju dvojnega obdavčevanja dohodka in premoženja, ki se uporabljajo od 1. 1. 2014:  Države Številka mednarodne pogodbe objavljene v UL RS  Albanija Op1 7/09 Armenija 3/11 Avstrija 4/98, 22/06 Op2, 6/12 Op6 Azerbajdžan 8/12 Belgija 5/99 Belorusija 3/11 Bosna in Hercegovina Op3 19/06 Bolgarija 12/04 Ciper 3/11 Češka 2/98 Danska 6/02 Estonija 11/06 Finska 12/04 Francija 4/05 Grčija 6/02 Gruzija 12/13 Hrvaška 16/05 Indija 13/04 Irska 25/02 Italija 8/02 Islandija 8/12 Izrael 15/07 Kanada 6/01 Katar 16/10 Kitajska 13/95 Kuvajt 16/10 Latvija 25/02 Litva 27/01 Luksemburg 6/02 Madžarska 16/05 Makedonija 6/99 Malta 9/03 Moldova 19/06 Nemčija 22/06, 14/11 Op4 Nizozemska 4/05 Norveška 7/09 Otok Man 6/12 Poljska 23/97 Portugalska 19/03 Republika Koreja 16/05 Romunija 25/02 Ruska federacija 11/96 Singapur Op5 16/10 Slovaška 12/04 Španija 6/02 Srbija / Črna gora 30/03 Opomba Švedska SFRJ 7/81 Švica 15/97, 5/13 Op7 Tajska 12/04 Turčija 8/02 Ukrajina 12/04 Uzbekistan 12/13 Velika Britanija in Severna Irska 12/08 ZDA 10/01 ",
    "user": "chinko"
  },
  {
    "message": "Samo to je večinoma za dohodnino in podobne davke, ne za DDV. ",
    "user": "Okapi"
  },
  {
    "message": "Ja, sj, sam zakaj pa ne bi še za DDV? Mal pozabljate, da država, to smo mi, skratka očitno nam ni v interesu tega zlobirat... ",
    "user": "chinko"
  },
  {
    "message": "Očitno ste vsi že pozabili, da obstaja tudi možnost povračila davkov, ki so bili plačani v 3. državi, če je izvoz opravljen regularno in presega nek minimalni znesek. Tako recimo lahko srbi nakupujejo v EU in pri iznosu iz EU zahtevajo povračilo DDV. Seveda z računom.  Če TI kupuješ od podjetja v Srbiji, pa ti to podjetje ne bo zaračunalo njihovega PDV. Enako ga tudi ti ne boš zaračunal, če boš prodal v Srbijo.  Skratka, kje je zdaj problem? Da mešetarite po domače, pa potem ni računov, ki bi jih lahko uveljavljali? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Tudi če bi imel račune, bi povračilo uveljavljal kvečjemu v državi, iz katere si zadevo kupil ... ",
    "user": "darkolord"
  },
  {
    "message": " SeMiNeSanja je 10. sep 2015 ob 23:17 izjavil:Očitno ste vsi že pozabili, da obstaja tudi možnost povračila davkov, ki so bili plačani v 3. državi, če je izvoz opravljen regularno in presega nek minimalni znesek. Tako recimo lahko srbi nakupujejo v EU in pri iznosu iz EU zahtevajo povračilo DDV. Seveda z računom.  Če TI kupuješ od podjetja v Srbiji, pa ti to podjetje ne bo zaračunalo njihovega PDV. Enako ga tudi ti ne boš zaračunal, če boš prodal v Srbijo.  Skratka, kje je zdaj problem? Da mešetarite po domače, pa potem ni računov, ki bi jih lahko uveljavljali?   Obstaja ta možnost za nakup 10 let rabljene robe, ki je brez prvotnega računa (in je znan zgolj znesek plačila in država izvoza)? ",
    "user": "chinko"
  },
  {
    "message": "Razlike med nov in rabljen tudi pri nas v resnici ni. Greš v starinarnico, kupiš staro rabljeno petrolejko in boš plačal DDV.   Ok, ampak v tem primeru kupuješ z računom od davčnega zavezanca, ne od fizične osebe. Razlika je ta, da greš lahko npr. na bolho ali ebay.de in kupiš rabljeno lopato brez DDV. V drugem primeru je s stališča te države popolnoma enako ali rabljeno lopato uvozim iz Nemčije ali ZDA (v primeru, da bi sporazum o izogibanju 2x obdavčenja z ZDA zajemal tudi DDV). ",
    "user": "chinko"
  },
  {
    "message": " chinko je 10. sep 2015 ob 22:11 izjavil: Še enkrat povdarjam govora je o rabljenem blagu (izven EU) in fizičnih osebah - tiste zadeve, ki so že bile v osebni nekomercialni uporabi in jih dobiš brez računa ter garancije, blago za katerega je bil davek cesarju - DDV nekoč nekje že plačan!  Bodisi ni bil plačan, ali pa je bil plačan napačnem cesarju.  Vsak izdelek, ki prvič vstopi na trg EU, mora biti obdavčen tako, kot so obdavčeni tudi vsi ostali izdelki. Izjema so izdelki tako majhne vrednosti s katerimi se na da ukvarjati nikomur in malo večje izjeme pri osebnem vnosu, da si lahko ljudje prinesejo tudi kakšne spominke nazaj.  To je to. To je vsa logika, kar jo je. Če je bil davek že plačan kakšnem drugem cesarju je to problem med tistim cesarjem in osebo, ki izdelek izvaža in je morda na svoji strani upravičena do povrnitve nekaterih davkov.  In BTW, ZDA nimajo DDV. Imajo samo lokalne dajatve in \"navaden\" prometni davek, ki se ga morda še kdo spomni iz starih časov (5%, yeah baby).   chinko je 10. sep 2015 ob 22:11 izjavil:Smo v 21. stoletju, svet se je spremenil, daljnja tujina ni več nek bav bav, kje rabljeno blago kupiš je s stališča dvojnih obdavčitev praktično vseeno. Določenega blaga/znamk pri nas (v EU) ne dobiš, druge so tudi rabljene 2x dražje...  To, da je neko blago rabljeno ali ne, je iz vidika davnče zakonodaje na določenem ekonomskem območju popolnoma nerelevantno. to velja tako v EU, kot tudi po drugih ekonomskih območjih.  Edino, kar šteje, je to in samo to, da mora biti plačan davek tvojem cesarju tisti trenutek, ko blago pride prvič na njegovo ozemlje. Kar pomeni, da lahko nekaj s seboj neseš ven in prineseš nazaj, ne moreš pa samo nazaj prinašati dodatne strani nazaj domov in upati, da ne bodo obdavčene samo zato, ker jih je že nekdo drug, nekje drugje enkrat uporabljal.  Če davka ne bi bilo, potem bi šele bilo govora o neenakopravnosti. ",
    "user": "AndrejO"
  },
  {
    "message": " Če davka ne bi bilo, potem bi šele bilo govora o neenakopravnosti.   V kakšnem smislu (v primeru, da je govora o davku na rabljeno blago)? Vse ostalo pa mi je v principu jasno, zgolj malce \"out of the box\" razmišljam na glas. ",
    "user": "chinko"
  },
  {
    "message": " chinko je 10. sep 2015 ob 23:11 izjavil:Ja, sj, sam zakaj pa ne bi še za DDV? Mal pozabljate, da država, to smo mi, skratka očitno nam ni v interesu tega zlobirat...   Saj lahko. Odpri podjetje, regsitriraj se za namene DDV-ja in voila, DDV si lahko odbijaš.   DDV pa se po definiciji smatra oz. je kar lepo zapisano kot \"pravilo\" da ga vedno krije končni potrošnik. Kot končni potrošnik znotraj EU imaš to prednost, da lahko blago kupiš tam, kjer imajo nižjo davčno stopnjo. Izjeme so npr., blago ki ima trošarino.  In ja če boš kupoval rabljeno blago v trgovini, ti bodo normalno zaračunali ddv če je pravna oseba identificirana za namene DDV-ja. Pa je že bil plačan DDV pri novem blagu. Za blago brez karšnegakoli DDV-ja bo treba na bolšjaka.  Ko se greš enkrat trgovino se druga pravila, kot pa da 1x prodaš rabljeno knjigo preko bolhe.  Sigurno pa ni v javnem interesu da ti dobiš lopato brez DDV-ja iz tujine. Država drugače pozna izjeme ki so oproščene plačila DDV-ja ker je to v javnem interesu. ",
    "user": "Vikking"
  },
  {
    "message": "Sigurno pa ni v javnem interesu da ti dobiš lopato brez DDV-ja iz tujine. Država drugače pozna izjeme ki so oproščene plačila DDV-ja ker je to v javnem interesu.  Je pa morda v javnem interesu (potrošnika) to, da ima možnost (še) ceneje priti do določenega izdelka. Konec koncev bi se na ta način lahko delno (samo od sebe po principu prostega trga) zregulirale tudi cene novih izdelkov na \"domačem\" tržišču (npr. marže prodajalcev, ki so zavezanci za DDV). ",
    "user": "chinko"
  },
  {
    "message": "Sanja svinja kukuruz....a kukuruza nemaaaaaaaaaaaa ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " chinko je 10. sep 2015 ob 23:45 izjavil: Če davka ne bi bilo, potem bi šele bilo govora o neenakopravnosti.   V kakšnem smislu (v primeru, da je govora o davku na rabljeno blago)? Vse ostalo pa mi je v principu jasno, zgolj malce \"out of the box\" razmišljam na glas.  Ni mblema razmišljati out of box.  Zakaj bi imela razlika \"rabljeno\" vs. \"novo\" kakršno koli težo pri obdavčenju.  Kot je nekdo prej dal primer za rabljeno antikviteto, boš za njo doma plačal tudi DDV.  Če bo uvožena, potem pa kaj? Brez DDV-ja? Zgolj zato, ker je bila rabljena uvožena? Kako bo potem lahko nekdo domač opravljal dejavnost pod enakimi pogoji, če ga bo vsak tuj konkurent na ceni vedno izpodrezal za višino DDV.  OK, praviš med fizičnimi osebami. Fizična oseba, ki ti bo doma prodala nek predmet, ti bo prodala predmet za katerega je bil DDV že obračunan in plačan. Če tega DDV-ja ne odvaja, ga tudi ne rabi obračunavati. Tako greš nazaj po \"verigi\" oseb, ki so si ta predmet podajale in boš videl, da je bil bodisi proizveden doma in je bil na njemu obračunan DDV, ali pa je bil uvožen in je bil na njemu obračunan DDV.  DDV se tako doma vedno plača, pa če to vidiš ali pa ne vidiš.  V 21. stoletju stvari delujejo tako, da država pomaga svojim izvoznikom tako, da jim povrne (ali pa ne zaračuna) davka (PDV ali DDV - ni važno), kadar bo predmet izvožen. Tako bo izvoznik na tujem trgu s svojo izvozno ceno konkurenčen v mejah tega, kar se na to ceno doda s carino ali trošarino. Za davke pa je značilno, da so za enake predmete enaki, ne glede na njihov izvor. ",
    "user": "AndrejO"
  },
  {
    "message": "OK, praviš med fizičnimi osebami. Fizična oseba, ki ti bo doma prodala nek predmet, ti bo prodala predmet za katerega je bil DDV že obračunan in plačan. Če tega DDV-ja ne odvaja, ga tudi ne rabi obračunavati. Tako greš nazaj po \"verigi\" oseb, ki so si ta predmet podajale in boš videl, da je bil bodisi proizveden doma in je bil na njemu obračunan DDV, ali pa je bil uvožen in je bil na njemu obračunan DDV.In tudi če fizična oseba ta predmet proda davčnemu zavezancu, ki predmet proda naprej, ta davčni zavezanec pri prodaji obračuna DDV samo od razlike med prodajno in nabavno ceno. ",
    "user": "darkolord"
  },
  {
    "message": " Kot je nekdo prej dal primer za rabljeno antikviteto, boš za njo doma plačal tudi DDV.  Če bo uvožena, potem pa kaj? Brez DDV-ja? Zgolj zato, ker je bila rabljena uvožena?  Ne, sj v obeh primerih - rabljeno uvoženo in rabljeno domače v tem primeru veljajo ista pravila. Če kupuješ od fizične osebe preko bolhe DDV-ja ni, enako če kupuješ od fizične osebe preko ebay.de in če bi kupoval od fizične osebe iz ZDA (v primeru...). Če kupuješ od davčnega zavezanca pa pač plačaš davek v vsakem primeru.  OK, praviš med fizičnimi osebami. Fizična oseba, ki ti bo doma prodala nek predmet, ti bo prodala predmet za katerega je bil DDV že obračunan in plačan. Če tega DDV-ja ne odvaja, ga tudi ne rabi obračunavati. Tako greš nazaj po \"verigi\" oseb, ki so si ta predmet podajale in boš videl, da je bil bodisi proizveden doma in je bil na njemu obračunan DDV, ali pa je bil uvožen in je bil na njemu obračunan DDV.  DDV se tako doma vedno plača, pa če to vidiš ali pa ne vidiš.   Excatly! Zakaj bi ga torej plačeval 2x? Če DDV-ja N-ta oseba v verigi ne plača pri uvozu, je še vedno bil 1x že plačan (v tujini), v primeru, da ga je N-ta oseba v verigi pri uvozu plačala, pa se (lahko) ta razlika (v ceni) prenese na N+i-to osebo v verigi, v teoriji to pomeni, da je davek (DDV) vbistvu plačan i+2-krat, le ne pravemu cesarju. :) ",
    "user": "chinko"
  },
  {
    "message": " AndrejO je 11. sep 2015 ob 00:00 izjavil: DDV se tako doma vedno plača, pa če to vidiš ali pa ne vidiš. Kar seveda ni res. Če lopato naredi in proda kovač, ki ni zavezanec za DDV, ga nihče ne plača. ",
    "user": "Okapi"
  },
  {
    "message": "Če kupuješ od fizične osebe preko bolhe DDV-ja niSeveda ga ni, ker je bil že plačan v EU.  Sicer pa, prodajalec iz tujine naj zahteva vračilo njihovega DDV in ga vrne tebi. Tako bo plačan samo enkrat. Ta v EU. ",
    "user": "darkolord"
  },
  {
    "message": "Excatly! Zakaj bi ga torej plačeval 2x? Če DDV-ja N-ta oseba v verigi ne plača pri uvozu, je še vedno bil 1x že plačan (v tujini), v primeru, da ga je N-ta oseba v verigi pri uvozu plačala, pa se (lahko) ta razlika (v ceni) prenese na N+i-to osebo v verigi, v teoriji to pomeni, da je davek (DDV) vbistvu plačan i+2-krat, le ne pravemu cesarju. :) Tukaj je več stvari, ki so večinoma že bile omenjene. Ena je ta, da vse države sploh ne obračunavajo DDV-ja, torej ne moreš kar splošno trditi, da je DDV bil nekje že plačan. Morda je bil, morda ne. Tudi stopnje DDV se po državah razlikujejo.  Logika pa je takšna: Ko ti nek izdelek uvoziš na naš trg, si na tem trgu ustvaril neko dodano vrednost (kolikor je izdelek pač vreden), in na to vrednost plačaš DDV. Na drugi strani bi lahko tisti, ki je izdelek iz tretje države izvozil, tam zahteval povračilo plačanega DDV (če tista država to sploh omogoča).  Takih primerov se vsi spomnimo izpred nekaj let, ko smo hodili po nakupe v sosednje države (hrvaško, italijo, avstrijo), ko še nismo bili člani EU. V tuji trgovini smo plačali njihov DDV, na mejnem prehodu so nam potrdili obrazec, da smo izdelek izvozili, potem smo na naši strani meje plačali dajatve našemu cesarju (ali pa bi jih vsaj praviloma morali), potem pa smo lahko od tuje države zahtevali vračilo tam plačanega DDV-ja. ",
    "user": "jernejl"
  },
  {
    "message": "Drži, če je blago uvoženo iz tretje države, kjer se DDV-ja ne obračunava ni mogoče trditi, da je bil DDV že plačan. Vseeno, če se gre za to da plačamo cesarju kar je cesarjevega - če uvoziš rabljeno lopato iz Nemčije, je bil DDV sicer že plačan nemškemu cesarju, naš cesar pa nima od tega DDV-ja nič.   Zakaj torej uvajat razliko med nemškim cesarjem in cesarjem v ZDA? Govora je o rabljenih zadevah, torej protekcija trga s tem nima bistvene zveze, kdor ima željo kupit rabljeno bo kupu rabljeno.  V primeru rabljenega blaga je pa tole tudi malce težje:   Na drugi strani bi lahko tisti, ki je izdelek iz tretje države izvozil, tam zahteval povračilo plačanega DDV (če tista država to sploh omogoča).  Takih primerov se vsi spomnimo izpred nekaj let, ko smo hodili po nakupe v sosednje države (hrvaško, italijo, avstrijo), ko še nismo bili člani EU. V tuji trgovini smo plačali njihov DDV, na mejnem prehodu so nam potrdili obrazec, da smo izdelek izvozili, potem smo na naši strani meje plačali dajatve našemu cesarju (ali pa bi jih vsaj praviloma morali), potem pa smo lahko od tuje države zahtevali vračilo tam plačanega DDV-ja. ",
    "user": "lexios"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 00:19 izjavil:AndrejO je 11. sep 2015 ob 00:00 izjavil: DDV se tako doma vedno plača, pa če to vidiš ali pa ne vidiš. Kar seveda ni res. Če lopato naredi in proda kovač, ki ni zavezanec za DDV, ga nihče ne plača.  Pravilo je splošno in mešanje izjem v splošno razlago pravila samo zamegli osnovno sliko.  Bagatelne zadeve so vedno izključene, ker so pač bagatelne in bi država imela več stroškov z njihovo obravnavo, kot pa z davčnimi odpustki. Za preostalo 1001 izjemo, ki potrjuje splošno pravilo, pa si lahko vsak prebere celoten zakon in ostalo kramo, kar jo je spisal FURS.  lexios je 11. sep 2015 ob 00:45 izjavil: Zakaj torej uvajat razliko med nemškim cesarjem in cesarjem v ZDA? Govora je o rabljenih zadevah, torej protekcija trga s tem nima bistvene zveze, kdor ima željo kupit rabljeno bo kupu rabljeno.   Zato, ker je EU eno ekonomsko območje, ZDA so pa drugo ekonomsko območje. Vsak car dela tako, kakor mu ustreza, ker je sam svoj car v svojem cesarstvu.  Predvsem pa se razlike ne \"uvaja\", ampak ravno nasprotno. Razlike se z različnimi ekonomskimi sporazumi postopno odpravlja. Zadnja razlika, ki jo je Slovenija uvedla, je bila razpad SFRJ. Od tam naprej je šlo v EU in na ravni EU se počasi skupaj paca TTIP, ki bo EU in ZDA približal skupnem ekonomskem območju. V Severni Ameriki je v igri NAFTA, v pacifiku pa se rojeva TPP.  Torej ravno nasprotno od tega, kar si misliš, da se dogaja. ",
    "user": "AndrejO"
  },
  {
    "message": "Protekcija trga pač, ampak sama po sebi pa je ideja o tax-free trgu med ZDA in EU zanimiva. ",
    "user": "lexios"
  },
  {
    "message": " chinko je 10. sep 2015 ob 22:37 izjavil:Vikking, to da se s tem posredno ščiti \"domač\" trg je jasno, pa vseeno, se vam zdi ok, da se DDV za rabljeno blago plača 2x? Trnutno kupujem zadevo, ki je na EU tržišču ne najdem, sorodni izdelki pa so tudi v rabljenem stanju na EU trgu \"precenjeni\" - kot da bi bilo skalkulirano (najbrž je), tako da se vbistvu uvoz iz ZDA ravno zaradi tega dejstva ne splača, tolk o \"ščitenju\" domačega trga.   Men zadeva enostavno ni logična, razumem sicer uvozne dajatve (ala carina - stroški carinskega pregleda), ne razumem pa zakaj bi za rabljeno robo staro 30 let plačeval 22% DDV, glede na to da je DDV za ta izdelek bil (nekje in nekoč) že plačan?  Tebi se enostavno ne da dopovedat, kaj ne? DDV plačaš ZATO, da bi morda pomislil da bi zadevo namesto uvoza raje izdelal kar sam. Ali pa dal možnost nekomu drugemu znotraj EU da ti stvar izdela in proda.  Bo bolj konkurenčen, in tudi dobro je za gospodarsko rast. Pravila so pa enaka ZA VSE. Če pa stvar res tako nujno in oh in sploh potrebuješ, ti pa ne bo težko plačat tistega davka. In čisto prav je da je to tudi za rabljeno robo, ker na kitajskem ni bila plačana nobena dajatev v korist EU za tisto lopato.  Boš tudi recimo kupil nek ogromen rabljen stroj in z njim delal velik posel znotraj EU?  Malo morgen! Edino kar je, lahko mogoče dobiš vrnjen davek od države iz katere izvažaš.  Js res ne vem, kaj ti tukaj ne potegne?? ",
    "user": "stara mama"
  },
  {
    "message": " chinko je 10. sep 2015 ob 20:00 izjavil:Naslov pove vse, tole je sicer rant, zanima pa me vaše mnenje.   DDV iz \"daljne tujine\" za RABLJENE izdelke med fizičnimi osebami bi moral nekdo spodbijat na kakem sodišču. Saj so vse davščine bile že nekje plačane, država oz. EU pa jih tako dvojno obdavči. Sporazumi za izogibanje dvojnih obdavčitev pa?  ",
    "user": "SaXsIm"
  },
  {
    "message": "Na to vprašanje je zelo enostaven odgovor. Nimaš pojma kaj pomeni sporazum o izogibanju dvojnih obdavčitev. Namreč vsak od teh sporazumov točno definira KDO, ČESA se ne sme dvakrat obdavčevat. Ti sporazumi so povečini vezani na obdavčitev dela - dohodnino in nimajo NIKARŠNE veze z DDV.  Zgodba z vidika države je enostavna: Vsak izdelek, ki se pojavi na trgu predtavlja neko dodano vrednost in zato je ob njegovem vstopu na trg potrebno plačati DDV. Razlika med tem ali izdelek pride iz Nemčije ai Kitajske pa je v tem, da smo se z nemci EKSPLICITNO (v okviru EU) dogovorili, da štejemo oba (oziroma vse EU trge) kot enoten trg in da je vseeno v kateri od držav EU je plačan DDV. MORA pa bit plačan v eni od držav EU.  Če izdelek pride izven EU, pa se seveda plača DDV in je popolnoma vseeno kdo je prodal izdelek in kakšno je stanje izdelka. To ali je bila neka oblika DDV plačana nekje izven EU nima ničesar z EU in EU dol visi za to kaj si ti plačal kitajcem. Zdaj a bodo kitajci tebi vrnili tvoj davek ali ne je stvar med tabo in kitajsko in spet nima ničesar z EU. Ko pa bo z kitajsko sklenjen sporazum, da gre za skupen trg in, da se DDV plačan na Kitajskem obravnava enako kot v drugih članicah EU bo pa druga zgodba.  Treba se zavedat še nečesa. To, da lahko karkoli pripelješ v EU (ali državo) ni nikaršna od boga dana pravica ampak zgolj in le dogovor. Kakor je dogovor tudi to kakšne stroške to nosi. ",
    "user": "St235"
  },
  {
    "message": "Ne, od boga dana pravica je, da iz kjerkoli na svetu domov pripelješ karkoli, samo za neke izjeme smo ljudje rekli, da jih nočemo v državi in jih je ta prepovedala. ",
    "user": "Utk"
  },
  {
    "message": "Tukaj je več stvari, ki so večinoma že bile omenjene. Ena je ta, da vse države sploh ne obračunavajo DDV-ja, torej ne moreš kar splošno trditi, da je DDV bil nekje že plačan. Morda je bil, morda ne. Tudi stopnje DDV se po državah razlikujejo.  Ja, ok, stopnje DDV se razlikujejo in vse države ne obračunavajo DDV, imajo pa druge davke. USA ima \"sales tax\" različno po državah od okoli 5% do 10%. Ali to lahko smatraš kot neke vrste DDV? Zakaj pa ne! Država zgolj ni tako požrešna, drug sistem, politika in ljudje imajo manj \"zastonj bonitet\" kot npr. \"brezplačno\" zdravstvo.   Stopnje so različne. Pa kaj? Stopnje DDV so različne tudi znotraj EU, pa pri nakupu rabljene robe znotraj EU ne plačamo DDV. Mal skregano z logiko in predvsem nekonkurenčno za nekatere članice, pa čeprav gre za eno ekonomsko območje. Konec koncev bi lahko \"zaDDV-jali\" zgolj razliko.   A dohodek/premoženje je pa enako obdavčen povsod? Dohodnina npr.? Razlika je le ta, da v tem primeru velja sporazum o izogibanju dvojnega obdavčevanja dohodka in premoženja, ki seveda nima nikakršne zveze z DDV. Seveda je takšen sporazum nekdo zlobiral! Sicer pa Quod licet Iovis, non licet bovis...    Tebi se enostavno ne da dopovedat, kaj ne? DDV plačaš ZATO, da bi morda pomislil da bi zadevo namesto uvoza raje izdelal kar sam. Ali pa dal možnost nekomu drugemu znotraj EU da ti stvar izdela in proda.   DDV plačaš zato, da se s tem zaščiti lokalne interese. Vem, vem, tako pač je že od vekomaj, pa vseeno. Zakaj bi plačevali 2x? :)   Kot že rečeno, kaj pa če enako funkcionalnega izdelka (bodisi po kvaliteti, bodisi po funkcionalnosti) ni na EU trgu in izdelava ni straight-forward kot v primeru lopate? Bolj specifične zadeve.   Upam, da je jasno, da ne govorimo o ukinitvi DDV ali dodani vrednosti novega izdelka, temveč o DDV rabljenih zadev v primeru fizičnih oseb (po sistemu bolhe, zgolj širše)!  Boš tudi recimo kupil nek ogromen rabljen stroj in z njim delal velik posel znotraj EU? Malo morgen! Edino kar je, lahko mogoče dobiš vrnjen davek od države iz katere izvažaš.  Js res ne vem, kaj ti tukaj ne potegne??  Kaj pa kakšen bolj specifičen rabljen izdelek, ki nima alternative na EU trgu? ",
    "user": "chinko"
  },
  {
    "message": "Ga uvoziš. In pri tem plačaš DDV. Če je bil davek že 1x plačan v 3. državah, nato pa še enkrat na območju EU, to ni dvojna obdavčitev.   A misliš, da zato ker enakega izdelka ni v območju prostotrgovinskega območja EU, ga lahko uvoziš brez DDV? Saj vseh izdelkov, ki niso \"Made in EU\" nekoč ni bilo v EU. A po tej logiki bi tisti uvozniki, ki bi uvozili prvega izmed izdelkov bili oproščeni plačila DDV? ",
    "user": "SaXsIm"
  },
  {
    "message": " chinko je 10. sep 2015 ob 22:45 izjavil:Invictius, ker je tko težko preverit ali gre za blago staro 10 let, ter ali je v embalaži račun in datum nakupa (garancija)? A ni carina ravno zato, da preverja vrednost in vsebino pošiljka tudi plačana?  Seveda ni težko preveriti. Ampak potem boš pa pizdil, ker so ti zaračunali preverjanje ... Delo ni zastonj ... ",
    "user": "Invictus"
  },
  {
    "message": "USA ima \"sales tax\" različno po državah od okoli 5% do 10%. Ali to lahko smatraš kot neke vrste DDV?V bistvu je čisto vseeno, če ga šteješ kot DDV ali ne, ker pri izvozu iz zvezne države tega davka ne  plačaš.    Pravilo je splošno in mešanje izjem v splošno razlago pravila samo zamegli osnovno sliko.  Bagatelne zadeve so vedno izključene, ker so pač bagatelne in bi država imela več stroškov z njihovo obravnavo, kot pa z davčnimi odpustki.Natanko to sem pred x posti napisal. Ker je preveč zapleteno, da bi za vsako uvoženo stvar preverjali, ali jo je prodal nekdo, ki po naših predpisih ni zavezanec za DDV (fizična oseba, mikro podjetnik, neprofitna ustanova ...), so vsi obravnavani kot zavezanci. In zato ti mali slovenski kovač lahko proda lopato brez DDV, bosanski ti je pa ne more.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Invictus je 11. sep 2015 ob 09:18 izjavil:chinko je 10. sep 2015 ob 22:45 izjavil:Invictius, ker je tko težko preverit ali gre za blago staro 10 let, ter ali je v embalaži račun in datum nakupa (garancija)? A ni carina ravno zato, da preverja vrednost in vsebino pošiljka tudi plačana?  Seveda ni težko preveriti. Ampak potem boš pa pizdil, ker so ti zaračunali preverjanje ... Delo ni zastonj ...    Zakaj bi preverjali?! Za njih ni važno, če je zadeva nova ali stara 100 let. Če je vredna več kot 25 EUR in si ti bil zanjo pripravljen plačati več kot 25 EUR, je predmet obdavčitve. Simple as that. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ni tako preprosto. Ali je lopata nova ali rabljena, je res vseeno. Še zdaleč pa ni vseeno, od koga jo kupiš. Pri nas je namreč plačilo DDV odvisno od tega, kdo ti to lopato proda. Če jo kupiš v Merkurju, plačaš DDV, če jo kupiš od neprofitne zadruge Domače lopate, pa DDVja ne plačaš.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Govorimo seveda o uvozu. ",
    "user": "SaXsIm"
  },
  {
    "message": "OP sprašuje ravno to, zakaj je pri uvozu drugače. Zakaj pri nas pri nakupu od fizične osebe DDVja ne plačaš, pri uvozu iz Bosne pa pri nakupu od fizične osebe DDV plačaš?  O. ",
    "user": "Okapi"
  },
  {
    "message": " Invictus je 11. sep 2015 ob 09:18 izjavil:chinko je 10. sep 2015 ob 22:45 izjavil:Invictius, ker je tko težko preverit ali gre za blago staro 10 let, ter ali je v embalaži račun in datum nakupa (garancija)? A ni carina ravno zato, da preverja vrednost in vsebino pošiljka tudi plačana?  Seveda ni težko preveriti. Ampak potem boš pa pizdil, ker so ti zaračunali preverjanje ... Delo ni zastonj ...   Ga zaračunajo že sedaj.    A misliš, da zato ker enakega izdelka ni v območju prostotrgovinskega območja EU, ga lahko uvoziš brez DDV? Saj vseh izdelkov, ki niso \"Made in EU\" nekoč ni bilo v EU. A po tej logiki bi tisti uvozniki, ki bi uvozili prvega izmed izdelkov bili oproščeni plačila DDV?   Ne, brez DDV bi enostavno uvozil vse rabljene izdelke oz. kar kupiš od fizične osebe. Za državo to res pomeni manj davka, za potrošnika pa nižje cene pri pretoku blaga, v končni fazi to ni nič novega, ker se davku na ta način lahko že izogneš (namesto od Bosanca kupiš od Nemca npr.). Sj Slovenija tudi nekoč ni bila v EU, v času Juge se je blago celo švercalo čez mejo, svet se spreminja, je ščitenje lokalnih trgovcev v času, ko se svet globalizira res bistvenega pomena? Lokalni proizvajalec enakega izdelka ima v takšnem primeru še vedno prednost (poštnina)... ",
    "user": "chinko"
  },
  {
    "message": "To da chinko ne razume pomen DDV-ja na splošno, pomen DDV-ja znotraj EU in zunaj EU je kristalno jasno.  Ne razmem pomena, odbitka DDV pri davčnih zavezancih itd...  Končni potoršnik vedno plača DDV, če mu je prodal rabljeno lopato davčni zavezanec.   Kar se tiče jugoslavije ti spet ni jasno, da je Jugoslavija močno ščitila notranji trg.  Ja itak da se je švercalo, ne samo da nisi mogel kupiti blaga z obračunanim ddv-jem in carino, sploh ga nisi smel pripeljati oz. je bil uvoz izredno omejen na količino. Jugoslavija je za večino stvari popolnoma zaprla uvoz. S tem je ekstremno ščitila lasten trg.   Takorekoč vse države na svetu, v takšni in drugačni meri ščitijo svoj trg. Vse države ki so v mednarodnih trgovinskih organizacijah, so pač pravila mednarodnega trgovanja dogovorjena, da so osnovne stvari enake npr. da obstoja carina, ddv, itd pri uvozu...   Z nastopom kitajske poštnina ni več prednost. Kar pomeni da je Kitajska država svojim podjetjem omogočila brezplačno pošiljanje oz. organizira ter kontrolira. Kar je včasih bil problem za njih, tega ni več. Kar jim da prednost. Kako boš konkuriral in probal isto stvar poslati v kitajsko z brezplačno poštnino?   Za državo je bolj pomembno delovanje podjetji, kot pa sam potrošnik. Država želi da potrošnik kupi čimveč doma, ter čim manj v tujini. Država od potrošnika želi, da mu leži denar na banki, ter da podjetja delujejo in čim več izvažajo. Trg mora biti toliko odprt, da ne pade konkurenčnost, ter toliko zaprt, da ne preplavi celotnega gospodarstva znotraj države.  Ko boš odprl prvo svoje podjetje in prodal prvi svoj izdelek ti bo malo več jasno kako svet deluje. Do tačas ko še ati pa mami financirata pa uživaj. Ko pa boš lahko pripeljal rabljeno lopato iz kitajske brez carine in ddv-ja, pa bosta ati pa mami brezposlena in ne boš imel niti denarja da bi kupil rabljeno kitajsko lopato. ",
    "user": "Vikking"
  },
  {
    "message": "Tebe pa ati in mami nista naučila kulturnega komuniciranja. ",
    "user": "Okapi"
  },
  {
    "message": " Vikking je 11. sep 2015 ob 09:55 izjavil:To da chinko ne razume pomen DDV-ja na splošno, pomen DDV-ja znotraj EU in zunaj EU je kristalno jasno.  Ne razmem pomena, odbitka DDV pri davčnih zavezancih itd...  Končni potoršnik vedno plača DDV, če mu je prodal rabljeno lopato davčni zavezanec.   Kar se tiče jugoslavije ti spet ni jasno, da je Jugoslavija močno ščitila notranji trg.  Ja itak da se je švercalo, ne samo da nisi mogel kupiti blaga z obračunanim ddv-jem in carino, sploh ga nisi smel pripeljati oz. je bil uvoz izredno omejen na količino. Jugoslavija je za večino stvari popolnoma zaprla uvoz. S tem je ekstremno ščitila lasten trg.   Takorekoč vse države na svetu, v takšni in drugačni meri ščitijo svoj trg. Vse države ki so v mednarodnih trgovinskih organizacijah, so pač pravila mednarodnega trgovanja dogovorjena, da so osnovne stvari enake npr. da obstoja carina, ddv, itd pri uvozu...     To je jasno. Čemu pa potemtakem služijo sporazumi o izogibanju 2x obdavčenja, če ima država namen pokasirat čimvečji delež davka in vzpodbujat lokalno podjetništvo, lahko tudi to ukinemo? :)   Seveda ne, ker  Za državo je bolj pomembno delovanje podjetji, kot pa sam potrošnik. Država želi da potrošnik kupi čimveč doma, ter čim manj v tujini. Država od potrošnika želi, da mu leži denar na banki, ter da podjetja delujejo in čim več izvažajo. Trg mora biti toliko odprt, da ne pade konkurenčnost, ter toliko zaprt, da ne preplavi celotnega gospodarstva znotraj države.  Kar na obdavčenje rabljenega blaga nima bistvenega vpliva, za preverjanje in pregon črne ekonomije pa prav tako že obstajajo ustrezni državni organi (plačani!). Ampak je tko, da se obdavči vsepovprek bolj enostavno, manj dela.  Konkurenčnost je seveda tu vprašanje zase, so slovenski trgovci kaj manj konkurenčni, če se DDV rabljenega blaga ukine? Pomojem niti ne, ker ji že sedaj s cenami konkurira Nemčija in Jože iz sosednje vasi, ki ti proda lopato brez DDV. Problem je torej pomojem pretežno birokratske narave!    Z nastopom kitajske poštnina ni več prednost. Kar pomeni da je Kitajska država svojim podjetjem omogočila brezplačno pošiljanje oz. organizira ter kontrolira. Kar je včasih bil problem za njih, tega ni več. Kar jim da prednost. Kako boš konkuriral...   Povezovanje držav v EU je način kako se temu konkurira, sprašuješ pa vbistvu kako konkurirati standardu Kitajske. Po trenutni zakonodaji, v trenutnem sistemu, standardu in na lokalnem trgu praktično nemogoče. Ampak kaj ima to zveze z prodajo fizičnih oseb in rabljenega blaga?     Ko pa boš lahko pripeljal rabljeno lopato iz kitajske brez carine in ddv-ja...   Rabljeno lopato lahko že sedaj kupiš brez DDV-ja, v tem je ves hec in poanta te teme, pa če razmeš ali ne.   Od kje tudi npr. potreba po tem:     Z enim v ZDA se dogovarjam za menjavo. Gre za ene stare PC komponente in bi slo samo menjava 1:1 in vsak nosi stroske posiljanja drugemu. Kako na to gledajo na carini?  K nam bo prisel manjsi paketek, teze cca 250g. Nekako se mi zdi, da je pametno napisat neko vrednost, recimo $6. Glede na to, da gre za rabljeno graficno kartico iz 1994, kaj bodo naredili nasi cariniki? Dokazila o nakupu seveda ne bom imel!?  Hvala     Jebiga, sprijaznit se bo treba, da je svet postal globalna vas in ščitenje lokalnih (slovenskih) interesov trgovcev preko uvedbe DDV ni več to kar je bilo. Ampak govora je o fizičnih osebah in rabljenem blagu, za katerega je bil davek že plačan, bodisi v Nemčiji, bodisi Bosni ali Sloveniji. ",
    "user": "chinko"
  },
  {
    "message": "Govora pa je o rabljenem blagu, kjer DDV-ja v nekem območju (v našem primeru EU) itaq ni. V primeru uvoza rabljenega blaga izven držav članic EU seveda je, čemu? A državo moti, da bi si rabljeno lopato raje uvozil iz ZDA kot iz Nemčije? ",
    "user": "chinko"
  },
  {
    "message": " chinko je 11. sep 2015 ob 10:28 izjavil:A državo moti, da bi si rabljeno lopato raje uvozil iz ZDA kot iz Nemčije?   V bistvu ja. Država bi raje videla, da jo kupiš doma (EU). To je tudi namen uvoznih dajatev (protekcija trga).  Kar se pa tiče DDV-ja, ga veliko tretjih držav (tudi ZDA) ne pozna in še celo ko uvoziš nov izdelek iz teh držav, moraš plačati naš DDV, kljub temu, da si v tretji državi izdelek kupil po maloprodajni ceni. ",
    "user": "Miha 333"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 09:30 izjavil:OP sprašuje ravno to, zakaj je pri uvozu drugače. Zakaj pri nas pri nakupu od fizične osebe DDVja ne plačaš, pri uvozu iz Bosne pa pri nakupu od fizične osebe DDV plačaš? Tudi ti malo mešaš zadeve. Pri nakupu od fizične osebe DDVja ne plačaš posebej, ker ga je že ta oseba plačala. Če ti jaz prodam mojo rabljeno lopato, sem že plačal DDV zanjo in zato tebi tega ni treba. ",
    "user": "darkolord"
  },
  {
    "message": "Kar seveda ni res. Zato pa govorim o kovaču, ali fiktivni neprofitni zadrugi Domača lopata, ki lopate ne samo prodaja, temveč tudi izdeluje. Nobenega DDVja ni nihče plačal za to lopato.  Tudi ni res, da DDVja ni treba plačati, če si ga ti že plačal. Ti recimo prodaš lopato firmi Rabljene lopate doo. Ti si za lopato plačal DDV, in ko jaz od te firme kupim tvojo rabljeno lopato, za katero je bil DDV enkrat že plačan, ga bom plačal še enkrat.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 09:19 izjavil:USA ima \"sales tax\" različno po državah od okoli 5% do 10%. Ali to lahko smatraš kot neke vrste DDV?V bistvu je čisto vseeno, če ga šteješ kot DDV ali ne, ker pri izvozu iz zvezne države tega davka ne  plačaš.    Pravilo je splošno in mešanje izjem v splošno razlago pravila samo zamegli osnovno sliko.  Bagatelne zadeve so vedno izključene, ker so pač bagatelne in bi država imela več stroškov z njihovo obravnavo, kot pa z davčnimi odpustki.Natanko to sem pred x posti napisal. Ker je preveč zapleteno, da bi za vsako uvoženo stvar preverjali, ali jo je prodal nekdo, ki po naših predpisih ni zavezanec za DDV (fizična oseba, mikro podjetnik, neprofitna ustanova ...), so vsi obravnavani kot zavezanci. In zato ti mali slovenski kovač lahko proda lopato brez DDV, bosanski ti je pa ne more.  Seveda ti jo lahko. V okvirjih tega, kar tvoja država smatra za \"bagatelo\". Tako ti lahko bosanski kovač proda lopati preko pošte brez DDV, če je lopata cenejša od 22 EUR (ali kolikor je že meja). Ravno tako lahko to lopato prineseš čez mejo sam in takrat je \"bagatela\" že višja, ker je to težje nadzorovati (še vedno pa možno). Potem pa pridejo še tisti, ki lopate delajo kar v Sloveniji, kjer je potem bagatela najvišja, saj je predrago nadzorovati nekoga, ki naredi premalo prometa.  Še več. Ker je ravno govora o lopatah, bosanski kovač jih lahko v Slovenijo proda neomejeno količino brez plačila DDV, slovenski pa postane zavezanec avtomatično, ko mu promet preseže 50.000 EUR. ",
    "user": "AndrejO"
  },
  {
    "message": " Miha 333 je 11. sep 2015 ob 10:41 izjavil:chinko je 11. sep 2015 ob 10:28 izjavil:A državo moti, da bi si rabljeno lopato raje uvozil iz ZDA kot iz Nemčije?   V bistvu ja. Država bi raje videla, da jo kupiš doma (EU). To je tudi namen uvoznih dajatev (protekcija trga).     Ja, ampak zakaj? Ker gre za rabljeno blago to pač ni zares protekcija trga ali spodbujanje lokalnega gospodarstva, država pa tudi nima nič od tega. V EU je trenutno kolkr tolk prost pretok blaga. Enako kot za Slovenijo velje tudi za Nemčijo - rabljeno blago lahko državljanji članic EU kupijo brez DDV drug od drugega (če gre za fizične osebe). Pri nakupu od fizične osebe DDVja ne plačaš posebej, ker ga je že ta oseba plačala. Če ti jaz prodam mojo rabljeno lopato, sem že plačal DDV zanjo in zato tebi tega ni treba.   To ni res, razlika se npr. (lahko) pozna v ceni rabljenega izdelka. ",
    "user": "chinko"
  },
  {
    "message": " Tebi se enostavno ne da dopovedat, kaj ne? DDV plačaš ZATO, da bi morda pomislil da bi zadevo namesto uvoza raje izdelal kar sam. Ali pa dal možnost nekomu drugemu znotraj EU da ti stvar izdela in proda.     DDV plačaš zato, da se s tem zaščiti lokalne interese. Vem, vem, tako pač je že od vekomaj, pa vseeno. Zakaj bi plačevali 2x? :)  Sej v bistvu sem nekaj takega tudi napisal. Interes nam je, da lokalno gospodarstvo teče.  Ampak kar se tiče lopate, če je znotraj EU je nekje za njo bil nek DDV. Če je pa izven EU pa ti plačilo davka NE UIDE! In NIMA VEZE al je lopata nova al pa rabljena!!  Izjema so samo in izključno drobnarije pod 22EUR  (ampak s tem ravno ne moreš ustvarjat nekih hudih dobičkov, kajne?)  Problem je, ker OP preveč brska po Aliexpressu, zraven pa si zamišlja da kupuje na mimovrste in dobiva nek občutek da ima neko pravico do neplačila. In potrošniška družba je poneumljena, mission accomplished!! ",
    "user": "stara mama"
  },
  {
    "message": " chinko je 11. sep 2015 ob 11:53 izjavil:Miha 333 je 11. sep 2015 ob 10:41 izjavil:chinko je 11. sep 2015 ob 10:28 izjavil:A državo moti, da bi si rabljeno lopato raje uvozil iz ZDA kot iz Nemčije?   V bistvu ja. Država bi raje videla, da jo kupiš doma (EU). To je tudi namen uvoznih dajatev (protekcija trga).    Ja, ampak zakaj? Ker gre za rabljeno blago to pač ni zares protekcija trga ali spodbujanje lokalnega gospodarstva, država pa tudi nima nič od tega. V EU je trenutno kolkr tolk prost pretok blaga. Enako kot za Slovenijo velje tudi za Nemčijo - rabljeno blago lahko državljanji članic EU kupijo brez DDV drug od drugega (če gre za fizične osebe).   Moraš gledati širše, s tem ko uvoziš izdelek (nov ali rabljen), se na domačem trgu poveča zasičenost trga s tem izdelkom in obenem zmanjša potreba po teh izdelkih. Država raje vidi, da se ta proces dogaja brez uvoza s tujega trga, ampak znotraj domačega trga. Osnove ekonomije. Denar, ki si ga plačal, je šel ven, namesto da bi ostal doma.  Ker smo člani EU, ta pa ima skupen trg, je EU domač trg.  Kot zanimivost, v prejšnji državi obrtnik ali podjetje ni moglo uvoziti opreme, če je obstajal enakovreden domač proizvod. Podjetje je za uvoz opreme potrebovalo potrdilo (mislim da od gospodarske zbornice), da enakovreden domač izdelek ne obstaja. Tuji avtomobili pa so bili celo tako obdavčeni, da se je tujim proizvajalcem splačalo postavljati tovarne pri nas, da so se potem izdelki šteli kot domač proizvod (Revoz oz. predhodnik, TAS, IDA, Cimos) ",
    "user": "Miha 333"
  },
  {
    "message": "Izjema so samo in izključno drobnarije pod 22€ (ampak s tem ravno ne moreš ustvarjat nekih hudih dobičkov, kajne?)V bistvu lahko, ampak država pazi, da tega ne bi počel.  Lahko recimo 30 evrov vredne lopate uvažaš brez DDV - posebej list za 20 evrov in ročaj za 10 evrov. Vsakega posebej, 1000x, in prodaš tisoč lopat po nižji ceni, kot jih prodajajo tisti, ki morajo plačati DDV. Dokler te ne obišče tržni inšpektor ali carinik. ",
    "user": "Okapi"
  },
  {
    "message": "Seveda je. Ker bi lahko kupil rabljeno od nekoga iz EU, ta človek bi prejel denar, ki bi ga nato zelo verjetno zapravil znotraj EU.  chinko je 11. sep 2015 ob 11:53 izjavil:Miha 333 je 11. sep 2015 ob 10:41 izjavil:chinko je 11. sep 2015 ob 10:28 izjavil:A državo moti, da bi si rabljeno lopato raje uvozil iz ZDA kot iz Nemčije?   V bistvu ja. Država bi raje videla, da jo kupiš doma (EU). To je tudi namen uvoznih dajatev (protekcija trga).    Ja, ampak zakaj? Ker gre za rabljeno blago to pač ni zares protekcija trga ali spodbujanje lokalnega gospodarstva, država pa tudi nima nič od tega. V EU je trenutno kolkr tolk prost pretok blaga. Enako kot za Slovenijo velje tudi za Nemčijo - rabljeno blago lahko državljanji članic EU kupijo brez DDV drug od drugega (če gre za fizične osebe). Pri nakupu od fizične osebe DDVja ne plačaš posebej, ker ga je že ta oseba plačala. Če ti jaz prodam mojo rabljeno lopato, sem že plačal DDV zanjo in zato tebi tega ni treba.   To ni res, razlika se npr. (lahko) pozna v ceni rabljenega izdelka.  ",
    "user": "SaXsIm"
  },
  {
    "message": "Interes nam je, da lokalno gospodarstvo teče.  Ampak kar se tiče lopate, če je znotraj EU je nekje za njo bil nek DDV. Če je pa izven EU pa ti plačilo davka NE UIDE! In NIMA VEZE al je lopata nova al pa rabljena!!  Izjema so samo in izključno drobnarije pod 22EUR (ampak s tem ravno ne moreš ustvarjat nekih hudih dobičkov, kajne?)  Problem je, ker OP preveč brska po Aliexpressu, zraven pa si zamišlja da kupuje na mimovrste in dobiva nek občutek da ima neko pravico do neplačila. In potrošniška družba je poneumljena, mission accomplished!!   Ne, OP le sprašuje zakaj bi DDV plačeval 2x. ;)   Moraš gledati širše, s tem ko uvoziš izdelek (nov ali rabljen), se na domačem trgu poveča zasičenost trga s tem izdelkom in obenem zmanjša potreba po teh izdelkih. Država raje vidi, da se ta proces dogaja brez uvoza s tujega trga, ampak znotraj domačega trga. Osnove ekonomije. Denar, ki si ga plačal, je šel ven, namesto da bi ostal doma.  Ker smo člani EU, ta pa ima skupen trg, je EU domač trg.  To je bil tudi moj pomislek, pa zadeva vseeno ni tako enostavna. EU kot skupen trg ima nek profit od tovrstne \"protekcije\". Posamezne članice pa niti ne, po malce daljšem premisleku pa v primeru rabljenega blaga bistvenih razlik ni. Edini smisel, ki ga sam vidim v tem je, da se \"prislino\" omejuje kroženje denarja na domač - EU trg. Kar je nepotrebno, ker...* Kaj pa v primeru, ko DDV-ja pri uvozu rabljenega blaga iz tretjih držav ni?   Zasičenost trga z rabljenim blagom se v osnovi sama regulira s principom ponudbe in povpraševanja, prosti trg - s tem ko odpraviš DDV rabljenega blaga pri uvozu iz ZDA, hkrati zraste tudi cena tega blaga na tujem trgu... ...*Lokalna ponudba tako postane bolj zanimiva in denar dalje kroži na domačem trgu. ",
    "user": "chinko"
  },
  {
    "message": " stara mama je 11. sep 2015 ob 07:22 izjavil: DDV plačaš ZATO, da bi morda pomislil da bi zadevo namesto uvoza raje izdelal kar sam.   Temu služi carina. DDV je davek na dodano vrednost. Dodana vrednost pa se preverja znotraj trga, ne univerzalno. V primeru OP je torej iz nič (ker gre za aktivnosti izven EU) nastala \"nova\" stara uporabna lopata. Prodala se je za X. Dodana vrednost je X-0 (ker je bilo vanjo vloženega, če vprašate EU, 0 dela in 0 materiala). DDV se plača na to razliko.  Pravila EU (in SI), kdo je davčni zavezanec in kdo ne in kdaj se plača DDV in kdaj prometni davek in kdaj nič ne zavezujejo drugih, in pravila drugih ne zavezujejo EU. Predpostavi se, da davek ni bil plačan. Lahko pa prodajalec (če ima to možnost in voljo) proda zadevo brez domačega DDV/PD.  To, da je lopata stara, pa je nepomembno. Lahko je prav to dodana vrednost lopate. Pri vinu je že tako. ",
    "user": "joze67"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 12:13 izjavil:Izjema so samo in izključno drobnarije pod 22EUR (ampak s tem ravno ne moreš ustvarjat nekih hudih dobičkov, kajne?)V bistvu lahko, ampak država pazi, da tega ne bi počel.  Lahko recimo 30 evrov vredne lopate uvažaš brez DDV - posebej list za 20 evrov in ročaj za 10 evrov. Vsakega posebej, 1000x, in prodaš tisoč lopat po nižji ceni, kot jih prodajajo tisti, ki morajo plačati DDV. Dokler te ne obišče tržni inšpektor ali carinik.  Okrog riti v žep  Na dolgi rok in v večjih vsotah pač ne gre. ",
    "user": "stara mama"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 12:13 izjavil:Izjema so samo in izključno drobnarije pod 22€ (ampak s tem ravno ne moreš ustvarjat nekih hudih dobičkov, kajne?)V bistvu lahko, ampak država pazi, da tega ne bi počel.  Lahko recimo 30 evrov vredne lopate uvažaš brez DDV - posebej list za 20 evrov in ročaj za 10 evrov. Vsakega posebej, 1000x, in prodaš tisoč lopat po nižji ceni, kot jih prodajajo tisti, ki morajo plačati DDV. Dokler te ne obišče tržni inšpektor ali carinik.  Bravo. Ugotovil si, da obstajajo izjeme in, da so možne kršitve.  Seveda pa to nima nič z osnovnim pravilom obračunavanja DDV. Je pa res, da zelo dobro iztiri debato o zelo enostavnem vprašanju, ki ga je postavil OP: zakaj bo vsak cesar vedno želel obračunati svoj davek in ga pri temu ne bo niti najmanj brigalo kaj počno drugi cesarji. ",
    "user": "AndrejO"
  },
  {
    "message": " Okapi je 11. sep 2015 ob 11:33 izjavil:Ti recimo prodaš lopato firmi Rabljene lopate doo. Ti si za lopato plačal DDV, in ko jaz od te firme kupim tvojo rabljeno lopato, za katero je bil DDV enkrat že plačan, ga bom plačal še enkrat.O. Ni res. Plačal boš DDV od razlike med nabavno (ceno, po kateri sem lopato firmi jaz prodal) in prodajno ceno. ",
    "user": "darkolord"
  },
  {
    "message": "Samo če se (pre)prodajalec tako odloči in posebej registrira pri Fursu. Kar je, po mojih izkušnjah, redko.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Jasno, ampak to možnost ima in s tem je za potrošnika ugodnejši. Problem je v temu, da se prodajalcem tega ne ljubi in ne, da davčna zakonodaja tega ne omogoča. ",
    "user": "darkolord"
  },
  {
    "message": " chinko je 11. sep 2015 ob 12:36 izjavil:Ne, OP le sprašuje zakaj bi DDV plačeval 2x. ;)  OP bi moral moral sprasevati drzavo izvoznika zakaj le temu ne povrne DDV-ja. Kot so OP-ju ze pojasnili je prevladujoca svetovna praksa, da se ob uvozu placa dajatve drzavi v katero se uvaza, drzava izvoznica pa izvoznika oprosti davka. ",
    "user": "nejcek74"
  },
  {
    "message": " nejcek74 je 11. sep 2015 ob 14:11 izjavil:chinko je 11. sep 2015 ob 12:36 izjavil:Ne, OP le sprašuje zakaj bi DDV plačeval 2x. ;)  OP bi moral moral sprasevati drzavo izvoznika zakaj le temu ne povrne DDV-ja. Kot so OP-ju ze pojasnili je prevladujoca svetovna praksa, da se ob uvozu placa dajatve drzavi v katero se uvaza, drzava izvoznica pa izvoznika oprosti davka.   OP sprašuje za primer rabljenega blaga! A ste mogoče kje že vidl, da bi država izvoznica tudi v tem primeru izvoznika (ki je btw. fizična oseba) oprostila davka? :) ",
    "user": "chinko"
  },
  {
    "message": "ZDDV-1  3. člen (predmet obdavčitve)  (1) Predmet DDV so naslednje transakcije: ... 4. uvoz blaga.  ...  4. Uvoz blaga  18. člen (definicija)  Uvoz blaga pomeni:  1. vsak vnos blaga v Unijo, ki v skladu s carinskimi predpisi nima statusa blaga Unije ali blaga, ki je uvoženo iz tretje države, pa znotraj Unije ni sproščeno v prost promet v skladu s carinskimi predpisi;  2. vsak vnos drugega blaga, kot je blago iz prejšnje točke, v Unijo s tretjega ozemlja.  Rabljeno blago ni nikjer izvzeto.  Če pa ti tretja država povrne kak davek, pa našo državo bolj malo briga, ona želi svoje. ",
    "user": "Miha 333"
  },
  {
    "message": " chinko je 11. sep 2015 ob 14:45 izjavil:OP sprašuje za primer rabljenega blaga! A ste mogoče kje že vidl, da bi država izvoznica tudi v tem primeru izvoznika (ki je btw. fizična oseba) oprostila davka? :)  Saj počasi ti postaja jasno, da je tvoj problem izključno nerazumevanje obdavčitve. Pa PAZI: to je mene udarilo po žepu =/ to je krivično! Se enkrat, če že, se prihodkom obdavčitve odreče država izvoznika in ne država uvoznika. ",
    "user": "nejcek74"
  },
  {
    "message": " Okapi je 10. sep 2015 ob 22:08 izjavil:pirat je 10. sep 2015 ob 21:55 izjavil:Daj konkreten primer. Ker fizicne osebe praviloma niso davčni zavezanci in ti seveda ne zaračunavajo DDV. Si pobrkal s carino?  Čisto nič ni pobrkal. Kupiš rabljeno robo iz Srbije (ali od koderkoli izven EU) od fizične osebe, karkoli - staro kolo, telefon, čevlje ... - in če je roba vredna več kot 22 evrov, ti bo naša Carina zaračunala DDV.   Za nakup od fizične osebe iz tretjih držav je meja 43€. Na carinski pošti imajo prospektek kjer točno piše. Če je pa stvar rabljena ali nova pa je čisto vseno. ",
    "user": "SebyDiamant"
  },
  {
    "message": "Bolj slabo si prebral tisti prospektek. Ob nakupu  (ne glede ali od fizične ali pravne osebe) je pri uvozu po pošti omejitev 22 evrov. Če dobiš nekaj brezplačno od fizične osebe (se pravi pri darilu), je pa omejitev 45 evrov (vrednost, ne cena). ",
    "user": "Okapi"
  },
  {
    "message": "Saj počasi ti postaja jasno, da je tvoj problem izključno nerazumevanje obdavčitve. Pa PAZI: to je mene udarilo po žepu =/ to je krivično!   Moj problem ni nerazumevanje obdavčitve, gre za vprašanje čemu oz. \"out of the box\" pogled na celotno zadevo z 2x plačevanjem DDV. Počasi bo postalo jasno, da sprašujem kaj ima Slovenija (ali širše EU) od tovrstne \"protekcije trga\". Država rada vidi, da rabljeno lopato kupiš od fizične osebe doma (EU), od same transakcije pa nima popolnoma nič, niti s tem ne ščiti trga ali potrošnika. Medtem pa sprejema sporazume o izogibanju dvojnega obdavčevanja dohodka in premoženja.  Se enkrat, če že, se prihodkom obdavčitve odreče država izvoznika in ne država uvoznika.   Sj to sm napisal, pa najbrž ne razumete, da govorim o prodaji fizičnih oseb/rabljenem blagu. ",
    "user": "chinko"
  },
  {
    "message": "Ti ne razumeš, da tu ne gre za dvojno obdavčitev. Ti ne plačaš davka v državi, iz katere izdelek prihaja. ",
    "user": "SaXsIm"
  },
  {
    "message": " chinko je 11. sep 2015 ob 17:38 izjavil: Moj problem ni nerazumevanje obdavčitve, gre za vprašanje čemu oz. \"out of the box\" pogled na celotno zadevo z 2x plačevanjem DDV. Počasi bo postalo jasno, da sprašujem kaj ima Slovenija (ali širše EU) od tovrstne \"protekcije trga\".   Še enkrat. Zaščita trga pred zunanjimi = carina. Harač od prometa blaga in storitev=DDV Toliko o razumevanju.  Ko kupujem iz, say, AliExpressa, vem, da lahko na postavljeno ceno plačam še DDV in/ali carino. Ne vem pa, ali je prodajalec na oni strani oproščen DDV ali prometnega davka, karkoli že imajo če imajo. In me ne zanima, to je problem prodajalca. Če ni oproščen in mi proda s svojim DDV (na katerega bom morda plačal še svoj DDV), bo ponudba manj konkurenčna. Ampak če bo dovolj konkurenčna, je to to. ",
    "user": "joze67"
  },
  {
    "message": " SaXsIm je 11. sep 2015 ob 17:56 izjavil:Ti ne razumeš, da tu ne gre za dvojno obdavčitev. Ti ne plačaš davka v državi, iz katere izdelek prihaja.   Davek je bil 1x že plačan in ti kot N-ti v verigi (recimo drugi) pri rabljenem blagu plačaš višjo ceno, pri 30 eurih se to mogoče res ne pozna, če pa uvažaš 3000 eurov vredno starejšo zadevo...  Drug primer, kjer plačaš 2x pa je že razložu Okapi.  Ti recimo prodaš lopato firmi Rabljene lopate doo. Ti si za lopato plačal DDV, in ko jaz od te firme kupim tvojo rabljeno lopato, za katero je bil DDV enkrat že plačan, ga bom plačal še enkrat.  joze67 je 11. sep 2015 ob 17:58 izjavil:chinko je 11. sep 2015 ob 17:38 izjavil: Moj problem ni nerazumevanje obdavčitve, gre za vprašanje čemu oz. \"out of the box\" pogled na celotno zadevo z 2x plačevanjem DDV. Počasi bo postalo jasno, da sprašujem kaj ima Slovenija (ali širše EU) od tovrstne \"protekcije trga\".  Še enkrat. Zaščita trga pred zunanjimi = carina. Harač od prometa blaga in storitev=DDV Toliko o razumevanju.    Zaščita trga je tudi to: Če ni oproščen in mi proda s svojim DDV (na katerega bom morda plačal še svoj DDV), bo ponudba manj konkurenčna. ",
    "user": "chinko"
  },
  {
    "message": "Poglej, ti davka v tisti državi nisi plačal. Tudi ti ga tista država ni zaračunala pri nakupu. Če pa ga je plačal prodajalec in ga vkalkuliral v prodajno ceno, je to stvar dogovora med vama.  Če ti bo lažje, si predstavljaj DDV kot neke vrste \"dovoljenje za uporabo\" artikla na območju države (ali prostotrgovinske unije) na katerega ga uvažaš. In za vsak artikel mora ta davek biti enkrat plačan. Razen če je artikel vreden manj kot 25 (22?) EUR. Naše države (EU) ne zanima, če je ta artikel imel \"dovoljenje za uporabo\" na območju neke tretje države.  Meni je bolj bolano, da ti obdavčijo celotno vrednost pošiljke skupaj s poštnino. Tega pa nisem nikoli razumel. ",
    "user": "SaXsIm"
  }
]