[
  {
    "message": "Zdravo. Ker dnevno opažam težave pri pritisku vode, me zanima - predvsem pri tistih, ki ste v hišah - kakšna je pri vas debelina glavne cevi od števca do bojlerja. Moja je alumplast 20, enaka cev je potem uporabljena za razvode tople in hladne vode po hiši. Sumim pa, da je malo pretanka. Sem se že 2x pogovarjal z mojim inštalaterjem, pa zatrjuje, da je to OK. Še nekaj podatkov: - Od glavne cevi na ulici imamo potegnjeno v hišo povsem novo napeljavo (alkatenka, potem pa 3/4 pocinkana v hišo - dalje na glavnem vodu je števec, potem nek filter za umazanijo (jutri vzamem narazen in prečekiram še to, čeprav na zunaj (je namreč prozoren - steklo) zgleda čist) in 90 stopinjsko koleno za njim. - vsi ventili popolnoma odprti (pred števcem, za njim, za filtrom - v hiši sta 2x kopalnica + wc in 1x kuhinja, še 1x ločen wc - pritisk malo pade že ob odprtju dveh pip (kopalnica, kuhinja) - če dela pralni stroj in spuščaš vodo iz pipe v kuhinji se je nemogoče še tuširat (enostavno ni več dovolj curka na tušu)  Moja razmišljanja so taka: - zakaj do bojlerja gre ena 20-ka, od tam pa dve 20-ki (topla+mrzla) - ta do bojlerja bi morala po moji zdravi kmečki pameti biti vsaj malo debelejša (26?). Da se razumemo - ta cev se potem deli na bojler in druga veja dalje po hiši za hladno vodo. - 90 stopinjsko koleno zgleda precej tanko v primerjavi s cevjo in nekje sem že bral, da naj bi imelo manjši pretok kot sama cev. Je lahko to problem? - prej smo bili v stanovanju v bloku in pralni, pomivalni in še kaj je delalo hkrati, pa ni bilo problema s tuširanjem. - če sosedi nimajo nekih problemov s pritiskom, potem je v glavni cevi pod cesto pritisk verjetno OK.  Še kaka ideja? ",
    "user": "floyd1"
  },
  {
    "message": "Pozdrav  Vparašanje. Imate mogoče pri uri kak reducirni ventil (za zmanšanje tlaka v hišnih ceveh)?  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Debelina ali premer ? ",
    "user": "[D]emon"
  },
  {
    "message": "Ne. Pred uro in za njo sta ventila, ki sta vedno popolnoma odprta. Ta dva je dal MB vodovod in sta tista za \"šraufat\". Potem je en kovinski reducirni element iz 3/4\" na alumplast 20, potem kratek kos te cevi in potem zgoraj omenjen 90 stopinjski kotni element. Potem le še cev proti bojlerju.  [D]emon je 15. sep 2015 ob 23:39 izjavil:Debelina ali premer ?  Kakor komu paše. Lahko tudi premer. ",
    "user": "floyd1"
  },
  {
    "message": "Rekel si Od glavne cevi na ulici imamo potegnjeno v hišo povsem novo napeljavo   To pomeni, da če so vam novo napeljavo delal, so smeti prišle v pipe. Si odvil mrežice na vseh pipah in vse filtre na vhodih v hišo prečistil?  Imam 16mm debeline plastične cevi z izolacijo po celi hiši, pa ni nobenenih problemov s pritiskom. Noram pa vsake pol leta čistit filter \"na vhodu\" v hišo, ker je v vodovodnih ceveh ogromno smeti, peska, zemlje,... ",
    "user": "krneki0001"
  },
  {
    "message": "Ne bo glih slo \"kakor komu pase\". Pri ceveh se \"debelina\" nanasa na debelino stene cevi. ",
    "user": "[D]emon"
  },
  {
    "message": "Zadeva je čisto enostavna: potrebno je zmeriti tlak v napeljavi. Če je premajhen potem slabo teče. Je pa 20mm vrh glave dovolj, ne se glede tega sekirat. ",
    "user": "M-XXXX"
  },
  {
    "message": "Nebivedu: Ko so naredili zunaj novo napeljavo ni bilo v hiši še nobene cevi položene. In pred mojimi očmi so kar nekaj vode skozi spustili, preden so alkatenko priklopili na pocinkano cev v hiši, ki se konča s števcem.  [D]emon: Ok, premer potem. Sem mislil, da je iz konteksta jasno po čem sprašujem. ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 16. sep 2015 ob 00:01 izjavil:Nebivedu: Ko so naredili zunaj novo napeljavo ni bilo v hiši še nobene cevi položene. In pred mojimi očmi so kar nekaj vode skozi spustili, preden so alkatenko priklopili na pocinkano cev v hiši, ki se konča s števcem.  [D]emon: Ok, premer potem. Sem mislil, da je iz konteksta jasno po čem sprašujem.   Ja pri tebi, kaj pa pri drugih. Jaz imam napeljavo že 20 let isto, pa vsake pol leta čistim filtre. ",
    "user": "krneki0001"
  },
  {
    "message": " M-XXXX je 15. sep 2015 ob 23:57 izjavil:Zadeva je čisto enostavna: potrebno je zmeriti tlak v napeljavi. Če je premajhen potem slabo teče. Je pa 20mm vrh glave dovolj, ne se glede tega sekirat.  Ok, potem torej po tvojem ni cev. Ker sem bral, da imajo nekateri do bojlerja 3/4\" oz. alumplast 26. Bom res še pošraufal vse mežice iz pip za vsak slučaj in nekaj vode skozi spustil. Ampak po mojem to ni to. Se pravi, da namesto pipe pol merilec pritiska gor priklopijo? Kaj pa če je res pred števcem ali v njem svinjarija - potem moram verjetno vodovod klicat? (plomba)  krneki0001 je 16. sep 2015 ob 00:02 izjavil:floyd1 je 16. sep 2015 ob 00:01 izjavil:Nebivedu: Ko so naredili zunaj novo napeljavo ni bilo v hiši še nobene cevi položene. In pred mojimi očmi so kar nekaj vode skozi spustili, preden so alkatenko priklopili na pocinkano cev v hiši, ki se konča s števcem.  [D]emon: Ok, premer potem. Sem mislil, da je iz konteksta jasno po čem sprašujem.   Ja pri tebi, kaj pa pri drugih. Jaz imam napeljavo že 20 let isto, pa vsake pol leta čistim filtre.   Bom najprej dobro pregledal tisti filter jutri, če ga bom spravil dol. ",
    "user": "floyd1"
  },
  {
    "message": "Sem pošraufal mrežice na pipah - vse je še zelo čisto. Odstranil glavni filter v kleti - enako. Zašraufal skupaj brez filtrnega vložka - enako. Ko sem imel filter dol, sem podstavil veliko gradbeno vedro in odprl glavni ventil - nisem ga mogel niti do konca odviti, ker je bilo vedro v kakih 6-7 sekundah praktično polno. Tako na oko bi rekel, da pritisk ni slab. Sosedje pravijo, da imajo OK pritisk, bom pa moral to res še preveriti.  Našel sem še tole in povzemam: Za skupne dovodne vode po nadstropjih, ki se nato razdelijo in napajajo končne porabnike, se navadno uporablja (ena) višja dimenzija kot v zgornji tabeli.  Primer: v nadstropje vstopimo s pocinkano cevjo dimenzije 3/4 '', FUSIO 25 mm, SAFETY 20 mm oz. press 26 mm, ki se potem deli na veje, ki vodijo do porabnikov. Te pa so dimenzionirane dimenzijo niže. Zakaj je potrebna višja dimenzija? Zaradi možne sočasne uporabe končnih porabnikov. Ker je pri meni press sistem, vidim, da stručkoti vseeno priporočajo 26-ko kot glavni vod. Sploh zaradi tušev, kadi, in pa vrtnih pip. ",
    "user": "floyd1"
  },
  {
    "message": "Pozdrav  Da ni kje cev zvita v premali radij - \"kniknjena\". Sam imam iz kleti do prvega nadstropja potegnjene Geberitove mapress cevi relativno majhnega premera (na pamet ne vem, koliko je svetla mera cevi, mislim, da je okoli 12mm (nekje okoli 1/2\")). Se malo pozna npr. pri tuširanju, če istočasno potegneš vodo na WC-ju ali podobno, nikakor pa tuširanje ni onemomogočeno. Je pa res, da imam ločene cevi potegnjene za toplo in hladno vodo, ker je bojler v kleti, del peči za centralno ogrevanje.  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Ko sem jaz moral zamenjati 90 stopinjsko koleno v zidu kuhinje, sem v odmontiranem kolenu opazil 50% zamašitev z vodnim kamnom, po 24 letih uporabe in nimamo zelo trdo vodo. Zgledalo je kot arterioskleroza. Verjetno bi potreboval kakšen ultrazvok za detekcijo brez razdiranja... ",
    "user": "tintorel"
  },
  {
    "message": "Barbarpapa2: Sem tudi to gledal in edino mesto v kleti, kjer cev res precej zavije brez vstavljenega kolena ima res velikanski radij, tako da to po mojem ne bi smel biti problem. Sicer pa kot sem rekel, tudi pri meni ena pipa + tuš še deluje zadovoljivo, problem je ko vskoči še tretji uporabnik. Čisto življenska situacija - nekdo gre na WC in po tem, ko spusti vodo, si umije še roke. Voda medtem še teče v kotliček. Takrat \"tuša skoraj zmanjka\", če ga obrneš navzgor gre voda le nekaj cm v višino (ko sem malo preizkušal).  Tudi jaz imam alumplast 20-ke za toplo in hladno vodo po hiši in očitno vsi delajo tako, skrbi me le tista glavna 20-ka od vodomera (števca) do bojlerja - ker se ta potem razcepi in gre ena na bojler, druga pa po hiši za hladno vodo. Vidim, da za to povezavo nekateri dajajo 26-ko, ki je (ob malo debelejših stenah cevi) ekvivalent 3/4\" pocinkani.  Sem samo preveč zahteven?   Tega problema sem se lotil sedaj, ko je v pritličju in kleti še gradbišče in se da še vse popravit z relativno majhnimi stroški. Ko bodo enkrat prišli tam talno in estrihi...  tintorel: Vodovodno instalacijo smo delali lani, tako da bi to moralo biti še OK. ",
    "user": "floyd1"
  },
  {
    "message": "Aluplast je treba dati mnogo večji presek, ker se preša. PPR ali pocinkane nimajo tega problema.  Na žalost se težave pojavijo po nekaj letih, kdo bo to štemal ven iz nove kopalnice? ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 16. sep 2015 ob 10:14 izjavil:Aluplast je treba dati mnogo večji presek, ker se preša. PPR ali pocinkane nimajo tega problema.  Na žalost se težave pojavijo po nekaj letih, kdo bo to štemal ven iz nove kopalnice?   Kolikor vidim, je 20-ka ok za razvode po hiši (ena za toplo in ena za hladno vodo seveda), nenazadnje vidim, da vsi delajo tako. Za tisti del od vodomera do bojlerja pa bo zgleda moral mojster popraviti in nadomestiti s 26-ko. Ko ugotovimo, da je pritisk OK. ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 16. sep 2015 ob 10:13 izjavil: Tudi jaz imam alumplast 20-ke za toplo in hladno vodo po hiši in očitno vsi delajo tako, skrbi me le tista glavna 20-ka od vodomera (števca) do bojlerja - ker se ta potem razcepi in gre ena na bojler, druga pa po hiši za hladno vodo. Vidim, da za to povezavo nekateri dajajo 26-ko, ki je (ob malo debelejših stenah cevi) ekvivalent 3/4\" pocinkani. Koliko pa imaš razdalje od števca do bojlerja? Krajši vstavki (npr. < 1m) ožje cevi praktično ne vplivajo na padec tlaka. Pri ceveh je enako kot pri grelni žici, kratek vstavek grelne žice naredi le mali padec napetosti, če je sicer drugje ornk napeljava.  No pri meni so ravnokar končali vodovod in imam od števca do filtrov v kurilnici 26ko oz. 3/4colsko povezavo. Nato se mislim da razdeli na 20ko za hladno vodo in 20ko v bojler. Kako je pa pri odprtju več pip naenkrat še nisem poskusil (jih še nimam montiranih). Lahko pa da imaš tudi problem s prehodnostjo filtra - vklopi bypass in poskusi. ",
    "user": "energetik"
  },
  {
    "message": "Če odpreš več pip na pocinkani cevi ali PPR se nič ne pozna. Aluplast je druga zgodba. Jaz bi na vašem mestu reklamiral instalacijo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "energetik: Od števca do bojlerja je ca. 10m cevi. Vmes 2 razvoda in 90 stopinjsko koleno takoj na začetku. Ti imaš torej \"taglavno\" 26-ko, kot priporočajo tudi na zgornjem linku. Čeprav nekateri pravijo, da je 20-ka zadosti, tega enostavno ne verjamem več in mislim, da je tu naš instalater malo zajebal. Ko bo vse končano, bomo imeli 2 kopalnici - le kako bo potem to sfolgalo, ko se bosta zjutraj 2 naenkrat tuširala? Brez filtra (namontiral sem prazno steklo) je malenkost boljše, če vedno pa to ni to.   Tomi: Večina vodovoda je že pod estrihi, nadstropje je že opremljeno in noter živimo. Da bi reklamiral instalacijo ki je očitno nekje na 95% narejena povsem primerljivo s stotinami drugih objektov? Glavno cev bo pa že moral popravit. Če zagotovimo s tem enih 20% boljši pretok, smo itak zmagali. Tako, kot je sedaj, pa je res moteče. ",
    "user": "floyd1"
  },
  {
    "message": "Glej ni v tem problem. Za primer. Priklopi na navadno vrtno cev (ki ima zunanji premer 12mm) pa se skoraj ne bo poznalo ali je odprta še ena pipa ali ne. Pri tebi pa je pri 20mm cevi velika razlika. (v primeru debeline cevi 1mm, je 20mm cev 3x!! večja) Ne more in ni v tem problem. Če vsem ostalim deluje BP pa tebi ne bo?  Kot sem že rekel: zmeri tlak, to je enkrat ena. Od tam pa naprej. ",
    "user": "M-XXXX"
  },
  {
    "message": "Tlak ni težava, če je vodovod normalen ima 4 ali 5 barov. On ima težave s pretokom. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 16. sep 2015 ob 12:38 izjavil:Tlak ni težava, če je vodovod normalen ima 4 ali 5 barov. On ima težave s pretokom.  Aha pretok pa je? A čisto mogočo premer krat hitrost pretoka (tlak)?? Ma ne a je to mogoče??  ",
    "user": "M-XXXX"
  },
  {
    "message": "Lej očitno je problem tistih 10m cevi 20mm, torej preveč padca tlaka pri velikih pretokih (več uporabnikov naenkrat). ",
    "user": "energetik"
  },
  {
    "message": "Če vsem ostalim deluje BP pa tebi ne bo? Glede na ta članek in tabele (sem linkal že prej), je stvar poddimenzionirana. Ostali imajo očitno večinoma 26-ko za glavno cev.  Lej očitno je problem tistih 10m cevi 20mm, torej preveč padca tlaka pri velikih pretokih (več uporabnikov naenkrat). Saj pravim, pritisk že zmerimo, potem pa akcija. Zamenjal pa bom ta del cevi gotovo v vsakem primeru, gotovo bo boljše kot do sedaj. ",
    "user": "floyd1"
  },
  {
    "message": " energetik je 16. sep 2015 ob 13:10 izjavil:Lej očitno je problem tistih 10m cevi 20mm, torej preveč padca tlaka pri velikih pretokih (več uporabnikov naenkrat).  Absolutno se strinjam pri 10 odprtih pipah recimo. Ne pa pri 2h. Poglej kakšna je cevka pri tušu ali navadni pipi naprimer? Zdaj pa seštej 2 skupaj pa poglej kakšen % ene 20mm dosegajo? Absolutno je za pričakovat upad tlaka, ampak ne opazen. ",
    "user": "M-XXXX"
  },
  {
    "message": "Absolutno je za pričakovat upad tlaka, ampak ne opazen. Torej prodajalci tu zavajajo? Primer: v nadstropje vstopimo s pocinkano cevjo dimenzije 3/4 '', FUSIO 25 mm, SAFETY 20 mm oz. press 26 mm, ki se potem deli na veje, ki vodijo do porabnikov. Te pa so dimenzionirane dimenzijo niže. Zakaj je potrebna višja dimenzija? Zaradi možne sočasne uporabe končnih porabnikov. Meni pa se zdi točno moj primer... ",
    "user": "floyd1"
  },
  {
    "message": "Hitrost pretoka ni tlak.  Če ti tlak nabiješ na 2x, potem praktično ne rešiš zadeve. Edina rešitev so večje cevi. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Seveda, to kar je napisano je resnično. Ampak ne pri uporabi 2 pip sočasno. Glejte, saj ni nobena težava za izračunat, da ne boste tople vode odkrivali. Bernoullijeva ena%C4%8Dba @ Wikipedia  Pa računajte. 2 pipe brez opaznih sprememb brez problema prebavi 3x manjša cev, kaj šele 20mm.  Hitrost pretoka ni tlak.  Če ti tlak nabiješ na 2x, potem praktično ne rešiš zadeve. Edina rešitev so večje cevi. Sedi šut.  Pipa ima max normalen pretok 10l/minuta (izmišljene vrednosti). 20mm cev ima pretok 50l/minuto pri normalnem tlaku. Zmanjšaj tlak na minimalnega in bo cev imela pretoka 10l/minuto, pipe pa bodo vseeno od sebe lahko dale recimo 15l/minuto. Povečaj tlak glavnem vodu, vod ima pretok recimo 100l/minuto, pipe pa obe skupaj 25l/minuto.   Še enkrat rečem številke so izmišljene, ampak zadeva drži vodo (hehehe ste videli, kaj sem naredil tukaj  ) ",
    "user": "M-XXXX"
  },
  {
    "message": "Zakaj niso potem po ulici DN 20 cevi, zakaj so večjega preseka? Zakaj ni namesto 4-6 barov priključek do hiše 15 barov in cev 1/8 cole? Mislim, nekaj je teorija, nekaj je praksa.  Zakaj ima gasilci cevi in ne kar običajnih 1/2 cole šlaufov ter noter 30 barov? ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 16. sep 2015 ob 13:42 izjavil:Zakaj niso potem po ulici DN 20 cevi, zakaj so večjega preseka? Zakaj ni namesto 4-6 barov priključek do hiše 15 barov in cev 1/8 cole? Mislim, nekaj je teorija, nekaj je praksa.  Zakaj ima gasilci cevi in ne kar običajnih 1/2 cole šlaufov ter noter 30 barov?  30 barov pomeni najmanj 300 m vodnega stolpca in bi torej lahko škropili tam 300 m visoko. Si že videl kdaj tak gasilski curek?  Če imaš na razdelilni vodovod priključenih 10 hiš s 1/2\" cevjo, potem mora imeti razdelilna cev 10 x večji presek ob istem tlaku ali 10 x večji tlak ob istem preseku. Le kako bi v nekem bloku s 100 stanovanji zagotavljali 500 barov pritiska?  PS- pa še o temi: 3 pipe bi morale brez problema delati na vgrajeni cevi. Obstaja velika verjetnost, da je med izvedbo estrihov prišlo do poškodbe vodovoda (cev je stisnjena). Na mestu poškodbe običajno hitrost vode naraste, kar se lahko sliši kot šumenje. ",
    "user": "telexdell"
  },
  {
    "message": " ...:TOMI:... je 16. sep 2015 ob 13:42 izjavil:Zakaj niso potem po ulici DN 20 cevi, zakaj so večjega preseka? Zakaj ni namesto 4-6 barov priključek do hiše 15 barov in cev 1/8 cole? Mislim, nekaj je teorija, nekaj je praksa.  Zakaj ima gasilci cevi in ne kar običajnih 1/2 cole šlaufov ter noter 30 barov?  Teorija je praksa. Zakaj se vgrajuje po hisi 20mm? Ker je dovolj. Zakaj se po ulici ne vgrajuje 20mm? Ker ni dovolj. Simple as that. 20mm lahko shendla 2 pipe brez posledic. 200 pač ne. ",
    "user": "M-XXXX"
  },
  {
    "message": " ...:TOMI:... je 16. sep 2015 ob 13:42 izjavil:Zakaj ima gasilci cevi in ne kar običajnih 1/2 cole šlaufov ter noter 30 barov?  Gasilci imajo tako visokotlačne cevi za pritisk do 40 barov kot tudi nizkotlačne do 8 barov. Nizkotlačne široke cevi se ponavadi oziroma skoraj vsakič (za več sočasnih curkov ) delijo (iz 1 na 3 recimo), medtem ko delitev za visokotlačne cevi ni predvidena in nimajo takšne opreme.  Zato je torej dovodna ulična cev širša. Reducirni ventil na uporabnikovi strani ne bi smel tako zmanjšati tlaka. Njegova naloga je, da zmanjša pritisk NA in ne ZA nekaj barov. ",
    "user": "čuhalev"
  },
  {
    "message": "Ok, nazaj na temo. Sem govoril še z enim inštalaterjem in mi je potrdil, da je na Taboru (Maribor) res slabši pritisk vode. Tam, kjer je on meril je sicer bilo 2.3 bara, kar naj bi zadostovalo za normalno uporabo (karkoli že to pomeni). Na drugem koncu mesta (Pobrežje) pa je nameril čez 4 bare. Vseeno mi je potrdil, da bi z debelejšo glavno cevjo najverjetneje (pač ne pozna kompletne situacije) lahko kar precej izboljšal situacijo. Pri moji cevi (20) je pri fitingih notranjega premera le še 11 mm, kar je proti 16mm (cev 26) kar precejšnja razlika v preseku. Govorim o zožitvah pri fitingih, notranji premer 20-ke je drugače ca. 16 mm, 26-ke pa 20mm. ",
    "user": "floyd1"
  },
  {
    "message": "kakšna cev ti gre do števca? dn32 (oz ena cola?) običajno se od števca vleče 3/4 cole oz dn25, razvodi do posameznih odjemalcev pa 1/2 cole (dn15). Kar pomeni, da napeljava sama je OK.  Na en prost priključek - verjetno imaš kakšno pipo z navojem ali kak izpust našraufaj urico za tlak. 2,5 bara je res malo, v prvem nadstropju potem že skoraj ne teče :) ",
    "user": "borut_p"
  },
  {
    "message": "Pocinkana cev do števca ima zunanji premer ca 34mm, na ventilih pred in za njim piše DN25.  običajno se od števca vleče 3/4 cole  Jaz imam to cev le 1/2 cole (alumplast 20x2)  razvodi do posameznih odjemalcev pa 1/2 cole (dn15). Ja, to pa imam tako narejeno. ",
    "user": "floyd1"
  },
  {
    "message": "Evo sem šel pomerit mojo inštalacijo. Od števca do kurilnice je 26mm, nato so vse zanke razpeljane z 20mm, zadnji odcepi do pip (~1m) pa so 16mm. Mislim da je cirkulacijski vod tudi 16mm, nisem pa siguren. V vodovodu imamo 5,5bar, vendar imam z reducirnim ventilom naštimano 3bar v napeljavi. ",
    "user": "energetik"
  },
  {
    "message": "Hvala, to je to. Mi moramo to cev zamenjati za 26-ko. Ostalo bo OK. ",
    "user": "floyd1"
  },
  {
    "message": "M-XXXX: Ker se ves čas pogovarjamo o cevi 20 - pri fitingih in kolenih je notranjega premera menda le še okrog 11 mm, kar pa ni veliko  Obstaja velika verjetnost, da je med izvedbo estrihov prišlo do poškodbe vodovoda (cev je stisnjena). Odkrito dvomim. Vzorčni kos te cevi sem res poskušal \"zlorabiti\", a se cev ne da. Tudi brez izolacije, moje pa so bile vse še izolirane - torej še dodatno zaščitene. Pred estrihi pa je bil čez njih že stiropor (polagal sam). Seveda pa je vse možno, si pa težko predstavljam kaka sila bi to morala biti. Sicer pa bom o najslabših možnih scenarijih razmišljal takrat, ko več ne bo drugih alternativ . ",
    "user": "floyd1"
  },
  {
    "message": "Alumplast je presneto trdna zadeva, sem tudi jaz probal zviti kos 16mm, pa rabiš konkretno silo. Če stopiš gor se ne pozna nič. Tako da tudi jaz dvomim, da bi lahko karkoli stisnili pri delanju estrihov. Praktično nemogoče. ",
    "user": "energetik"
  },
  {
    "message": "predno se kar koli razkoplje, preveri tlak. manometer ni drag ",
    "user": "borut_p"
  },
  {
    "message": "Mi imamo aluplast DN25. Ali plast cevi se ne širijo, zaradi aluminija, zato ni bojazni da bi cev delovala kot ekspanzijska posoda... pri nas lahko recimo zaznamo že pulze ki jih daja vodna črpalka iz črpališča... izgleda da imamo batno črpalko. ",
    "user": "korenje3"
  },
  {
    "message": "Hvala, to je to. Mi moramo to cev zamenjati za 26-ko. Ostalo bo OK. Še enkrat. Če imaš glavno cev 26, pa naprej 20, pa še naprej naprimer 15 pa imaš te pipe priklopljene vse na 15 nima veze ali je prva cev 26 ali pa 20.   Kot sem že najbrž vsaj 3x rekel. Zmeri tlak. Do takrat pa se umikam iz debate ker je celotna stvar popolnoma neproduktivna. ",
    "user": "M-XXXX"
  },
  {
    "message": "Kaj ima tlak s pretokom? ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 17. sep 2015 ob 00:31 izjavil:Kaj ima tlak s pretokom?  Res čisto nobeden ni osnovne šole naredil, kaj šele kaj več? Kakšen je pretok pri tlaku 0?   Pretok ima čisto vso vezo s pretokom! ",
    "user": "M-XXXX"
  },
  {
    "message": "no mi smo naredili malo več šole.  pretok pri 1 baru je lahko enak pretoku na 5 barih, odvisno od cevi in pa turbolence ki je ponavadi posledica kolen ipd.. Dejstvo je, da če bi imel tip zaprte vse pipe in bi imel vse cevi premera 1mm bi izmeril enak tlak na pipi kot je na vhodu v hišo. sicer pa določene komponente, kot so na CIP sistemih niso odvisne od tlaka in imajo skoraj konstanten pretok neglede na tlak (pri tlaku nad 1 bar), čist tko povem v izobraževalne namene. ",
    "user": "korenje3"
  },
  {
    "message": "sem šel malo za nazaj brati, pa vidim M-XXXX da bi ti moral še enkrat v šolo.  Lej podjetje ki dobavlja vodo mora do hišnega priključka zagotavljat 3 do 6 bar tlaka, raje 4 do 6bar, več ne ker komponente v hiši ne bodo zdržale. No zaradi tekočinskega upora nastane padec tlaka, ki je odvisen od premera cevi, turbolence, viskoznosti in dolžine cevi. Največji padec tlaka predstavlja turbolenca, ki se dogaja v kolenih. No realno je to viskoznost, samo tukaj je konstantna. Potem je pa še dolžina cevi in padec tlaka skozi cev močno narašča z manjšanjem cevi (eksponentno). Ker cev notranjega premera 15mm lahko zagotavlja preko 10m3/h pretoka na razdalji 50m pri tlaku 5bar, lahko sklepamo da je nekje močna turbolenca ali pa zmanjšanje preseka cevi, ki povzroči močan padec tlaka in s tem pretok vode.  Velike padce tlaka se da tudi sanirati s sanitarnimi ekspanzijskimi posodami, ki se jih namesti v hiši (recimo pred vstopom v pipo). To lahko zagotovi kratkotrajen povečan pretok. ",
    "user": "korenje3"
  },
  {
    "message": " M-XXXX je 16. sep 2015 ob 23:20 izjavil:Hvala, to je to. Mi moramo to cev zamenjati za 26-ko. Ostalo bo OK. Še enkrat. Če imaš glavno cev 26, pa naprej 20, pa še naprej naprimer 15 pa imaš te pipe priklopljene vse na 15 nima veze ali je prva cev 26 ali pa 20.    Ne se razburjat, treba je vse prebrat. Od bojlerja dalje sta 2 cevi po 20. Topla in hladna voda. In največkrat potrebuješ na pipah vsaj mlačno vodo - torej sta hkrati v uporabi 2 cevi. Zato ni vseeno. ",
    "user": "floyd1"
  },
  {
    "message": " M-XXXX je 17. sep 2015 ob 00:49 izjavil:Pretok ima čisto vso vezo s pretokom!  Se popolnoma strinjam.  ",
    "user": "floyd1"
  },
  {
    "message": "Le kaj bi imel tlak veze s pretokom? Hmm, le kaj? A se mogoče pri istem premeru cevi pri višjem tlaku kapljevine pretok poveča? A se zmanjša? A morda ostane nespremenjen? ",
    "user": "SaXsIm"
  },
  {
    "message": "pri meni ko odprem pipo zjutraj je pritisk odličen nekaj sekund nato pade in tako je potem cel dan..na dovodu je tudi reducirni ventil ki ga nisem premikal - kaj bi lahko bilo ? Zrak v sistemu ? Kaj tretjega ? ",
    "user": "pia2001slo"
  },
  {
    "message": "Resno, poslavljam se od debate. OP ve kaj mora narediti, za vse ostale pa imate tukajle nekaj za glodat. Glejte tako dolgo, da vam bo jasno:    Lej podjetje ki dobavlja vodo mora do hišnega priključka zagotavljat 3 do 6 bar tlaka, raje 4 do 6bar, več ne ker komponente v hiši ne bodo zdržale. No zaradi tekočinskega upora nastane padec tlaka, ki je odvisen od premera cevi, turbolence, viskoznosti in dolžine cevi. Največji padec tlaka predstavlja turbolenca, ki se dogaja v kolenih. No realno je to viskoznost, samo tukaj je konstantna. Potem je pa še dolžina cevi in padec tlaka skozi cev močno narašča z manjšanjem cevi (eksponentno). Ker cev notranjega premera 15mm lahko zagotavlja preko 10m3/h pretoka na razdalji 50m pri tlaku 5bar, lahko sklepamo da je nekje močna turbolenca ali pa zmanjšanje preseka cevi, ki povzroči močan padec tlaka in s tem pretok vode. Tako je, s tem se 100% strinjam. Saj je bilo že večkrat omenjeno, da je teoretično možno, da je kaj kje stisnjeno ali kaj podobnega. Vse to v kombinaciji nizkega vhodnega tlaka in celotna zadeva postane hitro jasna. ",
    "user": "M-XXXX"
  },
  {
    "message": " pia2001slo je 17. sep 2015 ob 09:14 izjavil:pri meni ko odprem pipo zjutraj je pritisk odličen nekaj sekund nato pade in tako je potem cel dan..na dovodu je tudi reducirni ventil ki ga nisem premikal - kaj bi lahko bilo ? Zrak v sistemu ? Kaj tretjega ?  Kako je pri sosedih? Možno da je v kaki cevi umazanija - npr. Drobni kamenčki. Ko se čez noč to vse lepo usede, ne ovira pretoka. S prvim odprtjem pipe zjutraj pa to umazanijo spet poženeš po cevi in delno zamaši kako ozko grlo (ventil, razdelilec), kar potem zmanjšuje pretok. ",
    "user": "floyd1"
  },
  {
    "message": "Pozdrav  Lahko pa je reducirni ventil pokvarjen v smislu, da prepušča, samo zelo počasi. Ko med nevom točiš vodo, je ventil v akciji in se zadeva ne opazi. Ko pa stvar miruje čez noč, se pa tlaka pred in za ventilom počasi izenačita, dokler ne odpreš prve pipe.  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " korenje3 je 17. sep 2015 ob 01:28 izjavil:no mi smo naredili malo več šole.  pretok pri 1 baru je lahko enak pretoku na 5 barih, odvisno od cevi in pa turbolence ki je ponavadi posledica kolen ipd.. Dejstvo je, da če bi imel tip zaprte vse pipe in bi imel vse cevi premera 1mm bi izmeril enak tlak na pipi kot je na vhodu v hišo. sicer pa določene komponente, kot so na CIP sistemih niso odvisne od tlaka in imajo skoraj konstanten pretok neglede na tlak (pri tlaku nad 1 bar), čist tko povem v izobraževalne namene.   To drži, ampak probaj se tuširati z 1bar, ali pa s 5bar. Ali pa odpri 2 pipi pri 1bar... Vse lepo do prvega dušenja. ",
    "user": "tupee"
  },
  {
    "message": "@Barbarpapa2  bom preveril reducirni ventil ko pridem domov..sicer je pri sosedih ok ",
    "user": "pia2001slo"
  },
  {
    "message": " pia2001slo je 17. sep 2015 ob 09:14 izjavil:pri meni ko odprem pipo zjutraj je pritisk odličen nekaj sekund nato pade in tako je potem cel dan..na dovodu je tudi reducirni ventil ki ga nisem premikal - kaj bi lahko bilo ? Zrak v sistemu ? Kaj tretjega ?  Snemi šobo na koncu pipe in jo očisti. Boš presenečen koliko kamenja se nabere notri. Sam to narediš na 2 leti, pa se vedno čudim. ",
    "user": "Invictus"
  },
  {
    "message": " floyd1 je 17. sep 2015 ob 06:50 izjavil:M-XXXX je 16. sep 2015 ob 23:20 izjavil:Hvala, to je to. Mi moramo to cev zamenjati za 26-ko. Ostalo bo OK. Še enkrat. Če imaš glavno cev 26, pa naprej 20, pa še naprej naprimer 15 pa imaš te pipe priklopljene vse na 15 nima veze ali je prva cev 26 ali pa 20.   Ne se razburjat, treba je vse prebrat. Od bojlerja dalje sta 2 cevi po 20. Topla in hladna voda. In največkrat potrebuješ na pipah vsaj mlačno vodo - torej sta hkrati v uporabi 2 cevi. Zato ni vseeno.  Ti že imaš dve cevi od bojlerja a iztok na pipi je le en. Tako ne bi iz pipe teklo nič več vode tudi če bi nanjo pripeljal deset cevi.  PS- pa verjetno ob tuširanju ali pranju rok v imuvalniku nimaš ventilov za toplo in hladno vodo odprto do konca? ",
    "user": "telexdell"
  },
  {
    "message": "Ti že imaš dve cevi od bojlerja a iztok na pipi je le en. Kjer se mešata topla voda (priteče po 20-ki) in hladna voda (priteče po 20-ki). Govorim o glavnih ceveh v nadstropje.  Tako ne bi iz pipe teklo nič več vode tudi če bi nanjo pripeljal deset cevi. Pri eni pipi res ne, ker je zanjo dovolj pretoka. Ko pa odpreš 3 pipe, bodo dobile več vode, če bo glavna dovodna cev do delitve na bojler in hladno vodo 26-ka. Po zdravi kmečki pameti.  Še to - vsi do sedaj, ki so se javili v to temo in pogledali, kako imajo narejeno, imajo debelejšo cev od vodomera do bojlerja. 26-ko je zaradi debelejših sten tudi malo težje vlačit kot 20-ko (besede instalaterja, sam še nisem probal). Torej po vašem instalaterji sami sebe zafrkavajo in si otežujejo delo? ",
    "user": "floyd1"
  },
  {
    "message": "Poklical sem na MB vodovod in dobil kar nekaj koristnih informacij. Pritisk pri nas je max. nekje do 2.8 bara (ponoči, čez dan pa še nekaj pade). Precej nizek pritisk torej. Rekel je še, da v mojem primeru resnično priporoča še odstranitev filtra mehanskih delcev - sem pa že malo sprobaval z ali brez in je sicer opazna razlika, še vedno pa žal to ni to. Cev iz 20 na 26 pa itak. ",
    "user": "floyd1"
  },
  {
    "message": " tupee je 17. sep 2015 ob 09:41 izjavil:korenje3 je 17. sep 2015 ob 01:28 izjavil:no mi smo naredili malo več šole.  pretok pri 1 baru je lahko enak pretoku na 5 barih, odvisno od cevi in pa turbolence ki je ponavadi posledica kolen ipd.. Dejstvo je, da če bi imel tip zaprte vse pipe in bi imel vse cevi premera 1mm bi izmeril enak tlak na pipi kot je na vhodu v hišo. sicer pa določene komponente, kot so na CIP sistemih niso odvisne od tlaka in imajo skoraj konstanten pretok neglede na tlak (pri tlaku nad 1 bar), čist tko povem v izobraževalne namene.   To drži, ampak probaj se tuširati z 1bar, ali pa s 5bar. Ali pa odpri 2 pipi pri 1bar... Vse lepo do prvega dušenja.   če se bom tuširal pod cevjo, kjer je pritisk 1 bar in je cev premera 150mm, bo pretok 100x večji kot pri cevi premera 16mm in pri tlaku 5 bar. ",
    "user": "korenje3"
  },
  {
    "message": "Slučajno sem spet naletel na to temo. 5 let nazaj, ko smo še bili sredi gradnje, sem pozabil napisat epilog. Mogoče pride prav še kakemu graditelju.   Po menjavi cevi od vodomera do bojlerja (iz 20 na 26) se je situacija zelo popravila. Pritisk je na tem območju Maribora pač tak kot je (slab) a to ni več moteče. Tudi če je v uporabi več pip naenkrat. ",
    "user": "floyd1"
  },
  {
    "message": "? fi20 cev ste dal za celo hišo? wtf  fi25 je že minimum. ",
    "user": "korenje3"
  },
  {
    "message": "Zato pa so g. mojster to popravljali. Z muko sicer, a sem vztrajal .  Sicer pa je za vse ostalo 20-ka več kot dovolj. Preizkušeno. ",
    "user": "floyd1"
  },
  {
    "message": "A te mere 16,20,25 so svetle mere, torej notranjost cevi?  Ravno bomo prenavljal vodo pa bi rad popravil trenutno situacijo kjer se takoj pozna ko se na več kot eni pipi toči voda. ",
    "user": "PrimoZ_"
  },
  {
    "message": "ja, pri vodovodnih ceveh se vedno (naj kakšen vodovodar napiše izjeme) gleda notranji presek, oziroma tisti del ki je \"efektiven\" za pretok. Podobno kot pri kablih presek dejanskega vodnika in ne skupaj z plaščem. ",
    "user": "matobeli"
  },
  {
    "message": "DN32 je ponavadi ok za hišo tako da ni zaznati padca tlakov. Sam je treba potem tudi več plačat za vodo.  Potem je pa treba pametno razdelit po presekih cevi na vse kopalnice in priključke. Pri nas recimo je DN25 za 4 kopalnice in 3 kuhinje pa je komaj ok. Imamo pa glavno cev za vodo v cevi, tako da se jo lahko po potrebi zamenja za večjo. ",
    "user": "korenje3"
  },
  {
    "message": "https://www.aquatechnik.si/pravilne-dim... ",
    "user": "starfotr"
  },
  {
    "message": "Aluplast cev z oznako ?20x2 je koliko svetla mera, 16mm? Torej dn16?   Na glavnemu ventilu v hiši pa je mera 3/4\" to je potem DN20?   Je pa dovodna cev res precej skromna. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Pri teh aluplast ceveh je treba biti pozoren tudi na proizvajalca.  Do DN16 naj načeloma ne bi bilo pomembno, pri večjih premerih pa so si ravno toliko narazen, da kosi med seboj niso preveč združljivi.  Važen je pa tako ali tako pritisk v ceveh (vodovod). Če je premočan, pač dodaš reducirko.  Sam sem dal vse glavne cevi kar 1 colo... Od viška ne boli glava, stane pa tudi ne troliko več pri materialu. ",
    "user": "Invictus"
  },
  {
    "message": " PrimoZ_ je 30. avg 2020 ob 21:56 izjavil:Aluplast cev z oznako ?20x2 je koliko svetla mera, 16mm? Torej dn16?   Na glavnemu ventilu v hiši pa je mera 3/4\" to je potem DN20?   Je pa dovodna cev res precej skromna.   Torej kaj je potem oznaka na alumplast ceveh, zunanja mera in debelina stene ? ",
    "user": "PrimoZ_"
  },
  {
    "message": "A linka ne bi pogledal? ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 1. sep 2020 ob 10:31 izjavil:A linka ne bi pogledal?   Sem ga pogledal, pa tam nisem videl odgovora na moje vprašanje. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Očitno nisi, če si potegnil napačne zaključke in sprašuješ zadeve, ki pišejo v linku. ",
    "user": "starfotr"
  },
  {
    "message": "In bi bil hvaležen, če bi mi povedal prave zaključke :) ",
    "user": "PrimoZ_"
  },
  {
    "message": "Aluplast cev z oznako ?20x2 je koliko svetla mera, 16mm? Torej dn16?   Proizvajalci plastičnih cevi in fitingov svoje cevi označujejo v milimetrih. Primer: cev ?(fi) 20 pomeni, da je zunanji premer cevi 20 mm. Notranji premer je odvisen od debeline stene cevi in se od proizvajalca do proizvajalca razlikuje.  Na glavnemu ventilu v hiši pa je mera 3/4\" to je potem DN20?   Ja. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 1. sep 2020 ob 12:15 izjavil:Aluplast cev z oznako ?20x2 je koliko svetla mera, 16mm? Torej dn16?   Proizvajalci plastičnih cevi in fitingov svoje cevi označujejo v milimetrih. Primer: cev ?(fi) 20 pomeni, da je zunanji premer cevi 20 mm. Notranji premer je odvisen od debeline stene cevi in se od proizvajalca do proizvajalca razlikuje.  Na glavnemu ventilu v hiši pa je mera 3/4\" to je potem DN20?   Ja.   Hvala. Glede alumplast cevi, pač piše fi20x2(ST ne prikaže znaka za fi) moje predvidevanje je da to pomeni 20mm zunanjo mero in 2mm debelino stene, kar da 166mm svetle mere.  Bom pa vprašal vodovodarja kako in kaj. Glede na glavni dovod pa se mi zdi da tudi če je svetla mera samo 16mm bo dovolj če gre taka ločena cev do posamezne kopalnice in kuhinje. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Če vodovodar ne bo upošteval dobrih praks, potem boš pač imel probleme.   Svetujemo vam, da uporabite ustrezne dimenzije, saj kasnejši popravki niso več mogoči! Vodovod boste namreč uporabljali 20 let in več, ne želite se znova in znova jeziti ob njegovi uporabi!  20 mm naj bo minimalna cev! ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 1. sep 2020 ob 12:55 izjavil:Če vodovodar ne bo upošteval dobrih praks, potem boš pač imel probleme.   Svetujemo vam, da uporabite ustrezne dimenzije, saj kasnejši popravki niso več mogoči! Vodovod boste namreč uporabljali 20 let in več, ne želite se znova in znova jeziti ob njegovi uporabi!  20 mm naj bo minimalna cev!   Torej bi mral biti alumplast 26mm...   S temi mojstri so stalne dileme. Po eni strani naj bi nekomu ki se z nečim poklicno ukvarja zaupal, da bo naredil kot se zagre, a potem ko greš preverjat razna priporočila itd... vidiš da je vse drugače.   Sicer kot rečeno glede na to, da bo v vsako kopalnico in do kuhinje šel ločen vod, potem ne bi smelo biti medsebojnih vplivov, če se hkrati tuširaš in točiš vodo v kuhinji.  Vprašanje pa je kako se pozna če se tuširaš in potem nekdo v isti kopalnici odpre pipo na umivalniku. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Jaz imam zdaj alumplast 26 (torej premer odprtine 20mm) za glavno dovodno cev (števec-bojler) in dve 20 (16mm odprtina) za razvod po hiši od bojlerja. 16 pa je za cirkulacijo (ki pa je večinoma zaprta). Vodovod v praksi zdaj funkcionira normalno, kljub temu, da je na našem območju čez dan še vedno slab pritisk v vodovodu in so naše cevi v hiši glede na priporočila malo podhranjene. ",
    "user": "floyd1"
  },
  {
    "message": "Vprašanje pa je kako se pozna če se tuširaš in potem nekdo v isti kopalnici odpre pipo na umivalniku. Še slabši scenarij (in čisto realen) je, da se nekdo tušira, drug pa gre na wc, kjer potegne vodo in si umije roke - takoj so trije porabniki vode hkrati. Če hkrati letita še pralni in pomivalec in kateri od njih takrat jemlje vodo ... Šalo na stran, jaz nikoli več ne opazim slabega curka pri tušu ali pipi. Ko pa je bila tudi glavna cev 20x2 pa definitivno ni bilo ok. ",
    "user": "floyd1"
  }
]