[
  {
    "message": "Pozdravljeni!  Imam zaklenjeno rar datoteko, do vsebine katere bi rad dostopal, vendar ne morem, saj sem pozabil geslo.  Imate kakšno preverjeno rešitev (aplikacijo), ki bi mi omogočila, da pridem do datotek, ki so bile zapakirane?  Hvala za pomoč.  LP ",
    "user": "salabajs"
  },
  {
    "message": "Obstaja samo brute force attack al pa dictionary attack. Drugih rešitev ni. Imaš programe, ki ti ugotavljajo vse možne kombinacije, kjer gre številka v miljarde.  Čas odklepa 5 ali več mestne kode z domačim računalnikom: Verjetno 5+ let, pa sem še premalo rekel. ",
    "user": "eric_cartman"
  },
  {
    "message": "rar password breaker, katerkoli.  Itak je brute force attack in glede na dolžino in raznolikostjo gesla, se boš načakal. ",
    "user": "tupee"
  },
  {
    "message": "Torej (še) ni kakšnega \"hitrejšega\" načina?  Malo sem brskal in našel tudi takšne odgovore, da je z navadnim PCjem (ne vem kaj se smatra kot navadno) težko in časovno potratna zadeva.. Hmm..  So pa te aplikacije vse enake? Ali bi mogoče katero izpostavili? (da je mogoče vseeno hitrejša ali ima kakšen svoj proces reševanja zadeve).  PS: Hvala za hiter odgovor. ",
    "user": "salabajs"
  },
  {
    "message": "Jah, verjetno znajo kakšne uporabiti GPU in je potem dosti hitreje. Če nisi dal več kot 5 znakov, bo mala malica za razbit geslo.   ",
    "user": "tupee"
  },
  {
    "message": "Glede na to, da RAR za enkripcijo uporablja AES-128 ... veliko srece z bruteforcanjem. Upam, da imas nekaj miljard let casa.  (Ako si nastavil kakrsnokoli pametno geslo, bo dictionary attack neuporaben.) ",
    "user": "[D]emon"
  },
  {
    "message": "Koliko je velika datoteka? ",
    "user": "mailer"
  },
  {
    "message": "Če je geslo v stilu: Avto Potem imaš še možnost. In še to če imaš največ do 5 znakov.  Če pa je geslo v stilu: +*_AvTo123_*+ Pa samo pozabi na ta RAR, ker boš verjetno dočakal lepo starost preden bi kaj takega odklenil. ",
    "user": "eric_cartman"
  },
  {
    "message": "Passware Kit Forensic ...  lahko vprežeš več računalnikov in grafičnih kartic.... ",
    "user": "greatdrakon"
  },
  {
    "message": " greatdrakon je 14. sep 2015 ob 12:32 izjavil:Passware Kit Forensic ...  lahko vprežeš več računalnikov in grafičnih kartic....   hja, navadnemu uporabniku tole bolj malo pomaga, razen, če ima OP res na voljo več računalnikov.  salabajs je 14. sep 2015 ob 12:00 izjavil:Pozdravljeni!  Imam zaklenjeno rar datoteko, do vsebine katere bi rad dostopal, vendar ne morem, saj sem pozabil geslo.  Imate kakšno preverjeno rešitev (aplikacijo), ki bi mi omogočila, da pridem do datotek, ki so bile zapakirane?  Hvala za pomoč.  LP   Prej se boš spomnil gesla, kot pa odkodiral kriptiran RAR (razen, če si ga pozabil pozabil, kar pomeni izbrisal iz glave popolnoma). Samo razmisli, ko si zaklepal. So bli podatki pomembni? Veliko ljudi uporablja enako geslo na več mestih, kar načeloma ni pametno, ampak, če si tak, gre v tvojo korist, ker imaš za referenco neko geslo ali več teh ... jaz, če geslo recikliram, ga včasih prilagodim. Dodam kakšno številko, pa kako dodatno piko ali vejico. Mogoče si naredil enako? ",
    "user": "Phantomeye"
  }
]