[
  {
    "message": "Pozdravljeni,  pri magistrski nalogi opravljam raziskavo s spletno anketo na temo MOOC (množično odprto spletno izobraževanje). Anketa je namenjena študentom. Prosim, če si vzamete par minut in rešite spodnjo anketo. https://www.1ka.si/a/71645  Hvala  ",
    "user": "ancka"
  },
  {
    "message": "No, pri tej anketi me moti predvsem lahkotnost vprašanj. Katere MOOC-e imaš sploh zastavljene v mag. nalogi? Katere MOOC-e boš obravnavala? Zakaj je važno, iz katere univerze je tečaj, ki si ga obiskoval prek MOOC-a? ",
    "user": "lebdim"
  },
  {
    "message": "Magistrska naloga tako in tako ni odkrivanje tople vode, zato ne vem, zakaj bi si bilo potrebno raziskavo zakomplicirati z zahtevnimi vprašanji.  Tečaji MOOC v Sloveniji še niso razširjeni, zato se ta tema obravnava na splošno, da se razišče ali so slovenski študentje seznanjeni s tovrstnimi tečaji.  V magistrski nalogi niso zastavljeni nobeni MOOC tečaji temveč je predstavljen razvoj MOOC tečajev ter ti tečaji v Sloveniji in tujini.   Vprašanje, na kateri univerzi je potekal tečaj, ki se ga je študent udeležil je zastavljeno čisto iz preprostega razloga, da ugovotvimo na katerih tujih univerzah se slovenski študentje udeležujejo MOOC tečajev. ",
    "user": "ancka"
  },
  {
    "message": "Žalostno. ",
    "user": "videc"
  },
  {
    "message": "Ejga, ta anketa je bol za en K* zasnovana. Kako naj jaz recimo napišem povprečno oceno ko pa še nobene nimam (bruc), al je sprejemljivo da se pričakovano oceno napiše?  Ne vem, anketa v osnovi nekaj je, ni pa to tisto, da bi si vsaj jaz osebno upal poslati za zbiranje podatkov. To je bilo bolj na hitro narejeno, right? Če se da, naredi revizijo, jo izboljšaj in anketo objavi še enkrat. ",
    "user": "Unknown_001"
  },
  {
    "message": "No, nekateri uporabljamo MOOC-e in jih poznamo. Zato bi temeljito spremenil anketo in vprašanja. Se res vidi, da je bilo to na hitro spacano. ",
    "user": "lebdim"
  },
  {
    "message": "Ne želim da se sliši kot provokacija, srečno z raziskavo, ampak a je tole res dovolj danes za magisterij?   Iskreno povedano, še v srednji šoli smo imeli bolj zahtevne seminarske naloge. ",
    "user": "nikjozo"
  },
  {
    "message": "OMG... tale anketa je na nivoju 1. letnika srednje šole. No ja... že naziv prograve veliko pove... ",
    "user": "Yacked2"
  },
  {
    "message": "Vsi vi doktorji, ki tako pljuvate vsepovprek, ste vsaj rešli anketo? Namreč naslov teme ni pomoč pri izdelavi ankete! ",
    "user": "paliskic"
  },
  {
    "message": " paliskic je 5. okt 2015 ob 20:30 izjavil:Vsi vi doktorji, ki tako pljuvate vsepovprek, ste vsaj rešli anketo? Namreč naslov teme ni pomoč pri izdelavi ankete!   Ajga prjatu al smo eni proval pa kako nej rešem če pa so nekatere točke tako neumno/šlampasto/pomanjkljivo narejene, da ni šans da do konca rešiš, razen če si izmišljuješ podatke, ampak potem je anketa praktično brezvredna, če je del odgovorov zlaganih, ker se drugače ni dalo. ",
    "user": "Unknown_001"
  }
]