[
  {
    "message": "Film izide 15 Decembra 2017 Režiser: Steven Spielberg      IMDB: http://www.imdb.com/title/tt1677720/?re... When the creator of a popular video game system dies, a virtual contest is created to compete for his billions. A contest users are willing to kill to win.   Knjiga: Ready Player One @ Wikipedia    Spielberg to Direct Ready Player One     Je že kdo prebral knjigo Ready Player One??? ",
    "user": "oo7"
  },
  {
    "message": "Digital artists worldwide are invited to create a 3D avatar for the upcoming Steven Spielberg film \"Ready Player One.\" Check out the Creative Invite for more information on how to submit your design: https://www.talenthouse.com/i/create-a-...  Ready Player One - Create a 3D Avatar for the Film  ",
    "user": "oo7"
  },
  {
    "message": "'Ready Player One' First Look Teases Steven Spielberg's Return to Sci-Fi Adventure    One of the movies heading to San Diego Comic-Con 2017 is Ready Player One, the adaptation of Ernest Cline's popular 2011 sci-fi novel, safely in the hands of director Steven Spielberg. Before the hype train gets rolling next week, we have our first look at the anticipated film, along with some details about our lead character, his Steve Jobs-esque idol, and the world in which this sci-fi adventure takes place.  http://www.slashfilm.com/ready-player-o... ",
    "user": "oo7"
  },
  {
    "message": "READY PLAYER ONE Comic-Con Trailer #1 (2018) Steven Spielberg Sci-Fi Movie    . ",
    "user": "oo7"
  },
  {
    "message": "Je kdo opazil v trailerju Iron Giant, Freddy Krugerja in avto z filma back to the future  ",
    "user": "oo7"
  },
  {
    "message": "Every Easter-Egg (That i could find) In \"Ready Player One\" Comic-Con Trailer     Kako so dobili vse pravice za vse te like v filmu ?  ",
    "user": "oo7"
  },
  {
    "message": "New Ready Player One Poster Released Ahead of Tomorrow's Trailer   ",
    "user": "oo7"
  },
  {
    "message": "Ready Player One Trailer #1 | Movieclips Trailers    Tole zgleda hudo :) ",
    "user": "oo7"
  },
  {
    "message": "EVERY Pop Culture Easter Egg in Ready Player One Trailer #2   ",
    "user": "oo7"
  },
  {
    "message": "Meni zgleda zanič. ",
    "user": "Nikec3"
  },
  {
    "message": "READY PLAYER ONE - Come With Me   ",
    "user": "oo7"
  },
  {
    "message": "Zgleda bolj švoh.  Pač, te reference so vrjetno edino kar rešuje. Straight to \"DVD\" for me. ",
    "user": "vostok_1"
  },
  {
    "message": "  1:54 - King Kong 1:56 - Warcraft  2:04 - Joker and Harley 2:05 - Tracer 2:06 - Tron 2:13 - Back to the Future 2:14 - Chucky (flying in the sky) 2:19 - Iron Giant   ",
    "user": "Kurzweil"
  },
  {
    "message": "A prav kopirat je blo treba napis od Back to the future  ",
    "user": "Kurzweil"
  },
  {
    "message": " ",
    "user": "ahac"
  },
  {
    "message": "Hm... to je bil review od Angry Joe pa ful je pohvalil film. ",
    "user": "ahac"
  },
  {
    "message": "Trenutno 80% na RT https://www.rottentomatoes.com/m/ready_... ",
    "user": "oo7"
  },
  {
    "message": "Po dooooooolgem času dober razlog za obisk kina.  ",
    "user": "Han"
  },
  {
    "message": "M-Power: Pravice so dobli tak, da je WB lastnik večine, tistih, ki pa ni je pa Steven Spielberg lepo proso, pa so določene stvari dobli določene pa ne. Je tak dosti sprememb glede na knjigo, ker niso pravic dobli določenih stvari.  Opis deloreana s knjige:I made a big entrance when I arrived in my flying DeLorean, which I'd obtained by completing a Back to the Future quest on the planet Zemeckis. The DeLorean came outfitted with a (nonfunctioning) flux capacitor, but I'd made several additions to its equipment and appearance. First, I'd installed an artificially intelligent onboard computer named KITT (purchased in an online auction) into the dashboard, along with a matching red Knight Rider scanner just above the DeLorean's grill. Then I'd outfitted the car with an oscillation overthruster, a device that allowed it to travel through solid matter. Finally, to complete my '80s super-vehicle theme, I'd slapped a Ghostbusters logo on each of the DeLorean's gull-wing doors, then added personalized plates that read ECTO-88. I'd had it only a few weeks now, but my time-traveling, Ghost Busting, Knight Riding, matter-penetrating DeLorean had already become my avatar's trademark. ",
    "user": "M.B."
  },
  {
    "message": "Katere tiste najbolj pomembne pa mu ni uspelo dobiti z knijige ? ",
    "user": "oo7"
  },
  {
    "message": "Ready Player One - Movie Review   ",
    "user": "oo7"
  },
  {
    "message": "M-Power. Daj nehaj že enkrat s temi sponzoriranimi reviewi. To so smeti ala IGN. ",
    "user": "vostok_1"
  },
  {
    "message": "A ni te dni predpremiera, pa neke VR igre bodo tam imeli? Sem nekje slišal, pa ne vem kdo mi je že pravil... ",
    "user": "Karen"
  },
  {
    "message": "Se splača tole pogledat v 3D? ",
    "user": "dronyx"
  },
  {
    "message": " vostok_1 je 28. mar 2018 ob 21:50 izjavil:M-Power. Daj nehaj že enkrat s temi sponzoriranimi reviewi. To so smeti ala IGN.  Sicer offtopics. Tale tip ima kot vidim 1,4 MIO sledilcev na youtubu. Nisem vedel, da se s tem služi tako velike denarje. ",
    "user": "dronyx"
  },
  {
    "message": "@M-Power: Glede na trailer ni WarGames noter ki je ena od iger za iskanje jajca.  Je pa zanimivo, da ko sem bral to knjigo 5 let nazaj je bil VR še kar oddaljen, sedal pa očala že mamo praktično tak dobra kot tu. Haptika pa full body suit še malo šepa, čeprav zgleda ni tako daleč. Haptična rokavica:   Tudi temperaturo lahko spreminja:  ",
    "user": "M.B."
  },
  {
    "message": " M.B. je 29. mar 2018 ob 17:52 izjavil:@M-Power: Glede na trailer ni WarGames noter ki je ena od iger za iskanje jajca.     To misliš ta film ?  http://www.imdb.com/title/tt0086567/ ",
    "user": "oo7"
  },
  {
    "message": "Točno ta ja. Ena izmed iger je bila da zaigraš scene iz tega filma v knjigi. ",
    "user": "M.B."
  },
  {
    "message": "Moram po dolgem času spet pogledat ta film Wargames. ",
    "user": "oo7"
  },
  {
    "message": "Pravkar prišel iz kina. Hud film. :) ",
    "user": "Tero"
  },
  {
    "message": "Vreden ogleda? Kakšen je v primerjavi s knjigo?  ",
    "user": "Spxy"
  },
  {
    "message": "Damn fantje, to pa je dejansko (nepričakovana) vizualna poslastica, ki se jih posname morda vsakih nekaj let na prste ene roke. Ogled v kinu je za ta film obvezen. Trailerju nisem posvečal neke hude pozornosti. Bomba.   Vsaka čast za ideje, nekatere scene so dejansko spektakularne in odlične (recimo navezava na The Shinning...). Film je sicer zelo dober, nekateri bi morda rekli celo hipna \"klasika\". Meni osebno bi bilo boljše, da bi ga skrajšali za pol ure in tako še bolj fokusirali (film je krepko čez dve uri) - ne da se vleče ampak okroglih 120 minut ali malce manj bi bil imo sweet spot. Poraja se mi vprašanje in sicer ali gre za film, ki bo za to desetletje pomenil nekaj podobnega kot The Goonies, Breakfast Club, Back to the Future in podobni. Sem v precepu. Morda nekaj malega manjka za ta status kljub vsemu. ;)  Osebno so mi zadeli tudi z igralsko zasedbo. Koncept me je malce spomnil tudi na meni osebno odlično grozljivko Cabin in the Woods. Notri je tudi nekaj \"politične korektnosti\" (recimo črnka vozi minivan, zadaj je azijc) - če bo koga motilo naj se ga bog usmili mimogrede. Spielbergu je po dolgem času spet ratalo v polno. Tip še premore svojo magičnost. Pa še hud soundtrack je notri. Od New Order - Blue Monday. :D  Ocena. Sehr gut  ps: delorean in king kong WUB ps: ob ogledu mi je, ne vem zakaj, prišel na spomin tudi Innerspace. ",
    "user": "Vazelin"
  },
  {
    "message": "Še to: niti sanjalo se mi ni da je to po knjigi narejeno. Si pa bom morda knjigo enkrat v prihodnosti prebral da primerjam s filmom.  Tole gre gladko med TOP filme 2018 že sedaj  Hvala Spielberg, da si obudil otroka v meni! Dejansko sem se počutil, kot da bi bil dosti mlajši.    Nekaj stvari je sicer klišejskih notri ampak bo že. Priporočam ",
    "user": "Vazelin"
  },
  {
    "message": "Vazelin> \"(nepričakovana) vizualna poslastica, ki se jih posname morda vsakih nekaj let na prste ene roke. \"  Unpopular opinion: film je čist korekten za preganjanje dolgega časa, ni pa noben presežek. Vizualna atrakcija? Ja, do določene mere, a po drugi strani excuse za veliko pokanja brez krvi in črev, tko da je najbrž G al pa PG rated. Zgodba je preprosta, tako da lahko sledi tudi mlajša publika, možgančki so lahko na off.   Skratka, če veš, da greš gledat polno ene akcije in si predstavljat, kako bi lahko čez nekaj desetletij zgledala VR, je odločitev za kino čist kul. Tudi 3D varianta. Samo ne pričakovat neke hude zgodbe.  ",
    "user": "imagodei"
  },
  {
    "message": "Če so črnci in azijci zaradi politične korektnosti, že v knjigi je imel Wade prijatelja Aech (\"Although Aech's avatar is an athletic Caucasian heterosexual male, Aech is played by an African-American lesbian named Helen Harris, who grew up in Atlanta, Georgia and is about the same age as Wade\"), in pa dva japonska prijatelja. ",
    "user": "M.B."
  },
  {
    "message": "Sem pogledal v Koloseju v Ljubljani in zvok je bil zelo potiho. Mislim da se film začne z Van Halen Jump, samo tam sem mislil da je namerno bolj potiho, ampak isti nivo je bil potem do konca filma. Če bi vedel kam se lahko pritožim bi vstal in šel težit, da naj dajo bolj na glas. Pa ne pričakujem da se dvorana trese kot pri Dunkirku. Zvok je pri takem filmu pomemben in tole ni za nikamor. ",
    "user": "dronyx"
  },
  {
    "message": "To je kak pride. Sam sem bil v Tušu v Mariboru v Dvorani 2. Gledal film od Tine Maze pa je tak glasno blo da sem si kapo dal na glavo. Pa še penzionisti, ki so bli v večini so se pritoževali da je glasno. ",
    "user": "M.B."
  },
  {
    "message": "kar se zvoka tiče je bla Kino Komuna razred zase se spomnim da sem bil razočaran ko so kolosej odprli nad zvokom ",
    "user": "Vazelin"
  },
  {
    "message": " M.B. je 31. mar 2018 ob 20:37 izjavil:To je kak pride.  Ja, v Koloseju sem to že večkrat opazil, ne vem pa od česa je to odvisno. Upam da ne od \"operaterja\", dvorane, kjer se film predvaja ali celo da namerno varčujejo z elektriko. Sam imam doma 2.1 sistem in je zvok v kinu praktično \"downgrade\" od tega doma, kar je sramota. Samo ozvočenje pa definitivno zmore bistveno več. Dunkirk sem gledal eno zadnjih predstav in sem bil sam v celi dvorani, ampak tam je bilo pa tako naglas, da se je vse okrog treslo. Po moje ni bilo tako hudo še na pravi fronti, kar se tiče grmenja. ",
    "user": "dronyx"
  },
  {
    "message": "Ready Player One surpassed expectations at the domestic box office this weekend, opening in first place with an estimated $41.2 million.  http://www.ign.com/articles/2018/04/02/...  READY PLAYER ONE IS SPIELBERG'S BEST OPENING SINCE INDIANA JONES 4 ",
    "user": "oo7"
  },
  {
    "message": "Ponudila se mi je priložnost to pogledat in sem si rekel, pa dejmo probat ...  Kako opisat film, ki je ripoff by design?  Mogoče tako, da pogledam, od kod so pobrali določene koncepte in se vprašam, zakaj iz istih virov niso pobrali mnogo bolj zanimivih reči? Zaključek je žalosten - omejeni so s tem, da mora biti film finančni uspeh, torej da je dojemljiv kar najširši množici, torej da je as simple as possible. Diskriminacija intelektualcev! :D Po drugi strani se lahko vprašam, kako vzhodnjaškim studiem za promile h'woodskih budgetov uspe narediti resnične poslastice ... kapo dol.  Najbolj všeč mi je bil način, kako so povedali, da je Shining fantastičen film. Tako, da so v uvodu v shining sceno uporabili temo iz Berliozove Fantastične simfonije. Nobl :)  Sicer ... zgleden entertainment, a bom že jutri pozabil nanj. Ni vreden ponovnega ogleda.  PS. če je tu kak razsvetljen učitelj in bi rad malo podkuril svoje učence, so mi na misel prišli najmanj tile materiali za primerialne eseje: * Samantha vs Mimiru / BlackRose (.hack) * Halliday vs Kayaba Akihiko (Sword Art Online) * Oasis vs Oz (Summer Games) ",
    "user": "pegasus"
  },
  {
    "message": " pegasus je 2. apr 2018 ob 17:31 izjavil:Sicer ... zgleden entertainment, a bom že jutri pozabil nanj.  Jaz v kino hodim zato, da se zabavam. Če želim kaj zahtevnejšega ponavadi raje preberem kakšno knjigo. V primerjavi s Tomb Raiderjem je tole super zabava, ni pa neka nova Matrica. Pri Tomb Raiderju sem se proti koncu začel močno dolgočasiti in sem samo gledal na uro kdaj se film konča. Ready Player One bom šel verjetno še enkrat pogledat še v 3D v Kranj. ",
    "user": "dronyx"
  },
  {
    "message": "Šel gledat v Kranj v 3D ..... meeh, ni me preveč navdušil.  Kot prvo, ni vreden ogleda v 3D, v filmu ni nič kaj takega, kar bi dalo dodatno vrednost v 3D (so bli npr. trailerji za une kvazi super junake precej bolj 3d \"visually appealing\")... al sm pa jst preprosto slep.  Glavno je pa to, da štorija filma praktično ni v nobeni povezavi s knjigo. V filmu je večina stvari spremenjena ali dodana in vse skupaj je še bolj plehko izpadel (The Shining, kje in zakaj so to vn zvlekel? V knjigi sta npr. not filma WarGames ter Blade Runner). Mislm, če je že knjiga \"precej tenka\" glede zgodbe je v filmu to še bistveno bolj prišlo do izraza. Vse skupaj prehitro nametano not in to zapakirano v sicer čisto spodobno vizualno podobo. Pa še pocukran vse skupaj: prehitra ljubezenska zgodba, american way of life all the way (četudi je vse propadlo), se sistem kao še vedno bori proti zlobni korporacijam ipd. + jasno doza globalne \"politične korektnosti\"; npr. v knjigi sta oba overseas soborca japonca, tukaj so pa dodali še Kitajca ... hmm .. le zakaj)  Za 2h možgane na off in futrat se tacajt s kokicami je pa čist ok ;) ",
    "user": "jozagulikoza"
  },
  {
    "message": "v kino Bežigrad se mi je tudi zdelo malo pretiho.. ",
    "user": "Filip8"
  },
  {
    "message": " jozagulikoza je 3. apr 2018 ob 09:24 izjavil:jasno doza globalne \"politične korektnosti\"; npr. v knjigi sta oba overseas soborca japonca, tukaj so pa dodali še Kitajca ... hmm .. le zakaj)   Zato, da ugajajo velikemu azijskem trgu.  Žvenk, žvenk ... ",
    "user": "opeter"
  },
  {
    "message": "Nekje sem prebral, da je RPO stal 175 MIO brez stroškov za reklame. Če se prišteje še to mora imeti prihodkov več kot 500 MIO da bo prinesel zaslužek. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 3. apr 2018 ob 18:28 izjavil:Nekje sem prebral, da je RPO stal 175 MIO brez stroškov za reklame. Če se prišteje še to mora imeti prihodkov več kot 500 MIO da bo prinesel zaslužek.   Npr za primer Star Wars Force awekens  Box office 2.06 miljarde $  Production Budget: $245 million + razne reklame in oglaševanje po celem svetu + najem kinodvoran po svetu... = STUDIO NET PROFIT 780.11 MIO $$$   Tako, da imaš kar prav. ",
    "user": "oo7"
  },
  {
    "message": "Steven Spielberg is first director to US$10 billion worldwide  The U.S. director, whose feature film career began with 1964 sci-fi thriller \"Firelight,\" has passed an international box office gross of US$10 billion after \"Ready Player One\" pushed him past the milestone.  https://www.ctvnews.ca/entertainment/st...   Kar se tiče filma  Budget $175 million Box office $475.1 million ",
    "user": "oo7"
  },
  {
    "message": "Sem pogledal film in sem kar užival ob gledanju scene ki jih nebom nikoli pozabil: 1.)Čisto na začetku ko se glavni junak spušča dol od svojega stanovanja vidimo v ozadju kar nekaj smešnih stvari naprimer ženska močnejše postave pleše ob drogu in pa scena ko mati igra a v ozadju pa je hrana na štedilniku zagorela in njen sin hoče pogasiti nato pa pritegnit njeno pozornost. 2.)reakcija šestic v izzivu Izžarevanje 3.)its F*****g Chucky 4.)Najbojše pa za konec zmaga mi pa spopad z OP mechagodzillo ",
    "user": "ziga1990"
  },
  {
    "message": "Ja, meni je bil film čisto okej.  Ampak to je itak film za tiste, ki so se rodili v 70-ih oz. poznejše generacije. Že zaradi referenc na popkulturo in videoigre.  Če se retro-scena v zadnji ne vem, 10-ih morda, 15-ih letih ne bi tako prebudila, današnje generacije sploh ne bi vedele, kaj so to. ",
    "user": "opeter"
  }
]