[
  {
    "message": "Rabim en nasvet in sicer moram potegniti en utp kabel skozi elek. omarico. Druge ni,štemanje odpade, kanali tudi. Kakšen kabel izbrati, da bo izgube čim manj? Skozi el. omarico ga gre cca 1m, dolžina vsega skupaj pa cca 10 m. thx ",
    "user": "Gogo"
  },
  {
    "message": "Vzemi STP kabel če te skrbijo izgube. ",
    "user": "Siddh"
  },
  {
    "message": "Noben problem, potegni navaden UTP, lahko pa tudi STP ali FTP ali kakšen drug kabel, če misliš, da bodo motnje.  Pa pazi, ko boš v elektro omarici, da se ne boš dotaknil izpostavljenih delov pod napetostjo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Navaden kabel potegni, dovolj dober. STP ti bo zaradi oklopa lovil motnje omarice, in če ga ne boš pravilno ozemljil, bo slabši. ",
    "user": "Invictus"
  },
  {
    "message": "Kabel cat6 kupi je namenjen za tole,ker ma dodaten ovoj. ",
    "user": "TOP"
  },
  {
    "message": "Nima dodatnega ovoja. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Je pa narejen za tole,ker mam jaz tako. ",
    "user": "TOP"
  },
  {
    "message": "Ok, hvala vsem. Imam pa CAT 5e torej bo ok. Sem se bal, da bo prišlo do kakšnih večjih izgub. ",
    "user": "Gogo"
  },
  {
    "message": "Za 5e ne vem,raje testiraj,govorim o 6e. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 4. okt 2015 ob 15:34 izjavil:Za 5e ne vem,raje testiraj,govorim o 6e.  Ni treba nič testirat, kar napelji 5e.  Saj nimaš priklopljenega kakega 200kW motorja ... ",
    "user": "Invictus"
  },
  {
    "message": "a ne pomeni cat5, cat6 kolikokrat na meter je kabel \"zavit\" {twisted}?  in UTP ter STP pomenita \"unshielded\" ter \"shielded\" ?  torej nima cat5/cat6/ nobene veze s utp/stp?  ce uporabis STP, potem ga MORAS ozemljiti vsaj na enem koncu, ker bo sicer tisti ovoj ANTENA. ",
    "user": "Bakunin"
  },
  {
    "message": "http://www.cableorganizer.com/articles/...  A tukaj nihče več ne zna uporabljati Googla?  Cat 5e je za brzine do 1GB. Cat 6 do 10 GB. ",
    "user": "Invictus"
  },
  {
    "message": "Zanima me za podobno situacijo, le da UTP ne bi šel skozi omarico, bi pa UTP vlekel skupaj vzporedno po nadometnem plastičnem kanalčku cca. 3,5m. Torej za tak primer raje navaden CAT6 UTP. Bi morda preventivno pomagalo, če vzporedno namontiram dva plastična kanalčka, za vsak kabel svojega, morda v razmiku za kak cm? Ali ni potrebe? Hitrost 100/10 ",
    "user": "Kaj"
  },
  {
    "message": "Cat 5e in v isti kanal. Razen, ce imas vso instalacijo narejeno recimo s Cat 6, v tem primeru daj tudi tu cat 6.   Drugace pa ne kompliciraj. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Invictus je 4. okt 2015 ob 21:23 izjavil:http://www.cableorganizer.com/articles/...  A tukaj nihče več ne zna uporabljati Googla?  Cat 5e je za brzine do 1GB. Cat 6 do 10 GB.  vrjetno misliš gigabitov? ker gigabajtov se meni zdi nekam veliko? ",
    "user": "FX6300B"
  },
  {
    "message": "kok je meni znano. lahko pa se motim, nima UTP kabel kaj iskat v električni omarci, če pa že je silom prilike tam pa naj bo oplaščen, jest mam vse kable od ericssona cat 6 in ni problemov, samo trdi so, tako da je mal muka delat z nijm, mogoče obstaja celo mehka izvedba, ampak zdej je že lan postavljen in dela ne vem 5-6 let BP, je pa na nekaterih mestih stikoma z hišno elektriko. ",
    "user": "#000000"
  }
]