[
  {
    "message": "Novi čevlji (Mammut Windom GTX) po eni uri hoje po mokri travi (urejena, pokošena, torej ne kaka divjina) so obe premočile (spredaj pri prstih).  A gre za defekt in naj zamenjam, ali Goretex več ni tisto kar je včasih bil? ",
    "user": "MrStein"
  },
  {
    "message": "(gre za model iz Hervisa) ",
    "user": "MrStein"
  },
  {
    "message": "Moji ženi podobno premočijo gumijasti škornji za 100+ EUR. Hunter al kaj so že.  Ni mi jasno, mogoče kondenz? ",
    "user": "perci"
  },
  {
    "message": "Toliko pa res ne švicam.  (pa tudi če bi, čevelj kao diha...V geox-u pa sem ras zašvical da so nogavice bile mokre, ampak tisto je drugo) ",
    "user": "MrStein"
  },
  {
    "message": "Ne bi smelo premočiti. ",
    "user": "Ganon"
  },
  {
    "message": "Impregniraj. ",
    "user": "lexios"
  },
  {
    "message": "Kakor gledam so tvoji čevlje za \"v hribe\": http://www.polet.si/oprema/test-opreme-... ",
    "user": "AC_DC"
  },
  {
    "message": "v hribih baje tudi dežuje. ",
    "user": "perci"
  },
  {
    "message": "Pa trava tudi raste :)  lexios je 16. okt 2015 ob 21:30 izjavil:Impregniraj.  Ne bi moral Gore-tex \"tesniti\" tudi brez tega? Sem imel kar nekaj *-text čevljev in nobenega nikoli nisem impregniral. Držali pa so tudi, če sem stal v luži. ",
    "user": "MrStein"
  },
  {
    "message": "Vsak gore-tex slej ko prej premoči. Samo vprašanje stolpca. ",
    "user": "perci"
  },
  {
    "message": "Reklamiraj. Goretex ti zagotavlja nepremočljivost! ",
    "user": "Stari maček"
  },
  {
    "message": " lexios je 16. okt 2015 ob 21:30 izjavil:Impregniraj.   Impregnacija je priporočljiva, ampak ne zato, da ti GORE-TEX čevelj ne bo premočil. NE SME! ",
    "user": "Ganon"
  },
  {
    "message": "Od kje vam te pravljice, da gore-tex ne premoči. ",
    "user": "perci"
  },
  {
    "message": " perci je 16. okt 2015 ob 21:40 izjavil:Od kje vam te pravljice, da gore-tex ne premoči.  Alpina meni ne prepušča, ker jih impregniram z Biwax-om. Ne vem, odkod podatek, da Goretexa ne smeš impregnirati. ",
    "user": "Stari maček"
  },
  {
    "message": "Impregnacija seveda pomaga, vendar...za par ur stopi v lužo z njimi in poročaj. ",
    "user": "perci"
  },
  {
    "message": "Že tekaški čevlji imajo Goretex membrano 10.000 mm vodnega stolpca; to je 1 atmosfera! Heavy duty pa imajo 15 atmosferske membrane, ki zdržijo dneve stanja v vodi. ",
    "user": "Stari maček"
  },
  {
    "message": "Ko se gore-tex nasiči vode, počasi prepušča. Sprobano večkrat.  Gore-tex in 10.000 mm vodnega stolpca pa (razen morda na papirju) ne boš videl.   Zakaj mislite, da svetujejo impregnacijo, če pa je gore-tex že v osnovi kao nepremočljiv material? ",
    "user": "perci"
  },
  {
    "message": " perci je 16. okt 2015 ob 22:23 izjavil:Ko se gore-tex nasiči vode, počasi prepušča. Sprobano večkrat.  Gore-tex in 10.000 mm vodnega stolpca pa (razen morda na papirju) ne boš videl.   Zakaj mislite, da svetujejo impregnacijo, če pa je gore-tex že v osnovi kao nepremočljiv material?  Zaradi šivov? Tule si pa malo preberi o zmogljivosti GoreTex materialov, da ne boš pisal neumnosti. ",
    "user": "Stari maček"
  },
  {
    "message": "Dunno, jaz lahko dalj časa stojim v vodi, pa nič ne spusti, mam pa ene stare gore-tex adidaske.  Mam še starejše, ki pa puščajo, ker imajo not luknje :) ",
    "user": "jype"
  },
  {
    "message": "Tudi meni so premočili Salomon Campside (Hervis), ravno danes brez problema zamenjal. Sedaj kupil tudi nek njihov impregnacijski sprej, ampak imam vseeno slab občutek da se zadeva lahko ponovi.  ",
    "user": "coyotemm0"
  },
  {
    "message": " MrStein je 16. okt 2015 ob 21:36 izjavil:Pa trava tudi raste :) lexios je 16. okt 2015 ob 21:30 izjavil:Impregniraj.  Ne bi moral Gore-tex \"tesniti\" tudi brez tega? Sem imel kar nekaj *-text čevljev in nobenega nikoli nisem impregniral. Držali pa so tudi, če sem stal v luži.  Gore-tex je namenjen predvsem prehajanju vlage iz telesa ven na zrak. Da nisi pač pod njim moker. Ni pa nobeno jamstvo za nepremočljivost. Potem je odvisno samo od proiztvajalca kako vodotesen material uporabi za ojačitev gore-texa. Če je preveč vodotesen, ne prepušča pare, drugače se pa vsak napije vode in spušča.  Gore-tex je samo membrana, ki jo morajo obložiti z drugimi materiali.  Sicer je pa poba kupil robo v Hervisu. Pač njihov škart ...   P.S. Pogledal test. Glede na tip tkanin na čevlju 100% niso vodotesni. So pač poletni. Tista tkanina se napije vode in potem počasi pronica v čevelj. Hkrati pa membrana ne diha več. In si moker še od švica. ",
    "user": "Invictus"
  },
  {
    "message": "jst neprepustnost dosežem samo z gumjastim čevljem. imam nizke salewa gtx pa ne grem več z njimi po rosi... ",
    "user": "gruntfürmich"
  },
  {
    "message": "No, mammut cevlji niso skart, tudi ce jih kupis v hervisu. Razen ce so ponaredek. ",
    "user": "perci"
  },
  {
    "message": "jaz sm v hervisu kupil Adidas Kanadia TR 7 GTX, 6 ur sem hodil po mokri travi, nato sem si jih pa umil še s cevjo, nič ni premočilo. ",
    "user": "Blazz"
  },
  {
    "message": "Možno da je op kupil ponaredek (tudi v Hervisu). ",
    "user": "AC_DC"
  },
  {
    "message": "Jaz kupujem gojzdarje v iglu športu, vedno zadovoljen. ",
    "user": "Yacked2"
  },
  {
    "message": " MrStein je 16. okt 2015 ob 21:06 izjavil:(gre za model iz Hervisa)   Sej si vse povedal. Hervis prodaja ogromno ponaredkov.   V hervisu jaz ne kupujem sploh.  Kdor ima pa preveliko denarja pa kupuje ponaredke in škrt robo pa naj. Očitno je v glavi marsikoga, da je Hervis = kvaliteta.   Hervis je že pred 14-imi leti prodajal npr. ponaredek LEVISovih kavbojk iz bosne za drobiž.      Defekt .. nesi nazaj in zahtevaj denar. GORE-TEX je ravno zaradi tega, da ti ne premoči, če ne stojiš ravno v vodi do gležnjev.   Sicer je dobro če se čevlje impregnira ampak GORA-TEX je sinonim, da na mokri travi ne prepušča vode! ",
    "user": "bambam20"
  },
  {
    "message": "Če bi jih kupil od Alpine,ziher ne premočijo z hojo po mokri travi,samo skrbeti je treba za njih. ",
    "user": "TOP"
  },
  {
    "message": "Alpina nima Gore-tex, ampak alternativo Sympatex oziroma neko svojo rešitev imenovano Alpitex, ki imho ni na nivoju gore-texa. Po forumih imaš kar nekaj jamranja, da hitro premočijo. ",
    "user": "Alamar"
  },
  {
    "message": " MrStein je 16. okt 2015 ob 21:06 izjavil:Novi čevlji (Mammut Windom GTX) po eni uri hoje po mokri travi (urejena, pokošena, torej ne kaka divjina) so obe premočile (spredaj pri prstih).  A gre za defekt in naj zamenjam, ali Goretex več ni tisto kar je včasih bil?   Zamenjaj ali vzami denar nazaj. Res je da bo vsak cevelj scasoma premocil vendar: - ko kupis gore-tex palcas premijo, ki to jo garantirata oba, tako proizvajalec izdelka kot Gore-tex, tole pravi Gore-tex Our Promise - izdelki, ki imajo Gore-tex membrano morajo biti izdelki izdelani po njihovih standardih, tako nacin sivanja, lepljenja kot ostali materiali - vecino xxx-tex-ov izdeluje ravno tako Gore, vendar so cenejsi, saj jih izdelovalci lahko kombinirajo s svojimi materiali, delajo izdelke po svojem dizajnu -mogoce bos na koncu ugotovil, da noben cevelj ne zadostuje tvojim potrebam, se vedno imas pravico vrniti Gore-tex cevelj in si kupis podoben cenejsi izdelek, ki ravno tako ne bo zadostil tvoji zelji po nepremocljivosti, ti bo pa ostalo nekaj denarja Moramo se navadit (Slovenci), da pri nakupu premijskega izdelka placas predvsem garancijo na pricakovanja, ki jih ponuja znamka. Kar pomeni, da moramo biti zadovoljni z njim ali pa zahtevamo denar nazaj. ",
    "user": "nejcek74"
  },
  {
    "message": "Jaz imam čevlje z imenom Kilimanjaro (kupil v Hofru) in se dokaj solidno držijo tudi v večjem nalivu, kot je to bila praksa v zadnjih dneh. Res pa je, da podlat ni v celoti šivan, ampak je nek gumijasti material, \"pripečen\" oz. prilepljen na zgornje blago. ",
    "user": "opeter"
  },
  {
    "message": "Kilimanjaro sigurno nisi kupil v Hofru, ker je Hervisova blagovna znamka. ",
    "user": "Alamar"
  },
  {
    "message": "(Čevelj je sicer visok. Po mojih izkušnjah večino čevljev premočiš v visoki travi ali podrasti, ko pride voda od zgoraj. Kako pa ima narejen jezik? Če jezik ni do vrh prišit na čevelj, so čevlji glede tega isto kot superge. [puščam v vednost])  Aha, sem videl, da ti prepusti pri prstih v nizki travi. To mora biti defekt. Gore-tex čevlji so mi do sedaj vsi to zdržali. ",
    "user": "one too many"
  },
  {
    "message": "Alpina je včasih imela Gore-tex,sedaj so tole mal po svoje preimenovali v Sympatex meni niso še premočili je pa res da redno skrbim za njih. ",
    "user": "TOP"
  },
  {
    "message": "Kaj pomeni redno skrbim za njih? Hvala. ",
    "user": "Sims"
  },
  {
    "message": " Alamar je 17. okt 2015 ob 15:06 izjavil:Kilimanjaro sigurno nisi kupil v Hofru, ker je Hervisova blagovna znamka.   Potem pa v Lidlu ali Šparu. 100% nisem v Hervisu. ",
    "user": "opeter"
  },
  {
    "message": " Sims je 17. okt 2015 ob 15:09 izjavil:Kaj pomeni redno skrbim za njih? Hvala.  Da jih z vlažno cunjo očistim in pošpricam z sprejem sem pa tud kremo že uporabljal. ",
    "user": "TOP"
  },
  {
    "message": "Kateri impregnacijski sprej uporabljate za obutev? ",
    "user": "Ganon"
  },
  {
    "message": " opeter je 17. okt 2015 ob 15:12 izjavil:Alamar je 17. okt 2015 ob 15:06 izjavil:Kilimanjaro sigurno nisi kupil v Hofru, ker je Hervisova blagovna znamka.   Potem pa v Lidlu ali Šparu. 100% nisem v Hervisu. V Sparu potem. Ker Hervis = Spar. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 17. okt 2015 ob 17:21 izjavil:opeter je 17. okt 2015 ob 15:12 izjavil:Alamar je 17. okt 2015 ob 15:06 izjavil:Kilimanjaro sigurno nisi kupil v Hofru, ker je Hervisova blagovna znamka.   Potem pa v Lidlu ali Šparu. 100% nisem v Hervisu. V Sparu potem. Ker Hervis = Spar.  Aha, no hvala za informacijo. V glavnem v navadni trgovini sem kupil, kjer prodajajo vsemogoče in nemogoče zadeve. ",
    "user": "opeter"
  },
  {
    "message": " perci je 17. okt 2015 ob 10:26 izjavil:No, mammut cevlji niso skart, tudi ce jih kupis v hervisu. Razen ce so ponaredek.   morda zato: http://www.pzs.si/forum-zgodovina.php?p...  Še ena alternativna razlaga: http://www.alter.si/tabla/printthread.p...  Mimogrede, goretex čevlji iz kibube (najcenejši gojzarji okoli 140€, stari 5 let), mi ne premočijo po par urah v nesteptanem snegu. Fivetenke (tiste, ki sploh niso \"nepremočljive\"), model exum guide, redno že 6 let nosim (priznam, zdaj mi je že začel odstopat lim spredaj pri gumi, vezalke imam tudi že zelo boge), pa jih imam za po mokri travi, dežju itd. Nisem imel še mokrih v notranjosti, razen v snegu začnejo spredaj malo puščat. ampak niso niti namenjene, da bi bile nepremočljive.  Pojdi v kibubo (disclaimer: nisem zaposlen pri njih, imam nekaj storžev, to je pa vse :) ), mene še niso razočarali. ",
    "user": "sandmat"
  },
  {
    "message": "Mogoče res. Sicer težko verjamem, da bi si Mammut to privoščil, ampak vseeno, možno.  Sicer pa sam nikoli ne kupujem teh stvari v Hervisu (pravzaprav sploh zelo redko karkoli tam kupujem) ampak striktno v igluju in kibubi. Predvsem zato, ker tam veš kaj kupiš in ni nekih xy modelov. Pa še svetuje ti prodajalec, medtem ko v hervisu... ",
    "user": "perci"
  },
  {
    "message": " Stari maček je 16. okt 2015 ob 22:07 izjavil:perci je 16. okt 2015 ob 21:40 izjavil:Od kje vam te pravljice, da gore-tex ne premoči.  Alpina meni ne prepušča, ker jih impregniram z Biwax-om. Ne vem, odkod podatek, da Goretexa ne smeš impregnirati.   Point Gore-texa je, da so čevlji nepremočljivi, hkrati pa dihajo, tako da naj bi vlaga prehajala ven iz njih, not pa ne. Če čevelj impregniraš, s tem narediš bariero, ki deluje v obe smeri.     gore-tex shema  Zakaj potem enostavno ne kupiš kakšnih cenejših čevljev, ki so v celoti gunijasti, oz. kar gumijastih škornjev? ",
    "user": "A. Smith"
  },
  {
    "message": "Dejte mal Alpino kupovat, ljudje samo slišijo tujo znamko pa mislijo da je bog batina... ",
    "user": "fantasycamp"
  },
  {
    "message": "A. Smith, Gore-tex mora biti zaščiten s sprejem - jaz uporabljam Granger - sicer se bo material napil z vodo in ne bo spuščal švica ven. In boš moker, kot da bi bil na dežju. ",
    "user": "perci"
  },
  {
    "message": "Ne štekam.  Membrana, ki naj bi to počela, je vendar nekje na sredini v notranjosti. Kako naj bi nek sprej sploh prodrl do tja? Tega si ne predstavljam, zato ostajam kar lepo pri svojem mnenju. ",
    "user": "A. Smith"
  },
  {
    "message": "Sprej je namenjen zaščiti zunanjega sloja oblačila.  Lahko ostajaš pri svojem mnenju, žal pa je to še vedno napačno. ",
    "user": "perci"
  },
  {
    "message": "Sem že od nekaj ljudi slišal, da imajo probleme s čevlji kupljenimi v hervisu. Škart roba za Slovence? ",
    "user": "chucki"
  },
  {
    "message": "Mogoce je res to, kar pravijo nekateri. Da gre za ponaredke. ",
    "user": "perci"
  },
  {
    "message": "Zelo možno. Drugače imamo v Sloveniji poleg Alpine še Planiko, ki dela odlične čevlje (lastnik je Meindl). Pa še en butični izdelovalec je nekje na Gorenjskem, ki dela dobre pohodne čevlje, samo se trenutno ne spomnim imena. ",
    "user": "videc"
  }
]