[
  {
    "message": "Zdravo poznavalci!  Iščem avto za največ pol leta, potem bi ga prodal naprej. Posebne želje so vinjeta, zimske gume in zanesljivost (relativna). Pa registriran mora biti vsaj do spomladi. Je kje na razpolago kaj primernega?  Lep pozdrav! ",
    "user": "Hribcek"
  },
  {
    "message": "Audi a4  vw golf (biloker za to ceno) syncro Škoda octavia Subaru Justi Suzuki vitara ali nekaj podobnega.  Zdej najlažje se boš po pol leta znebil raznih audijev, VW jev. Japonce lahk tud gledaš ker so relativno ok narejeni in znajo zdržat še nekaj let. http://www.avto.net/_AVTO/oglas.asp?ID=...  Ustreza kriterijem... ",
    "user": "Unknown_001"
  },
  {
    "message": "Popolnoma objektivno mnenje, Renault Clio 2, bencinarji, nimajo veliko težav. Imam 1.2 60KM in v letu in pol samo servis, pa gume. Ostalo nisem mel problemov.  Za jurja dobiš že nekaj, kar ustreza tvojim kriterijem, z ostalim denarjem pa kupiš vinjeto, če jo avto nima. Letnik 2001-2003 bi sigurno dobil za ta denar.  Mi smo prodajali 2000 letnik cliota (pred faceliftom), pa smo ga prodali v dveh dneg za 700€, kupili pa za 1000€. Lahko bi iztržili kaj več, pa to ni bil namen. Važno je bilo, da gre avto od hiše, ker je stal kakšne pol leta, bil je pa last pokojnega dedka. ",
    "user": "d4vid"
  },
  {
    "message": "Moje mnenje je, da se za tako kratek čas ne splača kupovati avta. Računati moraš nekako tako, da ga boš imel vsaj 2 leti. Namreč zagotovo bo kak izreden strošek in če računaš, da ga boš imel dalj časa, se ta strošek nekako razporedi. ",
    "user": "Miha 333"
  },
  {
    "message": "Miha 333: zakaj? avto bo spomladi lahko prodal praktično za isto ceno. Z malo sreče bo moral samo menjati olje in filtre. ",
    "user": "marvin42"
  },
  {
    "message": "WV sploh ne kupovat, cene bodo verjetno ali pa tudi ne ubrisale dol, tako da vzami fiata recimo punto mk2, dobiš za 1k eur, plačaš še nekaj da ti ga za nekako porihtajo za leto in pol, in zmaga, na koncu boš tko pokadil kar si vložil, ampak tud če gre ne vem kaj na tem avtu je nekje cenovno do 300 eur. ",
    "user": "#000000"
  },
  {
    "message": " marvin42 je 11. okt 2015 ob 22:07 izjavil:Miha 333: zakaj? avto bo spomladi lahko prodal praktično za isto ceno. Z malo sreče bo moral samo menjati olje in filtre.  Poenostavljeno povedano, zato ker avtov v tem cenovnem segmentu nihče ne prodaja zato, ker bi bilo treba \"samo menjati olje in filtre\".  Govorim iz izkušenj, v tak avto je vedno treba nekaj vložiti, da ga narediš vsaj približno zanesljivega. Če imaš srečo so to samo npr. zavore, lahko pa tudi ostale stvari (alternator, zaganjač, sklopka, ...), če imaš smolo pa kar vse na kupu.  Večinoma gre pri teh cenah za iztrošene avte, ki zahtevajo določen vložek. So pa takšna vozila lahko zelo poceni verzija prevoza, če znaš sam kaj pošraufati in poiskati poceni dele.  Če pa že vlagaš v avto, se ga splača imeti dlje časa, saj praviloma razlike v ceni pri prodaji zaradi popravil oziroma vloženega denarja ne dosežeš, splača se ti avto vzdrževati zgolj zase. ",
    "user": "Miha 333"
  },
  {
    "message": "ce bi iskal avto za pol leta, bi brskal za: - prvi lastnik - 20 let star - max 800 eur - dokaj redno servisiran  Dejansko se da dobit take avte. So pac letniki 1995, ampak za pol leta bi bili ok:) Ni potrebno odkrivati tople vode. Ce avto prestane testdrive brez opaznih napak, bo zelo verjetno zdrzal pol leta brez vlozkov (tudi brez menjave olja in filtrov). Alternativno pa lahko OP kupi brezhibnega in lepo ohranjenega cliota za cca 2k, ter ga cez pol leta proda za isto ceno. ",
    "user": "facepalm"
  },
  {
    "message": "Kriterij izpolnjuje vsaj 30% avtov k so trenutno naprodaj. Evo neki zanimivega: http://www.avto.net/_AVTO/oglas.asp?ID=... Navadni dizel, solidna poraba, nic se ne kvari. Sam na zadnjo premo je treba paziti pr nakupu oz preverit ce je v redu. ",
    "user": "-valvoline-"
  },
  {
    "message": " Miha 333 je 11. okt 2015 ob 23:41 izjavil:marvin42 je 11. okt 2015 ob 22:07 izjavil:Miha 333: zakaj? avto bo spomladi lahko prodal praktično za isto ceno. Z malo sreče bo moral samo menjati olje in filtre.  Poenostavljeno povedano, zato ker avtov v tem cenovnem segmentu nihče ne prodaja zato, ker bi bilo treba \"samo menjati olje in filtre\".  Govorim iz izkušenj, v tak avto je vedno treba nekaj vložiti, da ga narediš vsaj približno zanesljivega. Če imaš srečo so to samo npr. zavore, lahko pa tudi ostale stvari (alternator, zaganjač, sklopka, ...), če imaš smolo pa kar vse na kupu.  Večinoma gre pri teh cenah za iztrošene avte, ki zahtevajo določen vložek. So pa takšna vozila lahko zelo poceni verzija prevoza, če znaš sam kaj pošraufati in poiskati poceni dele.  Če pa že vlagaš v avto, se ga splača imeti dlje časa, saj praviloma razlike v ceni pri prodaji zaradi popravil oziroma vloženega denarja ne dosežeš, splača se ti avto vzdrževati zgolj zase.   Se ne strinjam. Dobil sem za tak denar popolnoma izpraven avtomobil s pod 100k prevozenih, letnik 2003. V letu in pol nobene tezave. ",
    "user": "d4vid"
  },
  {
    "message": "Meh za pol leta kupiš nekaj za đabe (beri 500€ ali manj). Jaz sem tudi pred trenutnim avtom rabil enega za kake pol leta. Kupil sem Kio Pride za 300€, prodal leto kasneje za 200€. Vmes pa 0€ za vzdrževanje.  Če se išče bolj varen avto... bo treba pa na začetku mal več investirat.  P.S. Prodajam ravno Peugeot 306 karavan, ki bi ustrezal vsem pogojem (zimske, vinjeta, tehnični še 1 leto) ",
    "user": "MIHAc27"
  },
  {
    "message": " Miha 333 je 11. okt 2015 ob 23:41 izjavil: Govorim iz izkušenj, v tak avto je vedno treba nekaj vložiti, da ga narediš vsaj približno zanesljivega. Če imaš srečo so to samo npr. zavore, lahko pa tudi ostale stvari (alternator, zaganjač, sklopka, ...), če imaš smolo pa kar vse na kupu.    Obkrožen sem z ljudmi, ki že celo življenje kupujejo iztrošene avtomobile (1000 eur zgornja meja), pa je treba samo malo previdnosti pri nakupu in imaš avto za nekaj sezon. Saj ne kupuješ mačka v žaklju, avto se pa ja lahko preskusi pred nakupom, ne? ",
    "user": "marvin42"
  },
  {
    "message": "Moj glas gre za hyundai accent.. če ni prerjavel skoz in skoz, bo ob minimalnem servisiranju (olje, filtri) vozil še dolgo. Ali pa kaka elantra. Tudi kak starejši daewoo se najde.   Poglej po možnosti takega, ki mu tehnični velja še pol leta.  recimo: http://www.avto.net/_AVTO/oglas.asp?ID=...  Z malo sreče dobiš kaj takega za tretjino zastavljene cene, pa imaš še za papirologijo, morebitno vinjeto, prvi servis in tank goriva. ",
    "user": "Markus386"
  },
  {
    "message": " marvin42 je 12. okt 2015 ob 09:51 izjavil:Miha 333 je 11. okt 2015 ob 23:41 izjavil: Govorim iz izkušenj, v tak avto je vedno treba nekaj vložiti, da ga narediš vsaj približno zanesljivega. Če imaš srečo so to samo npr. zavore, lahko pa tudi ostale stvari (alternator, zaganjač, sklopka, ...), če imaš smolo pa kar vse na kupu.   Obkrožen sem z ljudmi, ki že celo življenje kupujejo iztrošene avtomobile (1000 eur zgornja meja), pa je treba samo malo previdnosti pri nakupu in imaš avto za nekaj sezon. Saj ne kupuješ mačka v žaklju, avto se pa ja lahko preskusi pred nakupom, ne?   Ravno stari avti so top, če dobiš dobrega, manj kilometrov, moj recimo je l.97 in ima realnih 113000km, kupil za 200 evrov, 100 evrov dal gor, popravil sam. V bistvo sem avto sam dvognil in preveril vse detajle, ker se vozim tud na kakšno furo s 200-300km.  Dela brez problema, motor, sklopka, menjalnik,... Lahko kupiš passata za 5000 evrov s prevrtenimi kilometri na 110.000km v resnici 280.000km in boš moral vložit 2000 evrov, da bo sploh vozen, tak da VZDRŽEVANJE je zelo pomembno. ",
    "user": "jalovec09"
  },
  {
    "message": "in seveda treba računat na nove gume, velik servis to je 500 evrov, marsikdo to kr v ceno všteje, seveda te nategnejo s kilometri , ker po LJ imaš avtoelektričarje k to naredijo za 40-80-120 evrov. ",
    "user": "jalovec09"
  },
  {
    "message": "heh, po cem sklepaš da je '97 z realnimi 113k ? :) ",
    "user": "hojnikb"
  },
  {
    "message": "Ima realne, 100% ",
    "user": "jalovec09"
  },
  {
    "message": " Hribcek je 11. okt 2015 ob 21:38 izjavil:Zdravo poznavalci!  Iščem avto za največ pol leta, potem bi ga prodal naprej. Posebne želje so vinjeta, zimske gume in zanesljivost (relativna). Pa registriran mora biti vsaj do spomladi. Je kje na razpolago kaj primernega?  Lep pozdrav!   Ker bo to ravno čez zimo, si lahko vzameš staro imprezo za pol tega denarja. Služila bo sicer dlje od pol leta, pozimi pa boš imel obilo užitkov s 4x4 pogonom po snegu. ",
    "user": "krneki0001"
  },
  {
    "message": " Markus386 je 12. okt 2015 ob 12:29 izjavil:Moj glas gre za hyundai accent.. če ni prerjavel skoz in skoz, bo ob minimalnem servisiranju (olje, filtri) vozil še dolgo. Ali pa kaka elantra. Tudi kak starejši daewoo se najde.   Poglej po možnosti takega, ki mu tehnični velja še pol leta.  recimo: http://www.avto.net/_AVTO/oglas.asp?ID=...  Z malo sreče dobiš kaj takega za tretjino zastavljene cene, pa imaš še za papirologijo, morebitno vinjeto, prvi servis in tank goriva.    dragi deli ! Če pa malo bolj pobrskaš dobiš non name po ugodni ceni. ",
    "user": "jalovec09"
  },
  {
    "message": " krneki0001 je 13. okt 2015 ob 09:11 izjavil:Hribcek je 11. okt 2015 ob 21:38 izjavil:Zdravo poznavalci!  Iščem avto za največ pol leta, potem bi ga prodal naprej. Posebne želje so vinjeta, zimske gume in zanesljivost (relativna). Pa registriran mora biti vsaj do spomladi. Je kje na razpolago kaj primernega?  Lep pozdrav!   Ker bo to ravno čez zimo, si lahko vzameš staro imprezo za pol tega denarja. Služila bo sicer dlje od pol leta, pozimi pa boš imel obilo užitkov s 4x4 pogonom po snegu.   Avto je vzdržljiv, ampak kaj ti nuca s 300.000km, ko je treba pred zdajci vložit jurja, kje so roke, končniki, zglobe, gumice, izpušni, vse lahko gre v 1 mesecu. Zato predno kupi kaj takega OBVEZNO na dvigalo. ",
    "user": "jalovec09"
  },
  {
    "message": " Miha 333 je 11. okt 2015 ob 23:41 izjavil:marvin42 je 11. okt 2015 ob 22:07 izjavil:Miha 333: zakaj? avto bo spomladi lahko prodal praktično za isto ceno. Z malo sreče bo moral samo menjati olje in filtre.  Poenostavljeno povedano, zato ker avtov v tem cenovnem segmentu nihče ne prodaja zato, ker bi bilo treba \"samo menjati olje in filtre\".  Ma kaj pa vem. Jaz sem prodal delujočega passata (l. 2000, magic TDI), ker je bila prilika zamenjati, za pol te cene. Kšeftar je bil vesel, jaz pa tudi. Proti raznim jajcam od clikotov, puntotov in ostalega, je bil in je še vedno limuzina.  jalovec09 je 13. okt 2015 ob 10:25 izjavil:Avto je vzdržljiv, ampak kaj ti nuca s 300.000km, ko je treba pred zdajci vložit jurja, kje so roke, končniki, zglobe, gumice, izpušni, vse lahko gre v 1 mesecu. To so malenkosti, bolj zaboli kakšen vztrajnik.  Markus386 je 12. okt 2015 ob 12:29 izjavil:http://www.avto.net/_AVTO/oglas.asp?ID=.... Klump. ",
    "user": "Aston_11"
  },
  {
    "message": "Subaruji niso lep avto. Tudi prodajajo se ne zato, ampak zaradi vzdržljivosti in zanesljivosti. Impreza je vzdržljiv in zanesljiv avto. Moja si ga je kupila z 280.000, prodala pa s 330.000 po enem letu. Vmes pa samo redni servisi - olje, svečke, filtri in nič izrednega.  Končniki so po 30 evrov, tako da ni panike, tudi če se jih menja. Vstrajnik pa pri teh starejših modelih nikoli ni bil problematičen, ker je enomasni. Mislim da celo do 2005 ali še višjega letnika, tako da se nima kaj bati za vstrajnik.  Evo ena taka za 600 evrov - winter car. http://www.avto.net/_AVTO/oglas.asp?ID=...  al pa za 700 http://www.avto.net/_AVTO/oglas.asp?ID=...  Zimske gume, redni servis in gasa. ",
    "user": "krneki0001"
  },
  {
    "message": "Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. Če je avto 500 EUR, je poraba lahko komot večja. Se še vedno splača, če se gleda samo ceno avta in goriva. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 13. okt 2015 ob 11:12 izjavil:bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. Če je avto 500 EUR, je poraba lahko komot večja. Se še vedno splača, če se gleda samo ceno avta in goriva.   Ne. ker takšen avto izjemno težko prodaš. Impreze niso prodajni avti. So zanesljivi ampak pri bogu , če bom hotel 10-11 litrsko porabo si bom omislu 190 konjskega BMW 2.5i letnik 1998 in ne 90 konjsko imprezo.   Naj kup cliota 6-7 porabe.. prodal bo za keks, če bo cena normlna. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP.   Poraba kombinirana je nekje med 7.5 in 8 litri za 1.6 motor s 4x4 pogonom. Na relacijo pa še pade. ",
    "user": "krneki0001"
  },
  {
    "message": " bambam20 je 13. okt 2015 ob 11:16 izjavil:Aston_11 je 13. okt 2015 ob 11:12 izjavil:bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. Če je avto 500 EUR, je poraba lahko komot večja. Se še vedno splača, če se gleda samo ceno avta in goriva.   Ne. ker takšen avto izjemno težko prodaš. Impreze niso prodajni avti. So zanesljivi ampak pri bogu , če bom hotel 10-11 litrsko porabo si bom omislu 190 konjskega BMW 2.5i letnik 1998 in ne 90 konjsko imprezo.   Naj kup cliota 6-7 porabe.. prodal bo za keks, če bo cena normlna.   Imprezo komot prodaš. Samo ceno moraš tapravo postavit. Če hočeš preveč je pa pač ne moreš prodati. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 13. okt 2015 ob 12:16 izjavil:bambam20 je 13. okt 2015 ob 11:16 izjavil:Aston_11 je 13. okt 2015 ob 11:12 izjavil:bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. Če je avto 500 EUR, je poraba lahko komot večja. Se še vedno splača, če se gleda samo ceno avta in goriva.   Ne. ker takšen avto izjemno težko prodaš. Impreze niso prodajni avti. So zanesljivi ampak pri bogu , če bom hotel 10-11 litrsko porabo si bom omislu 190 konjskega BMW 2.5i letnik 1998 in ne 90 konjsko imprezo.   Naj kup cliota 6-7 porabe.. prodal bo za keks, če bo cena normlna.   Imprezo komot prodaš. Samo ceno moraš tapravo postavit. Če hočeš preveč je pa pač ne moreš prodati.   No, te držim za besedo glede porabe ampka sem še vedno skeptičen ker mestno vožnjo kaže nad 11 litrov  ",
    "user": "bambam20"
  },
  {
    "message": "Se en glas za hyundai accent, moja ima letnik 99, zadnjih 6 let nobenega stroska razen olje in akumulator, prevozenih 200kkm. Je pa zadaj prag tako rjav da boljs da ne kihnes premocno ker bo naked do prtlaznika he he. Dela pa. ",
    "user": "Amdforce"
  },
  {
    "message": "Pri Hyundaih full dobro hladi klima. So pa neproblematični drugače. ",
    "user": "bambam20"
  },
  {
    "message": "hyundai al pa suzuki swift :) ",
    "user": "crniangeo"
  },
  {
    "message": " Pri Hyundaih full dobro hladi klima.  Hudo uporabno za zimo  ",
    "user": "MadMax"
  },
  {
    "message": " MadMax je 13. okt 2015 ob 13:16 izjavil:Pri Hyundaih full dobro hladi klima.  Hudo uporabno za zimo    Očitno ne veš, da se klima uporablja tudi pozimi. Seveda daš ročico na gretje. Kompresor naj bi deloval bolj ali manj ves čas, da je v pogonu in da se mažejo ležaji.    Ni čudno, da potem kompresorji zaribajo .  ",
    "user": "bambam20"
  },
  {
    "message": "Pa si prepričan, da se kompresor pod 5°C vklopi?  Pa zaradi neuporabe ne zaribajo, ampak tesnila potrga in plin spusti. Spotoma gre še olje ven, kozolčar pa popravi vse, le olja ne doda... ",
    "user": "MadMax"
  },
  {
    "message": " bambam20 je 13. okt 2015 ob 12:39 izjavil:krneki0001 je 13. okt 2015 ob 12:16 izjavil:bambam20 je 13. okt 2015 ob 11:16 izjavil:Aston_11 je 13. okt 2015 ob 11:12 izjavil:bambam20 je 13. okt 2015 ob 11:10 izjavil:Poraba pa potem kombinirana 9 litrov , mesto mu kaže 11 =).    OP-- kup si enga CLiota .. boš potem tudi prodal BP. Če je avto 500 EUR, je poraba lahko komot večja. Se še vedno splača, če se gleda samo ceno avta in goriva.   Ne. ker takšen avto izjemno težko prodaš. Impreze niso prodajni avti. So zanesljivi ampak pri bogu , če bom hotel 10-11 litrsko porabo si bom omislu 190 konjskega BMW 2.5i letnik 1998 in ne 90 konjsko imprezo.   Naj kup cliota 6-7 porabe.. prodal bo za keks, če bo cena normlna.   Imprezo komot prodaš. Samo ceno moraš tapravo postavit. Če hočeš preveč je pa pač ne moreš prodati.   No, te držim za besedo glede porabe ampka sem še vedno skeptičen ker mestno vožnjo kaže nad 11 litrov    Za mopj avto piše, da ima porabo 12 litrov v mestu, pa recimo še nisem prišel nad 10 litrov. Največjo porabo sem imel ko sem naredil skoraj 10k kilometrov, v treh tednih, s prtljažnikom na strehi. Na prtljažniku pa 2 rezervi, 3x 20 litrske kante za gorivo (polne), dvigalka, ki avto dvigne 120cm visoko in lopata, skupaj okoli 110kg. In takrat je bila poraba 10.1 litra. Pa je moj avto cegu proti imprezi. ",
    "user": "krneki0001"
  },
  {
    "message": "http://www.spritmonitor.de/en/overview/...  Milsim da ga ni primerljivega avta ampak brez 4x4 ki bi s temi konji ali prostornino toliko zrl. ",
    "user": "Blinder"
  },
  {
    "message": " Amdforce je 13. okt 2015 ob 12:40 izjavil:Se en glas za hyundai accent, moja ima letnik 99, zadnjih 6 let nobenega stroska razen olje in akumulator, prevozenih 200kkm. Je pa zadaj prag tako rjav da boljs da ne kihnes premocno ker bo naked do prtlaznika he he. Dela pa.    Ja ta accent l.96-99 ne crkne, neuničljiva zadeva, bil je narjen ravno zaradi tega. Ga je pa čas povozil že pred leti. Zanimivo, da je poraba 5.5-6l izven mesta. ",
    "user": "jalovec09"
  },
  {
    "message": "Malo nad tvojim budgetom, ampak bi ga lahko dobil za cca 1900€  http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "JC Denton"
  },
  {
    "message": "issus bozji, ta kanta iz zacetka 90-ih ni vredna vec kot 500 euro. ",
    "user": "Blinder"
  },
  {
    "message": "S tole kanto se bo čez zimo fural bolš kot v katerem koli VW, Seatu, Škodi Renaultu, Fiatu,... ",
    "user": "JC Denton"
  },
  {
    "message": " Blinder je 13. okt 2015 ob 20:55 izjavil:issus bozji, ta kanta iz zacetka 90-ih ni vredna vec kot 500 euro.   +1 ",
    "user": "jalovec09"
  },
  {
    "message": " Blinder je 13. okt 2015 ob 20:55 izjavil:issus bozji, ta kanta iz zacetka 90-ih ni vredna vec kot 500 euro.   Vredna je toliko, kolikor je kupec pripravljen zanjo odšteti... ",
    "user": "Unknown_001"
  },
  {
    "message": " bambam20 je 13. okt 2015 ob 13:22 izjavil:Očitno ne veš, da se klima uporablja tudi pozimi. Seveda daš ročico na gretje. Kompresor naj bi deloval bolj ali manj ves čas, da je v pogonu in da se mažejo ležaji.  Zakaj bi vklapljal klimo pozimi? Ta je za hlajenje zraka, pozimi pa rabiš gretje, ki ti ga da motor in ne kompresor klime. Sam je zdaj sigurno že 1 mesec nisem rabil, kaj šele pozimi. Mi je sicer nekam vroče zdaj ko je dež in ne morem odpret oken, ampak da bi zarad tega vklapljal klimo mi pa ne pade na kraj pameti. Prej moram probat zmanjšat temperaturo iz 20 na 18, ker 20 očitno že greje.  Ok, mogoče pride prav za malo hitrejše (tudi ne dela čudežev kot gretje vetrobranskega stekla) odroševanje stekel, tukaj se pa izven junija do avgusta uporaba klime konča.   bambam20 je 13. okt 2015 ob 12:39 izjavil:No, te držim za besedo glede porabe ampka sem še vedno skeptičen ker mestno vožnjo kaže nad 11 litrov   In mestna je po mojih izkušnjah kar enakovredna vožnji po hribovitih regionalkah, mogoče lahko še kak liter prišteješ (pri turbakih 4l), sploh če ne voziš ravno upokojensko. Sam bi ga vsekakor brez večjih težav spravil na 11-12l. ",
    "user": "GrimReaper"
  },
  {
    "message": "Zakaj bi vklapljal klimo pozimi? Ta je za hlajenje zraka, pozimi pa rabiš gretje, ki ti ga da motor in ne kompresor klime. Sam je zdaj sigurno že 1 mesec nisem rabil, kaj šele pozimi. Mi je sicer nekam vroče zdaj ko je dež in ne morem odpret oken, ampak da bi zarad tega vklapljal klimo mi pa ne pade na kraj pameti. Da ti pobere vlago iz notranjosti vozila, kar pomeni da se stekla ne rosijo. ",
    "user": "AC_DC"
  },
  {
    "message": " JC Denton je 13. okt 2015 ob 20:40 izjavil:Malo nad tvojim budgetom, ampak bi ga lahko dobil za cca 1900€  http://www.avto.net/_AVTO/oglas.asp?ID=...    300€ pa roka.. ",
    "user": "bambam20"
  },
  {
    "message": " GrimReaper je 13. okt 2015 ob 23:38 izjavil:Zakaj bi vklapljal klimo pozimi?    LOL. Jaz osebno klimo uporabljam samo za razroševanje.  Sem pa na trgu za 1st gen Justya(1.2 75HP), da bi ga mel za zimski/daily avto, če kdo ve za koga, ki prodaja. ",
    "user": "subby"
  },
  {
    "message": " krneki0001 je 13. okt 2015 ob 10:33 izjavil:Subaruji niso lep avto. Tudi prodajajo se ne zato, ampak zaradi vzdržljivosti in zanesljivosti. Impreza je vzdržljiv in zanesljiv avto. Moja si ga je kupila z 280.000, prodala pa s 330.000 po enem letu. Vmes pa samo redni servisi - olje, svečke, filtri in nič izrednega.  Končniki so po 30 evrov, tako da ni panike, tudi če se jih menja. Vstrajnik pa pri teh starejših modelih nikoli ni bil problematičen, ker je enomasni. Mislim da celo do 2005 ali še višjega letnika, tako da se nima kaj bati za vstrajnik.  Evo ena taka za 600 evrov - winter car. http://www.avto.net/_AVTO/oglas.asp?ID=...  al pa za 700 http://www.avto.net/_AVTO/oglas.asp?ID=...  Zimske gume, redni servis in gasa.  Japonec starejsi od l.2000 pa tudi nekateri novejsi so samo za odpad. Sama rjavina, vsepovsod luknje nekaterim prerjaveti zadnji in sprednji most. Japonci so narejeni za max 15 let i fertik. Motor ti nic ne pomaga ce je plocevina v zadnji fazi razpadanja. Ne vem zakaj tolk hvalis subaruje, saj sem vidu par takih k so za odpad pa so l.2004-5. ",
    "user": "-valvoline-"
  },
  {
    "message": " JC Denton je 13. okt 2015 ob 20:40 izjavil:Malo nad tvojim budgetom, ampak bi ga lahko dobil za cca 1900€  http://www.avto.net/_AVTO/oglas.asp?ID=...  Za taki dnar kupis pando 4x4 l.2006 z klimo. ",
    "user": "-valvoline-"
  },
  {
    "message": " subby je 14. okt 2015 ob 17:55 izjavil:GrimReaper je 13. okt 2015 ob 23:38 izjavil:Zakaj bi vklapljal klimo pozimi?   LOL. Jaz osebno klimo uporabljam samo za razroševanje.  Sem pa na trgu za 1st gen Justya(1.2 75HP), da bi ga mel za zimski/daily avto, če kdo ve za koga, ki prodaja.   Prva generacija je bila 1.0 50KM in 1.2 60KM. Ga boš pa zelo težko dobil. ČE ga pa boš, bo pa cena hudo visoka. So dražji kot stare impreze ali legacy-ji. Se bolj splača imprezo 1.6.  -valvoline- je 14. okt 2015 ob 17:57 izjavil: Japonec starejsi od l.2000 pa tudi nekateri novejsi so samo za odpad. Sama rjavina, vsepovsod luknje nekaterim prerjaveti zadnji in sprednji most. Japonci so narejeni za max 15 let i fertik. Motor ti nic ne pomaga ce je plocevina v zadnji fazi razpadanja. Ne vem zakaj tolk hvalis subaruje, saj sem vidu par takih k so za odpad pa so l.2004-5.   Če si ti videl 2004 ali 2005 letnik subaruja gnilega, potem vem da nakladaš in nimaš pojma. Namreč ključni deli so že od leta 1999 naprej aluminijasti. In imaš ogromno starih subarujev, ki so gnili in imaš ogromno starih subarujev, ki so jih vestni lastniki zaščitili. Doma imam namreč 1985 letnik subaru leone, 2x forester (oba starejša od 15 let) in imprezo, pa vsi so brez pikice rje. ",
    "user": "krneki0001"
  },
  {
    "message": "Subaruji ne gnijejo. Gnijejo pa honde civic pa accordi v 90-ih =). ",
    "user": "bambam20"
  }
]