[
  {
    "message": "Men je pa dans en hajek reku, da se menda že da dobit to igrco.  Ka ve kdo o tem kej več?  by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "pol nej pa pove še kje ",
    "user": "globoko grlo"
  },
  {
    "message": "Ja seveda se jo dobi sam za PS2! ",
    "user": "Speedster"
  },
  {
    "message": "Pojdi na uradno stran in poglej če je igra izzšla.Če ni novice da je igra izzšla je potem še ni za dobit. Razen kaka pirat - demo verzija. ",
    "user": "M4TECH"
  },
  {
    "message": "JOW Dele sm zsledu, da je prišla demo ražličica vn, pa mi noben lik ne dela!! A mi lohk prosm poveste kakšn delujoč link za špil   HVALA  LP ",
    "user": "mlakar"
  },
  {
    "message": "Heh, jaz sem takoj ko sem to prebral šel na uradno stran (codemasters.com) in tam nekako dobil delujoči link. Moram pa povedati da vse skupaj deluje zelooo počasi. Še stran se odpira v nedogled, download pa je 20 kb/s.  Kot kaže nisem edini ",
    "user": "kihc"
  },
  {
    "message": " ftp://downloads.codemasters.com/demo/cmr3_pc_demo.zip ",
    "user": "Thanatos"
  },
  {
    "message": "Colin McRae 3 je za en kürc!  Grafika je sicer lepa, samo fizikaln model je pa totaln podn - preveč arkaden! Prov nobenga pravega občutka hitrosti ni čutiti...to je pa posledica predelave z PS2. Še dobr, da obstaja F1-2002 pa razni dirkaški MOD-i za ta špil ",
    "user": "Tattoo-"
  },
  {
    "message": "Ja, izsel je demo.   ftp://ftp.sunet.se/pub/pc/games/gamershell/demo/cmr3-pc-demo.zip [120 mb]  Osebno me je razocaral. Nic konkretno novega. ",
    "user": "Tr0n"
  },
  {
    "message": "ista zgodba k pr toca 3: grafika&efekti dodelani v nulo. Avti se ful dobr razbijajo..ampak manjka pa najpomembnejše: FIZIKALNI MODEL. Naredili so arkado namesto simulacije. enako pri toci. Upam da telih 5% nedokončano pomen velik ampak moje upanje je bolj malo če se spomnim izzica pro race driverja. ",
    "user": "||_^_||"
  },
  {
    "message": "TOTALNO razocaranje nad igro.Najprej neki hvalijo ces da bo taka simulacija kot nikoli.In sedaj vidimo kaj za njih pomeni simulacija- ARKADA ",
    "user": "kilergas"
  },
  {
    "message": "no sm sprobu demo in se mi niti ne zdi tolk slab fizika voznje ni glih kej prevec boljsa od dvojke oz. je mogoce se mal slabsa  kar se pa avtomobilov tice se mi pa zdijo super detajlirani, sam mogoce prehitr vse dol odpada     edina zadeva kar me resnicno mot so ljudje ob progi k so se vedno 2d tko k va enki isto sranje  - pomojm bodo sele v 5-ki tole popraval al pa se tm ne pa k bi bli vsaj mal bl high resolution ampak ne...  pa drevesa so od blizu tud se vedno bedna  ",
    "user": "Xplicit"
  },
  {
    "message": "Hitro dol pade? Sem se skor 20 min zaletaval pa razne prevale itd da mi je konco uspel sesut avto tko da ni bil vec vozen (vrata, odbijaci, prve 2 gume) ",
    "user": "Ahiles"
  },
  {
    "message": "Tudi jaz upam da tistih manjkajočih 5% pomeni izboljšanje fizikalnega modela obnašanja vozil... jaz imam občutek, da je precej slabši kot v CMR2; Ima še kdo \"tak čuden zvok\" - posebej v visokih vrtljajih; kot da bi vozil nabritega fičota, ki bo vsak čas razpadel... ",
    "user": "ali3n"
  },
  {
    "message": "Jaz sem tudi sprobu igro in se mi zdi kar vredu. Na grafiki se pozna da je izbolšana samo vozit je malo težje kot pri prešnjem delu!    ",
    "user": "Marsovec"
  },
  {
    "message": "če hoče še kdo downloadat;  http://www.gamershell.com/download_2356.shtml ",
    "user": "Klemenn"
  },
  {
    "message": "mene je tudi tala Cmr3 malo razocaral. Zgleda isto kot cmr2. Nic novega zame. ",
    "user": "Firebat"
  },
  {
    "message": "Zeh trend se nadaljuje. Najbolj pričakovani špili so ponavadi največja razočaranja. Skret.  ",
    "user": "zile"
  },
  {
    "message": "Saj v tem je fora. Zavlačujejo pa zavlačujejo z igro, da folk misli kak jo medtem izboljšujejo pa oh in sploh novosti dodajajo in pa seveda ne morejo več čakat na tako zelo pričakovano igro. V resnici je pa igra že dve leti narejena in čaka na \"tisti\" datum, ko bo raja navalila na njo. Pol pa razočaranje. Še dobro, da obstaja P2P. ",
    "user": "BlackHole"
  },
  {
    "message": "ne vem ali je to zaradi grafične (gf2), ampak neke hudo izboljšane grafike ne vidim, fizikalni model je malo nazadoval glede cm2 (kaj dosti pa tudi ne), ampak najbolj me je razočaral zvok, kot da so posneli električno kosilnico . vseeno zna bit uživantski špil za nas ki nimamo radi hudih simulacij tipa f1 2002, ampak igral ga bom samo če mi ga bo kdo posodil , ne bom ga kupil kot sem cm2. ",
    "user": "largie"
  },
  {
    "message": "men pa ne dela pa prav da mi d3d9.dll manjka. mi zna kdo pomagat plis? ",
    "user": "žiga"
  },
  {
    "message": "pa če kej pomaga mam elite p4s5a/dx+ in gf4 mx440 ",
    "user": "žiga"
  },
  {
    "message": "direct x 9 nalozi ",
    "user": "budili"
  },
  {
    "message": "najlepša hvala, dela pa ni dobr ",
    "user": "žiga"
  },
  {
    "message": "Avtomobili so samo pobolšani pri grafiki drgač pa je vse po starem! Ta igra je veliko razočaranje vsaj za mene, jaz sem igro sprobal pa sem jo takoj zbrisal!!!    ",
    "user": "Marsovec"
  },
  {
    "message": "to je v njihovem ekonomskem interesu, ker vec bimobotov, otrok, raje igra arkade kot simulacije, in potem za nas ne ostane kaj veliko. ",
    "user": "blue96"
  },
  {
    "message": "ah ne da se mi prevec pisat, samo jst sm kr navdusen nad njim.  izboljsav je kr nekaj ( grafika, zvok..). Moti me edino to, da bi lahko se publiko animirali, da bi kricala in mahala ko gres mimo z avtomobilom. Moti me to, ko te mali grmi kr ustavijo, kot da bi prletu v skalo in prometni znaki isto.  Drugace pa lahko v kratkem pricakujemo patch za demo ki bo kar nekaj stvari popravil; od fizikalnega modela dalje.. lp ",
    "user": "speacker"
  },
  {
    "message": "Men je pa igrca čist všeč.   Edino, kar je, je mal preveč odnašanja zadnga konca. Sam glede na to, da se bo to dal erjetno \"popravt\" v nastavitvah, se ne sekiram preveč.  Pa volan je tud sej za mene en mečken preveč občutljiv, kar se o spet dal \"popravt\" v nastavitvah.  Je pa ful dobra izboljšava ta, da grmi, reklame, bale... niso več tak trdi, ko kamen. Je pa fajn, da te mal ustavjo, ker drgač bi se kr vse sekal. Pa tud v resnici te tak grm sigurno mal ustav, tak da za mene je to čist OK.  Se bo tak pol vidl, ker je za res hiter, ker pot do cilja je tak res samo ena in se ne da niti malo sekat.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Kar se tiče igre meni je kar všeč, razočaran sem edino nad tem, da CMR3 ne bo vseboval Multiplayerja (LAN/Internet game) edino kar je Multiplayerskega v igri je Split Screen. ",
    "user": "DjTonic"
  },
  {
    "message": "Je mogoče kdo, ki mu demo ne dela. Kljub patchu za demo noče. Mam winxp sp1, ti4200 najnovejši driverji, dx9.0a, tazadni driverji za audigya, wmp9... Po sliki focusa mi vrže v winse. Enako nardi kolegu ki ma radeona. Sem danes probal tudi z celo verzijo in isto. Kaka ideja? ",
    "user": "Dami"
  },
  {
    "message": "ja, tudi meni ne dela demo. poglej si screenshote, se bos morda premislil. ",
    "user": "blue96"
  },
  {
    "message": "Cela je zuni. ",
    "user": "||_^_||"
  },
  {
    "message": "In, ||_^_||, si jo že špilal kej?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "šteka mi pa nevem zakaj.. ",
    "user": "||_^_||"
  },
  {
    "message": "@ črtica-dude: so kej porihtal obnašanje avtomobilov? pa zvok...? ",
    "user": "ali3n"
  },
  {
    "message": "zvok je popedenan, obnašanje se mi zdi pa isto (sm sam en stage odpelu k nimam cajta, pol popoldne se bom mal poglobil.) ",
    "user": "||_^_||"
  },
  {
    "message": "Men je vodljivost avtov totalen podn. Sprobu sm ama vse avte, se spilu z nastavitvami, pa nic. Al je pa krivo, da na tipke spilam. Sam COlin2 je sla tko fletno na tipke ... ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Ma niti tistih 5% ni popravlo igro skoraj nic. TOtalna beda od igre. ",
    "user": "kilergas"
  },
  {
    "message": "No zdej sm mal igral. Zvok na trenutke še vedno zajebava drugač mi je pa overall špil ful všeč. Ko pa gledaš replaye pa zgleda lepše kokr če bi na eurosportu gledu rally. ful hudo! ",
    "user": "||_^_||"
  },
  {
    "message": "mogoče ti je full všeč če z volanom voziš, na tipke je pa totalna bedarija, večjega kretenizma še nism vidu, totalno nevodljiva zadeva, najprej lepo zavija, pol te pa kr potegne v ovink in obrne, ročne sploh ne rabš, da bi se dal pa kje vsaj mal naštimat hitrost in moč zavijanja za tipke pa ni šans, uglavnem inštaliral, brisal, podn ",
    "user": "globoko grlo"
  },
  {
    "message": "Morš se naučit, meni tudi najprej ni šlo, pol pa gre! ",
    "user": "Double_J"
  },
  {
    "message": "evo, tako kot je reku globoko grlo.  Avto se vede kot da ima 300kil, vrti se SUNKOVITO okol svoje osi, v ovinkih se pa drzi ceste kot pijanec plota. Steering sensitivity sux. Mislim, avto naj bi bil AWD, obnsa se pa kot zivna zuzelka.  SUX. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "a igraš na tipke? Na volan je prou hudo, sam filing morš dobit ",
    "user": "||_^_||"
  },
  {
    "message": "Colin mi neki steka, demo mi je delal pa uredu, a mogoce kdo ve kaj je vzrok?? ",
    "user": "speacker"
  },
  {
    "message": "Slabo napisan spil? ",
    "user": "Tr0n"
  },
  {
    "message": "Ne, ne ,pardon, sm mel emule vklopljen . ",
    "user": "speacker"
  },
  {
    "message": "Igra je čista arkada, tako kot toca3 ",
    "user": "Matri[X]"
  },
  {
    "message": "Vsi pišejo da se jim avto ful razbiva še dosti bolj kot v toci 3 meni pa se zdi da se sploh ne razbija? Drugače igralnost ni glih tako slaba. ",
    "user": "boris22"
  },
  {
    "message": "Matri[X]: tle se pa ne strinjam ",
    "user": "||_^_||"
  },
  {
    "message": "Črtica mož: nisem še videl avta bi ima pospeške do 100km/h v 2s. In bremzanje iz 100 na 0 pravtako v 2s. Tud če je rally, takih pospeškov ne morš met, razen če nimaš gumijastega valarja na pogonskih kolesih, kar za fokusa nebi mogel trdit da ima. Poleg tega pa avto že kr po defaultu drsi pri 20km/h. Da ne omenjam zvoka fokusa pri visokih obratih. ",
    "user": "Matri[X]"
  }
]