[
  {
    "message": "Zanima me kakšne so kaj cene če bi hotel trenutna alu platišča iz letnih premontirat na zimske gume. ",
    "user": "FiReFTW"
  },
  {
    "message": "Ja poglej pri vulkanizerjih. Lahko racunas na 10 euro/kolo. Na kuponko mejbi dobis kasno ponudbo z 50% popusta, ki pa je v startu z x2 ceno, tko da pride cena glih na normalno raven  Na amzs ti bojo uzeli dobrih 10e/kolo. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 7. nov 2015 ob 10:48 izjavil:Ja poglej pri vulkanizerjih. Lahko racunas na 10 euro/kolo. Na kuponko mejbi dobis kasno ponudbo z 50% popusta, ki pa je v startu z x2 ceno, tko da pride cena glih na normalno raven  Na amzs ti bojo uzeli dobrih 10e/kolo.   potem bi z balansiranjem stalo okol 60-80€? ali je to vključeno? ",
    "user": "FiReFTW"
  },
  {
    "message": "Nevem njihovih cenikov. Za 40 euro bo verjetno tezka dobit menjavo + balansiranje. 60 euro za menjavo+balansiranje pa je ze nekje zgornja meja. ",
    "user": "Blinder"
  },
  {
    "message": "Ne vem od kod si, predpostavljam, da so po Sloveniji razlicne cene. V Mariboru ti s centriranjem vred vzamejo 45€. ",
    "user": "invisuu"
  },
  {
    "message": "odvisno od velikosti platišč. na goriškem cca od 32eur naprej menjava + centriranje 4ih alu platišč za 16\".pol se pa doda še kakšen eur za vsako večjo dimenzijo. ",
    "user": "šernk"
  },
  {
    "message": "Aja, pozabil sem dodati, odvisno je od velikosti, seveda. Osebno menjavam 18'' platisca in me pride 45EUR. ",
    "user": "invisuu"
  },
  {
    "message": "Sam sem dal za alu 16\" 28EUR na Gorenjskem, Kunčič v Smokuču, če se spustiš iz Begunj proti Žirovnici. S tem da je bilo kar kvalitetno opravljeno, platišča nič opraskana (recimo lansko leto sem dobil vsa popraskana od enega, ki je očitno delal kar s pajsarjem), pa videl sem da je na koncu zategnil z moment ključem (čeprav sem probal doma z navadnim ključem in se ni dalo nič več zategnit), pa letne gume mi je lepo v vreče pospravil (prišel sem samo z eno strgano) ter dodal še strgalo za stekla. ",
    "user": "GrimReaper"
  },
  {
    "message": "V Izoli imamo za 25EUR premontažo. Pa tudi jaz 18\" premontiravam ",
    "user": "alexmarsic"
  }
]