[
  {
    "message": "Smo v najemniškem stanovanju in ze na zacetku sta nas lastnika opozorila naj pazimo na vnos vlage v stanovanje (prezračevanje, uporaba sušilca in nape, ipd.). Stanovanje je sicer tip top, na stenah ob vselitvi ni bilo plesni na stenah... Po dveh mesecih bivanja v stanovanju pa sem opazil, da so se začele ponekod pojavljati črne pikice (ob oknu, v mrtvih kotih, za robom postelje celo vecji madež) in takoj sem te madeže premazal s clox-om oz. s sanitolom (ne smrdi). Na stenah tako ni več plesnivih madežev. Blok nima dobre izolacije (dogovarjajo se o fasadi) in tudi sosed nad našim stanovanjem ima podobne težave. Stene drugače niso vlažne, tudi v stanovanju ni občutka vlažnosti, madeži so se pojavili praviloma samo na zunanjih stenah... Sedaj skoraj paranoično iščem te črne madeže po stanovanju, da jih saniram, kajti najbrž se bodo še pojavljali...   Skrbi me naslednje... Imam dva otroka, najmlajša je še dojenček, ali bivanje v taksnem stanovanju predstavlja kaksna tveganja za zdravje, tudi če sproti zatrem vse madeže, ki se zaenkrat še niso ponovno pojavili? Ali je lahko prisotna kakšna nevidna plesen? Kot sem napisal stene drugače niso vlažne na otip, tam kjer so se pojavili madeži so mogoče samo hladnejše (spodnji del zunanjih sten, stanovanje je v pritličju). Ali obstaja kakšen test s katerim preveriš prisotnost plesni v zraku? Ali že malo pretiravam?   Hvala za odgovore ",
    "user": "zhigatsey"
  },
  {
    "message": "namoči eno krpo v varikino in namaži plesen, ponovi vajo parkrat  tko sem se jaz znebil plesni v kopalnici ",
    "user": "medus"
  },
  {
    "message": "Plesen je povsod v zraku, ko dobi pogoje se namnozi. Seveda pa to ni zdravo bivalno okolje, kjer je plesen in uporaba cloxa. Treba je resit problem (izolirati in redno zraciti). ",
    "user": "...:TOMI:..."
  },
  {
    "message": "NImaš tukaj kaj...  recimo sam se najprej z belilom ala varikina spucal steno, pustil da se posuši nato sem v Bauhausu kupil dodatek k barvi za plesen, barvo pa Jupol Gold za vlažne prostore in preštrihal. Po 2letih recimo da je sedaj mir!  Se pa držim tudi tega:   -radiatorji na FUL da sušijo zrak -večkrat dnevno odprem VSA okna in vrata da prezračim čim hitreje čim bolj, da se povsem zamenja zrak -perilo sušim drugje in ne v stanovanju -ko se kuha se kuhinja zapre in okno odpre  -v kopalnici po tuširanju odprem okno da se čim bolj prezrači ",
    "user": "Heisenberg"
  },
  {
    "message": " Heisenberg je 8. nov 2015 ob 08:33 izjavil:NImaš tukaj kaj...  recimo sam se najprej z belilom ala varikina spucal steno, pustil da se posuši nato sem v Bauhausu kupil dodatek k barvi za plesen, barvo pa Jupol Gold za vlažne prostore in preštrihal. Po 2letih recimo da je sedaj mir!  Se pa držim tudi tega:   -radiatorji na FUL da sušijo zrak -večkrat dnevno odprem VSA okna in vrata da prezračim čim hitreje čim bolj, da se povsem zamenja zrak -perilo sušim drugje in ne v stanovanju -ko se kuha se kuhinja zapre in okno odpre  -v kopalnici po tuširanju odprem okno da se čim bolj prezrači   Ej sej ne bi rad bil siten ampak z radiatorji v bistvu sušiš stene da se vlaga prenese v zrak. V bistvu to bi držalo če bi imel zraven še klimo prižgano na razvlaževanju. Ne trdim pa da zadeva ni učinkovita. Plesen se na suhi podlagi ne more razviti. Z visoko temperaturo samo preprečuješ kondenzacijo na stenah :)  Pač moral sem te popravit. Enostavno, upam da ne zameriš ;)   Drugače pa OP, tile nasveti so precej uporabni, razmisli še o razvlaževalcih zraka. Stene drugič temeljito parkrst prebriši z varekino. Temeljito prezrači stanovanje in nato ga lepo zagrej z radiatorji ter izloči vlago iz zraka (imaš posode s tabletom ki deluje higroskopno-veže vlago nase ali pa elektro vatiante ki delujejo podobno kot klima). ",
    "user": "Unknown_001"
  },
  {
    "message": "zhigatsey> Skrbi me naslednje... Imam dva otroka, najmlajša je še dojenček, ali bivanje v taksnem stanovanju predstavlja kaksna tveganja za zdravje  Ja, lahko pride do vrste kroničnih obolenj. Če se v nekaj letih ne uredi izolacije, ki bi sama po sebi preprečila nastanek plesni, se preselite v primernejše stanovanje. ",
    "user": "jype"
  },
  {
    "message": " Unknown_001 je 8. nov 2015 ob 09:31 izjavil: Ej sej ne bi rad bil siten ampak z radiatorji v bistvu sušiš stene da se vlaga prenese v zrak. V bistvu to bi držalo če bi imel zraven še klimo prižgano na razvlaževanju. Ne trdim pa da zadeva ni učinkovita. Plesen se na suhi podlagi ne more razviti. Z visoko temperaturo samo preprečuješ kondenzacijo na stenah :)  Pač moral sem te popravit. Enostavno, upam da ne zameriš ;)   Drugače pa OP, tile nasveti so precej uporabni, razmisli še o razvlaževalcih zraka. Stene drugič temeljito parkrst prebriši z varekino. Temeljito prezrači stanovanje in nato ga lepo zagrej z radiatorji ter izloči vlago iz zraka (imaš posode s tabletom ki deluje higroskopno-veže vlago nase ali pa elektro vatiante ki delujejo podobno kot klima).    Ne drži čisto tisto z radiatorji. Ti z radijatorji dvigneš temperaturo zraka, stene pa ostanejo hladnejše od zraka in se vlaga le stežka odstranjuje, manj kondenzira, ker se stene bolj ogrejejo in ima zrak višjo kapaciteto vlage, ki jo sprejme, ampak problem ostane. Ko odpreš okno, ven vržeš topel z vlago nasičen zrak, noter pride pa večja količina hladnega in suhega zraka. Ko vlaga v stanovanju pade, se osušijo tudi stene, razen na predelih s slabo cirkulacijo zraka - za kakimi omarami, recimo.   Če je zunaj zelo mrzlo, lahko s prezračevanjem na tak način izredno učinkovito razvlažuješ stanovanje, problem nastane v času, ko je zunanja temperatura višja in je razlika v rosišču znotraj in zunaj že prenizka. Tu te rešuje samo še razvlaževalec. Sam sem imel eno severno steno, ki je bila črna od plesni, ker je tam zastajal zrak in se je tekom celega leta zadeva samo slabšala. Enkrat sem dal v tisti čošak računalnik, ki je čez napajalnik prepihaval in hkrati segreval zrak, plesen je crknila, in še zdaj nimam več problemov.   Samo radiatorji na ful ne rešijo ničesar, redno prezračevanje je nujno. Tiste higroskopične tablete so drage kot pes in ne rešijo ničesar, na daljši rok pomaga samo električni razvlaževalec, klima z razvlaževanjem ali konstantno zračenje celotnega stanovanja. Sam bi se odločil za klimo, s funkcijo razvlaževanja, ta zadeva ti v res vlažnem stanovanju pobere iz zraka lahko par litrov vode na dan. Pozimi, ko je mraz pa kombiniraš z zračenjem in plesni ziher ne boš imel več. ",
    "user": "Tarzan"
  },
  {
    "message": " zhigatsey je 8. nov 2015 ob 02:05 izjavil:Skrbi me naslednje... Imam dva otroka, najmlajša je še dojenček, ali bivanje v taksnem stanovanju predstavlja kaksna tveganja za zdravje, tudi če sproti zatrem vse madeže, ki se zaenkrat še niso ponovno pojavili? Ali je lahko prisotna kakšna nevidna plesen? Kot sem napisal stene drugače niso vlažne na otip, tam kjer so se pojavili madeži so mogoče samo hladnejše (spodnji del zunanjih sten, stanovanje je v pritličju). Ali obstaja kakšen test s katerim preveriš prisotnost plesni v zraku? Ali že malo pretiravam?  Hvala za odgovore   Kot so ti že navedli, plesen je povsod. Če je vlaga prekomerna (in temperatura ustrezna), se plesen namnoži.  Zakaj se to zgodi, sta v grobem dve možnosti ali pa celo kombinacija obeh.  Ena je, da imaš povsem nova ali vsaj zelo 'diht' plastična okna. Fasada in omet pa je 'stare šole' in dejansko je v hiši/stanovanju vlažno.  To se da preprečiti z luftanjem. Zgleda smešno, ker luftaš diht okna, samo drugače ne gre.  Druga opcija pa je, da ima prostor slabo hidro izolacijo.  Da ves čas vleče vlago iz tal. Bodisi hidro izolacije sploh nima, jo ima poškodovano ali pa je že na začetku bilo slabo narejeno.  Kaj je problem, preveriš tako, da prostor zapreš, ter se greste nekam razvajat čez vikend ali čez teden.  Prideš nazaj, ter vidiš. Ta občutek zatohle vlage je nezgrešljiv.  Pri prvi zadevi se z luftanjem da pomagati. Pri drugi pa ne in ti predlagam, da greste od tam, lastniki pa naj urihtajo hidro izolacijo, če to ni predrago.  Je še tretja opcija, npr, da so koti po hiši, kjer je zračenje preslabo. Pa so okna premajhna ali pa jih ni. Tam pa prisilni vlek, oz. ventilacija. Kopalnice v blokih so že tak problem. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " Heisenberg je 8. nov 2015 ob 08:33 izjavil:NImaš tukaj kaj...  recimo sam se najprej z belilom ala varikina spucal steno, pustil da se posuši nato sem v Bauhausu kupil dodatek k barvi za plesen, barvo pa Jupol Gold za vlažne prostore in preštrihal. Po 2letih recimo da je sedaj mir!   V normalno narejeni stavbi, z ustrezno hidro izolacijo, zračenjem, paroprepustnim podstrešjem ne bi smelo biti težav.  Zgleda da tvoj dom zadržuje vlago. Morda je problem v super diht oknih.  Drugače pa osnovni odgovor na vprašanje...  Prevlažni prostori, ter plesnivi so škodljivi zdravju. Zatiranje plesni seveda pomaga, vendar je treba odpraviti vzrok. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "resno probaj to z varikino, meni se je delala v kopalnici zaradi vlage po par nanosih varikine je ni več že leta ",
    "user": "medus"
  },
  {
    "message": " bbbbbb2015 je 8. nov 2015 ob 10:31 izjavil:Zakaj se to zgodi, sta v grobem dve možnosti ali pa celo kombinacija obeh. Ena je, da imaš povsem nova ali vsaj zelo 'diht' plastična okna. Fasada in omet pa je 'stare šole' in dejansko je v hiši/stanovanju vlažno. To se da preprečiti z luftanjem. Zgleda smešno, ker luftaš diht okna, samo drugače ne gre.   Začaran krog. Kupiš nova okna, da imaš manj stroškov pri ogrevanju (govorim za hišo), pol pa moraš luftat, ker zrak ne kroži zaradi oken, ki preveč \"dihtajo\". ",
    "user": "opeter"
  },
  {
    "message": " opeter je 8. nov 2015 ob 11:16 izjavil:bbbbbb2015 je 8. nov 2015 ob 10:31 izjavil:Zakaj se to zgodi, sta v grobem dve možnosti ali pa celo kombinacija obeh. Ena je, da imaš povsem nova ali vsaj zelo 'diht' plastična okna. Fasada in omet pa je 'stare šole' in dejansko je v hiši/stanovanju vlažno. To se da preprečiti z luftanjem. Zgleda smešno, ker luftaš diht okna, samo drugače ne gre.   Začaran krog. Kupiš nova okna, da imaš manj stroškov pri ogrevanju (govorim za hišo), pol pa moraš luftat, ker zrak ne kroži zaradi oken, ki preveč \"dihtajo\".   Vzameš lesena okna... ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 8. nov 2015 ob 11:34 izjavil:Vzameš lesena okna...   Ja, ampak lesena okna čez čas dosti slabše dihtajo. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 8. nov 2015 ob 11:16 izjavil:bbbbbb2015 je 8. nov 2015 ob 10:31 izjavil:Zakaj se to zgodi, sta v grobem dve možnosti ali pa celo kombinacija obeh. Ena je, da imaš povsem nova ali vsaj zelo 'diht' plastična okna. Fasada in omet pa je 'stare šole' in dejansko je v hiši/stanovanju vlažno. To se da preprečiti z luftanjem. Zgleda smešno, ker luftaš diht okna, samo drugače ne gre.   Začaran krog. Kupiš nova okna, da imaš manj stroškov pri ogrevanju (govorim za hišo), pol pa moraš luftat, ker zrak ne kroži zaradi oken, ki preveč \"dihtajo\".  Zato imajo nekatera nova okna nek sistem zračenja že vgrajen. Se pravi kupiš super duper okna z izredno dobro izolacijo, s tremi stekli, plinskim polnilom....potem pa spodaj luknjice ali režo, da se lahko zrači :) Osebno ravno zdaj zidam hišo in bom problem zračenja/plesni/vlage/kuharije rešil s prezračevalnim sistemom z rekuperacijo, baje pa se tudi lokalni sistemi dobro obnesejo (v kritičnih prostorih kot so kopalnica/kuhinja). Če je pa opcija speljati centralni sistem, pa toliko bolje. ",
    "user": "nekikr"
  },
  {
    "message": "Ma kakšna lesena okna... a ker je naravno pa diha litre vode, ali kaj? Efekt je popolnoma zanemarljiv. Imaš ene par rešitev.  Najprimernajša, ki bo vedno potreba(ob izolacij le manj) je kontroliranje vlage v stanovanju. Od kje pride vlaga v stanovanje? Največja proizvajalca sta kuhanje in sušenje perila. Močna napa(ne v krožnem režimu!!!) in kondenzacijski/TČ sušilec so nuja. Od tu pride daleč največ vlage. Pazit je treba tudi na kopalnico, zapiranje vrat po tuširanju in vklopit ventilator, da se vsa vlaga odvede iz stanovanja in ne po njem! Vlaga pride tudi od vsake osebe, rastline, živali, vendar ne toliko. Potem je zračenje ob primernem času, ne zrači, ko je zunaj vlažnost 90% pri 20°C. Če je pod 5°C kadarkoli v dnevu potem se lahko zrači neglede na % vlažnosti. Tretja pametna zadeva je, nova barva s dodatkom proti plesni, ki jo par let kar užinkovito zavira, ali nalimaš dekorativno izolacijo, ki zelo dobro preprečuje stik vlažnega zraka s mrzlo steno: Nekaj takega: izolacija,  imajo jo tudi v Bauhousu. Aja, preverit je treba, da stanovanje kje ne zamaka. ",
    "user": "Magic1"
  },
  {
    "message": "Še ena malenkost poleg opisanega. Omare imej vedno postavljene ob notranjih stenah, če se le da. V kolikor to ni mogoče jih od zidu odmakni vsaj 10cm. ",
    "user": "mailer"
  },
  {
    "message": "Točno tako, če nimš izbire s omaro pa obvezno izoliraj za njo. ",
    "user": "Magic1"
  },
  {
    "message": "Kot rečeno, lahko imaš lesena, plastična, jeklena ali iz česarkoli, če ni aktivnega zračenja, da se zamenja konkretna kubatura zraka, potem nisi naredil nič. Če imaš pa okna s prepihom, je pa to še slabše, plačuješ za kurjavo kot budala, pa še vlago imaš na koncu.  Navsezgodaj zjutraj, ko je zunaj pasji mraz lepo odpreš okna na nasprotnih straneh stanovanja, da ustvariš prepih in da se v tistih dveh minutah zamenja čim več zraka. Ko zapreš, bo zrak že skoraj enako topel, kot pred zračenjem, ker bodo tople stene zelo hitro ogrele tudi zrak.Suh zrak bo iz sten poleg toplote vlekel tudi vlago. ",
    "user": "Tarzan"
  },
  {
    "message": "Kupis vlagometer za vsako sobo in cudezno bo plesen izginila oziroma ne bo nastajala. Imas veliko boljsi vpogled, kdaj luftat in ne prevec, da se stanovanje/zidovi ne ohladijo. Prav tako omare, sedezne ne smejo biti cisto do stene. ",
    "user": "Scorpia"
  },
  {
    "message": " Magic1 je 8. nov 2015 ob 12:15 izjavil:Ma kakšna lesena okna... a ker je naravno pa diha litre vode, ali kaj? Efekt je popolnoma zanemarljiv.   Če že ne drugega, so vsaj s stališča požarne varnosti boljš kot plastična. Če ne verjameš malo pomisli kaj vse nastane pri žganju plastike. ",
    "user": "Unknown_001"
  },
  {
    "message": "Če se je pošpricalo s Clox-om bo IMHO v redu, toda ta snov izhlapeva kar nekaj časa in zato je bolje, da se to dela ob času, ko so lahko okna nonstop odprta (maj/junij), da se ne zagiftate. Podani so bili dobri predlogi s strani drugih, kako omejiti pojav plesni. Panike pa glih ni treba zganjat!  V blokih kot jest vidim na lastnem primeru, se je to začelo dogajat, ker je folk začel preveč Šparat !!! Prej so metali toploto stran (pregrete stene/premalo vlage) in dobivali šokantne poračune; zdaj pa je ravno obratno  ... Cenejši kurilc bo malce omilil zadeve  .. jest sem prejšnjo zimo zanalašč več kuril in bil manj oblečen (na vsaj 22°C) ravno zaradi preveč vlage ... Do uvedbe ogrevanja po porabi, pa se v mojem stanovanju ni dalo dihat (ob burji vlage ko v Sahari oz. Nord polu), saj sem bil navajen na manj toplo in bistveno več vlage. ",
    "user": "Spajky"
  },
  {
    "message": "Nabavi si merilec vlage. Nad 60% v bivalnih prostorih ne sme. Lahko, ampak bo plesnilo. Še posebej nad 70%. Poleg tega veliko zrači. Zrači, zrači, zrači. Vsak dan!  Največ k vlažnosti zraka pripomore sušenje perila notri na garah, kuhanje in tuširanje. Če brez prvega ne gre, še bolj zrači. Živim v brezhibnem stanovanju, izoliranem, čistem, novo renoviranem. A zaradi neupoštevanja zgornjega je kmalu kaj zaplenilo v kotu, teklo od oken in plesnilo še pod okni. Zdaj veliko zračim. Zračim! Nekaj malega sem si na začetku pomagal tudi z razvlažilcem zraka (tiste vrečke v posodi), a na dolgi rok pomaga le zračenje. Nova stanovanja so pač sedaj preveč izolirana in ne dihajo. Zato... zrači.  Kjer ti je do sedaj zaplesnilo pobriši z mokro cunjo, izsuši in pobeli z Jupol Citro. Če so razlogi za plesnenje še kje drugje, jih reši (zamakanje,...).  Nato pa ZRAČI. In pozimi ne škrtari z ogrevanjem. Drži vlago pod 60%. S trm se bo situacija hitro uredila. In bolje se bo dihalo. ",
    "user": "Kaj"
  },
  {
    "message": "Tale barva tudi zelo pomaga.   Barva ",
    "user": "Go-ahead"
  },
  {
    "message": "V našem bloku se je folk začel pritoževati čez plesen tisti trenutek, ko so menjali okna. Se pravi, da je edina dolgoročna rešitev zadostno zračenje. Bolje plačati več kurjave, kot imeti plesnivo stanovanje. Pa obvezno ventilator v kopalnico. Jaz imam nad balkonskimi vrati eno mini okno, ki je odprto non stop in je to to. Stanovanje suho kot poper. ",
    "user": "Šmorn"
  },
  {
    "message": "Tudi v mojem najetem stanovanju so se začele težave s plesnijo.  V sobi sušim perilo ob radiatorju (kadar je zunaj deževno), plesen pa nastaja le v kopalnici, nad kadjo in malo v predsobi, pri vhodnih vratih. V sobi in kuhinji je pa ni (ravno tam kjer nastaja vlaga - čudno).  Kupil sem varekino ampak se malo bojim namazati čez plesen ker je okence v kopalnici res majhno in bo težko prezračit vonj varekine.  V omari stanovanja sem našel tole zadevo, ampak to naj bi bil vlažilec zraka, ne razvlažilec, torej si s tem ne morem nič pomagati (pozna kdo)? http://www.dormeo.net/dodatki/vlazilec-...  Kako se torej lahko rešim plesni? Hvala za nasvete že v naprej. ",
    "user": "He-Man"
  },
  {
    "message": " He-Man je 21. nov 2015 ob 13:23 izjavil:Tudi v mojem najetem stanovanju so se začele težave s plesnijo.  V sobi sušim perilo ob radiatorju (kadar je zunaj deževno), plesen pa nastaja le v kopalnici, nad kadjo in malo v predsobi, pri vhodnih vratih. V sobi in kuhinji je pa ni (ravno tam kjer nastaja vlaga - čudno).  Kupil sem varekino ampak se malo bojim namazati čez plesen ker je okence v kopalnici res majhno in bo težko prezračit vonj varekine.  V omari stanovanja sem našel tole zadevo, ampak to naj bi bil vlažilec zraka, ne razvlažilec, torej si s tem ne morem nič pomagati (pozna kdo)? http://www.dormeo.net/dodatki/vlazilec-...  Kako se torej lahko rešim plesni? Hvala za nasvete že v naprej.  A ne moreš prebrati še enkrat zgornjih postov?!? Ne suši cunj, kupi si vsaj kondenzacijski sušilec. Ventilator v kopalnici mora odvodid vlažen zrak po tuširanju, enako napa med kuhanjem. Zrači. Pobeli s barvo proti plesni, ali izoliraj mrzle stene. Upoštevaj vse naštete zadeve, ne le tiste, ki ti pašejo! ",
    "user": "Magic1"
  },
  {
    "message": "Kjer zivim jaz, hudih zim ni in se ljudem izolacija bojda ne izplaca (kar sicer ni niti slucajno res). Januarja in februarja je vlaga v notranjih prostorih okoli 85% - 90%, temperatura pa nizja kot zunaj. Ogreva se s pomocjo inverterske klime...ce jo stanovanje ima, seveda.  Edino, kar v teh pogojih deluje proti plesni:  - omare in kavci na notranje stene ter ne cisto ob steni - dehumidifier - vlagometri povsod, idealna vlaga je 50%   Ne mazi sten s kemijo in ne delaj doktoratov iz zracenja, zjutraj in zvecer se za deset minut ustvari prepih in je to to od zracenja. Investiraj v dehumidifier. Takim, ki dejansko dajo kaj od sebe, se cena zacne pri 300 evrih in so vredni vsakega centa. A priporocam firmo, ja, glej Meaco. Jaz imam dessicant varianto in je cricek sposoben pridelat 10 litrov vode na dan v ekstremnih pogojih, beri celo zimo. Vodo ponucas za likalnik, splakovanje in zalivanje roz, i shit you not, ni pa ne pitna ne popolnoma destilirana, zato ne delaj cedevite z njo.  Jaz sem se dehumidifier naucil uporabljat se za eno stvar - pozimi perilo obesim na stojalo v najmanjso sobo v stanovanju, potisnem hudica direkt pod stojalo in nazgem moc do daske, v eni uri je vse suho.  Sicer sem pa zgoraj zasledil en razumen komentar, s katerim se strinjam - ce ne mislijo zrihtat izolacije, se preseli. ",
    "user": "Yakamashi"
  },
  {
    "message": "@Magic1 - Ne mislim investirat v tuje stanovanje, kopalnica nima ventilatorja, napo v kuhinji uporabljam, zračim kolikor se pač v tem mrazu da. Belit in izlolirat nimam kaj po tujem stanovanju.  @ Yakamashi - Verjamem da je dehumidifier fajn zadeva ampak ne mislim tega kupovat v podnajemniško stanovanje. Tisti moj link 2 posta višje je pa za zadevo ki dela ravno obratno, ne? Si nimam kaj pomagat.  Tu imam tudi klimo ampak ima le osnovne funkcije, dvomim da si lahko kaj pomagam z njo. Hvala za nasvet glede Cedevite, me je nasmejal. :D ",
    "user": "He-Man"
  },
  {
    "message": "Tisto zgoraj je vlazilec zraka, ja, tega pac ne rabis.  Tega, da nebi kupoval za podnajemnisko stanovanje, tukej te pa ubistvu ne razumem. Zadeva je velikosti desktop ohisja, vaga manj kot deset kil in je za vecno. Ko bos pa endan nabavil bajto, ga imas pa v kleti in je klet suha, ce ne druzga. ",
    "user": "Yakamashi"
  },
  {
    "message": " He-Man je 21. nov 2015 ob 14:10 izjavil:@Magic1 - Ne mislim investirat v tuje stanovanje, kopalnica nima ventilatorja, napo v kuhinji uporabljam, zračim kolikor se pač v tem mrazu da. Belit in izlolirat nimam kaj po tujem stanovanju.    Kaj ne živiš ti v tem stanovanju ? Naredi , kot so opisali v prispevkih pred tvojim vprašanjem, ali pa ne spamaj po tej temi, če ne misliš vložiti niti centa. Tega res ne razumem. Ne glede na to da živiš kot podnajemnik, je treba skrbeti za stanovanje. Kako to misliš da ne misliš belit po tujem stanovanju ? A je to kakšna neslana šala ? Treba te takoj prijavit stanodajalcu. ",
    "user": "starboi"
  },
  {
    "message": "Nova stanovanja so pač sedaj preveč izolirana in ne dihajo. Eno podvprašanje - a nova stanovanja nimajo več vgrajenega prezračevanja? V Fužinama imam 4 zračnike (kopalnica, stranišče, shramba in kuhinja), ki konkretno sesajo zrak iz stanovanja, ter eno režo (ki jo je mogoče zapreti) pod oknom na balkon, da pride svež zrak v stanovanje. ",
    "user": "Okapi"
  },
  {
    "message": "Blok je verjetno starejši. Fuzine niso najstarejsi projekt v Ljubljani :) ... so baje celo najbolje arhitekturno planirane glede na razmerje zelenic in betona. ",
    "user": "Looooooka"
  },
  {
    "message": "Napisal je \"nova stanovanja ...\". ",
    "user": "Okapi"
  },
  {
    "message": "Imaš plastična okna ? ",
    "user": "AC_DC"
  },
  {
    "message": "par dni nazaj je bila ena dobra oddaja ob 18 na rtv slo 1  v glavnem bistvo je da ugotoviš od kje je plesen ... ali je zunanja ali notranja in potem ukrepaš  misli da je bila tale oddaja ",
    "user": "matjazd"
  },
  {
    "message": " matjazd je 21. nov 2015 ob 15:44 izjavil:par dni nazaj je bila ena dobra oddaja ob 18 na rtv slo 1  v glavnem bistvo je da ugotoviš od kje je plesen ... ali je zunanja ali notranja in potem ukrepaš  misli da je bila tale oddaja  Mal si zabluzil. Ni \"zunanje ali notranje\" plesni. Mišljeno je bilo bolj, ali je vlaga iz notranjih virov, te so vsi, ki jih v tej temi omenjamo in zunanji viri, kar je pa mišljeno raznovrstno zamakanje, ki namoči stene in posledično vlaži celo stanovanje. Te zunanje vire je tik nujno takoj sanirati, ali se odselit, ker ni bližnic okoli tega. ",
    "user": "Magic1"
  },
  {
    "message": "pa dobro, saj se razumemo :) Tisti strokovnjok pravi da se vska plesen da sanirati, seveda pa je treba najti vzrok in ga eliminirat. Plesen je samo posledica in trosi plesni so kot on pravi VEDNO v zraku in plesen se bo razvila, če bodo pogoji za njo. Recimo zmanjšati vlago v zraku (tudi lonce s soljo baje lahko postaviš) , ustvariti dotok zraka (ki suši) ipd ... ",
    "user": "matjazd"
  },
  {
    "message": "In kaj pravimo že celo temo? Ti moraš držat vlago v prostoru na 40-50% in to je to. Našteli smo načine kako to dosežeš brez razvlaževalca, lahko pa ignoriraš vse in nabaviš enega, ali več po potrebi. Razen kakšne toplotne mostove moraš še dodatno zaščitit v vsakem primeru, to je pa s barvo proti plesni, ali pa minimalno izolacijo(men se zdi da dekorativna izolacija 1cm stane okoli 5-10€ za 5m2). ",
    "user": "Magic1"
  },
  {
    "message": "Evo zdajle je zunaj 0 stopinj celzija in 80% zračna vlaga (točka rosišča -2,7 stopinje). Če imaš zakurjeno in 70 procentno zračno vlago pri 25 stopinjah (temperatura rosišča 19,1 stopinje) boš z zračenjem - če v teoriji zamenjaš ves zrak, kar je sicer nemogoče, ampak čisto računsko.. dosegel lahko 17% vlago, ko se zrak nazaj segreje na 25 stopinj. To sicer ni izvedljivo, ker nikoli ne boš mogel zamenjati vsega zraka naenkrat in ker so stene vlažne ter jo bo zrak v trenutku začel vlago vlečt iz sten.  Finta prezračevanja je v razliki temperature rosišča, večja ko je razlika, bolj učinkovito boš iz bajte ven spravljal vlago. Recimo čez par dni se bo zjasnilo in bo zjutraj -4 stopinje pri 50% zračni vlagi, kar pomeni, da je točka rosišča na -14 stopinj. Takrat ti bo po parih zračenjih pobralo že kar lepo količino vode iz zraka. Pri sebi vidim, da ko odprem okno za pol minute na šipi skondenzira precej vode, vsa ta voda in še precej (precej več od tiste na šipi) tiste, ki se ne ujame na ohlajeno šipo gre veselo iz stanovanja. Zjutraj, ko je najbolj mraz se ponavadi najbolj splača preluftat. Če imaš kamin, zakuriš na polno, temeljito prezračiš celo bajto in ven spraviš poleg vlage še slab, trikrat prežvečen zrak.  Sušilec perila pa načeloma ni investicija v stanovanje, ker ga lahko kadar hočeš preneseš drugam, če/ko se preseliš. Bo pa vlaga iz cunj, ki jo je več litrov na žehto šla v odtok ali posodo namesto da ti vlaži prostor. ",
    "user": "Tarzan"
  },
  {
    "message": " matjazd je 21. nov 2015 ob 16:12 izjavil:pa dobro, saj se razumemo :) Tisti strokovnjok pravi da se vska plesen da sanirati, seveda pa je treba najti vzrok in ga eliminirat. Plesen je samo posledica in trosi plesni so kot on pravi VEDNO v zraku in plesen se bo razvila, če bodo pogoji za njo. Recimo zmanjšati vlago v zraku (tudi lonce s soljo baje lahko postaviš) , ustvariti dotok zraka (ki suši) ipd ...   ................  Najbolj učinkovito zatiranje plesni je prezračevanje. Če je prezračevanje dovolj učinkovito in redno, se bo plesen dokaj težko razvila (še manj pa obdržala) celo na vlažnih stenah. Plesen namreč ne mara prepiha in kroženja zraka.  O.k. lahko jo zatirate tud kemično, sam ne pol v isti sapi prisegat na zdrav slog življenja in bio in eko pridelano hrano, v stanovanju pa se ravnati po drugačnih principih. ",
    "user": "Barakuda1"
  },
  {
    "message": " matjazd je 21. nov 2015 ob 16:12 izjavil:tudi lonce s soljo baje lahko postaviš   Če bi dal v kopalnico lonec s soljo bi to izsušilo zrak/pobralo vlago? Samo sol v lonec? Če je to res sem takoj za takšno rešitev. :) ",
    "user": "He-Man"
  },
  {
    "message": "Seveda bi šlo, pred tuširanjem streseš en žakl 25kg soli in kako uro po tuširanju sol odneseš v kanto. Lahko tudi riž! ",
    "user": "Magic1"
  },
  {
    "message": "Odvisno katero sol ;) Navadna kuhinjska precej premalo učinkuje. ",
    "user": "Tarzan"
  },
  {
    "message": "Kaj pa kaj takšnega? Ocene in opisi so dobri: https://www.mimovrste.com/sredstva-prot... ",
    "user": "He-Man"
  },
  {
    "message": " He-Man je 21. nov 2015 ob 13:23 izjavil:Tudi v mojem najetem stanovanju so se začele težave s plesnijo.  V sobi sušim perilo ob radiatorju (kadar je zunaj deževno), plesen pa nastaja le v kopalnici, nad kadjo in malo v predsobi, pri vhodnih vratih. V sobi in kuhinji je pa ni (ravno tam kjer nastaja vlaga - čudno).  Kupil sem varekino ampak se malo bojim namazati čez plesen ker je okence v kopalnici res majhno in bo težko prezračit vonj varekine.  V omari stanovanja sem našel tole zadevo, ampak to naj bi bil vlažilec zraka, ne razvlažilec, torej si s tem ne morem nič pomagati (pozna kdo)? http://www.dormeo.net/dodatki/vlazilec-...  Kako se torej lahko rešim plesni? Hvala za nasvete že v naprej.  Kupi razvlazevalec, tisti tapravi, elektricni. Hofer ima kako akcijo za 150 eur ",
    "user": "Sc0ut"
  },
  {
    "message": "Ok, primer iz prakse za primerjanje velikostnih razredov. Ko dam v sušilca za en pralni stroj perila, se v zbiralni posodi nabere skoraj pet litrov vode.  Če torej obesiš za en pralni stroj perila, koliko lahko pomaga ta ceresit stop, ki uspe zbrat pol litra v parih tednih?  Dela že, a tako malo, da ga skoraj nafilaš s enim kuhanjem, ali tuširanjem(četudi si bo vzel tedne za to količino). Zanemarljivo. ",
    "user": "Magic1"
  },
  {
    "message": "A v sušilcu in stanovanju maš isto temperaturo, da bi lahko primerjal? Sušiš na 22, oz v stanovanju kuriš na 50 ? ",
    "user": "Gwanaroth"
  },
  {
    "message": "Mel podoben primer-- - Varekina pomaga za uničenje plesni. Ceneje kot kaki bolj specifični ki jih prodajajo prav za to. Vsebujejo pa isto sestavino.  - PŠoleg varekine sem uporabil na streni še fungicid - nanos z malim valjčkom. Steno sem po tem dobro posušil tudi s pomočjo razvlaževalca.  - Jupol Gold ni proti plesni amnpak naj bi bil Jupol citrus. Jaz sem v citrus dal tudi dodatni fungicid.  - V hofru sem kupil razvlaževalec za cc 150 eur in ga vsake toliko furam. Ko laufam sušilec perila dela tudi ventilator v wcju in vleče ven vlago ki nastane. Sicer sem to tudi prej delal.  Je pa tako, da je plesen kar težko v prvo odstraniti. V bauhasu imajo tudi eno barvo prav za to (neka zelena pakunga z srebrovi dodatkom)-če gledaš po litru kar draga zadeva. Sem v drugo uporabil to na drugi povšrini in zaenkrat ni problemov. Je pa tako, da moraš preden barvaš steno dobro pripraviti pred končnim barvanjem. ",
    "user": "OZZY"
  },
  {
    "message": "Ta ceresit je dober za eno sobo, če se ne motim celo gor piše za 15m2 tako, da za celo stanovanje to ni. Jaz sm ga dal v spalnico pa naj pobira vlago, je pa to bolj tako. Redno zračim in nekako vlago držim okoli 60% imam pa vse stene prebeljene z dodatkom proti vlagi in se ne pojavlja. ",
    "user": "Assass1n"
  },
  {
    "message": "Ni ga čez elektronski razvlaževalec. Na dolgi rok profitiraš. Tisti ceresit pa je tko tko..Nikoli ne povleče toliko tok elektronski.   Drugače lahko uporabiš tudi kako barvo na apneni osnovi. ",
    "user": "OZZY"
  },
  {
    "message": "Če sušiš perilo v stanovanju/sobi, rabiš ali imeti skoz na malo odprto okno, ali razvlažilec, ali klimo z razvlaževanjem, ali sušilni stroj. Vse drugo ne bo pomagalo in sem bo slej ko prej razvila plesen. ",
    "user": "Alamar"
  },
  {
    "message": "Tu imam tudi klimo ampak ima le osnovne funkcije, dvomim da si lahko kaj pomagam z njo. Nima funkcije razvlaževanja? Simbol kapljice ali nekaj podobnega na daljincu? ",
    "user": "floyd1"
  },
  {
    "message": "V DM drogerijah prodajajo neko tekočino proti plesni s pršilko, ki stane okoli 8€ (manj kot liter). Varekina je 1.5€ prodajajo pa aromatizirano in navadno. Je bolje vzeti za odstranjevanje plesni navadno od Šampionke? V Mullerju imajo nemško a je cena okoli 3€. ",
    "user": "mailer"
  },
  {
    "message": "Sušenje perila je itak obvezen recept za dobit plesen, ker ne bo nihče luftal zadosti in če nimaš sušilca, si itak preveč škrt, da bi kupil razvlaževalec. Klima ti pri razvlaževanju itak še ohladi prostor, tako da nucaš dvojno količino energije za povrnitev v prvotno stanje. Fizika je taka kot je in na eno žehto je treba iz zraka spravit okoli 5l vode, če se ta pusuši v stanovanju. Potem pa še prišteješ paro od kuhanja, tuširanja in hitro prideš do kakšnih 6-7l odvečne vode v zraku na dan. Toliko vlage lahko odstraniš le z zelo pogostim luftanjem(dostikrat na dan), ali razvlaževalcem, ali odstanitvijo teh virov vlage. Vse ostalo je BS. ",
    "user": "Magic1"
  },
  {
    "message": " floyd1 je 22. nov 2015 ob 10:02 izjavil:Tu imam tudi klimo ampak ima le osnovne funkcije, dvomim da si lahko kaj pomagam z njo. Nima funkcije razvlaževanja? Simbol kapljice ali nekaj podobnega na daljincu?   Bom pogledal, ampak mislim da ne. Klimo sicer občasno uporabljam za gretje, ne hlajenje.  Hvala vsem za vse informacije! ",
    "user": "He-Man"
  },
  {
    "message": "Živjo, tudi sam se pridožujem mnenja, da vlago rešiš samo z odstranitvijo virov vlage.  Z punco sva se pred 1 letom preselila v stanovanje, ki je bilo nekaj časa prazno. V njem je ob namestitvi inštrumentov kazalo 40% R.H. Tudi zrak je bil zelo suh. No po 14 dneh bivanja in nepravilnega zračenja sva spravila 1.5 sobno stanovanje na 70% R.H. Tako da sva vedela da morava nekaj spremeniti. No, najine navade sva morala čisto spremeniti; -kot je nekdo že omenil, kuhanje ob ODPRTIH OKNIH!, - zračenje ob pravilnih urah, da ne spraviš zunanje vlage v stanovanje. - Sušenje perila v zaprtem, malo bolj ogretem prostoru, ko se perilo posuši, pa je nujno zračenje.  No sedaj se notranja vlaga spreminja tako od 45% - 60%.   Tako da ja, prezračevanje je ključno, seveda, če nimaš mehanskih napak v konstukciji hiše/stanovanja. Drugače pa kot se mi je pošalil en kolega, ki je rekel, da če imam probleme z vlago, naj pač ne kurim/ogrevam in naj imam odprte okne. Če ni temperaturne razlike zunaj/notri, potem tudi ni pogoja za rosišče. Delno ga razumem :) ",
    "user": "KraitPay"
  },
  {
    "message": "Jaz imam v svojem stanovanju enake težave, zadevo kar dobro rešuje razvlaževalec in luftanje.  Na prekladi se še vedno pojavlja plesen in se jo pač sproti čisti z namenskim čistilom na bazo varekine.  Bom pa prebraval steno z Jupol Thermo, naj bi vsaj malo pomagala pri točno teh težavah. Pozna kdo to, že uporabljal kdo? ",
    "user": "matobeli"
  },
  {
    "message": "Zanimivo pa je, da imamo mnogi ravno obratne težave. Pri meni je ta hip 27% vlage. Bo treba že spet kakšno mokro brisačo na radiatorju posušiti. ",
    "user": "Okapi"
  },
  {
    "message": "Najhuje je v dobro ogrevanih alpskih lesenih hišah pozimi, kjer si že zaradi smučanja čisto izsušen, potem pa še vlage ni nič v prostoru. ",
    "user": "Kaj"
  },
  {
    "message": "Mi smo nabavili razvlaževalnik qlimo se mi zdi da je in tako rešili težave z plesnijo. plesen smo imeli v kuhinji kopalnici in otroških sobah. sedaj pozimi prižgemo razvlaževalnik preden se gremo tuširati in kasneje pustimo toliko časa, da se kopalnica posuši. perilo obešamo v sobi prižgemo razvlaževalec in perilo je suho čez noč. Tudi ko kuhamo prižgemo razvlaževalec. zračimo pa 2 - 3 x na dan. priporočam razvlaževalec. če nam crkne gremo takoj po novega. ",
    "user": "jacksy"
  },
  {
    "message": "Imel sem razvlaževalc pa je bil tako glasen, da se niti slučajno ni dalo spat zraven. ",
    "user": "mailer"
  },
  {
    "message": "Jaz vas ne razumem, ali je tako težko nabavit kondenzacijski sušilec, uporabljat napo(pri priprtem oknu!), enkrat na dan prezračit stanovanje in prezračit kopalnico po tuširanju? To reši težave s vlago v skoraj 100%, če ni kakšnega zamakanja. ",
    "user": "Magic1"
  },
  {
    "message": "Midva mava, sušilc, razvlaževalnik (občasno), pa luftanje vsaj 1x zjutraj 1x popoldan, 2x zvečer. Vsa okna odprta za 3-4 minute. Plesni več ni. Vlage pa tut ne. Prej (vselitev) sva mela črne vogale po en meter krat meter, če ne več. ",
    "user": "m0LN4r"
  },
  {
    "message": "Problem so ponavadi kaki toplotni mostovi, nova okna. Tudi izolacija ni vedno rešitev ... Pomaga če prebarvaš z apnom. Meni se v kopalnici na vsake 3 leta pojavijo pikice, pač prebarvam pa je spet 3 leta mir. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 22. nov 2015 ob 15:16 izjavil:Problem so ponavadi kaki toplotni mostovi, nova okna.   Točno tako, plesen/vlaga je pri meni samo zgoraj in spodaj kjer je očitno beton (preklada) in se kondenz nabira, vmes kjer je opeka ni problemov. So pa seveda nova okna, prej ko so bila prepišna teh problemov baje ni bilo.  Izolacija bo pomagala ko bo čez 6 let nova fasada, jebeni bloki, upokojenci in socialci, če bi vsak stisnu 2k bi čez 14dni mel novo fasado... ",
    "user": "matobeli"
  },
  {
    "message": "He he, vse prednosti plačevanja po porabi ... prej so kurli ko blesavi, pa tudi prepišna ojkna niso bila problem  ",
    "user": "Spajky"
  },
  {
    "message": "Danes sem dal eno grelno odejo prat in je seveda nisal dal v sušilec, temveč sem jo obesil v dnevni prostor. Po dveh urah ni niti malo suha, a vlažnost se je že dvignila s 42% na 52% v skoraj 40m2 velikem prostoru. Preden grem spat bom itak prezračil pa vseeno zjutraj pričakujem vsaj 60%. ",
    "user": "Magic1"
  },
  {
    "message": "Manj dihaj ",
    "user": "m0LN4r"
  },
  {
    "message": "Izolacija bo pomagala ko bo čez 6 let nova fasada, jebeni bloki, upokojenci in socialci, če bi vsak stisnu 2k bi čez 14dni mel novo fasado...  Očitno se nihče še ni dovolj angažiral, jamrat je navadno pač lažje. Pri nas je bil identičen primer. Upokojenci ne rabijo, ker \"itak več ne bodo dolgo\" (ne me narobe razumet, to so bile njihove besede), drugi pač \"nimajo denarja\", itd. Potem pa pride na sestanek eden od stanovalcev s konkretnimi papirji (izračuni) v in rezultat - samo v 3 dneh smo uspeli pobrati dovolj podpisov za novo fasado.  Gre pa to nekako takole: Pridobiš nekaj predračunov za fasado, na podlagi tega se pozanimaš za višino eko subvencije, vprašaš tudi na banki (ali upravnika) za možnost kredita in poprosiš za natančen izračun stroškov le-tega (pri nas so se ti stroški nekako pokrili z EKO subvencijo). Potem sostanovalcem lepo s številkami dokažeš, da ne bodo mesečno plačevali praktično nič več kot prej (veliko manj za ogrevanje in pač ustrezno več za rezervni sklad, od koder gre denar za odplačevanje kredita). Pri nas je delovalo in ne samo to - tudi izračuni so bili dokaj točni in se kasneje ni nihče pritoževal. Razen večnih nergačev, a to je že druga zgodba. ",
    "user": "floyd1"
  },
  {
    "message": "Tole pa je pozitivno :) ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ja, očitno je priseljenec, od gor. Če bi bil pravi Sloven'c, potem sigurno ne bi nečesa naredil ampak bi se pritoževal nad Državo, sosedi, južnjaki...kot tisti tam zgoraj, ki ga plesen moti, ampak niti prebelil ne bi stanovanja. Me spominja na tisto: \"Vse sem naredil, da bi shujšal, samo več se še nisem gibal ali manj jedel\". ",
    "user": "nekikr"
  },
  {
    "message": "Se opravičujem, toda bi obudil temo. Prebral sem veliko o vlagi in plesni. Imam starejšo stanovanjsko hišo, ki sem jo adaptiral, vendar še nisem uspel napraviti nove fasade, finance pač. Načrtujem pa najmanj 16 cm debel stiropor, morebiti na severni strani 20 cm. Onka pa so nova, plastična. Na zunanjih stenah sob nimam pohištva, razen kuhinje, ki pa ni mogla biti postavljena drugače. Redno zračim in tam, kjer so stene bele, sem že uporabil Jupol citro (tam, kjer so barvne, Jupol cirta še ni). Imam tudi razvlažilec zraka, ki ga pomikam po sobah. Na okoli 10-14 dni mi napolni posodo v z vodo. Kopalnico zračim po vsakem tuširanju, stanovanja pa dvakrat, zjutraj in proti večeru (popoldan) po 5-10 minut. Med kuhanjem imam odprta v kuhinji balkonska vrata na kip. Kapilarne vlage v stenah ni (vsaj menim tako). In sem reši problem vlage v stanovanju? Ne! Vse je v fiziki. Problem je, ker je pri segrevanju prostorov zrak topel, neizolirane stene pa hladne. Posledica je pojavljene vlage na steni in plesni. Sprva se sicer na steni pojavljajo beli fleki, podobni madeži kot jih napravi sol na cestah, če ste to že videli. nato pa se čez čas pojavijo tudi temne pikice. Uporabljam fungicidno sredstvo za zatiranje plesni na vsakih 14 dni, na zunanjih stenah sob, ki so po kotih vidno mokra, spodaj in zgoraj. Preko dneva stene tudi sušim s kaloriferjem z ventilatorjem. Torej, problem je, ker imam v kotih sob, na zunanjih stenah, močno vlago. Stena je dejansko mokra. Zdaj k vprašanjem. Prebral sem veliko o vlagi na stenah, plesni, kapilarni vlagi zaradi neizolacije temeljev, prezračevanju prostorov ipd. Zanima pa me ali je kdo uporabil za sanacijo vlage elektronska sredstva, ki preprečujejo dvig vlage po zidovih, oz. ali je kdo hladno steno sušil s toplotnimi telesi? Če je, kako, s čim? Mogoče nekaj podobnega kot je stensko ogrevanje. Npr. v kopalnici imam poleg klasičnega ogrevanja tudi talno ogrevanje in zaradi tega med fugami ploščic v kopalnici ni nobene plesni, tudi na stropih ne. Medtem pa se mi je začela na steni pod kuhinjskimi elementi pojavljati plesen in to samo, kjer ni ploščic. Poleti sem bom moral lotiti prenove kuhinje, kjer so kuhinjski elementi na zunanji steni in bom celotno steno, kjer so elementi oblekel v ploščice. Tukaj me zanima tudi ali bi npr. na zidovih preprečil plesen, če bi zunanje stene oblekel s pravim ali umetnim kamnom - okrasni vzorec? Vem, da bo problem hladne, mokre stene bolj kot ne odpadek z izolacijo, plesen pa z vsemi ukrepi zoper njo (prezračevanje, vzdrževanje vlage v prostorih, dodatek barvi sredstva proti plesni, nesušenju perila na radiatorjih ipd.), trenutno pa me zanima ali bi pomagalo (dokler ne bom finančno sposoben kvalitetne izolacije) začasno ogrevati stene. Kaj menite, kaj svetujete. Hvala, LP moat. ",
    "user": "moat"
  },
  {
    "message": "Meni so predlagali da bi nabavil namesto konvektorskih el. radiatorjev IR panele oziroma IR radiatorje. Ker bi segrevalo steno in ne zraka bi posledično manj kondenza nastajalo. Ampak to je moj primer ker se mi vlaga nabira na betonski prekladi stene.  Ampak ne vem če bo to uspešno če imaš slabo hidroizolacijo.  Lahko pa tudi investiraš v dodatni razvlaževalec, dvigneš temperaturo v stanovanju in podobno. Ampak če ti vleče vlago \"iz zemlje\" potem nisem čist prepričan če imaš kakšne realne šanse za popolno odpravo vlage. ",
    "user": "matobeli"
  },
  {
    "message": "Hvala za mnenje matobeli. Ja kapilarna vlaga zna biti hud problem, če jo imam. Edini rešitvi bi bili žaganje zunanjih sten tik nad plato kleti in nabijanje izolacije ali pa vrtanje lukenj in brizganje izolativnega sredstva (neka smolnata spojina) ki je proizvaja Kema. Upam pa, da kapilarne vlage ni. V obeh primerih pa gre za visoke stroške. Med sanacijo, ko sem delal tlake, sem videl, da je na ploščo kleti, pod zidaki položeno nekaj podobnega kot dahtpapa (ali karkoli to že je, kar so uporabljali v tistih 1960 letnih časih). Sicer pa sem gledal tudi za IR paneli. Ali IR paneli oddajajo toploto tudi na zadnji strani? Ali niso zadaj izolirani tako, da so bolj kot hladni? Kaj pa tisti toplotni paneli iz pravega kamna in granita? Sicer pa so to že dražje rešitve? Kaj pa nekaj takega, kot je električno talno ogrevanje - mrežica, ki je zelo tanka in bi šla tudi pod fasado? ",
    "user": "moat"
  },
  {
    "message": "Predlagam uporabo kisa, daš na servet in greš čez območje kjer se plesen nahaja. Sicer moraš prezračit po tem ker kis smrdi ampak odpravi težavo. ",
    "user": "RatedR"
  },
  {
    "message": "Tudi to delam, sem pozabil napisati. Sprva steno čistim z belim kisom, ki ne pušča sledov. Malo počakam, nato pa jo še našpricam in na rahlo obrišem po površini s fungicidnim sredstvom. Pustim, da se povečini pusuši, nato pa posušim s kaloriferjem. Približno delam na dva tedna, oziroma dva krat na mesec v zimskem času. ",
    "user": "moat"
  },
  {
    "message": "Imel problem z zunanjimi stenami v novi hiši,enako sem imel mokre kote po stenah, imel tablete proti vlagi...., dokler nisem naredil fasade 10cm stiropor in se je zadeva uredila. Mislim, da bo najboljše čim prej naredit magari samo stiropor in lepilo, kot pa v nekaj vlagat in dokler nebo fasade nebo mir... Pa občasno sem sišil mokre kote z pištolo na vroči zrak.... ",
    "user": "Dimnik"
  },
  {
    "message": "Ja, torej tudi sušenje je potrebno. Hvala Ale123. Sem pa malce tudi razmišljal v tej smeri, da bi napeljal samo neko žico ali dve preko cele stene, ki bi imela funkcijo ogrevanja kot npr. infra peč (za kopalnice). Bi to šlo? kako bi se dalo to narest? Priključena bi bila na elektriko? ",
    "user": "moat"
  },
  {
    "message": "Sicer pa to ni ravno tema pred božičem, zato vam želim veselo praznovanje v krogu vaših družin. Srečno, moat. ",
    "user": "moat"
  },
  {
    "message": "Eni pravjo varekina/arekina, samo pošpricaš in pustiš ter prezračiš. Nekaj malega v kotu vem da sem pošprical in je blo mir za 1 leto. Ima kdo kako mnenje o tem? ",
    "user": "jalovec09"
  },
  {
    "message": "Varekine pa še nisem poizkusil. Ne vem, ali ni to premočna zadeva? Se ne lušči potem barva s sten? ",
    "user": "moat"
  },
  {
    "message": "barva se lušči večinoma zaradi vlage.  Varekina je super, ampak pazi na obleke in kožo (varekina=belilo, razbarva kožo in tekstil!). V mojem primeru sicer ni bilo ravno eno leto po nanosu dobro, ampak se stanje z vsakim čiščenjem izboljšuje. Letos sem imel zgolj dve mali pikici zaenkrat. Pa seveda nimam več pohištva tik ob steni.   Pošpricaš, počakaš pol ure in potem z gobico malo pobrišeš.  Jaz sem kupil kar čistilo proti plesni proizvajalca Diplo, ima šprico in je seveda na bazi varekine. Zna bit da so malo pogledali razmerja in dodali še kak fungicid. Ne vem točno. Deluje zelo dobro, za razliko od enega ki ni bil tolk močen in brez klora. ",
    "user": "matobeli"
  },
  {
    "message": "Moat, ne pomaga če delaš vse potrebno, v kolikor nekje zamaka, ali je konstantno vlažno. Stare nizke hiše znajo imet velik problem zaradi tal, ki nimajo hidro izolacije. To je lahko neomejen vir konstantne vlage. Preveri vlažnost sten pod streho, vlažnost sten na nivoju(ali pod) nivojem zunanjih tal ter vlažnost plate po tleh. Ko boš odkril vir, se lahko pogovarjamo dalje. Čistilo imajo fajn v Mullerju, pošpričas in plesen razpade, ne rabiš nič drgniti.    ",
    "user": "Magic1"
  },
  {
    "message": " moat je 25. dec 2016 ob 18:36 izjavil:Varekine pa še nisem poizkusil. Ne vem, ali ni to premočna zadeva? Se ne lušči potem barva s sten?   Moraš pozit, ker zlo smrdi in na oblekah pušča trajne fleke. Če maš steno belo potem vredu, če maš barvo modro pa vrjetno ne bo vredu arekina/varekina. ",
    "user": "jalovec09"
  },
  {
    "message": "Vedno se omenja samo varekina. Problem varekine je klor, ki je izredno jedek, zasmradi cel prostor,....  Zato sem sklenil, da poskusim zadevo 'reševati' s pomočjo vodikovega peroksida. Za enkrat je 10% raztopina delovala celo bolje kot varekina. Ne vem pa, če je enako učinkovit tudi globinsko. Velika prednost pa je vsekakor to, da nima tistega jedkega vonja, ki ga ima varekina.  Je morda še kdo probal uporabiti peroksid proti plesni? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Hvala za nove ideje, res. Nisem še preizkusil Diplo proti plesni, tudi Bref power ne. Hvala obema matobeli in Magic1, velja preizkusiti. Magic1 po moje kapilarne vlage ni, saj je kljub starosti objekta bila plošča nad kletjo, pod zidaki izolirana. Ob sanaciji stanovanjske hiše pa sem okoli hiše izkopal do temeljev, na novo vlil dodatno temeljenje okoli hiše, da sem lahko potem izoliral z izotekstom in položil drenažo. Zasul sem s kamenjem večje granulacije, ki sem ga ovil s klobučevino. Vlažnost se mi pojavlja večinoma po kotih zunanjih sten (na notranjih jih ni), nekaj malega pa jo je zaznati tudi nad tlaki (samo na zunanjih stenah). Jalovec09, ne vem kako si uganil :)? Res je, dejansko imam eno izmed zunanjih sten tudi modro. Sice pa imam razne kombinacije po sobah (ena stena, bela, druga rdeča, pa modra ipd,). SeMINeSanja tudi vodikov peroksid še nisem uporabil. Morebiti tudi to velja preizkusiti. Hvala vsem lepe praznike, moat. ",
    "user": "moat"
  },
  {
    "message": "Potem pa izgleda da so tvoje stene zelo slabo izolativne. Pri starih stavbah so uporabljaj vsega možnega pri gradnji. V kombinaciji z nekim vpojnim ometom zna stena zelo dobro prevajati. Moraš vedt da četudi imaš 40% vlažnost pri 24°C, bo ob steni s temp. pod 10°C zrak kondenziral.  Rešil boš zadevo le z kvalitetno izolacijo (kjer moraš sam mislit na toplotne mostove, fasaderje boli in jih moraš ti ganjat). Država da v nekaterih občinah 3000€ subvencije, 200m2 izolacije te pride okoli 10k€ (če nimaš čudne gradnje in polno balkonov), torej lahko prideš tam skozi za okoli 7k€. ",
    "user": "Magic1"
  },
  {
    "message": "Clox (Tki Hrastnik) v Mer*urju : junij/september ko imaš lahko odprta vsa okna zaradi prezračevanja vsaj en teden, da se ne zagiftaš z izhlapevajočim klorom ... ",
    "user": "Spajky"
  },
  {
    "message": " Spajky je 26. dec 2016 ob 13:14 izjavil:Clox (Tki Hrastnik) v Mer*urju : junij/september ko imaš lahko odprta vsa okna zaradi prezračevanja vsaj en teden, da se ne zagiftaš z izhlapevajočim klorom ...  Ah nehaj no...diplo je ok...malo smrdi nekaj časa ampak hitro mine......zjutraj pošpricaš...po 20 min obrišeš...ponoviš, če je potrebno......nato pa gas segret sobo in lepo prezračevat.......se ne ponovi. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Odvisno od površine in količine čistila ki je potrebna. Če givorimo o par m2 ki jih je treba spucat se lufta cel dan. Če pa o dveh cm2 pa pol ure.  Se pa splača ne imet nobenega pohištva ob stenah če so težave z vlagi. To je raj za plesen. ",
    "user": "matobeli"
  },
  {
    "message": "V glavnem, ker vidim, da ste nafilozofiral že 2 strani. V te namene se uporablja Algicid, če je stvar bolj trdovratna, pa se kontaktira Fragmat oz. bivši TIM Laško, bolj strokovne in resne rešitve ne boš našel na nobenem forumu  ",
    "user": "Kurzweil"
  },
  {
    "message": "Hvala vsem za predloge. No res je, da tudi Algicid še nisem preizkusil. Po praznikih ga bom nabavil. Jub citro pa imam in je dejansko učinkovit. Samo nimam samo belih sten, na barvnih pa ga ne morem uporabiti. Bom pa drugič dodal sredstva za preprečevanje plesni v barvo. Lepe praznike vsem, moat. ",
    "user": "moat"
  },
  {
    "message": "Jest sem se rešil kar močne plesni z TERA Europal 2000. Prej sem stene spucal nato pa nanesel to barvo. Imajo dva tipa barve. Ena mislim, da se nanaša na stene, ki nimajo manj kot 5 stopinj. Druga TERA Europal 77 pa kadar je ekstremna plesen in temparatura stene pod +5.  Cena mislim, da je okoli 24EUR na liter. Europal 2000 mislim, da je 4KG minimum naročilo. Europall 77 pa 12kg. Če ti je zanimivo jih kontaktiraj.  več informacij: http://www.tipspin.si/index.php?id=2&pi... ",
    "user": "lakomnik"
  },
  {
    "message": "Mah jaz raje z apnom prebelim. Tudi deluje zatira plesen, pa še veš, da ni zdravju škodljiv. V kopalnici na severni stani, kjer imam toplotni most, se mi na vsake 3-leta spet pojavi, pa pač prepleskam. ",
    "user": "Rok Woot"
  },
  {
    "message": "Jaz enako kot mnogi drugi verjamem, da je treba s prepihom zračiti zgodaj zjutraj, tudi če je veliko vlage ali megla zjutraj. Pravilo narave je, da gre vlaga tja, kjer je bolj hladno. Torej tudi, ko je zunaj zelo vlažno in je vsa trava mokra, ne bo šla vlaga v hišo - razen če se zrači predolgo, ker se s tem stene ohladijo preveč in se notranja vlaga prilepi na stene.   Moja žena pa teži, da zjutraj, ko je veliko vlage zunaj, ni dobro delati prepiha. Ona bi prezračevala samo zvečer.   Naj kakšen doktor prezračevalne znanosti potrdi, da je še boljše ali enako dobro zračiti tudi zjutraj. ",
    "user": "jedateruk"
  },
  {
    "message": "Ni to, da vlaga ne gre v tople prostore. Je samo fizika, relativna vlažnost. Hladen zrak lahko vsebuje manjšo količino vlage, kot topli. Če vzameš zrak, ki ima 5°C in 99% relativno vlažnost ter ga segreješ na 24°C, bo le ta imel pod 40% relative vlažnosti. Torej je vlažen mrzli zrak v bistvu suh na sobni temperaturi, po domače povedano. ",
    "user": "Magic1"
  },
  {
    "message": "V praksi pa je to enako, kot sem napisal jaz in mnogi drugi. Če imamo zjutraj prepih, gre vlaga iz toplega zraka ven v hladen zrak, ker je v hladnem zraku večja vlažnost. ",
    "user": "jedateruk"
  },
  {
    "message": "Ne, ne gre vlaga ven iz zraka, temveč se notranji zrak zmeša z zunanjim. Če fajn preluftaš, bo seveda zunanji prevladal, le ta pa ima malo vlage v sebi, v kolikor je zunaj mrzlo. Preberi si malo, kaj ti pove realativna vlažnost. ",
    "user": "Magic1"
  },
  {
    "message": "Prej sem narobe napisal. Topla vlaga gre ven, ker je hladen zrak magnet za toplo vlago. Tisto, da se 99% vlažnost iz hladnega zraka preide v 40% vlažnost pri toplem zraku, po mojem pomeni, da gre 59% vlage v bolj hladen zrak, če je na voljo. Če bi balon napolnil s hladnim zrakom in ga dal v hišo, da se segreje, vlaga še vedno ostane v balonu, razlika je, da se vlaga v toplem zraku v balonu predela v vodo. ",
    "user": "jedateruk"
  },
  {
    "message": "Ja, tudi če ima pozimi zunanji zrak pri 5°C 100% rel. vlažnost, bo ta isti zrak, ko se ogreje na 20°C, imel le še 40% rel. vlažnost. Višja kot je temperatura, več abs. vlage lahko zrak vsebuje. Zato tudi pride do kondenzacije pri ohlajanju.  Imam pa tudi jaz probleme s prepričevanjem določenih družinskih članov, ki so preprićani, da če npr. ob nizkih temperaturah zunaj dežuje, da se takrat ne sme zračit, ker bo kao vlaga šla notri. Notri pa vlage toliko (od sušenja, kuhanja), da jo kar začutiš, ko stopiš v prostor in že kondenzira na oknih. ",
    "user": "Miha 333"
  },
  {
    "message": " jedateruk je 6. sep 2017 ob 10:54 izjavil:Prej sem narobe napisal. Topla vlaga gre ven, ker je hladen zrak magnet za toplo vlago. Tisto, da se 99% vlažnost iz hladnega zraka preide v 40% vlažnost pri toplem zraku, po mojem pomeni, da gre 59% vlage v bolj hladen zrak, če je na voljo. Če bi balon napolnil s hladnim zrakom in ga dal v hišo, da se segreje, vlaga še vedno ostane v balonu, razlika je, da se vlaga v toplem zraku v balonu predela v vodo.   Tole z balonom ne bo držalo ali pa si uporabil ponesrečeno analogijo. Če hočeš narediti eksperiment z vidnimi rezultati, bi moral v balon dati topel zrak z dovolj visoko vsebnostjo vode (visoka relativna vlažnost), nato pa ta zrak ohladiti. Samo v tem primeru bi dobil viden rezultat - vodo na stenah balona namreč. Če narediš obratno, ne boš videl rezultatov - razen če v balon sam predhodno dodaš določeno količino vode, ki bo nato izginila.  Enako kot pri jutranji rosi. Čez noč se zunanji zrak ohladi. Ker hladnejši zrak ne more vsebovati toliko vode, kot toplejši (dnevni), mora voda ven iz njega, torej kondenzira v obliki rose. Tekom dneva se zrak segreje in voda izpari vanj, ker je tam zdaj \"prostor\" zanjo. Nato pa se vse skupaj ponovi. No, določen del vlage gre tudi v višave, s čimer dobimo kroženje zraka in padavine.  Zelo podobno je pri kuhi in mokrem pokrovu. Ali pa tvojem dihu na zrcalu. In seveda dihanju/prhanju/sušenju/kuhanju in hladnih stenah v stanovanju.  Tisto, ko topel zrak pobegne pred hladnim, pa se dogaja zaradi gostote - hladen zrak je gostejši, torej izpodriva redkejši topel zrak (hladno v noge, toplo pri glavi). To je tudi razlog, da gre tisti del vlage zgoraj v višave. ",
    "user": "predi"
  },
  {
    "message": "obujam temo - help!  Stanovanje v 10 let starem bloku. Kuha se vedno z napo, tušira ob ventilatorju, perila se ne suši notri, zračim 3x na dan... Skratka, upoštevani so bolj ali manj vsi nasveti na to temo. Ampak vseeno so zdaj, ko je zunaj mraz, vsako jutro okna mokra. In danes vidim pikice plesni v spalnici  Ne vem, kaj naj še naredim? Ravno sredi noči ne bi vstajal, da bi še takrat zračil... :) ",
    "user": "mare_"
  },
  {
    "message": "Razvlaževalec.  Podnevi razvlažuješ spalne prostore, ponoči ostale.   Če spalni prostor ni prav velik (po volumnu) bo vlaga še vedno ker so živa bitja, in načeloma nižja temperatura prostora, v njem vzrok za povišano vlažnost.  Zračiš pravilno? Če ne narediš prepiha čez stanovanje moraš imet kar precej časa na stežaj odprto okno da se luft sploh zamenja.  Kadar je zunaj megla je itak brez veze zračit.  Predvsem si najprej zrihtaj kakšen merilnik ki ti bo meril in shranjeval podatke, da boš vedel če sploh kaj delaš v smeri zniževanja. ",
    "user": "matobeli"
  },
  {
    "message": "Zracim tako, da so vsa okna do konca odprta in je prepih, ja.  Bi se v vlogi razvlazevalca obnesla tudi klima?  Merilnik si bom pa omislil, ja.  Sej iz te plesni in vlage sem diplomiral ze v prejsnjem stanovanju, ki je bilo v starem, napol izoliranem bloku z zamenjanimi okni in sosedi, ki niso kurili. Sem mislil, da sem se z novim blokom tega resil, ampak guess not... *frustrated ",
    "user": "mare_"
  },
  {
    "message": "Tudi sam imam z vlago (in občasno plesen) probleme v najemniškem stanovaju...   Klima je slabša kot razvlažilec (pa imam solidno micko)... Razvlažilec je prav tako glasen in je bolj primeren za uporabo, ko te ni doma oz si v drugem prostoru... Ko si doma moraš pač zračit bolj pogosto... npr. po 10 minut, polni prepih, vsa okna... Radiatorje daj pri oknih oz. tam kjer je vlaga na polno...  Merilci so obvezni.  Če je konstrukcijska napaka, nimaš kaj drugega naredit kot sanacija (obvesti lastnika)  Če so pa nova plastična okna, da preveč dihtajo pa rekuperacija... ",
    "user": "greatdrakon"
  },
  {
    "message": "Radiatorji niso do konca, ampak če jih še bolj odprem, lahko glih samo še nag po stanovanju skačem :) Okna so nova, glede na to, da je cela zgradba relativno nova. Luftam 3x na dan - zjutraj, popoldne po kuhanju in zvečer. Bi moral še bolj pogosto?  Skratka, ja, merilnik bom pa kupil.  Aja, rekuperacija - to so te zadeve: http://www.lunos.si/domov.html ? ",
    "user": "mare_"
  },
  {
    "message": "Nova okna so lahko velik problem, ker preveč tesnijo. ko so bila lesena okna, teh problemov ni bilo oz. jih je bilo manj, ker je zrak prihajal skozi ....  Če imaš dovolj toplo v stanovaju, ne sušiš perilo v stanovanju in če zračiš res dovolj dolgo v stanovanju (10 minut pod prepihom), vsaj 3x na dan... Potem je zelo možno, da je napaka v konstrukciji.. Zadeva na linku bojda zelo dobro deluje , vendar je cena kar visoka...  Če imaš probleme samo v spalnici in če je ta majhna, potem ti razvlažilec ne bo pomagal ker čez noč spustiš veliko vlage v zrak... Problem so lahko tudi cunje v omari, če jo imaš, ker se v njih nabira vlaga...  Je pa res, da imaš mogoče nabrano vlago v cunjah in v stenah in bi z razvlažilcem mogoče normaliziral stanje (bi ga npr. laufal parkrat po deset ur in več v spalnici).  Probaj spat pri odprtih vratih, da bo zrak čimbolj krožil. Pa imej mičkeno odprto okno skoz (ne na kip, ampak bistveno manj), lih tolk da malo zraka pride notri... ",
    "user": "greatdrakon"
  },
  {
    "message": "Dve možnosti so zakaj se to dogaja. Ali nekje zamaka in se s sušenjem le tega konstantno močno vlaži celo stanovanje. Ali pa je izolativnost stene res nikakva in je potem tako hladna stena na notranji strani, da bo vedno kondenziralo na njej. Nabavi si nekaj za merit vlago v zraku. Lahko si tudi nabaviš merilec vlage v stenah/lesu, da ugotoviš, kateri deli stene so problematične. Rešitev v prvem primeru je odprava zamakanja, v drugem pa lahko le izoliraš problematične dele z okrasnim stiroporom od znotraj (če nimaš vpliva na fasado): https://www.merkur.si/gradnja/suha-grad...  Zdaj pozimi sploh ne bi smel imeti probleme, ker je zunanji zrak zelo suh. Razvlaževalc ne bo bolj efektiven, kot če dvakrat na dan prezračiš! ",
    "user": "Magic1"
  },
  {
    "message": "Tako ja. Problemi z plesnijo in vlago so ponavadi ob prehodnih obdobjih, ko je več dežja in zmerne temperature. Pozimi jih z zračenjem ne bi smelo biti toliko. ",
    "user": "greatdrakon"
  },
  {
    "message": "Tale naša zima je to leto eno veliko prehodno obdobje. Odlična stvar za plesen. Pol časa itak luftanje ni imelo haska ker je zunaj tako visoka vlažnost da se lahko malo šlepamo samo na razliko v temperaturah. Je pa treba izkoristiti tiste dneve ko je zunaj fino mrzlo in po možnosti sonce ter takrat konkretno izsušit omare, stene, jogi...  Precej pomagajo tudi razni fungicidni preparati za v barvo.  In pa seveda razkuževanje na širši površini kot pa samo tam kjer so se pojavile pikice.  Rekuperator bi verjetno rešil zadevo, ampak zadeva stane.  P.S ne pozabit na spodnjo stran jogija, meni je malo splesnel kjer je bil v stiku z letvicami. ",
    "user": "matobeli"
  },
  {
    "message": "Nikoli mi ni bilo čisto jasno, kako lahko naredijo tak blok (in to nov), da je problem vlaga. Ker v bloku s centralno kurjavo bi smel biti pozimi problem kvečjemu s preveč suhim zrakom (in imaš potem vlažilnike na radiatorjih, recimo). Pri meni trenutno kaže zunaj 80% vlaga, notri pa 30%. ",
    "user": "Okapi"
  },
  {
    "message": "Suh zrak je problem zgolj pri kampanjskem ogrevanju. Pri tem je hkrati več možnosti za plesen. 24/7 konstantno ogrevanje pač večini še ni doumljivo, vključno raznim \"strokovnjakom\" iz področja energetike.  \"Šparat je treba, pa naj stane kar hoče!\"  ",
    "user": "MadMax"
  },
  {
    "message": " MadMax je 14. jan 2018 ob 10:38 izjavil:Suh zrak je problem zgolj pri kampanjskem ogrevanju. Pri tem je hkrati več možnosti za plesen.   A lahko to malo razložiš? ",
    "user": "Okapi"
  },
  {
    "message": "U, omara. V spalnici je velika omara, od oka tretjina volumna cele spalnice. Na to pa sploh nisem pomislil in pri luftanju je omara ostala zaprta. Ok, za poskusit je. ",
    "user": "mare_"
  },
  {
    "message": "Dokler ne veš kakšna je vlažnost zraka čez dan v sobi, je vse bolj kot ne ugibanje. Samo pazi pri merilcih vlage, imajo lahko tolerance tudi 20% in ti potem bolj švoh informacijo pokaže (sam tega sploh ne boš vedel). ",
    "user": "Magic1"
  },
  {
    "message": " Okapi je 14. jan 2018 ob 10:50 izjavil:MadMax je 14. jan 2018 ob 10:38 izjavil:Suh zrak je problem zgolj pri kampanjskem ogrevanju. Pri tem je hkrati več možnosti za plesen.  A lahko to malo razložiš?  Saj je simpl, ako vsaj malce povežeš fizikalna dejstva, ki so na več načinov bila že predstavljena tudi v tej temi.  Prideš domov na mrzlo (hladno, hladnejše, malce pod željeno, kakorkoli...), začneš ogrevat. Zrak se ogreje, torej RH pade, jamrati zaćneš o suhem zraku, na radiator zabrišeš morko brisačo. Kul, zdej je ok, ane? Nehaš ogrevat in greš spat, temp. zraka pada, RH raste, presežek se mora nekje izločat. Kje? Na mrzlih stenah, jasno... Zjutraj se zbudiš na mrzlo, te skoraj zebe, pa vse je zatohlo... Ampak ok, itak greš na šiht, v šolo, kamorkoli pač. Še vedno kul. Ja, ako vidiš zgolj šparanje...  Ako pa imaš konstantno temp, pa se tudi vlaga ustali, minimalno zaniha zgolj zaradi tebe ki oddajaš vlago. Ni potrebe po mokrih brisačah/vlažilcih (zdaj je menda že jasno, da se vsa ta voda iz vlažilcev obnaša zgolj kot presežek, ki kondenzira na stenah?), ne zebe v noge, ni mrzel vsak predmet ki se ga dotakneš... Ampak ja, gre pa nekaj več za ogrevanje. Četudi so v takem primeru tudi stene toplejše (torej manj možnosti kondenzacije/plesni), večina vidi zgolj večjo porabo za ogrevanje. Komfort (nihanje temperature, suh/vlažen zrak, problemi s plesnijo, ...) očitno nekaterim niso vredni nič, saj kot napisano, šparat je treba, pa naj košta kolikor je treba...  (morebitno pretiravanje, ki bi ga nekateri znali videt v tem sestavku, je z namenom boljše predstavitve dogajanja. Itak je vsak objekt pojem zase, vključno s prebivalci v njem) ",
    "user": "MadMax"
  },
  {
    "message": "Se mi zdi, da si tole malo preveč poenostavil, da ne rečem napačno zastavil. Suh zrak je pri centralnem ogrevanju pogosto problem, tudi ko je ves čas toplo. Zrak v primerno prezračenem stanovanju ves čas kroži, in sicer tako, da gre topel zrak (skupaj z vlago) ven, mrzel pa prihaja noter. Mrzel zrak ima vedno zelo malo vode, tudi če je relativna vlažnost velika, in če v stanovanju ni dovolj virov vlage (ljudi, mokrega perila, kuhanja, rastlin ...), imaš problem s suhim zrakom. ",
    "user": "Okapi"
  },
  {
    "message": " Magic1 je 14. jan 2018 ob 11:07 izjavil:Dokler ne veš kakšna je vlažnost zraka čez dan v sobi, je vse bolj kot ne ugibanje. Samo pazi pri merilcih vlage, imajo lahko tolerance tudi 20% in ti potem bolj švoh informacijo pokaže (sam tega sploh ne boš vedel).  Kakšen predlog potem, katerega vzeti? ",
    "user": "mare_"
  },
  {
    "message": "Največji kretenizem in napaka ki jo opažam pri ljudeh je poskušat škrtarit pri ogrevanju.   Cmarjenje drv, kurjenje nekurjenje, dihtat okna, nič zračit... to je vse recept za katastrofalno počutje v hiši in vse probleme z vlago/plesnijo/boleznimi. Bolje da sploh peči nimaš kot pa da enkrat kuriš drugič nič. Kuriš zato da se dobro počutiš v stanovanju in ti je toplo. Sam s tem \"šparanjem\" lahko le zmrzuješ in še zboliš zapovrh.  Hiša mora biti zagreta, da stene lahko zagrejejo tudi če zrak prevetriš s hladnim suhim, kar je dobro za zdravje plus ceneje je ogreveti svež osušen zrak ki nosi manj vode v sebi. Obenem ni problema s plesnijo.  Tiste bedarije z mokro brisačo pa res ni treba prakticirat. Bolje da se greš stuširat pa vrsta od kopalnice odpreš. Za uravnavane vlage je pa odličen mavec. Gios strop, kakšna umetno doštukana gips stena za zračenje zidu...  Velja si zapomnit. Višja kot je temperatura zraka, več vlage lahko nosi.   Še enkrat ljudje. Luftat ali pa vsaj lesena okna montirat. PVC tudi ni večen. Pa ne škrtart pri ogrevanju, ker se stanovanje hitreje suši če je primerno zagreto. Tudi vaše zdravje trpi zaradi tega. Ne profitiraš čisto nič. Bolje potem na klimo ogrevat, ki je v bistvu mini toplotna črpalka. Ps. če kaj pečete v hiši, uporabljate ror, sesate... vse to tudi posredno pomaga pri ogrevanju. Tako da luftat res ni problem. ",
    "user": "Unknown_001"
  },
  {
    "message": " Okapi je 14. jan 2018 ob 12:06 izjavil:Se mi zdi, da si tole malo preveč poenostavil, da ne rečem napačno zastavil. Suh zrak je pri centralnem ogrevanju pogosto problem, tudi ko je ves čas toplo. Zrak v primerno prezračenem stanovanju ves čas kroži, in sicer tako, da gre topel zrak (skupaj z vlago) ven, mrzel pa prihaja noter. Mrzel zrak ima vedno zelo malo vode, tudi če je relativna vlažnost velika, in če v stanovanju ni dovolj virov vlage (ljudi, mokrega perila, kuhanja, rastlin ...), imaš problem s suhim zrakom.  Morda, ampak sem iz prve roke potrjeno s tem resil problema suhega zraka in plesni, da komforta ne omenjam ponovno.   Verjamem pa, da v kaki ekstremni situaciji razlika ne bo opazna. ",
    "user": "MadMax"
  },
  {
    "message": "To je pa druga stvar, ki mi ni jasna - kako imaš lahko istočasno problem s suhim zrakom in plesnijo? Ne gre skupaj. ",
    "user": "Okapi"
  },
  {
    "message": "Dostikrat je za vlago tudi krivo pohištvo, ki onemogoča kroženje zraka. Zato je dostikrat zid za kako omaro plesniv.  Seveda je v osnovi problem, da je preveč vlage v stanovanju.  Ampak vse ima opraviti s točko rosenja. Če se ta točka pojavi na notranji strani zidu, si oplel. Tam se bo kondenzirala blaga, pa če narediš karkoli. V blokih te zadeve ponavadi izginejo, ko dajo na blok novo fasado z izolacijo. Takrat se točka rosenja preseli nekam med zunanji in in izolacijo.  Drugi problem je kapilarna vlaga. Ko vlago iz mrzlega prostora potegne v toplejši prostor. Niti ni nujno da je lastnik stanovanja kriv zato, lahko je kriv kak sosed, ki ne kupi dovolj. ",
    "user": "Invictus"
  },
  {
    "message": " Okapi je 14. jan 2018 ob 12:38 izjavil:To je pa druga stvar, ki mi ni jasna - kako imaš lahko istočasno problem s suhim zrakom in plesnijo? Ne gre skupaj.  Suh zrak ti dela probleme recimo slabih 6h/dan (v času ko ogrevaš), preostali čas pa plesen. Sem pa prepričan, da boš -če se vsaj malo potrudiš razumet- tudi ti dojel zakaj je temu tako   (edit: še vedno govorim o kampanjskem ogrevanju, ne o primerih ko je vlage iz bilokaterega razloga zares preveč in/ali popolnoma neizolirane stene) ",
    "user": "MadMax"
  },
  {
    "message": "Does not compute. Vlaga v stanovanju ne niha tako hitro oziroma močno. Če je toliko vlage, da imaš probleme s plesnijo, ne moreš imeti 6 ur na dan problemov s suhim zrakom, ker ti tista vlaga (vlažne stene, pohištvo, preproge ...) lepo vlaži zrak v času, ko ogrevaš. Iz 80-90% prideš na 50-60%, mogoče na 40%, manj sigurno ne. Problem s suhim zrakom se začne pri 30%, in še to le, če dlje traja (ker ti suši sluznice). ",
    "user": "Okapi"
  },
  {
    "message": "Ni moj namen prepričevat prepričane... ",
    "user": "MadMax"
  },
  {
    "message": " Unknown_001 je 14. jan 2018 ob 12:23 izjavil:Največji kretenizem in napaka ki jo opažam pri ljudeh je poskušat škrtarit pri ogrevanju.   Cmarjenje drv, kurjenje nekurjenje, dihtat okna, nič zračit... to je vse recept za katastrofalno počutje v hiši in vse probleme z vlago/plesnijo/boleznimi. Bolje da sploh peči nimaš kot pa da enkrat kuriš drugič nič. Kuriš zato da se dobro počutiš v stanovanju in ti je toplo. Sam s tem \"šparanjem\" lahko le zmrzuješ in še zboliš zapovrh.  Hiša mora biti zagreta, da stene lahko zagrejejo tudi če zrak prevetriš s hladnim suhim, kar je dobro za zdravje plus ceneje je ogreveti svež osušen zrak ki nosi manj vode v sebi. Obenem ni problema s plesnijo.  Tiste bedarije z mokro brisačo pa res ni treba prakticirat. Bolje da se greš stuširat pa vrsta od kopalnice odpreš. Za uravnavane vlage je pa odličen mavec. Gios strop, kakšna umetno doštukana gips stena za zračenje zidu...  Velja si zapomnit. Višja kot je temperatura zraka, več vlage lahko nosi.   Še enkrat ljudje. Luftat ali pa vsaj lesena okna montirat. PVC tudi ni večen. Pa ne škrtart pri ogrevanju, ker se stanovanje hitreje suši če je primerno zagreto. Tudi vaše zdravje trpi zaradi tega. Ne profitiraš čisto nič. Bolje potem na klimo ogrevat, ki je v bistvu mini toplotna črpalka. Ps. če kaj pečete v hiši, uporabljate ror, sesate... vse to tudi posredno pomaga pri ogrevanju. Tako da luftat res ni problem.   Jaz sem zadnji dve leti, imel ogromne težave s plesnijo in vlažnostjo v stanovanju, čeprav sem 3x in zadnje čase večkrat na dan luftal, vlage v zraku (imam 3 merilca) merili 50-60%, vseeno so okna bila zarošena sploh čez noč. Pred prihodom otroka, smo bili bolj ali manj po 17-18 uri doma in ni bilo nekih težav, zdaj ko smo skoz doma pa je bil problem, luftanje ni več pomagalo. Ogrevam se s klimo na 21-23 stopinj, pa nič ni pomagalo, da nebi bilo manj vlage. Na koncu sem zamenjal ventilator v kopalnici, z močnejšim, timer na 30 min, čez noč časovnik, ki ga na uro in pol vklopi. V spalnici in dnevni sem dal rekuperatorja (nastavljena na 60% vlaznost), pa je v sobi zdaj 45-50% vlage in že več kot mesec dni po ugradnji ni sledu, o vlagi na oknih (okna so pvc). Vrata spalnice in dnevne imamo odprta, tako da v dnevni rekuperator nastavim na višjo hitrost, v spalnici pa izklopim. Tko da če mene vprašate, po vsej tej vojni, samo ventilacija pomaga... ",
    "user": "Scorpia"
  },
  {
    "message": "Ce vsaki dan odpres okna za 15 minut, je cisto dovolj z izjemo kopalnice. Tam pa res moras imet vrata ves cas odprta. Ce pa se ti kljub temu pojavi plesen, ni druge, kot da posmirglas, pospricas s cloxom in si dobis malarja, da ti pokita in pobarva. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "ma raje ne brusit, samo z varikino ",
    "user": "MasterTade"
  },
  {
    "message": " MasterTade je 14. jan 2018 ob 15:51 izjavil:ma raje ne brusit, samo z varikino  Varikina pomaga površinsko, če se je plesen vžrla v izravnalno maso, se bo sčasom spet razcvetela, varikina tja ne doseže. Jaz sem saniral tako, da sem povsod kjer je bila plesen odstranil izravnalno maso in na novo dal, ter pobarval. Je še najbolj ziher. ",
    "user": "Scorpia"
  },
  {
    "message": "Ampak eventuelno se bo plesen spet pojavila če ni bil odstranjen vzrok previsoke vlažnosti.  Če ne drugega je sčasoma posledica vlage luščenje barve, kita...  Skratka, če je toliko vlage da je mokro, je treba to preprečit, drugače so težave neizogibne.  Kar se tiče plesni je sicer popolnoma dobra rešitev da se pred zimo razkuži prizadeta mesta, pa potem še enkrat sredi zime in če je treba še vmes. Važno da ne raste.  Pohištvo ob prizadetih stenah je tudi no-go. Malo plesni ob oknu je relativno neškodljivo, ampak par kvadratov za omarami pa zna bit problem.  Scorpia: kakšen rekuperator/zračnik imaš? ",
    "user": "matobeli"
  },
  {
    "message": "Pohištvo ob prizadetih stenah je tudi no-go. Če nimaš izolacije, to zelo velja! S tem, da so prizadete takorekoč vse zunanje stene. Kot sem rekel, če ima nekje ekstra toplotno prepustne stene, ne bo skoraj nič pomagalo, razen če notranjo stran stene prelima s stiroporjem in tako prepreči dotok zraka. Lahko imaš ti 40% relativno vlažnost v 25°C topli sobi, samo če ima stena 12°C se bo rosilo po njej.     Glede merilca sem jaz nazadnje pri analognem tako tehniko uporabil: v trgovini kjer so imeli 3-4 različne modele, sem statistično ocenil katera je pravilna vrednost in nato enega vzel, ki je toliko kazal. In je doma kazal primerljivo ostalim mojim, za katere sem že ocenil, kako točno kažejo. ",
    "user": "Magic1"
  },
  {
    "message": "Plesen se bo pojavila tam kjer so toplotni mostovi in pa kjer so higienski pogoji slabi. Nekdo ki živi kot prašič recimo bo hitro dobil plesen po stenah. Je pa pomembno da se toplotne mostove odpravi ali pa nasploh dobro izolira hišo. Če se že pojavi plesen se jo lahko odpravi s klorom oz. čistili z vsebnostjo klora. ",
    "user": "korenje3"
  },
  {
    "message": "Jah to je vsem tukaj jasno, da je izolacija fasade najboljša rešitev, samo v najamniškem stanovanju, ali v bloku z kupom različnih ljudi, te opcije ponavadi nimaš. ",
    "user": "Magic1"
  },
  {
    "message": " matobeli je 14. jan 2018 ob 16:40 izjavil:Scorpia: kakšen rekuperator/zračnik imaš?   Blauberg vento expert. ",
    "user": "Scorpia"
  },
  {
    "message": " korenje3 je 14. jan 2018 ob 16:57 izjavil:Plesen se bo pojavila tam kjer so toplotni mostovi in pa kjer so higienski pogoji slabi. Nekdo ki živi kot prašič recimo bo hitro dobil plesen po stenah. Je pa pomembno da se toplotne mostove odpravi ali pa nasploh dobro izolira hišo. Če se že pojavi plesen se jo lahko odpravi s klorom oz. čistili z vsebnostjo klora.  Bravo. Genij da ga ne najdeš daleč okrig s halogebko pri belem dnevu. Toplotni mostovi in plesen niso na daleč povezani. Je orej jupol kriv kot slaba izolacija. ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 14. jan 2018 ob 18:15 izjavil:korenje3 je 14. jan 2018 ob 16:57 izjavil:Plesen se bo pojavila tam kjer so toplotni mostovi in pa kjer so higienski pogoji slabi. Nekdo ki živi kot prašič recimo bo hitro dobil plesen po stenah. Je pa pomembno da se toplotne mostove odpravi ali pa nasploh dobro izolira hišo. Če se že pojavi plesen se jo lahko odpravi s klorom oz. čistili z vsebnostjo klora.  Bravo. Genij da ga ne najdeš daleč okrig s halogebko pri belem dnevu. Toplotni mostovi in plesen niso na daleč povezani. Je orej jupol kriv kot slaba izolacija.   Toplotni mostovi niso najbolj krivi, ce ne odpravis vzroka, so kot magneti, da pokaze, da imas problem z vlago. Ce nebi bilo toplotnih mostov, bi pa imel drugje plesen, kjer jo je do zdaj bilo malo ali nic. ",
    "user": "Scorpia"
  },
  {
    "message": " Unknown_001 je 14. jan 2018 ob 12:23 izjavil: Še enkrat ljudje. Luftat ali pa vsaj lesena okna montirat. PVC tudi ni večen.    Lesena, ker \"dihajo\"? Kako dobro pa dihajo glede na oljno barvo in vsa tesnila? Bull (imam lesena).  noraguta je 14. jan 2018 ob 18:15 izjavil: Bravo. Genij da ga ne najdeš daleč okrig s halogebko pri belem dnevu. Toplotni mostovi in plesen niso na daleč povezani. Je orej jupol kriv kot slaba izolacija.   So precej povezani, plesen bo štartala na najbolj hladni površini. Ker na eni strani bajte nisem imel opcije dat gor 20cm fasade, mi zdaj stena občasno zacveti, varikine, clox in razne barve pomagajo za 2-3 leta, nato se ponovi. Saniramo naslednje leto z notranjo izolacijo, lepljeno po celi površini, mogoče s termo kitom in termo barvo. ",
    "user": "c3p0"
  },
  {
    "message": "V osnovi lahko plesen odstranjuješ s klorom ... in pač vedno znova in znova in znova ko se pojavlja. Lahko probaš z razvlaževalnikom (takim ko ga pri hoferju al pa kje dobiš za 100-200 eurov), ki bo glasen, pa posodo boš moral vedno prazniti ...  Sam sem imel probleme z plesnijo v stanovanju (oz. najemniki mojega stanovanja). Lani (2017) sem dal vgraditi prezračevalnik z rekuperatorjem znamke LUNOS (z vgradnjo - pri lunos.si). Sicer zadeva ni lih poceni ... za ta dnar bi verjetno dobil 5 do 10 razvlaževalnikov pri hoferju, ampak tisto je (po moje) jajčkanje. Raje sem investiral v dražjo a udobnejšo rešitev. Z najemniki sem govoril pred novim letom in so rekli da se plesen več ne pojavlja ...  V tvojem primeru ste v stanovanju 4 osebe, se pravi dihat, švicate, oddajate tekočino - bo treba več luftat ... al pa da gazda investira v kak prezračevalnik ... ",
    "user": "blabla80"
  },
  {
    "message": "So precej povezani, plesen bo štartala na najbolj hladni površini. Ker na eni strani bajte nisem imel opcije dat gor 20cm fasade, mi zdaj stena občasno zacveti, varikine, clox in razne barve pomagajo za 2-3 leta, nato se ponovi. Saniramo naslednje leto z notranjo izolacijo, lepljeno po celi površini, mogoče s termo kitom in termo barvo. Te traparije poslušam 40 let. In niso povezane. Če nimaš sušilnice v prostoru. Vsaka kolikor toliko klasična gradnja v vsaj malo zluftanem prostoru ne vleče plesen nase. Problem pa je če je stvar farbana s palstik barvami. Potem sam materjal spodaj ne absorbira vlage. Sam imam kaj vem cca 110 let stare štenge barejene praktično na skali v stari hiši in tam kondezira. Plesni pa ne. Jupole smo pa postrgali dol jer se tam nabira vlaga. ",
    "user": "noraguta"
  },
  {
    "message": "Nima veze plesen z buvanjskimi navadami. Kvasovke so prisotne povsod.  Psihopat tej pa rodil. Očitno je v familiji. ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 14. jan 2018 ob 20:18 izjavil:Nima veze plesen z buvanjskimi navadami. Kvasovke so prisotne povsod.  Psihopat tej pa rodil. Očitno je v familiji.  Drugs are bad Mkay !? ",
    "user": "Unknown_001"
  },
  {
    "message": "Luda kuča En misli, da se zidna plesen hrani z umazanijo, drug misli, da so kvasovke plesen ... ",
    "user": "Okapi"
  },
  {
    "message": "Dej smirite se malo PNG-ji. A je treba vsako temo posvinjat?!? ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 14. jan 2018 ob 20:45 izjavil:Dej smirite se malo PNG-ji. A je treba vsako temo posvinjat?!?   To je poklic. ",
    "user": "Unknown_001"
  },
  {
    "message": " mare_ je 13. jan 2018 ob 23:57 izjavil:Stanovanje v 10 let starem bloku. Kuha se vedno z napo, tušira ob ventilatorju, perila se ne suši notri, zračim 3x na dan... Skratka, upoštevani so bolj ali manj vsi nasveti na to temo. Ampak vseeno so zdaj, ko je zunaj mraz, vsako jutro okna mokra. In danes vidim pikice plesni v spalnici  Ne vem, kaj naj še naredim? Ravno sredi noči ne bi vstajal, da bi še takrat zračil... :)   V 10 let starem bloku, grajenem po tedaj (in par let prej, ko se je pridobivalo dovoljenja) veljavnih predpisih, teh problemov v principu ne bi smel imeti.  Kar pomeni, da ima blok ali velike toplotne mostove (balkoni, preklade, zaradi konstrukcije neizolirani deli, škatle za rolete, ...), ali je zgrajen mimo predpisov, ali pa celo vleče kapilarno vlago kje iz temeljev ob neizvedeni hidroizolaciji (če stanujete v pritličju). Ali pa so tvoje navade takšne (neogrevanje prostora + nezračenje), da imate zadosti pogosto tako visoko vlago v stanovanju, da se lahko razvije plesen.  Daleč najverjetnejši so toplotni mostovi. Pomeri temperaturo zidov na mestih, kjer opaziš plesen z IR termometrom, še najbolje v res hudem mrazu. Temperature okrog 17 so še ok, 14 pa recimo pomeni precejšnje probleme. Prav tako poglej razlike v temperaturi med deli, kjer se ti pojavlja plesen in tam, kjer je ni.   Druga stvar pa je, da verjetno ne zračiš tako pogosto, kot tu pišeš. Okna z Ug=1,1 ti bodo začela pri -5 začela rositi čez 50% r.v., pri alu distančniku verjetno še nekaj prej. Z rednim zračenjem bi moral zrak brez težav držati pod 40% r.v. Ne zapiraj vrat v spalnice. ",
    "user": "windigo"
  },
  {
    "message": "Če te skrbijo kemikalije uporabi kis in pojdi s krpo čez plesen parkrat...prostor boš moral potem samo še prezračit pa je to to. ",
    "user": "RatedR"
  },
  {
    "message": " RatedR je 15. jan 2018 ob 12:15 izjavil:Če te skrbijo kemikalije uporabi kis in pojdi s krpo čez plesen parkrat...prostor boš moral potem samo še prezračit pa je to to.   H2O2   Ni pa treba glih z jezikom probavat. Kemija je kot kuhanje sam žlice ne smeš polizat. ",
    "user": "Unknown_001"
  },
  {
    "message": "No, sem šel po merilec vlage. Prinesel domov, je kazal 60%. Zdajle prezračil kot ponavadi, je padlo na 35%. Ampak je že v slabe pol ure zlezlo nazaj na 50% in čez. Torej... moje zračenje ni tako učinkovito, kot sem mislil, I guess.. :) Zdaj pa ne vem, če zvečer podaljšam čas, ko so okna odprta, me pomoje punca iz kože da. Pa tudi mene ne mika preveč, da bi vsak dan še dlje na prepihu sedel, kot že zdaj. Tako da razmišljam, da bi dejansko z nekim razvlaževalnikom poskusil.  Plus, come on, to stalno odpiranje oken rata ščasoma rahlo tečno... A vi, ki ste odgovarjali v tej temi, to dejansko redno prakticirate?   Daleč najverjetnejši so toplotni mostovi. Pomeri temperaturo zidov na mestih, kjer opaziš plesen z IR termometrom, še najbolje v res hudem mrazu. Temperature okrog 17 so še ok, 14 pa recimo pomeni precejšnje probleme. Prav tako poglej razlike v temperaturi med deli, kjer se ti pojavlja plesen in tam, kjer je ni Je res, da je ta zid oz. kot, kjer se je pojavila plesen, na otip hladnješi od drugih in je na drugi strani sosedov balkon. IR termometra pa nimam pri roki. ",
    "user": "mare_"
  },
  {
    "message": "A je blok nov ali obnovljen? Včasih lepo spustijo izolacijo balkonov da ne poberejo dragocenih centimetrov.  Nabav razvlaževalec, pa še sušit lahko začneš cunje notri da so suhe vsaj v opisno uglednem času. ",
    "user": "matobeli"
  },
  {
    "message": "Spodobno narejeni bloki imajo centralno prezračevanje. Pri meni je po en zračnik v kopalnici, stranišču in kuhinji, kjer gre zrak ven, svež pa pride skozi prezračevalno režo pri oknu. ",
    "user": "Okapi"
  },
  {
    "message": "Misliš sodobno narejeni? Naš ima samo v kopalnici.  Imam pa zato v vsakem prostoru priklop na dimnik   Sicer pa nima težav v kuhinji/kopalnici/stranišču, ampak spalnici. ",
    "user": "matobeli"
  },
  {
    "message": "Najveckrat je kriva prenizka temperatura. Ce ima zrak 17-19 ima lahko zid se manj, super za plesen. ",
    "user": "m0LN4r"
  },
  {
    "message": " matobeli je 15. jan 2018 ob 20:28 izjavil:Misliš sodobno narejeni? Naš ima samo v kopalnici.  Imam pa zato v vsakem prostoru priklop na dimnik   Sicer pa nima težav v kuhinji/kopalnici/stranišču, ampak spalnici.  Mislil sem spodobno. Naš je star 30 let, bi težko temu rekel sodobno. Ne bi imel nič proti dimniku, za kamin v dnevni sobi.  Kar se zračenja tiče, ni treba zračit vsakega prostora posebej. En zračnik, če je dovolj dober, je v bistvu dovolj za celo stanovanje. V 24 urah je treba zamenjati ves volumen zraka in to je to. ",
    "user": "Okapi"
  },
  {
    "message": " mare_ je 15. jan 2018 ob 20:01 izjavil:No, sem šel po merilec vlage. Prinesel domov, je kazal 60%. Zdajle prezračil kot ponavadi, je padlo na 35%. Ampak je že v slabe pol ure zlezlo nazaj na 50% in čez. Torej... moje zračenje ni tako učinkovito, kot sem mislil, I guess.. :) Zdaj pa ne vem, če zvečer podaljšam čas, ko so okna odprta, me pomoje punca iz kože da. Pa tudi mene ne mika preveč, da bi vsak dan še dlje na prepihu sedel, kot že zdaj. Tako da razmišljam, da bi dejansko z nekim razvlaževalnikom poskusil.  Plus, come on, to stalno odpiranje oken rata ščasoma rahlo tečno... A vi, ki ste odgovarjali v tej temi, to dejansko redno prakticirate?   Daleč najverjetnejši so toplotni mostovi. Pomeri temperaturo zidov na mestih, kjer opaziš plesen z IR termometrom, še najbolje v res hudem mrazu. Temperature okrog 17 so še ok, 14 pa recimo pomeni precejšnje probleme. Prav tako poglej razlike v temperaturi med deli, kjer se ti pojavlja plesen in tam, kjer je ni Je res, da je ta zid oz. kot, kjer se je pojavila plesen, na otip hladnješi od drugih in je na drugi strani sosedov balkon. IR termometra pa nimam pri roki.  Če se vlaga dviguje za 10% vsako uro, potem je nekaj zelo narobe. Ali luftaš zelo redko (ali je bilo v preteklosti zelo slabo zračeno in so stene prepojene) in je vse vlažno, ali pa nekje konkretno zamaka. Zunanji zid je vedno hladnejši, vprašanje je samo koliko. Če je 5-10°C hladnejši od zraka, še nekako gre, če pa je več, bo se bo voda vedno kondenzirala na njemu. ",
    "user": "Magic1"
  },
  {
    "message": "V pravem casu za vas problem  https://www.hofer.si/sl/posebna-ponudba... Doma ga ze uporabljamo 3 zimsko sezono, stvar deluje. Pa tudi cena je odlicna v Hoferju. ",
    "user": "spenstar"
  },
  {
    "message": ":D Super. Koliko je pa glasen? ",
    "user": "mare_"
  },
  {
    "message": "dela, ga tudi sam uporabljam spomladi in jeseni. sam tih lih ni. ",
    "user": "greatdrakon"
  },
  {
    "message": "Noben ni ravno tih. Jaz mam Delonghi, enak denar, ampak ima manj funkcij, in dela super, ampak ravno za spat zraven (ali gledat film) pa ni. ",
    "user": "matobeli"
  },
  {
    "message": " mare_ je 15. jan 2018 ob 20:01 izjavil:No, sem šel po merilec vlage. Prinesel domov, je kazal 60%. Zdajle prezračil kot ponavadi, je padlo na 35%. Ampak je že v slabe pol ure zlezlo nazaj na 50% in čez. Torej... moje zračenje ni tako učinkovito, kot sem mislil, I guess.. :) Zdaj pa ne vem, če zvečer podaljšam čas, ko so okna odprta, me pomoje punca iz kože da. Pa tudi mene ne mika preveč, da bi vsak dan še dlje na prepihu sedel, kot že zdaj. Tako da razmišljam, da bi dejansko z nekim razvlaževalnikom poskusil.   Ni problem dolžina zračenja, dobra minuta prepiha je lahko dovolj, saj ti hitro pade vlažnost na 35% r.v. Pri tebi je problem frekvenca. Zračiš absolutno premalokrat, ne pa tudi prekratko. Kratko prezrači vsakokrat, ko bo r.v. šla čez 50%. Ali pa imaš nekje resen problem z vodo in vlago, kot je rekel Magic1.  In ne ga sredi zime srat z razvlažilci in neprezračenim stanovanjem. Če zračiš in ti ne zamaka oz. kondenzira na stenah, pozimi ni nobene potrebe po razvlaževanju, nasprotno, zrak bo že neprijetno suh. (Sam pozimi uporabljam 2 vlažilca in ne razvlažilcev, da držim vlago v še sprejemljivih mejah)  Kondenzira ti pa ob teh milih zimah lahko verjetno samo na praktično povsem neizoliranem betonu (ki pa ob nekaterih domačih gradbenih svinjarijah, niti ni tako presenetljiv). ",
    "user": "windigo"
  },
  {
    "message": " mare_ je 15. jan 2018 ob 20:01 izjavil:Je res, da je ta zid oz. kot, kjer se je pojavila plesen, na otip hladnješi od drugih in je na drugi strani sosedov balkon. IR termometra pa nimam pri roki.   Tole je problem. Sosedov balkon nima izolacije in je logično da vlaga kondenzira. Tudi kakšna betonska preklada je verjetno vmes. ",
    "user": "matobeli"
  },
  {
    "message": "Ali lahko kdo deli povezavo, do izdelka ki je dodatek k barvi proti plesni. Sem gledal stran od merkurja pa nisem našel tega.  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Jubocid je en primer, verjetno je tega še več.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Jupol citro je prav posebna barva proti plesni. ",
    "user": "fosil"
  },
  {
    "message": "Razvlaževalec ni najboljša odločitev, ker je prenizka vlažnost spet slaba za dihala.  Tudi pri razmeroma nizki vlažnosti bo, če je temperaturna razlika znatna med zrakom in zunanjo steno, tam vlaga kondenzirala. Pomaga, če je v bližini grelno telo, npr. radiator in dela na polno, tako da segreva zid.  Daleč najboljša izbira pa je, če izolacije ni in še nekaj časa ne bo, sanacija problematičnih površin. To pomeni odstranitev opleska, premaz z algicidno fungicidnim sredstvom ter preplesk s fungicidno barvo ali apnom. Apno odsvetujem, ker pušča barvo. Jupol citro je čisto kul, vendar bi jaz dal fungicid še pred pleskanjem! Itak je vse ujeto pod barvo, tako da nič ne zastruplja bivanjskega okolja, aflatoksini, ki jih proizvajajo črne plesni, pa so ene najbolj rakotvornih spojin, kar jih poznamo! Pa še dihalom zelo škodijo. ",
    "user": "matijadmin"
  },
  {
    "message": "Razvlaževalec nastaviš npr. na 50% in ne bo presuh zrak. Obstajajo pa tudi termo barve in kiti, ki nekoliko dvignejo temp. stene.  Za večje temp. razlike pri toplotnem mostu, je morda pametno izolirat steno tudi znotraj, kjer pač zunaj ni mogoče (se drži druge neogrevane stavbe ipd.). ",
    "user": "c3p0"
  },
  {
    "message": " matobeli je 15. jan 2018 ob 20:28 izjavil:... nima težav v kuhinji/kopalnici/stranišču, ampak spalnici. Počakat maj ali junij (da so lahko okna odprta, posebej tam), nato plesen pošpricat s Clox od Tki Hrastnik. Dan dva spiš v dnevni zaradi hlapov, in tudi potem vsaj še en teden luftaš vsaj oni prostor zelo pogosto ... Hlapi tega sredstva so korozivni !!! in ne ravno zdravi.   Ker se vpije v steno, globinsko pobije plesen in je dobro za par let... in tudi najbolj poceni !!!! To jest vedno prakticiram vsake toliko časa ... bom moral sam pred poletjem spet ... (isto problem spalni del - SV vogal). Neizoliran blok in ker zadnja leta vsi nekaj preveč \"šparajo\" (le zakaj?)  ...  Do delitve gretja po porabi, tega problema ni bilo, je bil drug (premalo vlage) ... ",
    "user": "Spajky"
  },
  {
    "message": "Plesen V Stanovanju, Kaj Pa Zdaj?   Sanacija Plesni - Najprej moramo poiskati vzrok, zaradi katerega je plesen sploh nastala.  Vzrok je navadno povezan s povečano koncentracijo vlage na določenih mestih, predvsem v kotih, kjer zrak nikoli ne zaokroži.  V prostorih, kjer je vonj po zatohlem, je med drugim potrebno poskrbeti tudi za pravilno prezračevanje.  Plesen v stanovanju potrebuje za svoj razvoj veliko vlage, zato moramo najprej poiskati vzrok te vlage.  Lahko gre za: - toplotne mostove - kondenzacijo sten - poškodovano streho in žlebove - razpoke v zidu - kapilarno vlago (če hiša nima hidroizolacije, oziroma je le ta poškodovana) - nezadostno prezračevanje - tuširanje - kuhanje brez uporabe nape - sušenje perila v prostoru  Če se plesen v stanovanju še ni vžrla pregloboko v steno, jo lahko odstranimo sami, drugače pa je delo najbolje prepustiti strokovnjaku, saj se ob nepravilni sanaciji problem pojavlja.  Na mesto, kjer se je razrasla plesen, razpršimo sredstvo za odstranjevanje, nato zdrgnemo. Dokler plesni na določenem mestu ne uničimo, ni priporočljivo brisati s krpo, saj s tem plesen samo raznašamo in s tem povečamo problem.  Med naravnimi sredstvi za odstranjevanje se zelo dobro obnese vodikov peroksid (H2O2), še posebej če ima dodane delce srebra. Dobro se obnese tudi soda (natrijev bikarbonat), ki je bazična in s tem povzroči odmiranje gliv.  Ko je stena razkužena in očiščena, jo lahko znova prebarvamo, vendar ne, dokler ni suha. Najbolje je uporabiti apneno barvo, ki s svojo bazičnostjo preprečuje nadaljnji razvoj plesni.  Več nasvetov v BREZPLAČNEM priročniku   - Vlaga v bivalnem prostoru in njen vpliv na naše zdravje - Kaj narediti ko v kotu sobe opazimo plesen? - Kako vlažni oz. mokri zidovi vplivajo na energetsko učinkovitost stavbe? - Zakaj pride do nastanka kapilarne vlage? - Kako pravilno prezračevati? ",
    "user": "-greentech-"
  },
  {
    "message": "Greentech se boš moral bolj potrudit za reklamiranje, to ni prava tema! ",
    "user": "fikus_"
  },
  {
    "message": "Mpitr, se ne naveličaš reklamiranja svoje internetne strani in brisanja posta???!!!! ",
    "user": "fikus_"
  },
  {
    "message": "termo kit in termo barve so vrhunska zadeva, smo preverili. Bistvo je, da je stena od znotraj zdaj topla na dotik. To pomeni, da bo notranjost zidu hladnejša od površine, tja se premakne tudi točka kondenzacije. Ker ta točka ni več na površini, plesni ni več. ",
    "user": "Matejjjjj"
  },
  {
    "message": "A to maš jubolin jn jupol thermo? ",
    "user": "matobeli"
  },
  {
    "message": " c3p0 je 19. feb 2018 ob 10:32 izjavil:Razvlaževalec nastaviš npr. na 50% in ne bo presuh zrak. Obstajajo pa tudi termo barve in kiti, ki nekoliko dvignejo temp. stene.  Za večje temp. razlike pri toplotnem mostu, je morda pametno izolirat steno tudi znotraj, kjer pač zunaj ni mogoče (se drži druge neogrevane stavbe ipd.).  Pri tej vlažnosti je še vedno kondenzacija, če je kaka stena hladna, problem. ",
    "user": "matijadmin"
  },
  {
    "message": " Matejjjjj je 11. sep 2019 ob 00:34 izjavil:termo kit in termo barve so vrhunska zadeva, smo preverili. Bistvo je, da je stena od znotraj zdaj topla na dotik. To pomeni, da bo notranjost zidu hladnejša od površine, tja se premakne tudi točka kondenzacije. Ker ta točka ni več na površini, plesni ni več.  V zidu ne bo nič kondenziralo, ker ni zraka.  Če ta barva znatno in v zadostni meri zmanjša temp. razliko med zrakom in njeno površino, bi morala delovati.   Koliko pa je debela ta barva skupaj s kitom, ko sta nanešeno? Koliko ima koef. skupaj s kitom pri priporočeni aplikaciji? Maš kako znamko, ki bi priporocil?  Paroprepustna verjetno to ne more biti, sicer bi pri višji vlažnosti zidu, precej bolje tudi sama prevajala toploto.  Zato priporočam nanos poleti, ko se na notranji strani zidovi posušijo in ni kondenzata. Če vlaga prehaja iz tal ali od zunaj, nanos odsvetujem. ",
    "user": "matijadmin"
  },
  {
    "message": "zadeva je debela par mm, odvisno od mojstra  debelejša kot je, boljše je. je pa zadeva draga, zato je fajn če se nanaša gladko, da ne brusiš denarja stran. dobesedno   najbrž bi bilo lepljenje par mm dbelega stiroporja na steno podobno po učinku pa bistveno ceneje. tak stiropor, navit v kolut, so nkdaj prodajali v Bauhausu. ",
    "user": "Matejjjjj"
  }
]