[
  {
    "message": "Zdravo!  Nekaj denarja bi še letos porabil za centralno kurjavo. Trenutno imamo 2 peči - eno na drva, ki jo redno kurimo, drugo pa na kurilca. Peč na kurilca je sicer stara, vendar praktično nova, saj ni bila skoraj nič rabljena, pokurila je cca 4000 l kurilnega olja, to pa je tudi to. Ker peč že dolgo stoji, sem razmišljal, da bi mogoče gor zmontiral gorilec na pelete Ferroli Sun P7, s katerim me pride vse skupaj okrog 1000€ v lastni izvedbi.  Druga možnost pa je zalogovnik. Trenutno je peč moči cca 30kW. Za ogrevanje je povsem dovolj, tako da bi lahko dal še zraven zalogovnik, vendar ne vem koliko litrov? Je 1500 dovolj?  Zanima me vaše mnenje, kaj se bolj splača za udobje, glede na to da bo primarna še vedno centralna na drva, na pelete se bo kurilo ko bo res zima za dogrevanje. Če se da, zapišite kak + in kak - za vsako možnost. Za odgovore se že vnaprej zahvaljujem. ",
    "user": "d4vid"
  },
  {
    "message": "Višek udobja je, da maš toplo in ti ni treba sploh študirat, še manj pa kej delat v tej smeri. Peč na drva zahteva ~dvakrat dnevno nalaganje, peč na pelete zahteva občasno praznenje, peč na olje pa parkrat letno kontrolo. Tvoja odločitev kolk misliš plačat za čimveč udobja.  Višek udobja je štrom. ",
    "user": "WarpedGone"
  },
  {
    "message": "Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno. ",
    "user": "jest10"
  },
  {
    "message": "Če bi denar letel z neba bi se dalo cca 200m2 ogrevat na štrom, ja. Ker pa imamo gozd in nas drva tako pridejo najceneje, bodo drva ostala primarna dokler nekdo v familiji ne zadane eurojackpot. ",
    "user": "d4vid"
  },
  {
    "message": "Normalno, dokler svoje delo v gozdu ceniš 0€/uro, prostor za shranjevanje drv pa z 0€/m2 Takoj ko pa bi moral drva kupit in prostor za njihovo shranevanje najet (i.e. plačat pravo ceno v denarju, ne pa donirat delo in plac brezplačno) postanejo drva precej precej dražja.  Zato je mal težko drugemu pametovat kaj se njemu najbolsplača, ker ni ravno očitno kaj bo on propravljen delat brezplačno. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ferrolija so meni letos zmontirali in dela bp. Zdej če boš sam montiral ne vem kako je z garancijo, jaz sem dal z montažo 920 + 250 za orenk 600l zalogovnik iz pločevine.  Čistim zadevo enkrat na teden, posesam pepel, vendar jaz imam kombinirano peč, na oljni je malo več čiščenja.  Prihranil bi ti v teoriji 50% napram olju, če ga porabiš res malo boš kar dolgo rabil da dobiš nazaj ta denar.  Jaz bi dal en fajn zalogovnik, vendar kar sem jaz gledal za 1000€ z montažo bo premalo. ",
    "user": "Assass1n"
  },
  {
    "message": " WarpedGone je 28. okt 2015 ob 07:54 izjavil:Normalno, dokler svoje delo v gozdu ceniš 0€/uro, prostor za shranjevanje drv pa z 0€/m2 Takoj ko pa bi moral drva kupit in prostor za njihovo shranevanje najet (i.e. plačat pravo ceno v denarju, ne pa donirat delo in plac brezplačno) postanejo drva precej precej dražja.  Zato je mal težko drugemu pametovat kaj se njemu najbolsplača, ker ni ravno očitno kaj bo on propravljen delat brezplačno.   1000 l kurilca 820€. Ekvivalent 4m3 drv pripeljanih na dom 220 €. Drva shranjena v leseni uti (nabavna vrednost cca 500 € za tam 20..30 let). Ta drva pokurum v dveh mesecih ob povprečno 1 uro dela na dan. 820-220=600/60=10€/uro. Če upoštevaš še karto za eno uro fitnesa, katero bi plačal, če bi se grel na olje-zaslužiš toliko na uro? Če imaš svoj gozd 4 m3 drv narediš v gozdu npr. v enem dnevu (če imaš cepilnik pa v eni-dveh urah). 220/8= 27€/uro+ karta za fitnes. Zaslužiš toliko na uro?   PS- če si na obe vprašanji odgovoril pritrdilno vedi, da nas 99,7% ne zasluži toliko. ",
    "user": "telexdell"
  },
  {
    "message": "Sicer kolikor se bo rabila peč na pelete, sem jaz bolj za zalogovnik. Oče pa ne in trdi da je popolnoma brezveze toliko denarja stran vržt, da greješ še dodatnih 2000 l vode zraven. ",
    "user": "d4vid"
  },
  {
    "message": "Naj mu kakšen majster razloži kako to deluje, predelava na pelete je pomoje brez smisla, ker ne boste veliko dosegli če se primarno ogreva na drva. ",
    "user": "Assass1n"
  },
  {
    "message": " d4vid je 28. okt 2015 ob 08:57 izjavil:Sicer kolikor se bo rabila peč na pelete, sem jaz bolj za zalogovnik. Oče pa ne in trdi da je popolnoma brezveze toliko denarja stran vržt, da greješ še dodatnih 2000 l vode zraven.  Drva ti dajo 70% energije v plinski fazi in le 30% v trdni fazi. Če je v trajanju plinske faze dosežena nastavljena temperatura kotla moraš ali odstraniti goreča drva iz kurišča ali pa pripreti dovod zraka. S tem, ko zapreš dovod zraka izločiš zgolj en nujen pogoj za gorenje kisik (kisik+ ogljik (žveplo ali vodik)+ temperatura), saj ti tako temperatura kot ogljik ostaneta. Izločanje plina iz drv s priprtjem lopute ne zaustaviš ampak ga zgolj kot ogljikov monoksid pošiljaš skozi dimnik. Torej s priprtjem lopute delaš isto, kot da mečeš drva skozi dimnik. Pri zalogovniku pa lahko ves čas (ko kuriš) kuriš na polno (brez prepiranja lopute). Toplo vodo pa lahko spuščaš po sistemu še dolgo potem, ko je ogenj v peči že ugasnil.  Peč na drva brez zalogovnika= v velikem mrazu si več v kurilnici kot v dnevni sobi. Peč na drva+ zalogovnik= zakuriš peč in jo nalagaš tako dolgo, da dosežeš želeno temperaturo v zalogovniku (koliko je to je odvisno od mraza in jo ugotoviš z izkušnjami) potem pa uživaš na toplem do naslednjega kurjenja (lahko pol dneva ali celo več dni).  PS- če pa imaš možnost postaviti zalogovnik nekam, kjer bo izguba toplote koristno porabljena si pa itak zmagal. ",
    "user": "telexdell"
  },
  {
    "message": "Še en glas za zalogovnik.  Zalogovnik ne morš računat kot stran vržen denar ampak kot akumulacijo. Tudi energijo kurjave boš tako boljše izkoristil, saj peč pri delovanju dela na maksimalni moči. Kar pomeni višji izkoristek, kot je predhodnik že napisal.   Drva in peleti so preveč podoben način kurjenja, z enakimi problemi (se ubistvu medsebojno izključujeta) - čiščenje pepela, nalaganje kurjave, dovoz in skladiščenje kurjave... Za tistih par dni, ko kuriš olje, se menjava na peletarja sigurno ne splača, če ni gorilec na olje hin in rabiš tako ali tako menjavo.  Zalogovnik pa za 30kW ene 1500L. Kuriš da doseže 80 stopinj pa je. ",
    "user": "zlobcek"
  },
  {
    "message": "Zalogovnik pri kurilcu in peletih skor nima smisla, pri drvah pa dobi smisel.  peletni gorilnik bi jest dal na peč na trda goriva, na oljno je bolj tko tko, povej oz izmeri kolko je pri oljni od vrat do zadnje stene (mora bit vsaj 55 cm ",
    "user": "#000000"
  },
  {
    "message": "Kako pa je s montažo? Je kak problem ali se da to zmontirat v lastni izvedbi? Kaj se potrebujem zraven zalogovnika da bo delovalo?  Je 700l zalogovnik vsaj malo bolj ucinkovit kot brez? Dal bi 2 700 l, letos samo enega, drugo leto pa se enega zraven... ",
    "user": "d4vid"
  },
  {
    "message": "A ni 1x1500 ceneje kot 2x700?? Drugače pa bo dobro tudi tako. Če si spreten in nimaš dveh levih rok si lahko zalogovnik narediš sam- neko staro cisterno za olje, nekaj steklene volne, malce cevi, črpalka, kakšen ventil za preusmeritev toka vode... Ko pa boš pri denarju, pa kupiš profi izvedbo. ",
    "user": "telexdell"
  },
  {
    "message": "Jaz bi se vprašal, ali je peč na drva primerna, da bi z njo ogreval zalogovnik? Imam podobno situacijo doma, pri čemer je peč na drva že precej stara, pa zaenkrat še ne kaže, da gre h koncu. Za zalogovnik je vsekakor najprej smiselno malo poračunat kako velikega rabiš. Drugače bo izkoristek slabši, pa boš moral ali več drv pokurit, ali pa boš moral večkrat kurit, vmes boš imel pa mraz.   Če imaš drva doma. Kje boš pa pelete dobil? Predelava drv na pelete tudi ni zastonj. Pravzaprav koncepta ne razumem najbolje. Za izdelavo peletov je potrebno kar precej energije, da poganja mašinerijo, ki iz lesa dela pelete. Če bi jo porabil za ogrevanje bi verjetno rabil še manj drv. Meni se zdi uporaba ene poštene peči (z uplinjanjem) na drva z zalogovnikom boljša rešitev, če imaš drva doma. ",
    "user": "Highlag"
  },
  {
    "message": " d4vid je 28. okt 2015 ob 07:32 izjavil:Zdravo!  Trenutno imamo 2 peči - eno na drva, ki jo redno kurimo, drugo pa na kurilca. Peč na kurilca je sicer stara, vendar praktično nova, saj ni bila skoraj nič rabljena, pokurila je cca 4000 l kurilnega olja, to pa je tudi to. Ker peč že dolgo stoji, sem razmišljal, da bi mogoče gor zmontiral gorilec na pelete Ferroli Sun P7, s katerim me pride vse skupaj  ",
    "user": "d4vid"
  },
  {
    "message": " Highlag je 29. okt 2015 ob 17:28 izjavil:Jaz bi se vprašal, ali je peč na drva primerna, da bi z njo ogreval zalogovnik? Imam podobno situacijo doma, pri čemer je peč na drva že precej stara, pa zaenkrat še ne kaže, da gre h koncu. Za zalogovnik je vsekakor najprej smiselno malo poračunat kako velikega rabiš. Drugače bo izkoristek slabši, pa boš moral ali več drv pokurit, ali pa boš moral večkrat kurit, vmes boš imel pa mraz.   Če imaš drva doma. Kje boš pa pelete dobil? Predelava drv na pelete tudi ni zastonj. Pravzaprav koncepta ne razumem najbolje. Za izdelavo peletov je potrebno kar precej energije, da poganja mašinerijo, ki iz lesa dela pelete. Če bi jo porabil za ogrevanje bi verjetno rabil še manj drv. Meni se zdi uporaba ene poštene peči (z uplinjanjem) na drva z zalogovnikom boljša rešitev, če imaš drva doma.  Za zalogovnik moraš imeti termostat v eni od sob ki jih ogrevaš (isto kot pri olju/plinu...) Ko temp. doseže nastavljeno temp. se črpalka za ogrevanje izklopi in vklopi črpalka za zalogovnik (vmes je še električni mešalni ventil) ",
    "user": "BorutK-73"
  },
  {
    "message": "Peči imamo dve - na drva in na kurilca. Predelal bi tisto na kurilca ali pa zmontiral zalogovnik(a). Dva zalogovnika zato, ker je 1500l previsok (čez 180cm).  Glede samogradnje - cisterno imam. In ravno ta cisterna je problem, ker je bila postavljena tja, potem pa so okoli sezidali hišo. Vrgel bi jo ven in dal noter zalogovnike. V samogradnji bi cisterna ostala... me pa skrbi da je pretanek pleh in bi jo tak pritisk odprl.  Torej rabim eno črpalko, mešalni ventil in nekaj cevi? :) ",
    "user": "d4vid"
  },
  {
    "message": "Ne vem kakšen stručko si, ampak jaz se nebi igral iz tem, da ne boš pri -10°C ostal brez gretja  . Nič ne rečem ampak ne more vsak vsega znati, in tukaj se jaz nebi hecal. Raje plačaj, da ti naredijo pošteno kot se zagre.  Pokliči kakšnega mojstra iz tvoje okolice, malo vprašaj kolege kdo je njim kaj delal/popravljal naj se zapelje do tebe in ti svetuje na mestu kako in kaj. Si pa po mojem mnenju za kaj takšega letos že zamudil, je že premraz za tako nadgradnjo centralne kurjave. ",
    "user": "Assass1n"
  },
  {
    "message": "Glas za zalogovnik. Računaj po 100 m2 cca. 1000l, če bi res rad grel ene 2 dni. Nikakor pa ne smeš pozabit na sledeče. Imeti moraš možnost, da zalogovnik prekineš iz splošne centralne. Zakaj? Ko prideš domov v nedeljo zvečer in ni nobeden kuril, naložiš drva v peč in ne začneš ogrevati zalogovnika amapk centralno. Šele ko centralno guraš ene 60min na cca. 60 - 80 stopinj vključiš v tokokrog zalogovnik in zadeva steče, če boš iz prve grel 2000l vode, boste vsi zmrznil. :)  Kolega ima in se super obnese. :)  EDIT: 100 m2 1000l je mišljeno bivalnih m2, spalnice ne rabiš gret na 21-22 stopinj, pa kakšnega drugega prostora tudi ne. ",
    "user": "111111111111"
  },
  {
    "message": "Za letos sem zamudil, se strinjam. Zaenkrat ga bom kupil in ugotovil kako in kaj, postavil na zastavljeno mesto (čaka me razrez cisterne in nekaj štemanja) ter potegnil cevi.  Glede gretja mi 19-20°C popolnoma ustreza, kar je več je pa za v gatah okol hodit :) ",
    "user": "d4vid"
  },
  {
    "message": "Če ne sediš za računalnikom in tipkaš na Slo-tech. Potem je 22 stopinj ravno prav da te ne zebe v noge. :D ",
    "user": "111111111111"
  },
  {
    "message": "Senzor pravi, da imam v sobi 20 stopinj, pa mi je že skoraj mal vroče   Če dam 700 l zalogovnik, bo razlika opazna ali ne? Kurjenje vsak dan mi ni problem, bolj kot ne bi rad samo da zjutraj ne zmrznem, ko hočeš it iz postelje. Zdaj še ni problem, ko bodo pa temperature začele it v minus bo problem :)  Razmišljam tudi o elektronskih termostatskih glavah tipa MAX, ki jih imajo na conradu. Čez dan in ponoči se nastavi po celi hiši temperatura 17°, zjutraj in zvečer pa npr. 20... ",
    "user": "d4vid"
  },
  {
    "message": "Bolje bo vsekakor kot brez.  Če ima kdo elektronske glave pa tudi mene zanima ali se obnesejo. Jaz imam navadne. ",
    "user": "111111111111"
  },
  {
    "message": "Kolega jih ima nekaj doma, sam kolikor sem bil pri njemu jih ima ves čas na max   Sem pa montiral te termostate enkrat prek ene firme v enem domu za ostarele. Kolikor je šef preračunal, naj bi se poznalo 30%, koliko je to res ali ne, ne morem reči. Majo pa eno napako da so strašno nerodni in preveliki. Sploh za 100 starejših, ki se jih je*e za vse. Pazit jih morš, ker če se boš po nesreči zaletel v njega, bo padel stran.   Majo pa cel kup izdelkov in se da zvezat na računalnik (jaz mam RPi že pripravljen) in se vse nastavlja avtomatsko. ",
    "user": "d4vid"
  },
  {
    "message": "Zalogovnik. Nucaš še ladomat, ekspanzijo tlačne ventile, regulacijo, ... Na zalogovniku potem narediš odvzem tople vode nekje pol metra pod vrhom, da ti res no treba pregreti vse vode ob mrzlem štartu.v končni fazi ni tko simpl vezava. Kot si nekateri predatavljajo. Najbolje it k nekom pogledat pa da ti razloži. ",
    "user": "noraguta"
  },
  {
    "message": "Zalogovnik ni nobena vesoljska znanost saj je zgolj posoda z dvema krogotokoma voda. V prvem jemlješ vodo na dnu, jo vodiš v peč in iz peči vračaš nekje pri vrhu. V drugem tokokrogu pa jemlješ toplo vodo malo pod vrhom in ohlajeno vračaš nekaj nad dnom. Vse skupaj je dobro toplotno izolirano in zgrajeno da zdrži kakšen bar ali dva nadtlaka. Poleg potrebuješ 5 ventilov- 2 za popolno zaprtje krogotoka do peči. 2 za popolno zaprtje krogotokov radiatorjev (ti 4 ventili služijo za primere okvare zalogovnika). Peti ventil pa potrebuješ, da spelješ vodo direktno iz peči v radiatorje (za hladen zagon). Sam menim, da pri ogrevanju z drvi in zalogovnikom elektronski termostati niso smiselni, saj imaš nekje veliko količino tople vode, katera se bo ohladila, pa če jo spustiš skozi radiatorje ali pa ne. Medtem, ko pa pri ustavitvi ogrevanja z oljem, plinom ali toplotno črpalko direktno prihraniš. Zato so povsem ustrezne klasične termostatske glave. Je pa smiselna vremenska avtomatika v kombinaciji z mešalnim ventilom, kjer lahko nastavimo režim ogrevanje čez dan in preko noči, če želimo. ",
    "user": "telexdell"
  },
  {
    "message": "Jr kar vesoljska znanost skoraj če dokgaruješ. Sploh da vsi parametri sedejo v kup. Sploh ob samogradnjah. ",
    "user": "noraguta"
  },
  {
    "message": "Sem do predlani imel peč na olje, porabil 1600 L kurilca letno. Dal Ferolli gorilec, sedaj porabim manj kot 3 tone peletov/letno, čez poletje/pozno pomlad vodo greje štrom. 1 tona = 230 € res kakovostnih peletov. 1 x tedensko čiščenje, 1x 14 dni polnenje zalogovnika.  Gorilec + zalogovnik me je prišel 1K€. You do the math. ",
    "user": "branc"
  },
  {
    "message": "Ja, nekje pol cene kurilca. Ce bi s tem kuril vecino casa bi se splacalo, za tiste nekaj dni letno se pomoje ne.  Poleti itak ne kurimo, imamo soncne kolektorje. Zakurimo ce res par dni ni sonca. ",
    "user": "d4vid"
  },
  {
    "message": " jest10 je 28. okt 2015 ob 07:42 izjavil:Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno.   Nope, nalaganje skozi cel vikend (3 do 4x na dan polno peč - to je nekje 10 do 12 polen 50cm dogih), pa potem do naslednjega vikenda brez nalaganja in s toplo hišo in toplo vodo. Zalogovnik je 3000 litrov in ko ga spravim na 80 stopinj imam cel teden toplo vodo in toplo v bajti. ",
    "user": "krneki0001"
  },
  {
    "message": " WarpedGone je 28. okt 2015 ob 07:54 izjavil:Normalno, dokler svoje delo v gozdu ceniš 0€/uro, prostor za shranjevanje drv pa z 0€/m2 Takoj ko pa bi moral drva kupit in prostor za njihovo shranevanje najet (i.e. plačat pravo ceno v denarju, ne pa donirat delo in plac brezplačno) postanejo drva precej precej dražja.  Zato je mal težko drugemu pametovat kaj se njemu najbolsplača, ker ni ravno očitno kaj bo on propravljen delat brezplačno.   Delam 2 tedna popoldne, zapravim nekje 40 evrov za olje in bencin, ter nekje 50€ za bencina za avto, s katerim na prikolici pripeljem vsa drva domov. Doma jih imam spravljena za hišo pod streho in v kurilnici ter \"shrambi\" za drva. Nekje 40metrov je doma stalno pripravljenih za kurjavo. Mojega dela pač ne računam, ker to delam v prostem času, prostor za drva smo pa načrtovali že pri gradnji hiše. Gozd je moj in v njem moram vsako leto toliko in toliko podreti, da se gozd čisti in neguje. ",
    "user": "krneki0001"
  },
  {
    "message": " telexdell je 28. okt 2015 ob 10:54 izjavil: Peč na drva brez zalogovnika= v velikem mrazu si več v kurilnici kot v dnevni sobi.   Hmm, moja dvokuriščna peč ima samo v peči 260 litrov vode. V sistemu je potem 9 radiatorjev, najmanjši je 90x60cm in dvojni, največji je 250x90 in tudi dvojni, ostali so nekje vmes. Vse skupaj je v sistemu malo pod 400 litrov vode. Pozimi v največjem mrazu sem moral 3x na dan naložiti v peč po nekje 6 polen dolgih 50cm, dokler nisem kupil zalogovnika.   telexdell je 28. okt 2015 ob 10:54 izjavil: Peč na drva+ zalogovnik= zakuriš peč in jo nalagaš tako dolgo, da dosežeš želeno temperaturo v zalogovniku (koliko je to je odvisno od mraza in jo ugotoviš z izkušnjami) potem pa uživaš na toplem do naslednjega kurjenja (lahko pol dneva ali celo več dni).  PS- če pa imaš možnost postaviti zalogovnik nekam, kjer bo izguba toplote koristno porabljena si pa itak zmagal.   Se strinjam, zalogovnik je zmagovalec v vsakem primeru. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 30. okt 2015 ob 19:29 izjavil:jest10 je 28. okt 2015 ob 07:42 izjavil:Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno.   Nope, nalaganje skozi cel vikend (3 do 4x na dan polno peč - to je nekje 10 do 12 polen 50cm dogih), pa potem do naslednjega vikenda brez nalaganja in s toplo hišo in toplo vodo. Zalogovnik je 3000 litrov in ko ga spravim na 80 stopinj imam cel teden toplo vodo in toplo v bajti.  Nalagi ti v peč pa komur koli. Če nimaš zalogovnika izoliranga z aerogelom in z ventili ne odklopiš termosifonskega črpanja toplote. Nakladaš... ",
    "user": "noraguta"
  },
  {
    "message": " krneki0001 je 30. okt 2015 ob 19:29 izjavil:jest10 je 28. okt 2015 ob 07:42 izjavil:Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno.   Nope, nalaganje skozi cel vikend (3 do 4x na dan polno peč - to je nekje 10 do 12 polen 50cm dogih), pa potem do naslednjega vikenda brez nalaganja in s toplo hišo in toplo vodo. Zalogovnik je 3000 litrov in ko ga spravim na 80 stopinj imam cel teden toplo vodo in toplo v bajti.   Koliko kvadratov? ",
    "user": "111111111111"
  },
  {
    "message": "Še eno vprašanje. Zalogovnika ne bom izdelal v samogradnji, me pa zanima kako je z elektroniko? Se da to povezat na arduino, nekaj temperaturnih senzorjev in relejev? To mi res ni problem, tudi kakega siemensa bi se upal lotil, predvsem boljši je glede stabilnosti. ",
    "user": "d4vid"
  },
  {
    "message": "Eno vprašanje ... kako bi zvezali cevi, da bi lahko oddaljeno reguliral, ali gre voda iz peči v zalogovnik ali direktno v radiatorje ali gre voda iz zalogovnika v radiatorje (če je peč že izklopljena) ",
    "user": "čuhalev"
  },
  {
    "message": "Načeloma ti je vezavo opisal telexdell, če pa že hočeš komplicirat daš pa mešalni ventil s pogonom. Tega pa vežeš potem na kakršno koli krmiljenje že imaš.  d4vid je 30. okt 2015 ob 22:14 izjavil:Še eno vprašanje. Zalogovnika ne bom izdelal v samogradnji, me pa zanima kako je z elektroniko? Se da to povezat na arduino, nekaj temperaturnih senzorjev in relejev? To mi res ni problem, tudi kakega siemensa bi se upal lotil, predvsem boljši je glede stabilnosti.  Se da. ",
    "user": "noraguta"
  },
  {
    "message": "Pri nas so drva in centralna brez zalogovnika, ko zakurim je po 15 min že topla voda za tuširanje. ",
    "user": "jalovec09"
  },
  {
    "message": "Definitivno glas za zalogovnik (ne prevelik in zelo dobro izoliran). Zakuriš na dva dni na polno in je to to, ali pa še na dva dni ne. Tistih nekaj dni na leto ko je res konkreten minus pač zakuriš dnevno. WarpedOne kaj pa tebi ni jasno pa tudi ne vem. Očitno je tvoja logika da naj pusti drva v gozdu da propadejo in v službi dela nadure da si bo lahko kupil kurilca. ",
    "user": "Tavher"
  },
  {
    "message": "Ali pa enostavno proda gozd. Če ga sploh ima, ker nekateri očitno mislijo, da imajo vsi avtomatsko nek gozd, na katerega morajo pazit in ga pucat. ",
    "user": "nagobčnik"
  },
  {
    "message": "Da se malo vmešam iz off topic, kako se pa nastavlja mešalni ventil na peči na peletih. Jaz sem ga dal na 6, imam pa posebej črpalko za bojler in za radiatorje. Imam tudi protigravitacijski ventil katerega sem nastavil da je zaprt, oz zapre pretok in v radiatorje pošilja vodo le črpalka. Imam tudi sedaj malo boljši termostat nastavljen na 21 čez dan in 18 ponoči, ko sem v službi sem ga nastavil tudi na 18 vse časovno na dni v tednu. Na radiatorjih imam samo navadne ventile ne termostatske. Lahko še kaj izboljšam, ali je to to. ",
    "user": "Assass1n"
  },
  {
    "message": "WarpedOne kaj pa tebi ni jasno pa tudi ne vem.  Precej očitno, da mnogi niste sposobni dojet, da ima vloženo lastno delo neko vrednost.  Tut trajbanje bicikla ki ganja generator prkuplan na električni radiator bo segrelo bajto. Strošek? 0 EUR. ",
    "user": "WarpedGone"
  },
  {
    "message": " noraguta je 30. okt 2015 ob 19:46 izjavil:krneki0001 je 30. okt 2015 ob 19:29 izjavil:jest10 je 28. okt 2015 ob 07:42 izjavil:Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno.   Nope, nalaganje skozi cel vikend (3 do 4x na dan polno peč - to je nekje 10 do 12 polen 50cm dogih), pa potem do naslednjega vikenda brez nalaganja in s toplo hišo in toplo vodo. Zalogovnik je 3000 litrov in ko ga spravim na 80 stopinj imam cel teden toplo vodo in toplo v bajti.  Nalagi ti v peč pa komur koli. Če nimaš zalogovnika izoliranga z aerogelom in z ventili ne odklopiš termosifonskega črpanja toplote. Nakladaš...   Vse dela elektronika, jaz samo kurim. Ventilov je pa več kot v hidroelektrarni.   111111111111 je 30. okt 2015 ob 21:37 izjavil:krneki0001 je 30. okt 2015 ob 19:29 izjavil:jest10 je 28. okt 2015 ob 07:42 izjavil:Pravilno dimenzjonirana kombinacija peči in zalogovnika pomeni nalaganje 1x dnevno.   Nope, nalaganje skozi cel vikend (3 do 4x na dan polno peč - to je nekje 10 do 12 polen 50cm dogih), pa potem do naslednjega vikenda brez nalaganja in s toplo hišo in toplo vodo. Zalogovnik je 3000 litrov in ko ga spravim na 80 stopinj imam cel teden toplo vodo in toplo v bajti.   Koliko kvadratov?   2x 80 kvadratov  nagobčnik je 31. okt 2015 ob 10:24 izjavil:Ali pa enostavno proda gozd. Če ga sploh ima, ker nekateri očitno mislijo, da imajo vsi avtomatsko nek gozd, na katerega morajo pazit in ga pucat.   Ja gozd je treba čistit. Stara drevesa ven, pogozdovat, jeseni listje umaknit,.... ",
    "user": "krneki0001"
  },
  {
    "message": " WarpedGone je 31. okt 2015 ob 12:26 izjavil:WarpedOne kaj pa tebi ni jasno pa tudi ne vem.  Precej očitno, da mnogi niste sposobni dojet, da ima vloženo lastno delo neko vrednost.  Tut trajbanje bicikla ki ganja generator prkuplan na električni radiator bo segrelo bajto. Strošek? 0 EUR.   Ti nisi sposoben dojet da ljudje v življenju ne počnemo samo tisto kar se izplača. Potem lahko cele dneve ležimo na kavču. Ali pa po drugi strani morda ne razumeš da vsi ne zaslužijo toliko da jim 1.000+ EUR na leto za kurjavo ne pomeni nič. Je pač svoje delo v prostem času pretvoril v drva. ",
    "user": "Tavher"
  },
  {
    "message": "Za wo-la se ne sekeri, ta itak mačka okrog sprehaja pa sam repo žre. ",
    "user": "noraguta"
  },
  {
    "message": " Assass1n je 31. okt 2015 ob 10:46 izjavil:Da se malo vmešam iz off topic, kako se pa nastavlja mešalni ventil na peči na peletih. Jaz sem ga dal na 6, imam pa posebej črpalko za bojler in za radiatorje. Imam tudi protigravitacijski ventil katerega sem nastavil da je zaprt, oz zapre pretok in v radiatorje pošilja vodo le črpalka. Imam tudi sedaj malo boljši termostat nastavljen na 21 čez dan in 18 ponoči, ko sem v službi sem ga nastavil tudi na 18 vse časovno na dni v tednu. Na radiatorjih imam samo navadne ventile ne termostatske. Lahko še kaj izboljšam, ali je to to.   Mene pa zanima kaksen je razlog za nastavitev termostata iz 21 na 18?  Vprasam zato ker sam zivim v neizolirani hisi in ce je gretje cez noc izklopljeno se ohladi za maksimalno 2 stopinji. Sklepam da je odzivnost izoliranih his precej majhna in je torej znizanje temperature brezpredmetno.... Edini razlog bi bil da zapora deluje kot razlog za izklop ogrevanja?  Ampak potem je treba izgubljeno energijo naslednji dan zopet nazaj pridelati, torej z energetskega stalisca ni nekih konkretnih prihrankov? ",
    "user": "koli99"
  },
  {
    "message": "Zanimivo. V hiši z 22cm izolacije se v celi noči zniža temperatura za nekje 2 do 3 stopinje, če bi recimo zvečer izklopil gretje. Ob 8h izklopim gretje in imam 23 stopinj, ob 6h zjutraj jih je nekje 20 ali 21. (pri nas so bolj zmrznjene sorte, meni je pa pri tej temperaturi stalno vroče) ",
    "user": "krneki0001"
  },
  {
    "message": "Če imate 22 cm stiroporja, potem imate precej dobro izolirano. Pozna kdo kakšne smernice ali teste, s koliko centimetrov stiroporja je (cenovno) še smiselno obložiti hišo. Nekateri pravijo, da je 15 cm že kar veliko. ",
    "user": "čuhalev"
  },
  {
    "message": " krneki0001 je 31. okt 2015 ob 21:52 izjavil:Zanimivo. V hiši z 22cm izolacije se v celi noči zniža temperatura za nekje 2 do 3 stopinje, če bi recimo zvečer izklopil gretje. Ob 8h izklopim gretje in imam 23 stopinj, ob 6h zjutraj jih je nekje 20 ali 21. (pri nas so bolj zmrznjene sorte, meni je pa pri tej temperaturi stalno vroče)   To se mi zdi ogromno za izolirano hišo... Sestra ima recimo 20cm stiropora pa jim pade čez noč za 0,5 stopinje (če izklopijo, ampak imajo ogrevanje ON 24/7, ima pa talno gretje in je akumulacija toplote v estrihu velika)  Sam imam pa radiatorsko ogrevanje na TČ HT in so radiatorji v 30 minut mrzli ko se izklopi ogrevanje. Zdaj pa tudi sam razmišljam o 24/7 režimu ker mora pa TČ zjutraj na polno delovati da doseže zopet tistih 23 stopinj.  Še ena opomba, živimo v Vipavski dolini zato temperature niso tako nizke a imamo pa burjo katera ohlaja stene...  čuhalev je 31. okt 2015 ob 23:09 izjavil:Če imate 22 cm stiroporja, potem imate precej dobro izolirano. Pozna kdo kakšne smernice ali teste, s koliko centimetrov stiroporja je (cenovno) še smiselno obložiti hišo. Nekateri pravijo, da je 15 cm že kar veliko.   Odvisno kje živiš. Predvsem pa bi jaz gledal za ekoskladom kateri ti vrne razliko. Recimo, ekoslad ne podeljuje subvencij pod 20-22cm se mi zdi, ob tej izolaciji pa vrne delež. Tako te pride recimo cena ista če bi se sam odločil za 15cm ali pa za 22cm pri čemer ti ekoslad vrne del vsote... ",
    "user": "koli99"
  },
  {
    "message": "Ekosklad mislim da pod 22cm ne vrača več subvencij, zato sem dal na hišo 22cm izolacije. Obnavljala sva pa hišo iz leta 1950, pa sva jo orenk izolirala.  S talnim gretjem bi tudi jaz imel manjše izgube. Imam pa radiatorje. Dokler ni bilo zalogovnika, se je to dogajalo. Sedaj ko imamo zalogovnik, je temperatura v hiši konstantna. Stalno 23 stopinj. ",
    "user": "krneki0001"
  },
  {
    "message": "Mi mamo 1000 litrski zalogovnik, peč na drva in gorilec za nafto, pri čemer slednjega odkar smo postavili zalogovnik skoraj da ne rabimo več. Seveda je to ekonomsko učinkovito le, če imaš drvi v izobilju in zastonj.  Glede zalogovnika pa je tako. Peč 1000l vode segreje na okol 77 stopinj v uri in pol; višje ne dvigne temperature. Zdrži pa potem za cel dal ogrevanja, kar seveda pomeni velik prihranek na nafti, ki je praktično ne rabimo več. ",
    "user": "Gaius"
  },
  {
    "message": "Koliko m2? ",
    "user": "d4vid"
  },
  {
    "message": " d4vid je 1. nov 2015 ob 13:18 izjavil:Koliko m2?   Ogrevanih je 200m2.  Tisto kar sm napisu, da segreje na 77 stopinj v uri in pol seveda drži v kolikor istočasno ne ogrevaš tudi hiše; v kolikor istočasno greješ tudi hišo se čas seveda podaljša za slabo urco. ",
    "user": "Gaius"
  },
  {
    "message": " krneki0001 je 31. okt 2015 ob 21:52 izjavil:Zanimivo. V hiši z 22cm izolacije se v celi noči zniža temperatura za nekje 2 do 3 stopinje, če bi recimo zvečer izklopil gretje. Ob 8h izklopim gretje in imam 23 stopinj, ob 6h zjutraj jih je nekje 20 ali 21. (pri nas so bolj zmrznjene sorte, meni je pa pri tej temperaturi stalno vroče)   To ni normalno če ne pišeš samo za ekstremno mrzle dneve. Ali imate okna zanič ali pa podstrešje ni izolirano če govoriš morda samo o zgornjem nadstropju. ",
    "user": "Tavher"
  },
  {
    "message": "Seveda za pozimi sem mislil, ko je zunaj orenk pod ničlo. ",
    "user": "krneki0001"
  },
  {
    "message": "Mi imamo nekje 150m2, izolacija je za moje pojme katastrofalna. Iz 20 °C mi pade temperatura na 15 čez noč. In to novembra, kaj bo šele, ko bodo temperature šle konkretno v minus.  Glede na prebrano sklepam, da se drv porabi nekaj manj kot brez zalogovnika. Ima kdo nek podatek v %, koliko se privarčuje na drvih? ",
    "user": "d4vid"
  },
  {
    "message": "Težko primerjam , tam 20-30% stem da je udobje bistveno večje saj je vedno toplo. ",
    "user": "noraguta"
  },
  {
    "message": "Tukaj se gre bolj za to, da se ne zbudiš v mrzlo jutro, ne da boš drva prišparal. Udobje da naenkrat orenk zakuriš, ter imaš nekaj časa mir, ne da si vsake 2 ure v kurilnici. ",
    "user": "Assass1n"
  },
  {
    "message": "Hja, familja je mnenja \"če se nič ne prišpara, se ne splača vgradit samo za to, da bo zjutraj toplo\". ",
    "user": "d4vid"
  },
  {
    "message": "Največ se prišpara če se sploh ne kuri. ",
    "user": "noraguta"
  },
  {
    "message": " d4vid je 7. nov 2015 ob 10:20 izjavil:Hja, familja je mnenja \"če se nič ne prišpara, se ne splača vgradit samo za to, da bo zjutraj toplo\".  Ko bo zalogovnik v sistemu bodo drugače govorili. Največ je vredno da temperatura ne niha in da ni potzrebno da je nekdo dežuren. Seveda pa je treba tudi v termostatske glave na radiatorjih vtaknit kak € vkolikor jih še, da je \"to to\". Najbolje je dat digitalne. Sam si več ne predstavljam zadeve brez zalogovnika. Štartali smo v 6. sezono. Kuri se trenutno na 4 dni. V res hudem marazu na 18 ur. To je morda kak teden v sezoni, ko so dnevne temperature globoko pod 0. Od decembra do konca februarja ponavadi vsak drugi dan ker za 3. dan malo zmanjka. 1500l (2*750) je zalogovnika ker več kot 750l ne gre v klet. Ogreva se dvoetažno hišo s po dobrimi 100m2 na etažo. Izolacja solidna (15cm stene, 35cm strop), okna tudi.  Če se kuri kake odpadne palete (teh se mi nabere za skoraj celo sezono) se naklada 3*. Drva 2*. ",
    "user": "roCkY"
  },
  {
    "message": " d4vid je 7. nov 2015 ob 10:20 izjavil:Hja, familja je mnenja \"če se nič ne prišpara, se ne splača vgradit samo za to, da bo zjutraj toplo\".  Ko se ti vode segreje in regulator vleka zapre vratca imaš izkoristek goriva tam 10...20%. Ko pa imaš dovod zraka in dimnik popolnoma odprt pa imaš izkoristek tak 75...85%. Z zalogovnikom ves čas teraš na maksimumu torej bo izkoristek goriva in s tem račun zagotovo nižji ob uporabi zalogovnika. Koliko pa bo prihranek pa lahko veš najbolje sam, saj je vse odvisno od tvojega načina kurjenja. Če si sedaj naložil peč do polovice potem pa vsakih 10 min. dodajal poleno ali dve do takrat, ko se je peč ogrela potem bo prihranek manjši. Če pa si naložil peč na polno in se vrnil čez kakšno urco ali dve in znova naložil polno potem pa bo prihranek večji. ",
    "user": "telexdell"
  },
  {
    "message": "Obujam temo. No, zalogovnika se kar ni, se pa premikamo v tej smeri. Fotr je ratu mal bolj poslusen.  Sedaj me pa zanima koliko je najvecja in koliko je optimalna temperatura na termometru na peci. Imam Sime Solida 25kw. Fotr pravi, da cez 90° pec ne sme it, ampak opazam, da ko ima na termometru 90, da imam slabe 70° ogreto vodo. Kar je pa premalo za zalogovnik. ",
    "user": "d4vid"
  },
  {
    "message": " WarpedGone je 28. okt 2015 ob 07:40 izjavil:Višek udobja je, da maš toplo in ti ni treba sploh študirat, še manj pa kej delat v tej smeri. Peč na drva zahteva ~dvakrat dnevno nalaganje, peč na pelete zahteva občasno praznenje, peč na olje pa parkrat letno kontrolo. Tvoja odločitev kolk misliš plačat za čimveč udobja.  Višek udobja je štrom.   Štrom je udoben, ampak je najdražji energent by far. Za navadnega smrtnika se splača le če imaš izjemno dobro izolacijo. Za gretje teh slovenskih socialistično-popoldanskih bajt pa rabiš že kar malo elektrarno. ",
    "user": "vostok_1"
  },
  {
    "message": "Je termometer OK? So črpalke ustrezne?  Pri nas ventil iz peči odpira vodo pri 60. Na 90 ogreje vodo v bojlerju in zalogovniku. Za v ogrevalne kroge reduciram temperaturo na 40. Manjše izgube in bolj prijetno ogrevanje ker ne suši. Pa še opeči se nihče nikoli ne more. Ko je voda v peči in zalogovniku 90oC peč ugasne oz. jo najprej da v mirovanje.  Je pač treba nekaj elektronke, črpalk in ventilov, da to špila. Peč je sicer ventilacijska z lambda sondo in seveda prilagaja zgorevanje.   Dejstvo je da voda zavret ne sme. Za to pa moraš poskrbeti sam ali praktično nujno elektronika.  Povabi nekaj mojstrov na ogled in si dobro zapomni kaj bodo hoteli. Pol pa iz vse skupaj potegneš optimum in greš iskat izvajalca.  Bo počasi treba iti po 3 dneh zakurit. ",
    "user": "roCkY"
  },
  {
    "message": "Tisto z reduciranjem temperature na 40° se bom šel, ko bo zalogovnik. Sedaj se tega ne morem it in grejem kolikor peč da iz sebe.  Senzor imam Ds1820 na cevi 20cm stran od peci. Za termometer je pa senzor v peči... Lahko zmontiram se en senzor pa bom videl kaj bo. Ta pec ima tezavo, da ima premahjen rezervoar oz. premalo vode pogreje. Ko zalavfam 3 crpalke (grejem 2 hisi in bojler), se voda hitro shladi. Pa so vse na 1. stopnji. ",
    "user": "d4vid"
  },
  {
    "message": "Zamenjaj gorilec na peči z oljem z najnovejšim in nehaj onesnaževat zrak s trdimi delci.  Razen če rabiš peč na drva, da boš skuril taščo... ",
    "user": "Invictus"
  },
  {
    "message": "Rabim pec na drva, ker imam gozd doma. Ce nebi mel gozda, bi sel na kaj drugega, tako pa drva ostanejo primarna.  Tasce pa se nimam ;) ",
    "user": "d4vid"
  },
  {
    "message": "d4vid  Upam da se ne misliš iti samogradnjo. 1600l zalogovnik je okoli 1200 eur? (vzemi onega z dvema izmenjevalcem) potem so tu še ventili, ladomat, obtočne črpalke, raztezna posoda in ostala šara ter regulacija, vse skupaj naj ti zmontira nekdo, ki vem kaj dela in to ne počne prvič.Monter, če kupi na sebe plača 9% ddv.   Drva niso zastonj, niti tako poceni (če podiraš v lastni režiji) podreti drevo v gozdu je še najmanjši problem. Motorna žaga, sekira/cepilnik, oseba, ki nima dveh levih rok, zaščitna oprema (čelada, glušniki, kombinezon, rokavice, gojzarji s kapico), transport do doma (traktor, prikolica), 1 letno skladiščenje zunaj (ustrezen prostor), nato spet prekladanje drv v kurilnico.  Ni to ravno tako enostavno/hitro končano, kot si kdo predstavlja.Razen da vzameš namesto fitnesa. ",
    "user": "konspirator"
  },
  {
    "message": "Jaz drva delam par dni v letu. Pokličem logarja, da mi označi drevesa, ki so za podret. Podrem drevesa, narežem na 50cm dolžine in cele obroče naložim na prikolico in odpeljem domov, doma jih razsekam in zložim.  Cena me za vse skupaj pride okoli 100 evrov na leto. Motorko imam pa tako ali tako pri bajti, ker jo vedno kaj rabiš. Zaščitno opremo pa tudi, pa izpit zda lahko uradno podiram drevesa v svoji hosti tudi. ",
    "user": "krneki0001"
  },
  {
    "message": "Par dni (manj kot 7) za 40 m3 na dvorišču zloženih ? To mora biti blazna hitrost, sploh če delaš sam.Koliko verig in litrov mešanice, olja za verige si porabil za 40 m3 ? Na avto prikolico lahko naložiš 2-3 m3 (in to je veliko) ? 16-20 fur do gozda, ki je stran XY km, kako spraviš drva do prikolice ? Nato drva spet dol na dvorišču, žagati, kalati in zlagati.  Dolžina 50 cm je velika za poleno, 33 cm je boljše.  Zadnja leta prakticiramo kupljena od lokalca, 50 eur za m3, nažaganih in razkalanih (33 cm) bukovih drv, skupaj z dostavo.Jih je potrebno samo zložiti.Že s tem je dovolj fitnesa. ",
    "user": "konspirator"
  },
  {
    "message": "Kakšnih 40? Na leto jih malo manj kot 20 metrov pripravim. Pokurimo jih pa okol 12 do 15 čez celo leto. Za ogrevanje vode in pozimi za ogrevanje hiše. Spomladi pa še kolektorje montiram, tako da bo še manjša poraba.  Motorko sem kupil rabljeno profi od enega logarja že pred leti - stihl magnum za tretjino cene nove. Dela kot mora, 7.1 konja pa tudi ni malo. Ketna original od stihla stane pa nekaj manj kot 30 evrov, pa imam eno za celo leto (jo pa znam brusit). Olja imam dost, ker na vseh domačih avtih menjam olje sam doma in pride staro olje vsaj za nekaj uporabno, bencina pa tudi ne gre prav dosti - kakih 20 litrov.  Na prikolico jih gre 1.5 tone naenkrat (dvoosna, deklarirana za 1500kg). Toliko lahko avto uradno pelje s to prikolico (brez da bi zakon kršil, ker se mi ne da ukvarjat še s kakim policajem).  Ker so že narezane na 50cm, jih je doma treba samo razklati. Pustiš jih kak teden na soncu, da bukev popoka in potem s sekiro razbiješ na manjša polena. (pač telovadba, ampak paše)  Kurišče imam 80 x 80 x 60, tako da gredo notri polena 50cm dolga. Naložiš 10 polen, zakuriš zjutraj in zvečer ponoviš, pa je pozimi cel dan toplo, poleti za vodo pa 3 polena daš notri in je tolpe vode za cel dan. ",
    "user": "krneki0001"
  }
]