[
  {
    "message": "Razmišljam da bi iz Telekoma se prestavil na Izimobil in sicer ta paket/ponudba (S): http://www.izimobil.si/Ugodnosti/izimes...  Razlog za spremembo, Telekom je postal drag in še dražji. 2000 enot mi je super, vendar na mesec mi ostane okoli 1000 enot, to pa z 20€ krepko preplačam. Izimobil ima 1500 enot za 7€ na mesec. To je že razumljiva cena in se ne bom sekiral če kaj ostane. Zanima me pa, je mogoče kdo od vas na izimobilu? Kako se obnese? Sklepam da glede na to da imajo Telekomovo omrežje zna biti super? ",
    "user": "Jerry000"
  },
  {
    "message": "Žena je na paketu ki ga omenjaš in nima nobenih pripomb. Itak gostuješ v mobitelovem omrežju, vse enako, samo ceneje. ",
    "user": "Djuro"
  },
  {
    "message": "no cist enako ni ;) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 16. nov 2015 ob 13:34 izjavil:no cist enako ni ;)  Kaj pa je potem ta razlika? Ali je ta paket predplačniški ali naročniški? Nikjer ne najdem te informacije ",
    "user": "Jerry000"
  },
  {
    "message": "predplacniski...si lahk sigurn, da da mobitel prioriteto svojim userjom napram izi ;) ",
    "user": "hojnikb"
  },
  {
    "message": "Za 10 EUR manj zaradi mene tudi če sem drugi v čakalni vrsti  ",
    "user": "BlaY0"
  },
  {
    "message": "Kaj pa LTE, ima izimobil LTE oz. 4G? ",
    "user": "Jerry000"
  },
  {
    "message": "Baje po novem letu... ",
    "user": "BlaY0"
  },
  {
    "message": " Jerry000 je 16. nov 2015 ob 13:49 izjavil:hojnikb je 16. nov 2015 ob 13:34 izjavil:no cist enako ni ;)  Kaj pa je potem ta razlika? Ali je ta paket predplačniški ali naročniški? Nikjer ne najdem te informacije    Predplačniški - AMPAK lahko narediš, da ti preko trajnika mesečno trgajo iz računa (dobiš obrazec poleg sim kartice).  Sem prešel na izi nekaj mesecev nazaj, isto oče, nobenih pripomb ni za enkrat. ",
    "user": "Heavy"
  },
  {
    "message": "Ja sem bral pri njih da ti avtomatsko trgajo dol, to je bomba :). Saj potem ti pošljejo kakšen SMS ali email da so to storili? Da imaš še ti nek pregled. Torej če LTE pride po novem letu, potem bom vprašal če 3G dobro vleče pri njih :)? ",
    "user": "Jerry000"
  },
  {
    "message": "Kako je pa z uporabo monete? Da si recimo naložiš gor malo več dobroimetja - a lahko pol uporabljaš moneto? ",
    "user": "jero_no1"
  },
  {
    "message": " Jerry000 je 16. nov 2015 ob 14:21 izjavil:Ja sem bral pri njih da ti avtomatsko trgajo dol, to je bomba :). Saj potem ti pošljejo kakšen SMS ali email da so to storili? Da imaš še ti nek pregled. Torej če LTE pride po novem letu, potem bom vprašal če 3G dobro vleče pri njih :)?   3G je isto kot pri mobitelu. Si bogu za nogo in ti bo lovilo. In ja, kot se spomnim dobivaš sms obvestilo (sam sicer kartice kupujem). ",
    "user": "Heavy"
  },
  {
    "message": "NA izi mobilu sem dober teden, zaenkrat vse ok. Za menjavo operaterja sem se odločil po računu za 320eur, ker sem na telekomu za 2gb presegel zakupljeno količino podatkov. Izi ne podpira monete, prav tako je potrebno malo planirati vnaprej, npr. če kličeš v tujino je potrebno imeti dobroimetje na računu, saj tujina ni v sklopu izbranega paketa. Meni 18eur mesečne razlike na položnici odtehta te nevšečnosti. ",
    "user": "Mat3v7"
  },
  {
    "message": "torej tujina ni v paketu, se ti štejejo impulzi? Dobro, sej ne kličem v tujino, edino poleti ko sem na hrvaškem ali kakšen izlet izven slovenije tu pa tam. Ampak ja, 13€ manj za skoraj isto enot...se splača :) ",
    "user": "Jerry000"
  },
  {
    "message": "Za HR imaš izi-brez-meja, saj lahko tarife poljubno menjaš. Vsak preklop stane sicer 1eur. Vse te zadeve so lepo razložene na njihovi spletni strani. ",
    "user": "Mat3v7"
  },
  {
    "message": "A je potrebno za S paket vsak mesec nalagat 7€, al lahko na začetku naložiš 100€ in imaš potem eno leto mir ? ",
    "user": "K0K0"
  },
  {
    "message": "Imajo isto foro kot pri drugih predplačniških. 3 mesece, pa potem moraš nazaj polnit. ",
    "user": "Heavy"
  },
  {
    "message": "Kolikor jaz vem, če polniš več kot 25 € naenkrat, velja celo leto. ",
    "user": "BlaY0"
  },
  {
    "message": "Ampak to avtomatiko da trgajo iz računa ne razumem...to je namesto kupovanja kartic? ",
    "user": "Jerry000"
  },
  {
    "message": " Heavy je 17. nov 2015 ob 08:30 izjavil:Imajo isto foro kot pri drugih predplačniških. 3 mesece, pa potem moraš nazaj polnit.  Ni res, če imaš mesec ti samodejne aktivacije meseca podaljšujejo veljavnost dobroimetja na računu, tako da imaš lahko ekstra 10EUR na računu cel čas in ne zapade do npr. naslednjega poletja.  Za klice v tujino ali gostovanje vključene enote (razen izbranih paketov EU itd.) ne veljajo pri nobeni naročnini, niti pri predplačniški kartici, to je povsod enako in se doplačuje ekstra.  Jerry, namen avtomatike trganja iz računa je to, da se ti ni treba več zafrkavati s polnjenjem s kartico. Hkrati pa odpadejo skrbi, ali imaš ob izteku 30 dni dovolj na računu za zakup novih enot. ",
    "user": "theBill"
  },
  {
    "message": "kaj pa če porabiš npr. samo 300 enot od 1500 a pol mi konec meseca propadejo če ne kupim nove polnitve ? ",
    "user": "togo"
  },
  {
    "message": "Ja, enote zapadejo, tako kot pri vseh drugih naročninah in predlačniških paketih z zakupom enot. Prenašanja enot v naslednji mesec že nekaj let ni nikjer več. ",
    "user": "theBill"
  },
  {
    "message": "A je izimesec vezan na koledarski mesec ali na 30 oziroma 31 dni - se pravi recimo od 13. do 12. naslednji mesec? ",
    "user": "BlaY0"
  },
  {
    "message": "Meni je bilo razloženo da na koledarski mesec, torej od 13. do 13. v naslednjem mesecu, ne glede na to, koliko ima mesec dni. ",
    "user": "theBill"
  },
  {
    "message": "Pod koledarski mesec sem imel v mislih od 1. do zadnjega v mesecu. Se pravi je dejansko tako, da lahko začneš kadar koli in se od takrat šteje en mesec. ",
    "user": "BlaY0"
  },
  {
    "message": "Točno tako. ",
    "user": "theBill"
  },
  {
    "message": "kolikor se spomnim: - predplačniško, ne daš nobenih podatkov, razen če prenašaš številko - do 25€ veljavnost 3 mesece, 25€+ veljavnost 1 leto (napolniš recimo 50€ in imaš pol leta mir) - druga opcija je trajnik - trgajo na 30 dni, tako da je bilo približno vsak mesec datumsko en dan prej...24h prej dobiš SMS, da priskrbiš € na računu - signal kot na Telekomu (brez LTE)  vse BP. ",
    "user": "diNero"
  },
  {
    "message": " theBill je 17. nov 2015 ob 09:18 izjavil:Heavy je 17. nov 2015 ob 08:30 izjavil:Imajo isto foro kot pri drugih predplačniških. 3 mesece, pa potem moraš nazaj polnit.  Ni res, če imaš mesec ti samodejne aktivacije meseca podaljšujejo veljavnost dobroimetja na računu, tako da imaš lahko ekstra 10EUR na računu cel čas in ne zapade do npr. naslednjega poletja.   Sem pozabil dopisati, tole velja, če imaš trajnik, brez trajnika pa je res 3 mesece oziroma 1 leto ob polnitvi 25€ ali več v enem kosu. ",
    "user": "theBill"
  },
  {
    "message": "Torej če prav razumem bi lahko vzel predplačniško izimobil na trajnik glede na to da porabim 10€ nekje v 6 mesecih. Normalni mesečni račun pa je 0.50€-1€. Trenutno imam namreč simobil simpl na račun, samo ga ni več med ponujenimi in ga zgleda ukinjajo. Gledal sem tudi Bob, ki je še cenejši od simobila samo mi nekako ne leži prodajanje podatkov za namene trženja. ",
    "user": "M.B."
  },
  {
    "message": " K0K0 je 17. nov 2015 ob 08:10 izjavil:A je potrebno za S paket vsak mesec nalagat 7€, al lahko na začetku naložiš 100€ in imaš potem eno leto mir ?   Lahko, a ne vidim smisla. Lahko se zgodi, da boš želel zamenjati operaterja pred porabo dobroimetja. Poleg tega je ena bistvenih prednosti izimobila, da ni treba vsak mesec plačevati enot. Če greš npr. za 2 tedna v tujino lahko počakaš in zakupiš enote, ko prideš domov. Če pa imaš na izi računu dovolj dobroimetja, ti bo paket podaljšalo že v tujini. Izimobil omogoča online polnjenje računa, ni treba v trgovino kupovat kartic. ",
    "user": "zebra2"
  },
  {
    "message": "Tudi sam grem iz naročniškega razmerja - Telekom (trenutno plačujem slabih 23EUR na mesec) na IziMobil. Kar precej informacij sem prejel na njihovi spletni strani in forumih, kljub temu pa bi želel še potrditev oz. obrazložitev od aktualnih uporabnikov: 1. paket za prenos na izimesec lahko naročim preko njihove spletne strani ali v eni izmed pooblaščenih poslovalnic. To vem. Prenos številke uredijo oni, meni pa Telekom obračuna 5EUR, drži? 2. Ko prenesejo mojo številko na IziMobil imam avtomatično nastavljen paket Izi mesec L. A je to brezplačno za en mesec ali moram kupiti kartico preden mi vklopijo številko in napolniti račun?  3. Ker bom v letu 2016 precej v tujini (včasih tudi 2-3 mesece vsaj 2x) ne bi želel avtomatično polniti računa preko trajnika, torej ga lahko poljubno polnim in aktiviram Izi mesec paket za 1 mesec, drži? Paziti moram samo, da mi iziračun ne zaklenejo (180 dni od dneva, ko je račun postal neaktiven). Torej je najboljše če račun napolnim za 25EUR in več in je aktiven 1 leto. Kako pa potem aktiviram paket spet samo za 1 mesec?  4. Pregled stanja lahko opravim samo preko SMS ali imajo to urejeno tudi na njihovi spletni strani? 5. Kako poteka nakup dobroimetja na njihovi spletni strani (kakšne možnosti plačila imajo?). Je stran varna (ssl)? ",
    "user": "yogy"
  },
  {
    "message": "1. Da 2. Prvi mesec dobiš zastonj 3000 enot in nastavi L paket, ko se izteče mesec dni, se ti aktivira L paket. V tem prvem mescu lahko tudi prešaltaš na recimo mesec S, pa boš imel po preteku mesec S. 3. Pomoje res najbolje da ga nafilaš s 25 EUR, potem pa deaktiviraš/aktiviraš ko ga rabiš/nerabiš 4. http://na.izimobil.si/Preverjanje-stanja 5. Nazadnje sem plačal s klikom. Imajo tudi Abanet in prek raznih kartic...je SSL. ",
    "user": "krneki"
  },
  {
    "message": "Koliko pa se pozna pri surfanju da ni LTE-ja? ",
    "user": "twom"
  },
  {
    "message": "Ne veliko. So pa meni rekli da bo LTE do konca tega leta ",
    "user": "Jerry000"
  },
  {
    "message": "Trenutno sem naročnik pri mobitelu... Če prav razumem na izimobilu samo izpolnim zahtevo za prenos številke ter vrsto prenosa(izimesec,iziprenos) in mi pošljejo papirje+sim kartico in ne rabim kupovat paketa z sim kartico(http://na.izimobil.si/paketi).?  Če izberem izimesec prenos ter izimesecS lahko potem kasnej preidem na izi008(pač da niso kakšne fore z sim-karticami)..? ",
    "user": "mihec87"
  },
  {
    "message": "Zakaj ne greš na http://www.spar-mobil.si/paketi-ceniki , 30-DNEVNI PAKET SPAR 1500 ? Cena je enaka kot izi izimesec S.    Če prav razumem na izimobilu samo izpolnim zahtevo za prenos številke ter vrsto prenosa(izimesec,iziprenos) in mi pošljejo papirje+sim kartico in ne rabim kupovat paketa z sim kartico(http://na.izimobil.si/paketi) ? Potrebuješ novo sim kartico od izimobila. Si prebral http://www.izimobil.si/ugodnosti/Prenos... ?   Postopek menjave operaterja je povsod enak, novega operaterja pooblastiš, da v tvojem imenu naredi prenos k njemu od starega. ",
    "user": "AC_DC"
  },
  {
    "message": " AC_DC je 9. jan 2016 ob 15:05 izjavil:Zakaj ne greš na http://www.spar-mobil.si/paketi-ceniki , 30-DNEVNI PAKET SPAR 1500 ? Cena je enaka kot izi izimesec S.    Če prav razumem na izimobilu samo izpolnim zahtevo za prenos številke ter vrsto prenosa(izimesec,iziprenos) in mi pošljejo papirje+sim kartico in ne rabim kupovat paketa z sim kartico(http://na.izimobil.si/paketi) ? Potrebuješ novo sim kartico od izimobila. Si prebral http://www.izimobil.si/ugodnosti/Prenos... ?   Postopek menjave operaterja je povsod enak, novega operaterja pooblastiš, da v tvojem imenu naredi prenos k njemu od starega.   Zakaj ne izimobil, bolj mi ustreza način plačevanja itd....  Sem prebral...Jasno da rabim sim od izimobila, mene zanima če rabim kupit paket z sim namreč na tvojem linku piše \"3. Po prejemu podpisane zahteve in obveznih prilog vam bomo po pošti takoj poslali brezplačen prenos paket.\"-če prav razumem paket prenos vsebuje sim...  Edit..našel odgovor.. http://www.zurnal24.si/najugodnejsi-mob... ",
    "user": "mihec87"
  },
  {
    "message": "Najbolje bo da greš tja do izimobil centra in tam povprašaš vse ;). Jaz sem iz telekoma se tudi prestavil na izi, grem do centra, tam izpolnim neke obrazce, mi dajo novo sim in čakam 2 dni na aktivacijo. Za plačilo sim se ne spomnim ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 14. dec 2015 ob 09:26 izjavil:Ne veliko. So pa meni rekli da bo LTE do konca tega leta    mene zanima, ce je LTE ze mogoc na IZI MOBILU ? ",
    "user": "tictac"
  },
  {
    "message": "Se mi zdi da se ne ",
    "user": "Jerry000"
  },
  {
    "message": "Ima mogoče gdo lg nexus 5 na izimobilu-kako imaš nastavljeno za prenos podatkov.. Na njihovi strani so 2 al celo 3 variante splošnih nastavitev pa- no luck z njimi..? ",
    "user": "mihec87"
  },
  {
    "message": "Ang in slo navodila za Android http://www.izimobil.si/Nastavitev-telef...  http://www.izimobil.si/Nastavitev-telef... ",
    "user": "AC_DC"
  },
  {
    "message": "Kot že napisal-no luck z njimi...Na strani maš vsaj 2 verzije nastavitev vsaka malo drugače.. Ang vs slo.. slovenska Vrsta APN: internet angleška APN type: default   Ok na mail dobil splošne za android(mal drugačne ko na strani) in dela.. ",
    "user": "mihec87"
  },
  {
    "message": "Drugače, za pošiljanje nastavitvenih failov imajo tale sistem:  http://asp.mobilethink.net/wp_izimobil_... ",
    "user": "Heavy"
  },
  {
    "message": "Ja če je telefon na spisku... ",
    "user": "mihec87"
  },
  {
    "message": "LTE:  http://www.izimobil.si/Ugodnosti/LTE-4G ",
    "user": "novisux"
  },
  {
    "message": "Bil že čas :) ",
    "user": "Jerry000"
  },
  {
    "message": "zdej je sam še bob brez lteja :) ",
    "user": "hojnikb"
  },
  {
    "message": "Edin bedno je ko moram SIM menjati...bom premislil če sploh rabim LTE...pa še baterijo baje več požira kot 3g :) ",
    "user": "Jerry000"
  },
  {
    "message": "Bob ima LTE, čeprav je malce bolj omejen kot pri Izimobilu. Pa pri obeh potrebuješ USIM in ne navadno SIM kartico, da se ti poveže na 4G. Pa po novem lahko še preko Androida spremljaš porabo oziroma stanje : IziMonitor https://play.google.com/store/apps/deta... ",
    "user": "yani2000"
  },
  {
    "message": "Kako to, da imajo 3G izbiro omrežja kot max nastavitev? (Ja ne da se mi za to klicat, ker niti nimam pojma če ima to s čimerkoli vezo, ampak pri mobitelu sem imel 4G). ",
    "user": "Machete"
  },
  {
    "message": "Izimobil ima tudi 4G, samo pravo SIM moraš imeti (katera podpira 4G). Jaz sem jo menjal ko so dobili 4G ",
    "user": "Jerry000"
  },
  {
    "message": "Pa aktivirat ga moraš. ",
    "user": "mat11"
  },
  {
    "message": "Vse sem naredil po navodilih. Sim so mi poslali ta teden, tako, da dvomim da je stara.  Če pogledaš tukaj, ko imajo nastavitve APN imajo celo napisano 3G. Razen, če niso posodobili, samo dvomim.  http://www.izimobil.si/Nastavitev-telef... ",
    "user": "Machete"
  },
  {
    "message": "Hm čudno. Pri androidu ni omenjeno ne 3g ne 4g. Ja nič, najboljše bo da tja pokličeš, tukaj lahko samo ugibamo. ",
    "user": "Jerry000"
  },
  {
    "message": "Meni so poslali 3g kartico 1 leto nazaj. Koliko vem moraš 4g prav posebaj naročiti (označiš na obrazcu). Predlagam, da jih kontaktiraš. Se te mogoče usmilijo in zastonj zamenjajo :) ",
    "user": "Ajrina"
  },
  {
    "message": " Ajrina je 20. dec 2016 ob 10:58 izjavil:Meni so poslali 3g kartico 1 leto nazaj. Koliko vem moraš 4g prav posebaj naročiti (označiš na obrazcu). Predlagam, da jih kontaktiraš. Se te mogoče usmilijo in zastonj zamenjajo :)  Se mi zdi da so meni zastonj zamenjali. ",
    "user": "Jerry000"
  },
  {
    "message": "Meni dela 4g. Treba zaprosit za pravo sim kartico in aktivirat 4g ",
    "user": "krop"
  },
  {
    "message": "wth bi pošiljali sploh 3g kartice? ",
    "user": "Machete"
  },
  {
    "message": "Ne vem...jaz sem 3G dobil takrat ko 4G še niso imeli. Nato sem poklical in so mi zamenjali ter aktivirali...zastonj  EDIT: 3G verjetno pošljejo ker vsi telefoni ne podpirajo 4G...sploh malo starejši. ",
    "user": "Jerry000"
  },
  {
    "message": "Pozdravljeni,  tiplo Vam priporočam IZI mobil paket z njim bil zelo zadovoljen. Imajo vrhunski klicni center in vse uredijo. Bil na morju in mel neko zadevo ker mi poslali novo sim in nisem mogel priti do nje in so mi vklopili preusmeritev klica na drug telefon. Vse enostavno 3000 enot prvi mesec ter sim zastonj plačaš le prenos številke pri sedanjem operaterju... pol si narediš trajnik in plačuješ mesečno 11.90 za izimesec 3000 enot , vsak mesec ti avtomatsko dodelijo nove enote in ti ni treba skrbet z polnjeni. Ko pa greš v tujino pa ni nič dražje kot pri drugih za hrvaško dovolj 10 e da napolniš račun. Za prenos podatkov pa se ti splača tam kupiti njihovo kartico HR telekom kjer neomejeno uporabljaš 7 dni za 11e LTE podatke. Res super ugodno prišparaš in kar je super da je cenejši od telekoma kjer ti dajo samo 300 enot za 15 e v starem paketu sramota. ali 1000 enot za upokojence in to za 12 e. Oderuhi monopolisti....   vsi na izi in stroški bodo nižji ",
    "user": "Tomi4"
  },
  {
    "message": "Center klicni je že ok, ampak jaz imam veliko težavo z omrežjem. 4G mi je preprosto nehalo loviti in je večinoma 3G, sedaj imam včasih zgolj še E ali H+, kjer sem imel na Telekomu stalno 4G. Tudi MMSi mi nehajo delovati in moram vsak mesec klicat, da mi reaktivirajo nastavitve (oz. karkoli že naredijo). Ker za dosegljivost ni neka drama še nisem naredil več od klica. Pravijo, da lahko provamo z drugo (plačljivo) simko. ",
    "user": "Machete"
  },
  {
    "message": "Glede LTE, sam sem imel isti problem, ko sem vstavil simko v drugi aparat(???). Klical na support kjer mi je izklopil in ponovno vklopil LTE in zaenkrat vse bp. ",
    "user": "mat11"
  },
  {
    "message": "Meni tudi dela vse v nulo. Klicni center je pa res najboljši med operaterji :) ",
    "user": "krop"
  },
  {
    "message": " mat11 je 16. mar 2017 ob 09:11 izjavil:Glede LTE, sam sem imel isti problem, ko sem vstavil simko v drugi aparat(???). Klical na support kjer mi je izklopil in ponovno vklopil LTE in zaenkrat vse bp.   So to že naredili. Ni pomagalo. (Telefona nisem menjal v času po prehodu). ",
    "user": "Machete"
  },
  {
    "message": "Meni se pa konstantno dogaja, da SMS ne pride k pošiljatelju. Klicni center pravi, da vidijo, da je bil poslan, torej aparat pošlje, prejemnik pa ne dobi. Pojma nimam v čem je fora, me pa najeda.  Pa večkrat v začetku sem bil nedosegljiv, čeprav na dobrem signalu, večkrat dobil sporočilo, da sem imel klic med nedosegljivostjo.  Razmišljam o prehodu na HOT. ",
    "user": "solatjek"
  },
  {
    "message": "Čudno, meni pa normalno pošilja SMS, oziroma prejemnik ga vedno dobi ",
    "user": "Jerry000"
  },
  {
    "message": "hm, lahjko te ima sprejemnik med BLOCKED.. sem jaz enkrat tako bedarijo naredil,.. sem nekaj prestavljal parametre v Settings in nevede vklopil Blocked.. po preverjanju pri operaterju so tam videli, da je v njihovem omrežju vse ok,.. in mi svetovali naj pregledal Blocked... in res sem imel tega hudiča vklopljenega. ",
    "user": "Joze_K"
  },
  {
    "message": "Ne ne, ženi pošljem in ne dobi, potem še pošljem 1x in dobi normalno. Nato naslednjih 20 normalno, potem spet kakšnega ne dobi, tak da ne vem... ",
    "user": "solatjek"
  },
  {
    "message": "Po moje je problem v mobilnem telefonu, če že..sem tudi sam na izimobilu in nobenih težav kdajkoli. ",
    "user": "PacificBlue"
  },
  {
    "message": "Čudi me, da je SMS v njihovih logih zabeležen, prispe pa ne na cilj. Ko sem bil pri Simobilu, se nikoli ni zgodilo,da SMS ne bi prišel. Ma ne vem no, saj pošljem 2x, če ni povratnice, v drugo vedno gre... ",
    "user": "solatjek"
  },
  {
    "message": "Problem pri tebi ",
    "user": "B-Stard"
  },
  {
    "message": "hm, ali še verjetneje - problem pri ženi... če ona ne dobi, operater pa ima, da je vse v redu.. ",
    "user": "Joze_K"
  },
  {
    "message": "Je še kdo dobil sms z spremembami cen?  Baje bo izi šel enote pomnožit x2 za isto ceno kot alternativa HoT-u. ",
    "user": "Heavy"
  },
  {
    "message": "Ja, drži, so že objavili novico in razposlali SMS: http://www.izimobil.si/Aktualno/Novosti...  HOT je v redu, ampak se MMS plača, tu lahko nekaj nabiješ, čeprav je še vedno zelo ugoden. Izimobil je naredil dobro potezo, 3000 enot za 6,9 - polna kapa :)  Pri vsem tem res ne vidim nobene prednosti v naročniških paketih, predplačniški so zakon... ",
    "user": "solatjek"
  },
  {
    "message": "Mene pa res zanima kdo je lastnik IZImobila? ",
    "user": "strom_15"
  },
  {
    "message": " strom_15 je 17. maj 2017 ob 13:03 izjavil:Mene pa res zanima kdo je lastnik IZImobila?  ...Janko in Metka... ",
    "user": "kloko"
  },
  {
    "message": "Se pa Metka že dogovarja z telekomom za prodajo. Jaz imam paket z 1500 enotami in jih ne porabim, bi raje videl \"miniIZI\" za 3-4 E PA 1000 enot. Če ga pa kupi Telekom bi pa itak konec, kot Debitel. ",
    "user": "balluf"
  },
  {
    "message": "ja, sam tole 2x je samo do konca leta, potem pa nazaj na staro verjetno :) ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 17. maj 2017 ob 13:43 izjavil:ja, sam tole 2x je samo do konca leta, potem pa nazaj na staro verjetno :)    Akcija velja najmanj do 31. 12. 2017.   Niso neumni. Bo gotovo podaljšano. Gotovo bodo tudi spremembe v izi diskontu, še posebej pri prenosu podatkov. ",
    "user": "Heavy"
  },
  {
    "message": "sam razmišljam da bi šel na izimesec s, trenutno imam telemach free2go revolucijo, ampak ker ne kličem skoraj nič, smsov pa tudi pišem bore malo, suram pa veliko, mi seveda bolj ugaja 3000 enot. pa mi ni čisto jasno kako gre to z plačili, vem da se da prek trajnika, ampak to mi ne ugaja najbolj, pol mi ostane samo polnjenje z karticami, kar me ne moti. NIsem pa čisto na jasnem kako gre to, ali se ti avtomatsko vsak mesec aktivira 3000 enot in ti pobere 6,90€, ali pa moreš pošiljati brezvezne smse da se ti aktivira paket? ter kaj se zgodi ko imaš na računu manj kot 6,90€, imaš pa nastavljeno da se ti aktivira izimesec s? ",
    "user": "Kokosvilek"
  },
  {
    "message": "Vsak mesec je aktivacija avtomatska, če imaš dovolj zneska na računu, v tvojem primeru 6,9€. V kolikor imaš manj se paket ne aktivira, plačuješ po porabi, avtomatsko se pa aktivira takoj, ko napolniš preko 6,9€. Brez SMS in podobnih vsakomesečnih nadlog....pač na izi:) ",
    "user": "solatjek"
  },
  {
    "message": "Lahko tudi napolniš račun nad 25€, pa potem imaš veljavno stanje več kot 3 mesece. Mesečno ti pa potem dol samodejno trže. Če ti zmanjka enot (za surfati), jih lahko dodatno dokupiš z sms-om. ",
    "user": "Heavy"
  },
  {
    "message": "hvala bom kr šel na izi kaj pa to ko pravijo da dobiš prvi mesec 6000 enot zastonj, a to drži tudi v primeru prenosa številke? ",
    "user": "Kokosvilek"
  },
  {
    "message": "mislim da, verjetno kaj piše na spletni? ",
    "user": "scipascapa"
  },
  {
    "message": "Prvi mesec so podvojene enote glede na izbrani paket, v primernu nove in prenešene številke. ",
    "user": "konspirator"
  },
  {
    "message": "Za prenos številke sem videl da je obrazec na spletni stani za izpolnit, pol ti pa pošljejo simko na dom. A lahko kupim simko v trgovini in nanjo prenesem drugo številko? Ter kako je z prenosom tevike, koliko dni bom na mojo številko nedosegljiv? ",
    "user": "Kokosvilek"
  },
  {
    "message": "Na dom ti pošljejo dan preden ti izklopijo prejšnjo številko. Ko vidiš da odmanjka stara samo novo preložiš in aktiviraš preko sms-a. ",
    "user": "Heavy"
  },
  {
    "message": "Na tvojo številko ne boš nič nedosegljiv. Ko pošlješ obrazec, ga drug dan dobijo in dajo simko na pošto še isti dan. Simbo sem imel doma čez dva dni, odkar sem poslal. Naslednje jutro po prejemu simke, ko se zbudiš, je simka aktivna na tvojo številko, torej številka je prenešena. Vtakneš v telefon, aktiviraš in nihče ne ve, da se je karkoli dogajalo, razen, če te je ravno ob treh zjutraj nekdo rabil... ",
    "user": "solatjek"
  },
  {
    "message": "Na Samsung S6 mi piše 4G+ čeprav je DL \" samo \" cca 25/6. Imajo omejeno vem. Lahko pa bi malo \" popustili \". Pokritost super vsepovsod, zelo zadovoljen uporabnik. Še posebej zdaj ko imajo podvojene enote. Upam da ne grejo nazaj.  Lp, Andrej ",
    "user": "AndreAS"
  },
  {
    "message": " AndreAS je 25. maj 2017 ob 11:57 izjavil:Na Samsung S6 mi piše 4G+ čeprav je DL \" samo \" cca 25/6. Imajo omejeno vem. Lahko pa bi malo \" popustili \". Pokritost super vsepovsod, zelo zadovoljen uporabnik. Še posebej zdaj ko imajo podvojene enote. Upam da ne grejo nazaj.  Lp, Andrej   Nazaj ne bodo šli, so tudi povsod na spletu popravili, kaj dobiš za kakšen znesek in nikjer ne piše,d a gre za začasno zadevo. To je odgovor na HOT, saj želijo obdržati/pridobiti nove uporabnike. Bolj zaskrbljujoče je, če bo izi-ja res kupil telekom, potem nam ostane samo še, da se prestavimo drugam, ker nas bo prestavil na najbližji mobi paket in potem boš za enake enote plačal 3x več... ",
    "user": "solatjek"
  },
  {
    "message": " solatjek je 25. maj 2017 ob 12:17 izjavil:AndreAS je 25. maj 2017 ob 11:57 izjavil:Na Samsung S6 mi piše 4G+ čeprav je DL \" samo \" cca 25/6. Imajo omejeno vem. Lahko pa bi malo \" popustili \". Pokritost super vsepovsod, zelo zadovoljen uporabnik. Še posebej zdaj ko imajo podvojene enote. Upam da ne grejo nazaj.  Lp, Andrej   Nazaj ne bodo šli, so tudi povsod na spletu popravili, kaj dobiš za kakšen znesek in nikjer ne piše,d a gre za začasno zadevo. To je odgovor na HOT, saj želijo obdržati/pridobiti nove uporabnike. Bolj zaskrbljujoče je, če bo izi-ja res kupil telekom, potem nam ostane samo še, da se prestavimo drugam, ker nas bo prestavil na najbližji mobi paket in potem boš za enake enote plačal 3x več...   zdaj pa vi tudi mešate huruške in slive. NAkup je eno, to o čemer vi govorite pa je pripojitev/priključitev, čeprav je zanjo predpogoj nakup. NAkup pač pomeni da postane telekom slovenije d.d. 100°% lastnik podjetja izimobil, v tem primeru podjetje še vedno posluje dokaj samostojno, ni večjih sprememb. KO se pa zgodi pripojitev pa se ena firma prikjuči(pripoji) drugi in neha obstajt(isto kot se je zgodilo z debitelom in tušmobilom) uporabniki ene firme pa se priključijo drugi, ali pa grejo drugam. Torej v praksi \"kupi samo njihove uporabnike\" jim dodeli njihove dražje pakete ter uniči kunkorenco, katero so pred tem kupili, nato pa pripojili. kupci pa lahko prostovoljno oddidejo, če ne pa dobijo pakete firme ki si je pripojila drugo firmo.  upam da se to z izimobilom ne zgodi, ker pol nam od ugodnežev ostaneta samo še hot, ter bob, oba na a1 omrežju, ki ima občutno slabšo pokritost(sevade se lahko kje zgodi obratno da ima a1 boljši signal kot TS na nekem mestu) pol pa maš še sparmobil ko moreš it po kartice v interspar nimajo nobene opcije trajnika, ter telemach ki ima solidno svoje omrežje, ter brezplačno gostovanje pri TS. pri dražjih paketih se itak nebi nič poznalo, ker je hot dosti ugodnejši naproti izimesec m ali l, pri paketih za 7€ pa bi se hiro poznal en kunkorentn manj: Telemach free2go revolucija: neomejeno/neomejeno/2GB (kartice na pošti, ter vseh ostalih trgovinah).......7€ Hot mini 1000/1000/1GB (kratice v hoferju, trajnik)....................................................6,99€ sprar 1500: po novem 3000 enot (kartice v intersparu)..................................................6,99€ izimesec s: po novem 3000 enot (kartice na pošti, vseh ostalih trgovinah, trajnik).....................6,90€  Jaz imam trenutno free2go revolucijo, ampak ker kličem in sms-am bore malo mi bolj ugaja 3000 enot, zaradi večih možnosti načina plačevanja(trajnik) in možnosti nakupa kartic po celem ne samo v intersparu sem se odločil za izimobil.    PS: a lahko enote iz izidiskonta tudi koristimo iz paketa izidoma ali izi brez meja, alo moram nujno imeti izimesec? ",
    "user": "Kokosvilek"
  },
  {
    "message": "samo pri free2go moraš vsak mesec poslati sms za revolucijo? ",
    "user": "scipascapa"
  },
  {
    "message": "vprašanje.. po teh spremembah v EU zakonodaji in njihovih obvestilih, da boš lahko iz vseh EU držav klical znotraj količin ki jih imaš me zanima tole...  sedaj kličem v Nemčijo in moram imeti extra naložen denar, saj to ne gre iz količin.. a po novem tega ne boš rabil? Ali kako... če boš iz Avstrije klical / znotraj AT postaje v Nemčijo bo šlo, če pa iz SLO ven pa ne? ",
    "user": "Joze_K"
  },
  {
    "message": "izimesec za 6,9€ s 3000 enotami je trenutno najbolj ugodna zadeva kar se tiče \"mini\" paketov.  Je pa tud mene motilo to nalaganje dobroimetja za tujino, zato sem šel pol k Bobu... Tud mene zanima kako je zdej s tem, ker ima oče izi in bi bilo to fajn vedit... ",
    "user": "RejZoR"
  },
  {
    "message": "sem pisal na IZIMOBIL  odgovor:  Pozdravljeni, uredba velja za gostovanje znotraj držav članic EU. Se pravi, ko z domačo številko gostujete pri operaterju v drugi državi. Klic iz Slovenije v druge države(vključujoč države v EU) pa se tretira kot mednarodni klic zato je cena klica drugačna.  Lepo vas pozdravljamo. Ekipa izimobil ;) ",
    "user": "Joze_K"
  },
  {
    "message": "Ne vem zakaj so tolk kriptični glede dobroimetja in gostovanja. Ker iz tega mi še vedno ni jasno al je zdej dost zakupljene kapacitete al moraš ekstra nalagat dobroimetje za tujino... ",
    "user": "RejZoR"
  },
  {
    "message": "ja, sem še dodatno sitnaril:  hvala,.. torej sem imel prav?  Ko kličem iz AT (AT ponudnik) v Nemčijo na DE številko, ali pa kličem v SLO ... je to brezplačno  če pa iz SLO v NEM pa ostane po starem.. rabim dobroimetje  in odgovor: Pozdravljeni, pravilno ste domnevali, vendar klic ni ravno brezplačen. Klic v gostovanju(v katero koli državo znotraj EU) vas stane 1 enoto / minuto, isto kot v Sloveniji kadar kličete domače številke.   torej enako kot dosedaj,.. oz. boš moral iti v AT ali HR, da boš klical v EU iz kvote impulzov, če si pa v SLO omrežju pa se EXTRA plača ",
    "user": "Joze_K"
  },
  {
    "message": "Se pravi, če imaš npr izi mesec, greš na hrvaško in se ti bo kurilo iz zakupljenega kar boš klicaril. Če pa boš doma in boš hotel klicat v tujino pa rabiš ekstra, ker nisi v roamingu. ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 26. maj 2017 ob 10:53 izjavil:Se pravi, če imaš npr izi mesec, greš na hrvaško in se ti bo kurilo iz zakupljenega kar boš klicaril. Če pa boš doma in boš hotel klicat v tujino pa rabiš ekstra, ker nisi v roamingu.   točno tako so dejali! ",
    "user": "Joze_K"
  }
]