[
  {
    "message": "Spoštovani! Imam sledeč problem. Sem povpraševal že na partisu za pomoč, gledal reviewe po youtubu, bral po netu, poiskušal rešiti problem z orodji windows pa ni šlo (Device manager, pol v cmdju z pomočjo programa DriveCleanUp). Slednji sicer zapiše da je odstranil vse sledi USB ključev a zadeva še vedno ne deluje. Ko usb priključim v računalnik, mi windows z zvočnim opozorilom da vedeti da je napravo zaznal oz da je priključena. V raziskovalcu se zadeva ne prikaže... Najbolj čudno pri vsem tem pa je to, da mi telefon (prek usb kabla), bluetooth usb adapter (sem moral uporabit da sem si lahko kaj dal na telefon) ter Xbox360 kontroler zazna in inštalira driverje... Preiskusil sem že usbje ki sem jih našel doma, a prav noben noče posodobiti drajverjev oz biti prikazan v raziskovalcu. Windowse sem inštaliral pred kakim mesecem in pol, ko sem si sistem preselil iz standardnega HDD diska na SSD disk. Z Usb hubi očitno ni narobe prav nič...zakaj se usb ne prikaže v raziskovalcu? Je kdo na tem svetu že imel tak problem? Mene kar zaboli, ko moram film, ki si ga želim ogledati preko Amis boxa skopirati prvo na telefon, potem pa telefon priklopiti v drug računalnik ter šele tam prekopirati na enega od usb ključev (ki na drugih računalnikih delajo brez problema?!)... Če se komu kaj sanja? :) Hvala stokrat!! ",
    "user": "krentam"
  },
  {
    "message": "Kaj pa če bi v device managerju ročno odinštaliral gonilnike za ta tvoj ključ? odpri DM si oglej USB naprave, ključ priključi in napravo, ki se pojavi odinštaliraj. Nato ponovno priključi ključ. ",
    "user": "Highlag"
  },
  {
    "message": "mogoče bi lahko posodobitev čipset šoferjev pomagala, mogoče.. ",
    "user": "ncc2000"
  },
  {
    "message": "ročno noče posodobit   ncc2000 kje pa to posodobim? ",
    "user": "krentam"
  },
  {
    "message": "model osnovne plošče, os? ",
    "user": "ncc2000"
  },
  {
    "message": "sem zlovdal iz uradne strani a stvar še vedno ne dela...nevem kaj naj storim... ",
    "user": "krentam"
  },
  {
    "message": " krentam je 15. nov 2015 ob 16:44 izjavil:ročno noče posodobit      kako pa ti to \"ročno\" posodabljaš in kje? ",
    "user": "ncc2000"
  },
  {
    "message": "https://ckon.wordpress.com/2011/04/08/w... ",
    "user": "crniangeo"
  },
  {
    "message": " ncc2000 je 16. nov 2015 ob 20:18 izjavil:krentam je 15. nov 2015 ob 16:44 izjavil:ročno noče posodobit     kako pa ti to \"ročno\" posodabljaš in kje?    device manager  sem sprobal ta zadnji link ko ga je dal uporabnik pred mano a stvar ki je navedena not pri meni obstaja na tej lokaciji...tako da ni problem v tem... ",
    "user": "krentam"
  },
  {
    "message": "nisi razumel tega kar si vidu. povozi ta dva fajla z datotekama z računalnika kjer deluje zadeva.   Čudeži se dogajajo ) ",
    "user": "crniangeo"
  },
  {
    "message": " crniangeo je 17. nov 2015 ob 13:57 izjavil:   Čudeži se dogajajo )   kakšni čudeži, pri mikrosoftu vse dela v nulo...  @krentam kaj ročno? si potegnil z neta ustreen gonilnik, ga namestil na PC in v DM-u nakazal pot, kjer je shranjen, tako? ",
    "user": "ncc2000"
  },
  {
    "message": "pomojem njega matra, da mu karkol vtakne v usb ne prepozna avtomatsko. Vse kar mora delati je , da gre v device manager in venomer klika po \"scan devices\" da mu zazna opremo, in po vsaki zaznani opremi mora klikat opcijo, preveri na windows update ce obstaja driver. Meni je ta zadeva znana v nulo in sem jo rešil tako, da sem preprosto z drugega racunalnika skopiral tisti dve datoteki in je delovalo.   Lp, ",
    "user": "crniangeo"
  },
  {
    "message": "ne deluje to da sem skopiral tista fajla tja...enostavno nevem kaj bi naredu sploh... ",
    "user": "krentam"
  },
  {
    "message": "https://support.microsoft.com/en-us/kb/...  https://slo-tech.com/forum/t658512/p497... nisi odgovoril.   Preveri prvo v nekem live linxuu, če usb porti sploh (še) delajo. ",
    "user": "AC_DC"
  },
  {
    "message": "Windows 7 Home Premium x64 Matična je GIGABYTE EG41MF-US2H usb porti delajo če mi zazna usb razdelilec pa telefon in razne kontrolerje (xbox itd)... ",
    "user": "krentam"
  },
  {
    "message": "S tem lahko vse usb šoferje za prej vtaknjene naprave odstraniš http://www.nirsoft.net/utils/usb_device... označi vse, uninstall.   V raziskovalcu se zadeva ne prikaže... http://windows.microsoft.com/en-us/wind... ",
    "user": "AC_DC"
  },
  {
    "message": " ",
    "user": "krentam"
  },
  {
    "message": "ne nuca z tistim programom spucat use tisto..še vedno klicaj na usbju kao da ga ne zazna...   kliknem na disk:    in potem tam na properties ter mi ponudi da se posodobi..ampak itak ne dela ker sem že miljonkrat probal    aja tole je pa od programa:   ",
    "user": "krentam"
  },
  {
    "message": "Ima usb ključek alocirano črko pogona ?? Kako to preveriš imaš v mojem prejšnjem linku. ",
    "user": "AC_DC"
  },
  {
    "message": "  Ni videti pa čeprav imam vkloplenga v port ",
    "user": "krentam"
  }
]