[
  {
    "message": "Lp, imam manjši projekt kjer moram posnet sebe ko razlagam neko stvar in za boljši zvok kot od telefona rabim en mikrofon na ta štos: https://www.bigbang.si/racunalniska-opr...  A so taki primerni za eno povprečno kvaliteto (snemanje znotraj kjer ni hrupa)?  Če lahko kdo priporoča kje to dobit v Sloveniji oz. najboljše prek spleta naj posreduje kak link, budget mam 40€.  Hvala ",
    "user": "RatedR"
  },
  {
    "message": "tegale ne kupit, ker je čisto zanič. sprobano. Boljši zvok dobim, če snemam direktno v iphone kot s tem mikrofonom.  tole je za malce nad tvojim budgetom a svetlobna leta pred tistim iz BigBanga: http://foto-klik.si/dslr-mikrofoni/rode...  Če boš jemal smartlava, bodi pozoren, da ima na koncu \"+\" --> Smartlav+, ker je novejša, izboljšana verzija. ",
    "user": "DrSergioDJ"
  },
  {
    "message": "Po moje boš najbolje naredil, če:  Kontatktiraš kakšega podcasterja in mu rečeš, če ti posodi mic, v zameno pa doniraš nekaj eur ali  greš do neke radijske postaje, kjer bodo to naredili s profi opremo.  Lahko greš tudi na elektro faks, tam je tudi gluha soba in imajo tudi dobro opremo.    Za samo en posnetek se ne splača kupovat mikrofona. Razen, če to delaš redno. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Če se nahajaš na področju Štajerske ti lahko pomagam. ",
    "user": "black ice"
  },
  {
    "message": "Nakupiš od kitajcev bm-800, primer  Potrebuješ še phantom power adapter ali USB zvočno od kitajcev za 1 eur (ker druge dajejo prešvoh napajanje). Tako se sliši:   Z USB napravico:   s Phantom power napajalcem:    ",
    "user": "Jinto"
  },
  {
    "message": "Zalman zm-mic1?  http://www.overclock.net/products/zalma...  13EUR na ebayu s postnino ",
    "user": "meho7"
  },
  {
    "message": "Hvala vsem za nasvete, mogoče nisem dovolj podrobno opisal scene...izgledalo bo skoraj tako kot npr. tu:   Mikrofon naj bi bil čim manj opazen sepravi zapet nekam na majico, bo pa to enkratno snemanje pa mogoče kakšna uporaba tu in tam. Nevem kako se reče takim mikrofonom, je pa na štos tistega v prvem postu/zgornjem videu.  @DrSergioDJ Takšen mikrofon ja, samo presega moj budget, če najdeš kaj drugega kar linkni.  @Tomi Glede studia pa ni potrebne po profesionalnosti, dolžina vseh videov bo na koncu cca. 30 minut + vsi \"cut\"-i, popravki zato bom to naredil kar v svojem okolju.  @black ice Cenim pripravljenost za pomoč ampak bom zmogel brez večjih težav   Naročil prek ebay-a in drugih držav pa pri meni ne pridejo v poštev. ",
    "user": "RatedR"
  },
  {
    "message": "@Nightta: če si iz Lj (oz. če lahko kako prevzameš v lj), ti pošenkam tisti mikrofon iz bigbanga, mogoče ti bo vseeno ok. Meni prah nabira :) ",
    "user": "DrSergioDJ"
  },
  {
    "message": " DrSergioDJ je 18. nov 2015 ob 23:35 izjavil:@Nightta: če si iz Lj (oz. če lahko kako prevzameš v lj), ti pošenkam tisti mikrofon iz bigbanga, mogoče ti bo vseeno ok. Meni prah nabira :)  Mislim da bi blo res fajn, če bi bil pripravljen posnet kakšen 20 sekundni zvočni video, kamera naj bo usmerjena nekam v steno jaz bi rad slišal samo zvok (pač da poveš kakšen stavek pa da vidim kvaliteto). ",
    "user": "RatedR"
  },
  {
    "message": "A se drugače te mikrofone da vtaknit v telefon pa posnet nekaj? ",
    "user": "RatedR"
  },
  {
    "message": "Odvisno od telefona Raje si nekje sposodi spodoben diktafon, na katerega lahko po možnosti priklopiš zunanji mikrofon na XLR vhod, če vgrajen ne bo dovolj. ",
    "user": "black ice"
  }
]