[
  {
    "message": "Zanima me če kdo tu ve kaj naša zakonodaja pravi o tem da prednjo registrsko tablico na avtomobilu odstraniš in seveda odbijač predelaš tako, da je nimaš kam pritrditi, torej nimaš za njo mesta, ker kolikor vem mora biti tablica pritrjena na mesto, ki ji je namenjeno. Za lažjo predstavo prilagam sliko  ",
    "user": "spirit"
  },
  {
    "message": "36. člen  (vsebina registrske tablice)  (1) Registrska tablica vsebuje razpoznavni znak Republike Slovenije (evropski znak), registracijsko območje oziroma oznako starodobnega vozila ter prostor, predviden za grb in registrsko oznako, ki jo sestavljajo kombinacija črk in številk ali kombinacija črk. Registrska tablica, izdana za označitev vozila, ki ga uporablja Predsednik Republike Slovenije, vsebuje zastavo Republike Slovenije namesto razpoznavnega znaka Republike Slovenije.  (2) Registracijska območja so zaokrožena območja več upravnih enot.  (3) Na registrski tablici sta oznaka registracijskega območja, v katerem je bilo vozilo registrirano, oziroma oznaka starodobnega vozila in grb občine, v kateri je sedež upravne enote, na območju katere so bile izdane registrske tablice. Na podlagi predhodnega naročila lastnika vozila se registrska tablica lahko izda z oznako registracijskega območja in grbom ustrezne občine po izbiri lastnika vozila.  (4) Registrskih tablic na vozilu ni dovoljeno spreminjati. Vozilo ne sme biti v prometu z drugačno registrsko tablico, kot je predpisano, ali s spremenjeno registrsko tablico.  (5) Registrske tablice morajo biti pritrjene tam, kjer je to predvidel proizvajalec vozila, in sicer tako, da so dobro vidne in čitljive, niso poškodovane, upognjene, zakrite, dodatno prevlečene ali prekrite. Registrske tablice so lahko prikovičene, privijačene ali kako drugače čvrsto pritrjene.  (6) Z globo 200 eurov se kaznuje za prekršek voznik vozila, ki ravna v nasprotju s četrtim ali petim odstavkom tega člena.  ",
    "user": "eric_cartman"
  },
  {
    "message": "Kdo ti je pa dal homologacijo za to predelavo? ",
    "user": "Utk"
  },
  {
    "message": "Gre za originalen odbijač brez lukenj za pritrditev okvirčka, torej proizvajalec ni predvidel mesta za montažo tablice. Kaj pa sedaj? ",
    "user": "spirit"
  },
  {
    "message": "Alfe imajo registrsko tablico zaradi same prednje maske vozila ponavadi pomaknjeno na stran. In tam jo tudi moraš imeti. Kamorkoli drugam jo boš dal, boš tvegal kazen.  Glede na to, da se gre po sliki za model Alfa Romeo 166 je tole tako:      Edit: 166 ima tablico tudi po proizvajalčevem navodilu na sredini in ne na strani. ",
    "user": "eric_cartman"
  },
  {
    "message": "Ponavadi jih imajo na desni strani ",
    "user": "IL_DIAVOLO"
  }
]