[
  {
    "message": "Pozdrav,  preden grem k odvetniku, bi želel povprašat o vaših izkušnjah.   Torej, pri avtu je bila uničena ena cev na hladilnem sistemu. Peljem v delavnico, popravijo (1.), plačam. Čez teden pripeljem avto nazaj, ker se je pojavljal isti problem. Popravijo (2.), menjajo še več cevi, plačam.  Peljem 2km iz delavnice in avto zakuha. Ga peljem na parkirišče, prenočim v hotelu. Ker slučajno nisem imel s sabo prenosnika, se nisem mogel ukvarjat s strankami, kar je podjetju povzročilo več kot 2k direktne škode. Po nekaj dneh popravijo (3.) avto in plačam odvoz iz parkirišča, hladilno tekočino, ki so jo zdaj že 3. kompletno zamenjali itd. Bojda je bil med hladilno tekočino šampon za pranje in se je vse penlo.   Povzetek: na avtu so 4 nove cevi za hladilni sistem in nova hladilna tekočina. Stroški popravila so bili skupaj okoli 1k. Osebni stroški: okoli 100€ (prenočišče, taxi). Stroški povzročeni mojemu podjetju: nad 2k. Vztrajajo, da pri njih ni mogel noben zanejati hladilne tekočine za šampon in da se je to not vlivalo, ko avto ni bil pri njih. Avto je bil drugače samo v moji uporabi, ampak glede na to, da so 3. zaračunali komplet menjavo hladilne tekočine, bi sklepal, da je pravno zadeva jasna.  Je že imel kdo podobne izkušnje in koliko je efektivno vklopiti odvetnike za te zneske (torej skupaj nad 3k)? ",
    "user": "terryww"
  },
  {
    "message": "Ker slučajno nisem imel s sabo prenosnika, se nisem mogel ukvarjat s strankami, kar je podjetju povzročilo več kot 2k direktne škode.   Je podjetje sploh lastnik vozila?  Ne vem, kje servisiraš, ker ponavadi uradni servis ponudi nadomestno vozilo v času popravila. V vsakem primeru si pa upravičen do nadomestnega vozila, če imaš avtomobilsko asistenco (G - 5.7 EUR/leto). ",
    "user": "Tilen"
  },
  {
    "message": "@Tilen Lastnik avtomobila ni pravna oseba. Ko je avto bil odpeljan iz delavnice (po 17h) sem obstal. In takrat so bili stroški. Vmes, med popravili so seveda bili nadomestni avti. ",
    "user": "terryww"
  },
  {
    "message": ">> Ker slučajno nisem imel s sabo prenosnika, se nisem mogel ukvarjat s strankami, kar je podjetju povzročilo več kot 2k direktne škode.  Kaj ima to veze s hladilno tekočino? Za 2k€ bi se ti pa splačalo taxi do firme plačat ane. Pa ne razumem zakaj si spal n hotelu zaradi zakuhanega avta. A voziš avto na servis 200km daleč? ",
    "user": "Roadkill"
  },
  {
    "message": "Še dobro, da se ni spomnil v računico dodati še kakšno 'dekle na poziv', ker ni mogel zadel opraviti pri svoji partnerki....  Že res, da je to čista malomarnost, kar je počel ta servis, ampak roko na srce, tudi OP se ni resno potrudil, da bi minimiziral škodo. Tu se moram čisto strinjati z @Roadkill-om.  Seveda se lahko tožariš. Odvetnik te bo zagotovo vesel. Samo dvomim, da boš na koncu prišel skozi vse skupaj z pozitivno bilanco. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " Roadkill je 12. nov 2015 ob 19:51 izjavil:>> Ker slučajno nisem imel s sabo prenosnika, se nisem mogel ukvarjat s strankami, kar je podjetju povzročilo več kot 2k direktne škode.  Kaj ima to veze s hladilno tekočino? Za 2k€ bi se ti pa splačalo taxi do firme plačat ane. Pa ne razumem zakaj si spal n hotelu zaradi zakuhanega avta. A voziš avto na servis 200km daleč?  Poslovno sem v tujini 1 dan na teden. In ja, takrat imam čas dati avto na servis pri njih.  SeMiNeSanja je 12. nov 2015 ob 20:00 izjavil:Še dobro, da se ni spomnil v računico dodati še kakšno 'dekle na poziv', ker ni mogel zadel opraviti pri svoji partnerki....  Že res, da je to čista malomarnost, kar je počel ta servis, ampak roko na srce, tudi OP se ni resno potrudil, da bi minimiziral škodo. Tu se moram čisto strinjati z @Roadkill-om.  Seveda se lahko tožariš. Odvetnik te bo zagotovo vesel. Samo dvomim, da boš na koncu prišel skozi vse skupaj z pozitivno bilanco.  tnx za mnenje. Upal sem sicer bolj na pravna mnenja, ne osebna, ki jih lahko dobim v vsaki gostilni... ",
    "user": "terryww"
  },
  {
    "message": " terryww je 12. nov 2015 ob 20:06 izjavil: tnx za mnenje. Upal sem sicer bolj na pravna mnenja, ne osebna, ki jih lahko dobim v vsaki gostilni...   Edino jaz te razumen. Ne skrbi, bova midva to rešila.   Pogoji za odškodninsko odgovornost so predvsem  -nedopustno ravnanje,  -škoda,  -vzročna zveza med nedopustnim ravnanjem in nastankom škode, ter  -odgovornost.  V kolikor manjka samo eden od navedenih pogojev odškodnine ni mogoče uveljavljati oz. odškodninska odgovornost ne obstaja.  Če si v zgornjem besedilu našel identine znake, lahko greš v tožbo. ",
    "user": "Mare2"
  },
  {
    "message": "Poskušaj na vsako od alinej odgovorit s podrobnostmi.   Npr. -nedopustno ravnanje, Kaj konkretno so na servisu naredili narobe? Koliko je avto star? Itd.   Pri vzročni zvezi, ali je itd... ",
    "user": "Mare2"
  },
  {
    "message": "@mare2 kul nasvet - free beer/kosilo, ko se srečama ",
    "user": "terryww"
  },
  {
    "message": "Druga stvar je pa potem višina škode. Tudi če je tožba utemeljena to še ne pomeni, da boš dobil toliko kot zahtevaš. ",
    "user": "fosil"
  },
  {
    "message": " terryww je 12. nov 2015 ob 21:43 izjavil:@mare2 kul nasvet - free beer/kosilo, ko se srečama  Še to, ko smo že pri tem. Nekateri servisi imajo pri zavarovalnici zavarovano tudi \"zavarovanje vozil v delavnicah\" za škode, ki nastanejo na vozilu, ko se na njem neposredno izvaja popravilo.   Poznam zadevo, ker sem sicer tudi zavarovalni zastopnik. :) ",
    "user": "Mare2"
  }
]