[
  {
    "message": "A obstaja v Mariboru kakšen fitnes, kjer niso povsem izkoriščevalci. Z US načinom plačevanja. Se pravi, da pač plačaš pač sam za vsak mesec k boš hodu ne pa v naprej za 3, 6, 12 mescov pa neke pogodbe z odstropnimi kazni. Pa vsiljevanjem z trenerji pa dodatnim plačevanjem za njihove treninge etc.. Od 3eh fitnesov, ki sem jih nasu imajo vsi takšen način poslji nam svoje podatke pa ti pošljemo ponudbo, kjer pa vsi fursirajo pol letno ali letno pogodbo wtf.. na mesec pa dražje kot v LJ, fitness pa popolni poraz od opreme in prostorov.. ",
    "user": "sterling"
  },
  {
    "message": " sterling je 15. nov 2015 ob 15:41 izjavil:A obstaja v Mariboru kakšen fitnes, kjer niso povsem izkoriščevalci. Z US načinom plačevanja. Se pravi, da pač plačaš pač sam za vsak mesec k boš hodu ne pa v naprej za 3, 6, 12 mescov pa neke pogodbe z odstropnimi kazni. Pa vsiljevanjem z trenerji pa dodatnim plačevanjem za njihove treninge etc.. Od 3eh fitnesov, ki sem jih nasu imajo vsi takšen način poslji nam svoje podatke pa ti pošljemo ponudbo, kjer pa vsi fursirajo pol letno ali letno pogodbo wtf.. na mesec pa dražje kot v LJ, fitness pa popolni poraz od opreme in prostorov..  Tut sam gledam že več časa in ni nič... ",
    "user": "ramiz?!"
  },
  {
    "message": "http://www.redpower.si/wp-content/uploa... ",
    "user": "IcEk`"
  },
  {
    "message": "A FITINN še vedno vsiljuje 12mesečno \"vezavo\"? ",
    "user": "jusv"
  },
  {
    "message": " jusv je 16. nov 2015 ob 13:28 izjavil:A FITINN še vedno vsiljuje 12mesečno \"vezavo\"?   ja ",
    "user": "FTad"
  },
  {
    "message": " sterling je 15. nov 2015 ob 15:41 izjavil:A obstaja v Mariboru kakšen fitnes, kjer niso povsem izkoriščevalci. Z US načinom plačevanja. Se pravi, da pač plačaš pač sam za vsak mesec k boš hodu ne pa v naprej za 3, 6, 12 mescov pa neke pogodbe z odstropnimi kazni. Pa vsiljevanjem z trenerji pa dodatnim plačevanjem za njihove treninge etc.. Od 3eh fitnesov, ki sem jih nasu imajo vsi takšen način poslji nam svoje podatke pa ti pošljemo ponudbo, kjer pa vsi fursirajo pol letno ali letno pogodbo wtf.. na mesec pa dražje kot v LJ, fitness pa popolni poraz od opreme in prostorov..   ne vidim tezave, z enoletno vezavo npr za 12 mesecev, ce bos tako ali tako resno in redno treniral.  A smem vprasat, zakaj ti to ne ustreza? ",
    "user": "FTad"
  },
  {
    "message": "Fitnes center Sokol v Mariboru na Studencih. ",
    "user": "Greg91"
  },
  {
    "message": "Fitnes Slavija. ",
    "user": "Tilen"
  },
  {
    "message": " FTad je 16. nov 2015 ob 15:27 izjavil:sterling je 15. nov 2015 ob 15:41 izjavil:A obstaja v Mariboru kakšen fitnes, kjer niso povsem izkoriščevalci. Z US načinom plačevanja. Se pravi, da pač plačaš pač sam za vsak mesec k boš hodu ne pa v naprej za 3, 6, 12 mescov pa neke pogodbe z odstropnimi kazni. Pa vsiljevanjem z trenerji pa dodatnim plačevanjem za njihove treninge etc.. Od 3eh fitnesov, ki sem jih nasu imajo vsi takšen način poslji nam svoje podatke pa ti pošljemo ponudbo, kjer pa vsi fursirajo pol letno ali letno pogodbo wtf.. na mesec pa dražje kot v LJ, fitness pa popolni poraz od opreme in prostorov..   ne vidim tezave, z enoletno vezavo npr za 12 mesecev, ce bos tako ali tako resno in redno treniral.  A smem vprasat, zakaj ti to ne ustreza?   Zato ker nisem vsak mesec v MB. In ne morem vsak mesec hoditi v naprej pa ne vem kdaj bom in kdaj ne bom doma. Ta sistem/nacin placevanja je povsem namerjen izkoriscevanju. Mislim no pogodbena kaze pa sloh pogodba za fitness ka so resni. In pa to naporno vsiljevanje trenerjev pa doplacil. Jaz napisem 2 maila, da ne nucam trenerja da nenucam proteinov pa nekih skupnih treningov itd.. Oni ponovno posiljajo mail z isto ponudbo.  jusv je 16. nov 2015 ob 13:28 izjavil:A FITINN še vedno vsiljuje 12mesečno \"vezavo\"?  12 Mailov sem si izmenjal z njimi preden so mi dejansko dali njihovo najboljso ponudbo ta je pa bila. 3 Mesecna vezava in 48 eur/mesec vstop pa mislim, da od 16:00-20:00.. ",
    "user": "sterling"
  },
  {
    "message": "Tilen & Greg91  Hvala. To ze zgleda bolj normalno se bom moral odlociti za enega. : ) ",
    "user": "sterling"
  },
  {
    "message": "Slavija je res OK, ker je vse praktično novo. Prezračevanje je dobro urejeno in nazadnje je bilo tudi vse ostalo lepo čisto. V času treninga dobiš tudi brezplačno parkirno mesto v garažni hiši. Garderoba je na ključ, ki ga nosiš zraven, tuši so vključeni v ceno. Njihove ponudbe praškov se nisem posluževal. Imaš tudi to. Gneče ni, ker niso med najcenejšimi. Vsaj takrat, ko sem jaz hodil, je ni bilo.  Edino, kar jim malo zamerim, je obvezna \"fotografija\" za kartico, ki te spusti z dvigalom v 9. nadstropje in dovoli vstop na fitnes. Na srečo tega nisem potreboval, ker so mi avtorizirali obstoječo službeno kartico, katero uporabljam v isti stavbi. :) ",
    "user": "Tilen"
  }
]