[
  {
    "message": "Pozdravljeni.  Mam eno vprašanje, če bi mi kdo vedel odgovoriti.   Namreč, pred tremi leti sem bila vpisana na prvi faks, prvi letnik nisem naredila, sem se prepisala na drugi faks. Za neopravljen prvi letnik prvega faksa sem dobila zahtevo za vračilo štipendije in sem na CSD podpisala odločbo za obročno odplačevanje na 3 leta.  Lani sem uspešno opravila prvi letnik drugega faksa, sedaj obiskujem drugi letnik in sem dobila odločbo za štipendijo za uspešno opravljeno lansko leto.   Zanima me, če se mi lahko oni sami vsedejo na račun in odtegnejo celotno štipendijo? Bom dobila letos štipendijo nazaj, samo pač tisti ostanek od vračila, ki ga moram vračati vsak mesec?  Ali štipendije sploh ne bom dobivala, kljub temu, da sem dobila odločbo, da jo letos spet dobivam?  Lp ",
    "user": "Lola11"
  },
  {
    "message": "Sedaj imaš veljavno odločbo za 2. letnik ne? Ker si se dogovorila za obročno odplačevanje, ti ne bojo odtegovali/obračunavali od trenutne štipendije, ampak boš na TRR prejemala novo. Sama moraš nato odplačevati obroke za staro. ",
    "user": "Dami"
  },
  {
    "message": " Dami je 10. nov 2015 ob 18:35 izjavil:Sedaj imaš veljavno odločbo za 2. letnik ne? Ker si se dogovorila za obročno odplačevanje, ti ne bojo odtegovali/obračunavali od trenutne štipendije, ampak boš na TRR prejemala novo. Sama moraš nato odplačevati obroke za staro.   Ja sedaj mam veljavno za 2. letnik. Aha, tak da mam zaj vrniti vsak mesec 90 eur...novo pa sem dobila odločbo 190eur. Se pravi da bi mi moralo ostati na računu še 100 eur od nove, če prav razumem? Zanima me predvsem zato, ker danes bi morala dobiti, pa nimam nič nakazano ne odtegnjeno. ",
    "user": "Lola11"
  },
  {
    "message": "Kdaj si dala vlogo ter kdaj si nato prejela novo odločbo? Ne vem zdajle na pamet točno kateri dan se poberejo podatki (nekje proti koncu meseca), tak da če je bila odločba izdana po tem datumu, bo nakazilo nato šele naslednji mesec. Bo pa znesek tudi za nazaj se razume. ",
    "user": "Dami"
  },
  {
    "message": "Vlogo sem dala takoj septembra, ko sem dobila domov potrdilo o opravljenih obveznosti. Odločbo pa sem dobila na začetku oktobra. ",
    "user": "Lola11"
  },
  {
    "message": "Tudi drugje ljudje sprašujejo, če so ostali že dobili štipendijo. Tako da je zelo verjetno, da štipendija zamuja. ",
    "user": "Boone"
  },
  {
    "message": " Boone je 11. nov 2015 ob 12:34 izjavil:Tudi drugje ljudje sprašujejo, če so ostali že dobili štipendijo. Tako da je zelo verjetno, da štipendija zamuja.   Aha, hvala! ",
    "user": "Lola11"
  },
  {
    "message": "Je šlo za bodečo žico. ",
    "user": "Machete"
  },
  {
    "message": "Mogoče pa res...nažalost... ",
    "user": "Lola11"
  },
  {
    "message": " Boone je 11. nov 2015 ob 12:34 izjavil:Tudi drugje ljudje sprašujejo, če so ostali že dobili štipendijo. Tako da je zelo verjetno, da štipendija zamuja.  Ne \"zamujajo\" samo štipendije. Zaradi gužve avgusta (dijaške štipendije, subvencija vrtca) so centri preobremenjeni in so se časi za izdajo odločb (ponavadi so v roku 1 mesca) povečali. Kot sem že napisal, če odločba (katerakoli) ni potrjena do roka, ko se poberejo podatki (za štipendije je bil 27.10, čeprav včasih podaljšajo za kak dan, dva), izplačila (za štipendije ta mesec je bil 10.11) ne bo, ampak bo šele naslednji mesec. ",
    "user": "Dami"
  },
  {
    "message": "Glede na to, da si uspešno zaključila prvi letnik, ti predlagam, da se na CSD pozanimaš ali je mogoče zaradi opravljenega letnika prekiniti vračanje štipendije. ",
    "user": "UNIVERZUM"
  },
  {
    "message": " UNIVERZUM je 11. nov 2015 ob 19:51 izjavil:Glede na to, da si uspešno zaključila prvi letnik, ti predlagam, da se na CSD pozanimaš ali je mogoče zaradi opravljenega letnika prekiniti vračanje štipendije.   To žal ne gre, ker imam narejeno na obročno in še odplačujem leto in več. Bi bilo prelepo, če bi bilo res ja :) drugače pa hvala vseeno za info. ",
    "user": "Lola11"
  }
]