[
  {
    "message": "Sem 9. razred in seveda se moram odločit kam bom šla naprej in že od lani sem si zamislila, da bi v življenju rada nekaj počela z računalniki oz. programirala igre, programe ali spletne strani,..,moja zamisel je bila tudi, da bi delala pri kakšnih zelo velikih podjetjih kot so electronic arts,google,... kar bi bilo super :D haha, itd.  Me pa zanima koliko je treba pri tem imet znanja matematike in takih predmetov. Sicer sem že od zmeraj odličnjakinja imam letos še kar slabše ocene. Ter ali je zelo težka in če se jo da naredit tudi, če bi imela bolj slabše znanje matematike. Zanima me pa tudi, kako je kaj s puncami na Vegovi, ker bi mi bilo zelo čudno, če bi bila v razredu s samimi fanti (verjetno dajo v razred skupaj punce, če se jih več vpiše ali kaj ?). In ja kakšno je vaše mnenje o Vegovi in če mi kaj svetujete v zvezi s tem. :) ",
    "user": "Kathy"
  },
  {
    "message": "Če želiš uresničiti te želje, ti predlagam gimnazijo in naprej FMF ali FRI. ",
    "user": "pegasus"
  },
  {
    "message": "Matematiko se da vedno naučit, če le nisi res anti talent, sam je treba verzirat. Če si nekaj res želiš, potem ti par zvezkov rešenih matematičnih enačb nebi smelo delati dileme. ",
    "user": "Magic1"
  },
  {
    "message": "Nič čudnega ni, če bi punca hodila na Vegovo, ampak je pa spolna sestava daleč na strani fantov. Enostavno ne razumem, zakaj ljudje vedno sprašujete za matematiko. Pa zakaj hudiča? Brez matematike ni programiranja. Brez matematičnega znanja ni sploh možno razviti algoritmičnega načina razmišljanja, kar pa je osnova za programiranje. ",
    "user": "lebdim"
  },
  {
    "message": "Spletne strani niso 'programiranje'. ",
    "user": "qaqo13"
  },
  {
    "message": "Raje si izberi gimnazijo. Sem bil na Vegovi, in kar se kasneje faksa tiče, ti bo dala gimnazija boljšo podlago.  Če hočeš programirati pa imaš na internetu codecademy in podobne. in seveda tukajšni forum. Moje mnenje. Seveda tudi Vegova ni napačna, samo znanje ki ga pridobiš ne nevem kako globoko in je gimnazija boljša zaradi splošne razgledanosti. Poglobiš se lahko kasneje na faksu oziroma v prostem času doma. ",
    "user": "chrispy"
  },
  {
    "message": "Matematika je pri računalništvu še najmanjši problem. Je pa fajn met diplomo tako da se strinjam z ostalimi da srednja šola v bistvu niti ni tako pomembna, bolj pomembno je naprej. ",
    "user": "cen1"
  },
  {
    "message": " cen1 je 28. nov 2015 ob 00:18 izjavil:Matematika je pri računalništvu še najmanjši problem.   Programming is one of the most difficult branches of applied mathematics; the poorer mathematicians had better remain pure mathematicians.  http://www.cs.virginia.edu/~evans/cs655... ",
    "user": "qaqo13"
  },
  {
    "message": "Za vegovo ne vem, samo bi rekel, da imajo velikani radi ljudi s širokim znanjem delovanja stvari in še znanje programiranja na vrhu tega. Lahko greš na gimnazijo in programiraš v prostem času. Težave pri matematiki že v osnovni šoli niso lih vzpodbudne. Kaj pa sploh povzroča težave. Lahko gre za stvari, ki rabijo malo več vadbe, da možgani preklopijo. Nisem razbral, če si že kaj programirala. ",
    "user": "HighBane"
  },
  {
    "message": "Po moje v Googlu zaposljujejo samo programerje genije, ker si lahko privoščijo, da se zelo izbirični, ker imajo veliko denarja. Če še ne programiraš in si se že odločila, da boš programerka potem je to malo mim. Kaj pa če te programiranje ne veseli? Moraš najprej probat, nima smisla delat tisto, kar te ne veseli. Na splošno velja to enostavno pravilo, da je človek najbolj uspešen v tistem, kar ga najbolj veseli, zato je moj nasvet vsakemu šolarju to, da naj gre tisto študirat, kar ga najbolj veseli. Ampak veseli dejansko delat, ne samo sanjarit o neki popačeni predstavi. Ker če te nekdo sili programirat si predstavljam, da se ti zna zelo zagravžat. Za programiranje je skor nujno, da sam od sebe začneš, ker zna bit zelo težko, če ne veš kaj delaš, ponavad pa če te kdo drug sili se ti manj sanja kaj delaš, kot če samostojno delaš, drugčen način razmišljanja imaš lahko. Drgač pa ni nič narobe s programiranjem, po moje je to še vedno poklic prihodnosti, tudi če bo kdo zdajle rekel, da je že preveč programerjev. ",
    "user": "kuall"
  },
  {
    "message": "Sem pred par leti opravil srednjo Vegovo, program računalniški nekaj. Šteje se, da je šola in nivo znanja sorazmerno visok. V primerjavi z bratom, ki je hodil na strojno aškerčevo, lahko to potrdim.  Punce so v gimnazijskem oddelku dali skupaj (vse 4 njih). Prav tako so imele punce iz cele šole skupno telovadbo.  Glede izbire gimnazije in srednje šole. Recimo 1/3 sošolcev je šolanje nadaljevala na fakulteti za računalništvo. Drugi so v 4 letih srednje šole ugotovili, da jih to ne zanima. Splošni Gimnazijci so to ugotovili na fakulteti. Tisti z Vegove so načeloma bili nekako spoznani s področjem, zato nekih presenečanj ni bilo.  Srednja šola ima veliko več strokovnih predmetov, kar mi je bilo osebno precej kul. Sicer smo strokovno snov, ki smo se jo učili v srednji 3 leta, na faksu predelali v enem. Na srednji v 3 in 4 letniku ni več kemije, geografije, zgodovine ipd. zaradi česar izgubiš nekaj širine. Matematika je več ali manj ista. Matematiko se uporablja tudi pri večini strokovnih predmetov. Gimnazijci mislim, da malo bolj znajo odvode in integrale (smo se jih tudi mi učili, čeprav kao ni bilo v programu. menda prov pride za FRI). Vsekakor se ne bi odločil za gimnazijo zgolj zaradi tega, ker se tam kao bolje naučiš matematiko. Če imaš matematiko 2 ti razlika med gimnazijo in srednjo nič ne pomeni. Če jo imaš 5, pa verjemi da spet ni neke razlike. Splošno maturo lahko tudi brez problema dobiš s srednjo šolo ako se želiš vpisati na UNI.  Mogoče malo manj pozornosti na sam program in malo na življenjski vidik pri izbiri. Več kot polovica učencev bo spoznala da jih to ne veseli in bodo po zaključku šli na nek drugi faks. Nekaj jih sploh ne bo šlo na faks.Par jih bo že v srednji odletelo. Nekaj jih bo šele na faksu pri 21 letih spoznalo, da to ni za njih in so praktično na začetku. Drugi se bodo zaposljevali tretji bodo že 3 leta zaposleni z konkretno plačo...  Ugotovi po kateri poti boš najhitreje našla tisto pravo oz. ugotovila kaj te defenitivno ne veseli. Jih ni malo, ki na FRI po dveh semestrih ugotovijo, da to ni za njih. Sploh nerodno, če si gimnazijski maturant, ki na koncu zato fila police na petrolu. ",
    "user": "Letalec"
  },
  {
    "message": " kuall je 28. nov 2015 ob 01:54 izjavil:Po moje v Googlu zaposljujejo samo programerje genije, ker si lahko privoščijo, da se zelo izbirični, ker imajo veliko denarja. Če še ne programiraš in si se že odločila, da boš programerka potem je to malo mim. Kaj pa če te programiranje ne veseli? Moraš najprej probat, nima smisla delat tisto, kar te ne veseli. Na splošno velja to enostavno pravilo, da je človek najbolj uspešen v tistem, kar ga najbolj veseli, zato je moj nasvet vsakemu šolarju to, da naj gre tisto študirat, kar ga najbolj veseli. Ampak veseli dejansko delat, ne samo sanjarit o neki popačeni predstavi. Ker če te nekdo sili programirat si predstavljam, da se ti zna zelo zagravžat. Za programiranje je skor nujno, da sam od sebe začneš, ker zna bit zelo težko, če ne veš kaj delaš, ponavad pa če te kdo drug sili se ti manj sanja kaj delaš, kot če samostojno delaš, drugčen način razmišljanja imaš lahko. Drgač pa ni nič narobe s programiranjem, po moje je to še vedno poklic prihodnosti, tudi če bo kdo zdajle rekel, da je že preveč programerjev.   +1 Sicer bi rekel, da ravno za začetek potrebuješ malo pomoči toliko da \"spelješ\". Se popolnoma strinjam, da mora biti poudarek da čim prej najdeš kaj te oz. te ne veseli.  Obstajajo dogodki za osnovnošolce, na katerih se lahko spoznaš s programiranjem. Recimo poletna šola FRI: http://www.fri.uni-lj.si/poletnasola ali pa delavnice na fakulteti: https://www.facebook.com/frizider.si/  Vse brezplačno ",
    "user": "Letalec"
  },
  {
    "message": "Mi je kolega programer (samouk), pravil da je imel sestanek z žensko ki je diplomirala iz računalništva pa se je štelo da zna ogromno programiranja itd. Pa mi je povedal, da ženska niti ni vedela kakšna je razlika med objektnim ter procedurnim programiranjem.  Takrat je vstal , plačal in šel in dobil dodatno potrdilo, da tisti papir ki ga dobiš na koncu šolanja ne pomeni popolnoma nič.   Kar hočem povedati. Če želiš programirat, začni sedaj, ne čakati na šolo. Pa delaj z glavo. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 28. nov 2015 ob 02:25 izjavil:Mi je kolega programer (samouk), pravil da je imel sestanek z žensko ki je diplomirala iz računalništva pa se je štelo da zna ogromno programiranja itd. Pa mi je povedal, da ženska niti ni vedela kakšna je razlika med objektnim ter procedurnim programiranjem.  Takrat je vstal , plačal in šel in dobil dodatno potrdilo, da tisti papir ki ga dobiš na koncu šolanja ne pomeni popolnoma nič.   Kar hočem povedati. Če želiš programirat, začni sedaj, ne čakati na šolo. Pa delaj z glavo.   Saj veš, da na FRI ne greš zato, da bi se naučil programiranja ? ",
    "user": "Yacked2"
  },
  {
    "message": " shadeX je 28. nov 2015 ob 02:25 izjavil:Mi je kolega programer (samouk),........... ki je diplomirala iz računalništva    V odebeljenem je catch. Vsi brez diplome zanicujejo tiste z diplomami. Kolegu je slo prav v zadovoljstvo da lahko zdaj razlaga da tej diplomiranci nimajo pojma. Cudno da je ni vprasal razliko med drupal in wordpress ali kej podobnega. ",
    "user": "Blinder"
  },
  {
    "message": "Ko se vpisuješ na srednjo šolo ne izbiraš samo kvaliteto profesorjev. Izbereš tudi kvaliteto sošolcev. Težka resnica je, da Vegova nima takega ugleda kot jo imajo nekatere druge gimnazije. Zaradi tega privabi premalo nadpovprečnih dijakov. Resda te profesorji lahko motivirajo in ne rabiš dodatne spodbude od ostalih sošolcev ampak v okolju, kjer vsi blestijo, je lažje dobiti spodbudo za učenje. Na Vegovi si pri neki povprečni pametni s povprečnim vložkom v zgornjih 20% v letniku in če nimaš res neke želje po doberm uspehu se tukaj tudi ustavi. Poznam sicer precej _zelo_ uspešnih ljudi, ki so hodili na Vegovo ampak tukaj je potem od sreče odvisno ali boš s takim v razredu. Procent za uspeh je večji na drugih gimnazijah.  Moj predlog je zato sledeč (od najslabše izbire do najboljše): - Vegova smer računalniški tehnik, - Vegova smer tehnična gimnazija, - katera druga gimnazija s poudarkom na naravoslovju (Bežigrad, Vič).   S puncami na Vegovi je pa tako, kot je nekdo pred mano napisal. Združujejo po oddelkih in skupna telovadba.  Aja. Pa pri meni diploma/magisterij šteje. Ne rečem, da te naredi dobega programerja, je pa večja verjetnost da je nekdo z diplomo dober programer kot pa nekdo, ki je brez. ",
    "user": "googleg1"
  },
  {
    "message": " Blinder je 28. nov 2015 ob 09:25 izjavil:shadeX je 28. nov 2015 ob 02:25 izjavil:Mi je kolega programer (samouk),........... ki je diplomirala iz računalništva   V odebeljenem je catch. Vsi brez diplome zanicujejo tiste z diplomami. Kolegu je slo prav v zadovoljstvo da lahko zdaj razlaga da tej diplomiranci nimajo pojma. Cudno da je ni vprasal razliko med drupal in wordpress ali kej podobnega.  Pa še kako res je ...  Samouki se naučijo wordpress in nekaj filtrov na photoshopu, potem se pa hvalijo ker FRIjevec ni vedel kaj sploh delajo ... ",
    "user": "Invictus"
  },
  {
    "message": " Kathy je 27. nov 2015 ob 22:51 izjavil:Sem 9. razred in seveda se moram odločit kam bom šla naprej in že od lani sem si zamislila, da bi v življenju rada nekaj počela z računalniki oz. programirala igre, programe ali spletne strani,..,moja zamisel je bila tudi, da bi delala pri kakšnih zelo velikih podjetjih kot so electronic arts,google,... kar bi bilo super :D haha, itd.  Me pa zanima koliko je treba pri tem imet znanja matematike in takih predmetov. Sicer sem že od zmeraj odličnjakinja imam letos še kar slabše ocene. Ter ali je zelo težka in če se jo da naredit tudi, če bi imela bolj slabše znanje matematike. Zanima me pa tudi, kako je kaj s puncami na Vegovi, ker bi mi bilo zelo čudno, če bi bila v razredu s samimi fanti (verjetno dajo v razred skupaj punce, če se jih več vpiše ali kaj ?). In ja kakšno je vaše mnenje o Vegovi in če mi kaj svetujete v zvezi s tem. :)   Zaradi nadaljnjega vpisa na fakulteto predlagam, da razmisliš tudi o gimnazijskem programu na Vegovi. Če potrebuješ kak kontakt od katere izmed punc, ki so hodile na Vegovo, mi pošlji ZS. Verjetno ti one lahko najbolj natančno povedo kako je biti punca na vegovi. Mimogrede, tiste, ki jih poznam jaz, so zelo uspešne v IT svetu. ",
    "user": "sandmat"
  },
  {
    "message": "Kaj ima spol z izbiro izobrazbe ne razumem, izgleda da še vedno živimo v srednjem veku, kjer so \"tehnične\" šole samo za fante.  Ne hodi na Vegovo ker je poden, rajši na katerokoli od bolj kvalitetnih gimnazij in se sama priuči tistih par \"znanj\", ki bi jih \"pridobila\" na Vegovi.  Razen če si ~povprečna učenka, potem pa le na Vegovo, dobiš cca 90 pik na maturi in zlato maturo brez truda. ",
    "user": "Gejspodar"
  },
  {
    "message": "Vidim, da vas je veliko napisalo odgovore, nasvete in se zahvaljujem.  Toda zdaj sem v nekakšni dilemi, kaj naj izberem srednjo ali gimnazijo. Na srednjo bi definitivno šla, ker nevem če bi imela po 4 letih voljo, da bi šla naprej na fakulteto (torej če bi šla na gimnazijo,kar se mi zdi, da 4 leta zapraviš), sicer si želim iti na FRI ampak nevem kaj se bo do takrat še lahko zgodilo in ja.  Sicer pa s programiranjem še nisem začela, sicer si želim samo ne najdem veliko časa. Me pa zanima, če je že prepozno, da bi začela in s katerim jezikom naj začnem ?  Aja ter za to smer sem se odločila tudi na podlagi tega, da vidim prihodnost s računalniki in to tehnologijo, kar je še en +, da bi šla v tej smeri naprej. ",
    "user": "Kathy"
  },
  {
    "message": "Pojdi na srednjo in naredi splošno maturo.  Če ne drugega, lahko začneš po srednji delat. Po gimnaziji si dober ravno za nič ...  Ampak brez matematike bo težko narediti FRI ... Ali FE ...  Sicer imaš pa potem na voljo dovolj zblojenih informacijskih študijev na drugih faksih. ",
    "user": "Invictus"
  },
  {
    "message": " Gejspodar je 28. nov 2015 ob 11:07 izjavil:Kaj ima spol z izbiro izobrazbe ne razumem, izgleda da še vedno živimo v srednjem veku, kjer so \"tehnične\" šole samo za fante.  Ne hodi na Vegovo ker je poden, rajši na katerokoli od bolj kvalitetnih gimnazij in se sama priuči tistih par \"znanj\", ki bi jih \"pridobila\" na Vegovi.  Razen če si ~povprečna učenka, potem pa le na Vegovo, dobiš cca 90 pik na maturi in zlato maturo brez truda.   Spol seveda ima veliko opraviti z izbiro izobrazbe.  Moraš poznati razliko med obema spoloma, kako razmišljata. V grobem, moški imajo bolj ofenzivno razmišljanje, ženske bolj gotovo defenzivno.  Nekateri poklici so bolj za ženske, recimo pediatrinja. Nekateri pa za moške, recimo rudar.  Na firmi, kjer delam, je od 25 inženirjev razvijalcev - 25 moških. Pač tako je. Finančne analitičarke, ki delajo v sosednji skupini, pa so - ne boš verjel, vse ženske. Itak, da smo opazili, da to ni slučaj.  Kar se pa tiče 'kvalitete' znanj, ki jih človek pridobi.. Dosti je odvisno od osebe same, ter tudi od okolja. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Za osvojitev programerske logike je najbolje računalniška srednja šola že samo zarad tega, ker na resnih faksih programiranje poteka bistveno prehitro, da ga nekdo osvoji iz nule brez da potem še ure in ure bulji v knjige in internet tutoriale, medtem ko matematika na računalniških šolah je na dokaj visokem nivoju, razen če imaš res nekega zablojenega profesorja.  Pa na faxu se takoj vidi kdo je iz računalniške in kdo iz gimnazije, prve muči matematika, medtem ko slednji pogrnejo na programiranju ",
    "user": "dice7"
  },
  {
    "message": " Kathy je 28. nov 2015 ob 11:36 izjavil:Vidim, da vas je veliko napisalo odgovore, nasvete in se zahvaljujem.  Toda zdaj sem v nekakšni dilemi, kaj naj izberem srednjo ali gimnazijo. Na srednjo bi definitivno šla, ker nevem če bi imela po 4 letih voljo, da bi šla naprej na fakulteto (torej če bi šla na gimnazijo,kar se mi zdi, da 4 leta zapraviš), sicer si želim iti na FRI ampak nevem kaj se bo do takrat še lahko zgodilo in ja.  Sicer pa s programiranjem še nisem začela, sicer si želim samo ne najdem veliko časa. Me pa zanima, če je že prepozno, da bi začela in s katerim jezikom naj začnem ?  Aja ter za to smer sem se odločila tudi na podlagi tega, da vidim prihodnost s računalniki in to tehnologijo, kar je še en +, da bi šla v tej smeri naprej.   Glede na to, da si dobila dosti odgovorov, ti jaz priporočam naslednje:  a) pojdi v gimnazijo, če je le mogoče b) osebno mislim, da boš kot razvijalka imela težave c) tudi kasneje ni nujno, da greš na FRI - priporočal bi ti ekonomsko  V Londonu, Bruslju ali Amsterdamu boš kadarkoli dobila službo finančne analitičarke, programiranje v omejenem obsegu, 99% tvojih sodelavcev bo žensk in se boš počutila kot riba v vodi  Hard-core programiranje pa mislim, da ni za ženske.  Kje začeti?  Pa probaj s Raspberry PI. To ne stane dosti, probaš lahko, pa vidiš, če je tvoj talent res tu. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Jao, nekomu ki ravno prihaja iz osnovne šole greš predlagat samoučenje in programiranje Raspberry PIa, namesto neki kar se dejansko da naučiti samo od sebe brez predznanja ala Visual Basic al kej podobnega ",
    "user": "dice7"
  },
  {
    "message": " dice7 je 28. nov 2015 ob 12:12 izjavil:Jao, nekomu ki ravno prihaja iz osnovne šole greš predlagat samoučenje in programiranje Raspberry PIa, namesto neki kar se dejansko da naučiti samo od sebe brez predznanja ala Visual Basic al kej podobnega   Jao, pa kaj.  Tudi jaz sem PCje šraufal, programiral v vsem kar češ, od BASICa naprej, C/C++, Java.  Pa sem še živ.  Ona si RPi lahko kupi, jaz sem si moj PC moral sestaviti sam. In kupiti sam. In to je bilo cirka 2000 DEM. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " bbbbbb2015 je 28. nov 2015 ob 12:10 izjavil:[ c) tudi kasneje ni nujno, da greš na FRI - priporočal bi ti ekonomsko   In se pridružiš krdelu nezaposlenih ekonomistov. Teh je tako ali tako preveč.  bbbbbb2015 je 28. nov 2015 ob 12:10 izjavil: V Londonu, Bruslju ali Amsterdamu boš kadarkoli dobila službo finančne analitičarke, programiranje v omejenem obsegu, 99% tvojih sodelavcev bo žensk in se boš počutila kot riba v vodi   Za finančnega analitika ponavadi rabiš precej dobro znanje matematike. Ekonomski faks ti je ne da. In kaj je narobe z moško družba?   bbbbbb2015 je 28. nov 2015 ob 12:10 izjavil: Hard-core programiranje pa mislim, da ni za ženske.  Pa probaj s Raspberry PI. To ne stane dosti, probaš lahko, pa vidiš, če je tvoj talent res tu.  Zakaj ni za ženske? Čutim tukaj malo podcenjevanja žensk? V smislu, baba na gre za šporhet ?  Sam stran od tega. Rasp Pi zahteva dobro predznanje da ga sploh prvič zaženeš. Za začetek je čisto dovolj, če že imaš računalnik z Windowsi, da si snameš recimo Visual Studio Express in začneš tam. Naučiti se moraš programirati, jezik niti ni važen. Windows programerji so pa tudi dobro plačani.   Sicer je pa večina žensk nekako v programiranju poslovnih zadev, tako da ji SQL in baze ne uide. Ampak do tega je še daleč. ",
    "user": "Invictus"
  },
  {
    "message": "Tudi jaz sem nekaj podcenjevanja zaznal v odgovorih. Pomoje ni tak problem v intelektu oz. v drugačnem razmišlanju vendar predvsem v družbi, ki tako razmišlanje spodbuja. Vsak je lahko vse. Včasih je potrebno malo sreče drugače pa samo želja in trud. ",
    "user": "googleg1"
  },
  {
    "message": " qaqo13 je 28. nov 2015 ob 00:17 izjavil:Spletne strani niso 'programiranje'.   V katerem letu si pa ti ostal? 1999? Kaj so pa spletne stran? Nekaj za pojest? Si že slišal za facebook, google in še na miijone ostalih advanced spletnih stani, spletnih aplikacij? Kako so jih pa naredili, če ne s proramiranjem? Očitno nimaš blage veze v kakšne razsežnosti so se danes spletne strani razvile (in s kakšno hitrostjo se razvijajo).   Jaz ti predlagam, da greš kar lepo za računalniškega tehnika. Po sredni se lahko brez težav vpišeš na FRI in nato magisterij, doktorat, če ti bo zadeva tko zlo ležala  Včasih so bile komplikacije, ker niso pustili VŠ-jem na magisterij, če nisi opravil določenih dodatnih izpitov (kar precej), z bolonjskim je pa čisto vseeno ali vpišeš UNI ali VŠ, iz obeh programov greš lahko naprej tko da po moje se je s tem nekako razvrednotila prednost gimnazije (in uni programov). Večina jih je pa itak družboslovno usmerjenih tko da imaš tam malo morje več ali manj brezveznih splošnih predmetov s katerimi boš samo izgubljala časa za brezveze. Če te zanima računaništvo, pojdi za tehnika računalništva. Po končani srednji ti bodo odprta vsa vrata... Osnovnošolska in srednješolska/gimnazijska matematika je pa itak en velik \"joke\" tko da, če ti leži in bo potrebno, boš tako lahko hitro vse na faksu nadoknadila. ",
    "user": "urli"
  },
  {
    "message": "Pojdi na Vegovo na program tehniška gimnazija, v drugem letniku pa izbereš program racunalnistvo. S tem se izognes predmetom kot so glasba, likova, ter delno tudi geografija, kemija, biologija, ki jih imaš samo 1 oz. 2 leti. ",
    "user": "manniac"
  },
  {
    "message": " manniac je 28. nov 2015 ob 13:57 izjavil:Pojdi na Vegovo na program tehniška gimnazija, v drugem letniku pa izbereš program racunalnistvo. S tem se izognes predmetom kot so glasba, likova, ter delno tudi geografija, kemija, biologija, ki jih imaš samo 1 oz. 2 leti.   Dober predlog. Jebeš splošne gimnazije, kjer maš 80% brezvezenega balasta za neko splošno razgledanost s katero si lahko na koncu samo rit obrišeš. ",
    "user": "urli"
  },
  {
    "message": "> In se pridružiš krdelu nezaposlenih ekonomistov. Teh je tako ali tako preveč.  Nezaposleni so morda slovenski ekonomisti. Ki pričakujejo, da pridejo v pisarnico, kavica, potem pa bomo videli.  Če Black-scholsa znaš sprogramirati (ali vsaj z interneta potegniti in uporabiti), ti dam besedo, da kot začetnik v Londonu dobiš 65 tisoč funtov letne plače.   > Za finančnega analitika ponavadi rabiš precej dobro znanje matematike. Ekonomski faks ti je ne da. In kaj je narobe z moško družba?   Da ti da. Vprašanje je, če si vzameš k sebi.  Z moško družbo ni prav nič narobe. Ko bo končala šolo, nek faks, bo tu neko delo. Stara bo 24-27 in to je za ženske skoraj skrajni čas za otroke. Moja sodelavka je imela otroka pri 30 in je bila neskončno občutljiva. Bila je do 11h odsotna, ko se primaja v službo, sem ji rekel naj se vendar spravi delat, ona pa v jok. Pa smo jo mirili pa nekako zglihali.  In otrok ni nekaj, kar pospraviš v predal in programiraš naprej. Hard-core informatika ni 8 ur šihta.  Z otrokom se je treba ukvarjati. In to nenehno. Ko so otroci majhni, se je z njimi ukvarjala predvsem moja žena. Jaz pa sem delal in služil denar.  Lahko da to ni prioriteta te ženske. Tudi tako sodelavko sem imel. Odločila se je, da ne bo imela otrok, da je kariera pomembnejša. Programirala je kot navita. Inteligentna. Moj zunanji partner se je zajebaval, češ, kaj ji dajemo v hrano, da tok dela.  Potem pa je šlo vse v tri krasne. Za začetek so jo starejše ženske nenehno spraševale, kako otroci. Stara je bila 36 let in ni mogla zanositi. Kar je skrivala. Tako po njenih sodelavcih sem zvedel, kaj je problem. To je neprijetno, ker kar zgine iz službe, ker ima neke terapije. To je neprijetno, če nekdo zgine z dela brez opozorila. Potem pa so prišli rahli spori s sodelavci. Ki so jo začeli kritizirati. Ko sem ugotovil, da dejansko ženska fejst dela, dejansko se ji ni dalo nič reči, ampak dovolj favšnih se je našlo, ki so ji nekaj našli, ter to nabili na oglasno desko. Ona pa v jok in k meni, češ žalijo jo. Pa sem moral zopet glihati, pa najbolj tečnega sodelavca nažreti ko psa, da jo pustil pri miru.  Ostale ženske v timu so se bolj znašle, ene so imele ekonomski faks, ene računalniški, ene matematični. Postale so analitičarke. To je boljše delo za ženske. V glavnem pišeš specifikacije, testiraš. Lahko greš domov, tudi ob 15h, če gre kaj narobe, lahko hitro nekdo vskoči.   Tudi tele, s katerimi delam sedaj, so vse analitičarke.  Da se razumemo. Moja sodelavka je Litvanka, govori štiri jezike (angleško, nemško, holandsko in francosko), ima enega otroka, mož ima neko firmo z avto deli. Ona gladko kaj sprogramira, vendar je to bolj casual. Faks ima končan matematični. Če je z otrokom kaj narobe, pač ostane doma. V grobem, to znese.  Si je pa ne predstavljam, da dela v skupini programerjev. Noben ne gre prej iz službe kot ob 19h.  Podcenjevanja pa ni. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "@Kathy, razmisli o tem, kaj bi rada počela. Kolikor sem razbral, bi rada delala z računalniki, a nisi bila specifična, kaj te veseli. Facebook? Igre? Oblikovanje spletnih strani? Overclockanje, modifikacija ohišja?  Kaj te res zanima?  Ne odločaj se za nekaj, ker se ti \"zdi\", da je v tem prihodnost - ampak se odločaj na podlagi tega, kar te najbolj zanima. Ker če boš začela programirati in nato spoznala, da te to ne veseli... No, boš imela krizo.  Na gimnaziji te ne bodo usmerjali, te bodo pa naučili vsega po malem - od biologije do kajvemlogije, na tehnični srednji šoli pa se osredotočiš na določeno področje, druge predmete pa vzameš bolj osnove.  Če si zdaj neodločna, kaj bi rada počela, pojdi na gimnazijo in se drugič odločiš. Če te resno zanima računalništvo, potem pa pojdi na računalništvo, ker na gimnaziji te ne bodo zadovoljili.  Najbolj pa na tvojo prihodnost vplivajo tvoje aktivnosti. Če te zanima programiranje, začni - z malim, nečim preprostim, da ugotoviš, če je to to. Če te zanima dizajniranje spletnih strani, iger, programov itd., se ukvarjaj s tem. In tako naprej. Čimveč se ukvarjaj s tem, kar te zanima, in odkrivaj tudi druge možnosti; sčasoma boš našla to, kar te res zanima, in se drži tega do konca. ",
    "user": "SimplyMiha"
  },
  {
    "message": "@Kathy, če te zanima programiranje, začni s Scratchem ali Snapom. Izdeluj preproste programčke, kakšno animacijo. Mogoče si nabavi Arduino in začni prižigat / ugašat ledice. ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 28. nov 2015 ob 14:22 izjavil:@Kathy, če te zanima programiranje, začni s Scratchem ali Snapom. Izdeluj preproste programčke, kakšno animacijo. Mogoče si nabavi Arduino in začni prižigat / ugašat ledice.  No saj ubistvu s scratchem sem pa že delala in kar dobro znam. :) ",
    "user": "Kathy"
  },
  {
    "message": " bbbbbb2015 je 28. nov 2015 ob 13:59 izjavil: Si je pa ne predstavljam, da dela v skupini programerjev. Noben ne gre prej iz službe kot ob 19h.   Če računaš na to da ti ljudje delajo brezplačne nadure, potem ženska res ni najboljša izbira zate.  Vendar bi rekel da je problem v zanič managementu in komerciali. Namreč delovni dan ima 8 ur. ",
    "user": "Invictus"
  },
  {
    "message": " Kathy je 28. nov 2015 ob 14:30 izjavil:lebdim je 28. nov 2015 ob 14:22 izjavil:@Kathy, če te zanima programiranje, začni s Scratchem ali Snapom. Izdeluj preproste programčke, kakšno animacijo. Mogoče si nabavi Arduino in začni prižigat / ugašat ledice.  No saj ubistvu s scratchem sem pa že delala in kar dobro znam. :)   No, to je že začetek. Logika oz. sposobnost reševanja problemov je najpomembnejši del programiranja.  Naslednji korak je učenje programskih jezikov. Začneš lahko na Codecademy.com. Na CodinGame imajo programerske izzive (s pisanjem ustrezne kode rešuješ probleme v igricah).  Če ti bo to pretežko, ne obupat - vaja dela mojstra! ",
    "user": "SimplyMiha"
  },
  {
    "message": " Blinder je 28. nov 2015 ob 09:25 izjavil:shadeX je 28. nov 2015 ob 02:25 izjavil:Mi je kolega programer (samouk),........... ki je diplomirala iz računalništva   V odebeljenem je catch. Vsi brez diplome zanicujejo tiste z diplomami. Kolegu je slo prav v zadovoljstvo da lahko zdaj razlaga da tej diplomiranci nimajo pojma. Cudno da je ni vprasal razliko med drupal in wordpress ali kej podobnega.    Iz prve roke ti povem da ni tako. S programiranjem je zaslužil več kot bo katerikoli povprečen FRI-jevec. Ima uspešno stavnico v UK, vozi Porsche-ja, .. luksuzna hiša, pa še bi lahko našteval. Uglavnem je naredil nekaj iz sebe. ",
    "user": "shadeX"
  },
  {
    "message": " dice7 je 28. nov 2015 ob 12:07 izjavil:Za osvojitev programerske logike je najbolje računalniška srednja šola že samo zarad tega, ker na resnih faksih programiranje poteka bistveno prehitro, da ga nekdo osvoji iz nule brez da potem še ure in ure bulji v knjige in internet tutoriale, medtem ko matematika na računalniških šolah je na dokaj visokem nivoju, razen če imaš res nekega zablojenega profesorja.  Pa na faxu se takoj vidi kdo je iz računalniške in kdo iz gimnazije, prve muči matematika, medtem ko slednji pogrnejo na programiranju   Mislim, da lahko nekdo z dobro osnovo matematike hitro dohiti programerje. Mi imeli en semester programiranja na faksu, pa smo v tem semestru obdelal toliko programiranja kot vsa 4 leta na srednji računalniški. Mogoče ne tako poglobljeno, ampak je bila pa koda, ki smo jo pisali zahtevnejša. V srednji šoli je trajalo precej časa, preden smo prišli do razredov, medtem ko smo jih na faksu imeli že tretji teden. Domače naloge so bile pa ubijalske. Ubijalske predvsem za tiste, ki še niso programirali. ",
    "user": "Phantomeye"
  },
  {
    "message": " Kathy je 27. nov 2015 ob 22:51 izjavil:Sem 9. razred in seveda se moram odločit kam bom šla naprej in že od lani sem si zamislila, da bi v življenju rada nekaj počela z računalniki oz. programirala igre, programe ali spletne strani,..,moja zamisel je bila tudi, da bi delala pri kakšnih zelo velikih podjetjih kot so electronic arts,google,... kar bi bilo super :D haha, itd.  Me pa zanima koliko je treba pri tem imet znanja matematike in takih predmetov. Sicer sem že od zmeraj odličnjakinja imam letos še kar slabše ocene. Ter ali je zelo težka in če se jo da naredit tudi, če bi imela bolj slabše znanje matematike. Zanima me pa tudi, kako je kaj s puncami na Vegovi, ker bi mi bilo zelo čudno, če bi bila v razredu s samimi fanti (verjetno dajo v razred skupaj punce, če se jih več vpiše ali kaj ?). In ja kakšno je vaše mnenje o Vegovi in če mi kaj svetujete v zvezi s tem. :)  odsvetujem. raje gimnazija + fmf nič narobe ni, če tut med gimn. mal na svojo lastno pest študiraš mato alpa programiranje. ",
    "user": "Isotropic"
  },
  {
    "message": "Sam ti priporočam, da se, preden se vpišeš na strokovni program računalništva, prepričaš, če te programiranje sploh veseli in če ti gre od rok. Pisanje kode namreč zahteva poseben način razmišljanja, ki ga je marsikomu težko usvojiti. Kot je omenil že nekdo pred mano, je na Vegovi veliko dijakov, ki si ne predstavljajo, kaj programiranje pravzaprav je, in se po zaključku šolanja vpišejo na popolnoma drugačno smer, vmes pa izgubljajo čas z učenjem stvari, ki jim v življenju največkrat ne bodo koristile.    manniac je 28. nov 2015 ob 13:57 izjavil:Pojdi na Vegovo na program tehniška gimnazija, v drugem letniku pa izbereš program racunalnistvo. S tem se izognes predmetom kot so glasba, likova, ter delno tudi geografija, kemija, biologija, ki jih imaš samo 1 oz. 2 leti.   Program tehniške gimnazije ti iz lastnih izkušenj globoko odsvetujem. Kljub temu da gre za tehniško usmeritev, boš še vedno morala obiskovati splošne predmete (geografija, kemija, biologija, umetnostna zgodovina) z izjemo glasbe in filozofije; omenjeni predmeti bodo sicer obsegali manj ur, vendar razlika ni tako velika, da bi se program bistveno razlikoval od splošne gimnazije. Splošni predmeti so sicer večinoma nezahtevni, a zato od njih ne boš odnesla skorajda ničesar, vseeno pa učenje, za tehnika sicer povsem nepotrebnih stvari, terja kar nekaj časa, ki bi ga lahko sicer porabila za programiranje.   Kar se tiče strokovnih predmetov: - prvi letnik: enak kot na splošni gimnaziji, - drugi letnik: teoretične osnove računalništva, zgolj uvod v zbirni programski jezik, preostanek letnika \"programiranje\" z diagrami poteka, - tretji letnik: nadaljevanje teorije iz računalništva, nekaj osnov jezika C, par ur dela na mrežni opremi in edini uporabni predmet - uvod v Javo,  - četrti letnik: teorija informatike, nadaljevanje Jave in uvod v SQL.   Pri tem naj omenim, da ti šola na strokovnem področju preda malo znanja - največ stvari se naučiš sam, s programiranjem v prostem času. Dejansko uporabne stvari se začneš učiti šele proti koncu 3. letnika; če se pred tem ne boš lotila zahtevnejšega programiranja se ti zna zgoditi, da veliko prepozno ugotoviš, da te to pravzaprav ne veseli (v posameznem razredu je ponavadi vsaj 5 takšnih primerov). To ti lahko povzroča probleme tako v 4. letniku kot na maturi. Vegova namreč ponuja omejeno število izbirnih maturitetnih predmetov - poleg računalništva le zgodovino in fiziko. Če želiš na maturi opravljati katerikoli drug predmet, moraš priprave obiskovati na drugi šoli. Poleg tega ima Vegova na maturi nekoliko nižji rezultat od ostalih \"primerljivih\" gimnazij, kar je verjetno posledica manjšega števila ur, namenjenih pripravam na maturo.   Svetujem ti, da se vpišeš bodisi na splošno gimnazijo (s samoučenjem lahko pridobiš veliko več kot marsikateri tehniški gimnazijec) bodisi na Vegovo, program tehnik računalništva. Če te smer ne bo zanimala ali ti programiranje ne bo šlo, se lahko še vedno prepišeš na katerikoli drug program. ",
    "user": "BullDozer"
  },
  {
    "message": "Upoštevaj še to, da so tehnične strokovne šole praviloma bolje opremljene od gimnazij - imajo svoje laboratorije in širši obseg praktičnih šol. Prav po tem se bistveno razlikujejo od gimnazij; na gimnaziji imaš precej več teorije, medtem ko imaš na tehnični precej več prakse.  In zame je praksa pomembnejša od teorije, ker dejansko pridobivaš izkušnje. Seveda pa je pri programiranju nerelevantno, če to delaš v laboratoriju ali na domačem računalniku. Vseeno, večji obseg praktičnega dela po mojem zmaga. ",
    "user": "SimplyMiha"
  },
  {
    "message": " shadeX je 28. nov 2015 ob 02:25 izjavil:Mi je kolega programer (samouk), pravil da je imel sestanek z žensko ki je diplomirala iz računalništva pa se je štelo da zna ogromno programiranja itd. Pa mi je povedal, da ženska niti ni vedela kakšna je razlika med objektnim ter procedurnim programiranjem.  Takrat je vstal , plačal in šel in dobil dodatno potrdilo, da tisti papir ki ga dobiš na koncu šolanja ne pomeni popolnoma nič.   Kar hočem povedati. Če želiš programirat, začni sedaj, ne čakati na šolo. Pa delaj z glavo.    Nekaj je na tem. Beri: https://groups.google.com/forum/#!original/rec.org.mensa/YnGkZSpALew/vsr0iDobXDwJ  (Copy paste url ker slo-tech ne zna hendlat urljev - bad programming) ",
    "user": "qaqo14"
  },
  {
    "message": "Kakšna je razlika med objektnim programiranjem in proceduralnim programiranjem je pa res eno tako butasto vprašanje, ki nič ne pokaže, koliko imaš znanja. Sumim, da vprašanje prihaja od nekega PHP programerja, ki je v PHP 5.0 spoznal, da se da programirat tud objektno.  Jaz bi odgovoril, da so pri objektnem funkcije (metode) poskupinjene glede na to, kateremu razredu logično pripadajo, pri proceduralnem pa niso. Ampak na to bi mi vsak drug oporekal. Vedno se bo našel kdo, ki ti bo na tvoj odgovor rekel, da nimaš pojma, ne glede na to, kaj si mu odgovoril.  Naj vpraša raje kaj drugega. Recimo kako poiskat mediano množice števil. Ali pa kako preštet število operacij (brisanje, vstavljanje, spreminjanje znaka), ki so potrebne, da pretvoriš en niz v drugega. Ali kako poiskat najkrajšo pot med vsakima paroma mest na zemljevidu. Skratka, karkoli drugega. ",
    "user": "technolog"
  },
  {
    "message": "Zakaj toliko tem kam in kako v šolo?   Sicer pa vzami najprej rubikovo 3 x 3 in jo reši brez spleta. Nato vzemi papir in svinčnik in se uči kaj sploh kaj pomen:  https://m.youtube.com/watch?v=gG25W0oAc... ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Invictus je 28. nov 2015 ob 14:33 izjavil:bbbbbb2015 je 28. nov 2015 ob 13:59 izjavil: Si je pa ne predstavljam, da dela v skupini programerjev. Noben ne gre prej iz službe kot ob 19h.  Če računaš na to da ti ljudje delajo brezplačne nadure, potem ženska res ni najboljša izbira zate.  Vendar bi rekel da je problem v zanič managementu in komerciali. Namreč delovni dan ima 8 ur.   Mislim, da nimaš prave predstave. Do zadnje minute je vse plačano. Koliko ur narediš, toliko dobiš plačano.  Stranka pa ure sproti sešteva in preverja milestone.  Če pa kdo želi iti domov ob 15h, mu nihče ne brani.  Ne veš kje delam in za koga. Daleč pa od tega, da bi bilo kaj zastonj. Kot sem rekel.. Hard-core. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " bbbbbb2015 je 28. nov 2015 ob 17:43 izjavil: Mislim, da nimaš prave predstave. Do zadnje minute je vse plačano. Koliko ur narediš, toliko dobiš plačano.  Stranka pa ure sproti sešteva in preverja milestone.  Če pa kdo želi iti domov ob 15h, mu nihče ne brani.  Ne veš kje delam in za koga. Daleč pa od tega, da bi bilo kaj zastonj. Kot sem rekel.. Hard-core.  Moja predstava temelji na tipični slovenski firmi, kjer pustiš v parih letih za nov avto nadur.  Zato tudi ne delam več v Sloveniji. ",
    "user": "Invictus"
  },
  {
    "message": "Za začetek v gimnazijo.Uči se: matko, fisko, slovenščino !! in JEZIKE!! Probaj, če ti programiranje leži: 1) naloži si in se nauči osnov kakega od linuxov 2) seznani se z razširjenim programskim jezikom, priporočam python oz. ipython notebooks 3) oglej si izdelane primere programov , jih analiziraj, poskusi razumeti  4) programiraj rešitve šolskih nalog , ne samo matematika, fizika, tudi jeziki (npr. spreganje ruskih glagolov...)  3) reši kako (enostavnejšo) nalogo na https://projecteuler.net/ ali kaj podobnega v doglednem času Če rešiš 15% nalog na eulerju, si že ta prava za programiranje. T. ",
    "user": "tardusm"
  },
  {
    "message": "Sej se zavedaš, da je rešilo 15% nalog na Euilerju samo 20 Slovencev, od skoraj 600 skupno?  Si pa res zahteven. Ali pa neveden. ",
    "user": "technolog"
  },
  {
    "message": " Invictus je 28. nov 2015 ob 17:52 izjavil:bbbbbb2015 je 28. nov 2015 ob 17:43 izjavil: Mislim, da nimaš prave predstave. Do zadnje minute je vse plačano. Koliko ur narediš, toliko dobiš plačano.  Stranka pa ure sproti sešteva in preverja milestone.  Če pa kdo želi iti domov ob 15h, mu nihče ne brani.  Ne veš kje delam in za koga. Daleč pa od tega, da bi bilo kaj zastonj. Kot sem rekel.. Hard-core.  Moja predstava temelji na tipični slovenski firmi, kjer pustiš v parih letih za nov avto nadur.  Zato tudi ne delam več v Sloveniji.   Jaz tudi ne.  technolog je 28. nov 2015 ob 19:29 izjavil:Sej se zavedaš, da je rešilo 15% nalog na Euilerju samo 20 Slovencev, od skoraj 600 skupno?  Si pa res zahteven. Ali pa neveden.   Pa to je verjetno zajebancija. Spreganje ruskih glagolov???  Zakaj ruskih? Povsem neprimerno za programiranje.  Naj poskusi z nemškimi nepravilnimi. ",
    "user": "bbbbbb2015"
  }
]