[
  {
    "message": "Zdravo!  Jeseni grem študirat in že malo premišljujem, kaj bi šel. Zanima me študij arheologije, ker sem drugače zelo radoveden in \"fascinating\" ko se gre za kakšne nadnaravne pojave ali pojave, ki se jih neda razložiti. Vem, da se v tej smeri(arheologije), da raziskovati vse mogoče. Zdaj pa me zanima, če kdo študira arheologijo ali pa pozna koga, ki študira, saj bi rad vedel kakšen je študij sam, saj lahko tukaj v Sloveniji naredijo arheologijo hitro dolgočasno.Zanima me tudi kakšni so profesorji, če ma kdo izkušnje z izmenjavo. Za zaposlitev vem, da v Sloveniji težko dobiš, ampak itak se da najti, če imaš voljo.  Drugače pa sem razmišljal tudi v smeri geologije->paleontologija, ampak me arheologija bolj privlači.   Za mnenja in vprašanja se ponujam. ",
    "user": "asd11"
  },
  {
    "message": "Poznam človeka in njegove kolege, ki študirajo na arheologiji in takoj ti lahko povem da za nadnaravne pojave v arheologiji ni prostora. Tako da če hočeš kaj takega, verjamem da je na svetu kakšna \"univerza\", ki bo z veseljem vzela tvoj denar in te učila o tem. Ali pa poglej kakšno tisto oddajo na history channel.   Močno pa tudi verjamem, da še boš šel profesorjem na arheologiji govorit o nadnaravnih pojavih se ti bodo smejali, ali v obraz, ali pa vsaj za tvojim hrbtom. ",
    "user": "JebatGa"
  },
  {
    "message": "Hvala za mnenje. Odvisno kako ti definiraš nadnaravni pojav, za mene so npr. piramide in zgoodovina v njih nadnaravne in kar nekaj arheologov proučuje piramide. S tem, ko sem napisal, da so mi zanimivi nadnaravni pojavi ali pojavi, ki se jih neda razložiti sem mislil bolj na to, da sem prilagodljiv in da lahko najdem zanimanje za vsako stvar, saj imam voljo do raziskovanja. ",
    "user": "asd11"
  },
  {
    "message": " asd11 je 26. nov 2015 ob 09:59 izjavil:Odvisno kako ti definiraš nadnaravni pojav, za mene so npr. piramide in zgoodovina v njih nadnaravne in kar nekaj arheologov proučuje piramide.   Za arheologe ni v piramidah čisto nič nadnaravnega, tako da ti svetujem da študiraš kaj drugega in to nadnaravo preučuješ v prostem času in na specifičnih forumih, kjer ti bodo pravi ljudje prikimavali.   Kot vem, arheologi ki preučujejo piramide, preučujejo vse kaj drugega kot ali so nadnaravne. ",
    "user": "JebatGa"
  },
  {
    "message": "Ti si raje najdi kak poklic, ki ti bo prinašal denar, recimo greš za vodovodarja, serviserja ogrevalnih naprav.. za te tvoje arheološke potrebe pa gledaš indiana jones-e. ",
    "user": "Furbo"
  },
  {
    "message": "Saj nisem rekel, da je kaj nadnaravnega. Nadnaravno v smislu občudovanja vredno sem mislil. Nisem se pravilno izrazil. Zanima me zgodovina. In poslednično potem to. Pa smo že odšli offtopic :) Nočem imet življenja, kjer se vsako jutro zbudim na istem mestu pa grem v službo na istem mestu :) nisem tak tip človeka, zato hočem imeti poklic, ki je na terenu. ",
    "user": "asd11"
  },
  {
    "message": "Pa saj kot vodovodar ne rihtaš samo enega samega vodovoda, imaš več klientov ki potrebujejo tvoje specializirane veščine.  Vse \"nerazložene\" stvari so bile že do dobra razložene, zamudil si zlato dobo arheologije, razen če te zanima koliko starih koles in pralnih strojev lahko povlečeš iz Ljubljanice... ",
    "user": "Gejspodar"
  },
  {
    "message": "Saj vem da ne, samo je cel čas eno pa isto.  Ja to se zavedam, zato sem na tem forumu in vas sprašujem za mnenja :) ",
    "user": "asd11"
  },
  {
    "message": "Arheologija je daleč od česarkoli pustolovskega. Niti približno ni tako, kot v kakšnih filmih. Imamo dva arheologa v žlahti, pa ti laho povem, da je zanje že precejšno vznemirjenje, ko po tednih kopanja naletijo na drobec razbite keramike. Kakšne res omembe vredne najdbe so kar precejšna redkost. Istočasno pa je stvar tudi hudo dolgočasna, ko morajo potem vsako najdeno črepinjo vestno katalogizirat.  Priporočam ti, da greš do najbližjega muzeja in povprašaš, če imajo kakšnega arheologa, če se tudi sami ukvarjajo z izkopavanji. Prosi njihovega arheologa, da ti v realnosti predstavi, kako izgleda njegov poklicni vsakdan, da boš videl, če je ta poklic sploh primeren zate.  In btw. - znaš dobro risati? Če imaš dve levi roki za svinčnik, bo študij kar precejšno trpljenje. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "če bi bil rad brezposeln pojdi študirat... časi ko so oni lepo živel (npr.ko se je gradila avtocesta) so mimo... ",
    "user": "tiran2000"
  },
  {
    "message": "Danes praktično za vsak gradbeni poseg, kjer so prisotni zemeljski izkopi, potrebuje predhodne arheološke raziskave. Tako, da dela ni tako malo. ",
    "user": "fiti"
  },
  {
    "message": " fiti je 26. nov 2015 ob 12:31 izjavil:Danes praktično za vsak gradbeni poseg, kjer so prisotni zemeljski izkopi, potrebuje predhodne arheološke raziskave. Tako, da dela ni tako malo.    Ker se toliko gradi in je zato toliko arhitektov in inž gradbenistva na zavodu in životari. Če nisi matematik in ti programiranje ne gre potem je nekaj obrti še kjer boš delo dobil recimo vodovodar, elektrikar, monter centralnih peči.  Za dobiti delo so pa s faksom: - fizioterapevti - visje medicinske sestre - zdravniki - psihologi ter kot omenjeno programer a zato faks ni pogoj.  Če izbereš drugo pot boš pristal na zavodu in socialni pomoči ter nezaposljiv v tujini.  Pa prosim vas kdaj je bil še kje kakšen oglas za arheologa ali biologa. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Kakor rečeno, zlati časi arheologije z izgradnjo avtoceste so mimo. Le nekaj podjetij je preživelo (ene 4 \"večje\"), drugo so vse s.p. ji in avtorske. Ki delajo za ta večje ali pa imajo znanca na občini, na zavodu za kulturno dediščino itd...,da jim rihta posel. Zaposluje se ne. Tudi delo je kakor napisano, ni preveč vznemerljivo, ni nekih skritih soban, grobnic..danes so srečni če najdejo kurišča, luknje od stebrov za prebivališča in občasno grob.  Sem imel priložnost delati z nekaj arheologi na trasi Dravske avtoceste in so rekli, da kar so zdaj \"kopali\" dva meseca, so v zlatih časih delali po 6 mesecev ali več. Večina prometnih in infrastrukturnih vodov je locirana na zgodovinskih prometnicah, zato je tudi večina zahtevnih najdišč popisana (center Ljubljane, Kranja, Celje, Maribor, Piran, trasa avtoceste).  Edini, ki morda služijo je eno ali dve podjetji, ki imajo hitro arheološko delo, se pravi na gradbiščih, kjer se mudi. Ampak tam ne prideš zraven, ker imajo vsi odločevalci povezave z vodilnimi v podjetjih in tam zaposlene svoje sorodnike.  Največji zaslužkar na večjem arheološkem polju je firma z gradbeno mehanizacijo, da odkriva ornico.   Kakšen vodovodar ni slab namig, mogoče še povezava z inštalacijo centralne kurjave, cevarstva... Ogromno dela v novih bajtah in vzdrževanja v starejših. ",
    "user": "otago"
  },
  {
    "message": "Jap, če bi imel jaz froce, bi jih poslal za vodovodarje ali kaj podobnega, pa tudi če gre potem naprej na faks.  Ne pa da mi teka okoli s kako povsem nekoristno gimnazijo. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 26. nov 2015 ob 12:43 izjavil:Jap, če bi imel jaz froce, bi jih poslal za vodovodarje ali kaj podobnega, pa tudi če gre potem naprej na faks.  Ne pa da mi teka okoli s kako povsem nekoristno gimnazijo.   Enako. Samo jaz bi jih dal na 4 letno elektro, žensko pa zdravstveno. Niti podrazno pa jih ne bi spustil na ekonomske ali pravne fakse in ostala jajca ki bi jih morali90% zapreti medtem ko prodajajo macka v zaklju. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "As said, skip it. Arheologijo/paleontologijo v Sloveniji lahko furaš bolj kot nek hobi (razen par posvečenih izjem) ne kot resn job. Če imaš srečo se sm pa tja odpre kak projekt, gre kak starejši kustos ali profa v pokoj, večina arheologov pa je na zavodu, zaposljena v drugem fohu ali \"kelnari\". O delu na nekih \"nadnaravnih\" projektih v tujini (razen financinarja, pridobivanja dovoljenj itd v lastni režiji) ne sanjaj. Muzeji in raziskovalna sfera v Sloveniji je na low budget... Predlagam ti, da ponovno razmisliš o izbiri poklica/študija in se raje vpišeš v kak krožek/društvo, ki se ukvarja z arheologijo/paleontologijo ali nadaljuješ z gledanjem dokumentarcev/filmov... ",
    "user": "lexios"
  },
  {
    "message": "Tako kot so mnogi napisali, v arheologiji ni prostora za nadnaravno in sama arheologija je rutinska in dolgočasna stvar brez nekih velikih prebojev. Arheologi v filmih so samo fikcija in nič drugega. V Sloveniji je perspektiva arheologa na še slabšem položaju, ker kot so že napisali, zlate dobe za arheologe je konec, ni več večjih gradbenih rpojektov in vse te nekdaj naseljene točke so že pokrite, ostanejo le še drobtine in še te imajo zasedene obstoječa arheološka podjetja.  Pa kot so že rekli, zaposljivost arheologa je zelo slaba, samo stran bi vrgel vsa ta leta študija in bolje je, če se izučiš za kakšnega obrtnika, kot so tu predlagali. Dobil boš praktično znanje, ljudje te bodo naročali in imel boš veliko dela, ker konec koncev vsi ti aspekti za hiše terjajo vzdrževalce - vodovod, komunlala, elektrika, plin, izolacija. Tega ne bo nikoli zmanjkalo, dokler bo človek.   pa tudi plača se tem obrtnikom kar konktretno poveča čez čas, ko postanejo bolj znani in če so res eksperti v tem. za arheologijo in podobne nadnaravne stvari pa imej to v prostem času.  Če bi jaz imel možnost, da se vrnem v preteklost bi najbrž se šolal in pol študiral v smeri teh poklicev, samo kaj moreš, ni pa prepozno, se da izučiti, samo zakaj bi ti zapravil 4 ali več let za nekoristni študij arheologije in potem celo življenje nič uporabljal teh veščin, samo zakrnele bi in jih pozabil.  In ja, šolski sistem v Sloveniji je slabo zamišljen, ko je preveč teh poklicev za katere ni nekega povpraševanja in premalo za tiste, po katerem je povpraševanje. Namesto da bi država bolj strožje regulirala vpisna mesta, naredi kaj - nič.  Sploh v študijski panogi, kjer študent stane kar dosti finančnih sredstev in če tak študent ni na koncu zaposlen ne v Slo ne v tujini je to konkretni polom.  Srečno pa pametno in ne si delat iluzij o arheologiji, predvsem pa najdi koga, ki ima arheologe čez da ti pokažejo, kako deluje delo tam za recimo 1-2 uri. Garantiram ti, da boš v tem času razočaran nad monotonostjo in počasnostjo, ko morajo sloj za slojem odkopavati, sortirati, popisati čisto vsak košček. ",
    "user": "Starodavni"
  },
  {
    "message": " PrihajaNodi je 26. nov 2015 ob 12:48 izjavil:Furbo je 26. nov 2015 ob 12:43 izjavil:Jap, če bi imel jaz froce, bi jih poslal za vodovodarje ali kaj podobnega, pa tudi če gre potem naprej na faks.  Ne pa da mi teka okoli s kako povsem nekoristno gimnazijo.   Enako. Samo jaz bi jih dal na 4 letno elektro, žensko pa zdravstveno. Niti podrazno pa jih ne bi spustil na ekonomske ali pravne fakse in ostala jajca ki bi jih morali90% zapreti medtem ko prodajajo macka v zaklju.   Aja, fajn. Ni boljšega od starša, ki ne ve, kje mu je meja. Vsekakor nimajo pravice odločat, kam bo otrok hodil v srednjo šolo. ",
    "user": "Phantomeye"
  },
  {
    "message": "Seveda ima, ker prepuščati tako odločitev mulcu je neresno. Izkušeno na lastni koži. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 26. nov 2015 ob 13:30 izjavil:Seveda ima, ker prepuščati tako odločitev mulcu je neresno. Izkušeno na lastni koži.   Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne. ",
    "user": "Phantomeye"
  },
  {
    "message": " asd11 je 26. nov 2015 ob 01:07 izjavil:ker sem drugače zelo radoveden in \"fascinating\" ko se gre za kakšne nadnaravne pojave ali pojave, ki se jih neda razložiti.  Če si \"facinating\" si izjemno zanimiv, očarljiv.  Če pa si \"fascinated\", te izjemno zanima, si očaran. ",
    "user": "imagodei"
  },
  {
    "message": " Phantomeye je 26. nov 2015 ob 13:33 izjavil:Furbo je 26. nov 2015 ob 13:30 izjavil:Seveda ima, ker prepuščati tako odločitev mulcu je neresno. Izkušeno na lastni koži.   Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne.    Ja, njegove napake pa plačuješ ti ko je po študiju arheologije, ekonomije do 30 ga na zavodu potem pa dobi delo kot kuhar. Ne hvala. Ali brco v rit in delo po srednji (se razume ne gimnazija) ali pa fakulteta od katere bo dejansko imel znanje ter dosegel nek napredek in razvoj v življenju. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 26. nov 2015 ob 13:48 izjavil:Phantomeye je 26. nov 2015 ob 13:33 izjavil:Furbo je 26. nov 2015 ob 13:30 izjavil:Seveda ima, ker prepuščati tako odločitev mulcu je neresno. Izkušeno na lastni koži.   Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne.    Ja, njegove napake pa plačuješ ti ko je po študiju arheologije, ekonomije do 30 ga na zavodu potem pa dobi delo kot kuhar. Ne hvala. Ali brco v rit in delo po srednji (se razume) ali pa fakulteta od katere bo dejansko imel znanje ter dosegel nek napredek in razvoj v življenju.  Če je tako v Sloveniji, sej ni čudno da je toliko pijancev, če imamo take starše. Če bi mene tako obravnaval, bi verjetno pil, bil na drogah, ali pa se sploh ne bi več pogovarjal z njimi. ",
    "user": "JebatGa"
  },
  {
    "message": "BTW: Geologija je tudi precej mrtev študij, ni zaposlovanja. Čeprav imam znanca, ki je študiral neko zmes naftni inženiring+geologija, in mu zdaj gre fajn v tujini, doma je seveda bil nezaposljiv. ",
    "user": "otago"
  },
  {
    "message": "Zdravo,  nisem bral vseh prejšnih postov, zato ne vem, ali ti je kdo že to povedal. Brat je bil zainteriseran, da bi študiral arheologijo in je imel podobne dileme kot ti, torej ni vedel kakšen je študij, zato je spraševal okrog. Povedali so mu, da je literatura zelo slaba, saj nimaš nekih določenih učbenikov ali skript. Tisti ki so, so pa ali nemški, ali francozki, kakšni celo latinski. Tako da če misliš da ti to ustreza in če ti je zgodovina všeč, then go for it. Ne pa računat, da boš kdarkoli prišel do raziskovanja piramid, ali podobnih čudes. Trg arheologov je prenasičen in take stvari delajo samo tisti z največ vezami in financ. Slovenski arheologi, če imajo srečo, dobijo službo po kakih slovenskih agencijah, ki koplejo po ljubljani in pač ostalih slovenskih velemestih. Če želiš kaj več, pojdi študirat arheologijo v anglijo ali mogoče še kam dlje.  LP ",
    "user": "Štrubsi"
  },
  {
    "message": " Phantomeye je 26. nov 2015 ob 13:33 izjavil:Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne.   Saj to niso neke sanje, ampak realnost. Vidim precej folka, ki jim doma posedajo visoko izobraženi nezaposleni mulci. A temu rečeš samostojnost? ",
    "user": "Furbo"
  },
  {
    "message": "One could argue, da če ti otrok pri 18. letih rine v totalno zgrešeno smer in bo nezaposljiv, ter hkrati ne posluša dobrega nasveta svojih staršev, potem nekaj v odnosu ne štima. Težko boš pri ob vpisu na faks reševal odnos, ki je zafuran že 4, 8, 12 let. ",
    "user": "imagodei"
  },
  {
    "message": " Štrubsi je 26. nov 2015 ob 14:12 izjavil:Povedali so mu, da je literatura zelo slaba, saj nimaš nekih določenih učbenikov ali skript. Tisti ki so, so pa ali nemški, ali francozki, kakšni celo latinski.  Oh ja, na faksu sem spoznal veliko ljudi in zaznal precej njihovega razočaranja, ko so ugotovili, da je vsa literatura (razen za par predmetov) v tujem jeziku. ",
    "user": "čuhalev"
  },
  {
    "message": "Povprecen arheolog prezivi bistveno vec casa v pisarnah, kot pa na terenu. ",
    "user": "Smurf"
  },
  {
    "message": " Furbo je 26. nov 2015 ob 14:49 izjavil:Phantomeye je 26. nov 2015 ob 13:33 izjavil:Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne.   Saj to niso neke sanje, ampak realnost. Vidim precej folka, ki jim doma posedajo visoko izobraženi nezaposleni mulci. A temu rečeš samostojnost?   Res pričakuješ, da bo otrok uspešen na področju, ki ga ne zanima in je bil vanj prisiljen s strani starša, ki je delal odločitve namesto njega ? Poznam nekaj takšnih ljudi, ki so jih starši prisilili v srednješolsko izobraževanje. Ti povem, da se ni dobro zanje končalo.   Ljudi je treba prepričat, da nekaj hočejo, ne odločat namesto njih. Efekt bo vedno nasproten.  PrihajaNodi je 26. nov 2015 ob 13:48 izjavil:Phantomeye je 26. nov 2015 ob 13:33 izjavil:Furbo je 26. nov 2015 ob 13:30 izjavil:Seveda ima, ker prepuščati tako odločitev mulcu je neresno. Izkušeno na lastni koži.   Najslabši starši so starši, ki svoje neizkoriščene sanje projecirajo na svoje otroke. Če ti delaš odločitve namesto tvojega, potem ne bo nikoli samostojen.  Če gre pač na šolo, ki ni perspektivna, mora biti to njegova napaka, iz katere se bo sam naučil.  Lahko mu svetuješ, poveš svojo plat zgodbe, ponudiš argumente. Potem pa mu prepustiš ali bo upošteval nasvet ali ne.    Ja, njegove napake pa plačuješ ti ko je po študiju arheologije, ekonomije do 30 ga na zavodu potem pa dobi delo kot kuhar. Ne hvala. Ali brco v rit in delo po srednji (se razume ne gimnazija) ali pa fakulteta od katere bo dejansko imel znanje ter dosegel nek napredek in razvoj v življenju.   Ja, ali pa nikoli ne bo doštudiral, ker mu ne bo všeč? :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Ja, ali pa nikoli ne bo doštudiral, ker mu ne bo všeč? :D  Bo pa nehal in šel na delo, jaz ga ne bom podpiral da bo študiral debilizme: - menedžment - pravo - upravo - arheologijo - filozofija - pedagoška smer ( bom učitelj) - upravma, družboslovna informatika .... In seznam je še dolg. Da bo potem un. dip pravnik na zavodu potem pa kot rečeno kuhar po zaposlitvi. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Če hočeš, da ti nekdo ubije voljo do neke tematike, postavi vprašanje na ST forum.   @op  Ne poslusaj tistih, ki jim je akumulacija denarja in lazni obcutek sigurnosti bistvo zivljenja. Zasleduj tisto kar te zanima, naredil bos napake, ampak bojo vsaj tvoje. ",
    "user": "judoka"
  },
  {
    "message": "Ne vem, če je še vedno tako, ampak ko sem jaz razmišljal o študijo arheologije, je bilo dobro znanje nemščine pogoj za vpis (arheologija na FF).  Mimogrede, v srednji šoli sem eno poletje prek ŠS delal na aeheoloških izkopavanjih. Kar se sliši precej bolj imenitno, kot kopanje jarkov, čemur je bilo tisto, kar smo počeli, še najbolj podobno. Dejansko namreč s krampom in lopato koplješ jarek, čemur se strokovno reče sondiranje. Našel sem par deset kil šrapnelov iz prve svetovne vojne in en majhen bakren rimski novčič. ",
    "user": "Okapi"
  },
  {
    "message": " asd11 je 26. nov 2015 ob 12:04 izjavil: Nočem imet življenja, kjer se vsako jutro zbudim na istem mestu pa grem v službo na istem mestu :) nisem tak tip človeka, zato hočem imeti poklic, ki je na terenu.   Ker arheologi pa vsak dan nekje drugje kopljejo, kaj ? ",
    "user": "[D]emon"
  },
  {
    "message": "Večja šansa je, da med štemanjem zidov za cevi najdeš kaj zanimivega, kot pa arheolog. :) Pa še nihče te ne bo sovražil, ker večina tega žličkanja poteka na čas in breme drugih. ",
    "user": "Furbo"
  },
  {
    "message": "Arheolog tukaj....  Bom kar rekel iskreno - pojdi kaj drugega študirat, ker v tej veji ni denarja in samo projektno low paid delo (zelo vezano na dogajanje v gradbenem sektorju + javnega denarja je iz leta v leto manj za raziskovanja) - verjemi kljub diplomi še vedno kopljem sonde in furam krjulo, poleg vsega strokovnega arheološkega dela....Še posebej če ni to edina stvar, ki bi jo delal v življenju.   Arheologija je družbeno gledana kot storitev in potreba na zadnjem mestu - ja res je večinoma se srečujem z sovražno nastrojenimi ljudmi, kot z tistimi, ki jim dediščina nekaj pomeni (pa še ti dostikrat spremenijo mnenje, ko morajo plačati za kakšno sondiranje (beri nekaj 100 eur), kaj šele za izkopavanja)   Je pa arheologija kot delo in poklic lahko zelo zanimiva...še posebej če te res noro privlači preteklost, interpretacija preteklosti in razumevanje razvoja človeka. Ko si enkrat notri te zasvoji - kljub odkrivanju črepinj prazgodovinske lončenine je še vedno odkrivanje skritih stvari in to človeka od nekdaj privlači. No jst sem notri in sem pečen.  Če imaš še kakšna vprašanja pa lahko tudi na ZS.  Lp ",
    "user": "Donheled"
  },
  {
    "message": "Raje pojdi geologijo ali pa geodezijo študirat. Je vsaj upanje da boš dobil službo napram arheologiji. V bistvu je bolj kot na arheologijo smiselno razmišljati o poklicu zgodovinarja, kar pa spet ni poklic da boš ne vem kako iskan razen za poučevanje boš dober. Za prvi dve opciji NE trdim, da sta tako rekoč jackpot in da boš službo dobil, ampak sta še najbližje tvojim željam in imata vsaj nekaj možnosti da boš šiht dobil. ",
    "user": "Unknown_001"
  },
  {
    "message": "Geodezija nima nobene veze z arheologijo ali paleontologijo. Ta trenutek tudi ni perspektiven poklic, pa je bila pred 10 leti zelo perspektiven. Z geologijo je se huje (spet, ta trenutek). V Sloveniji ni potrebe za geologe ali geodete in obojih je bistveno prevec na zavodu ali na napacni - tisti, kjer se ne pije - strani sanka. Obe sta precej tehnicni vedi in matematika na tem nivoju zna biti za marsikoga problem, sploh ce se zeli v zivljenju ukvarjati z ezoteriko, tako da OP, prosim ignoriraj Raptorjev nasvet v svoje dobro. ",
    "user": "chort"
  },
  {
    "message": " chort je 26. nov 2015 ob 19:15 izjavil:Geodezija nima nobene veze z arheologijo ali paleontologijo. Ta trenutek tudi ni perspektiven poklic, pa je bila pred 10 leti zelo perspektiven. Z geologijo je se huje (spet, ta trenutek). V Sloveniji ni potrebe za geologe ali geodete in obojih je bistveno prevec na zavodu ali na napacni - tisti, kjer se ne pije - strani sanka. Obe sta precej tehnicni vedi in matematika na tem nivoju zna biti za marsikoga problem, sploh ce se zeli v zivljenju ukvarjati z ezoteriko, tako da OP, prosim ignoriraj Raptorjev nasvet v svoje dobro.   Saj sem rekel, da NE trdim da sta to briljantni opciji ampak zagotovo še vedno bolj perspektivni kot pa neko iskanje ostankov zgodovine.  Če bi mu že priporočal, kam it naj gre v energetiko, štromarijo, strojništvo, živilski tehnik, ... itd. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 26. nov 2015 ob 19:24 izjavil:chort je 26. nov 2015 ob 19:15 izjavil:Geodezija nima nobene veze z arheologijo ali paleontologijo. Ta trenutek tudi ni perspektiven poklic, pa je bila pred 10 leti zelo perspektiven. Z geologijo je se huje (spet, ta trenutek). V Sloveniji ni potrebe za geologe ali geodete in obojih je bistveno prevec na zavodu ali na napacni - tisti, kjer se ne pije - strani sanka. Obe sta precej tehnicni vedi in matematika na tem nivoju zna biti za marsikoga problem, sploh ce se zeli v zivljenju ukvarjati z ezoteriko, tako da OP, prosim ignoriraj Raptorjev nasvet v svoje dobro.   Saj sem rekel, da NE trdim da sta to briljantni opciji ampak zagotovo še vedno bolj perspektivni kot pa neko iskanje ostankov zgodovine.  Če bi mu že priporočal, kam it naj gre v energetiko, štromarijo, strojništvo, živilski tehnik, ... itd.   mešaš študij in srednjo šolo. živilski tehnik je srednješolski naziv izobrazbe. ",
    "user": "Phantomeye"
  },
  {
    "message": "Nisem se poglabljal v to sam vem da obstaja študij v tej smeri. Glede živil in podobnega. Kar se prehrane tiče, to bo večen in masten biznis. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ni vsem \"biznis\" ali \"kako najlažje dobiti službo\" motiv za študij. ",
    "user": "judoka"
  },
  {
    "message": "Ja, potem pa romajo na državno upravo s svojim nekoristnim faksom in morijo tiste, ki hočejo dejansko kaj koristnega narediti v lifu. ",
    "user": "Furbo"
  },
  {
    "message": "Ni vsem \"biznis\" ali \"kako najlažje dobiti službo\" motiv za študij.To je sicer res, se pa moraš zavedati, v kaj se podajaš, da ne boš potem po forumih jamral, da imaš že 10 let doktorat, pa še vedno živiš doma in iščeš službo, prekleta država.  Tudi z arheologijo je tako, da če si dober, greš lahko delat doktorat (ali že magisterij) nekam v tujino, in če se tam dovolj izkažeš, lahko pri petindvajstih res koplješ na kakšnem zanimivem kraju.  Problem je samo to, da ima OP romantične predstave, ki temeljijo bolj na \"dokumentarcih\" tipa Ancient Aliens, kot na dejanskem stanju. Bosanske \"sončeve piramide\" ni gradila neznana civilizacija, ampak je navaden hrib. In arheologija je bolj kopanje jarka pri 30+ stopinjah vročine (kar te čaka, tudi če si najbolj briljanten mlad arheolog daleč naokoli), kot odkrivanje zlatih kipcev v gvatemalskih pragozdovih. ",
    "user": "Okapi"
  },
  {
    "message": "Jaz ti svetujem, seveda ker te zanima zgodovina, da poskusiš študij teologije. Užival boš na faksu in še službo imaš zagotovljeno.  Dober posel je lahko tudi študij astrologije. Tam se da, seveda če si dober, zaslužiti tudi do 50 EUR/ uro. V kriznih časih pa boš imel še več dela in to pišem resno ne v sarkazmu.   Razmisli malo.  Phantomeye je 26. nov 2015 ob 19:26 izjavil:Unknown_001 je 26. nov 2015 ob 19:24 izjavil:chort je 26. nov 2015 ob 19:15 izjavil:Geodezija nima nobene veze z arheologijo ali paleontologijo. Ta trenutek tudi ni perspektiven poklic, pa je bila pred 10 leti zelo perspektiven. Z geologijo je se huje (spet, ta trenutek). V Sloveniji ni potrebe za geologe ali geodete in obojih je bistveno prevec na zavodu ali na napacni - tisti, kjer se ne pije - strani sanka. Obe sta precej tehnicni vedi in matematika na tem nivoju zna biti za marsikoga problem, sploh ce se zeli v zivljenju ukvarjati z ezoteriko, tako da OP, prosim ignoriraj Raptorjev nasvet v svoje dobro.   Saj sem rekel, da NE trdim da sta to briljantni opciji ampak zagotovo še vedno bolj perspektivni kot pa neko iskanje ostankov zgodovine.  Če bi mu že priporočal, kam it naj gre v energetiko, štromarijo, strojništvo, živilski tehnik, ... itd.   mešaš študij in srednjo šolo. živilski tehnik je srednješolski naziv izobrazbe.   Ki pa je več vreden od diplome diplomiranega pravnika, upravnika, ekonomista, filozofa, pedagoga... ",
    "user": "PrihajaNodi"
  },
  {
    "message": "OPu predlagam test. Na netu naj si sname vseh 20 oziroma 21 sezon angleške serije Time Team, vsega skupaj 280 oddaj, in jih začne gledati, lepo po vrsti, po tri na dan. Oddaje kar dobro prikazujejo dejansko delo arheologov (pozoren naj bo zlasti na vse tiste dele, ko v dežju kopljejo do kolen v blatu), in to ne na nekih eksotičnih krajih, ampak v Veliki Britaniji. Med gledanjem naj si predstavlja, da je en od tistih, ki v seriji ne govorijo, ampak v glavnem v ozadju pridno kopljejo in žličkajo, in če bo po 280 oddaji še vedno navdušen nad arheologijo, lahko razmišlja tudi o študiju.  Če bo po nekaj deset epizodah rekel, fak, pa saj to je en dolgčas, nobenih neznanih civilizacij, nobenih zlatih zakladov, potem lahko na študij arheologije kar pozabi. ",
    "user": "Okapi"
  },
  {
    "message": "Teologija bi bila super, ce ne bi bila pod okriljem RKC, vprasanje koliko se studira ostale religije, ampak kljub temu ni slaba izbira.   Ja, potem pa romajo na državno upravo s svojim nekoristnim faksom in morijo tiste, ki hočejo dejansko kaj koristnega narediti v lifu.  Koristnost = prava sluzba?   Marsikaj je bolj koristnega za posameznika, kot sluzba. Pravzaprav je vecina sluzb nujno zlo..posledica sistema. ",
    "user": "judoka"
  },
  {
    "message": "Marsikaj je bolj koristnega za posameznika, kot sluzba. Pravzaprav je vecina sluzb nujno zlo..posledica sistema.   Bojda nam z avtomatizacijo ne bo potrebno več hodit na delo in bo denar rastel na nebu.  Malce off topic. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " judoka je 26. nov 2015 ob 20:52 izjavil:Ni vsem \"biznis\" ali \"kako najlažje dobiti službo\" motiv za študij.   V bistvu bi morali začeti tako gledati. Ker miselnost: Oh, jaz pa nisem grdi grdi kapitalista in raje sledim sanjam rodi potem tiste večne nergače ki so povsod tako glasni, ni služb za nas ni ničesar... Potem imaš pa ljudi, ki so neuporaben kader za večino višjih pozicij, v svoji smeri ne dobijo zaposlitve, ki si jo želijo, za kako delo v fabriki ali sezonsko delo kjer so še uporabni, so pa prefini in potem raje 5 let visi doma in se pizdi čez vse, kako je sistem zjeban itd itd. Treba se je prilagajati situaciji. Jaz imam mogoče to srečo da me smer ki jo študiram veseli, hkrati pa bo zagotovo čedalje bolj pomembna. Ni druge logične rešitve za tiste ki si z diplomo lahko le rit obrišejo, kot najt sebi šiht ki ti ga je najmanj problem oddelat, sanje pa uresničevati skozi hobije. Če si v sistemu je treba delati z njim, če ne pa milo rečeno jebeš ježa celo življenje in upaš da bo šlo na bolje, no saj mogoče bo, ampak kdaj. ",
    "user": "Unknown_001"
  },
  {
    "message": "Okapijev zadnji nasvet je še daleč najboljši; poleg tistega od SeMiNeSanja, da naj se poskusi povezati z nekim dejanskim arheologom in si iz prve roke dobi informacije o tem, kaj 90% arheologov 90% časa dela. ",
    "user": "imagodei"
  }
]