[
  {
    "message": "Pozdravljeni.  Zanima me, če ve kdo, kakšno je plačilo za delovno mesto, ki se ukvarja z validacijo informacijskih sistemov (VII/2)? Različnih sistemov v podjetju (validacija, dokumentacija).   Zraven bi še programiral, podpora, razvoj - nekje 20%. Sedaj 100%. Gre za napredovanje.  Hvala.  Lp, D ",
    "user": "Dipling"
  },
  {
    "message": "Papirologija ni bila nikoli dobro plačana, sploh ne v računalništvu. ",
    "user": "Invictus"
  },
  {
    "message": "Napredovanje? Kaj si bil pa do sedaj? :) ",
    "user": "nightrage"
  },
  {
    "message": "Tu je ravno finta, da gre za napredovanje. Torej plačan več, kot za kodiranje, razvoj programske opreme in IS. ",
    "user": "Dipling"
  },
  {
    "message": "In kako naj mi vemo, koliko boš plačan? Od ca 500-5000€ recimo. ",
    "user": "Machete"
  },
  {
    "message": "Zanimalo me je samo, če kdo ve, kake so plače za tako delovno mesto. Da pozna koga ali je slišal kdo. Recimo na določenem podjetju je neto plača za to 1500EUR ali 1700EUR, ... ",
    "user": "Dipling"
  },
  {
    "message": "Zakaj ne vprašaš v tvojem podjetju, kakšno plačo so imeli v mislih? ",
    "user": "SaXsIm"
  },
  {
    "message": "Naprej povej kaj imaš ti pod validacijo v mislih?  Validacija sistemov za SOX, PCI, in še kar nekaj ostalih (v farmaciji jih je okoli 14 za IT, če deluješ globalno) zna biti dobro plačana,   ampak to nije žvaka za seljaka, ki zdaj malo kodira ... ",
    "user": "Invictus"
  },
  {
    "message": "Heh, malo kodira.  Ravno zato se odločam sprejeti, ker ni žvaka za seljaka. Dober, težek izziv je vedno najboljši. Bomo videli, kaka bodo pogajanja. Po 15 letih razvoja, je čas za spremembe.  Pozitivno je tudi to, da se nato sprosti moje delovno mesto za nekoga novega. ",
    "user": "Dipling"
  },
  {
    "message": "Pa obstaja v firmi potreba po validaciji sistemov? ",
    "user": "Invictus"
  },
  {
    "message": "Je potrebno zvalidirati en ali dva sistema, potem pa ukinejo to sistematizirano delovno mesto, tebe pa na cesto?  Gre za veliko podjetje, ki si dolgoročno lahko privošči dediciranega validatorja? ",
    "user": "stb"
  },
  {
    "message": "Velika firma, veliko sistemov. Vztrajal bom sicer na \"varovalki\", da bom v razvoju še vedno sodeloval oz. ga spremljal, vodil. ",
    "user": "Dipling"
  },
  {
    "message": "Validacija je v svetu kar cenjena zadeva, samo to ni zgolj prerazporeditev na novo delovno mesto. Moral boš še malo na usposabljanja, certifikacije, pa tudi kaj izkušenj bo treba nabrat.  Ko enkrat vse to imaš, se pa v bistvu ne rabiš več bat za delovno mesto, bolj se bo moral bat delodajalec, da mu ne boš ušel..... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Hvala za odgovor. Ja, na to vse ciljam tudi jaz.  Je veliko dela, je pa tudi nagrada (znanje, ..., plača). ",
    "user": "Dipling"
  }
]