[
  {
    "message": "Zdravo, sem dijak 4. letnika splosne gimnazije. Ena izmed moznosti za nadaljnje izobrazevanje je tudi studij na FRI, racunalnistvo. Ob opazovanju programa dela in predmetov, sem videl, da je v prvem letniku vkljucena tudi fizika, ki pa mi nikoli ni bila ravno po godu. Sicer sem jo dokaj uspesno speljal skozi vsa 3 leta, a se vseeno ni moj najljubsi predmet.   Zanima me, na kaksnem nivoju je fizika na racunalnistvu, sicer me res vlece v to smer studija, ampak ze sam pogled na fiziko ubija vsak notranji delcek mene. In ne, to ni na tak nacin, da ne bi razumel snovi, vedno je bilo vse kul in prav, ampak samo pomanjkanje motivacije za ucenje me skrbi. Ze v srednji soli, dokaj zahtevni sicer, mi jo je sem in tja zmanjkalo, zato se bojim, da bi imel vecje tezave pri tem.   Drugo vprasanje je matematika, ne zaradi skrbi, ampak zaradi radovednosti. Koliko se razlikuje od srednjesolske, na splosno vse. Zadnje (vem, da sem neveden, ampak nas nic ne obvestijo, vecjega stevila poznanih pa nimam), pa je to, ali se je cesa za bati, glede na to da prihajam iz gimnazije, ne iz srednje racunalniske sole. Ne bom razlagal o svojem znanju iz preteklosti, saj je lahko ta podatek relativen, samo splosno mnenje me zanima.   Kakrsnokoli mnenje je zazeleno, hvala.   Lep pozdrav,  Erik Fabijan. ",
    "user": "fabijanerik"
  },
  {
    "message": "Fizika druga kot ena velika šala ne more biti. Matematika pa mora biti na nekem nivoju in prav je tako. Če ti ta ne leži, enostavno nisi za računalništvo. Simple as that. Ne pomeni pa to, da študij ne boš uspešno končal. Če te zanima in veseli, ga boš končal, tako kot bi 90% ostalih ali kar 100%, le malo več let boš potreboval. ",
    "user": "okoly"
  },
  {
    "message": "Fizika je trivialna, verjetno najlažja med tehničnimi faksi, matematika pa tudi ni noben problem, če vsaj malo delaš. Večina jih odpade zaradi pristopa. ",
    "user": "pickle_rick"
  },
  {
    "message": "No, ne vem, meni fizika ni lahka, nasprotno, se mi zdi zelo težka. Mogoče jih pa večina odpade tudi zaradi neustreznih učnih navad. Je pa res, da so to selekcijski predmeti 1. letnika. ",
    "user": "lebdim"
  },
  {
    "message": "Če se ti zdi fizika v srednji soli tezka boljse da ze kar razmislis o druzboslovnem faksu. fizika v srednji soli je hec. niti ni potrebo kaj dosti razumeti samo vstaviti v enacbo in je to to pa tudi ce si na eni izmed tezjih srednjih sol (se vedno nerazumem razlike med gimnazijami da eni mislijo da so na tezji kot drugi). matematika pa tudi na fri ni noben bavbav. vecinoma samo recepti ",
    "user": "A120"
  },
  {
    "message": "Naj te tukaj folk ne prestraši in odvrne od študija! Jaz sem imel na povprečni gimnaziji fiziko 3, učil se nisem pretirano pa sem vseeno končal stari uni program, kjer je bil dosti bolj zahteven profesor kot je sedaj... Ni noben bau bau, vse je odvisno od tvojega pristopa in motivacije. Pri matematiki se snov srednje šole ponovi samo pri polovici semestra enega predmeta, vse ostalo je na novo ampak ponovno, če imaš motivacijo in željo, se da vse narediti in naučiti. Na faksu je najbolj pomemben pristop, ko te nihče več tako ne ujčka kot v srednji šoli, je vse odvisno od tebe in to je kar dela nekatere fakse \"težke\". ",
    "user": "aaa1"
  }
]