[
  {
    "message": "Mislim da si tale telefon zasluži svojo temo. V poplavi androidnih telefonov, ki jih ob izdaji zadnje čase radi mučijo razni hrošči in ne prinašajo več nekih inovativnih rešitev, se mi zdi Lumia 950 prava osvežitev. Pri Telekomu je že na voljo za 24 x 21.95€, z vezavo za dve leti.  Microsoft Lumia 950: specifikacije in review  Specifikacije so hude, navdušuje kamera s trojno LED bliskavico, s priklopom na ekran/tv možnost uporabe kot računalnika, veseli me tudi, da ima možnost microSD kartice in zamenljivo baterijo (v novejših telefonih danes je to že precej redka praksa). Deluje mi zelo soliden telefon, praktično edini, za katerega bi bil pripravljen odšteti 500€. Bom videl, kako me bo navdušil v živo, vsekakor imam visoka pričakovanja.  Vaša mnenja? Je že kdo sprobal? Ima kdo namen nabavit? ",
    "user": "gusto"
  },
  {
    "message": "kaksno inovativnost imas v mislih? trojna bliskavica? uporaba kot racunalnik? kaj bi lahko uporabljal kot racunalnik? ",
    "user": "trnvpeti"
  },
  {
    "message": "Telefon. Podpira miško, tipkovnico in ima neko lite verzijo desktopa. Vsekakor več kot konkurenca. ",
    "user": "Looooooka"
  },
  {
    "message": "Preko continuum docka (100EUR ?) se na zadevo priklopi monitor prek hdmi ali display porta, ima nekaj USB-jev za tipkovnico, misko ... kako je z zunanjimi storage napravami ne vem (recimo nek prenosni disk), printer?  Ob priklopu se pac prilagodi resolucija, appsi delujejo v desktop nacinu (office je misljen tu predvsem) in zadeva dejansko je uporabna za brskanje po internetu, preprosto delo z office dokumenti ...   Meni je en top telefonov trenutno. Ampak 950 XL, ne obicna. Obenem ponuja dual sim, ki je vsaj zame nuja. ",
    "user": "krucymucy"
  },
  {
    "message": "preprosto brskanje, delo z office v pisarni na mizi samo ekran, tipkovnica in miska in prineses samo telefon pravljica :) ",
    "user": "trnvpeti"
  },
  {
    "message": "Sem malo prebrskal in podpira tudi mass storage preko docka.   Kar je odlicno, za brskanje je povsem dovolj zmogljiv, za delo z office tudi, obenem pa predvaja HD filme. ",
    "user": "krucymucy"
  },
  {
    "message": "Meni je malo velika. Dovoj bi bil 5\" FHD zaslon. Na račun manjšega zaslona in nižje resolucije bi bila avtonomija baterije sigurno boljša. Trenutno je ta podpovprečna. Vse ostalo mi je na temu telefonu top. ",
    "user": "AvtoR"
  },
  {
    "message": " trnvpeti je 2. dec 2015 ob 19:19 izjavil:preprosto brskanje, delo z office v pisarni na mizi samo ekran, tipkovnica in miska in prineses samo telefon pravljica :)   glede tega se sicer strinjam. Ampak ne morem mimo dejstva da ta stroj stane 600 EUR, dock je dodatnih 100 EUR. Torej daš 700 EUR za nekaj kjer lahko preprosto brskaš. Zakaj ne bi kupil telefona za 200 EUR in prenosnika za 500 EUR? Na prenosniku za 500 EUR boš zagotovo lahko delal še dosti več stvari kot samo \"preprosto brskal\". ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 3. dec 2015 ob 08:22 izjavil:Zakaj ne bi kupil telefona za 200 € in prenosnika za 500 €?  Ker je prenosnik za 500 EUR težka škatla z zanič ekranom in brez SSD?  In ker je telefon za 200 EUR precej neuporaben, ker ima ponavadi premalo RAMa.  Pa še 3-4 kile dodatno moraš vlačit sabo ... ",
    "user": "Invictus"
  },
  {
    "message": "prav, pa telefon za 300 EUR. LG G3 recimo. In prenosnik za 400 EUR zraven kamor vgradiš SSD. Zagotovo bo delalo dovolj hitro.  Teža pa je 2.5 kg.  Ali pa ti v pisarni dejansko rabiš samo browser in še to samo Edge, da bi ti ustrezala lumia za workstation?! ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 3. dec 2015 ob 08:27 izjavil:prav, pa telefon za 300 EUR........Teža pa je 2.5 kg.  Saj si ne delam utvar da je continium nekaj strasno uporabnega, ampak tele tvoje primerjave so skrajno butaste. Ce govorimo o telefonih ne mores zraven vlacit laptopa a ne. Ce ne razumes, poskusi vizualizirat kako stlacis prenosnik v hlacni zep in se potem usedes na kolo. Koga briga laptop za 500 evrov, zakaj potem ne ruknes zraven rabljenega stacionarca za 50?  Back on topic. Ali je to ze kdo preizkusil? Ali vsaj drzal v rokah? Po testih sodec telefonu zamerijo, da mu za doseganje statusa flagship (kar naj bi serija 9xx bila) manjka kvalitetno ohisje? Imam Lumio 920 in mi je telefon simpaticen predvsem zaradi izredno robustnega ohisja. V novem sicer ponujajo zamenjivo baterijo, ampak je verejtno zaradi tega cela zadeva bolj ranljiva? Druga stvar je baterija, sploh s tako pozresnim zaslonom. Ali se da kje videt primerjavo z ostalimi telefoni. Pa ne mislim tehnicne podatke, temvec kaksna je poraba med razlicnimi uporabami? ",
    "user": "nejcek74"
  },
  {
    "message": " ",
    "user": "Egidij88"
  },
  {
    "message": "Kdaj pride h Simobilu , mogoče kdo ve? ",
    "user": "Nemixxx"
  },
  {
    "message": "Ze je casa razmisljam o win telefonu, Lumia 950 XL mi je zelo zanimiva, ampak nevem kako se kaj snapdragon 810 obnese, ker je bilo vcasih precej pritozb. Je pa skoda, ker v tujini dobis ze display station zraven za enako ceno z vezavo. ",
    "user": "Dr_M"
  },
  {
    "message": " Thuban je 3. dec 2015 ob 08:27 izjavil:prav, pa telefon za 300 EUR. LG G3 recimo. In prenosnik za 400 EUR zraven kamor vgradiš SSD. Zagotovo bo delalo dovolj hitro.  Teža pa je 2.5 kg.  Ali pa ti v pisarni dejansko rabiš samo browser in še to samo Edge, da bi ti ustrezala lumia za workstation?!  Öe bi stranka to putila zaradi varnosti, potem ja.  Za maile,kak office dokument in konzolo povsem dovolj hitro ... ",
    "user": "Invictus"
  },
  {
    "message": "Sem bil prej pri androidu \" galaxy seriji \" in sem se čisto slučajno odločil za nakup L1520 in mi ni bilo žal. Sedaj je dve leti mimo , telefon še deluje tako kot mora , baterija še \"drži lep cajt\". Ostajam pri WP , bom kupil L950 xl v kratkem. ",
    "user": "Nemixxx"
  },
  {
    "message": "Jat razmišljam uzet XL model konc spomladi/začetek poletja ko mi poteče naročnina + dock, pol pa uporabljam telefon za osnovno rabo (mejli, internet, jutub, ...), za težja opravila trenuten i7. Edino kar še nabavim je en KVM, da uporabljam isto miš in tipkovnico  ",
    "user": "dottor"
  },
  {
    "message": "Pri malce modernejših BT tipkovnicah in miših še KVM-ja ne potrebuješ, le z gumbom narediš povezavo na drugo napravo. ",
    "user": "bluefish"
  },
  {
    "message": "Ja ampak trenutno uporabljam G15 NEW in G500, oboje je žično in odgovarja mojim potrebam  ",
    "user": "dottor"
  },
  {
    "message": "Sem mel v roki obe 950-ki, pa xl verzija ni občutno večja.  Tako, da sem vzel xl verzijo. Škoda je, ker Telekom ne da zraven še brezstičnega polnilca, tako kot so ga dali zraven 920-ke. Se mi pa sedaj polni kar s polnilcem od L920. Nabavil bom še tanovi polnilec. Ne vem pa, če je kaj boljši od starega. ",
    "user": "cekr"
  },
  {
    "message": " bluefish je 4. dec 2015 ob 16:52 izjavil:Pri malce modernejših BT tipkovnicah in miših še KVM-ja ne potrebuješ, le z gumbom narediš povezavo na drugo napravo.  Kje pa najdeš kak tak kombo? Sam sem našel samo tipkovnice ... ",
    "user": "Invictus"
  },
  {
    "message": "Kompleta še nisem zasledil. ",
    "user": "bluefish"
  },
  {
    "message": "Kdaj bo pri nas na voljo Lumia 550? ",
    "user": "Ganon"
  },
  {
    "message": "nejcek74  Sem kupil ta telefon 2.12.2015, ko je bil uradno na voljo pri nas... Ves navdušen seveda, kot pri dosedanjih WP telefonih :). Čista resnica je, kar pravijo forumi in prvi navdušenci. Telefon je za ceno, ki jo drži (750 € pri nas v redni prodaji!!!) veliko preveč preprost. Ohišje je plastično v najslabšem možnem pomenu besede (telefoni za 50 € imajo boljše in lepše ohišje). MS se tukaj resnično ni niti malo potrudil, predvidevam pa, da zato, ker njegovo partnersko podjetje iz Finske že ponuja prestižne alternativne pokrovčke iz usnja, kar pa totalno spremeni podobo telefona (50 €)!  No, ravno to pa je prednost pred Lumio 920 (ki je za moje pojme daleč najboljši telefon do njegove generacije)! Menjava pokrovčkov, kot smo jo poznali včasih, da je lahko telefon resnično povsem tvoj in personaliziran (fiksno ostane samo prednje steklo, vse, vključno s stranskimi tipkami se da zamenjati) je korak v pravo smer. Odstranljivo je vse, tudi baterija. Telefon uporablja NANO sim, zato je potrebno zopet kupiti novo sim kartico :). Tako da iz tega vidika naj te plastika ne moti (pri meni ne bo ostala dolgo).   Drugače pa je telefon za moje pojme tudi prevelik. Tudi na področju velikosti sem še vedno ljubitelj L920, ki je bila preprosto idealna. Ampak pravijo, da se velikosti hitro navadiš in je kmalu vse premajhno (kot pri TV-jih)... Drugače pa je telefon vrhunski. Ampak tega smo WP uporabniki že vajeni. Vse dela hitro, preprosto, brez napak. Aja, še nekaj minusov ima trenutno 10ka mobile, ki še ni doterana in ji manjka kar nekaj znanih funkcij iz 8.1 verzije. Izgleda, da so z 10ko pričeli čisto na novo (no, saj tudi so). Tako, da bomo zopet v pričakovanju novih apdejtov... Aja, resnično pa je potrebno pohvaliti kamero. To pa je še nevideno :) Vsako sliko, ki jo zajameš, ti on shrani kot sekundni video (no v bistvu je slike, ki se premika in ti na koncu zmrzne v idealno sličico). Ja, težko je razumeti, vendar je navdušujoče. Mini filmček, ki ti prikaže idealno sliko (osvetljeno, izostreno, itd)... Skratka TOP!!!  Povzetek. Telefon je fantastičen, moteče je plastično ohišje (ki se na srečo zamenja) in veliko prevelika cena. V ZDA je cena 550$, pri nas redna 750 €!!! To bi bilo celo zrelo za prijavo na ZPS. ",
    "user": "dejcoSI"
  },
  {
    "message": "Ce bos delal primerjavo v ceni pri nas in ZDA, se ti bodo samo smejali. ",
    "user": "Dr_M"
  },
  {
    "message": "Lumia 950XL je na amazonu 675€. ",
    "user": "rook912"
  },
  {
    "message": "Jap, oz 701,62€ na dom. Pogleg tega dobis se kupon za Display Dock za Microsoft Store (a to sploh je mozno v Slo dobit?) ",
    "user": "Dr_M"
  },
  {
    "message": "hehe, pri meni je redna cena podobna ameriskim, tako da se ocitno ne smem pritozevat. lumia 950  Ali kdo uporablja dual sim na WP? imam tako svicarsko kot slovensko narocnino, bi mi prislo prav imeti obe na enem telefonu, samo mi pa ni cisto jasno kako potem locujes katero ti uporablja npr. za data pri roamingu? ",
    "user": "nejcek74"
  },
  {
    "message": "Kdo morda ve, če bo mogočen pri Telekomu kupit dual sim model Lummie 950? ",
    "user": "karafeka"
  },
  {
    "message": "  http://www.expansys.si/mobile-phones/br... ",
    "user": "Egidij88"
  },
  {
    "message": " nejcek74 je 7. dec 2015 ob 13:52 izjavil:Ali kdo uporablja dual sim na WP? imam tako svicarsko kot slovensko narocnino, bi mi prislo prav imeti obe na enem telefonu, samo mi pa ni cisto jasno kako potem locujes katero ti uporablja npr. za data pri roamingu?  Jaz, sicer na 640XL. Za mobile data si vedno dolocis samo eno. Enostavno preklopis v nastavitvah.  Za sim1 in sim2 imas pa itak na start screenu bliznjice, tako za telefon kot SMS. ",
    "user": "krucymucy"
  },
  {
    "message": " karafeka je 8. dec 2015 ob 18:34 izjavil:Kdo morda ve, če bo mogočen pri Telekomu kupit dual sim model Lummie 950?    Pazi, ker potem nima G4 ! ",
    "user": "mat xxl"
  },
  {
    "message": "Zanimivo, da se prikazane napake pri meni ne pojavljajo. Upam, da se bo takšen leder pokrov dobilo tudi za xl. ",
    "user": "cekr"
  },
  {
    "message": " mat xxl je 8. dec 2015 ob 20:23 izjavil:karafeka je 8. dec 2015 ob 18:34 izjavil:Kdo morda ve, če bo mogočen pri Telekomu kupit dual sim model Lummie 950?    Pazi, ker potem nima G4 !   In kaj naj bi bilo G4 ? Če misliš 4G, potem dual sim, sodeč po gsmarena, podporo seveda ima, ampak samo standardno cat4 verzijo (150mbits), medtem, ko ima Lumia 950 (z eno sim) cat6 (300mbits). ",
    "user": "karafeka"
  },
  {
    "message": " mat xxl je 8. dec 2015 ob 20:23 izjavil:Pazi, ker potem nima G4 !   Ce prav razumem je razlika:  Dual Sim: LTE max. Datengeschwindigkeit Download: 150 MBit/s (Kat. 4) LTE max. Datengeschwindigkeit Upload: 50 MBit/s (Kat. 4)  Single Sim: LTE max. Datengeschwindigkeit Download: 300 MBit/s (Kat. 6) LTE max. Datengeschwindigkeit Upload: 50 MBit/s (Kat. 6)   Se pravi zadeva ni pomembna, pa se dual je 100 evrov cenejsa. ",
    "user": "nejcek74"
  },
  {
    "message": "Ja, mogoče v Švici, jaz imam na izbiro samo naš Telekom, kjer so rekli, da dual sim ne bodo imeli (če bo veliko povpraševanje, se pa mogoče kaj spremeni :)). ",
    "user": "karafeka"
  },
  {
    "message": "Prvi vtisi pa parih dneh uporabe: Aparat kot aparat je narejen kvalitetno. Kakšnih žužkov, ki jih nekateri omenjajo/prikazujejo, ni opazit. Kar se tega tiče,nimam pripomb. Drugo je sam OS, sicer se mi še ni obesil oz. se reštartal.  Se pa opazi kakšen padec kakšnega programa brez opozorila. To se da preživeti. Čakam še, da se vrne HERE. Kar naj bi se v kratkem. Continuum žal ne morem sprobat, ker se mi na moj miracast po mučenju noče povezat(zvok dela, TV ekran je črn). Imajo problem z gonilnikom, ker se tako obnaša tudi na tablici.  Ko bo vse urejeno, bo zadeva vredna svojega denarja.  Kdaj bo to, je pa vprašanje. ",
    "user": "cekr"
  },
  {
    "message": "Hej, a kdo ve, če je omejitev telefona ali W10M, da baje ne gre pošiljati SMS na več kot 25 uporabnikov naenkrat? Kupil sem tud app GROUP SMS in aplilkacije ne deluje (na W8.1 je delovala normalno)... ",
    "user": "dejcoSI"
  },
  {
    "message": "Big no-no za skoraj vse, pravi Michael Fischer. Sam W10M kar dosti kritiziran, pa visoka cena. Je pa Continuum korak v pravo smer.   ",
    "user": "Egidij88"
  },
  {
    "message": "Čas jih je prehiteval, so pa hoteli nekaj potegnit še pred Božičem.  Zmanjkalo jim je lanskega prvega polletja, ko so vse stavili na desktop Win10. Zadnja insider verzija in pa vse zadnje verzije programov, so že marsikaj spravili, tja kamor je potrebno.  Še vedno pa je problem Miracast. Ne vem, kaj čarajo s tem. Na desktop ni nič boljše. Čeprav je to v Win8 že vse lepo delalo. Pri programih jim pa veliko časa jemlje, ker se programe dela na Uni način.  Na dolgi rok bo pa to prednost. ",
    "user": "cekr"
  },
  {
    "message": "Meh. Možakar se jajca zaradi manjka programov, ki so prešlampasto narejeni. Sam (no, mulci pa res) pogrešam samo Subway surferja. So ga umaknili z narketa, ker je hroščat. Pohvalno.  Vse ostalo glede L950 je destka. Pa Hello je zakon. Boljš kot obgrižen jabuk na zadnji strani telefona. ",
    "user": "Malajlo"
  },
  {
    "message": "Hello je ena od stvari, ki še ni na nivoju. Telefon dam na brezžični polnilec potem se pa kar hoče lobirati. Ko se pa v resnici hočem logirat, mi pa zateži, da je bilo preveč poskusov in moram vpisat geslo.  Drugače zadeva deluje, samo izvedba je še malo majava.  Pa manjka še dvojni dotik za štart. A to na drugih telefonih dela? ",
    "user": "cekr"
  },
  {
    "message": "Ojoj, gledal ta review v celoti... Koliko neresnice! Kje je ta tip dobil to 950ko? Zanimivo bi bilo videti, katero verzijo OS in FIRMWARE sploh ima... Imam 950 in teh težav ni. Baterija zdrži cel dan BP, skoz imam prižgan WiFi in 4G! Telefon uporabljam službeno, vse maile, klice, SMS, itd. Nič ne šteka, kaj šele black screen, kot ga on nekje omenja. Pa STORE... Vse kar sem do sedaj hotel, sem našel v trgovini. Ne vem kakšno regijo ima on nastavljeno ali kaj ga muči... Skratka, edino kar se je doslej po mesecu uporabe naredilo, je bil ene 3x nenačrtovan ponovni zagon. To je pa tudi vse!  je pa res, da še manjka nekaj že videnih funkcij iz prejšnjih Lumij! Aja, še to. Uporabljam tudi brezžični polnilec, ki sem ga promocijsko dobil poleg LUMIJE 920. Vse dela brez problemov!!! ",
    "user": "dejcoSI"
  },
  {
    "message": "Dejco a tele 950 ke imajo za qi polnjenje že vgrajeno ali rabiš še qi ovoj dodatno ?  Lahko malo napišeš katere funkcije starih Lumij pogrešaš ? Sam še kar 1020 ko uporabljam... ",
    "user": "mat xxl"
  },
  {
    "message": "950 ima qi že vgrajeno nerabiš kupiti ovoja. Qi polnilna postaja od 920 deluje brez problemov na 950.  Dejansko pa lahko na 950 celo ploščo ( ki je odstranljiva ) menjaš za kaj bolj premium ( usnje ).  Osebno od funkcij napram 920 pogrešam samo dvojni tap za odklep ostalo je že v sistemu mogoče samo v rahlo drugačni obliki. ",
    "user": "Tadej4"
  },
  {
    "message": " Tadej4 je 5. jan 2016 ob 14:09 izjavil:950 ima qi že vgrajeno nerabiš kupiti ovoja. Qi polnilna postaja od 920 deluje brez problemov na 950.  Dejansko pa lahko na 950 celo ploščo ( ki je odstranljiva ) menjaš za kaj bolj premium ( usnje ).  Osebno od funkcij napram 920 pogrešam samo dvojni tap za odklep ostalo je že v sistemu mogoče samo v rahlo drugačni obliki.   Na polnilcu za L920 moraš kar natančno postavit, da deluje. Govorim za L950xl. Možno, da na navadni ni tega problema. Na Samsungovem polnilcu ni problemov. ",
    "user": "cekr"
  },
  {
    "message": " Egidij88 je 4. jan 2016 ob 13:42 izjavil:Big no-no za skoraj vse, pravi Michael Fischer. Sam W10M kar dosti kritiziran, pa visoka cena. Je pa Continuum korak v pravo smer.     To, da daš 600€+ 100€ za continuum in potem še 100€ za licenco MS office je bedarija na kvadrat!  V bistvu je nateg stoletja. Poleg telefona dobiš popolnoma delujoče office, a če boš uporabljal continuum boš moral kupit novo licenco, ker je ekran večji od 9\" . Popolni nateg, enako kot neomejen onedrive.  To pišem po treh letih uporabe windows phone-a, v zadnjem letu na nokii 925.  Naslednji telefon bo android, ravno zaradi takih fint kot se jih gre MS. ",
    "user": "RockyS"
  },
  {
    "message": "Ne se prepirat za prazen nič. Sem že napisal, aparat kot aparat je ok.  Sistemu pa manjka vsaj pol leta, da bo na nivoju. Recimo, da bo čez pol leta med najboljšimi. V vsakem primeru pa dobiš za vložen denar več kot za obgriznjen jabuk. Proti Edgu mu pa manjka. Zadnja insider verzija odpravi že veliko žužkov.  Sistem se ne razsuva tudi pod razno ne. ",
    "user": "cekr"
  },
  {
    "message": "Ostali pa bodo lepo počakali z razvojem  ",
    "user": "R1710"
  },
  {
    "message": "Ni res. MS se bo verjetno odpovedal Armu. Surface phone bo na Intlovi. Mogoče bo nekaj Lumij še ostalo na Armu. Dalnoročno pa sigurno ne. Kar pomeni, da verjetno od jeseni ne bodo več delali različnih sistemov.  Samo ene Windowse, ki bodo laufali na vseh formatih z Intlovo drobovino.   Zakaj pa misliš, da se vse dela na Univerzalnih programih? Samo zato. ",
    "user": "cekr"
  }
]