[
  {
    "message": "Kako se motivirati?  Zanima me ogromno stvari, v večini od njih sem tudi zelo dober, sam bi rekel, da kar nadpovprečno (ni relevantno), ampak ne vem kako se motivirati. V začetku ko se stvari lotim, imam zanimanje, imam motivacijo, rad se ukvarjam s tistim. Ampak čez nekaj časa pa se zgubim, ni mi več, ampak v glavi še mi vedno razbija neko zanimanje kaj bi blo, če bi uspešno naredil tisto, in kaj bi sledilo po tem. Naprimer zadnja stvar, ki mi je padla v glavo (ker imam ta mesec precej prostega časa doma) - kuhanje (zelo rad jem), razmišljam kako bi bilo fajn, če bi lahko sedaj nekaj dobrega pojedel (pustimo zdaj ob strani, če bi na koncu bilo dobro ali ne). Idejo sem dobil iz teh FB strani, ki zadnje čase krožijo, za pripravo enostavnih jedi. Čeprav vem, da bi bilo noro dobro če bi jaz zdaj to jedel, pa se ne spravim tega pripravljat, čeprav mi resorsov ne primankuje. In še naslednja stvar - programiranje, ta me tudi najbolj skrbi. Znam programirat, nimam problemov, k bilokaterem frameworku se spravim, vem da ga lahko pogruntam do neke mere, čas posla (sem jih tudi nekaj že). Ko sem kje z doma mi v glavi delajo možgani, kaj vse bi lahko sprogramiral, kaj bi lahko uporabnega za sebe naredil, pač delajo nonstop. Ampak doma ko se vsedem pred računalnik me kar mine, rajši začnem gledati serije oz. nekaj X (procrastinating?), ampak mi te \"ideje\" še vedno ne grejo z glave.  Sem imel letos neki pripetljaj, ko sem mislil, evo sedaj pa bom končno postal DO-er. Ampak še vedno ne. Najhuje pa je da se tega vsega zavedam.  Torej bottom line, kako se motivirat? Kako iz \"thinkera\" postat \"doer\"?  EDIT: Tudi ta post naprimer...Že 2 dni razmišljam da bi ga napisal  ",
    "user": "jizzer"
  },
  {
    "message": "Mislim, da nimaš samo ti teh problemov :). Prehod iz thinkerja v doerja se zgodi, ko te v to prisilijo roki, obljube in urniki. Pri tem nima veze ali je to v službi ali privat. Najdi si drug hobi, ki te bolj zanima, ali pa si planiraj čas in se plana drži. Te pa razumem, ker sem bil popolnoma enak. Razlika je samo v tem, da me sedaj boli k****. Ukvarjanja z IT-jem in programiranja imam poln kufr že v službi in doma samo še spremljam novosti. Me pa drži pokonci 2 uri klavirja na dan in kakšna dobra knjiga. ",
    "user": "Šmorn"
  },
  {
    "message": "Razmisli o smislu svojega obstoja, če maš kako vizijo v življenju in poskusi gradit na tem..Drugače se tud jaz zanimam za kar precej stvari, ampak bi dan za vse moral bit vsaj 3x daljši :D ",
    "user": "MasterTade"
  }
]