[
  {
    "message": "Iščem GU10 ledice, ki se dajo zatemnit od 0-100% (vsaj 30-100%)  kašne mate kej izkušne s tem? ",
    "user": "All"
  },
  {
    "message": "mogoce najdes kaj tukaj: http://edisonlightglobes.com/Shop/produ... ",
    "user": "Georgios"
  },
  {
    "message": "Niso GU10 Predvsem izkušnje (real test) mam doma dost različnih ledic, k nej bi se dimmale...sam je samo se jih da sam nekje do 70% zmanjšat. Halogenka na istem zatemnilniku dela BP. (prikloplejene skupaj, mešano...tko da je isti vir) ",
    "user": "All"
  },
  {
    "message": "ledice boš težko našel take ",
    "user": "FX6300B"
  },
  {
    "message": "Če bi jih blo lahko najdt, nebi kle sprašvou .-)))) ",
    "user": "All"
  },
  {
    "message": "Ledike se praviloma zatemnijo z zmanjšanjem toka skozi njih, druga možnost pa je uporaba PWM regulacije, vendar je slednja dosti bolj neprijetna za oči. Če pa samo spreminjaš napetost na vhodu, bi pa v večini led žarnic moral to notranji napajalnik kompenzirati, da daje zadeva konstantno svetilnost. ",
    "user": "Ribič"
  },
  {
    "message": "Imam podobno slabe izkušnje kot predhodniki. Testiral nekaj GU10 ledic - seveda vse naj bi bile sposobne zatemnitve, a v praksi to ni to. Običajno pri zatemnitvi pod 50-60% začnejo utripat in nadležno piskat. Tako da na koncu sem pristal nazaj na klasični halogenki. Sicer se greje, a težav pri zatemnitvi ni. ",
    "user": "SimplTech"
  },
  {
    "message": "Tole  http://www.amazon.de/gp/product/B00L3BN...  in  http://www.amazon.de/gp/product/B00LL2A...  kupiš, pa imaš remote RGB ledice. ",
    "user": "Invictus"
  },
  {
    "message": "nabavi tem touch od tem čatež in lahko dimaš vse brez problema, sicer malo dražja zadeva, ampak dela tko kot mora ",
    "user": "mastah"
  },
  {
    "message": "Dimmer je čist taprav (spešl za ledice 3~200w) Ne rabim RGB&co....GU10 iščem  Je kdo sprobu kej podobnga? http://www.ebay.com/itm/Dimmable-6W-9W-... ",
    "user": "All"
  },
  {
    "message": " All je 18. dec 2015 ob 22:19 izjavil:Dimmer je čist taprav (spešl za ledice 3~200w) Ne rabim RGB&co....GU10 iščem  Je kdo sprobu kej podobnga? http://www.ebay.com/itm/Dimmable-6W-9W-...  Saj ima kanal tudi samo za bele ledice ... ",
    "user": "Invictus"
  },
  {
    "message": "Vezje za zatemnitev ledic naredis bp s 555 in se par komponent zraven, ampak LED zarnice nasplosno zatemnitev slabo prenasajo. ",
    "user": "[D]emon"
  },
  {
    "message": "http://www.internetnatrgovina.com/led-z... ",
    "user": "sajmonmofo"
  }
]