[
  {
    "message": "Živjo, zanima me kako je s socialno pomočjo, če dam odpoved po 7 mesecih prve zaposlitve ? Vem, da do namestila nisem upravčen, me pa zanima ali sem upravičen do socialne pomoči takoj z naslednjim mesecem ali ne ? Pogoje zanjo namreč izpolnjujem, saj si ne lastim praktično ničesar in sem jo že prejemal 2 meseca pred zaposlitvijo.  Služba je žal nevzdržna, vendar če imam potem kakšno \"pavzo\" do prve socialne pomoči, bom praktično \"na cesti\" (na srečo še ne čisto dobesedno), zato bi prosil za preverjene informacije, ker googlanje vrže ven vse mogoče. So morda tu še kakšne skrite pasti, ki me lahko tepejo kasneje ? Ker prebral sem kar nekaj že rahlo norih trditev, češ, da mu je zavod ne vem koliko let \"očital\", da je službo izgubil po lastni krivdi in bi jo morda tudi danes še lahko imel in ni upravičen do xy stvari... Napisano bolj v načinu \"rekla-kazala\", ampak še vedno ...  Hvala za pomoč. ",
    "user": "FamilyGuy"
  },
  {
    "message": "najbolje da vprašaš pr lokalnem csd ",
    "user": "hojnikb"
  },
  {
    "message": "Vloga se bo obravnavala na novo (to da si bil upravičen nima veze). Se pa bo preverjalo prihodke v prejšnjih mesecih. Ravno tako ti lahko zavrnejo socialno pomoč če ostaneš brez sredstev za preživetje po lastni krivdi (krivdni razlogi), kar samovoljna odpoved zagotovo je.  Tako, da je precej malo evrjetno, da lahko daš odpoved in začneš naslednji mesec prejemat socialno pomoč. ",
    "user": "St235"
  },
  {
    "message": "Se pravi,da je boljše biti pijavka in se pretvarjati, da iščeš službo ter prejemati socialno pomoč , oziroma biti izjemno izbirčen in biti na socialni, dokler ti ne \"posije sonce\", kot pa jaz, ki sem bil pripravljen pograbiti vsako priložnost, četudi že na začetku ni izgledala ravno bajno in se je poslabšalo do take mere, da ni vzdržno, delodajalec pa super muti, da mu kaj dosti preko inšpektorja ne morem, saj vse dobro zakamuflira (recimo mojih 100 neplačanih mesečnih nadur ni nikjer zabeleženih,so samo v mojem domačem zvezku). ",
    "user": "FamilyGuy"
  },
  {
    "message": "A teb je pa logična, da kdor po svoji želji preneha delovno razmerje dobi socialno pomoč? ",
    "user": "K3kec"
  },
  {
    "message": "Mene bolj zanima, kakšna je ta \"nevzdržna\" služba? Stopi do sindikalnega zaupnika in se z njim pogovori. ",
    "user": "Okapi"
  },
  {
    "message": " K3kec je 14. dec 2015 ob 18:11 izjavil:A teb je pa logična, da kdor po svoji želji preneha delovno razmerje dobi socialno pomoč?  Ni mi pa tudi logično, da se nas tako izsiljuje, če delodajalec ne naredi dovolj kritičnih napak za izredno odpoved oz. jih vsaj delno prikrije, kakorkoli, prepričanih ne mislim prepričevati, upam, da ne boš kdaj tudi ti v podobni situaciji.  Je delodajalec v mojem primeru v čemu na slabšem, če mi on da odpoved ? Odpravnine mi najbrž ne rabi izplačati ali je še kaj drugega? ",
    "user": "FamilyGuy"
  },
  {
    "message": "Poišči si drugo službo, ta čas pa potrpi. Najlažje je reči, da je nevzdržno in prejemat socialno pomoč. Kaj pa sploh delaš, če ni skrivnost? ",
    "user": "donvito"
  },
  {
    "message": "A pa si ti dejansko prijavil vse nepravilnosti ustreznim organom? ",
    "user": "Mehmed"
  },
  {
    "message": " Okapi je 14. dec 2015 ob 18:15 izjavil:Mene bolj zanima, kakšna je ta \"nevzdržna\" služba? Stopi do sindikalnega zaupnika in se z njim pogovori.   sindikalni zaupnik - hi hi zakaj pa delaš nadure. delaj zakonske nadure katere ti lahko delodajalec očita da jih nisi naredil zaradi možnosti prerazporeditve delovnega časa (kar v pogodbi skoraj sigurno imaš). torej tedensko 16 nadur in basta. Potem te ne more odpustiti zaradi krivdnih razlogov. če pa delaš na normo potem je pa spet druga pesem ",
    "user": "borut_p"
  },
  {
    "message": " Okapi je 14. dec 2015 ob 18:15 izjavil:Mene bolj zanima, kakšna je ta \"nevzdržna\" služba?    Vsaka tretja. Google -> Mobing.    Mehmed je 14. dec 2015 ob 19:32 izjavil:A pa si ti dejansko prijavil vse nepravilnosti ustreznim organom?   Ko bi le bilo tako preprosto. ",
    "user": "shadeX"
  },
  {
    "message": "Jah ful komplicirano spet ni. Ce dvignes glas imas teoreticno moznost, da se kaj popravi, v praksi se te pa znebijo, ker si motec. Njemu bi verjetno ustrezalo eno ali drugo zdle. ",
    "user": "Mehmed"
  },
  {
    "message": "zavod za zaposlovanje denarno nadomestilo: http://www.ess.gov.si/iskalci_zaposlitv...  denarna socialna pomoč http://www.mddsz.gov.si/si/delovna_podr... Izpolneš obrazec http://www.mddsz.gov.si/si/uveljavljanj... Enotna vloga za uveljavljanje pravic iz javnih sredstev .  Če si zadnje 3 mesece prejemal plačo, bo zaradi tega dsp 30% manjša od polne.   Za denarno socialna pomoč moraš biti prijavljen na zavodu za zaposlovanje. ",
    "user": "AC_DC"
  },
  {
    "message": " Okapi je 14. dec 2015 ob 18:15 izjavil:Mene bolj zanima, kakšna je ta \"nevzdržna\" služba? Stopi do sindikalnega zaupnika in se z njim pogovori.    Sem mislil da si bolj brihten pa spet stresas neumnosti. Samo poglej kdo danes stavka? Zdravniki, policisti...torej tisti, ki imajo denar in zagotovljene place, hocejo se bolj cuzat gospodarstvo. Kdaj si nazadnje videl stavko varnostnikov, novinarjev, avto mehanikov, varilcev, zidarjev? Nisi? Cudno. Op tebi pa svetujem, da preden sprejmes vsako suznje lastnisko delo, prvo naredi preverbo na bonitete.si, nekako si dobodi dostop, tam bos tocno videl koliko tozb ima firma, dobicek/izguba, stevilo zaposlencev... ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Lahko si preberes zakon in vse popravke zakona. Kar ti bo vzelo nekaj ur.  Samovoljna odpoved delovnega razmerja pomeni, da nisi upravičen do DSP. Nisem prepričan, sam mislim, da to velja 6 mesecev.  Takisto velja za sporazumno odpoved.  Mislim, da te mora delodajalec odpustiti ali pa ti ne ponuditi podaljsanja pogodbe. Se v tem primeru, ce gre za odpoved delovnega razmerja zaradi hujse krsitve delovnega razmerja, nisi opravicen do DSP.  Kakorkoli, zadeva ni enostavna. Preberi si zakon, par ur in imas zanesljivo inofmracijo, ki zdrzi tudi na sodiscu, za razliko od tm so mi tko svetovali in sem se zajebal:) ",
    "user": "tikitoki"
  },
  {
    "message": "V vsakem primeru ti po določenem času pripada socialna pomoč, tudi če si sam dal odpoved. Kolega je ravno tako dal odpoved, ampak s to razliko da je on zaprosil za socialno šele po 2 letih. ",
    "user": "shadeX"
  },
  {
    "message": "Če je to tvoja prva zaposlitev oz. prva zaposlitev od kar si prejemal denarno nadomestilo na zavodu, če si ga, potem velja, zdrži 8 mesecev, daš odpoved, nato te kak sorodnik, znanec zaposli za 1 mesec za določen čas in boš upravičen do denarnega nadomestila na zavodu. ",
    "user": "MadMicka"
  },
  {
    "message": " shadeX je 15. dec 2015 ob 00:37 izjavil:V vsakem primeru ti po določenem času pripada socialna pomoč, tudi če si sam dal odpoved. Kolega je ravno tako dal odpoved, ampak s to razliko da je on zaprosil za socialno šele po 2 letih.   Da se še popravim, da ne bo prišlo do nesporazuma. Najverjetneje ne takoj, ampak po določenem času. Za to bo najboljše da prašaš na CSD. ",
    "user": "shadeX"
  },
  {
    "message": "Zaprosi vsaj za izredno socialno pomoc ce ne bo druge. Do nje si upravicen. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Do izredne socialne pomoci ne vem, ce si upravicen, ce nisi upravicen do redne. mislim, da sem mu ze odgovoril in ker bo folk kle pametoval v nedogled:  28. člen  (krivdni razlogi)  (1) Do denarne socialne pomoči ni upravičena oseba, ki ne dosega minimalnega dohodka iz razlogov, na katere je mogla vplivati oziroma lahko vpliva, ali ki brez utemeljenih razlogov zavrača, se izogiba ali opušča aktivnosti, ki bi lahko oziroma lahko privedejo do zaposlitve oziroma do drugega načina izboljšanja socialnega položaja zanjo ali njene družinske člane.  (2) Za razloge iz prejšnjega odstavka štejejo zlasti:  1. prenehanje delovnega razmerja, razen če gre za popolno nezmožnost za delo, v primerih:  - sporazumne razveljavitve pogodbe o zaposlitvi,  - izredne odpovedi pogodbe o zaposlitvi po delodajalcu prenosniku, ker je delavka ali delavec (v nadaljnjem besedilu: delavec) odklonil prehod in dejansko opravljanje dela pri delodajalcu prevzemniku,  - redne odpovedi pogodbe o zaposlitvi s strani delavca,  - redne odpovedi pogodbe o zaposlitvi delavcu po delodajalcu, dane zaradi delavčevih kršitev pogodbene ali druge obveznosti iz delovnega razmerja (odpoved iz krivdnega razloga na strani delavca),  - odpovedi pogodbe o zaposlitvi po delodajalcu, ker delavec ni sprejel predloga delodajalca za sklenitev nove pogodbe o zaposlitvi za ustrezno delo in za nedoločen čas,  - izredne odpovedi pogodbe o zaposlitvi po delodajalcu iz razlogov na strani delavca,  - če sodišče ugotovi, da je odpoved pogodbe o zaposlitvi delavcu nezakonita, pa delavec ni želel nadaljevati delovnega razmerja,  - odpovedi pogodbe o zaposlitvi v nasprotju z 89., 113., 115., 116. in 117. členom Zakona o delovnih razmerjih (Uradni list RS, št. 42/02, 103/07 in 83/09 - odločba US), če zavarovanec ni zahteval arbitražne odločitve ali sodnega varstva,  - če starejšemu delavcu ni zagotovljena pravica do denarnega nadomestila iz zavarovanja za primer brezposelnosti do izpolnitve minimalnih pogojev za starostno upokojitev, pa je dal pisno soglasje k odpovedi pogodbe o zaposlitvi iz poslovnega razloga,  - ko voljenemu ali imenovanemu nosilcu javne ali druge funkcije v organih zakonodajne, izvršilne ali sodne oblasti v Republiki Sloveniji ali v organih lokalne samouprave preneha funkcija ali imenovanje, pa ni uveljavljal pravice do vrnitve na delo skladno s predpisi, ki to omogočajo;  2. odjava iz obveznega zavarovanja za primer brezposelnosti zavarovanca, ki ni bil zavarovan na podlagi delovnega razmerja, ki ni bila posledica objektivnih razlogov, zlasti dalj časa trajajoče bolezni zavarovanca, elementarne nesreče, večje materialne škode na premoženju zavarovanca, izgube poslovnega prostora ali izgube poslovnega partnerja ali poslovne partnerke (v nadaljnjem besedilu: poslovni partner), na katerega je bilo v celoti vezano poslovanje;  3. razlogi, zaradi katerih pristojni organ za zaposlovanje osebo preneha voditi v evidenci brezposelnih oseb, in sicer če:  - se sama odjavi iz evidence brezposelnih oseb ali iz evidence oseb, vključenih v program aktivne politike zaposlovanja,  - odkloni vključitev v ukrep aktivne politike zaposlovanja ali krši obveznosti, sprejete s pogodbo o vključitvi v ukrep aktivne politike zaposlovanja,  - odkloni ustrezno ali primerno zaposlitev ali si pri pogovoru za zaposlitev ne prizadeva za njeno pridobitev,  - dela ali je zaposlena na črno,  - ni aktivni iskalec ali iskalka zaposlitve, razen če je te obveznosti oproščena z zaposlitvenim načrtom,  - brez utemeljenih razlogov odkloni podpis zaposlitvenega načrta;  4. razlogi, zaradi katerih pristojni organ za zaposlovanje osebo preneha voditi v evidenci iskalcev zaposlitve, in sicer če:  - se sama odjavi iz evidence iskalcev zaposlitve,  - krši obveznosti, sprejete z vključitvijo v evidenco iskalcev zaposlitve;  5. neprijavljenost pri pristojnem organu za zaposlovanje, kadar bi se oseba po predpisih o zaposlovanju in zavarovanju za primer brezposelnosti lahko štela za brezposelno osebo;  6. neprijavljenost pri pristojnem organu za zaposlovanje, kadar bi se oseba po predpisih o zaposlovanju in zavarovanju za primer brezposelnosti lahko vpisala v evidenco iskalcev zaposlitve;  7. neutemeljena opustitev uveljavljanja pravice, ki bi vplivala na socialni položaj te osebe oziroma njenih družinskih članov;  8. nepripravljenost za poziv k sklenitvi dogovora o preživljanju iz 19. člena tega zakona;  9. zavrnitev sklenitve oziroma neizvrševanje dogovora o aktivnem reševanju svoje socialne problematike;  10. prestajanje zaporne kazni;  11. izguba sredstev za preživljanje oziroma katerega koli dohodka, ne glede na to, ali se po tem zakonu šteje v lastni dohodek ali ne, iz razlogov, na katere je sama vplivala;  12. neuspešno opravljeno poskusno delo iz razlogov, zaradi katerih se lahko odpove pogodba o zaposlitvi iz krivdnih razlogov;  13. nepredloženega dokazila o vložitvi ustreznega pravnega sredstva po tretjem odstavku 17. člena tega zakona oziroma nesporočen podatek o tem, kje se to dokazilo nahaja.  (3) Osebe, pri katerih obstajajo razlogi iz prvega in drugega odstavka tega člena, se pri ugotavljanju minimalnega dohodka družine ne upoštevajo, upoštevajo pa se njihovi dohodki.  29. člen  (izključitev krivdnih razlogov)  (1) Ob izpolnjevanju drugih pogojev za pridobitev denarne socialne pomoči se razlog iz 1., 3. in 11. točke drugega odstavka prejšnjega člena po preteku šest mesecev od njegovega nastanka ne upošteva, če upravičenec sklene dogovor o aktivnem reševanju svoje problematike iz 35. člena tega zakona.  (2) Ne glede na določbe prve in tretje alinee 1. točke drugega odstavka prejšnjega člena je do denarne socialne pomoči upravičena oseba, ki redno odpove ali sporazumno z delodajalcem razveljavi pogodbo o zaposlitvi zaradi nasilja v družini ali zaradi preselitve v drug kraj in zaposlitve svojega zakonca ali osebe, s katero živi v zunajzakonski skupnosti, v drugem kraju, ki je od kraja prebivanja zavarovanca oddaljen več kot uro in pol vožnje v eno smer z javnim prevoznim sredstvom.  (3) Ne glede na razloge iz 1., 3. in 5. točke drugega odstavka prejšnjega člena je ob izpolnjevanju drugih pogojev za pridobitev denarne socialne pomoči do denarne socialne pomoči upravičena oseba, ki skrbi:  1. za otroka ali  2. za odraslo osebo, ki ni sposobna skrbeti zase,  ki se šteje v družino, če tak način varstva otroku oziroma odrasli osebi nadomešča celodnevno institucionalno varstvo. Razen, ce so se popravki zakona nanasali na 28. clen (mislim, da se niso) imas tukaj vse informacije. ",
    "user": "tikitoki"
  },
  {
    "message": " MadMicka je 15. dec 2015 ob 00:43 izjavil:Če je to tvoja prva zaposlitev oz. prva zaposlitev od kar si prejemal denarno nadomestilo na zavodu, če si ga, potem velja, zdrži 8 mesecev, daš odpoved, nato te kak sorodnik, znanec zaposli za 1 mesec za določen čas in boš upravičen do denarnega nadomestila na zavodu.   To se slisi, kot dobra ideja:). ",
    "user": "tikitoki"
  },
  {
    "message": "http://www.mddsz.gov.si/si/delovna_podr... Izredno socialno pomoc lahko dobis tudi ce si zaposlen. Zakaj mislis da ljudje hodijo na rdeci kriz kljub zaposlitvi? ",
    "user": "PrihajaNodi"
  },
  {
    "message": "FamilyGuy - Predno se kar koli odločiš, prijavi delodajalca zaradi neurejene dokumentacije - vodenje delovnega časa. Napiši kako se beleži 8 urno delo, ki v resnici poteka dalj časa.  Druga možnost, ki jo imaš, je ta, da obiščeš svojega lečečega zdravnika in pojamraš zaradi utrujenosti, ker moraš delat nadure. Zdravnik ima možnost, da prepove delo preko polnega delovnega časa, zaradi zdravstvenih težav pacienta. Seveda je to odvisno od zdravnika.  Delodajalcu daj pismeni zahtevek za izplačilo opravljenih nadur, če ne bo odziva, te čaka civilna tožba, ali pa daj zahtevo za koriščenje ur.  Če boš fajn tečen in se pričel boriti za svoje pravice, te bo delodajalec hitro odpustil zaradi ekonomskih razlogov, da mu slučajno nebi zbudil ostalih sužnjev.  Prijavo daš na Republiški inšpektorat za delo (lahko anonimno, če pa ne nameravaš več delat pri tem delodajalcu pa kar s polnim imenom in priimkom, navesti moraš tudi točne podatke o firmi (ime, sedež, lastnika, odgovorno osebo), to zadnje v oklepaju sicer ni obvezno, je pa postopek veliko hitrejši. ",
    "user": "solatko"
  },
  {
    "message": "Ne boš dobil socialne, ker se ti bodo štel dohodki. Sicer predlagam da kupiš obrazec, oz.sprintaš, izpolniš in pošlješ pa je to to. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 15. dec 2015 ob 23:51 izjavil:Ne boš dobil socialne, ker se ti bodo štel dohodki. Sicer predlagam da kupiš obrazec, oz.sprintaš, izpolniš in pošlješ pa je to to.   ni važno če je on imel prej 3 mesece dohodke ali ne.. socialno bo dobil po toti tabeli http://www.mddsz.gov.si/si/delovna_podr...  od česa te naj živi pol človek??   Če bi res bila služba nevzdržna bi si jemal bolnišk še pa še, tačas pa si novo službo rihtaš ",
    "user": "Alien123"
  },
  {
    "message": "Sploh jo ne bo dobil. Pri socialni se upošteva čist vse, tud dohodki iz leta 2014.  V nasprotju bi vsi tako izkoriščal, dal odpoved, pobral denar iz banke in šli na socialno vlečt pomoč + delal na črno. Marsikatera družina jo ne dobi, dobijo jo samo samski, zelo revne družine. ",
    "user": "jalovec09"
  },
  {
    "message": "Dodatno ti socialna pomoč ne pripada, če po lastni krivdi (kar odpoved je) ostaneš brez dohodka. ",
    "user": "St235"
  },
  {
    "message": "Izredna marsikdo ne dobi, in se jo dodeli samo v izrednih okoliščinah, nakup radiatorja, plačilo elektrike, vode, ogrevanje. Vse ostalo je izvzeto, nakup hrane, oblek, obutve. Poleg tega je treba obvezno priložit račun po dobljeni pomoči.  Bodo končno nekateri spoznal, da nismo nobena socialna država. ",
    "user": "jalovec09"
  },
  {
    "message": " St235 je 16. dec 2015 ob 10:15 izjavil:Dodatno ti socialna pomoč ne pripada, če po lastni krivdi (kar odpoved je) ostaneš brez dohodka.   Po določenem časovnem obdobju ti pripada ja. ",
    "user": "shadeX"
  },
  {
    "message": "Si prebral temo? Citat iz prvega posta: Vem, da do namestila nisem upravčen, me pa zanima ali sem upravičen do socialne pomoči takoj z naslednjim mesecem ali ne  ",
    "user": "St235"
  },
  {
    "message": "Prebral temo ampak že takoj na začetku tako da sem že pozabil kaj je OP spraševal, tvoj odgovor sem pa drugače razumel. Se opravičujem my bad. Naslednji mesec definitivno še ni upravičen do socialne pomoči. ",
    "user": "shadeX"
  },
  {
    "message": "Mene zanima, če lahko delavec zahtevaš izredno odpoved, če mu ni bil izplačan regres že 3 leta. ",
    "user": "YaN-cH"
  },
  {
    "message": "Sodeč po ZDR ne, lahko pa mirno vložiš izvržbo. ",
    "user": "St235"
  },
  {
    "message": "Najprej prijava na inšpektorat za delo, ker je to kršenje kolektivne pogodbe in tožba na delovno sodišče, za neizplačan regres, ker inšpektorat za delo, kot nadzorni organ glede izvajanja kolektivnih pogodb, za finančni del ni pristojen. Inšpektor bo zaradi kršitve kolektivne pogodbe, delodajalcu izdal plačilni nalog, ne more mu pa naložiti izplačila v določenem roku. To je pač anomalija naše zakonodaje. ",
    "user": "solatko"
  },
  {
    "message": "V čem točno je anomalija? Da inšpektor ni pristojen presojat v civilno pravnih sporih?  Če je bila za regres izdana plačilna lista to zadostuje za izvršbo, ne rabiš ne inšpektorata ne tožbe. ",
    "user": "St235"
  },
  {
    "message": "Kako se postopa, mi je vse jasno. Nisem bil pa 100%, da ne izplačilo regresa, ni tehten razlog za izredno odpoved. ",
    "user": "YaN-cH"
  },
  {
    "message": "Ne, ZDR specifično govori o plači v primeru izredne odpovedi. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29 - V tem, da lahko napiše kazen za nespoštovanje kolektivne pogodbe, ne more pa odredit delodajalcu, da se potrudi izplačat v določenem času. Nima nobenih pristojnosti na finančnem delu KP. ",
    "user": "solatko"
  },
  {
    "message": "Kar je tudi edino pravilno. Inšpektor je tam, da ugotavlja ali delodajalec spoštuje obstoječi pravni red, ne pa da presoja v civilnih sporih. ",
    "user": "St235"
  },
  {
    "message": "solatko in kje točno piše, da lahko inšpektor kaznuje delodajalca, če ne spoštuje kolektivne pogodbe glede izplačila regresa za letni dopust?  In nadalje, kaj pa če reče inšpektor delodajalcu, plačaj regres po zakonu ali pa bo kazen? ",
    "user": "MadMicka"
  },
  {
    "message": "Odpoved, sklepam, da se uveljaviti tudi brez svoje krivde. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Narobe sklepaš. ",
    "user": "St235"
  },
  {
    "message": "MadMicka - Bilo bi čudovito, pa v praksi ni tako. Kršenje kolektivnih pogodb je sankcionirano in to je v pristojnosti inšpekcije za delo. Finančni del pa je prepuščen delovnemu sodišču. Inšpektor bi lahko (pa na žalost ne) izrekel kazen za vsakega delavca, ki se mu krši kolektivna pogodba, pa ponavadi izrečejo kar za vse skupaj eno kazen, kot, da se samo enemu delavcu dela krivica.  Tako kot lahko izreče kazen za vsakega delavca, ki je zaposlen na črno. ",
    "user": "solatko"
  },
  {
    "message": "solatko, ni res, da lahko inšpektor sankcionira neizplačilo regresa po kolektivni pogodbi.   Nadalje, inšpektor dejansko lahko pritisne na delodajalca in mu zagrozi z denarno kaznijo, če ne plača delavcu regresa po zakonu (torej po zakonu, ne po kolektivni pogodbi). Tudi v praksi inšpektorji zagrozijo z denarno kaznijo, če delodajalec ne uredi to in to.   p.s.: Dokler smo živi, se učimo  ",
    "user": "MadMicka"
  },
  {
    "message": "MadMicka - Od kje ti pa to. Regres je del kolektivnih pogodb in za vsako kršenje le-teh, ima inšpektor za delo pravico izrečt sankcijo, lahko pa mu priporoči izplačilo, ne more pa tega naredit z odločbo.  Če je kolektivna pogodba ugodnejša za delavca, je obvezno izplačilo po pogodbi in neizplačilo v določenem roku, pomeni kršitev.  Inšpektor lahko zagrozi, lahko spiše zapisnik in, da delodajalcu nek razumen rok za ureditev zadev, lahko ga opomni, ne more ga pa na noben način prisilit, da stvari uredi, kot ga lahko prisili za ureditev iz drugih delov KP. Lahko celo predlaga zaprtje firme, če krši varstvo pri delu, določene pravice zaposlenih,......., ne more pa, razen kaznovanja, storiti nič, pri finančnem delu pogodb.  Za ta del je pristojno socialno in delovno sodišče, kjer pa se to rešuje prepočasi, če ti nad glavo visijo upniki, ker nisi plačal rednih obveznosti, vzrok pa je, največkrat, neredno izplačilo, zasluženega denarja.  Veliko bolj učinkovit je pritisk izterjevalca (nezakonitega), kot pa pritiski izvršnih in pravosodnih organov (na žalost skoraj pri vseh dolžniško - upniških razmerjih). ",
    "user": "solatko"
  },
  {
    "message": "ZDR-1 določa v 1. odstavku 131. člena, da je delavec upravičen do regresa za letni dopust najmanj v višini minimalne plače. V nadaljnjih odstavkih je določen še rok plačila ter sorazmerni del regresa.  V 25. točki 1. odstavka 217. člena ZDR-1 pa je določena denarna kazen, če ni regres izplačan v skladu s 131. členom.   Se pravi, če delodajalec izplača regres v višini minimalne plače v predpisanem roku, je zakonsko dolžnost izpolnil.   Kje je pa določba, da lahko inšpektor kaznuje delodajalca, če ne izplača regresa po kolektivni pogodbi, boš pa ti povedal. Take določbe ni. Kot tudi ni recimo nikjer določbe, da lahko inšpektor kaznuje delodajalca, če ne izplača jubilejne nagrade, ki jo določajo kolektivne pogodbe.  To pišem samo zato, da ne boš širil napačne vere. ",
    "user": "MadMicka"
  },
  {
    "message": "Čemu potem služi 217 člen ZDR-1? Potem so KP samo kosi papirja, katerih ni potrebno spoštovat, če se zagotovi minimum po zakonu?  In to naj bi bila pravna in socialna država, ki naj bi ščitila pogodbe med delavcem in vsekakor nadmočnim delodajalcem?  A pri nas podpisane pogodbe sploh veljajo, kadar gre za zaščito šibkejšega? ",
    "user": "solatko"
  },
  {
    "message": "Pravice po KP so iztožljive. Pač lahko terjaš jubilejno nagrado, višji regres za letni dopust, višjo odpravnino itd. pred delovnim sodiščem. Samo glob ni predpisanih s strani države, kar je razumljivo, saj država predpisuje globe za kršitev predpisov, ki jih sprejme država in ne za kršitev pogodb, ki jih sklepajo druge osebe. A ni to logično? ",
    "user": "MadMicka"
  },
  {
    "message": "Čemu potem služi 217 člen ZDR-1? Sankcioniranju kršitev določil ZDR-1.  Potem so KP samo kosi papirja, katerih ni potrebno spoštovat, če se zagotovi minimum po zakonu? KP seveda nosijo pravno zavezujoče posledice tako kot vsake druge pogodbe v skladu z osnovami obligacijskega prava. To, da nekaj nima kazenskih sankcij ne pomeni, da tega ni treba spoštovati. Tudi za neplačilo položnice Telekomu ne dobiš globe.  In to naj bi bila pravna in socialna država, ki naj bi ščitila pogodbe med delavcem in vsekakor nadmočnim delodajalcem? In kaj točno pravna in socialna država tukaj ne izvaja? Postavljene so minimalne zakonske zahteve, ki jih vsemogočni delodajalec mora nudit delavcu. In kršitve minimalnih zahtev so kaznive. Od tam naprej pa je stvar dogovora in svobodne volje delodajalca in delavca o čem se bosta dogovorila. Socialna in pravna država pač ni sistem, ki bi do zadnje vejice predpisoval ravnanje pogodbenih strank. In pravni sistem vsekakor predvideva kako se obravnava kršitve pogodb.  A pri nas podpisane pogodbe sploh veljajo, kadar gre za zaščito šibkejšega? Povesem razumljiva dilema nekoga, ki ne razume kaj je kazensko in kaj je civilno pravo. ",
    "user": "St235"
  }
]