[
  {
    "message": "콯ivjo,  kot ste nekateri 쬰 opazili ima FURS aplikacijo preveri ra캜un pri kateri skenira코 QR kode, ki so na ra캜unih in pri tem sodeluje코 v nagradni igri. Poleg tega, da je aplikacija po캜asna me najbolj moti, da na nobenem ra캜unu 코e nisem opazil te QR kode. V katerih trgovinah se sploh dobi ra캜un s to QR kodo?  Lep pozdrav ",
    "user": "sosed"
  },
  {
    "message": "Skoraj ne morem verjeti, da je aplikacija na voljo za Windows Phone in Android, za iOS pa ne. ",
    "user": "Tilen"
  },
  {
    "message": "Po 1.1.2016 ... ",
    "user": "Invictus"
  },
  {
    "message": "Poskusno obdobje je 쬰 v decembru. Sam sem do sedaj dobil to캜no en tak코en ra캜un.  Lp ",
    "user": "e-marko"
  },
  {
    "message": "Doslej sem QR opazil na Mercatorjevih ra캜unih. ",
    "user": "bluefish"
  },
  {
    "message": "petrol, lidl, (spar?) ",
    "user": "LuGi"
  },
  {
    "message": "Opazil na OMV in v lokalni gostilni. ",
    "user": "AndrejS"
  },
  {
    "message": "맗ar ma neko QR kodo na ra캜nu 쬰 skoraj en mesec. ",
    "user": "SloBiscuit"
  },
  {
    "message": "A ne bi blo fajn 캜e bi ta aplikacija tud mela neko razpredelnico, ki jo lohka kasneje vnese코 v excel, ki bi bele쬴la koliko si zapravil in kdaj. bi blo tud fajn vidt kok si za kaj dau pa kaj si kupu. Glede na to da ma QR kodo bi lohka te podatke lahko dal zraven ",
    "user": "SloBiscuit"
  },
  {
    "message": " Tilen je 21. dec 2015 ob 19:19 izjavil:Skoraj ne morem verjeti, da je aplikacija na voljo za Windows Phone in Android, za iOS pa ne.  Za unih par % se ne sekirajo 코e kaj veliko. ",
    "user": "M-XXXX"
  },
  {
    "message": "Dvorni dobavitelj ne zna iOS programirat ... ",
    "user": "Invictus"
  },
  {
    "message": "Ne morm verjet da mislte to dejansko uporabljat:) ",
    "user": "illion"
  },
  {
    "message": "Uporaba bo nagrajena.  Nagrade  V vsakem krogu nagradne igre se izreba:  ena denarna nagrada v vrednosti 15.000 EUR, ena denarna nagrada v vrednosti 10.000 EUR, ena denarna nagrada v vrednosti 5.000 EUR, ena denarna nagrada v vrednosti 1.000 EUR za tiste udele쬰nce, ki bodo sodelovali v nagradni igri preko mobilne aplikacije ali preko odprtega portala e-Davki. ",
    "user": "Tilen"
  },
  {
    "message": "Ali ne bi raje vsakemu, ki zbira ra캜une vrnili recimo 1 % davka. Izplen bi bil ve캜ji, tako za dr쬬vo kot za prejemnika ra캜unov ! ",
    "user": "Go-ahead"
  },
  {
    "message": "Po katerem izra캜unu bi bil izplen za dr쬬vo vi코ji? ",
    "user": "Tilen"
  },
  {
    "message": "Ideja z nagrado je zanimiva. Seveda le, 캜e bi dajali kodo na vse ra캜une, ne le merkatorjeve, lidlove in od podobnih velikih trgovin, kjer pac izdajanja brez racuna prakticno ni.  S tem kupca spodbudijo, da jemlje racun in ima od tega lahko korist, trgovca pa 코e malo bolj prisilijo k pravilnemu poslovanju.  Da ne bo kmalu tako, da se bos na blagajni bolj veselil listka kot blaga. ",
    "user": "Kaj"
  },
  {
    "message": " Invictus je 22. dec 2015 ob 08:21 izjavil:Dvorni dobavitelj ne zna iOS programirat ...   Sej ne re캜em ane, ampak apple ma 캜ist drga캜n na캜in kako to oni publishajo aplikacije na njihov store.   Najprej rab코 izpolnt neke kriterije dolo캜ene po Applu. Potlej mora코 캜akat kk코nih 6 dni da oni to odobrijo al pa ne in 캜e ne, mor코 pol spet delat na aplikaciji da nardi코 tko da bodo odobril. tko da ja ma코 delo z iOS-om in je brezveze... pri nas itak najprej zmankajo Galaxy-ji pa LG-ji, pa 코e Windows phone gre bolj u promet ko kaki iPhone. ",
    "user": "SloBiscuit"
  },
  {
    "message": "sicer off topic, sam ce isces na bolhi iphone, tud ce omejis na 4/5/6 dobis za vsakega > 70 strani, tko da jih niti ni tok mal.. ",
    "user": "illion"
  },
  {
    "message": " illion je 22. dec 2015 ob 11:26 izjavil:sicer off topic, sam ce isces na bolhi iphone, tud ce omejis na 4/5/6 dobis za vsakega > 70 strani, tko da jih niti ni tok mal..   hja lej, jest vidmo tole tkole.  캜e je tolk velik strani pol pomen da noben ne kupuje ^ ^ oz. jih noben no캜e te k pa prodajajo, pa 쬰 po vsej verjetnosti 쬰 majo kak코en drug telefon, ki ni iOS. ",
    "user": "SloBiscuit"
  },
  {
    "message": "Sedaj je na voljo tudi aplikacija za iOS.   Preveri ra캜un ",
    "user": "Tilen"
  },
  {
    "message": "Kje dobi aplikacija podatke o ra캜unu? Direktno iz FURSa?  Ker branje QR in drugih kod da ven 캜isto drug string. ",
    "user": "Invictus"
  },
  {
    "message": "Glede na to da ob nepoznanih racunih (ko sem testiral v poizkusnem obdobju) napise da nimajo podatka o njih, bi domneval da so to identifikacijske kode, podatke ki jih vrne pa dobi iz njihove baze. ",
    "user": "techfreak :)"
  },
  {
    "message": "Res bi blo kul, dabi to v excel znal vr쬾! ",
    "user": "flameir"
  },
  {
    "message": "Za iOS je tudi, samo Apple je 코e ni po쬰gnal, FURS pa ni pomislil, da tudi v zasebnem sektorju obstajajo po캜asne in neu캜inkovite birokracije. ",
    "user": "jype"
  },
  {
    "message": "Kako je ni po쬰gnal, 캜e je na voljo v Apple store? ",
    "user": "Tilen"
  },
  {
    "message": "Ni je po쬰gnal tako hitro kot Google in Microsoft. Poznam nekaj ljudi, ki so sodelovali pri razvoju in so mi pokazali aplikacijo na obeh platformah 쬰 v drugi polovici decembra, za iOS bo pa \"kmalu\", so rekli.  캛e je 쬰 - super. ",
    "user": "jype"
  },
  {
    "message": "Kje dobi aplikacija podatke o ra캜unu? Direktno iz FURSa?  Ker branje QR in drugih kod da ven 캜isto drug string.  Ja iz kje pa naj bi aplikacija dobila podatke 캜e ne iz fursa.. iz same qr kode bi bil totalen nesmisel a se ti ne zdi.. ",
    "user": "blackbfm"
  },
  {
    "message": "Hm, na WP zadeva precej slabo bere kode - bere samo QR (ostalih tipov sploh ne), pa 코e to precej bogo ... ",
    "user": "darkolord"
  },
  {
    "message": "Na Hoferjevem ra캜unu je samo QR koda, tako da ne morem preveriti ostalih. Katere ostale misli코? 캛rtno kodo? Meni bere zelo dobro, vsaj QR. ",
    "user": "Tilen"
  },
  {
    "message": "Namesto QR kode se lahko uporabijo tudi koda PDF 417 ali ve캜 캜rtnih kod tipa Code 128 ",
    "user": "darkolord"
  },
  {
    "message": "A ta omejitev 10 razli캜nih pomeni, da moram najti 10 ra캜unov razli캜nih izdajateljev. Torej na kratko, 10 Merkatorjevih ne 코teje? ",
    "user": "캜uhalev"
  },
  {
    "message": "Ne 코teje. Lahko ima코 recimo enega iz Mercator Trgovina in drugega iz Mercator Tehnika. Pomoje se gleda ID za DDV. ",
    "user": "Tilen"
  },
  {
    "message": " 캜uhalev je 6. jan 2016 ob 01:03 izjavil:A ta omejitev 10 razli캜nih pomeni, da moram najti 10 ra캜unov razli캜nih izdajateljev. Torej na kratko, 10 Merkatorjevih ne 코teje?   10 razli캜nih nabere코 takoj.  Gre코 po razli캜nih trgovinah (tu코, MC, spin, spar,hofer) in kar ostane 코e po razli캜nih barih na kavo. :) ",
    "user": "shadeX"
  },
  {
    "message": "Tole bo 코e prispevalo k dvigu BDP.   Grem nakupovat, da bom imel ra캜une. ",
    "user": "Tilen"
  },
  {
    "message": "Super app je tale \"Preveri Ra캜un\".  Glede na to da so na netu dostopne dav캜ne 코tevilke lahko enostavno preverimo koliko ra캜unov je 쬰 potrdil nekdo in z njimi vstopil v to \"super\" nagradno igro.  POST: https://blagajne.fu.gov.si/v1/mobile_cr...  S tem dobimo direktno informacijo kje se je nekdo nahajal datumsko (Privacy pa to).  Pa da ne omenim, da API omogo캜a, da lahko kdor koli v imenu kogar koli drugega vstopi v nagradno igro. ",
    "user": "gapipro1"
  },
  {
    "message": "Ja, napi코te va코e dav캜ne 코tevilke v to temo, vas bomo prijavili na nagradno igro, dobitki so res privla캜ni! ",
    "user": "jype"
  },
  {
    "message": "@gapipro1: Meni omenjeni link ni캜esar ne prika쬰 (tudi 캜e pogledam source, je le-ta prazen). ",
    "user": "jernejl"
  },
  {
    "message": "Basic auth: vzemiracun:vklopirazum ",
    "user": "gapipro1"
  },
  {
    "message": "A se je 쬰 komu zgodilo, da ra캜una takoj po izdaji ne more preveriti, ker je 쬰 bil preverjen? Kako je to mogo캜e? :)   Ponarejanje QR kode? ",
    "user": "Tilen"
  },
  {
    "message": "Hofer  Tam se je meni zgodilo. Pa sem prijavil ... ",
    "user": "Invictus"
  },
  {
    "message": "Dogaja se, da folk izdaja ra캜une z istim ZOI. In potem se lahko to zgodi pri preverjanju ra캜unov.  Nimam pa info, da bi Hofer to po캜el.  Ima pa ful enih razvijalcev napake v ZOI in v QR kodi. Kot, da ne bi prebrali specifikacij. ",
    "user": "perci"
  },
  {
    "message": "Jaz sem danes na enem mestu pla캜al z gotovino in ra캜una ni 코lo preveriti. Uro kasneje sem pla캜al s kartico in je 코lo. ",
    "user": "Tilen"
  },
  {
    "message": "Na WP ve캜inona dobivam napako, da je koda slabo sestavljena. Potem v tretje pa da je bil ra캜un 쬰 preverjen. Kolikor mi je znano, dobi oznako, da je preverjen, ob prvem poskusu. Potem pa konec. Me pa bega, da ga ne flikne med preverjene ra캜une. Od petih ra캜unov samo en ok?  Ena od napak je bila tudi, da je potekel 캜as preverjanja. ?  No, vsaj moje kode delajo. ",
    "user": "Malajlo"
  },
  {
    "message": "Uvr코캜eni = preverjeni? Jaz nimam potem niti enega preverjenega. :D  Zakaj bi pa bilo potrebno neuvr코캜ene hraniti do konca nagradne igre? ",
    "user": "Tilen"
  },
  {
    "message": "/Rant on  만 lokalnemu prodajalcu burekov je uspelo kodo za preverjanje ra캜unov narediti tako, da jo FURS aplikacija prepozna.   /rant off  A je komu uspelo s skeniranjem kode preveriti ra캜un od Mimovrste? Sicer je ra캜un preko ZOI kode preverljiv in OK, vendar bi se za prejemnika nagrade DIGGIT in najbolj코o spletno trgovino leta 2014 spodobilo, da naredi delujo캜o kodo. Preveril sem z iOS aplikacijo in z aplikacijo za Windows Phone. Brez sre캜e. ",
    "user": "Tilen"
  },
  {
    "message": "Jap WP aplikacija je mal 캜udna. Prebere mi samo prvo skeniranje, 캜e ne rata pa potem nobenega ve캜 - razen 캜e jo zaprem in znova za쬰nem. Mimovrste - isti problem - vpis ZOI deluje - koda za boga ne. ",
    "user": "ombre"
  },
  {
    "message": " gapipro1 je 6. jan 2016 ob 10:58 izjavil:Super app je tale \"Preveri Ra캜un\".  Glede na to da so na netu dostopne dav캜ne 코tevilke lahko enostavno preverimo koliko ra캜unov je 쬰 potrdil nekdo in z njimi vstopil v to \"super\" nagradno igro.  POST: https://blagajne.fu.gov.si/v1/mobile_cr...  S tem dobimo direktno informacijo kje se je nekdo nahajal datumsko (Privacy pa to).  Pa da ne omenim, da API omogo캜a, da lahko kdor koli v imenu kogar koli drugega vstopi v nagradno igro.  Bo zdej OK? ",
    "user": "perci"
  },
  {
    "message": " perci je 7. jan 2016 ob 21:46 izjavil:gapipro1 je 6. jan 2016 ob 10:58 izjavil:Super app je tale \"Preveri Ra캜un\".  Glede na to da so na netu dostopne dav캜ne 코tevilke lahko enostavno preverimo koliko ra캜unov je 쬰 potrdil nekdo in z njimi vstopil v to \"super\" nagradno igro.  POST: https://blagajne.fu.gov.si/v1/mobile_cr...  S tem dobimo direktno informacijo kje se je nekdo nahajal datumsko (Privacy pa to).  Pa da ne omenim, da API omogo캜a, da lahko kdor koli v imenu kogar koli drugega vstopi v nagradno igro.  Bo zdej OK?  Lahko bi pustili malo ve캜 kot samo zadnji dve 코tevilki dav캜ne ...  Tilen je 7. jan 2016 ob 18:01 izjavil:/Rant on  만 lokalnemu prodajalcu burekov je uspelo kodo za preverjanje ra캜unov narediti tako, da jo FURS aplikacija prepozna.   /rant off  A je komu uspelo s skeniranjem kode preveriti ra캜un od Mimovrste? Sicer je ra캜un preko ZOI kode preverljiv in OK, vendar bi se za prejemnika nagrade DIGGIT in najbolj코o spletno trgovino leta 2014 spodobilo, da naredi delujo캜o kodo. Preveril sem z iOS aplikacijo in z aplikacijo za Windows Phone. Brez sre캜e.  Meni nikakor ne uspe skenirat Lidlovih ra캜unov, preverjeno na iPhone 5s in Samsung Galaxy S4, no go ... ",
    "user": "bastadu"
  },
  {
    "message": "ZOI seveda je preverljiva, saj izvira s FURSa, doh. Torej so QR kode 코lampasto sestavljene. (말ptar zna bolje) ",
    "user": "Malajlo"
  },
  {
    "message": "bastadu: se bo spet najdu en novinar planet TV, ki bo delal 코kandal tam kjer ga ni.  Meni Lidlove ra캜une skenira BP na Samsung Note3 - koda PDF417.  Malajlo: ZOI ne izvira iz FURS-a. Je pa generalno gledano ful QR kod napa캜nih. Toliko o na코ih vrlih razvijalcih.  Polno je recimo takih, kjer je datum 캜ist fou코, ali pa je namesto D od firme notri D od operaterja blagajne. ",
    "user": "perci"
  },
  {
    "message": "Kako naj zdaj vidim iz katere trgovine 쬰 imam poskeniran ra캜un, iz katere pa ne? Nasploh ne razumem, zakj ni ve캜 nobenih podatkov, saj pa to je point tega? ",
    "user": "flameir"
  },
  {
    "message": "Kot napisano zgoraj, si prej lahko, 캜e si od nekoga vedel dav캜no, pri코el do spornih podatkov ... Dokler aplikacija ne bo imela mo쬹osti kak코ne bolj varne prijave kot samo dav캜na 코tevilka, bo tako o캜itno tudi ostalo ... ",
    "user": "bastadu"
  },
  {
    "message": "App ne bo imel bolj varne prijave, ker ga bo potem tri캜etrt ljudi nehalo uporabljati.  Da ne govorim, da ga ima 쬰 30k ljudi in da je mal te쬶o vsem naro캜it, da si ga posodobijo. ",
    "user": "perci"
  },
  {
    "message": "Zakaj ne? Saj se posodobitve ve캜inoma samodejno prenesejo iz Appstore ali ekvivalentov? Aplikacija slej ko prej potrebuje posodobitev za delovanje nekaterih osnovnih funkcij, kot je npr. swipe. V캜asih niti ZOI ne gre normalno vpisat, 캜e ne uporabi코 landscape. Pobrat feedback in posodobit aplikacijo. Glede na 코tevilo uporabnikov je o캜itno precej priljubljena. :-) ",
    "user": "Tilen"
  },
  {
    "message": "Ja, tuki mora코 naenkrat vsem updejtat (ne 90%), ker ne more코 imeti dveh re쬴mov avtentikacije. Posilit se pa uporabnikov ne da, da nagradijo.  Recimo za tole z zvezdicami ni bil potreben popravek, ker se je pa캜 app za캜elo futrat z druga캜nimi podatki.  Sicer pa app je 쬰 do쬴vel nekaj popravkov, vendar niso bili tako klju캜ni kot tole.  Itak je pa problem pri registraciji, da ni nekega bulletproof na캜ina, da bo코 zagotovil, da se je s pravo d코 res registrirala prava oseba. Kako bo코 zagotavljal identifikacijo? ",
    "user": "perci"
  },
  {
    "message": " perci je 8. jan 2016 ob 00:31 izjavil:Itak je pa problem pri registraciji, da ni nekega bulletproof na캜ina, da bo코 zagotovil, da se je s pravo d코 res registrirala prava oseba. Kako bo코 zagotavljal identifikacijo?  Kako pa uspejo povezati OTP kot aplikacijo in spletno banko? ",
    "user": "캜uhalev"
  },
  {
    "message": "V코e캜 so mi ti izjemno uporabni odgovori v obliki vpra코anj.  No, da ti odgovorim: recimo, jst sem moral it na banko, kjer sem moral pokazat osebni dokument, da sem dobil potem po po코ti uporabni코ko 코tevilko in PIN za uporabo OTP aplikacije.  Torej, kako naj FURS ve (ne da bi se predhodno vsaj enkrat fizi캜no ali z digitalnim potrdilom identificiral), kdo je kdo? Katera banka to zagotavlja in kako? ",
    "user": "perci"
  },
  {
    "message": "Gre코 v edavke in dobi코 eno avtentikacijsko kodo, ki jo vpi코e코 v app (lahko kar prek qr kode). Ali Prepi코e코 neko kodo z informativnega izra캜una dohodnine (spet lahko qr koda) Ali Na vsakem bankomatu bi tudi lahko dobil to kodo (tudi qr kodo) Ali Se sprehodi코 do najbli쬵ega javnega uradnika da te avtenticira in posreduje kodo. ...  Perci: Ja, tuki mora코 naenkrat vsem updejtat (ne 90%), ker ne more코 imeti dveh re쬴mov avtentikacije. Posilit se pa uporabnikov ne da, da nagradijo. V bistvu lahko to elegantno re코i코 z verzioniranjem APIja. ",
    "user": "stb"
  },
  {
    "message": "Evo, sporo캜ilo: \"Rok za preverjanje ra캜una je potekel.\" ",
    "user": "Malajlo"
  },
  {
    "message": "Zajeb definitivno. Je nadgradnja pomagala. Samo 코efica me je zgre코ila, ker ji je metalo napako. Zdaj pa je koda ok. Birokrat sicer. Upgrade pa je padel zaradi Avasta. ",
    "user": "Malajlo"
  },
  {
    "message": "Identifikacijo posameznika lahko izvaja tudi po코ta, 캜e po코le코 geslo za osebno vro캜itev. Seveda stro코ki so, ampak je re코itev.  Kot 쬰 omenjeno, se bi lahko geslo dodalo na obra캜un dohodnine, kjer gre prav tako za osebno vro캜itev. ",
    "user": "캜uhalev"
  },
  {
    "message": " stb je 8. jan 2016 ob 07:57 izjavil:Gre코 v edavke in dobi코 eno avtentikacijsko kodo, ki jo vpi코e코 v app (lahko kar prek qr kode). Ali Prepi코e코 neko kodo z informativnega izra캜una dohodnine (spet lahko qr koda) Ali Na vsakem bankomatu bi tudi lahko dobil to kodo (tudi qr kodo) Ali Se sprehodi코 do najbli쬵ega javnega uradnika da te avtenticira in posreduje kodo. ...  Perci: Ja, tuki mora코 naenkrat vsem updejtat (ne 90%), ker ne more코 imeti dveh re쬴mov avtentikacije. Posilit se pa uporabnikov ne da, da nagradijo. V bistvu lahko to elegantno re코i코 z verzioniranjem APIja.  Ja, sam to pomeni, da mora코 iti v edavki in imeti digitalno potrdilo. Ve캜ina uporabnikov tega app nima digitalnega potrdila in ga zaradi tega tudi ne bo pridobivalo.  O kodi iz informativnega izra캜una smo razmi코ljali, vendar je problem, ker 코e lep 캜as ne bodo izdani, pri prej코njih se pa 코e ni vedelo, da bo nagradna igra. Poleg tega folk to izgubi.  In folk, ki uporablja mobilno aplikacijo ne bi rad hodil do najbli쬵ega uradnika. Verjemi, imamo veliko izku코enj iz preteklosti.  V vsakem primeru bi se 코tevilo sodelujo캜ih drasti캜no zni쬬lo. Za nas je pa masa klju캜na, ker lahko potem delamo analize. V tem trenutku recimo je z appom preverjenih 쬰 230k ra캜unov.  캜uhalev je 8. jan 2016 ob 08:49 izjavil:Identifikacijo posameznika lahko izvaja tudi po코ta, 캜e po코le코 geslo za osebno vro캜itev. Seveda stro코ki so, ampak je re코itev.  Kot 쬰 omenjeno, se bi lahko geslo dodalo na obra캜un dohodnine, kjer gre prav tako za osebno vro캜itev.  Re코itev je dosti, ampak vse vklju캜ujejo nek fizi캜en kontakt z nekom, ki preveri nek dokument ali pa osebna vro캜itev, ki je izjemno draga. Ali pa da si pridobi코 digitalno potrdilo. ",
    "user": "perci"
  },
  {
    "message": "Mene zanima, zakaj pri npr. ra캜unu na glavni postaji ni nobene kode, niti zoi. A ni tako, da moraj bit zdaj 쬰 povsod? Kako naj jaz to sporo캜im naprej vam, ker ni nobene mo쬹osti poslati slike takega ra캜una. Druga stvar, v캜eraj mi nikakor ni zaznalo ene QR kode, niti z vpisom zois kode. Kako naj npr. to napako sporo캜im naprej, saj prav tako ne morem npr. slikat ra캜una? ",
    "user": "flameir"
  },
  {
    "message": "캛e mene vpra코a코, bo tisti, ki si 쬰li deset tiso캜 evrov, 코el na DU in prevzel kodo ali si celo uredil certifikat, kar pomeni tudi splo코en napredek dru쬭e. ",
    "user": "캜uhalev"
  },
  {
    "message": "Je kdo naredil skripto, ki prijavlja dav캜ne z Ajpesovega registra SPjev? ",
    "user": "thramos"
  },
  {
    "message": " 캜uhalev je 8. jan 2016 ob 10:26 izjavil:캛e mene vpra코a코, bo tisti, ki si 쬰li deset tiso캜 evrov, 코el na DU in prevzel kodo ali si celo uredil certifikat, kar pomeni tudi splo코en napredek dru쬭e.  Imam precej izku코enj z motiviranjem zavezancev za vstope v razli캜ne elektronske sisteme in se s tabo ne morem strinjati.  flameir je 8. jan 2016 ob 09:56 izjavil:Mene zanima, zakaj pri npr. ra캜unu na glavni postaji ni nobene kode, niti zoi. A ni tako, da moraj bit zdaj 쬰 povsod? Kako naj jaz to sporo캜im naprej vam, ker ni nobene mo쬹osti poslati slike takega ra캜una. Druga stvar, v캜eraj mi nikakor ni zaznalo ene QR kode, niti z vpisom zois kode. Kako naj npr. to napako sporo캜im naprej, saj prav tako ne morem npr. slikat ra캜una?  Vozovnice za vlak in avtobus so izvezete (143. 캜lena pravilnika o izvajanju ZDDV-1).  Lahko gre코 na gumb \"nisem prejel ra캜una\" in tam slika코 ra캜un ter napi코e코 komentar. ",
    "user": "perci"
  },
  {
    "message": "Kako je pa urejeno z raznimi kavnimi avtomati in podobnimi zadevami? Tam 코e v 쬴vljenju nisem dobil ra캜una. ",
    "user": "Tilen"
  },
  {
    "message": "Za te storitve ra캜un ni potreben (Zakon o DDV) ",
    "user": "SG_101"
  },
  {
    "message": "Pravilnik o izvajanju ZDDV-1  143. 캜len (Izjeme od obveznosti izdajanja ra캜unov) (1) Obveznost izdajanja ra캜unov v skladu z drugim odstavkom 81. 캜lena ZDDV-1 se ne nana코a na dav캜ne zavezance iz drugega odstavka 94. 캜lena ZDDV-1, kadar opravljajo dobavo kmetijskih in gozdarskih pridelkov in storitev neposredno kon캜nemu potro코niku (npr. neposredna prodaja na domu, prodaja od vrat do vrat, neposredna prodaja na premi캜nih stojnicah, na tr쬹icah) ali za lastno rabo v okviru kme캜kega gospodinjstva dav캜nega zavezanca. (2) Obveznost izdajanja ra캜unov v skladu z drugim odstavkom 81. 캜lena ZDDV-1 se ne nana코a na prodajo vozovnic, kart in 쬰tonov v potni코kem prometu (vlak, avtobus, 쬴캜nice); znamk, kolekov, vrednotnic in obrazcev v po코tnem prometu; vpla캜il za udele쬭o v igrah na sre캜o, 캜e se te izvajajo v skladu z zakonom, ki ureja igre na sre캜o; periodi캜nega tiska; na prodajo iz avtomatov; na prodajo kartic s kodo za polnjenje predpla캜ni코kih sistemov mobilnih operaterjev iz bankomatov, GSM-omre쬵a ter interneta; na prodajo 쬰tonov iz menjalnih avtomatov in promet storitev na teleto캜kah. (3) Podatke o prodaji iz prej코njega odstavka mora dav캜ni zavezanec zagotoviti s popisom za캜etnih in kon캜nih zalog, ki ga opravi najmanj enkrat mese캜no. (4) Obveznost izdajanja ra캜unov v skladu s petim odstavkom 81. 캜lena ZDDV-1 se ne nana코a na tiste opro코캜ene finan캜ne storitve iz 4. to캜ke 44. 캜lena ZDDV-1, za katere se dokumenti izdajajo mno쬴캜no, 캜e so opravljene na ozemlju Republike Slovenije ali se opravijo zunaj Unije, 캜e dav캜ni zavezanec prejemniku oziroma naro캜niku storitev za  opravljene opro코캜ene finan캜ne storitve iz prej코njega stavka izda drug dokument (obra캜un, instrument pla캜ilnega prometa, izpisek, obvestilo ...), iz katerega mora biti razvidna vi코ina zara캜unane storitve in navedba, da DDV ni obra캜unan v skladu z ustrezno to캜ko 44. 캜lena ZDDV-1. (5) Podatke o opro코캜enem prometu iz prej코njega odstavka mora dav캜ni zavezanec zagotoviti v ustreznih analiti캜nih evidencah po posameznih vrstah opro코캜enih finan캜nih prihodkov (ali terjatev) od prodaje blaga oziroma storitev. ",
    "user": "perci"
  },
  {
    "message": "nabral sem 10 ra캜unov pa so 코e vedno pod neuvr코캜eni ra캜uni in ne pod paketi ra캜unov pripravljeni za rebanje, je to napaka ali? ",
    "user": "Blazz"
  },
  {
    "message": "Pa so od razli캜nih izdajateljev?  FURS ",
    "user": "perci"
  },
  {
    "message": " Blazz je 8. jan 2016 ob 12:50 izjavil:nabral sem 10 ra캜unov pa so 코e vedno pod neuvr코캜eni ra캜uni in ne pod paketi ra캜unov pripravljeni za rebanje, je to napaka ali?   Tudi datumsko se mora ujemati. Lanski ne veljajo. 游뗵 ",
    "user": "Mare2"
  },
  {
    "message": "Mene pa zanima glede po코iljanja po po코ti: 캜e zagotovim same razli캜ne izdaljatelje in so 캜asovno v redu, lahko pri캜akujem 코e kak코ne dodatne zaplete? Skrbi me zaradi te쬬v, ki jih dobivajo ljudje tu ob uporabi mobilne aplikacije, da se ne bi slu캜ajno tako zataknilo kasneje tudi FURS samemu. ",
    "user": "캜uhalev"
  },
  {
    "message": "Po po코ti je OK. ",
    "user": "Mare2"
  },
  {
    "message": " perci je 8. jan 2016 ob 13:01 izjavil:Pa so od razli캜nih izdajateljev?  FURS   V paketu desetih morajo biti razli캜ni izdajatelji. V naslednjem paketu pa tudi. So pa lahko enaki, kot v prej코njem paketu. :)  En ra캜un lahko uporabi코 samo 1x. :) ",
    "user": "Mare2"
  },
  {
    "message": "Pa je res problem da se lahko kdorkoli registrira pot tujo dav캜no 코tevilko? 캛e dobi nagrado bo poslana na naslov imetnika dav캜ne 코tevilke. 캛e pa ne dobi nagrade pa ni neke 코kode. ",
    "user": "M.B."
  },
  {
    "message": "niti ni problem v registraciji, problem ki je bil izpostavljen, je bil v tem, da se je dalo preveriti, kje si nakupoval.  Zdej, dokler ne ve코, komu pripada dolo캜ena D, to na캜eloma niti ni problem. Problem je, 캜e ve코 komu pripada - npr. D SP-jev so javne in so enake kot od fizi캜nih oseb. ",
    "user": "perci"
  },
  {
    "message": "A kdo ve kok 캜asa so to aplikacijo razvijal? Ker to, da da코 vpis dav캜ne na tretji korak, preverjanje pa na prvega in potem preverjenih cifer, ki jih j user vpisal preden je kliknil na tretji korak, ne da코 v spisek za nategovalska...pardon nagradno igro, to j en velik UI fail al pa namerni nateg uporabnika :) ",
    "user": "Looooooka"
  },
  {
    "message": "App je naredilo podjetje Sapphir, stala je 13.000 EUR (brez DDV). (sode캜 po objavi na twitterju) ",
    "user": "Furbo"
  },
  {
    "message": " perci je 8. jan 2016 ob 18:38 izjavil:niti ni problem v registraciji, problem ki je bil izpostavljen, je bil v tem, da se je dalo preveriti, kje si nakupoval.  Ah, streznitev. ",
    "user": "no comment"
  },
  {
    "message": " no comment je 8. jan 2016 ob 18:57 izjavil:perci je 8. jan 2016 ob 18:38 izjavil:niti ni problem v registraciji, problem ki je bil izpostavljen, je bil v tem, da se je dalo preveriti, kje si nakupoval.  Ah, streznitev.  Mogo캜e res nismo dali dovolj poudarka dejstvu, da so D SP-jev javne, ampak po drugi strani ima pa app sedaj bistveno slab코o funkcionalnost. Zahvala gre pa tistim, ki se jim zdi tko fino vsako pozitivno stvar zjebat. Congrats tistim. Mimogrede, API je bil blokiran na IP na 30 requestov na 5 minut. Poleg tega se je zadeva ves 캜as monitorirala in bi ob najmanj코i sumljivi zadevi dodali 코e druge omejitve.  Ampak zdej so eni ful ponosni, in se na Planet TV (televizija, ki ni iz tega planeta) hvalijo, da so POHEKALI blagajne. Pravi HEKERJI, ane. ",
    "user": "perci"
  },
  {
    "message": "Dobr no, a ste pri캜akoval, da bodo s 1.1. vsi tisti, ki \"se jim zdi tko fino vsako pozitivno stvar zjebat\" kar izginili? Al da se bodo usmilil FURSa ker gre za dobrodelno organizacijo al neki? Da o tem, da je 쬰 za marsikoga, ki mu sicer ni za zjebat vse, nagradna igra za zbiranje ra캜unov sporna, da ne re캜em bedasta.   Celotno stvar bi se dal naredit kar se tega ti캜e 캜isto lepo bulletproof (kolikor se tak코en app bulletproof sploh da naredit). Ampak 캜e se vam jebe za zasebnost SPjev, ker imate druge prioritete, pa캜 tako je, ne se zgovarjat na glup folk. Vsi vemo da s(m)o tak코ni. ",
    "user": "thramos"
  },
  {
    "message": " perci je 8. jan 2016 ob 19:04 izjavil: Mogo캜e res nismo dali dovolj poudarka dejstvu, da so D SP-jev javne, ampak po drugi strani ima pa app sedaj bistveno slab코o funkcionalnost. Zahvala gre pa tistim, ki se jim zdi tko fino vsako pozitivno stvar zjebat. Congrats tistim.  Mene je samo zmotil \"pi코mevuh\" odgovor v oni drugi temi, ko je nekdo izpostavil O캛ITNI feler. Nakar sem dobil 코e bolj ignorantski odgovor. Way to go!  Stvar se BI dalo narediti druga캜e/bolj코e. ",
    "user": "no comment"
  },
  {
    "message": "Hitro se folk naleze slabih lastnosti birokratov. ",
    "user": "Furbo"
  },
  {
    "message": " thramos je 8. jan 2016 ob 19:23 izjavil:Dobr no, a ste pri캜akoval, da bodo s 1.1. vsi tisti, ki \"se jim zdi tko fino vsako pozitivno stvar zjebat\" kar izginili? Al da se bodo usmilil FURSa ker gre za dobrodelno organizacijo al neki? Da o tem, da je 쬰 za marsikoga, ki mu sicer ni za zjebat vse, nagradna igra za zbiranje ra캜unov sporna, da ne re캜em bedasta.   Celotno stvar bi se dal naredit kar se tega ti캜e 캜isto lepo bulletproof (kolikor se tak코en app bulletproof sploh da naredit). Ampak 캜e se vam jebe za zasebnost SPjev, ker imate druge prioritete, pa캜 tako je, ne se zgovarjat na glup folk. Vsi vemo da s(m)o tak코ni.  SP-ji nimajo zasebnosti. So poslovni subjetki in njihovo delovanje ni varovano z Zakonom o varstvu osebnih podatkov. Problem je v tem, da so D iste.  Se pa strinjam, da smo morda bili malo naivni v tem delu. V zagovor lahko povem to, da takega projekta v 코tirih mesecih ni ravno enostavno speljati. Kolk bi se pa dalo zadevo z istimi funkcionalnostmi narediti bulletproof sem pa pripravljen debatirat.  no comment je 8. jan 2016 ob 19:30 izjavil:perci je 8. jan 2016 ob 19:04 izjavil: Mogo캜e res nismo dali dovolj poudarka dejstvu, da so D SP-jev javne, ampak po drugi strani ima pa app sedaj bistveno slab코o funkcionalnost. Zahvala gre pa tistim, ki se jim zdi tko fino vsako pozitivno stvar zjebat. Congrats tistim.  Mene je samo zmotil \"pi코mevuh\" odgovor v oni drugi temi, ko je nekdo izpostavil O캛ITNI feler. Nakar sem dobil 코e bolj ignorantski odgovor. Way to go!  Stvar se BI dalo narediti druga캜e/bolj코e.  Tisti odgovor je bil vpra코anje. Ti si pa pisal o alkoholu. In potem o streznitvi. Te moram s takim na캜inom resno jemati?  Stvari se pa vedno da narediti bolj코e, se strinjam. ",
    "user": "perci"
  },
  {
    "message": " perci je 8. jan 2016 ob 19:35 izjavil: Tisti odgovor je bil vpra코anje. Ti si pa pisal o alkoholu. In potem o streznitvi. Te moram s takim na캜inom resno jemati?   Spra코eval sem te ali resno misli코 s svojim ignorantskim odgovorom, ko so ti predstavili feler. 캛e se nisi zajebaval, sem drugo mo쬹ost videl samo v tem, da si 코e hudo pod vplivom.  In, JA, take stvari bi moral jemati resno. Definitivno. 캛e 코e vedno misli코, da ne, premisli 코e enkrat.  Ampak dost o tem. To je zdej voda pod mostom. Nebo ne bo padlo zaradi tega. ",
    "user": "no comment"
  },
  {
    "message": " perci je 8. jan 2016 ob 18:38 izjavil:niti ni problem v registraciji, problem ki je bil izpostavljen, je bil v tem, da se je dalo preveriti, kje si nakupoval.  Zdej, dokler ne ve코, komu pripada dolo캜ena D, to na캜eloma niti ni problem. Problem je, 캜e ve코 komu pripada - npr. D SP-jev so javne in so enake kot od fizi캜nih oseb.  Odkar obstajajo mobiteli, ti lahko sledijo, celo za ve캜 let nazaj, ker so logi na Mobitelu/Telekomu 코e vedno na voljo. No, vsaj bili so ko sem zadnji캜 delal zanje.  Zdaj pa delate paniko, ker bodo lahko videli ali ste kupovali pri Hrvatih, Nemcih, Francozih ali Slovencih. To lahko po캜nejo 쬰 sedaj. ",
    "user": "Invictus"
  },
  {
    "message": "Cak do mobitelovih logov nima dostopa vsak ki ma 5 minut casa   https://www.ip-rs.si/varstvo-osebnih-po...  Sporno je ze to da takoj zahtevajo davcno, ce se pa da dostopat do podatkov o nakupih z random davcno to je pa totalna slamparija, zrela za prijavo inf pooblascencu ",
    "user": "blackbfm"
  },
  {
    "message": "캛e pozna코 pravega admina, dobi코 vse ...  Saj tudi do podatkov o dav캜nih 코tevilkah fizi캜nih oseb nima vsak dostopa.  A za eno brezzvezno igro naj pa 코e dav캜na preverja identifikacijo po코iljatelja. Za koji k**** 쬰? 캛e ho캜e코 sodelovat, bo코 itak svojo vpisal.  캛e pa svojo dav캜no ogla코uje코 kjerkoli, je pa to tvoj problem. ",
    "user": "Invictus"
  },
  {
    "message": " blackbfm je 8. jan 2016 ob 22:52 izjavil:Cak do mobitelovih logov nima dostopa vsak ki ma 5 minut casa    na enem drugem forumu je en uporabnik dobil svoje osebne podatke (siol ip, uporabnisko ime, naslov fotra, ki je nosilec accja) na zs, ko so se nekaj delali norca. osebnih podatkov ni izdajal (npr. cifre telefona). dobil je pa ta zs bodisi od admina foruma bodisi od enega njegovega znanca. zal je bil glup in ni prijavil policiji.  tko da se nebi lih zana코al. ",
    "user": "Isotropic"
  },
  {
    "message": " Invictus je 8. jan 2016 ob 23:48 izjavil:캛e pozna코 pravega admina, dobi코 vse ... A za eno brezzvezno igro naj pa 코e dav캜na preverja identifikacijo po코iljatelja. Za koji k**** 쬰? 캛e ho캜e코 sodelovat, bo코 itak svojo vpisal.   Zato, da poleg podjetnikov spremljajo tudi tvojo porabo in ti zate쬴jo, 캜e je ve캜ja od prijavljenih prihodkov.   Marsikdo se bo 코e zbudil s kahlo na glavi. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 9. jan 2016 ob 12:07 izjavil:  Zato, da poleg podjetnikov spremljajo tudi tvojo porabo in ti zate쬴jo, 캜e je ve캜ja od prijavljenih prihodkov.   Marsikdo se bo 코e zbudil s kahlo na glavi.   콯E 쬰, ali pa tudi ne.  Poskenira코 lahko tudi ra캜un, ki ti ga da kaka prjatlca. :) ",
    "user": "Mare2"
  },
  {
    "message": "Aja prav ima코, potem pa ni problema. Ker na fursu so blazno razumevajo캜i do takih pojasnil in dokazno breme je vedno na njihovi strani. Not. ",
    "user": "Furbo"
  },
  {
    "message": "Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni? Poskeniral sem 10 ra캜unov, dva od teh pa imata enaki zadnji dve 코tevilki dav캜ne 코tevilke, pa zdaj ne vem 캜e sem poskeniral 2 razli캜na 맗arovova ra캜una ali gre za dva razli캜na izdajatelja. ",
    "user": "IcEk`"
  },
  {
    "message": " IcEk` je 9. jan 2016 ob 13:31 izjavil:Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni?   Da. ",
    "user": "Tilen"
  },
  {
    "message": "만 en nateg. Zakaj bi ob vseh teh supermarketih kdorkoli hodil v 10 razli캜nih trgovin. ",
    "user": "Looooooka"
  },
  {
    "message": "Zato, da lepo enakomerno dvignemo BDP, ker nam bodo manjkali ra캜uni! :D ",
    "user": "Tilen"
  },
  {
    "message": "Perci, a je na voljo 쬰 kaj statisti캜nih podatkov?  맚evilo zavezancev na novem sistemu, 코tevilo potrjenih ra캜unov, 코tevilo uvr코캜enih paketov v nagradno igro, 코tevilo unikatnih uporabnikov aplikacije, ipd. ",
    "user": "Tilen"
  },
  {
    "message": "V zagovor lahko povem to, da takega projekta v 코tirih mesecih ni ravno enostavno speljati. Ta zagovor bi marsikdo lahko uporabil. To je bilo preve캜 na hitro vse skup. Ne da je kriv FURS, ampak tako se ne dela. ",
    "user": "Utk"
  },
  {
    "message": " Furbo je 9. jan 2016 ob 12:07 izjavil: Zato, da poleg podjetnikov spremljajo tudi tvojo porabo in ti zate쬴jo, 캜e je ve캜ja od prijavljenih prihodkov.   Marsikdo se bo 코e zbudil s kahlo na glavi.  Ne sanjaj.  FURS je preve캜 zaseden s prijavami dr쬬vljanov, na drugi strani pa dovolj nesposoben napisati program, ki bi se sprehodil skozi dostopne baze in preveril lastni코tvo zavedenih stvari posameznika, kot npr. avto ter jih primerjati z njegovimi dohodki. ",
    "user": "Invictus"
  },
  {
    "message": "Saj ne rabi. Samo pogleda코 prijavljene dohodke in zapravljanje. 캛e je ve캜 zapravljenega kot dohodkov, se poglobi코 naprej. ",
    "user": "Furbo"
  },
  {
    "message": "Danes sem bil v eni trgovini (tuj lastnik, kak코nih 15 trgovin v SLO, nekaj 100 zaposlenih) in poskusim skenirati njihov ra캜un. 캛rtna koda ni pravilna, zoi ni prisoten, samo neka druga 코tevilka, o캜itno 코tevilka ra캜una. Kako vnesti to v aplikacijo? Ra캜un je bil izdan, ni pa nikjer registriran. Uporabil sem opcijo \"nisem dobil ra캜una\" ter ga poslikal in napisal komentar, vendar se ta ni 코tel v 코tevilo poslanih ra캜unov. Mimogrede, iz te trgovine sem 코el v kavarno 20 m stran. Tam sta bila 2 FURS-ovca in pila kavo. Natakarica se je tresla ter vsem molila ra캜une v roko in jih opozarjala, da jih obvezno vzamejo s sabo. Ra캜un, ki sem ga dobil tam, je bil BP. ",
    "user": "MTB"
  },
  {
    "message": "Izbere코 mo쬹ost, da nisi dobil ra캜una, ga slika코 in po코lje코. To je workaround. Aplikacija v bistvu ne podpira glavne funkcionalnosti - ne more코 prijaviti neustreznega ra캜una. Ni logi캜no, da izbere코 mo쬹ost, da nisi dobil ra캜una, 캜e si ra캜un dobil. Ne gre pa ta ra캜un v reb za nagrado, ker ni ustrezen. :D ",
    "user": "Tilen"
  },
  {
    "message": "Birokratska logika pa캜. S takimi ra캜uni jim samo naredi코 delo, imajo raje ustrezne. ",
    "user": "Furbo"
  },
  {
    "message": " Invictus je 9. jan 2016 ob 15:43 izjavil:Furbo je 9. jan 2016 ob 12:07 izjavil: Zato, da poleg podjetnikov spremljajo tudi tvojo porabo in ti zate쬴jo, 캜e je ve캜ja od prijavljenih prihodkov.   Marsikdo se bo 코e zbudil s kahlo na glavi.  Ne sanjaj.  FURS je preve캜 zaseden s prijavami dr쬬vljanov, na drugi strani pa dovolj nesposoben napisati program, ki bi se sprehodil skozi dostopne baze in preveril lastni코tvo zavedenih stvari posameznika, kot npr. avto ter jih primerjati z njegovimi dohodki.   Pardon, najprej ponesre캜i kliknil predlagaj izbris. Sicer pa FURS to zna delat in to tudi dela. 콯e ve캜 let. Sej se \"zaslu쬶arji\" precej tresejo 쬰 nekaj 캜asa. ",
    "user": "perci"
  },
  {
    "message": " Tilen je 9. jan 2016 ob 15:11 izjavil:Perci, a je na voljo 쬰 kaj statisti캜nih podatkov?  맚evilo zavezancev na novem sistemu, 코tevilo potrjenih ra캜unov, 코tevilo uvr코캜enih paketov v nagradno igro, 코tevilo unikatnih uporabnikov aplikacije, ipd.   맚evilke so zaokro쬰ne na tiso캜: 41.000 zavezancev je prevzelo digitalna potrdila, 28.000 zavezancev je izdalo dav캜no potrjene ra캜une (vsaj enega) 43.833.000 ra캜unov je potrjenih od 1.12. 1.634.000 ra캜unov je bilo potrjenih danes, do pisanja tega posta  Nagradna igra: 340.000 je vseh preverjenih ra캜unov prek appa 14.500 je vseh sodelujo캜ih v nagradni igri 6.250 je do sedaj sestavljenih paketov ra캜unov - torej sre캜k v nagradni igri. 66.000 ra캜unov je bilo preverjenih anonimno (so vklju캜eni v 340k) ",
    "user": "perci"
  },
  {
    "message": "캛e prav razumem pravila nagrade igre je za elektronsko sodelovanje (app, edavki) predvidena max nagrada 1000 EUR, vi코ji zneski (15.000 EUR ipd) pa so rezervirana za fizi캜no oddane papirnate ra캜une. Perci, Zakaj ta logika, da bolj zagrizene \"igralce\" stimulirate, da ne sodelujejo elektronsko?  Res raje konec kvartala prekladate gore papirja, namesto da bi vse to 쬰 sproti dobili v analitiki? Najbolj 코krti bodo zabasali vlo쬴코캜a fursa, ker bodo oddajali vsakih 10 ra캜unov posebej, da bodo sestavili 캜im ve캜 paketkov za sodelovanje. Koliko papirnati ra캜unov ste 쬰 zbrali in koliko paketkov, od koliko ljudi? ",
    "user": "stb"
  },
  {
    "message": "Preberi polno verzijo pravil, dodatna nagrada 1.000 je samo za elektronsko potrjevanje ra캜unov, med tem ko so vi코ji nagradni zneski za elektronsko potrjevanje in fizi캜no po코iljanje ra캜unov ... ",
    "user": "bastadu"
  },
  {
    "message": " perci je 8. jan 2016 ob 13:01 izjavil:Pa so od razli캜nih izdajateljev?  FURS   to je bil problem ja :) thnx za info ",
    "user": "Blazz"
  },
  {
    "message": " stb je 9. jan 2016 ob 20:23 izjavil:캛e prav razumem pravila nagrade igre je za elektronsko sodelovanje (app, edavki) predvidena max nagrada 1000 EUR, vi코ji zneski (15.000 EUR ipd) pa so rezervirana za fizi캜no oddane papirnate ra캜une. Perci, Zakaj ta logika, da bolj zagrizene \"igralce\" stimulirate, da ne sodelujejo elektronsko?  Res raje konec kvartala prekladate gore papirja, namesto da bi vse to 쬰 sproti dobili v analitiki? Najbolj 코krti bodo zabasali vlo쬴코캜a fursa, ker bodo oddajali vsakih 10 ra캜unov posebej, da bodo sestavili 캜im ve캜 paketkov za sodelovanje. Koliko papirnati ra캜unov ste 쬰 zbrali in koliko paketkov, od koliko ljudi?  To je dodatna nagrada (ne edina) za tiste, ki zbirajo elektronsko. Najraj sploh ne bi omogo캜ali papirnatega zbiranja, vendar bi potem padli o캜itki, da ne maramo upokojencev.  Skratka, sodeluje코 vi istih nagradah kot tisti, ki po코iljajo papir캜ke + jurja za nov Iphone.  Mislim, da je trenutno zbranih nekje 200 papirnatih paketov. ",
    "user": "perci"
  },
  {
    "message": " IcEk` je 9. jan 2016 ob 13:31 izjavil:Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni? Poskeniral sem 10 ra캜unov, dva od teh pa imata enaki zadnji dve 코tevilki dav캜ne 코tevilke, pa zdaj ne vem 캜e sem poskeniral 2 razli캜na 맗arovova ra캜una ali gre za dva razli캜na izdajatelja.  Isto pri meni, ampak vem da sta dva razli캜na izdajatelja (ki imata pa캜 enaki zadnji dve 코tevilki). To je totalen fail. Zakaj 쬰 je potrebno zakrivat dav캜ne 코tevilke podjetij? ",
    "user": "Marat"
  },
  {
    "message": " Marat je 9. jan 2016 ob 21:40 izjavil:IcEk` je 9. jan 2016 ob 13:31 izjavil:Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni? Poskeniral sem 10 ra캜unov, dva od teh pa imata enaki zadnji dve 코tevilki dav캜ne 코tevilke, pa zdaj ne vem 캜e sem poskeniral 2 razli캜na 맗arovova ra캜una ali gre za dva razli캜na izdajatelja.  Isto pri meni, ampak vem da sta dva razli캜na izdajatelja (ki imata pa캜 enaki zadnji dve 코tevilki). To je totalen fail. Zakaj 쬰 je potrebno zakrivat dav캜ne 코tevilke podjetij?  Na za캜etku je program prikazal 코e naziv izdajaletlja ra캜una, kar pa je sporno, zato so sedaj samo zadnji 2 코tevilki D ... ",
    "user": "bastadu"
  },
  {
    "message": " MTB je 9. jan 2016 ob 16:48 izjavil:Danes sem bil v eni trgovini (tuj lastnik, kak코nih 15 trgovin v SLO, nekaj 100 zaposlenih) in poskusim skenirati njihov ra캜un. 캛rtna koda ni pravilna, zoi ni prisoten, samo neka druga 코tevilka, o캜itno 코tevilka ra캜una. Kako vnesti to v aplikacijo? Ra캜un je bil izdan, ni pa nikjer registriran. Uporabil sem opcijo \"nisem dobil ra캜una\" ter ga poslikal in napisal komentar, vendar se ta ni 코tel v 코tevilo poslanih ra캜unov. Mimogrede, iz te trgovine sem 코el v kavarno 20 m stran. Tam sta bila 2 FURS-ovca in pila kavo. Natakarica se je tresla ter vsem molila ra캜une v roko in jih opozarjala, da jih obvezno vzamejo s sabo. Ra캜un, ki sem ga dobil tam, je bil BP.  Enako, trgovina Muller nima QR niti 3 pravilnih 캜rtnih kod. nikom eni코ta, enak ra캜un kot celo lansko leto (iamjo pa dodatno 캜rtno kodo za popust pri naslednjem nakupu). Prijaviti pa ga ne more코....prijavi코 lahko samo tiste ki so se trudili s 코rtno kodo, pa jim morda ne da pravega zapisa oz vsebje napake. Druga tak코na ve캜ja drgovina je H&M, ki pa se je odlo캜ila, da gre 10 let nazaj na dobavnice a je skladno z zahtevo FURSA...poleg ra캜una dobi코 dobavnico z zaporedno 코t. itd...ampak tega se da vnesti ro캜no v aplikacijo preveri ra캜un :-) ",
    "user": "mirkuma"
  },
  {
    "message": "Muller je 쬰 sto ljudi prijavilo, poleg tega so nam javili v naprej, da ne bodo mogli tega uredit do januarja.  Kar se ti캜e H&M pa te ra캜une iz vezane knjige ra캜unov lahko prijavi코. Ko pristine코 gumb \"Preveri ra캜un\", se ti spodaj pod skenerjem na levi pojavi gumb \"Vnos iz VKR\". Tam potem vnese코 코tevilko seta, serijsko 코tevilko in dav캜no 코tevilko zavezanca. ",
    "user": "perci"
  },
  {
    "message": " perci je 9. jan 2016 ob 21:58 izjavil:Muller je 쬰 sto ljudi prijavilo, poleg tega so nam javili v naprej, da ne bodo mogli tega uredit do januarja.  Khm, kak코na je to fora? A vsi ostali pa lahko? Gospod policaj, v naprej vam povem, da letos ne bom imel zimskih gum. Pa saj ni 캜udno, v dr쬬vi kjer finan캜ni minister krade (nezakonito izpla캜evanje je kraja in ni캜 druga캜e), je vse mogo캜e. ",
    "user": "MTB"
  },
  {
    "message": "Ajme bo쬰.   Kaj, vsi ostali pa lahko? A so 쬰 vsi v sistemu? Koliko jih je 쬰 bilo kaznovano? ",
    "user": "perci"
  },
  {
    "message": "캛emu pa potem fursovci stra코ijo okoli? Nabirajo ure? V soboto na kavi? ",
    "user": "MTB"
  },
  {
    "message": "Pa hotu sem bolj povedat, da jih ni treba prijavljat, ker je splo코no znano, da kr코ijo zakonodajo. Jih lahko kaznujemo tudi brez dodatnih prijavljenih 1000 ra캜unov, ok?  MTB je 9. jan 2016 ob 22:08 izjavil:캛emu pa potem fursovci stra코ijo okoli? Nabirajo ure? V soboto na kavi?  Zato, da bodo vsi 코li v sistem. 캛ez kak코en teden jim bo za캜elo zmanjkovati potrpljenja. ",
    "user": "perci"
  },
  {
    "message": " bastadu je 9. jan 2016 ob 21:43 izjavil:Marat je 9. jan 2016 ob 21:40 izjavil:IcEk` je 9. jan 2016 ob 13:31 izjavil:Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni? Poskeniral sem 10 ra캜unov, dva od teh pa imata enaki zadnji dve 코tevilki dav캜ne 코tevilke, pa zdaj ne vem 캜e sem poskeniral 2 razli캜na 맗arovova ra캜una ali gre za dva razli캜na izdajatelja.  Isto pri meni, ampak vem da sta dva razli캜na izdajatelja (ki imata pa캜 enaki zadnji dve 코tevilki). To je totalen fail. Zakaj 쬰 je potrebno zakrivat dav캜ne 코tevilke podjetij?  Na za캜etku je program prikazal 코e naziv izdajaletlja ra캜una, kar pa je sporno, zato so sedaj samo zadnji 2 코tevilki D ...   Ne razumem zakaj je sporno prikazati ime firme, ki izda ra캜un, ker je ime firme itak napisano na ra캜unu, prav tako dav캜na 코tevilka. Da ne govorim da so ti podatki itak napisani na biziju in podobnih spletnih straneh - zakaj bi torej to bilo sporno? ",
    "user": "Marat"
  },
  {
    "message": " Marat je 9. jan 2016 ob 22:50 izjavil:bastadu je 9. jan 2016 ob 21:43 izjavil:Marat je 9. jan 2016 ob 21:40 izjavil:IcEk` je 9. jan 2016 ob 13:31 izjavil:Paket se oblikuje avtomatsko z desetimi razli캜nimi ra캜uni? Poskeniral sem 10 ra캜unov, dva od teh pa imata enaki zadnji dve 코tevilki dav캜ne 코tevilke, pa zdaj ne vem 캜e sem poskeniral 2 razli캜na 맗arovova ra캜una ali gre za dva razli캜na izdajatelja.  Isto pri meni, ampak vem da sta dva razli캜na izdajatelja (ki imata pa캜 enaki zadnji dve 코tevilki). To je totalen fail. Zakaj 쬰 je potrebno zakrivat dav캜ne 코tevilke podjetij?  Na za캜etku je program prikazal 코e naziv izdajaletlja ra캜una, kar pa je sporno, zato so sedaj samo zadnji 2 코tevilki D ...   Ne razumem zakaj je sporno prikazati ime firme, ki izda ra캜un, ker je ime firme itak napisano na ra캜unu, prav tako dav캜na 코tevilka. Da ne govorim da so ti podatki itak napisani na biziju in podobnih spletnih straneh - zakaj bi torej to bilo sporno?  Sporno je bilo zato, ker bi lahko nekdo, ki pozna tvojo dav캜no na podlagi le te pri코el do podatkov, kje in kdaj si opravil nakup ... ",
    "user": "bastadu"
  },
  {
    "message": "z nagradno igro, folk podpira budal코캜ino kot so dav캜ne blagajne. Ma prosim Vas lepo! OD A DO 콯 bi bilo potrebno bojkotirat vse po vrsti! kdor ni ra캜una izdal do zdaj, ga tudi naprej nebo! brisanja je bilo pa itak 쬰 zdaj bore malo! dav캜ne blagajne my ass. pav코al in adijo!  edit: ne se 캜udit 캜e na koncu za nagradami nebo ni캜 in bo vse skupaj potihnilo ;) ",
    "user": "al3n"
  },
  {
    "message": " bastadu je 9. jan 2016 ob 22:53 izjavil: Sporno je bilo zato, ker bi lahko nekdo, ki pozna tvojo dav캜no na podlagi le te pri코el do podatkov, kje in kdaj si opravil nakup ...   Torej nekdo, ki ima dostop do teh podatkov na FURSU?  Sicer bi pa zadevo lahko elegantno re코ili tako, da bi se ti podatki (ime firme, 캜as nakupa itd.) shranjevali le lokalno (na telefonu), v FURSovi bazi pa bili skriti podatki (z zadnjimi 코tevilkami dav캜ne).  Domnevam da mojih 10 ra캜unov (od razli캜nih ponudnikov) aplikacija ne da v paket zato, ker imata slu캜ajno dve firmi isti zadnji dve 코tevilki dav캜ne, in jih zato app tretira kot isto firmo. ",
    "user": "Marat"
  },
  {
    "message": "Manjka vsaj:  *dobil ra캜un brez 캜rtne kode *ra캜un se ujema, a ima nepravilnosti >> postavke (DDV) niso pravilne 캜rtna koda ni berljiva ... ",
    "user": "Matko"
  },
  {
    "message": "Prejle sem poskeniral tri ra캜une, da nafilam paket. Niti en se ni shranil. Pa so vsi garantirano od razli캜nih firm. Skratka, bojsi, aplikacija je o캜itno res narejena v takem 캜asu, kakor izgleda. Dva dni pa to je to. Z malco vred. Razo캜aran, res. ",
    "user": "Malajlo"
  },
  {
    "message": " Malajlo je 10. jan 2016 ob 19:13 izjavil:Prejle sem poskeniral tri ra캜une, da nafilam paket. Niti en se ni shranil. Pa so vsi garantirano od razli캜nih firm. Skratka, bojsi, aplikacija je o캜itno res narejena v takem 캜asu, kakor izgleda. Dva dni pa to je to. Z malco vred. Razo캜aran, res.  Poskeniraj pri svetlobi. 游뗵 ",
    "user": "Mare2"
  },
  {
    "message": " Malajlo je 10. jan 2016 ob 19:13 izjavil:Prejle sem poskeniral tri ra캜une, da nafilam paket. Niti en se ni shranil. Pa so vsi garantirano od razli캜nih firm. Skratka, bojsi, aplikacija je o캜itno res narejena v takem 캜asu, kakor izgleda. Dva dni pa to je to. Z malco vred. Razo캜aran, res.  Predvidevam, da si vpisal dav캜no 코tevilko?  PA internetno povezavo si imel? ",
    "user": "perci"
  },
  {
    "message": "Ra캜uni so preverjeni. Podatki pravilni. Samo v paketu pa ostaja 7 komadov. ",
    "user": "Malajlo"
  },
  {
    "message": " Malajlo je 10. jan 2016 ob 21:18 izjavil:Ra캜uni so preverjeni. Podatki pravilni. Samo v paketu pa ostaja 7 komadov.  Vnesi 코e 1x ali dodaj 3 nove. 游뗵 ",
    "user": "Mare2"
  },
  {
    "message": " Malajlo je 10. jan 2016 ob 21:18 izjavil:Ra캜uni so preverjeni. Podatki pravilni. Samo v paketu pa ostaja 7 komadov.  Ko enkrat ra캜un preveri코, mora코 nujno speljati postopek do konca. Torej, klikniti na \"se ujema\" ali \"se ne ujema\". Dokler ne dobi코 kljukice na koncu, da je ra캜un vklju캜en v nagradno igro, zadeva ni dokon캜ana. 캛e vmes prekine코, se ti ra캜un ne prizna. In potem ga ne more코 코e enkrat poslati. ",
    "user": "perci"
  },
  {
    "message": " Furbo je 8. jan 2016 ob 18:50 izjavil:App je naredilo podjetje Sapphir, stala je 13.000 EUR (brez DDV). (sode캜 po objavi na twitterju)    Glede na http://supervizor.kpk-rs.si/podj/324529... malo dvomim da je bil app samo 13k.  In pa 4 mesci razvoja za PhoneGap App. HAHA. Kaj je blo 1 mesec logike in 3 mesce bug fixov zarad PhoneGap-a =). ",
    "user": "gapipro1"
  },
  {
    "message": "A izdajatelji ra캜unov za elektriko, vodo, telefonijo, itd..., ne rabijo izdat ra캜una z dav캜nimi podatki? ",
    "user": "twom"
  },
  {
    "message": "Ne.  ... se za zavezanca ne 코teje dav캜ni zavezanec v naslednjih primerih:  3. kontinuiranih dobav blaga in storitev naro캜niku, v dejavnostih oskrbe z elektri캜no energijo, plinom in paro, oskrbe z vodo, ravnanja z odplakami in odpadki, ter v telekomunikacijski dejavnosti, opravljenih na podlagi sklenjene pogodbe o dobavi med dobaviteljem in naro캜nikom, pri 캜emer dobavitelj ra캜une izdaja mno쬴캜no, z uporabo sistema avtomatske obdelave podatkov, lo캜eno od blagajni코kih mest, periodi캜no v vnaprej dogovorjenih 캜asovnih intervalih, za pla캜ilo prek univerzalnega pla캜ilnega naloga, ter se ra캜uni naro캜niku vro캜ijo preko izvajalca po코tnih storitev, po elektronski poti oziroma na drug primerljiv na캜in, pla캜ilo ra캜una pa se izvr코i naknadno, po izdaji tak코nega ra캜una in ni neposredno povezano s posamezno dobavo blaga oziroma storitev. ",
    "user": "darkolord"
  },
  {
    "message": " gapipro1 je 11. jan 2016 ob 09:41 izjavil:Furbo je 8. jan 2016 ob 18:50 izjavil:App je naredilo podjetje Sapphir, stala je 13.000 EUR (brez DDV). (sode캜 po objavi na twitterju)    Glede na http://supervizor.kpk-rs.si/podj/324529... malo dvomim da je bil app samo 13k.  In pa 4 mesci razvoja za PhoneGap App. HAHA. Kaj je blo 1 mesec logike in 3 mesce bug fixov zarad PhoneGap-a =).  Ti lahko dvomi코 kolikor ho캜e코. Ima코 tudi mo쬹ost zaprositi za uradne podatke po ZDIJZ.  Saphir v FURS-u dela 코e kaj drugega kot tale bogi app. ERP recimo.  Hana pa nima s tem nobene veze - google it. ",
    "user": "perci"
  },
  {
    "message": "A ni bilo neko캜 re캜eno, da firme s tujimi imeni ne bodo mogle delati za dr쬬vo? ",
    "user": "Furbo"
  },
  {
    "message": "A recimo IBM, HP, S&T, Oracle, SAP, Microsoft? ",
    "user": "perci"
  },
  {
    "message": "Nima sicer 캜ist veze z appom.. Kako je z preverjanjem/vna코anjem ra캜unov drugih oseb-npr..fant skenira in daje v paket 코e ra캜une ki jih je pla캜ala punca z svojo ban캜no kartico? ",
    "user": "mihec87"
  },
  {
    "message": "Malo je 캜udno, ker naredi paket 코ele pri 11. ra캜unu. Ko jih ima코 10 ne naredi paketa sam. ",
    "user": "mitja_i"
  },
  {
    "message": "Ja zato, ker sta o캜itno dva od istega izdajatelja. ",
    "user": "perci"
  },
  {
    "message": "Pozdrav,   imam zbranih 11 neuvr코캜enih ra캜unov, torej imam med temi ra캜uni tudi \"dvojnike?\", verjetno zadnji dve 코tevilk D nista uniqe identifikator? :) ker vidim da imam na seznamu npr 3x ***95, pa 2x ****40. Je mo쬹o da gre za razli캜ne ponudike z istima zadnjima dvema ciframa? ",
    "user": "aaa1"
  },
  {
    "message": "Ja, je mo쬹o, dav캜na 코tevilka je unikatna 코tevilka vsakega zavezanca. Lahko se spremeni samo ena 코tevilka v njej, pa je drug zavezanec. :) ",
    "user": "eniLS"
  },
  {
    "message": " aaa1 je 11. jan 2016 ob 13:31 izjavil:Pozdrav,   imam zbranih 11 neuvr코캜enih ra캜unov, torej imam med temi ra캜uni tudi \"dvojnike?\", verjetno zadnji dve 코tevilk D nista uniqe identifikator? :) ker vidim da imam na seznamu npr 3x ***95, pa 2x ****40. Je mo쬹o da gre za razli캜ne ponudike z istima zadnjima dvema ciframa?  Original ra캜une mora코 hraniti do izpla캜ila nagrad, 캜e 쬰li코 dobiti nagrado. 游땗 ",
    "user": "Mare2"
  },
  {
    "message": "Samo, 캜e niso potrjeni. ",
    "user": "perci"
  },
  {
    "message": " perci je 11. jan 2016 ob 11:54 izjavil: Ti lahko dvomi코 kolikor ho캜e코. Ima코 tudi mo쬹ost zaprositi za uradne podatke po ZDIJZ.  Saphir v FURS-u dela 코e kaj drugega kot tale bogi app. ERP recimo.  Hana pa nima s tem nobene veze - google it.   Kje si pa Hano na코el? ",
    "user": "gapipro1"
  },
  {
    "message": "Pardon :). Polno glavo imam 쬰 SAP Hane in sem tvoj \"HAHA\" prebral \"HANA\" :). ",
    "user": "perci"
  },
  {
    "message": "Heh, se mi je zdelo ja.   Mal offtopic: Kako se kaj obnese ta HANA v primerjavi z ostalimi noSQL bazami? ",
    "user": "gapipro1"
  },
  {
    "message": "Pri nas na Hani laufa SAP BW, ki je prej laufal na Oraclu. Pohitritve reportov so v povpre캜ju tam ranga 60x. Posamezni reporti pa tudi 200x. BW je sedaj 캜isto druga zgodba, zadeva je dejansko postala uporabna.  Na Hani laufa tudi transakcijska baza od blagajn ampak tam ti te쬶o postre쬰m s kak코nimi primerjavami. ",
    "user": "perci"
  },
  {
    "message": "res ste zajebal to nagradno igro...mogl bi dat notr 코e minimaln IQ za sodelovanje, pa pred prijavo en mini testi캜...zdj pa mate neumna vpra코anja pa ldi k ne dojamejo kako se \"igra\"... percivald, spremente, 캜e 코e lahko.... ",
    "user": "nimnez"
  },
  {
    "message": "Hm tole nagradno igro bi morali recimo 캜ez pol leta nadgraditi (ali dodati novo opcijo), da so nove (ve캜je) nagrade za tiste, ki po코ljejo 코e \"nedobljene\" ra캜une, se pravi tak코ne, ki jih 코e nobeden prej ni poslal. Verjetno je za FURS bolj코e, 캜e dobijo ra캜une od ve캜ih razli캜nih podjetij kakor pa od SPARa milijon ra캜unov. ",
    "user": "Bellzmet"
  },
  {
    "message": " aaa1 je 11. jan 2016 ob 13:31 izjavil:Pozdrav,   imam zbranih 11 neuvr코캜enih ra캜unov, torej imam med temi ra캜uni tudi \"dvojnike?\", verjetno zadnji dve 코tevilk D nista uniqe identifikator? :) ker vidim da imam na seznamu npr 3x ***95, pa 2x ****40. Je mo쬹o da gre za razli캜ne ponudike z istima zadnjima dvema ciframa?   Je mo쬹o (pri meni je bilo isto) in je dost velik fail, da utemeljujejo razli캜nost izdajateljev ra캜unov na podlagi zadnjih dveh 코tevilk. Vsaj hash bi naredili iz dav캜ne, 캜e je 쬰 ne 쬰lijo cele pokazat... ",
    "user": "Marat"
  },
  {
    "message": "Kompletirati ra캜une v pakete (\"sre캜ke\") bi morali itak na stre쬹iku, kjer imajo celotne dav캜ne na voljo. 캛e to delajo na klijentu (v mobilni aplikaciji) je to en velik zajeb. Itak pa obveljajo njihova pravila igre in bodo morali pakete zgenerirati na novo, da bodo v skladu s pravili.  Gamification bi bil mo쬰n bolj코i, ampak potem se pravila precej zakomplicirajo in mo쬹osti za napake so ve캜je, implementacija pa te쬵a (쬰 tako so imeli kratke roke za izvedbo). A je kdo 쬰 (za 코port ali kak drug razlog) zahteval vpogled v svoje osebne podatke po ZVOP pri FURSu? Tu bi moral dobiti vse podatke, s celotnimi dav캜nimi 코tevilkami z ra캜unov, ker pri vro캜anju to캜no vedo komu vro캜ajo (po코ljejo na stalni naslov oz na kak drug varen na캜in). ",
    "user": "stb"
  }
]