[
  {
    "message": "Pozz. Zanima me, ce kdo pozna dobrega ortodonta v Zagrebu, pri katerem je delal fiksni zobni aparat? Hvala za info. ",
    "user": "harmony"
  },
  {
    "message": "jst sem imel tole: http://www.ortodoncija-ivanec.hr/index.... po mojem laičnem mnenju mi je bila zelo uredu in strokovna. imaš jih pa drugače vse polno, prilagojene slovencem. ",
    "user": "gruntfürmich"
  },
  {
    "message": "moja žena hodi k zgornji, poznam pa tudi eno ki je že zaključila zdravljenje pri isti, in je lepo zrihtala. odnos je tudi dober, ko gledaš odlitke v ambulanti, pa se tudi vidi da vedo kaj delajo. všeč mi je tudi cena, ki je \"na ključ\" se pravi ni aneksov k začetni ceni, ne glede na število obiskov, popravkov.  aja, govorijo zelo lepo, tudi moja ženi nima težav, čeprav ji hrvaščina ni blizu, navodila za vzdrževanje in nego so slovenska, tako da niti ni težav kar se komunikacije tiče. ",
    "user": "borisk"
  },
  {
    "message": "Tudi sam hodim k zgoraj napisani.  Vse se da dogovorit, glede obiska, ce kdaj ne mores, ni problema. Vedno si cas vzame, dobro pregleda napredek in prilagodi \"zdravljenje\".   Maja bo dve leti in zaenkrat lahko samo lepe stvari povem.   Se pa pozna ucinek ze po prvem mesecu. ",
    "user": "freesty"
  },
  {
    "message": "Super. Mi je vsec, da ste ze trije zadovoljni. Kaj pa cena? Vsaj priblizno, ce to ni skrivnost? Vsekakor bom poslal e-mail, ampak vseeno rad bi vedel vsaj okvirno koliko pride vse skupaj. ",
    "user": "harmony"
  },
  {
    "message": "Moja in še tri njene kolegice hodijo k tem: http://lauc.net/apolonija/ Vse so zadovoljne poleg tega lahko plačaš po dogovoru (obročno).  Zdaj so že v zaključni fazi. Imajo pa zastopstvo tudi v sloveniji. ",
    "user": "Anney"
  },
  {
    "message": "jst sem vzel preko 1nadan 2kEUR damona s kovinskimi zvezdicami 2 leta nazaj. ",
    "user": "gruntfürmich"
  },
  {
    "message": "tako je, zaradi velikih sil, ki so potrebne ima kovinske zvezdice, daemon sistem, samozatezne, čez nekaj časa dobi še delairovo masko, vse skupaj pride 2150€ (aparat 2000+150 maska). pozna pa se praktično po prvih 14 dneh že. plačilo po obrokih. ",
    "user": "borisk"
  },
  {
    "message": " gruntfürmich je 7. jan 2016 ob 16:33 izjavil:jst sem vzel preko 1nadan 2kEUR damona s kovinskimi zvezdicami 2 leta nazaj.   Enako jaz. Preko kuponkota sem placal 2x120€. V ordinaciji pa placujem po obrokih 200e in sicer 1700. Sem se zmenil se za 60€ popusta:) ",
    "user": "freesty"
  },
  {
    "message": " borisk je 8. jan 2016 ob 06:19 izjavil:tako je, zaradi velikih sil, ki so potrebne ima kovinske zvezdice, daemon sistem, samozatezne, čez nekaj časa dobi še delairovo masko, vse skupaj pride 2150€ (aparat 2000+150 maska). pozna pa se praktično po prvih 14 dneh že. plačilo po obrokih.   Wow, samo 2150€ za celotno obdobje nosenja aparata, ali se se kaj doplacuje? ",
    "user": "FTad"
  },
  {
    "message": "Računaj si še potne stroške, še vedno je občutno manj, kot pri nas in za moje pojme kvalitetnejša storitev. Moja do zdaj še ni nič doplačala, še če se ti zvezdice odlepijo ali karkoli drugega se to brezproblema popravi, pri nas naj bi bilo to doplačilo nad določenimi lepljenji, točne številke ne vem. ",
    "user": "Anney"
  },
  {
    "message": "fristi, nisi ti obljubljal slike napredka tvojih zob? ",
    "user": "gruntfürmich"
  },
  {
    "message": "@FTad   jaz sem placal 1940€ tudi za celotno storitev. Vse gumice, vsi obiski, pac cel tretma zajet v ceno.   @gruntfürmich  ja cist mozno ampak sem obupal nad to idejo. Sem se pa slikal na zacetku. Ce koga zanima lahko se zdaj po enem letu in pol, naredim se eno fotko, da se vidi napredek. ",
    "user": "freesty"
  },
  {
    "message": "Lahko kdo prilima še cenik storitev zgoraj omenjenih ortodontov?(na strani ga nisem našel) Vnaprej se zahvaljujem. Lp ",
    "user": "starboi"
  },
  {
    "message": "pošlji jim mail, ponavadi skočijo kot zajci :)  prozorne zvezdice so še cenejše, kar se pa poti tiče, pridem v zagreb v manj kot v uri vožnje. ponavadi je adjustiranje na cca 6-8 tednov. Za več kot pol cene manj? ni problema. S tem da pri nas plačuješ še za vsako dodatno lepljenje itd.   lp, Boris ",
    "user": "borisk"
  },
  {
    "message": "koliko pa v slo pridejo tovrstne storitve? sem pri 33ih že čez mejo za popravt zobovje? ",
    "user": "sonicboom"
  },
  {
    "message": "ja, prepozen si. ortodont je zastonj če se zdravljenje začne pred 18 leti. pri nas pride 4000 daemon sistem + neke finte z dodatnimi stroški. ",
    "user": "borisk"
  },
  {
    "message": "nikoli ni prepozno za ravnat zobe. pa menda so celo mejo 18 let znižali?? ",
    "user": "gruntfürmich"
  },
  {
    "message": "mislil sem da je prepozen da bi na zavarovalnico popravljal, drgač pa ne, nikoli ni prepozno. ",
    "user": "borisk"
  },
  {
    "message": "Jutri dobim aparaturo v usta. Sem ze postal nervozen, ker me je \"strah\" neznanega. Najprej bom dobil aparat na zgornji celjusti, cez 2 meseca pa se spodaj.   Delal bom pa pri Ivanec v Zagrebu.   Kupil sem si pa tile 2 zadevi za pucanje, po priporocilu ortodontke:  1.) http://www.amazon.de/gp/product/B003U9V...  2.) http://www.amazon.de/gp/product/B009GUD... ",
    "user": "harmony"
  },
  {
    "message": "vzam kak nalgesin 550 kakšno uro prej, na začetku bo kar \"zanimivo\" prav tako po vsakem špananju. Naj ti da tudi tudi ortodontski vosek, ki ga namestič preko zvezdic. ",
    "user": "borisk"
  },
  {
    "message": "Takoj po aparatu najbrz ne bom mogel jesti par ur ali grem lahko kam v kaksno ostarijo na kaksnen topel obrok - recimo grah :) ",
    "user": "harmony"
  },
  {
    "message": "Ob zagrebački aveniji maš mcdonalds, kak big-mac boš še lahko pojedel, drugo jutro bo bolj kriza. :) ",
    "user": "Anney"
  },
  {
    "message": "Mineva tocno 21h odkar imam aparat na zgornji celjusti. Samo se 17000+ ur, pa ga dam dol.   Vprasanje okrog bolecine. Boli me vse skupaj rahlo, zato ne vem o kaksni bolecini je govora. Zdej kar se tice hrane edino tukaj, ce ste mislili na bolecino. Namrec tle pa boli kr oring in imam obcutek, da kar kol zagriznem da mi bodo zvezdice ven odpadle.   Ko se dotikam zgornjih zob s spodnjimi me tudi vse skupaj boli in je obcutek tak, da komaj obcutim zgornje zobe. To mine ali ostane tako dokler se aparat ne da dol?  Nc grem naprej jest kosmice, kateri so natopljeni ene 20min v mleku, ker drugac ni sans, da jih pojem normalno. ",
    "user": "harmony"
  },
  {
    "message": "http://www.ortodont.info/ moja zena je pri temu placala 2400 za obe celjusti. Dvomim da imam sam jaz take pogajalske sposobnosti, da sem se dogovoril. Denar je nosila ob obiskih po 100 vsakic, ko je bilo konec smo dali se 600 kar je ostalo do polne cene. Rezultat odlicen, odnos na nivoju, torej brez pripombe...  Vidim pa da ma na netu res ceno 4000?! ",
    "user": "MoRp"
  },
  {
    "message": " harmony je 7. feb 2016 ob 08:33 izjavil:Mineva tocno 21h odkar imam aparat na zgornji celjusti. Samo se 17000+ ur, pa ga dam dol.   Vprasanje okrog bolecine. Boli me vse skupaj rahlo, zato ne vem o kaksni bolecini je govora. Zdej kar se tice hrane edino tukaj, ce ste mislili na bolecino. Namrec tle pa boli kr oring in imam obcutek, da kar kol zagriznem da mi bodo zvezdice ven odpadle.   Ko se dotikam zgornjih zob s spodnjimi me tudi vse skupaj boli in je obcutek tak, da komaj obcutim zgornje zobe. To mine ali ostane tako dokler se aparat ne da dol?  Nc grem naprej jest kosmice, kateri so natopljeni ene 20min v mleku, ker drugac ni sans, da jih pojem normalno.   Mine, ne bo dolgotrajalo, kasneje ti bo kot nič nebi imel gor. Edino vsakič, ko ti bo zategnil poleg bo kakšen dan čuden občutek, ki pa ga boš že navajen. ",
    "user": "Anney"
  },
  {
    "message": "Mene ni nikoli nic bolelo. Hodim ob 18h na termin in potem imam naslednji dan malo neprijeten obcutek v zobeh ampak to je se zelo dalec od bolecine. Pa prvi obrok, ko jem, ce je res kaj trsega, cutim zobe. Kaksne lepo pecene snicle kamot pojem.   Je pa bila tudi zdravnica presenecena, ko sem rekel, da sploh nic ne boli in da lahko bolj zategne aparat, ce je potrebno. Zgleda, da je odvisno od posameznika. ",
    "user": "freesty"
  },
  {
    "message": "Upam, samo da ne postanem obseden s higieno, ker ne vem kdaj je dosti. Imam ortho scetke od oral b ter tus.   A naj ta tus uporabljam 1x dnevno, vmes pa samo pac z vodo ispiranje? V sluzbi si ne predstavljam okrog hodit s tem tusem.   Kako resujete v sluzbi higieno? Z medzobnimi scetkami, pa potem doma mogoce bolj temeljito? ",
    "user": "harmony"
  },
  {
    "message": " harmony je 7. feb 2016 ob 14:18 izjavil:Upam, samo da ne postanem obseden s higieno, ker ne vem kdaj je dosti. Imam ortho scetke od oral b ter tus.   A naj ta tus uporabljam 1x dnevno, vmes pa samo pac z vodo ispiranje? V sluzbi si ne predstavljam okrog hodit s tem tusem.   Kako resujete v sluzbi higieno? Z medzobnimi scetkami, pa potem doma mogoce bolj temeljito?   Pretiravat ni potrebno, sam sem bolj temeljito čistil zjutraj in zvečer čez dan pa sem samo izpral z vodo... ",
    "user": "Matevz96"
  },
  {
    "message": "Ok, hvala za nasvete. ",
    "user": "harmony"
  }
]