[
  {
    "message": "Torej v izdelavi je en Quake 3 movie pa rabim eno zelo kul klasično pesem. V mislih imam nekaj takega kot je John Williams - The Patriot Trailer (to je nek remix - search in kazaa), le da bo čim daljše (vsaj 5-6 min). Če kdo od vas posluša kakšno klasiko in razne simfonične melodije naj prosim tule napiše naslove pa bom preveril (čim več tem boljše). Pesem se naj stopnjuje, kot se bo dogajanje (začne se počasi potem pa čim glasneje in hitreje...).  No, saj pravim, če kdo kaj takega posluša naj samo napiše.  BTW: V mislih nimam Mozarta & stuff. Bolj filmsko glasbo ali nekaj takega...  Hvala vnaprej! ",
    "user": "d3mon"
  },
  {
    "message": "Ufff.  Načeloma se večina skladb \"stopnjuje\", tako da ti lahko priporočim le to, da si jih nekaj snameš in preskusiš, kako se uspešno vpletejo v dogajanje v tvojem filmu.  Sam sem veliko klasike [žal ne toliko filmske ;)] poslušal ob igranju Unreal Tournamenta. Subjektivno opažanje:  - dunajski valček [Andre Rieu, mislim da je naslov Ruski valček, nisem 100 %] je zelo zanimiv, če v ritmu 'skačeš' oz. snipaš - paso doble [ne Max Griegerjeva varianta, ampak iz filma Strictly Ballroom] -- zelo energična, ta različica je bolj 'moderna' [malce meji na elektronsko glasbo] in predvsem zelo \"kvejkaška\" -- hitra - Requiem [Mozart] -- v pričakovanju apokalipse ;) - Tannhauser [Wagner] -- zelo miren začetek, zelo energično nadaljevanje. En mojih ljubših. - Overtura 1812 [Čajkovski] -- miren pričetek z zvonovi, nadaljuje se z 'vojno napovedjo' [repriza francoske himne -- da, Čajkovski je imel smisel za humor ;)))] in nato zelo udaren 'boj' [veliko topov] - Bolero [Ravel] -- neprestano ponavljanje istega vzorca, ki pa se stopnjuje; stopničke so cca 3 [tiho > fejst glasno]  To ti pišem zato, ker sem ob igranju/poslušanju sam razmišljal, kakšno glasbo bi sam dal, če bi izdelal tako igro in bi moral izdat nek demo. :-). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Yo ! Ravno ti sendam en komad od Bryan Adams - Run Free (Instrumental) 6:21s.  Povej če ti bo všeč. Drugače maš pa podobne komade iz njegovega albuma Spirit.   Ko bo movie ready povej , da vidimo tvojo umetnino  .  PS:Očitno maš poln mailbox ali pa email.si spet ne dela  ",
    "user": "zile"
  },
  {
    "message": "Kaj pa recimo Greigov V dvorani gorskega kralja? Se mi zdi, da bi pasala notri. ",
    "user": "Tomi"
  },
  {
    "message": "Če si ironično razpoložen lahko deneš tudi Morgenstemning [iz Peer Gynta] ;-). Let valkir je bil pa že v SimCopterju uporabljen. Poglej malce Letečega holandca! ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Sori, ker se tako pozno javljam...  Vse skladbe, ki ste jih napisali sem poslušal parkrat ter si predstavljal kako bil se dogajalo. Nekako najbolj paše mi Run Free. Sicer nisem fan Bryan Adamsa, ampak moram vseeno priznati, da je tale komad neverjeten. Res ti stopi pod kožo.   Tomi: Bi nekako pasala, ja, vendar je bila že (pre)večkrat uporabljena - jaz pa stavim na originalnost.  Ko bo končan (ker nimam veliko časa upam, da bo še ta mesec) bom vsekakor dal temo gor pa da vidite in komentirate.  Hvala vsem! ",
    "user": "d3mon"
  },
  {
    "message": " Se mi je zdel zelo primeren. Drugače je pa ta komad - filmska muzika iz animirane risanke Spirit: Stallion of the Cimarron ",
    "user": "zile"
  }
]