[
  {
    "message": "Zdravo!  Zanima me, če je kdo tu, ki obiskuje ta faks, da mi malce pove kako in kaj je, kakšen nasvet, karkoli...   Skratka sem dijakinja medijske šole in mi je po 4ih letih skorajda vsakodnevnega uporabljanja Adobe programov že malce dolgčas. Res je, da mi oblikovanje leži, pa me vendarle zanima tudi raznorazno programiranje (kaj je v ozadju torej) in pa dejanska izdelava spletnih strani (ne samo da malce spremeniš neki template).   Zanima me, ali je mogoče izbira tega faksa, smer Računalništvo in spletne tehnologije, prezahteven za nekoga, ki nima nobene podlage o programiranju.  Hvala za vaše odgovore ",
    "user": "Sarazyph"
  },
  {
    "message": "Preden se vpišeš na faks, plačaš šolnino, malo poskusi tukaj ...  http://www.w3schools.com/ ",
    "user": "Invictus"
  },
  {
    "message": "Letos se program izvaja prvič, tako da ti lahko povem kaj več le za predmete prvega semestra. Vsekakor je dobro, da znaš od prej programirati, ker ti bo lažje in tudi več boš odnesla od študija. V 1. letniku kaj veliko od programiranja spletnih strani ni (le en predmet, ki pa je v drugem semestru). Od predmetov smo imeli Uvod v algoritme, kjer se je delalo točno po tejle knjigi http://www.amazon.com/Introduction-Algo... Na predavanjih pač razlaga snovi, na vajah pa smo reševali primere, ki jih imaš koncu vsakega poglavja. Predelalo se je prvih nekaj poglavij + še nekaj stvari izven knjige (razni algoritmi za sortiranje, rekurzija, notacije, reševanje rekurzije po večih metodah, master theorem itd. pač kar je v knjigi). Tole je vsekakor eden izmed predmetov, kjer je zelo dobro, da znaš programirati od prej in je po svoje kar zanimiv. Potem smo imeli Uvod v informatiko, pač osnove o računalništvu, ki naj bi bile podlaga za bolj strokovne predmete (zgodovina računalništva, razni modeli, razlaga bitov , bajtov, operacije med njimi, strojna oprema, software, OS, podatki/informacije (digitalizacija, shranjevanje, redundanca...), itd.). Kar obširen in zanimiv predmet. Pri matematiki 1 smo jemali zaporedja, vrste, reševanje enačb, logika, odvodi, integrali, diferencialne enačbe le za vzorec pa še kaj bi se našlo). Elektronsko komuniciranje in pismenost je bolj družboslovni predmet kjer se pač učiš razne bolj \"fdv\" zadeve - šole komuniciranja ipd. Je bilo pa potrebno narediti bolj obširno seminarsko nalogo in jo tudi zagovarjati (prinesla 40% pri končni oceni). Zadnji predmet prvega semestra pa je Uvod v programiranje (se še izvaja) kjer se programira v JAVI. To je pa spet en predmet, kjer je zelo dobro, da znaš programirati od prej, ker so predavanja potekala res hitro (pač izredni študij), vaje se pa še niso zaključile.  V drugem semestru nas pa čaka Matematika 2, Statistika 1, Operacijski, Omrežja in spletno programiranje 1 tako da o kakšni resnejši izdelavi spletnih strani/mobilnih aplikacij v prvem letniku ni ne duha ne sluha. Postane pa potem bolj zanimivo v 2. letniku, kjer je pri Spletne programiranju 2 (kolikor sem na hitro pogledal učni načrt) MVC, php, frameworki itd pa verjetno bo tut kak predmet za izdelavo mobilnih aplikacij (vsaj upam).  Na splošno ti lahko rečem, da če boš sproti delala, te ni potrebno biti česa strah. Vsekakor pa ti toplo priporočam, da poskusiš že prej kaj programirati - recimo gnezdenje večih for zank z različnimi pogoji in koraki, kakšne več-dimenzijske tabele, funkcije so res osnove in vsakemu, ki vsaj malo programira skorajda samoumevne zadeve, pri čistemu začetniku se pa zna malo zaplesti in tu gredo takšne stvari res hitro mimo (se mi zdi, da se skoraj pričakuje, da to znamo že od prej). Pa jasno objektno programiranje si čimprej poglej, pač da vsaj veš osnove kaj je objekt, razred, metode, lastnosti, dedovanje, konstruktorji, setterji/getterji... pač res osnovne zadeve pri katerih se lahko kot začetnih hitro loviš in z njimi izgubljaš čas namesto, da bi reševal zahtevnejše naloge. Je pa pri prvi generaciji kakšni 80%, ki jih je programiralo že od prej (da znamo vsaj osnove), tako da če si ne boš nič prej pogledala, boš pravzaprav ena izmed redkih. ",
    "user": "gforce"
  },
  {
    "message": "Hvala za tako hitre odgovore :)  Kako je pa samo vzdušje na šoli, profesorji itd? ",
    "user": "Sarazyph"
  },
  {
    "message": "Do zdajle se je zvrstilo 9 profesorjev in asistentov in več ali manj so vsi zelo v redu. Vzdušje je tudi na splošno zelo ok. Pa še faks so letos oz. lansko leto na nov nardil, tko da je čist vse novo in sodobno opremljeno :) Maš učilnico z iMac-i, navadnimi, maš tud prenosnike, ki jih lahko uporabljaš tko da meni je zaenkrat fajn :) ",
    "user": "gforce"
  },
  {
    "message": "no super :))) škoda le, da je samo izredni študij... ",
    "user": "Sarazyph"
  },
  {
    "message": " gforce je 18. jan 2016 ob 22:53 izjavil:Do zdajle se je zvrstilo 9 profesorjev in asistentov in več ali manj so vsi zelo v redu. Vzdušje je tudi na splošno zelo ok. Pa še faks so letos oz. lansko leto na nov nardil, tko da je čist vse novo in sodobno opremljeno :) Maš učilnico z iMac-i, navadnimi, maš tud prenosnike, ki jih lahko uporabljaš tko da meni je zaenkrat fajn :)    veš kaj bi te še vprašala... kako je z plačilom šolnine... se lahko plačuje v obrokih, ali enkratno celotni znesek. ",
    "user": "Sarazyph"
  },
  {
    "message": "Mislim, da kar vsi plačujemo po obrokih. 1. obrok je 600€ in se plača ob vpisu, preostali obroki (po 400€) pa se plačajo decembra, februarja in mislim da še aprila. Drugače imamo pa predavanja ob torkih in četrtkih, od 16:00 do 19:20 ali 20:20. Izpiti in kolokviji so praviloma kateri drug dan, jasno ob 16:00 ali kasneje. ",
    "user": "gforce"
  },
  {
    "message": "Zdravo, zopet jaz :D  Še nekaj malega me zanima. Bila sem na informativnem na FIŠ-u, kjer sem pričakovala več ljudi - bodočih študentov, čeprav je fakulteta v Novem mestu in še ni tako prepoznavna.   No zanima me, če mogoče veš, koliko je minimalno število prijavljenih/vpisanih študentov na izredni študij Računalništva in spletnih tehnologij, da se bo program izvajal?! Da vem, kako nujno je, da najdem še en študij za drugo mesto na prijavnici. Sem želela vprašati tam, pa nekako nisem uspela. ",
    "user": "Sarazyph"
  },
  {
    "message": "Jaz vem kdo ve... Marjanca.. tud telefon ma, pa jo poklič  Marjana Miškovič  Referat za študentske in študijske zadeve Telefon: +386 (0)7 37 37 884  Fax: +386 (0)59 08 79 03 E-mail: marjana.miskovic at fis.unm.si  Uradne ure referata: v torek in sredo od 9. do 11. ure, v četrtek od 14. do 16. ure. ",
    "user": "dolenc"
  },
  {
    "message": " Sarazyph je 17. feb 2016 ob 20:16 izjavil:Zdravo, zopet jaz :D  Še nekaj malega me zanima. Bila sem na informativnem na FIŠ-u, kjer sem pričakovala več ljudi - bodočih študentov, čeprav je fakulteta v Novem mestu in še ni tako prepoznavna.   No zanima me, če mogoče veš, koliko je minimalno število prijavljenih/vpisanih študentov na izredni študij Računalništva in spletnih tehnologij, da se bo program izvajal?! Da vem, kako nujno je, da najdem še en študij za drugo mesto na prijavnici. Sem želela vprašati tam, pa nekako nisem uspela.   Za izvajanje izrednega študija naj bi bilo minalno potrebno 10 vpisani ampak dejansko ni tako, vsaj za lansko leto to naj ne bi veljajo. Ko sem jih jaz spraševal kaj bo, če jih ne bo vpisanih 10, mi je na referatu rekla, da se bo študij izvajal v vsakem primeru ne glede na to, koliko bo vpisanih. Mislim, da bo letos enako. Čeprav lansko leto jih je bilo potem na drugem roku skupno vpisanih 9. Na 3. roku (mislim, da tega podatka ne moreš dobiti na spletu) se jih je pa potem vpisalo še dodatnih 9 tako, da nas je bilo skupaj kar 18 (torej tisti, ki smo plačali prvi obrok šolnine - 600EUR)! Se je pa do novega leta, kolikor sem opazil, en izpisal tako da nas je zdaj formalno vpisanih še vedno 17 kar je za izredni študij v teh časih (vsaj za moje pojme) zelo veliko.  P.S. Če se nameravaš vpisati, ti zelo priporočam, da se čimprej začneš učiti programirati v JAVI. ",
    "user": "gforce"
  },
  {
    "message": "No hvala za tole.  Bom! ",
    "user": "Sarazyph"
  },
  {
    "message": "Program se bo po moje izvajal v vsakem primeru, ne glede na število vpisanih. ",
    "user": "urli"
  },
  {
    "message": "No kokr sm opazla, nas je že zdaj 7... mislim da nebo problem.... ",
    "user": "Sarazyph"
  },
  {
    "message": "Kje pa se da videt te podatke? ",
    "user": "urli"
  },
  {
    "message": "Je tale študij kvaliteten? Je e kdo bil na njem? Je kje v bližini LJ kakšen kvalitetni izredni študij informatike blizu Ljubljane?    http://www.sckr.si/tsc/vss/studij/studi...   Hvala ",
    "user": "MarjanSkobec"
  },
  {
    "message": " MarjanSkobec je 5. maj 2016 ob 12:45 izjavil:Je tale študij kvaliteten? Je e kdo bil na njem? Je kje v bližini LJ kakšen kvalitetni izredni študij informatike blizu Ljubljane?    http://www.sckr.si/tsc/vss/studij/studi...   Hvala   Tehle dvoletnih študijev nihče prav resno ne jemle. ",
    "user": "urli"
  },
  {
    "message": " MarjanSkobec je 5. maj 2016 ob 12:45 izjavil:Je tale študij kvaliteten? Je e kdo bil na njem? Je kje v bližini LJ kakšen kvalitetni izredni študij informatike blizu Ljubljane?    http://www.sckr.si/tsc/vss/studij/studi...   Hvala   Kot je omenil urli, je to višja šola - stara VI. stopnja izobrazbe (120 ECTS). Ce zelis razmeroma kvaliteten studij \"informatike\" v blizini LJ, je v Kranju FOV, kjer imas smer Informacijski sistemi (UNI/VS). ",
    "user": "bajsibajsi"
  },
  {
    "message": " bajsibajsi je 12. maj 2016 ob 11:42 izjavil:MarjanSkobec je 5. maj 2016 ob 12:45 izjavil:Je tale študij kvaliteten? Je e kdo bil na njem? Je kje v bližini LJ kakšen kvalitetni izredni študij informatike blizu Ljubljane?    http://www.sckr.si/tsc/vss/studij/studi...   Hvala   Kot je omenil urli, je to višja šola - stara VI. stopnja izobrazbe (120 ECTS). Ce zelis razmeroma kvaliteten studij \"informatike\" v blizini LJ, je v Kranju FOV, kjer imas smer Informacijski sistemi (UNI/VS).   Težava je le, da FOV praviloma ne izvaja izrednega študija, ker se jih ponavadi ne vpiše vsaj 10 kar je pri njih pogoj. ",
    "user": "urli"
  },
  {
    "message": "Kolikor poznam situacijo se zadnji dve leti ni izvajala smer informatika za izredne; prejsnja leta pa. Ce pogledas njihov online urnik, vidis, da imajo aktualne izredne studente tretjega letnika informatike. Tazava je bolj v tem, da tisti, ki gredo na FOV raje izberejo drugi dve (lazji) smeri.  Alternativa je se EF v LJ, smer poslovna informatika, ampak je manj racunalnistva kot na FOVu. ",
    "user": "bajsibajsi"
  },
  {
    "message": " bajsibajsi je 12. maj 2016 ob 12:31 izjavil:Kolikor poznam situacijo se zadnji dve leti ni izvajala smer informatika za izredne; prejsnja leta pa. Ce pogledas njihov online urnik, vidis, da imajo aktualne izredne studente tretjega letnika informatike. Tazava je bolj v tem, da tisti, ki gredo na FOV raje izberejo drugi dve (lazji) smeri.  Alternativa je se EF v LJ, smer poslovna informatika, ampak je manj racunalnistva kot na FOVu.   EF ima izredno le 2. stopnjo. ",
    "user": "urli"
  },
  {
    "message": "Ja, mozno, sem pred casom res gledal le 2. stopnjo na EF. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Zdravo vsem!   Tudi jaz resno razmišljam o vpisu na fiš v drugem vpisnem roku, avgusta. Še kdo namerava postat bruc tam letos jeseni? :) In še - gforce - kakšne misli ob koncu prvega letnika? Za vsako informacijo bom hvaležna :) ",
    "user": "thnkr"
  },
  {
    "message": "thinkr, si se že odločila? ",
    "user": "Sarazyph"
  },
  {
    "message": "Izvedel sem, da se je z letošnjim šolskim letom vodstvo v celoti prevetrilo, tako da so sedaj na čelu sociologi in politologi, kar ima lahko negativen učinek na program računalništva in spletnih tehnologij zaradi morebitnega povečanja izvajanja družboslovnih predmetov, česar pa študentom na tem programu verjetno ne bo kaj koristilo. ",
    "user": "čuhalev"
  },
  {
    "message": "Na FDV-ju imaš program DRužboslovna informatika. ",
    "user": "videc"
  },
  {
    "message": "Kakšni so kaj trenutni vtisi iz študija na FIŠ? Sem videl, da je naslednji vpis 22.8. in me malo zanima. ",
    "user": "staps"
  },
  {
    "message": "da še jaz napišem svoje mnenje.  Ta teden sem končal s predavanji MAG študija na FIŠ-u in napram prejšnjemu študiju na FE v LJ mi deluje kvaliteta izvajanja programa še nižje od podna. Imel sem 17 predmetov (3 moram še opravit) od tega sem imel 8 različnih profesorjev, s tem da so nekateri pokrivali tudi po tri premete. Sorry, ne moreš biti tako pameten, da boš kvalitetno izvajal tri predmete (isti način predavanj, iste zahteve, isto razpoloženje...skratka bruh).  Če MAG študij ne bi bil zastonj zame (možnost rednega vpisa, predavanja pa so se izvajala po 16. uri), ne bi šel na ta faks in bi lepo nadaljeval na FE ali FRI.  Tisti, ki se niste vpisali, razmislite ponovno, tisti ki pa ste se srečno!  p.s.: če potrebujete kakšno gradivo za MAG študij pa le na ZS ",
    "user": "fireX88"
  },
  {
    "message": " fireX88 je 24. maj 2017 ob 08:18 izjavil:da še jaz napišem svoje mnenje.  Ta teden sem končal s predavanji MAG študija na FIŠ-u in napram prejšnjemu študiju na FE v LJ mi deluje kvaliteta izvajanja programa še nižje od podna. Imel sem 17 predmetov (3 moram še opravit) od tega sem imel 8 različnih profesorjev, s tem da so nekateri pokrivali tudi po tri premete. Sorry, ne moreš biti tako pameten, da boš kvalitetno izvajal tri predmete (isti način predavanj, iste zahteve, isto razpoloženje...skratka bruh).  Če MAG študij ne bi bil zastonj zame (možnost rednega vpisa, predavanja pa so se izvajala po 16. uri), ne bi šel na ta faks in bi lepo nadaljeval na FE ali FRI.  Tisti, ki se niste vpisali, razmislite ponovno, tisti ki pa ste se srečno!  p.s.: če potrebujete kakšno gradivo za MAG študij pa le na ZS   Mislim, da tvoj zapis ni čisto v kontekstu, v temi je namreč bolj govora o študiju Računalništva in spletnih tehnologij, ne o študiju Družboslovne informatike. Bi pa rekel, da pri tebi razočaranje izvira bolj iz tega, da si zgrešil smer študija in ne zaradi (ne)kvalitete. Praviš namreč, da si se vpisal zaradi predavanj po 16. uri in brezplačnega študija in nato dodaš, da bi drugače verjetno nadaljeval na FRI ali FE. Počakaj malo, očitno te zanima študij računalništva/elektrotehnike, vpišeš se pa na magistrski študij Družboslovne informatike? Omenjen študijski program v Sloveniji izvaja še FDV, tako da mislim, da ti malo primerjaš hruške in jabolka in se nisi predhodno pozanimal kaj študij Družboslovne informatike sploh je. Ti pa že naziv da vedeti, da je poudarek verjetno na družboslovju? In če te zanima računalništvo, druga kot razočaran tako ne moreš biti. Sem se pa pred leti tudi sam zanimal za študij Družboslovne informatike, a sta me predmetnik in naziv od tega odvrnila. Ko pa sem malo brskal po spletu, pa moram reči, da sem nalete na kar nekaj zapisov študentov, ki pa sem jim je študij zdel zanimiv in uporaben. Vsakemu svoje, jaz pravim. Tule imaš pa še klasifikacijo: http://www.stat.si/Klasius/Esearch.aspx, če vpišeš »družboslovni informatik«, boš opazil, da je študijski program uvrščen v kategorijo 310, ki je tole http://www.stat.si/Klasius/PDetails.asp... (družboslovne vede). Računalništvo (tudi računalništvo in spletne tehnologije) pa se uvršča v kategorijo 481, ki pa je tole http://www.stat.si/Klasius/PDetails.asp... (računalniške vede). Dve povsem različni klasifikaciji, ki si ju sam očitno zanemaril ali spregledal.  Kakorkoli, sem študent Računalništva in spletnih tehnologij in moram reči, da kljub temu, da študij ima nekaj poporodnih težav, izvaja se namreč komaj 2 leti, načeloma, če želiš, od njega vseeno nekaj odneseš. Kar nekaj predmetov je zelo na nivoju, jasno so pa tudi cvetke, ki so jih zakuhale predvsem nespametne odločitve družboslovcev, ki žal trenutno upravljajo s fakulteto. Kljub temu pa mislim, da se bo stanje v nekaj letih še izboljšalo, če bo le prišel v vodstvo bolj primeren kader. Družboslovci to pač niso. Vsaj ne za študij Računalništva in spletnih tehnologij, žal. Niso pa za vse slabi. Mislim, da so ravno družboslovci priskrbeli posel vreden 2.000.000EUR (InnoHPC). Zase vem, da bi se navkljub omenjenem za študij še enkrat odločil. Pa da slučajno ne bo kdo mislil, da bo študij računalništva na FIŠ opravil kar tako, z levo roko. Bo potrebno vložiti kar precej truda, naziva dipl. inž. rač. vam ne bodo »podarili« kar tako na lepe oči, kot to verjetno počnejo na kakšnih zasebnih fakultetah. FIŠ je konec koncev vseeno državna fakulteta in na njej predava kar nekaj kadra iz FRI/FMF, ne bi pa škodilo, če bi ga bilo še več, ker po dosedanjih izkušnjah, je to pač zelo kvaliteten kader. Tu ni kaj druga za dodati. Ostali pa, kakor kdo.  Za bodoče študente pa tole. Če vas zanima računalništvo, in iz takšnih in drugačnih razlogov razmišljate o vpisu na FIŠ, vpišite se na študijski program Računalništvo in spletne tehnologije, da ne bo potem spet jok in stok, če boste šli na Družboslovno informatiko. Z naslednjim študijskim letom so iz Družboslovne informatike (1. stopnja) odstranili še vse matematike in jo tako naredili še bolj družboslovno, tako da, če vas zanima družboslovje, pojdite na Družboslovno informatiko, če vas zanima računalništvo, se vpišite na Računalništvo in spletne tehnologije. ",
    "user": "cheetah2"
  },
  {
    "message": "Kolikor sem gledal na spletni strani FIŠ je program Računalništvo in spletne tehnologije samo za 1. bolonjsko stopnjo (VSŠ), za 2. bolonjsko stopnjo oz. magistrski študij pa je na voljo le program Družboslovne informatike. Se mogoče motim?   Sam sem sicer diplomiral na UNI študiju FRI-ja in se takoj po diplomi zaposlil, me pa še danes malenkost mika magistrski študij, ampak ga žal ne FRI niti FERI ne ponujata (izredno seveda). ",
    "user": "Kroos"
  },
  {
    "message": " Kroos je 29. maj 2017 ob 10:39 izjavil:Kolikor sem gledal na spletni strani FIŠ je program Računalništvo in spletne tehnologije samo za 1. bolonjsko stopnjo (VSŠ), za 2. bolonjsko stopnjo oz. magistrski študij pa je na voljo le program Družboslovne informatike. Se mogoče motim?   Sam sem sicer diplomiral na UNI študiju FRI-ja in se takoj po diplomi zaposlil, me pa še danes malenkost mika magistrski študij, ampak ga žal ne FRI niti FERI ne ponujata (izredno seveda).   Tako je. Magistrski študijski program Računalništva in spletnih tehnologij se še ne izvaja. Naj bi se začel čez 2 ali najkasneje 3 leta, v kar pa sam sicer nekoliko dvomim. Verjetno se bo vse skupaj še precej zavleklo. ",
    "user": "cheetah2"
  },
  {
    "message": "V postopku akreditacije je magistrski študijski program računalništva in spletnih tehnologij (naziv mag. inž. rač. in splet. tehn.). Če in kdaj bo akreditacija podeljena, je pa vprašaj. Po moje se drugo leto magistrski študijski program še ne bo izvajal, ali pa tudi. Teoretične možnosti so. ",
    "user": "cheetah2"
  },
  {
    "message": "Magistrski program Računalništvo in spletne tehnologije se bo začel izvajati v študijskem letu 2020/21 https://www.fis.unm.si/si/dogodki-in-no... ",
    "user": "cheetah2"
  },
  {
    "message": "lol ",
    "user": "Blinder"
  },
  {
    "message": "https://www.dnevnik.si/1042924182/magaz... ",
    "user": "cheetah2"
  }
]