[
  {
    "message": "Pozdravljeni,  v pisarni imam majhno težavo, ki se je začela s formatiranjem prenosnika in ponovno namestitvijo Win7 Pro nanj. V glavnem, težava je, da se ob priklopu zunanjega monitorja na VGA izhod prenosnika monitor vžge, deluje, ampak nato po recimo 10 sekundah ugasne, ne glede na to, ali je monitor prenosnika \"odprt\" ali \"zaprt\". Poskusil sem z najnovejšimi gonilniki, sedaj sem namestil ene iz 2011, in ni sprememb.  Monitor sem preizkusil tudi z drugim prenosnikom, ampak deluje OK, prav tako sem zamenjal VGA kabel, enako.   Prenosnik je HP Probook 6560b, kupljen leta 2010, je pa priključen na dock - priključek na docku in prenosniku sem preizkusil, enaki simptomi.  hvala in lp, Luka ",
    "user": "Carmack"
  },
  {
    "message": "Laptopu moras ponavadi s kombinacijo tipke Fn in ene od F-tipk dopovedati, da naj vklopi output na zunanji monitor. Ali pa preveri v nastavitvah resolucije v Windows. ",
    "user": "[D]emon"
  },
  {
    "message": "Preko katere grafe je priklopljen, problem je stvar nastavitev. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Pokliči gasilce. Ali pa kak Linux live CD. ",
    "user": "technolog"
  },
  {
    "message": "OFF Topic  technolog je 28. jan 2016 ob 12:14 izjavil:Pokliči gasilce. Ali pa kak Linux live CD.  Če te dobim v roke, bomo klicali samo še pogrebni zavod.  ON Topic  Sicer nisem prepričan več, kaj vse sem že poskusil, sporočim nazaj ko preverim nastavitve.  lp, ",
    "user": "Carmack"
  },
  {
    "message": "Pa pizda, napisal sem ti, da probaj kak linux live CD, da ugotoviš a je kriv softver al hardver.  A si pet let star, to so osnove lociranja težav. Delaš bisekcijo, doker ne prideš do dejanskega vzroka. Mater je folk danes nesposoben. Just do it in te bomo potem glede na rezultat vodili naprej. ",
    "user": "technolog"
  },
  {
    "message": "@technolog, za nekoga s takim nickom si presneto blesav. Ne samo, da se spuscas pod nivo debate, ampak iz vsega zacetka predlagas bedarije. Najprej naj clovek preveri Fn kombinacije in kaj mu pokaze dialog v Windowsih za nastavitev resolucije. Sele potem naj gre na kaksen Live CD. ",
    "user": "[D]emon"
  },
  {
    "message": "Kakšne Fn kombinacije? Nobena fn kombinacija ne povzroča, da se video pojavi zamo za 10 sekund. Naj naredi tako kot sem rekel, če imaš pa ti kakšno boljšo idejo (in ne nekega brezveznega ugibanja), pa kar.  Kriv je bodisi hardver ali pa kak malware na sistemu. V katero smer je treba bolj natančno brskat pa odgovori točno moj postopek. ",
    "user": "technolog"
  },
  {
    "message": "Ni rekel, da se video pojavi za 10 sekund. Rekel je, da se monitor prizge za 10 sekund. Kar je nekje standardno za vecino monitorjev, da ugotovijo, ali prejemajo signal ali ne.  Nauci se brati in ne budaliraj. ",
    "user": "[D]emon"
  },
  {
    "message": "Rekel je, da monitor kaže sliko (deluje) za 10 sekund. Rekel je tudi, da monitor dela na drugem računalniku. Se pravi težava ni v monitorju.  Nauči se logično sklepat. p.s.: Ti dam pa prav, da je nejasno napisano, čeprov \"ampak nato\" namiguje, da je bil z delovanje pred izklopom zadovoljen. Če razumem na tvoj način, potem maš prav in je najprej koristno pogledat nastavitve. Samo Fn tipke se mi zdijo taka osnova, da skoraj vsaka tajnica to ve. ",
    "user": "technolog"
  },
  {
    "message": " ",
    "user": "technolog"
  }
]