[
  {
    "message": "Podobna tema na to tematiko sicer že obstaja, toda je iz leta 2012 in vmes se je spremenil zakon glede tega.  Skratka, s koncem februarja mi poteče pogodba za določen čas. Delodajalec mi je pripravljen dati pogodbo za nedoločen čas, vendar si sam tega ne želim. Niso mi več všeč pogoji dela, ne vidim možnost napredovanje itd... Po zakonu iz leta 2013 mi tudi po končanju pogodbe za določen čas pripada odpravnina, katere niti ne želim. Podjetje želi mojo pisno izjavo, da ne želim sprejeti pogodbe za nedoločen čas. Na spletni strani informiran.si sem zasledil sledeče - Prav tako delavcu ne pripade odpravnina, če delavec zavrne pogodbo o zaposlitvi za nedoločen čas za ustrezno delo, ki mu ga je ponudil delodajalec po poteku pogodbe o zaposlitvi za določen čas.  Kot sem že rekel, mi ni do odpravnine, ki je tako ali tako zelo majhna.  Želim pa se prijaviti na zavod za prejemanje denarnega domestila v višini 80% plače (neki maximum za to je tudi določen), ki traja 3 mesece glede na mojo delovno dobo. Zanj izpolnjujem vse pogoje razen pri enemu se zaplete in ne vem, kako je glede tega in sicer: če ste brezposelna oseba in vam delovno razmerje ni prenehalo po vaši krivdi ali volji ter izpolnjujete druge z zakonom določene pogoje ter.  Ali bi zaradi moje izjave, da ne želim podpisati pogodbo za nedoločen čas, potem to vplivalo na to denarno nadomestilo? Pogodba za določen čas mi poteče, kar pomeni, da je delovno razmerje poteklo. Ali zavod potem zanima še kaj drugega?  Te izjave včasih podjetje ni potrebovalo, saj ni bilo zakonsko predpisane odpravnine. Razumem pa podjetje, da tega ne želi izplačati glede na trenutne pogoje. ",
    "user": "Gokeiken"
  },
  {
    "message": "Če odkloniš ponujeno delo za nedoločen čas, izgubiš pravico do nadomestila za čas brezposelnosti, enako, kot, bi dal sam odpoved. ",
    "user": "solatko"
  },
  {
    "message": "Nisem nobene pogodbe odpovedal, poteče v roku kot je zapisano in kot sem jo podpisal. Zato pa je pogodba za določen čas. Pogodba za nedoločen čas z istimi pogoji pa ni sprejemljiva. ",
    "user": "Gokeiken"
  },
  {
    "message": "Ne da si jo odpovedal..imaš ponujeno pa bi jo zavrnil. ",
    "user": "z3ro"
  },
  {
    "message": "Denarno nadomestilo za brezposelnost je namenjeno tistim ki izgubijo službo. Ti je nisi izgubil (imaš možnost podaljšanja), samo nočeš več delat. Tako da ti to po pravilih ne pripada. Lahko se edino zmeniš z delodajalcem da bo zgledal kot da si izgubil službo. Prav tako če prejemaš kar koli od zavoda moraš bit (ali vsaj zgledat kot) aktivni iskalec zaposlitev. Sicer po pravilih izgubiš te prejemke. Ne moreš zavrnt ponujene službe in hkrati dobivat denar od zavoda. ",
    "user": "mirancar"
  },
  {
    "message": "Izjava o nesprejetju ponujene službe, bo šla z ostalo dokumentacijo na zavod. ",
    "user": "solatko"
  },
  {
    "message": "Zato pa buhnedej, da bi tako izjavo podpisal!  Ni prav nobene potrebe/podlage zanjo. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Gokeiken je 19. feb 2016 ob 16:04 izjavil:Skratka, s koncem februarja mi poteče pogodba za določen čas. Ali bi zaradi moje izjave, da ne želim podpisati pogodbo za nedoločen čas, potem to vplivalo na to denarno nadomestilo?    Nekatere stvari v tvojem besedilu se mi ne zdijo logične. Preberi tele linke spodaj.  http://www2.ess.gov.si/iskalci_zaposlit...  http://www2.ess.gov.si/_files/1932/dena... ",
    "user": "Mare2"
  },
  {
    "message": "Ko ti pogodba poteče, greš pač na zavod in boš dobil nadomestilo. Če ti bo delodajalec rekel, da podpiši izjavo, da nisi hotel podpisati nove pogodbe, ga povprašaj po zdravju. Ti delodajalcu ne rabiš podpisovati nič. ",
    "user": "MadMicka"
  },
  {
    "message": "Sem si prebral zgornje linke, kot tudi 111. Člen ZDR-1 http://www.uradni-list.si/_pdf/2013/Ur/...!/u2013021-pdf  Nikjer ne piše, da bi moral podati kakršnokoli podpisano izjavo. Pogodba poteče, to je to. ",
    "user": "Gokeiken"
  },
  {
    "message": "Morda te lahko zajebe odpravnina. Po zakonu si napisal da ti pripada. A jo moraš zahtevat al je to avtomatsko, nevem. Delodajalec ti je verjetno nebo hotel izplačat ker mu ni treba. Potem se mora morda zavarovat z tem da javi nekomu da nočeš podpisat pogodbe. Če info dobi zavod si brez nedomestila.  To je samo sklepanje, ti pač ne podpiši in upaj na najbolje. ",
    "user": "mirancar"
  },
  {
    "message": "denarno nadomestilo ≠ odpravnina ",
    "user": "opeter"
  },
  {
    "message": "Mislim, da imam rešitev za tvoj problem, vendar nisem 100% prepričan. Kot prvo ničesar ne podpisuj. Nato odpri s.p. za 1 teden (plačas cca 85 evrov prispevkov, če ga odpiraš prvič še precej manj) in ga nato zapreš ter se prijaviš na zavod. Seveda bos moral na zavodu zaigrati žalostno zgodbo, npr. kako ti je kolega obljubil, da bosta skupaj delala na nekem projektu in da te je prinesel okoli, oziroma kaj podobnega. Mislim, da bi ti moralo uspeti. Vso srečo. ",
    "user": "john91"
  },
  {
    "message": "a nebi ze takoj začel iskati nove sluzbe? tako se lepo izogneš zavodu. ",
    "user": "Isotropic"
  },
  {
    "message": "Izgleda da bi mu pasal tri mesečni plačan dopust, oziroma tri mesece iskanja bolj primerne službe. Če je preskrbljen za tri mesece, mu ni ravno potreba zagrabit prvo stvar. ",
    "user": "Magic1"
  },
  {
    "message": "Mislim, folk, a ste normalni? Kaj svetujete, če nimate pojma.  Ko se izteče pogodba o zaposlitvi za določen čas, ti pripada nadomestilo. In to tudi v primeru, da ti ponudi delodajalec novo pogodbo. Izjema je recimo, če si zaposlen za nedoločen čas, dobiš odpoved pogodbe, tedaj pa moraš sprejeti novo ustrezno pogodbo, sicer nisi upravičen do nadomestila.   Zakon v 2. odstavku 63. člena taksativno našteva razloge, kdaj zavarovanec ni upravičen do nadomestila.   http://www.pisrs.si/Pis.web/pregledPred...  p.s.: moderator, ti pa raje malo bolje razmisli, komu brisati poste  [@MadMicka: v tej temi ni bilo brisano nobeno sporočilo ... kaj točno kadiš? --Primož] ",
    "user": "MadMicka"
  },
  {
    "message": " MadMicka je 21. feb 2016 ob 13:33 izjavil:Mislim, folk, a ste normalni? Kaj svetujete, če nimate pojma.  Ko se izteče pogodba o zaposlitvi za določen čas, ti pripada nadomestilo. In to tudi v primeru, da ti ponudi delodajalec novo pogodbo. Izjema je recimo, če si zaposlen za nedoločen čas, dobiš odpoved pogodbe, tedaj pa moraš sprejeti novo ustrezno pogodbo, sicer nisi upravičen do nadomestila.   Zakon v 2. odstavku 63. člena taksativno našteva razloge, kdaj zavarovanec ni upravičen do nadomestila.   http://www.pisrs.si/Pis.web/pregledPred...  p.s.: moderator, ti pa raje malo bolje razmisli, komu brisati poste   Madmicka, se strinjam. Verjetno sem edini. Če je pogodba sklenjena za določen čas, je konec. Adijo punči. Moderator verjetno ni pravnik in je mislil, da je pravilno stališče večine. Tokrat se je uštel. ",
    "user": "Mare2"
  },
  {
    "message": "Ne vem MadMicka če imaš prav. Sicer nisem sel brat zakona, vendar če ti ponudijo zaposlitev in jo ne sprejmes ti nadomestilo po mojem ne pripada. Citiram: \"Denarno nadomestilo lahko pridobite: če ste brezposelna oseba in vam delovno razmerje NI prenehalo po vaši krivdi ali volji ter izpolnjujete druge z zakonom določene pogoje\" ",
    "user": "john91"
  },
  {
    "message": "Ni zadosti prvi odstavek, v drugem piše: Med razloge iz prejšnjega odstavka se šteje prenehanje pogodbe o zaposlitvi:\"- na podlagi pisnega sporazuma;\" itd.   Se pravi, ne katerikoli razlog, ko bi delovno razmerje prenehalo po krivdi zavarovanca, ampak samo tisti razlogi, ki so našteti v 2. odstavku.  Temu se reče taksativno našteti razlogi.  Če pa bi pisalo npr. \"med razloge iz prejšnjega odstavka se šteje zlasti\"... bi pa govorili o primeroma naštetih razlogih, tedaj pa bi veljalo, to kar praviš. ",
    "user": "MadMicka"
  },
  {
    "message": " john91 je 21. feb 2016 ob 00:47 izjavil:Mislim, da imam rešitev za tvoj problem, vendar nisem 100% prepričan. Kot prvo ničesar ne podpisuj. Nato odpri s.p. za 1 teden (plačas cca 85 evrov prispevkov, če ga odpiraš prvič še precej manj) in ga nato zapreš ter se prijaviš na zavod. Seveda bos moral na zavodu zaigrati žalostno zgodbo, npr. kako ti je kolega obljubil, da bosta skupaj delala na nekem projektu in da te je prinesel okoli, oziroma kaj podobnega. Mislim, da bi ti moralo uspeti. Vso srečo.  Tole je velika neumnost in niti približno ne drži. Da ne bi slučajno tega naredil. ",
    "user": "fosil"
  },
  {
    "message": "Nisem še slišal da dobiš odpravnino pri pogodbi za določen čas. ",
    "user": "AndrejS"
  },
  {
    "message": "to je sedaj kakšno leto, za povečanje fleksibilnosti delovnega trga  ",
    "user": "borisk"
  },
  {
    "message": " john91 je 21. feb 2016 ob 00:47 izjavil:Mislim, da imam rešitev za tvoj problem, vendar nisem 100% prepričan. Kot prvo ničesar ne podpisuj. Nato odpri s.p. za 1 teden (plačas cca 85 evrov prispevkov, če ga odpiraš prvič še precej manj) in ga nato zapreš ter se prijaviš na zavod. Seveda bos moral na zavodu zaigrati žalostno zgodbo, npr. kako ti je kolega obljubil, da bosta skupaj delala na nekem projektu in da te je prinesel okoli, oziroma kaj podobnega. Mislim, da bi ti moralo uspeti. Vso srečo.  To ne deluje.  Ker si sam zaprl s.p., kar je enako kot če bi sam dal odpoved. Nič nadomestila. ",
    "user": "Invictus"
  },
  {
    "message": "Sem klical na brezplačno pravno svetovanje od zavoda, kjer so povedali, da nima podjetje nobene pravne podlage, da bi jim moral napisati izjavo. Pogodba poteče in tukaj se zadeva konča. ",
    "user": "Gokeiken"
  },
  {
    "message": " Mare2 je 21. feb 2016 ob 13:41 izjavil: Madmicka, se strinjam. Verjetno sem edini. Če je pogodba sklenjena za določen čas, je konec. Adijo punči. Moderator verjetno ni pravnik in je mislil, da je pravilno stališče večine. Tokrat se je uštel.  Kolikor jaz vem, ti mora delodajalec pri pogodbi za določen čas povedati in dati papir, da te ne rabi več.  Če tega ne naredi, prideš samo naslednji dan v službi in te je dolžan zaposliti za nedoločen čas.  Razen, če se je zakon kaj spreminjal. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 22. feb 2016 ob 12:49 izjavil: Kolikor jaz vem, ti mora delodajalec pri pogodbi za določen čas povedati in dati papir, da te ne rabi več.      Gokeiken je 19. feb 2016 ob 16:04 izjavil: Delodajalec mi je pripravljen dati pogodbo za nedoločen čas, vendar si sam tega ne želim.   ",
    "user": "Tilen"
  },
  {
    "message": " Invictus je 22. feb 2016 ob 12:49 izjavil: Kolikor jaz vem, ti mora delodajalec pri pogodbi za določen čas povedati in dati papir, da te ne rabi več.  Če tega ne naredi, prideš samo naslednji dan v službi in te je dolžan zaposliti za nedoločen čas.  Razen, če se je zakon kaj spreminjal.   Pomešal si z \"ne vem čim\". :)  Daj kak link. ",
    "user": "Mare2"
  },
  {
    "message": "5 sekund na Googlu ...  http://www.informiran.si/portal.aspx?co...  PRIMER: Delavcu se je pogodba o zaposlitvi iztekla 12.3. 13.3. je prišel v službo in normalno opravljal svoje delo. Od tega dne dalje se šteje, da je pri delodajalcu zaposlen za nedoločen čas. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 22. feb 2016 ob 12:49 izjavil: Kolikor jaz vem, ti mora delodajalec pri pogodbi za določen čas povedati in dati papir, da te ne rabi več.    Ne, ni mu treba.   Invictus je 22. feb 2016 ob 12:49 izjavil:Če tega ne naredi, prideš samo naslednji dan v službi in te je dolžan zaposliti za nedoločen čas.    Dovolj je, da te naslednji dan pravočasno (takoj ko izve, da si se znašel tam) napodi domov. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Invictus je 22. feb 2016 ob 12:49 izjavil:Mare2 je 21. feb 2016 ob 13:41 izjavil: Madmicka, se strinjam. Verjetno sem edini. Če je pogodba sklenjena za določen čas, je konec. Adijo punči. Moderator verjetno ni pravnik in je mislil, da je pravilno stališče večine. Tokrat se je uštel.  Kolikor jaz vem, ti mora delodajalec pri pogodbi za določen čas povedati in dati papir, da te ne rabi več.  Če tega ne naredi, prideš samo naslednji dan v službi in te je dolžan zaposliti za nedoločen čas.  Razen, če se je zakon kaj spreminjal.   ja enkrat leta 1920... jao kake neumnosti spet nekateri vlečete v debato. Delodajalec ti niti pod razno ne rabi dajat nikakršnega papirja o tem, da ti ne bo podaljšal pogodbe. Enako kot ti njemu ne rabiš podpisovat nikakršnega papirja, da ne boš sprejel nove pogodbe. Pogodba za določen čas se izteče na dogovorjen datum in pika.  Izjema o kateri ti govoriš velja v primeru, ko delavec pride na delo po preteku pogodbe za določen čas in mu tudi delodajalec omogoča opravljanje dela. V takem primeru pa so podani pogoji za sklenitev pogodbe za nedoločen čas. Zgolj to, da delavec pride nadlednji dan v službo, ker ga delodajalec ni pisno obvestil o poteku pogodbe ne pomeni nič. Delodajalec ga lahko mirno odslovi, ker nima kaj delat v službi, če nima pogodbe.  Glede konkretnega vprašanja: Ja, tudi če ne podpišeš pogodbe za nedoločen čas si upravičen do nadomestila. Izjave, ki ti jo podtika delodajalec nisi dolžan niti pod razno podpisat, ker boš imel lahko samo težave na zavodu. Če se delodajalec hoče zavarovat pred izplačilom odpravnine in si tako neumen, da se s tem strinjaš potem podpiši izjavo, da se odpoveduješ odpravnini ob poteku pogodbe.  mirancar je 20. feb 2016 ob 18:25 izjavil:Morda te lahko zajebe odpravnina. Po zakonu si napisal da ti pripada. A jo moraš zahtevat al je to avtomatsko, nevem. Delodajalec ti je verjetno nebo hotel izplačat ker mu ni treba. Potem se mora morda zavarovat z tem da javi nekomu da nočeš podpisat pogodbe. Če info dobi zavod si brez nedomestila.  To je samo sklepanje, ti pač ne podpiši in upaj na najbolje.   Pripada ti pravica do odpravnine. Nikjer pa ne piše, da se ji ne smeš odpovedat. Ravno tako, če delodajalec ne izplača odpravnine je na delavcu ali bo zahteval izplačilo ali ne. Pri stvano pravnih zahtevkih načeloma velja, da če ni tožnika potem ni sodnika. ",
    "user": "St235"
  },
  {
    "message": "Odpravnini se ne moreš odpovedati. Tako je odločilo Ustavno sodišče RS že leta nazaj, temu pa je sledila sodna praksa, recimo   http://sodnapraksa.si/?q=odpoved%20prav...  Sicer je tu govora o obligacijskopravnem zahtevku, stvarnopravni se nanašajo na nepremičnine, verjetno gre za lapsus. ",
    "user": "MadMicka"
  },
  {
    "message": "ja lapsus.  se strinjava, da zadeva ne zdrži na sodišču. Ampak kako bo prišlo do sodišča, če ni spora? ",
    "user": "St235"
  },
  {
    "message": " MadMicka je 22. feb 2016 ob 20:59 izjavil:Odpravnini se ne moreš odpovedati.    Kdo pa je rekel, da se ji lahko? :) ",
    "user": "Mare2"
  },
  {
    "message": "Zivjo vsi. Imam podoben problem. Z 15.6. mi potece pogodba za dolocen cas. Pri tem podjetju delam od 1. Avgusta. Rad bi zakljucil zaposlitev v tem podjetju in dobil denarno nadomestilo. A firma bi me rada obdrzala tudi \"zgrda\" oxiroma bi mi radi dali novo pogodbo za dolocen cas. V kadrovski sluzbi podjetja trdijo da se ne morem vpisat na zavod ker bom zavrnil delo oziroma gospodicna na kadrovski pravi da ce grem bodo telefonsko javili na zavod da nisem sprejel dela. Zdaj sem ze cisto zmeden ker res nebi rad ostal brez vsega. Guglam ko nor a ne najdem pametnega odgovora na ta problem. Ima kdo izkusmje? ",
    "user": "Xlatan"
  },
  {
    "message": "Ka se pa zgodi če podpišeš pogodbo ampak slabo delaš in se delaš neumnega? ",
    "user": "gtx970op"
  },
  {
    "message": "Xlatan, lahko stokrat kličejo na zavod, če ti poteče pogodba o zaposlitvi za določen čas, imaš pravico do nadomestila na zavodu.   Pa ne pozabiti, da ti pripada še sorazmerni del regresa za letni dopust in verjetno tudi odpravnina, če si bil npr. zaposlen za določen čas zaradi povečanega obsega dela.  Sicer pa gledaš 2. odstavek 63. člen ZSDU in ker notri ni naštet razlog izteka pogodbe za določen čas, ti nadomestilo pripada. ",
    "user": "MadMicka"
  },
  {
    "message": "Pozdravljeni. torej ker ste že aktivirali to temo danes, bom se kar priključil, upam da ni problem.. imam tudi v povezavi s pogodbo o zaposlitvi, torej dobil sem pogodbo, za določen čas, 15 mesecev, s 3 meseci poskusnega dela. še vedno sem v poskusni dobi, in bi rad dal odpoved, zaradi različnih razlogov. in me zanima ker je trenutni zakon o odpovednem roku za poskusno delo 7 dni, to pomeni da lahko dam pisno odpoved, in s tem dnevom začne veljat odpovedni rok 7 dni, se s tem lahko sklicujem na (ZDR-1) 94. člen in potem po 7 dneh grem? v pogodbi je napisana poskusna doba, vendar pa odpovedni rok ni naveden. če ni naveden, potem velja zakonsko določilo uradnega lista? lahko delodajalec kaj spreminja v tem, ali pa po tem času? kaj v primeru če noče podpisat? ",
    "user": "suljoMS"
  },
  {
    "message": "Velja 7 dnevni rok. Šteje se od dneva, ko si delodajalca seznanil (priporočam pisno) z odpovedjo. Razlogov ne rabiš navajat.  Če delodajalec karkoli komplicira je za to pristojna delovna inšpekcija. Nima pa nikakršne osnove, da bi lahko karkoli naredil. ",
    "user": "St235"
  }
]