[
  {
    "message": "Pozdravljeni,  Prosim za pomoč. Trenutno delam v autocadu in z totalno geodetsko postajo. Kordinate so vse pravilno izmerjene, stojišča so tudi vredu, vendar ko vse skupaj dam v AutoCAd je x os močno narobe. Naprimer:   Kordinata x je v orginalu 405351.71, ko vnesem piko v autoCAD pa je: 203684.11   kordinate z in y so vredu   Kako naj nastavim auto cad ali premaknem pike da bodo pravilno locirane na zemlji?   LP, Joža ",
    "user": "autocad"
  },
  {
    "message": "Malo sem ven iz acad, ampak mislim, da boš rešil z 3Dalign. https://knowledge.autodesk.com/support/... ",
    "user": "Machete"
  },
  {
    "message": "Ne pomaga, samo obrača v minus in vse druge kordinate.   Gre se za arheološka dela, ne rišem objektov. Nekdo mi je rekel da x koordinata ne upošteva UTM-ja. Vendar se ne da nastavit oziroma nič se ne spremeni. Nekdo je tudi omenil naj prestavim koordinate za 1000km vendar tudi to ne znam. ",
    "user": "autocad"
  },
  {
    "message": "Če se ne motim, to spada med osnovne operacije v Autocad-u? Žal sem že 20+ let ven iz tega, ampak kolikor se spomnim, je bilo to včasih trivialno.  Morda nebi bilo slabo obiskati kakšen tečaj Autocad-a, ali pa za en dan najeti enega inštruktorja za 'crashcourse'?  Lahko pa tudi malo googlaš po youtube tutorialih ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "sicer ne maram nobene od teh funkcij, ampak probaj s funkcijo \"flatshot\" (spremeni iz 3D v 2D, vendar ne ohrani merila in poenostavi krivine), druga opcija pa je \"plot to DXF\" ....deluje kot navaden plot...vendar ti ubistvu shrani 2D sliko 3D autocada.....če funkcije nimaš med printerji....samo dodaj nov printer in je tam že med opcijami. ",
    "user": "cjen"
  },
  {
    "message": "Imam problem z velikostjo DWG datoteke. Normalna velikost ene datoteke je 2.000 KB. V zadnjem tednu dni mi velikost datoteke preskoči na kar 91.000 KB in računalnik kar blokira.  Mi zna kdo razložiti zakaj in kako popravim velikost datoteke ? Nič pretiranega, kar že nisem risal. ??? P.s. Nekaterih datotek ne moram odpreti. Če preslikam v drug dokument, ta zopet poskoči na 92.000 KB. P.s. Nekaterih datotek ne moram odpreti. Če preslikam v drug dokument, ta zopet poskoči na 92.000 KB. ",
    "user": "macek muri"
  },
  {
    "message": "Men so se take zadeve dogajale v archicadu ko sem narobe nastavil enote iz dwg v archicad, recimo 1 : 100 sem nastavil na 1 : 1000, pa je računalo pokleknil.  Da se tudi narediti smešno majhno šrafuro z miljon tavžnt \"pixli\" in ti ravno tako trokira vse skup.  Mal poglej kaj si delal zadnje čase.   Mal več informacij bi tudi prav prišlo. ",
    "user": "globoko grlo"
  },
  {
    "message": "Imam načrte ene zgradbe, ki je razdeljena na več stavb ter več nadstropij. Vsi načrti so na enem sheetu, ne vem pa kako bi se jih lotil traceat v Ilustratorju (rabim samo linije sten), da bi jih po možnosti vse naenkrat vsako nadstropje posebej. Zanima me kako bi to brez nekega ekstra znanja ACADa naredil, brez, da bi se zanašal na delanje screenshotov in traceanje le-teh. ",
    "user": "BivšiUser2"
  },
  {
    "message": "kej takega http://dylanbrowndesigns.com/tutorials/... ",
    "user": "gddr85"
  },
  {
    "message": "Ukaz move ni ustrezna izbira?  Označiš vse, in izbereš ukaz \"move\", Izbereš točko 0 na tvojem objektu nato pa še mesto kjer hočeš da je 0 na ekranu. Prej lahko na izhodišču narišeš krog ali kaj podobnega, da imaš tarčo za izbiro cilja. ",
    "user": "Highlag"
  },
  {
    "message": "Pardon, nisem napisal, da z ACADom še nimam izkušenj. Pač dobljene načrte hočem spraviti v AI. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Ce so kokr tolk normalni majo zadeve posortirane tudi v layerjih. Pa poglej, ce ma acad \"nadstropja\". Ce. Jih ma je to osnovna funkcija oz organizacija projekta. ",
    "user": "globoko grlo"
  },
  {
    "message": "@S4NNY1 ali imas dwg? v bistvu niti ne razumem kaj hoces dosect amapk recimo: dwg je vektorska slika, lahko jo direktno odpres v ilustratorju, imas vse kar rabis, pobrises nepotrebne elementene etc. Verjetno so stene na svojem layerju, uporabi samo tega. Pa po mojem pri odpiranju izberi \"model\" ne \"layout\" @globoko grlo acad in archicad imata popolnoma razlicen pristop, acad ne uporablja \"stories\" za organizacijo delovnega prostora, v acadu rises nacrte objekta (CAD), ne pa da sestavljas objekt (BIM) ",
    "user": "nejcek74"
  },
  {
    "message": "Imam eno zgradbo v DWG, razdeljeno na več stavb in nadstropij. Vse imam na enem sheetu. Rad bi vse dele nadstropja združil v eno sliko (ne rabim profi,samo toliko, da so razmerja enaka, da ne bo ena stavba manjša druga večja...), za katero bom potem naredil trace v AI.  Ce so kokr tolk normalni majo zadeve posortirane tudi v layerjih. Pa poglej, ce ma acad \"nadstropja\". Ce. Jih ma je to osnovna funkcija oz organizacija projekta.  Ma vse je nametano na en layer. ",
    "user": "BivšiUser2"
  },
  {
    "message": "popravek ",
    "user": "mulc007"
  },
  {
    "message": "Še vedno ne vem kaj naj naredim s to datoteko. Ne morem jo niti spraviti v 2010 format ker kao določeni objekti niso v verziji 2010, ki naj bi bila zadnja, katero prebere tudi AI. DWG datoteke ne smem objaviti. ",
    "user": "BivšiUser2"
  },
  {
    "message": "mogoce je tvoje vprasanje se vedno prevec splosno postavljeno, oziroma kaj je sploh tvoje vprasanje? Se toliko tezje brez datoteke.  - ali imas dostop do Acada, ali hoces sestavit dele nadstropij v acadu? ali v AI-ju - zakaj si uporabil besedo \"Sheet\", ali si torej v \"Paper space-u\", pojdi v \"Model Space\", v katerem se ponavadi rise. Cudno se mi zdi da bi nekdo risal nacrte stavbe razbite, jih pa lahko zaradi velikosti razdeliš za print - kateri objekti? elementi? so to, ki niso podprti v 2010? poskusi z ukazom \"explode\" razbiti te elemente, naceloma lahko skoraj vse v Acadu explodas v osnovne elemente (linije, pike) - v skrajnem primeru lahko naredis v Acadu print to pdf in le tega potem odpres v AI ",
    "user": "nejcek74"
  },
  {
    "message": "Imam dostop do ACAD-a in AI-ja. Hočem sestavit tloris v DWG formatu in ga traceati v AI (hočem imeti manj detajlov). Imam tabelo v kateri vrstica predstavlja nadstropje, stolpec pa stavbo na katere je razdeljena zgradba. Sheet jaz enačim z artboardom v AIju. Rad bi vse stavbe nadstropja X zlepil v skupen tloris, sliko s tlorisom v centru pa prenesel AI ter naredil ter naredil en simple trace. Mislim, da ima FRI celo nekaj podobnega, samo ne vem kako se app imenuje. ",
    "user": "BivšiUser2"
  },
  {
    "message": "- Slajder za manj detajlov zal ne obstaja ne v DWG-ju ne v AI-ju, mozen je v BIM programih (merilo), zato ker tam delas s parametricnimi elementi. Vprasanje pa, ce bi ti ponudil primerne rezultate. - ce si dobil DWG brez layerjev, je nekdo ze nekaj caral z njim, ker razen najvecjih idotov noben ne bo risal brez layerjev. Ce imas layerjev je velika verjetnost da so stene, pa okna, pa napisi itd v razlicnih layerjih, potem samo ugasni tiste, ki jih ne rabis - dele risb v Acadu enostavno premikas z ukazom M(ove) oznacis elemente tipknes M tipknes Enter kliknes prvo tocko, potem pa drugo (ali pa vneses razadaljo) - isto lahko naredis v AI-ju, ker si ocitno bolj navajen nanj - pa se enkrat, DWG ki ga odpres v AI je skupek linijskih in ploskovnih elementov, identicne bi lahko ustvaril v AI-ju, v bistvu sploh ni neke velike razlike. Mi obcasno (ampak vseeno zelo redko) prenesemo nacrte v AI, kadar rabimo vecjo kontrolo nad izgledom posameznih graficnih elementov, potem pac kliknem linijo, ji dolocim debelino, barve, jo zbrisem, oziroma karkoli. ",
    "user": "nejcek74"
  },
  {
    "message": "on je mislil najbrž image trace v Ai, kjer imaš več opcij za trace, ampak to je bolj za navadne slike ipd. dat v vektorsko obliko.. ",
    "user": "gddr85"
  },
  {
    "message": "vektor -> image -> vektor, priznam na to sam ne bi nikoli pomislil. Glede tega imam premalo pojma, trace sem uporabljal samo parkrat ko sem za hobi pripravljal grafiko za tisk na majce, pa nikoli nisem bil preveč navdušen nad rezultatom brez dolgega ročnega popravljanja. Jaz bi vse skupaj pripravil v ACAD-u, ker mi je za 2D risanje še vedno najhitreši, čeprav ga zdaj že malo pozabljam (večinoma sem v Archicadu). ",
    "user": "nejcek74"
  }
]