[
  {
    "message": "Je treba ob zaposlitvi (sklenitev delovnega razmerja) priložit kakšne papirje, ki dokazujejo tvojo izobrazbo ali podjetje lahko kako drugače pridobi podatke o tvoji izobrazbi? Sprašujem za prvo redno zaposlitev. Predvidevam, da je nekako treba dokazat izobrazbo, drugače bi lahko bil vsak magister oz. kar mu ustreza. Se mi zdi, da imam hud problem. ",
    "user": "Csharp"
  },
  {
    "message": "Ja ful je problem narediti fotokopijo/scan spričeval, diplom itd. Kaj pa imaš za eno šolo, da ti je to hud problem? ",
    "user": "Furbo"
  },
  {
    "message": "Ni problem v šoli. Problem je, ker sem nekje založil papirje in jih sedaj ne najdem. Tako dobro sem jih pospravil, da več ne vem kam bi pogledal. Zdaj sem vsa paničen. Zato me zanima, ali bom te papirje potreboval v primeru zaposlitve? ",
    "user": "Csharp"
  },
  {
    "message": "Na šoli lahko dobiš kopijo potrdila za par eur... ",
    "user": "Janac"
  },
  {
    "message": "Verjetno pa ta postopek nekaj časa traja. Prej kot slej bom papirje nekje našel, zato ne bi naračal fotokopij po nepotrebnem... razen, če bom papirje moral pokazat delodajalcu. Zato sprašujem, če jih sploh rabim. In kolikor se spomnim, je bil na srednješolskem spričevalu žig, da sem vpisan v fakulteto. Kako je s tem, če naročim kopijo? ",
    "user": "Csharp"
  },
  {
    "message": "Eh ... to takoj dobis (ce bos sploh potreboval). Sam v tajnistvo od srednje sole gres, poves da rabis spricevalo ter cigav si, te najdejo v sistemu, izprintajo, pokasirajo cca 15EUR in to je to. To mas takoj zrihtan, ce bos rabu. ",
    "user": "dope1337"
  },
  {
    "message": "Pozanimaj se, ce je potreben preklic izgubljenega dokumenta. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Nekatera podjetja hočejo imet kopijo, druga pa številko spričevala/diplome in potem sami preverijo, ampak verjetno tega tudi nimaš. ",
    "user": "fosil"
  },
  {
    "message": " Csharp je 19. feb 2016 ob 19:48 izjavil:Zato me zanima, ali bom te papirje potreboval v primeru zaposlitve?  Dokazilo o izobrazbi je običajno potrebno priložiti. :) Če ni tega zraven, se delodajalci s takimi sploh ne ukvarjajo.  ...:TOMI:... je 19. feb 2016 ob 20:10 izjavil:Pozanimaj se, ce je potreben preklic izgubljenega dokumenta.   Ni. ",
    "user": "Mare2"
  }
]