[
  {
    "message": "Pred dnevi sem kupil usb ključek firme kingston 16gb. Nanj mi je bratranec naložil za 5,5 gb slik in posnetkov iz praznovanja. Doma sem ključek sprobal na treh različnih računalnikih z windowsi 7,8 in 10. Na vseh mi pokaže zasedenost ključka 5,5 gb, ko pa ga odprem pa je prazen oziroma mi napiše ta mapa je prazna. ključek sem mu vrnil in ko ga on priklopi na svoj rač. so vse stvari gor. Ima kdo kakšno idejo kaj bi lahko bilo narobe? ",
    "user": "quasimodo"
  },
  {
    "message": "Po moje je problem v formatu ključka. A ma bratranec slučajno maca? Naj ga še enkrat sformatira na FAT32, za slikce bo. ",
    "user": "msjr"
  },
  {
    "message": "Bratranec naj pregleda računalnik z AV programom. Podatki brez virusa niso vidni, ti pa pokaže, da je ključek zaseden. ",
    "user": "solatko"
  },
  {
    "message": "Moj USB 3.0 je po formatiranju (predvidevam da takrat, ker sem šele zdaj sem opazil) spremenil velikost. Zdaj je 32GB, prej je bil 64GB.. Formatiran je v NTFS / 4096B načinu. Tudi, če ga formatiran pod FAT, ni več 64GB.. :D Ve kdo kje sem ga zbiksal? :) ",
    "user": "ales400"
  },
  {
    "message": "zlodaj si sdformatter in formatiraj s tem ",
    "user": "hojnikb"
  },
  {
    "message": "Hvala za hiter odgovor  ",
    "user": "ales400"
  },
  {
    "message": "Preden novemu flash drive zaupate podatke ga preverite s H2testw: http://www.heise.de/download/h2testw.ht... ",
    "user": "stb"
  },
  {
    "message": "al pa zalaufaš chipgeniusa in takoj vidiš kok GB flash čip je noter ",
    "user": "hojnikb"
  },
  {
    "message": "Hvala vsem za nasvete.. Po formatu z SDformatter aplikacijo je USB ključ spet 64GB~  Drugače sem ga že večkrat formatiral v Win10, pa je bilo vedno vse ok, zadnjič enkrat mu je pa prepolovil kapaciteto   ",
    "user": "ales400"
  },
  {
    "message": "to se zgodi če formatiraš v fat32, saj ta format podpira največ 32GB znotraj windows ",
    "user": "hojnikb"
  },
  {
    "message": "Preizkusil sem SDformatter 4.0, ki formatira USB ključ le v FAT32 in ne v NTFS. HP USB Disk Storage Format Tool pa formatira v oba formata. ",
    "user": "ST-777"
  },
  {
    "message": "sdformatter formatira tut v exfat ",
    "user": "hojnikb"
  }
]