[
  {
    "message": "Pozdravljeni!  Smo mlado start-up podjetje, ki ustvarja spletni portal, na katerem pričakujemo približno 30.000 obiskov na mesec in, ker imamo z zdajšnjim gostovanjem velike težave (izpade strani) smo se skupaj z ekipo odločili, da bomo zakupili VPS gostovanje. Ciljamo predvsem na Slovenjski trg glede obiskov naše spletne strani.  Ker trenutno še iščemo najboljšo ponudbo me, zanimajo vaša mnenja in priporočila.  Torej v Sloveniji so osnovni paketi od približno 25-30 evrov na mesec v tujini nekaj evrov ceneje.   Gledali smo:   - https://www.digitalocean.com/  - https://www.linode.com/  - https://www.domenca.com/  - https://www.hitrost.com/ ",
    "user": "noorex"
  },
  {
    "message": "Ne vem za slovenske, ampak za tuje VPSje si lahko pogledaš benchmarke na strani ServerBear. ",
    "user": "n0_body"
  },
  {
    "message": "Naj še povem, da nam je zelo pomemben tudi support glede na to da, nismo \"strokovnjaki\" za sistemsko administracijo. ",
    "user": "noorex"
  },
  {
    "message": "Imam gostovanje pri hitrosti, enega izmed večjih paketov, gostujem cca 5 strani, imamo nekih 50 mail računov, porabljenega cca 5 GB prostora, mesečnega prometa je cca 10 GB. Sem zadovoljen z njimi. Sem delal tudi z domovanjem, pa me moti, da ne ponujajo možnosti lastne izbire php verzije (so mi sicer ponudili, da mi prestavijo stran na strežnik z drugo verzijo php), medtem ko je to pri hitrosti zelo enostavno. ",
    "user": "SaXsIm"
  },
  {
    "message": "No naj še povem da pri domenca oz. domovanje smo z ekipo gledali vzdrževano VPS gostovanje. ",
    "user": "noorex"
  },
  {
    "message": "Mogoče ne bi bilo slabo razmisliti raje o izboljšavi kode strani, ker za 30.000 obiskovalcev na mesec bi moralo v večini primerov zadostovati tudi shared gostovanje.  Pri katerem ponudniku ste pa zdaj? ",
    "user": "urli"
  },
  {
    "message": "Niso težave pri naši kodi. Težave so pri podjetju kjer gostujemo, ker imajo že cca 3 tedne izpade iz omrežja. ",
    "user": "noorex"
  },
  {
    "message": "Katero gostovanje imate sedaj? ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Nevem če bi imenoval to podjetje:)  slovenska školjka ",
    "user": "noorex"
  },
  {
    "message": "Jaz v zadnjem času nisem opazil nobenih izpadov pri si-školjki ",
    "user": "toplakd"
  },
  {
    "message": "hetzner ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 2. mar 2016 ob 20:27 izjavil:hetzner  Še en glas za Hetzner. Mogoče celo zakup serverja za slabih 50€? ",
    "user": "knesz"
  },
  {
    "message": "https://www.zabec.net/ ",
    "user": "mitja_i"
  },
  {
    "message": " SaXsIm je 2. mar 2016 ob 08:48 izjavil:Imam gostovanje pri hitrosti, enega izmed večjih paketov, gostujem cca 5 strani, imamo nekih 50 mail računov, porabljenega cca 5 GB prostora, mesečnega prometa je cca 10 GB. Sem zadovoljen z njimi. Sem delal tudi z domovanjem, pa me moti, da ne ponujajo možnosti lastne izbire php verzije (so mi sicer ponudili, da mi prestavijo stran na strežnik z drugo verzijo php), medtem ko je to pri hitrosti zelo enostavno.   Off topic, tako da se opravičujem. SaXsIm, to je bila in je na žalost še vedno omejitev starejših sistemov, ki niso omogočali PHP selektorja. Sedaj imamo že nekaj časa v ponudbi tudi reseller pakete s cPanel nadzorno ploščo, kjer je možna izbira druge verzije PHP, hkrati pa imaš sam dostop do R1soft varnostnih kopij in podobne dobrote.  Noorex, glavna prednost vzdrževanega gostovanja pri nas je to, da skrbimo zanj kot bi bil naš shared strežnik. Kaj to pomeni? VPS je vključen v naš monitoring, kjer preverjamo ne samo delovanje storitev, ampak tudi odzivnost. Na strežnik namestimo skripte, ki so v bistvu distilirano znanje vseh teh let izkušenj, s katerimi lahko hitro ugotovimo, če je kakšen potencialen vdor ali kaj podobnega, če katera stran ali del strani preobremenjuje VPS ... Seveda tudi vseskozi gledamo, če se strežnik slučajno znajde na kakšnih black listah in poskrbimo za delistanje.  Skratka ideja je, da mi prej pokličemo tebe, da na strežniku nekaj ni v redu in bo potrebno preveriti aplikacijo, kot pa da ti pokličeš nas in nam sporočiš da nekaj ne dela. Ta druga varianta se pri vzdrževanem strežniku ne bi smela zgoditi.  Zate je izkušnja tako boljša kot bi bila na shared strežniku, ker imaš še svoje garantirane vire in se ne more začasno zmanjšati kvaliteta zaradi enega nevzgojenega soseda na strežniku.  Lahko pa več na zs, da ne bom toliko samopromocije zganjal :-) ",
    "user": "urosc"
  },
  {
    "message": "S Hetznerjem sem bil nezadovoljen zaradi supporta... Imel sem zakupljen server pri njih. Bil sem njihova stranka 2 leti.  Server je na vsake toliko postal neodziven in ga je bilo potrebno ročno resetirati. Vedno so s prstom name kazali. Ko sem popi... so šli delati HW check in so ugotovili, da sta oba HDDja v Kju. Ko sem jim rekel, da bom vzel potem drug server, so mi seveda hoteli zaračunati setup fee, na kar nisem pristal, zato sem šel k hosteurope.de Pri njih sem zdaj že > 1 leto in sem zadovoljen in s ceno in s supportom. ",
    "user": "Apple"
  },
  {
    "message": "Super, potem pa lahko kmalu pričakujete naročilo:)    urosc je 4. mar 2016 ob 10:09 izjavil:SaXsIm je 2. mar 2016 ob 08:48 izjavil:Imam gostovanje pri hitrosti, enega izmed večjih paketov, gostujem cca 5 strani, imamo nekih 50 mail računov, porabljenega cca 5 GB prostora, mesečnega prometa je cca 10 GB. Sem zadovoljen z njimi. Sem delal tudi z domovanjem, pa me moti, da ne ponujajo možnosti lastne izbire php verzije (so mi sicer ponudili, da mi prestavijo stran na strežnik z drugo verzijo php), medtem ko je to pri hitrosti zelo enostavno.   Off topic, tako da se opravičujem. SaXsIm, to je bila in je na žalost še vedno omejitev starejših sistemov, ki niso omogočali PHP selektorja. Sedaj imamo že nekaj časa v ponudbi tudi reseller pakete s cPanel nadzorno ploščo, kjer je možna izbira druge verzije PHP, hkrati pa imaš sam dostop do R1soft varnostnih kopij in podobne dobrote.  Noorex, glavna prednost vzdrževanega gostovanja pri nas je to, da skrbimo zanj kot bi bil naš shared strežnik. Kaj to pomeni? VPS je vključen v naš monitoring, kjer preverjamo ne samo delovanje storitev, ampak tudi odzivnost. Na strežnik namestimo skripte, ki so v bistvu distilirano znanje vseh teh let izkušenj, s katerimi lahko hitro ugotovimo, če je kakšen potencialen vdor ali kaj podobnega, če katera stran ali del strani preobremenjuje VPS ... Seveda tudi vseskozi gledamo, če se strežnik slučajno znajde na kakšnih black listah in poskrbimo za delistanje.  Skratka ideja je, da mi prej pokličemo tebe, da na strežniku nekaj ni v redu in bo potrebno preveriti aplikacijo, kot pa da ti pokličeš nas in nam sporočiš da nekaj ne dela. Ta druga varianta se pri vzdrževanem strežniku ne bi smela zgoditi.  Zate je izkušnja tako boljša kot bi bila na shared strežniku, ker imaš še svoje garantirane vire in se ne more začasno zmanjšati kvaliteta zaradi enega nevzgojenega soseda na strežniku.  Lahko pa več na zs, da ne bom toliko samopromocije zganjal :-)  ",
    "user": "noorex"
  },
  {
    "message": "https://www.time4vps.eu/ najboljše zadeva :) ",
    "user": "18Jerry18"
  },
  {
    "message": "obvezno si preberi še pogoje uporabe, ker kaj ti koristi poceni gostovanje, če je pa praktično vse kršitev nečesa in te lahko vržejo dol brez opozorila  večina teh navidez super ponudb ima napisano da ne smeš imet gor nobenih irc strežnikov, tor nodov, pornografije, česar koli kar bi bilo lahko nelegalno (s tem da o tem kaj je in kaj ni legalno odločajo oni in ne sodišče), da ubistvu ne smeš porabljati zakupjenih količin in tako naprej (recimo ti dajo neomejeno prenosa in ogromno prostora na disku, istočasno pa napišejo da ne smeš gor hranit večjih datotek... za kaj drugega bi pa vzel vps z neomejeno prenosa in ogromno prostora???) ",
    "user": "sodnicaN"
  },
  {
    "message": ">urosc  ne bom quotal celegga posta, ampak to kar si napisal je lahko tudi slabost, recimo če hočem poganjat stran, ki bi bla lahko pravno sporna potem nočem da vi počnete kar si opisal, razen če vam je vseeno in dokler ne dobite od sodišča odredbe, kaj je treba umaknit pustite vse na miru  s policijo pa sodeluete natanko toliko kot vam določa zakon in nič več ",
    "user": "sodnicaN"
  },
  {
    "message": "trenutno cenovno najboljša opcija v EU mogoče celo worldwide www.online.net Rabimo za cloud storitve, multimedio itd... kjer je prenos in performance čisto drugi kot pri www. ",
    "user": "Vice"
  },
  {
    "message": " sodnicaN je 10. mar 2016 ob 10:21 izjavil:>urosc  ne bom quotal celegga posta, ampak to kar si napisal je lahko tudi slabost, recimo če hočem poganjat stran, ki bi bla lahko pravno sporna potem nočem da vi počnete kar si opisal, razen če vam je vseeno in dokler ne dobite od sodišča odredbe, kaj je treba umaknit pustite vse na miru  s policijo pa sodeluete natanko toliko kot vam določa zakon in nič več   To popolnoma drži. Če bi želel na naših VPSih poganjati kaj kar bi bilo lahko pravno sporno, ti to ne odgovarja.    večina teh navidez super ponudb ima napisano da ne smeš imet gor nobenih irc strežnikov, tor nodov, pornografije, česar koli kar bi bilo lahko nelegalno (s tem da o tem kaj je in kaj ni legalno odločajo oni in ne sodišče),   Dejstvo je, da se mi kot podjetje lahko odločimo in določimo pogoje pod katerimi bomo sodelovali z našimi naročniki. Obstaja dober poslovni razlog zakaj npr tudi mi ne želimo imeti irc strežnikov, gaming strežnikov in podobno. Ti so namreč pogosteje tarča raznih napadov, kar za nas pomeni dodatno delo, ukvarjanje s tem in posledično manj časa za ukvarjanje s produktivnimi stvarmi, ki koristijo vsem naročnikom.  Podobno je z vsebinami, ki so na meji legalnosti. Tu je za nas dodatno pravno delo, ko smo namreč enkrat obveščeni, da je na naših strežnikih vsebina, ki je pravno sporna, od takrat naprej smo tudi mi odgovorni, če se izkaže da so obtožbe utemeljene in je nismo umaknili.  To ne pomeni, da mi vsebino umaknemo takoj, ko dobimo zahtevo, nasprotno do sedaj smo se še vedno odločili nasprotno. Pomeni pa, da se moramo s tem ukvarjati in s poslovnega stališča, vsaj po mojem, je bolj smiselno, da se naročnikom, ki imajo takšne potrebe odpovemo, saj niso pripravljeni plačati tega našega dodatnega dela.  Seveda pa obstajajo ponudniki, ki jim je to glavni poslovni model. Iskalni niz, ki ti pomaga v takšnih primerih je: bulletproof hosting. ",
    "user": "urosc"
  },
  {
    "message": "ma saj jaz vas cisto zastopim in vas tudi ne probam blatit, samo povem opju da bi znali biti primeri ko bi znala biti vaša storitev zanj slaba izbira ",
    "user": "sodnicaN"
  }
]