[
  {
    "message": "Iščem kakšen dober 15-45-minutni motivacijski video, s katerim bi začinili začetek hekerskega tedna odprtokodnega projekta na OS X-u, ki bo marca v Kranjski Gori. Rada bi pripravila nekaj, kar nas bo dodatno motiviralo za učinkovitejše odpravljanje hroščev in implementacijo nove funkcionalnosti, predvsem pa nam pomagalo začrtati jasne cilje projekta v prihodnosti. (Trenutno naredi vsak nekaj, kar se mu zdi, ni pa jasne vizije in imamo nekaj tisoč odprtih ticketov.)  Všeč so mi npr. audio knjige Brian-a Tracy-ja (Time Management), ampak so kot take predolge in neprimerne za predvajanje.  Sprejemam tudi predloge za kakšnega dobrega govorca/motivatorja za \"team building\", vendar so finance omejene in nekih hudo visokih honorarjev si ne bi mogli privoščiti. (Za potne stroške bi se brez problema dogovorili, visoke cifre pa odpadejo.)  Če ne bo osebnega govorca, bi najraje dobila nek dober video in nekaj vprašanj/iztočnic za brainstorming o viziji in vodenju projekta. ",
    "user": "mojca"
  },
  {
    "message": "Aha, iščeš torej nekaj, čemur Nemci pravijo Eierlegende Wollmilchsau.  V testo si uspela vmešati: - projektno vodenje - produktno vizijo - motivacijo - team building - vodenje (skupine) - učinkovitost (skupine) - kakovost - hekanje - osebno učinkovitost oz. time mgt. - odprto kodo   Vse to so bolj ali manj neodvisna področja, z večino pa se srečaš pri vsakem razvojnem projektu in upam, da nimate problemov prav na vseh področjih, da bi jih rabili kar vsa naslavljati. In če ne veste, kje imate dejanske probleme, potem vam lahko predava tudi kak Smiljan Mori ali pač kdo drug, ki pozna univerzalne rešitve za vse probleme (in zraven ravno še prodaja kakšna draga orodja). Lahko pa tudi gledate risanke, dolgoročni učinek bo podoben. ",
    "user": "windigo"
  },
  {
    "message": "Ah, tega nemškega izraza ne poznam, mi je pa všeč. Je pa povsem mogoče, da sem vse vrgla v en lonec, čeprav tega ne bi smela.  Projektnega vodenja oz. vodenja skupine v pravem pomenu besede dejansko nimamo. Nekaj deset ljudi dela na projektu in naredi tisto, kar se mu glede na prosti čas in trenuten navdih zdi pomembno ali zanimivo. Za globalno vizijo ne vem. Vsak ima neko malo vizijo ali ideje za dodatne featurje in dela na njih (če zna). Formalne vodje ni (ok, formalno so trije, ki odločajo o tem, kdo dobi pravice za spreminjanje repositorija, ampak to je tudi približno vse). O teamu je itak težko govoriti. Med seboj se osebno ne poznamo (prvič se bomo spoznali letos) in večinoma ureja vsak svoj vrtiček, če izvzamemo kakšno resnejšo debato vsake toliko in to, da se potem stvar glede na želje uporabnikov dejansko implementira.  Kljub vsemu projekt živi. 145k \"commit\"-ov, 50k ticketov. Števila uporabnikov ne vem, ampak \"konkurenca\" (ki ima po moji oceni primerljivo število uporabnikov in kvaliteto) ima na GitHub-u 60k \"commit\"-ov, 5.5k tistih, ki so prispevali kodo, 15k forkov in 30k zvezdic. (Primerjavo za slednje številke je težko dati, ker projekt poganja subversion.)  Na enem kratkem srečanju tudi slučajno ne bomo osvojili vseh veščin in pride nas le majhna peščica (manj kot 10), ampak narediti moramo prve korake. Zavedam se, da bi lahko organizirali en MBA tečaj in še nevemkakšne tečaje programiranja, vsakega po par mesecev, ampak to jasno odpade. Zato iščem predloge za izboljšanje produktivnosti našega prvega srečanja (zaenkrat bom čisto srečna, če se bo učinkovitost dvignila za dva dni, da izpolnimo kratkoročne cilje).  Recimo, da bi radi izpeljali nekaj učinkovitih diskusij, kjer ne bomo flancali v tri dni, ampak prišli do dejanskih zaključkov, odločitev in ciljev za razvoj v prihodnosti. Zaradi mene lahko gledamo tudi eno dobro risanko, ki nas bo spomnila, kako sestanek zvoziti čim bolje. ",
    "user": "mojca"
  },
  {
    "message": "Kar vi rabite, ni team bilding, ampak šibo božjo, ki znala določiti prioritete in vas zbrcati k delu ...  Ni se ravno za hvalit s številom ticketov. To pomeni da delate precej napak. Glede na razmerje commitov in ticketov ima praktično vsak commit napake. ",
    "user": "Invictus"
  },
  {
    "message": "OK, in kje naj to Božjo šibo staknemo?   Intepretacija razmerja ni prava. Število ticketov je skupno število feature requestov, \"pull requestov\", prošenj za nadgradnjo komponent, polemiziranja o neaktivnih članih, reševanja težav na PowerPC-jih od Tigra dalje, gašenja problemov, ki jih vsakič prinese nova verzija OS-a, vprašanj tistih, ki ne vedo, kaj počnejo, in sploh vsega, kar je bilo kdaj predlaganega. Odprtih problemov je \"samo\" 2k (skratka še vedno bistveno preveč). Ampak to je zdaj off-topic. Da ne bomo off-topic, še vedno velja, da iščem predloge za kakšen dober video (ali predloge, kako tistih 2k spraviti na 0,1k).  Zaradi mene lahko tudi nekaj takega kot Steve Jobs-ov Commencement Speech s Stanforda. (Ta filmček sicer ni najprimernejši za konkretno priložnost ... preveč daljnoročen in verjetno ga vsi že poznajo.) ",
    "user": "mojca"
  },
  {
    "message": "Če te prav razumem, gre za skupino prostovoljcev, ki skupaj delajo na open-source projektu, ki pa ima nekaj problemov, glede na 1000 ticketov. Motivacija je pri prostovoljcih bolj stvar vsakega posameznika, cilji pa ne nujno popolnoma usklajeni. Formalne hierarhije projekt nima, kar je lahko problem, če je število ljudi, ki veliko prispevajo tudi veliko. Radi bi naredili break-through session in rešili nek tehnični problem, poleg tega pa se še spoznali med sabo in si olajšali sodelovanje.  Teambuilding ima navadno dva cilja, da člani ekipe, ki so med seboj soodvisni (pri vas pa so precej neodvisni) spoznajo tudi ostale in njihova znanja, tako da opazijo, da recimo \"secguy@fortress.org\" ne teži brezveze ves čas nekaj o varnosti, ampak o tem veliko ve in se ga kje tudi splača upoštevat. Kar se bo verjetno zgodilo tudi pri vas, če boste organizirali zvečer kakšno druženje. Tiste igrice, ki se jih pogosto grejo na teambuildingih, pa so itak za ekipe, ki _morajo_ sodelovati, da se zavejo soodvisnosti in pa da so skupaj sposobni več in da različni pristopi dejanjsko pripomorejo pri reševanju težjih problemov. Kar pri vas po mojem pride manj v poštev, kot tudi spoznavanje osebnih močnejših in šibkejših strani. Več pa od teambuildinga tako ne gre pričakovat, kvečjemu se da še identificirat posameznike, ki niso primerni za tak način dela in seveda dati ljudem kakšno povratno informacijo skozi coaching.  Za ostale reči bi bilo dobro imet kakšno odprto razpravo (glede na naravo projekta), kje so potrebne bistvene izboljšave in kako jih doseči in kdo bo za to zadolžen. Za to razpravo pa bi bila morda koristna prezentacija, ki bi pokazala na vaše glavne probleme in možne načine reševanja, bolj kot motivacijski govori in time-management. Pa glede na to, kaj in kako je delovalo tokrat, greste potem naslednjič naprej.  Ne strinjam se z Invictusom, da bi tovrstnem projektu koristila šiba božja (ker se ob pretiravanju hitro postavi vprašanje za katerega boga se jest tukaj matram), čeprav nekaj zakamuflirane prisile morda komu kdaj tudi ne bi škodilo. ",
    "user": "windigo"
  },
  {
    "message": "bpbpbp, dober povzetek. Z izjemo kakšnega študenta si bo večina morala vzeti dragocen dopust in plačati, da bo lahko delala. Ampak to vseeno ne pomeni, da ne bi bili z boljšo (tudi softversko) podporo, \"motivatorji\" (npr. grafičnim prikazom, katere tickete je treba zapredi pred novim releasom) in dobro zastavljenimi prioritetami bili isti ljudje pripravljeni vložiti še nekaj več truda oz. ga vložiti v pomembnejše stvari. Težava je, da se pomembni ticketi izgubijo v morju ostalih in nekdo, ki bi delal, niti ne ve, kje začeti. Nobenega pametnega tagginga ni, ki bi omogočal enostavno iskanje (npr. prikaz enostavnih nalog, izločanje \"upstream issues\" in \"need more info\", ...).  Poleg nekaj navadnih predavanj o stvareh, ki so jih posamezniki naredili, delavnice programiranja core-a in hacking session-ov, planiram več diskusij o točno določenih temah, za katere bom vnaprej pripravila / spisala / sestavila iztočnice in upala na dobre ideje / zaključke / cilje / plane. Ampak ne vem, če je to res vse, kar lahko naredim. ",
    "user": "mojca"
  },
  {
    "message": "Migrirajte na git, resno. Tudi github ni od muh, čeprav se mi zdi precej strašljivo, da postaja vedno večji \"single point of failure\" za znaten delež javnih projektov.  Če ne bi bilo tako kmalu bi se morda javil in prišel odpredavat svoje izkušnje, ampak v marcu imam že druge obveznosti. Meni je motivacijo dalo že to, da sem pomagal razvijat orodja, ki so ostalim razvijalcem močno olajšala delo na različnih projektih. ",
    "user": "jype"
  },
  {
    "message": "Termin je 12.-16.3. Če si premisliš oz. se ti urnik sprosti, si več kot dobrodošel še na pokušini indijske kuhinje . Migracija na GIT je že dlje časa v zraku in jo bomo verjetno spet postavili na žar. Bo pa z migracijo cel kup težav, začenši z vsemi orodji kot je Trac (in adaptacija vseh ticket-ov), buildbot-i, netrivialno razdrobitvijo enega velikega nehomogenega repozitorija SVN na malo morje git-ovih repozitorijev, da ne omenjam popolne spremembe filozofije razvoja. (Osebno bi še dosti raje kot spremembo VCS-ja videla zamenjavo programskega jezika, čeprav si ne predstavljam, kateri šimpanz bi bil pripravljen popraviti nekaj (deset) tisoč datotek.) ",
    "user": "mojca"
  },
  {
    "message": " mojca je 23. feb 2016 ob 20:11 izjavil:Termin je 12.-16.3. Če si premisliš oz. se ti urnik sprosti, si več kot dobrodošel še na pokušini indijske kuhinje .   a bodo kakšne punce fsaj ",
    "user": "Isotropic"
  },
  {
    "message": "mojca> Migracija na GIT je že dlje časa v zraku in jo bomo verjetno spet postavili na žar. Bo pa z migracijo cel kup težav, začenši z vsemi orodji kot je Trac (in adaptacija vseh ticket-ov), buildbot-i, netrivialno razdrobitvijo enega velikega nehomogenega repozitorija SVN na malo morje git-ovih repozitorijev, da ne omenjam popolne spremembe filozofije razvoja.  Morda bi se raje lotil razvoja orodij, ki bi olajšali to migracijo, kot nakladanja o tem, kako bi bilo fino to narediti.  Če je projekt javen, a lahko dobim URL, da se malo razgledam?  mojca> (Osebno bi še dosti raje kot spremembo VCS-ja videla zamenjavo programskega jezika, čeprav si ne predstavljam, kateri šimpanz bi bil pripravljen popraviti nekaj (deset) tisoč datotek.)  Ojej, ziher je PHP :) ",
    "user": "jype"
  },
  {
    "message": " Isotropic je 23. feb 2016 ob 20:37 izjavil:a bodo kakšne punce fsaj   Jst?   jype je 24. feb 2016 ob 01:16 izjavil:Če je projekt javen, a lahko dobim URL, da se malo razgledam?    domača stran SVN repozitorij testna pretvorba v GIT    Ojej, ziher je PHP :)   Oh, tako hudo pa spet ni, no . Je pa še vedno en skrajno čuden programski jezik, Tcl.  (Trenutno so trije \"konkurenčni\" produkti. \"Naš\" je spisan v Tcl-ju in teče na SVN-ju, drugi je spisan v Ruby-ju in teče na Git(Hub)-u, tretji v zatonu je spisan v Perl-u in teče na CVS-ju. Zdaj moramo spisati še četrtega v Python-u in uporabiti Mercurial, da bo bera polna . Morda se nam celo pridruži en razvijalec iz Atlassian-a.) ",
    "user": "mojca"
  },
  {
    "message": " mojca je 24. feb 2016 ob 10:35 izjavil:Je pa še vedno en skrajno čuden programski jezik, Tcl.  Čemu ste uporabili „čuden“ programski jezik? ",
    "user": "čuhalev"
  },
  {
    "message": "Off-topic in tudi slučajno se mi ne sanja. Najstarejši commit v SVN-ju je iz leta 2002. Projekt je bil uvožen iz CVS-ja, tako da ne vem, ali zgodovina sega še dlje oz. kako dolgo se je kuhala pred tem. Ruby in Python sta takrat hodila naokrog še v plenicah (hvalabogu ni vzel Perl-a), jaz pa Mac-a niti od daleč še nisem videla. Rekla bi, da zato, ker je bil očetu projekta ta jezik v tistem hipu najljubši oz. se mu je zdel najprimernejši za tovrsten namen. Vem pa ne. Danes pa je že na tisoče datotek in prepis v modernejši jezik (pre?)zahteven projekt. ",
    "user": "mojca"
  },
  {
    "message": " mojca je 23. feb 2016 ob 19:17 izjavil:Ampak to vseeno ne pomeni, da ne bi bili z boljšo (tudi softversko) podporo, \"motivatorji\" (npr. grafičnim prikazom, katere tickete je treba zapredi pred novim releasom) in dobro zastavljenimi prioritetami bili isti ljudje pripravljeni vložiti še nekaj več truda oz. ga vložiti v pomembnejše stvari. Težava je, da se pomembni ticketi izgubijo v morju ostalih in nekdo, ki bi delal, niti ne ve, kje začeti. Nobenega pametnega tagginga ni, ki bi omogočal enostavno iskanje (npr. prikaz enostavnih nalog, izločanje \"upstream issues\" in \"need more info\", ...).  Poleg nekaj navadnih predavanj o stvareh, ki so jih posamezniki naredili, delavnice programiranja core-a in hacking session-ov, planiram več diskusij o točno določenih temah, za katere bom vnaprej pripravila / spisala / sestavila iztočnice in upala na dobre ideje / zaključke / cilje / plane. Ampak ne vem, če je to res vse, kar lahko naredim.  Torej čisto dobro veš, kaj je treba najprej storiti in kaj te najbolj grize in rabiš kvečjemu še kak blagoslov? :)   Evo, še motivacijski video.  (Jest bi vam svetoval le, da ne delate novih pravil in postopkov glede oznak in prioritet/grafičnih poročil in migracije na git sočasno, temveč eno za drugo, ker bo sicer to odvrnilo tiste, ki prispevajo kaj le občasno in bodo zato težko sledili spremembam.) ",
    "user": "windigo"
  },
  {
    "message": " windigo je 24. feb 2016 ob 14:32 izjavil:Jest bi vam svetoval le, da ne delate novih pravil in postopkov glede oznak in prioritet/grafičnih poročil in migracije na git sočasno, temveč eno za drugo, ker bo sicer to odvrnilo tiste, ki prispevajo kaj le občasno in bodo zato težko sledili spremembam.   Kaj točno so \"postopki glede oznak in prioritet/grafičnih poročil\"? (Za začetek \"parse error\"; verjetno je hierarhija \"in\"-ov drugačna, ampak res ne vem, na kaj se poved nanaša.)  Migracija na GIT bo itak boleča in je tudi slučajno ne moremo izvesti v doglednem času. Lahko se samo počasi pripravljamo nanjo in za začetek vlagamo trud v boljšo (inkrementalno) pretvorbo iz SVN-ja v GIT, da bodo lahko razvijalci, ki to želijo, forkali projekt na GitHub-u in delali z njim, kar jih je volja, za začetek pa bi še vedno morali spreminjati kodo izključno v SVN-ju. Potem pa morda enkrat menjava za kaj boljšega kot je Trac, delo na pretvorbi ticketov, ... glavoboli skratka. Kratkoročno se je bolj smiselno skoncentrirati na vsebino. ",
    "user": "mojca"
  },
  {
    "message": " mojca je 24. feb 2016 ob 15:34 izjavil:Kaj točno so \"postopki glede oznak in prioritet/grafičnih poročil\"?  Predvidevam, da boste obdržali trac in da boste določili določene postopke za kvalifikacijo ticketov, ki bodo kvalificirani in prioritizirani (ker vam menda, če prav razumem, samo prioriteta ne zadošča) dobili določene posebne oznake (v prevodu tage), v pomoč uporabnikom pa pripravili določena poročila (v prevodu reporte), ki bodo uporabnikom olajšala iskanje kvalificiranih ticketov in pa še kakšnega motivacijskega, ki bo kazal kdo je v zadnjem obdobju največ prispeval (torej je recimo razrešil največ kvalificiranih odprtih ticketov) k projektu. ",
    "user": "windigo"
  },
  {
    "message": " jype je 23. feb 2016 ob 19:36 izjavil:Migrirajte na git, resno. Tudi github ni od muh, čeprav se mi zdi precej strašljivo, da postaja vedno večji \"single point of failure\" za znaten delež javnih projektov.  Če ne bi bilo tako kmalu bi se morda javil in prišel odpredavat svoje izkušnje, ampak v marcu imam že druge obveznosti. Meni je motivacijo dalo že to, da sem pomagal razvijat orodja, ki so ostalim razvijalcem močno olajšala delo na različnih projektih.   what he said. Git je to kar rabite (se vam mogoce se jaz pridruzim ce bo zanimiv projekt)  Potem pa je nekdo z sibo bozjo v roki, ki dodeljuje issues posameznikom. Tako ima nekdo nadzor nad tem kam gre projekt. ",
    "user": "Red_Mamba"
  },
  {
    "message": "Evo motivacijska glasba:  ",
    "user": "djabi"
  }
]