[
  {
    "message": "Lep pozdrav  Punca ima podjetje (sp), ter potrebuje spletno stran. Strežnik je najet (gostovanje+domena).   Zanima me katere aplikacije lahko uporabim? wordpress je brezplačen? joomla je brezplačna?  Zanima me, če je potrebno tukaj vplačati kakšen pavšal ali podobno glede na to da se gre za \"podjetje\". Ali je to free2use?  LP ",
    "user": "Aleksander0"
  },
  {
    "message": "Oboje je brezplačno, ne glede na to, ali gre za fizično, ali pravno osebo. Razen nekatere teme in vtičniki so lahko bodisi v celoti plačljivi, bodisi imajo licenco, ki dovoljuje brezplačno nekomercialno uporabo, za uporabo v komercialne namene pa jih je treba kupiti.  P.S.: Naredi si uslugo in ne izberi Joomle. ",
    "user": "Arctander"
  },
  {
    "message": "Wordpress vrh glave za spletno stran, pa še prevedeno v slo je vse. ",
    "user": "scipascapa"
  },
  {
    "message": "+1 za wordpress, ker je custom temo lahko narediti , če si vsaj malo glavce da si prebereš osnove html, css in php ",
    "user": "FX6300B"
  },
  {
    "message": " Aleksander0 je 5. mar 2016 ob 16:24 izjavil:Lep pozdrav  Punca ima podjetje (sp), ter potrebuje spletno stran. Strežnik je najet (gostovanje+domena).   Zanima me katere aplikacije lahko uporabim? wordpress je brezplačen? joomla je brezplačna?  Zanima me, če je potrebno tukaj vplačati kakšen pavšal ali podobno glede na to da se gre za \"podjetje\". Ali je to free2use?  LP   Kaj je zate brezplačno? Iz tvojega vprašanja in posledično namena bo uporaba teh orodij lahko prekleto draga, bolj kot, če ti to naredi nekdo, ki ima zlate prste. ",
    "user": "Vice"
  },
  {
    "message": "Tace stran od joomle. Več sranja z nadgradnjami, boleče neintuitiven admin vmesnik,... Wordpress je precej boljša rešitev, enostavnejši je za vzdrževati in ima bolje poskrbljeno za plugine. Če se malo poglobiš, lahko zadevo izpiliš in zoptimiziraš. ",
    "user": "Tarzan"
  },
  {
    "message": "Wordpress je kul. Lahko tudi ful vtičnikov daš notr. ",
    "user": "lebdim"
  },
  {
    "message": "Najprej premisli, ali sploh rabiš CMS. Če ja, je Wordpress najenostavnejši za začetnika. Joomla je zelo dober CMS, ampak zahteva nekaj znanja. Drupal pa še mnogo več. ",
    "user": "aerie"
  }
]