[
  {
    "message": "Malo iz dolgčasa gledam oglase na strani zavoda za zaposlovanje, pa naletim na en zanimiv oglas ... v bistvu, zelo zanimiv oglas ... http://www.ess.gov.si/iskalci_zaposlitv...  Pri tem oglasu samem, ko ga prebereš, sploh ni nič sumljivega ali narobe ... dokler ne odpreš to stran in vidiš presenečenje ... http://www.stop-neplacniki.si/velkmar-d...  Zdaj, če je prav, da se javno oglaša to na forumih, mislim, da ni nič narobe, saj gre za javno dostopne podatke ...  V glavnem, ko sem bil nekoč na borzi prijavljen, so te posiljevali z napotnicami na razgovor raznim delodajalcem, če tudi si svojemu svetovalcu rekel, da tja ne greš na razgovor, ker veš od drugih ljudi, da niso poštena firma, ti je pa rekel: \"ja, če ne boš šel, te bomo pa mogli odjaviti iz borze.\" ... ok. Itak, da greš na razgovor, pa če ti ni všeč, jim poveš tam, da nočeš delati pri njih. Ampak vseeno, kaj se grejo? Res ne morejo enega človeka tam zaposliti, da bi preverjali take podatke?  Lahko, da ta firma redno plačuje plače, kar je glavno, ampak vseeno nekaj smrdi, če imajo blokirane račune. ",
    "user": "BorutO"
  },
  {
    "message": "jah lahka, da niso plačal prispevke ali davke in furs pobere ves keš, banka zablokira račun jebat ga, taka je realnost, ni likvidno, razlogov je pa lahka več ",
    "user": "anketar"
  },
  {
    "message": "Ja ... in pol ne dobiš plače, ker onemu zmanjka keš, in pol prvo vrne denar državi, še le pol so delavci navrsti ...  Je pa zanimivo v nekaterih primerih, ki jim doma gre res hudo ... na primer ... komaj se izborijo, da dobijo socialno pomoč, da znosno preživijo mesec, potem se najde en s tako firmo, ki išče ogromno delavcev, računi blokirani že nekaj mesecev itd, in pol se ti tam sladki pa celi slinasti delajo, ko prideš na razgovor, ko pa pride plačilni dan, pa ... ostaneš brez keša, oni ti tam razlagajo, bo denar bo, jutri bo zagotovo ... in pol to tako dolgo vlečejo, da pustiš ... pustiti pa ne upaš, ker si lahko zaposlen za par mesecev, in če pustiš službo, nisi upravičen nadomestila ... in pol crkuješ doma, ker ti nekdo ni izplačal denarja.  Kolko ljudi je takih, ki ne vedo za take strani, kjer lahko preveriš firmo ... Enim svetovalec sili, da grejo tja na razgovor. tam se ti delajo sladki, ne vedoč, da so v rdečih številkah, in potem vzameš, ker jim verjameš na besedo ... pol pa nekateri zaradi zavoda in njihovih svetovalcev ostanejo brez denarja in brez socialne, na primer.  Podjetja, ki so v rdečih številkah, bi mogli odstraniti iz njihove liste. ",
    "user": "BorutO"
  },
  {
    "message": "Začni gledat na Zavod za zaposlovanje malo drugače.  Njihovo poslanstvo ni, da ti najdejo zaposlitev, še manj dobro zaposlitev!  Njihov namen je vzdrževanje državne statistike o brezposelnih. Cilj je, prikazati čim lepšo statistiko. Zato skušajo na vse mile viže brezposelne brisati iz evidence brezposelnih - žal ne na način, ki bi si ga želeli brezposelni, preko zaposlitve.  Da se navidezno zmanjša število brezposelnih, se poslužijejo vseh mogočih fint, ki jim dovoljujejo brisanje iz evidenc. Od tega, da nisi prišel na (brezplodni) razgovor na center, do odklanjanja ponujenega dela, ki ne ustreza nikomur z zdravo pametjo (kako je že bilo s tisto žensko, ki bi morala po mnenju Zavoda biti srečna, da so ji ponudili delo strežbe zgoraj brez? Presneta nehvaležnica pa ni hotela sprejeti....). ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "mah tko kot ti navajaš razne finte, ki se jih poslužujejo oni, ti lahko jaz navedem cel seznam fint, ki se jih lahko poslužš ti, če ti je cilj socialna in nimaš želje po delu (ali pa socialna + delo na črno)... ubistvu če preračunaš se da s socialno lepše živet kot z minimalno plačo, če pa še kaj zaslužiš zraven na črno pa sploh ",
    "user": "sodnicaN"
  },
  {
    "message": "Nič novega - mene so tudi napotili na firmo z blokiranim računom. Ko sem jim to povedal , so mi rekli da ne rabim poslati prošnje tja. So pa kolega poslali drugi dan. Toliko o zavodu - Državani paraziti - verjetno zaposleni preko vez. in so tam - samo da prejemajo plačo ",
    "user": "AndrejS"
  },
  {
    "message": "Najbolj zanimivo je bilo, ko sem pred leti bil na borzi mesec dni, ali še to ne ... me moj svetovalec napoti na tri razgovore, ko sem bil pri njemu, pa sem mu rekel, da ne grem na nobenega ... pa me je pogledal debelo in rekel, kako da ne, kako si pa to predstavljate? ... In je šel pogledat v evidenco ali nekam na računalniku, pa je rekel, aa, vidim, da niste deležni denarne pomoči ... pa sem rekel ne, saj nisem v nobeni krizi ... potem pa je mirne vesti rekel, da ČE HOČEM iti, mi lahko da napotnice za razgovor .. pa sem mu rekel, ne hvala. V glavnem, če nisi noben prejemnik socialne pomoči, očitno gledajo na tebe čisto drugače, dobesedno skoraj pozabijo nate. Ko pa si prejemnik socialne pomoči, pa te posiljuje na razgovore itd.  Pa največ teh primerov sem kdaj našel v gradbeništvu, ko iščejo po 10 komadov delavcev, npr .. in pol greš gledat kako jim računi kažejo, in vidiš, da so v rdečih številkah ... in borza to ponuja na svoji listi prostih delovnih mest. Pa take privatnike bi mogli takoj dati na črno listo. ",
    "user": "BorutO"
  },
  {
    "message": "Na strani neplačniki so vsa podjetja. Spodaj pa piše, če je to zares neplačnik. In pri temu piše: \"Podjetje nima dolgov ali pa jih še nihče ni vnesel. Vam to podjetje dolguje denar?\"  Malo tečno, ker če nimaš spletne strani je prvi zadetek na googlu ponavadi od te strani in to najbrž kar odvrne stranke, ko vidi podjetje na taki strani. Čeprav ni podjetje nikoli imelo dolgov. EDIT: zdaj vidim, da ima blokiran račun... ",
    "user": "win64"
  },
  {
    "message": "je pa res hud problem poskrbet da te ne vzamejo na razgovoru... če te delodajalec zavrne obdržiš vse socialne in ne vem kaj ",
    "user": "sodnicaN"
  },
  {
    "message": " win64 je 10. mar 2016 ob 13:09 izjavil:Na strani neplačniki so vsa podjetja. Spodaj pa piše, če je to zares neplačnik. In pri temu piše: \"Podjetje nima dolgov ali pa jih še nihče ni vnesel. Vam to podjetje dolguje denar?\"  Malo tečno, ker če nimaš spletne strani je prvi zadetek na googlu ponavadi od te strani in to najbrž kar odvrne stranke, ko vidi podjetje na taki strani. Čeprav ni podjetje nikoli imelo dolgov. EDIT: zdaj vidim, da ima blokiran račun...  Na Stop-Neplačniki so VSA podjetja, ne samo tista, ki so kdaj prakticirala plačilno nedisciplino, imela blokirane račune, itd.  Skratka zgolj to, da te stran 'pozna', še nič ne pove - moraš tudi prebrati kaj o posameznem podjetju piše. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " BorutO je 10. mar 2016 ob 13:04 izjavil:Najbolj zanimivo je bilo, ko sem pred leti bil na borzi mesec dni, ali še to ne ... me moj svetovalec napoti na tri razgovore, ko sem bil pri njemu, pa sem mu rekel, da ne grem na nobenega ... pa me je pogledal debelo in rekel, kako da ne, kako si pa to predstavljate? ... In je šel pogledat v evidenco ali nekam na računalniku, pa je rekel, aa, vidim, da niste deležni denarne pomoči ... pa sem rekel ne, saj nisem v nobeni krizi ... potem pa je mirne vesti rekel, da ČE HOČEM iti, mi lahko da napotnice za razgovor .. pa sem mu rekel, ne hvala. V glavnem, če nisi noben prejemnik socialne pomoči, očitno gledajo na tebe čisto drugače, dobesedno skoraj pozabijo nate. Ko pa si prejemnik socialne pomoči, pa te posiljuje na razgovore itd.  Pa največ teh primerov sem kdaj našel v gradbeništvu, ko iščejo po 10 komadov delavcev, npr .. in pol greš gledat kako jim računi kažejo, in vidiš, da so v rdečih številkah ... in borza to ponuja na svoji listi prostih delovnih mest. Pa take privatnike bi mogli takoj dati na črno listo.   Pa a se to prav trudite dokazovat, da nimate pojma o čem govorite?  Če si prejemnik socialne pomoči moraš na razgovore in zavod te mora na razgovore pošiljat. Če nisi prejemnik pa je tvojo dobra volja ali greš ali ne. In točno tako je bilo v tvojem primeru.  In kot drugo zavod je po zakonu in ustavi dolžan objavit VSAKO delovno mesto v RS. In ne, zavod NE SME cenzurirat objav. ",
    "user": "St235"
  },
  {
    "message": " SeMiNeSanja je 10. mar 2016 ob 15:01 izjavil:win64 je 10. mar 2016 ob 13:09 izjavil:Na strani neplačniki so vsa podjetja. Spodaj pa piše, če je to zares neplačnik. In pri temu piše: \"Podjetje nima dolgov ali pa jih še nihče ni vnesel. Vam to podjetje dolguje denar?\"  Malo tečno, ker če nimaš spletne strani je prvi zadetek na googlu ponavadi od te strani in to najbrž kar odvrne stranke, ko vidi podjetje na taki strani. Čeprav ni podjetje nikoli imelo dolgov. EDIT: zdaj vidim, da ima blokiran račun...  Na Stop-Neplačniki so VSA podjetja, ne samo tista, ki so kdaj prakticirala plačilno nedisciplino, imela blokirane račune, itd.  Skratka zgolj to, da te stran 'pozna', še nič ne pove - moraš tudi prebrati kaj o posameznem podjetju piše.  Se povsem strinjam. Ni pa lepo pogledati, ko na googlu iščeš (svoje) podjetje, to pa se znajde na vrhu zadetkov, zraven pa piše - Stop Neplačniki. Seveda, če stran odpreš in prebereš, lahko vidiš da neko podjetje ni neplačnik in nima blokiranih računov. Ampak marsikdo tega ne stori, in zato misli da je neko podjetje neplačnik. S tem se meče slabo luč na podjetja. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 10. mar 2016 ob 15:25 izjavil: Se povsem strinjam. Ni pa lepo pogledati, ko na googlu iščeš (svoje) podjetje, to pa se znajde na vrhu zadetkov, zraven pa piše - Stop Neplačniki. Seveda, če stran odpreš in prebereš, lahko vidiš da neko podjetje ni neplačnik in nima blokiranih računov. Ampak marsikdo tega ne stori, in zato misli da je neko podjetje neplačnik. S tem se meče slabo luč na podjetja.    Kaj pa če bi podjetju postavil spletno ali FB stran? Potem bi google lahko pokazal slednje kot prvi link ",
    "user": "sandmat"
  },
  {
    "message": "Jaz sem pred leti preko zavoda za zaposlovanje bil napoten k enemu \"delodajalcu\", h kateremu sem hodil več kot tri mesece in zanj dnevno delal več ur. Ves čas je trdil, da bo to delo plačano za nazaj. Seveda pogodbe ni bilo. Vsi zaposleni pri njem so bili preko javnih del.  Po skoraj štirih mesecih od prvega srečanja s tem \"delodajalcem\" sem od zavoda prejel pogodbo za podpis o javnem delu pri tem delodajalcu. Šel sem k moji takratni svetovalki in ji razložil situacijo. Ona je rekla, da to enostavno ne verjame, ker ima dotični gospod odlične reference itn. in mi je celo zagrozila, da me bo prijavila zaradi dela na črno (!?).  No, šel sem k enemu znancu, ki se razume v pravne zadeve, ki mi je predlagal, naj temu gospodu pošljem seštevek, koliko bi bilo opravljeno delo vredno po urni postavki in naj predlagam, da sklenemo avtorsko pogodbo in se opravljena storitev plača za nazaj. Kot pričakovano, sem dobil odgovor po e-pošti (ker mi na telefonske klice ni odgovarjal), da prekinjamo sodelovanje.  Čez nekaj časa sem videl en oglas, kjer je bil naveden isti delodajalec, sedaj v novoustanovljenem zavodu. ",
    "user": "opeter"
  },
  {
    "message": "No še odgovor uradne ustanove. Na vprašanje, kako je možno, da podjetje z blokiranim računom išče delavce preko ZRSZ sem prejel zelo zanimiv odgovor. ZRSZ prekine sodelovanje s podjetjem, v kolikor Inšpektorat za delo pri podjetju ugotovi kršitve.  Ker pa pri podjetju ni bilo dokazanih kršitev s strani Inšpektorata za delo, temveč s strani FURSa, podjetje lahko normalno po tej poti išče delavce dalje.  Psi lajajo, karavana gre dalje, paraziti pa ostajajo. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Tud svetovalke imajo nadrejene in odgovarjajo za svoje delo, pišejo poročila. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 17. mar 2016 ob 22:06 izjavil:Tud svetovalke imajo nadrejene in odgovarjajo za svoje delo, pišejo poročila.  Je bil to mogoče prispevek za šalo leta?  Ja, ja....saj pišejo poročila. Statistika...  Zgolj statistika. Ne pa odgovarjanje za kakovostno delo.  Pa še to je problem pri tej statistiki, da se ne gleda na to, koliko brezposelnih je dejansko našlo zaposlitev. Glavni kriterij je število 'prijavljenih iskalcev'. Uspešen referent pa je tisti, ki je bolj uspešno zmanjšal število 'prijavljenih iskalcev'.  To število pa se lahko zmanjša na dva načina: a) brezposelna oseba se zaposli (z ali brez pomoči Zavoda) b) brezposelno osebo se briše iz evidence  Zdaj pa ugibaj, katera metoda daje boljše rezultate! Le zakaj te brišejo iz evidence, če ne prideš na razgovore in ne skočiš, ko ti referent reče 'hop!' - četudi ne prejemaš nobenih bonitet?  Človek bi pričakoval, da bo Zavod vzdrževal REALNO statistiko o tem, koliko državljanov dejansko ni v delovnem razmerju. Tako pa v resnici vzdržujejo nek seznam brezposelnih, katerega umetno klestijo, da bi statistika lepše izgledala. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Zavoz za zaposlovenju je edini cilj prikaz lepe statistike - da brišejo ljudi iz evidenc. ",
    "user": "AndrejS"
  },
  {
    "message": "Saj jih ne brišejo, ampak se sami odjavjo, ker ne vem zakaj bi nekdo bil na zavodu, če ne dobi nadomestila ali socialnega kredita. ",
    "user": "jalovec09"
  },
  {
    "message": "Pravzaprav nezaposlenega zbrišejo iz evidence, če ne sledi butastim navodilom zavoda. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 19. mar 2016 ob 22:35 izjavil:Pravzaprav nezaposlenega zbrišejo iz evidence, če ne sledi butastim navodilom zavoda.   Res je. ",
    "user": "opeter"
  },
  {
    "message": "Nič čudnega, saj so bolj divji kt kawboji. Tudi prejemnike denarnega nadomestila brišejo iz evidence. Verjetno celo mimo pravil. ",
    "user": "49106"
  },
  {
    "message": "V bistvu to ni zavod za zaposlovanje, pač pa zavod za izplačevanje nadomestil za brezposelnost. Točno tako bi se moral poimenovati, da bi bilo že iz imena jasno, da njegova naloga ni iskanje zaposlitev ljudem, pač pa izplačevanje nadomestil in nižanje stroškov nadomestil.  Sicer ni nič narobe s tem, da zavod nediskriminatorno objavi podatek o delovnem mestu, sem pa mnenja, da bi moral zraven objaviti še ali je podjetje neplačnik, ima blokiran račun,... in seznam vseh povezanih podjetij (isti ustanovitelj) vključno z njihovim finančnim stanjem. In z zgodovino (likvidirana podjetja).  Predvsem pa prejemnike pomoči ne bi smeli siliti na razgovore k takim podjetjem. Ker s tem ne rešujejo njihove situacije (je pa res, da rešujejo svoj problem - \"optimizacija\" izplačevanja nadomestil).  Ampak seveda, problem je, da bo IP-RS verjetno takoj skočila s pravico do pozabe. Če si v preteklosti na veliko nategoval upnike in delavce ti je to vendar treba odpustiti in ti dati novo priložnost. Za nove natege. ",
    "user": "poweroff"
  },
  {
    "message": "Zakaj nam vsak mesec trgajo od plače za primer brezposelnosti? Zakaj brišejo iz evidence, če z univerzitetno izobrazbo zavrneš delo za tekočim trakom? Ali ni nadomestilo ravno zato, da se temu izognemo in najdemo primerno zaposlitev? ",
    "user": "49106"
  },
  {
    "message": " 49106 je 20. mar 2016 ob 11:27 izjavil:Nič čudnega, saj so bolj divji kt kawboji. Tudi prejemnike denarnega nadomestila brišejo iz evidence. Verjetno celo mimo pravil.  tud to se je treba potrudit, te ne zbrišejo kar tako ",
    "user": "sodnicaN"
  },
  {
    "message": " 49106 je 20. mar 2016 ob 13:39 izjavil:Zakaj nam vsak mesec trgajo od plače za primer brezposelnosti? Zakaj brišejo iz evidence, če z univerzitetno izobrazbo zavrneš delo za tekočim trakom? Ali ni nadomestilo ravno zato, da se temu izognemo in najdemo primerno zaposlitev?  ",
    "user": "49106"
  },
  {
    "message": "Zakaj nam vsak mesec trgajo od plače za primer brezposelnosti?  zato, da v primeru izgube zaposlitve prejmeš nadomestilo.   Zakaj brišejo iz evidence, če z univerzitetno izobrazbo zavrneš delo za tekočim trakom?  Imaš za to kak vir? Iz evidence se briše tiste, ki zavrnejo primerno delo (pa še to v priemru, ko bi dejansko delodajalec obvestil zavod, da ti je ponudil primerno službo in si jo zavrnil) ali se ne odzovejo na pozive zavoda.  49106 je 20. mar 2016 ob 11:27 izjavil:Nič čudnega, saj so bolj divji kt kawboji. Tudi prejemnike denarnega nadomestila brišejo iz evidence. Verjetno celo mimo pravil.   Verjetno nakladaš da glava peče. ",
    "user": "St235"
  },
  {
    "message": " St235 je 24. mar 2016 ob 10:44 izjavil: Imaš za to kak vir? Iz evidence se briše tiste, ki zavrnejo primerno delo ali se ne odzovejo na vabila zavoda.    to bi tudi sam verjel, če ne bi osebno poznal dveh primerov v širšem družinskem krogu, ki sta bila izbrisana iz evidence brez prejema kakršnih koli obvestil (eden je celo na mesečni ravni večkrat kontaktiral svojo kontaktno osebo na zavodu).   Po povpraševanju so ugotovili, da so ga mislili sicer povabiti na sestanek/delavnico (spomin mi že peša za kakšno obliko je šlo točno) a vabila niso poslali. ",
    "user": "sandmat"
  },
  {
    "message": "In na koncu spet pridemo do sklicevanja na lastno avtoriteto... jaz pa poznam tri ljudi, ki jih zavod ni zbrisal torej imam prav in ti ne. ",
    "user": "St235"
  },
  {
    "message": " St235 je 24. mar 2016 ob 13:48 izjavil:In na koncu spet pridemo do sklicevanja na lastno avtoriteto... jaz pa poznam tri ljudi, ki jih zavod ni zbrisal torej imam prav in ti ne.  No ja, če ti sodišče pošlje obvestilo, da se je glavna obravna prestavila za mesec dni en dan za tem, ko bi ta obravnava že morala biti, potem verjamem tudi to. Nesposobnih je v državnem kadru veliko. V bistvu je večina drugje nezaposljivega in nesposobnega folka v teh službah. ",
    "user": "sandmodnigga"
  },
  {
    "message": " St235 je 24. mar 2016 ob 13:48 izjavil:In na koncu spet pridemo do sklicevanja na lastno avtoriteto... jaz pa poznam tri ljudi, ki jih zavod ni zbrisal torej imam prav in ti ne.   srce zlato, ni treba vsega vzet kot osebni boj na požiralniku. Gre za pogovor, ne za znanstveni članek. In v praksi vsi tukaj funkcioniramo tako (tudi ti, ko ti to ustreza). Že zaradi varstva osebnih podatkov bomo težko referencirali navedene osebe.  tudi sam sem bil prepričan, da do izbrisa ne pride na random, pa me je praksa prepričala drugače. Zakaj? ne vem. Nisem imel sam tega problema, so pa ga imeli ljudje, ki jim zaupam in verjamem. Če bi ga imel jaz, bi seveda ustrezno stvari raziskal oz. se pongal z zavodom dokler ne bi ugotovil kje je prišlo do faila v implementaciji relativno enostavnega procesa. ",
    "user": "sandmat"
  },
  {
    "message": " sandmodnigga je 24. mar 2016 ob 14:06 izjavil:St235 je 24. mar 2016 ob 13:48 izjavil:In na koncu spet pridemo do sklicevanja na lastno avtoriteto... jaz pa poznam tri ljudi, ki jih zavod ni zbrisal torej imam prav in ti ne.  No ja, če ti sodišče pošlje obvestilo, da se je glavna obravna prestavila za mesec dni en dan za tem, ko bi ta obravnava že morala biti, potem verjamem tudi to. Nesposobnih je v državnem kadru veliko. V bistvu je večina drugje nezaposljivega in nesposobnega folka v teh službah.   Briljantna logika. Jaz tudi poznam enega, ki mu je v Mercatorju prodajalka vrnila 2€ premalo. Logičen sklep je seveda da so vis zaposleni v mercatorju navadne goljufive pizde in jih treba za 20 let pometat v zapor, ker ziher tudi otroke zlorabljajo. ",
    "user": "St235"
  },
  {
    "message": "Mercator ni državni kader. Nice logic. ",
    "user": "sandmodnigga"
  },
  {
    "message": "in? a če se posplošuje in pluva po državnem kadru potem je to ok, privatni sektor je pa apriori dober? jao kake seronje. ",
    "user": "St235"
  },
  {
    "message": "Jaz sem pa mislil, da je drzavni kader vzor ostalim, red, natancnost in disciplina. Vse za dobrobit prebivalcev drzave, katerim iz nasih davkov financiramo place.  Ce pa to vec ni tako, so ocitno samemu sebi namen.  Dnara je v JU itak kot dreka, le odkod prihaja ? ",
    "user": "m0LN4r"
  },
  {
    "message": "jaz sem pa misli, da smo na forumu kjer imajo uporabniki vsaj dvomestem IQ in je možno imet kontruktiven dialog. Pa očitno smo ostali pri kupu opic, ki se sklicuje na lastno avtoriteto in posplošuje v tri dni. ",
    "user": "St235"
  },
  {
    "message": "Upam da se tak z trimestnim verjetno nikoli ne bo opekel in rabil sklicevat na lastno avtoriteto, ko v praksi dobi prst v rit ;) ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 24. mar 2016 ob 22:45 izjavil:Jaz sem pa mislil, da je drzavni kader vzor ostalim, red, natancnost in disciplina. Vse za dobrobit prebivalcev drzave, katerim iz nasih davkov financiramo place.  Ce pa to vec ni tako, so ocitno samemu sebi namen.  Dnara je v JU itak kot dreka, le odkod prihaja ?  V eni temi imaš policajce, ki niso hoteli reagirati pri ukradeni e-robi. V drugi imaš Socialo, ki podpira delodajalca, ki krade delavcem in državi. Še v kaki par let stari imaš policajca, ki je enemu uzel izpit, ker je pušil ganđo 3 dni pred odvzemom. Potem imaš državne razpise ciljane na točno določene firme. Pa imaš sodišče, kjer sodnik sodi na podlagi priimka.  Še je takih tem, veliko jih je preverjenih.   St235 je 24. mar 2016 ob 22:22 izjavil:in? a če se posplošuje in pluva po državnem kadru potem je to ok, privatni sektor je pa apriori dober? jao kake seronje.  Če gledam tebe, ki ti gre le teoretično pravo, ja.  St235 je 24. mar 2016 ob 22:51 izjavil:jaz sem pa misli, da smo na forumu kjer imajo uporabniki vsaj dvomestem IQ in je možno imet kontruktiven dialog. Pa očitno smo ostali pri kupu opic, ki se sklicuje na lastno avtoriteto in posplošuje v tri dni.  Je možno, včasih s tabo ne. Pozabljaš na prakso.  Prstek iz svoje šolane riti pa bo.  A bo šlo sedaj? ",
    "user": "sandmodnigga"
  },
  {
    "message": "Mene bi ZRSZ po vseh njihovih pravilih moral ze zdavnaj izbrisati iz evidence. Didn't happen. Kolega pa je po enem izostanku od sestanka s svetovalcem bil izbrisan iz evidence. Go figure.  Najbrz prej odvisno od svetovalca kot pa od pravilnika. ",
    "user": "[D]emon"
  },
  {
    "message": " St235 je 24. mar 2016 ob 22:10 izjavil:Briljantna logika. Jaz tudi poznam enega, ki mu je v Mercatorju prodajalka vrnila 2€ premalo. Logičen sklep je seveda da so vis zaposleni v mercatorju navadne goljufive pizde in jih treba za 20 let pometat v zapor, ker ziher tudi otroke zlorabljajo.  Saj ne pravi da so _vsi_ nesposobni. Pravi le da se te stvari dogajajo. Kar je normalno (pri nas). Tko kot je normalno (pri nas) da se vzdržuje nebroj različnih baz podatkov namesto da bi imeli eno, iz katere bi lahko vsi organi črpali kar bi pač potrebovali. Posledično ni čudno da se take napake dogajajo.  Meni so, recimo, 8.3. odposlali dopis da je moja obravnava razpisana za 10.3. premaknjena. S čimer seveda ni nič narobe, časa kao dovolj. Je pa par problemov s tem: - poslano je bilo na napačen naslov (dopisa za prvotni datum obravnave, torej za 10.3. sploh dobila nisem). - dostavljeno je bilo na 10.3 (hvala kur*u sploh nisem vedela da imam obravnavo in pač nisem kot mona čakala na sodišču). - jeba... če živiš nekje v Trenti ali podobni vukojebini kjer pošto dostavljajo 2x na teden.  Torej, ja. Se dogaja. Ne vedno... pravzaprav bom rekla da precej, precej redko. Ampak se.  Obvestilo kdaj je nova obravnava razpisana pa sem dobila 8 dni pred obravnavo. Sicer spet poslano na napačen naslov (kar mi pove samo to da je nekdo popolnoma nesposoben). Ampak dobila sem pa le.  Ja, lastna avtoriteta. Jebiga.  Še ena anekdota: Po 4ih letih dela (in rednih dohodkih, in... hja, normalnem življenju) se grem prijavit na zavod. Nakar mi referentka izstreli \"pa vi ste prijavljeni v Southampton-u...\". A ni fajn ko človek plačuje za grehe drugih? Ker so nesposobni vzdrževat lastne baze? Pa mi niti pod razno ni jasno kako je sploh možno da sem bila tam gori prijavljena... en tak mindfuck je bil. Pa cca. en teden je šel mimo preden sem zrihtala pol vse papirje (vmes so se pa do mene vsi obnašali kot da sem nek kriminalec). Pač, jaz se sploh ne čudim da imajo nekateri velike probleme z dokazovanjem, recimo, delovne zgodovine... in posledično prejemajo nižje penzije, ali pa jih sploh ne, ker jim pač manjka en papir (ker se je nekje zaradi nesposobnosti založil).  Od takrat naprej raje hodim v vsako pisarno dvakrat. Tudi kadar mi nekdo reče da mi v določeno pisarno sploh ni treba (se je že parkrat izkazalo da je kljub vsemu treba). ",
    "user": "Pithlit"
  },
  {
    "message": " [D]emon je 25. mar 2016 ob 09:48 izjavil:Mene bi ZRSZ po vseh njihovih pravilih moral ze zdavnaj izbrisati iz evidence. Didn't happen. Kolega pa je po enem izostanku od sestanka s svetovalcem bil izbrisan iz evidence. Go figure.  Najbrz prej odvisno od svetovalca kot pa od pravilnika.   Res je. Mojo mamo so izbrisali, ker se je napačno spominjala srečanja s svetovalko in je zamudila nekaj dni. ",
    "user": "djabi"
  },
  {
    "message": "@Pithlit: Ko sem se jaz prijavil na zavod, me je gospa tam poiskala po mojem EMŠU. Nato me je spraševala, če so vsi podatki pravilni. Od nebroja podatkov, sta bila pravilna samo EMŠO ter ime in priimek. Vsi ostali podatki so bili od nekoga, ki živi v sosednjem kraju (ista občina), ter ima isto ime in priimek kot jaz. Gospa je seveda vse lepo popravila, mi pa ni jasno, kaj se je zgodilo s podatki mojega soimenjaka, ker jih je enostavno prepisala. Verjetno pod njegovim EMŠOm ni nobenih podatkov, razen imena in priimka.  Tudi jaz se ne čudim, da pride do takšnih zmešnjav vsepovsod. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 25. mar 2016 ob 11:06 izjavil:@Pithlit: Ko sem se jaz prijavil na zavod, me je gospa tam poiskala po mojem EMŠU. Nato me je spraševala, če so vsi podatki pravilni. Od nebroja podatkov, sta bila pravilna samo EMŠO ter ime in priimek. Vsi ostali podatki so bili od nekoga, ki živi v sosednjem kraju (ista občina), ter ima isto ime in priimek kot jaz. Gospa je seveda vse lepo popravila, mi pa ni jasno, kaj se je zgodilo s podatki mojega soimenjaka, ker jih je enostavno prepisala. Verjetno pod njegovim EMŠOm ni nobenih podatkov, razen imena in priimka.  Tudi jaz se ne čudim, da pride do takšnih zmešnjav vsepovsod.   Hja, zakaj pa ima toliko oseb isto ime? Janez Novak ipd. Ali pa sedaj situacija s prebežniki ... kako bodo identificirali več n-tisoč Ahmedov, Alijev, Mohamedov ..? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 25. mar 2016 ob 11:45 izjavil:Hja, zakaj pa ima toliko oseb isto ime? Janez Novak ipd. Ali pa sedaj situacija s prebežniki ... kako bodo identificirali več n-tisoč Ahmedov, Alijev, Mohamedov ..?  RFID v glavo!  *edit* sarkazem... sem se takoj po objavi zavedla da zveni hudo ksenofobno ",
    "user": "Pithlit"
  },
  {
    "message": "Vprasanje kaksne probleme imajo sele Korejci s priimkom Kim ali Vietnamci s priimkom Nguyen.  ",
    "user": "[D]emon"
  },
  {
    "message": "Ni treba v korejo... al pa ahmede lovit:  http://www.telegraph.co.uk/news/worldne.......html ",
    "user": "Pithlit"
  },
  {
    "message": "goo.gl that link  ",
    "user": "[D]emon"
  },
  {
    "message": "Oh you stupid, stupid S-T...  http://u.to/yhleDg ",
    "user": "Pithlit"
  },
  {
    "message": "Še več primerkov: Grem na ZRSZ, se prijavim na njihovo listo in zaprosim, da mi pogleda za koliko dni so delodajalci vplačevali zame prispevke. Prosim še za kopijo. Pogleda lahko, kopije ne more dati.  Grem na CSD, vložim prošnjo za štipendijo. Pride do neke napake, do katere CSD ni imel vpogleda, ker v njihovi listi teh podatkov ni bilo. Nekako so potem delavci na CSD rešili tako, da so \"napol\" legalno pogledali v evidenco Davčne in ugotovili kje je vzrok za napako. Napol legalno za to, ker so vpogledali v te evidence brez dovoljenja nadrejenih.  Če ne bi, bi se še pa 3 mesce jajcali za to štipendijo.   Etiga. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Jst sem lani dobil opomin za tri random mesece zravstvenega, ki bi mi ga moral krit CSD, pa ti mesci so bili ravno tisti, ko sem cakal na odlocbo, ki so jo nekam \"zalozili\" Aja pa na CSD mi je izrecno povedala, da posiljajo posto samo na stalni naslov! In lej ga bumbarje, odlocbo so mi poslali na zacasni naslov... Brez listka od poste pa je itak jeba karkol dobit na posti. ",
    "user": "m0LN4r"
  },
  {
    "message": " Pithlit je 25. mar 2016 ob 10:56 izjavil:St235 je 24. mar 2016 ob 22:10 izjavil:Briljantna logika. Jaz tudi poznam enega, ki mu je v Mercatorju prodajalka vrnila 2€ premalo. Logičen sklep je seveda da so vis zaposleni v mercatorju navadne goljufive pizde in jih treba za 20 let pometat v zapor, ker ziher tudi otroke zlorabljajo.  Saj ne pravi da so _vsi_ nesposobni. Pravi le da se te stvari dogajajo. Kar je normalno (pri nas). Tko kot je normalno (pri nas) da se vzdržuje nebroj različnih baz podatkov namesto da bi imeli eno, iz katere bi lahko vsi organi črpali kar bi pač potrebovali. Posledično ni čudno da se take napake dogajajo.  Meni so, recimo, 8.3. odposlali dopis da je moja obravnava razpisana za 10.3. premaknjena. S čimer seveda ni nič narobe, časa kao dovolj. Je pa par problemov s tem: - poslano je bilo na napačen naslov (dopisa za prvotni datum obravnave, torej za 10.3. sploh dobila nisem). - dostavljeno je bilo na 10.3 (hvala kur*u sploh nisem vedela da imam obravnavo in pač nisem kot mona čakala na sodišču). - jeba... če živiš nekje v Trenti ali podobni vukojebini kjer pošto dostavljajo 2x na teden.  Torej, ja. Se dogaja. Ne vedno... pravzaprav bom rekla da precej, precej redko. Ampak se.  Obvestilo kdaj je nova obravnava razpisana pa sem dobila 8 dni pred obravnavo. Sicer spet poslano na napačen naslov (kar mi pove samo to da je nekdo popolnoma nesposoben). Ampak dobila sem pa le.  Ja, lastna avtoriteta. Jebiga.  Še ena anekdota: Po 4ih letih dela (in rednih dohodkih, in... hja, normalnem življenju) se grem prijavit na zavod. Nakar mi referentka izstreli \"pa vi ste prijavljeni v Southampton-u...\". A ni fajn ko človek plačuje za grehe drugih? Ker so nesposobni vzdrževat lastne baze? Pa mi niti pod razno ni jasno kako je sploh možno da sem bila tam gori prijavljena... en tak mindfuck je bil. Pa cca. en teden je šel mimo preden sem zrihtala pol vse papirje (vmes so se pa do mene vsi obnašali kot da sem nek kriminalec). Pač, jaz se sploh ne čudim da imajo nekateri velike probleme z dokazovanjem, recimo, delovne zgodovine... in posledično prejemajo nižje penzije, ali pa jih sploh ne, ker jim pač manjka en papir (ker se je nekje zaradi nesposobnosti založil).  Od takrat naprej raje hodim v vsako pisarno dvakrat. Tudi kadar mi nekdo reče da mi v določeno pisarno sploh ni treba (se je že parkrat izkazalo da je kljub vsemu treba).   Seveda se dogaja, tako kot ti prodajalka narobe vrne drobiž. Samo preveri idiotizme, ki ji iz tega izpelje sandmodnigga pa ti bo jasno očem je bil moj post. Posploševanje v tri dni na podlagi sklicevanja na sosedovo avtoriteto (se je zgodilo bratrancu od čistilke, ki za sosedovo teto kosi travo) je pač izraz pomankanja inteligence in sposobnosti komuniciranja. ",
    "user": "St235"
  },
  {
    "message": "V bistvu bi ti lahko vse tole dokumentiral, pa nekako ni bilo možno, ker uradniki neradi pišejo izjave v smislu \"Izjavlam, da sem svetovalna delavka in nimam pojma kako bi naj vi uredili zavarovanje tako, da bi ga častila država.\" Ampak od teoretičnega pravnike ravno ne pričakujem veliko. PS Ob izjavi, da nimaš nobenih prihodkov, ki bi jih lahko prikazal državi, nobene zaposlitve, na papirju torej brez vsega imetja in financ.  Sicer pa lahko tebi \"izobraženemu\" lepo pošljem dokumentacijo, ki dokazuje jajcanje po sodišču. Datum obravnave x dan, obvestilo o prestavitvi obravnave x+1 dan (pisano na x dan). Tole, da se obravnava prestavi sem izvedel po naključju v pisarnah sodišča pol ure prej, ko sem podpisoval neke izjave.  Ampak to sklicevanje na sosedovo avtoriteto in podobno sranje, ki leti iz tvojih sveta nevidečih očk mi pravi, da nisem dobil povrnjenih potnih stroškov, niti jih nebi, tudi če bi bil 200 kilometrov oddaljen. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Recimo jajcanje po sodiščih številka xyz+žnj: Podpišem par izjav, predam Okrožnemu sodišču. Trdijo, da teh ne sprejemajo. Povprašam Vrhovno sodišče, trdijo, da jih sodišča sprejemajo in morajo posredovati ustreznemu prejemniku.  Kaj porečete na to, gospod teoretik?  In ne mi glumit z nekim sranjem, uporabi google, ne bom ti jaz iskal prava. Si namreč bolje izobražen v njem in bi ti moral iskati nam. ",
    "user": "sandmodnigga"
  },
  {
    "message": "ja, in na podlagi negativne osebne izkušnje si kot predstavnik manj izobražene kaste prišel do modre ugotovitve, da je cel sistem zanič in da delavci na Zavodu za zaposlovanje vsi povrsti zanič delajo, ker imaš ti težave z povsem tretjim zaposlenim v povsem drugi inštituciji. Povsem v skladu z mojo analogijo o prodajalki v mercatorju. ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. mar 2016 ob 10:45 izjavil:ja, in na podlagi negativne osebne izkušnje si kot predstavnik manj izobražene kaste prišel do modre ugotovitve, da je cel sistem zanič in da delavci na Zavodu za zaposlovanje vsi povrsti zanič delajo, ker imaš ti težave na sodišču.  Okej okej, ne se sprenevedati. Ti si nagovarjal ljudstvo, da so ta dejanja izmišljotine. Sedaj pa, ko ti podam določene situacije za komentirat, pa vlečeš neke izmišljene trditve?  PS Policija - določeni problemi, kasneje ustrezno sankcionirani, ZRSZ nima pojma o delodajalcih ali o tvojih možnostih, sodišča ne znajo obvestiti ali povrniti potnih stroškov (obratna situacija je pa malce bolj strožje kaznovana), potem imaš še navezo Policija - Sodišče, kjer je sodišče zavrnilo nekatere dokaze priložene od Policije in jih zahtevalo, da jih sam osebno prinesem (ti si nekaj let nazaj trdil, da si organi prepošljejo dokaze. Lej, bo treba malce v šolo, si jih ne, če naletiš na gluhega sodnika).  Ampak OK, lahko praviš, da je vse plod moje izmišljotine. S strani države plačanci itak zaslužite samo polovico denarja. Drugo polovico šenka država, ko papirje iz drugega kupa preložite nazaj na prvi kup. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Okej okej, ne se sprenevedati. Ti si nagovarjal ljudstvo, da so ta dejanja izmišljotine. Sedaj pa, ko ti podam določene situacije za komentirat, pa vlečeš neke izmišljene trditve?  Kaj ko bi sproduciral kak vir, kjer sem trdil, da je karkoli izmišljeno? Govorim o tem, da na podlagi posameznih izkušenj (ponavadi celo iz 15 roke) postavljate idiotske zaključke, kot je ta da Zaposleni na zavodu za zaposlovanje slabo delajo, ker imaš ti težave na sodišču.  PS Policija - določeni problemi, kasneje ustrezno sankcionirani, ZRSZ nima pojma o delodajalcih ali o tvojih možnostih, sodišča ne znajo obvestiti ali povrniti potnih stroškov (obratna situacija je pa malce bolj strožje kaznovana), potem imaš še navezo Policija - Sodišče, kjer je sodišče zavrnilo nekatere dokaze priložene od Policije in jih zahtevalo, da jih sam osebno prinesem (ti si nekaj let nazaj trdil, da si organi prepošljejo dokaze. Lej, bo treba malce v šolo, si jih ne, če naletiš na gluhega sodnika).  ja, točno o tem brezzveznem posploševanju govorim. Ker vem, da ne boš razumel: Ne trdim, da se ne more zgodit. Trdim, da na podlagi polresnic vlečeš idiotske posplošitve. ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. mar 2016 ob 10:58 izjavil:Okej okej, ne se sprenevedati. Ti si nagovarjal ljudstvo, da so ta dejanja izmišljotine. Sedaj pa, ko ti podam določene situacije za komentirat, pa vlečeš neke izmišljene trditve?  Kaj ko bi sproduciral kak vir, kjer sem trdil, da je karkoli izmišljeno? Govorim o tem, da na podlagi posameznih izkušenj (ponavadi celo iz 15 roke) postavljate idiotske zaključke, kot je ta da Zaposleni na zavodu za zaposlovanje slabo delajo, ker imaš ti težave na sodišču.  PS Policija - določeni problemi, kasneje ustrezno sankcionirani, ZRSZ nima pojma o delodajalcih ali o tvojih možnostih, sodišča ne znajo obvestiti ali povrniti potnih stroškov (obratna situacija je pa malce bolj strožje kaznovana), potem imaš še navezo Policija - Sodišče, kjer je sodišče zavrnilo nekatere dokaze priložene od Policije in jih zahtevalo, da jih sam osebno prinesem (ti si nekaj let nazaj trdil, da si organi prepošljejo dokaze. Lej, bo treba malce v šolo, si jih ne, če naletiš na gluhega sodnika).  ja, točno o tem brezzveznem posploševanju govorim. Ker vem, da ne boš razumel: Ne trdim, da se ne more zgodit. Trdim, da na podlagi polresnic vlečeš idiotske posplošitve.  Kje sem trdil to. Pravim, da delajo za kurac, ker jim sistem več ne omogoča. Za funkcionalno polpismenega osebka pomeni, da sem nezadovoljen s sistem in ne delom, ki je posledica tega dela. Če se pa ti počutiš ogroženega, ker te zaposluje RS, nas pa boli kurac. In tudi tebe bi moral.  Kako lahko neko stvar označiš s polresnico, samo zato, ker se z njo ne strinjaš? In ne govorim o posplošitvah, temveč o točno določenih primerih. Si lahko ziher, da se nisem pogovarjal 1 uro in pol na ZRSZ o sebi, kjer sma z delavko v roku treh minut prišla do tega, da mi več informacij ta organ ne more dati, temveč o njihovem sistemu. In vse trditve so bolj kot ne trditve delavke in ne mene. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Kaj drugega kot brezvezno posplošavanje pa je to, da na podlagi izjemno omejenih lastnih izkušenj sklepaš o delovanju sistema? To, da si nezadovoljen s sitemov nam je vsem jasno, samo kaj, ko si stažu primerno do tega zaključka prišel na podlagi posploševanja in gostilniških debat?  Ogroženega se pa zaradi takih slaboumnih ljudi ne počutim. Pa tudi javna uprava bo brez težav delovala tako kot do sedaj dokler imamo tako kritično razmišljujoče državljane. Si lahko ziher, da se nisem pogovarjal 1 uro in pol na ZRSZ o sebi, kjer sma z delavko v roku treh minut prišla do tega, da mi več informacij ta organ ne more dati, temveč o njihovem sistemu. In vse trditve so bolj kot ne trditve delavke in ne mene In kaj točno ima delavka na ZRSZ s temi izjavami: - PS Policija - določeni problemi, kasneje ustrezno sankcionirani,  - sodišča ne znajo obvestiti ali povrniti potnih stroškov (obratna situacija je pa malce bolj strožje kaznovana), - potem imaš še navezo Policija - Sodišče, kjer je sodišče zavrnilo nekatere dokaze priložene od Policije in jih zahtevalo, da jih sam osebno prinesem   In potem se čudiš zakaj tvoje izjave označujem kot polresnice. Ker pač nakladaš. ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. mar 2016 ob 11:04 izjavil:Kaj drugega kot brezvezno posplošavanje pa je to, da na podlagi izjemno omejenih lastnih izkušenj sklepaš o delovanju sistema? To, da si nezadovoljen s sitemov nam je vsem jasno, samo kaj, ko si stažu primerno do tega zaključka prišel na podlagi posploševanja in gostilniških debat?  Ogroženega se pa zaradi takih slaboumnih ljudi ne počutim. Pa tudi javna uprava bo brez težav delovala tako kot do sedaj dokler imamo tako kritično razmišljujoče državljane.  Haha, si bom zapomnil, ko boš nekomu trdil, da si Policajci in sodišča prepošiljajo dokaze. Ah, si jih ne. Izjava sodnika.  To, da je sistem slab, je dejstvo. Do tega dejstva nisem prišel na podlagi osebnih izkušenj. Obratno, osebne izkušnje so bile razlog, da sem šel iskat komentarje o sistemu na vse omenjene organe. Torej ne vlečem zaključka iz sebe, temveč pri tistem organu zaposlenih ljudi.  Jebat ga, socialni inžiniring je močen, škoda, da ga ne znaš razumeti.  St235 je 26. mar 2016 ob 11:04 izjavil:Kaj drugega kot brezvezno posplošavanje pa je to, da na podlagi izjemno omejenih lastnih izkušenj sklepaš o delovanju sistema? To, da si nezadovoljen s sitemov nam je vsem jasno, samo kaj, ko si stažu primerno do tega zaključka prišel na podlagi posploševanja in gostilniških debat?  Ogroženega se pa zaradi takih slaboumnih ljudi ne počutim. Pa tudi javna uprava bo brez težav delovala tako kot do sedaj dokler imamo tako kritično razmišljujoče državljane. Si lahko ziher, da se nisem pogovarjal 1 uro in pol na ZRSZ o sebi, kjer sma z delavko v roku treh minut prišla do tega, da mi več informacij ta organ ne more dati, temveč o njihovem sistemu. In vse trditve so bolj kot ne trditve delavke in ne mene In kaj točno ima delavka na ZRSZ s temi izjavami: - PS Policija - določeni problemi, kasneje ustrezno sankcionirani,  - sodišča ne znajo obvestiti ali povrniti potnih stroškov (obratna situacija je pa malce bolj strožje kaznovana), - potem imaš še navezo Policija - Sodišče, kjer je sodišče zavrnilo nekatere dokaze priložene od Policije in jih zahtevalo, da jih sam osebno prinesem   In potem se čudiš zakaj tvoje izjave označujem kot polresnice. Ker pač nakladaš.  Podal sem ti eno pojasnilo za en organ, ki si ga ti razširil na vse. Polpismenost na vrhuncu. Tole, da se omejim na tisto področje, v katerem je oseben zaposlen je jasno logično in racionalno. Ne vem kako bi človek sploh mislil, da bom čistilko spraševal o pravnikih. ",
    "user": "sandmodnigga"
  },
  {
    "message": "To, da je sistem slab, je dejstvo. Do tega dejstva nisem prišel na podlagi osebnih izkušenj. Obratno, osebne izkušnje so bile razlog, da sem šel iskat komentarje o sistemu na vse omenjene organe. Torej ne vlečem zaključka iz sebe, temveč pri tistem organu zaposlenih ljudi.   Glede na to, da je dejstva zelo lahko dokazat bi rekel, da imaš velike težave.  In vse trditve so bolj kot ne trditve delavke in ne mene... Podal sem ti eno pojasnilo za en organ, ki si ga ti razširil na vse. Polpismenost na vrhuncu. So true...   Haha, si bom zapomnil, ko boš nekomu trdil, da si Policajci in sodišča prepošiljajo dokaze. Please do tell... ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. mar 2016 ob 10:45 izjavil:ja, in na podlagi negativne osebne izkušnje si kot predstavnik manj izobražene kaste prišel do modre ugotovitve, da je cel sistem zanič in da delavci na Zavodu za zaposlovanje vsi povrsti zanič delajo, ker imaš ti težave z povsem tretjim zaposlenim v povsem drugi inštituciji. Povsem v skladu z mojo analogijo o prodajalki v mercatorju.  Prijavi se na zavod, pa boš videl kako se dela. navadno jebivetrstvo.  Glavno delo je kavica in nakupovanje med službenim časom, ter teženje neukim iskalcem zaposlitve.  Skratka, čisto lahko bi jih zamenjala kaka dobra aplikacija. Vsaj 90%. Plače pa niti niso slabe. ",
    "user": "Invictus"
  },
  {
    "message": "Ne vem kakšne svetovalke ste imeli vi, meni je moja našla službo in to celo dokaj skladno z tem za kar sem izšolan. Klicala me je če sem za, poslal sem prošnjo, šel na razgovor in to je bilo to. Ne rečem, da je ne vem kako dobra služba ampak nekaj pa je. Sem bil tudi sam presenečen ampak sem dobil občutek da se svetovalka kar trudi - mogoče pa je svetla izjema :D Pa sem že prej poslal ogromno prošenj okrog ampak jih 90% ni niti odgovorilo. ",
    "user": "z3ro"
  },
  {
    "message": "Potem imas sreco, da nisi naletel na tipicno jebivetersko svetovalko, kakrsnih je 99% na zavodu za prodajanje megle PARDON na zavodu republike slovenije za zaposlovanje. ",
    "user": "[D]emon"
  },
  {
    "message": "Le zakaj vas je*ejo, če pa pridete na zavod brez cilja, rečeš, da si zelo in max. aktiven iskalec, da povprašuješ prijatelej, znance, pošiljaš ponudbe, prijave, kličeš....da to in tretje.... ",
    "user": "jalovec09"
  },
  {
    "message": "Hahaha, a si ti v zivljenju ze bil na ZRSZ ? Na katerikoli izpostavi ? Ta zavod je sam sebi namen. ",
    "user": "[D]emon"
  },
  {
    "message": "Vsaka nova zaposlena stranka, je za zavod izgubljena stranka ... zato se jim pa gladko j* za posameznike če dobi šiht čez 3 dni, čez 3 mesce al pa čez 3 leta..navsezadnje je to njihov šiht =) ",
    "user": "lisaac"
  },
  {
    "message": "Tole žaljivo nabijanje na pamet je prišlo čez meje dobrega okusa. ",
    "user": "Mavrik"
  }
]