[
  {
    "message": "Ukraden je bil prenosnik  Compaq Presario 900, athlon XP 1800+, 256ram, combo, ...... Zelo je prepoznaven, ker ima poceno plastiko desno zadaj nad combo enoto (je padu na tla).  Ce komu kdo ponuja ta \"rabljen\" racunalnik, sporocite v ta post, najditelj dobi nagrado. ",
    "user": "Phoebus"
  },
  {
    "message": "Hja, če bo ugodna ponudba dvomim, da se bo kdo tukaj oglašal...  No ja, odvisno od človeka. ",
    "user": "Double_J"
  },
  {
    "message": "Če mi ga proda za 20k se sigurno ne bom javil.  ps. Moje sožalje. ",
    "user": "bf4ed"
  },
  {
    "message": "Povej več - kje, kako, kdaj,... GSM? ",
    "user": "ali3n"
  },
  {
    "message": "ob polnoci? hec ",
    "user": "the_unborn"
  },
  {
    "message": "Ukraden je bil med 13:45 in 14:30 iz pisarne na faksu.  Tako da mislim model je mogu met jajca, da je sel v pisarno od prfoxa (!!!!!) in spizdit laptopa ven!  Mogoce se da zmenit tudi za kaksno dobro oceno.      Ampak samo uporabne info, prosim. ",
    "user": "Phoebus"
  },
  {
    "message": "A ni slučajno kaka kamera na hodnikih, mi smo meli v srednji elektro v ms kamere, pa še vedno so. ",
    "user": "bf4ed"
  },
  {
    "message": "Jep, to ni slaba ideja. Pojdi okoli stavbe iz kater je bil notesnik ukraden, in si oglej vse v bližnji in malo daljši okolici, sigurno bo kje kakšna banka/menjalnica/boljša zlatarna, trgovina, bankomat ali kaj podobnega, mogoče pošta, te stvari imajo praviloma varnostne kamere in včasih se z malo sreče da najti lumpa hudičevega. Izprašaj malo folk, vohuni, vohuni in še enkrat vohuni, pa zna kaj biti, ker verjemi, policija & Co. ti laptopa ne bodo vrnili, oz. je to bolj malo verjetno. Žal. Na lastno pest pa mogoče še prideš do njega. ",
    "user": "V-i-p"
  },
  {
    "message": "Kamere so, ampak vseeno so info iz 1. roke bolj zazeljene. Posnetki pa bodo analizirani v ponedeljek.  Samo saj veste, kako je to - kameri lahko tudi uides ce poznas poti. ",
    "user": "Phoebus"
  },
  {
    "message": "btw - naj nekdo popravi naslov teme v \"Ukraden Compaq Presario 900\" al pa kaj podobnega... ",
    "user": "ali3n"
  },
  {
    "message": "Jao da bi ga barem dobili. Potem dobiš prenosnik nazaj njega kaznujejo, če maš srečo. Potem ga pa še skup spotereš kje na samem. Jaz ga ne bi šparal. ",
    "user": "bf4ed"
  },
  {
    "message": "Mah kazen kazen.... sej je prsla policija in pobrala prstne odtise in vse to, ampak saj veste, kako je s to naso policijo.  Samo pomojem ce model prinese nazaj (ha ha ha ha ha ha ha dream on) dobi samo po nagi riti, ce se ga pa drugace dobi, so pa posledice malo hujse. Policija, fax,..... saj veste kako je, ce ukrades prfoxov laptop in zve da celo nekje studiras    ",
    "user": "Phoebus"
  },
  {
    "message": "A si že ugotovil kdo je bil? Če pa profesor to zve bo pa po moje raje njegov osebni asistent do konca študija... Tatu mislim. ",
    "user": "root987"
  },
  {
    "message": "Ce se ne mores sprijaznit z izgubo 400 kSIT, zakaj puscas prenosnik nezaklenjen ?  Take stvari bi morale biti IMHO tudi kaznive, saj s tem nagrajujes tatu in ga spodbujas k naslednjemu poskusu.  Tip bo zagotovo dobil za zadevo vsaj 100 kSIT, tudi ce rabi $$$ takoj za mamila. Ni slabo za 15 min oprezanja in par minut pravega dela.  ",
    "user": "Brane2"
  },
  {
    "message": "Brane2: Nihce ni nikoli nic govoril o odklenjeni pisarni. ",
    "user": "Phoebus"
  },
  {
    "message": "Se pravi, da ima nekdo kljuce od prfoksove pisarne ? To bi precej zozilo izbor folka. Ne toliko, da bi koga ujeli ze zdaj, a skoraj gotovo se bo kak kriminalist spomnil tega v bodoce ko bodo kje nasli kupe \"najdene robe\"...   Kljub vsemu si jaz ne bi upal pustiti cesa takega izven podro?ja nadzora. Se ko grem kaj poslikat na teren, mam fotoaparat vedno ob sebi, tud ?e grem samo na pir (ga ne pu??am v avtu). Pa je vreden bistveno manj, mogo?e kakih 200 kSIT v tem trenutku. V avtu nikoli ne pu??am vrednej?ih stvari, ?e pa sem v to prisiljen, je parkiran vedno na prometnem mestu in vse stvari v njemu niso vidne zunanjemu opazovalcu (se pravi, so v polici, pod sedezem, v prtljazniku itd). Pa se takrat sem nekje v podzavesti zivcen.  Pri kraji me najbolj prizadane dejstvo, da je mnogokrat posredna skoda bistveno vecja od ukradene vrednosti in pa to, da me jebe nekdo s katerim bi sicer lahko lepo obracunal v recimo 30 sekundah.   Zato temu folku poskusam ne dajat dodatnega zadovoljstva. Ce pa mi ze kaj ukradejo, se veliko bolje pocutim ob misli, da sem pravzaprav naredil vse in da me niso okradli ker sem debil, ampak da gre za splet okoliscin.  Pravzaprav, ce pomislim za nazaj, so me vecinoma okradli kot debila.   Ko se nisem obnasal debilno, sem vecinoma v redu skoz prisel, ce ne upostevamo kakiih brisalcev na parkingu itd (kjer se itak ne da veliko storiti)... ",
    "user": "Brane2"
  },
  {
    "message": "Jst mam polico v avtu debelo 7cm in v njej je prostor za shrant karkoli. Ker je pritjrjena in se dvigne skupaj z vrati, to lopovi ponavadi ne vidijo in ko mi je nekoč en fixar(ki sem ga dobil...opisano v nekem drugem postu) ukradel radio je odprl tudi prtljažnik, vendar vexlerja in laptopa ni našel, ker sta biula v polici in očitno ni mogel zlomt ključavnice na polici.  LP Nebivedu ",
    "user": "krneki0001"
  }
]