[
  {
    "message": "Pozdravljeni,  zanimam se za nakup novega monitorja, in sicer sem v dilemi ali kupiti 2 monitorja ali enega. Pred kratkim sem naletel na te nove ultrawide monitorje in se mi zdijo kar zanimivi. Nagledal sem si LG-jev 29UM57 monitor, velikosti 29`. Tudi cena je kar solidna, skoraj ista kot pa da bi kupil 2 monitorja. Zanima me vaše mnenje, kaj je bolje. Ta ultrawide monitor omogoca tudi tehnologijo screen split, ki omogoca delitev zaslona na 2,3 ali 4 dele. Uporabljal bi predvsem za delo (programiranje, photoshoop,...), morda redkokdaj tudi za kakšno igrico, vendar res malo. Grafično imam gtx 960m 4gb, tako da mislim da ne bi smelo biti problema s poganjanjem tako velike resolucije.   Lp ",
    "user": "EdHardy"
  },
  {
    "message": "Glej na 34inch-ne pa 1440p..  Ultrawide-ni 29inchni so kar majhni monitorji.. vsaj meni ",
    "user": "Alien123"
  },
  {
    "message": "Mislim da je en takšen monitor boljša izbira, kot pa 2 manjša. Moje mnenje..... ",
    "user": "SlyCrespo"
  },
  {
    "message": "29\" je skoraj enako kot en 23\", samo da je razširjen 2560x1080 ",
    "user": "gddr85"
  },
  {
    "message": "Ultra wide, pod pogojem, da omogoca prikazovat iz dveh vhodov istocasno. Drugace bolje 2 monitorja. ",
    "user": "Dr_M"
  },
  {
    "message": "Odvisno kaj ti podpira tvoja škatla. Če ti ne podpira visokih ločljivosti (problem pri malo starejših prenosnikih), potem si obsojen na 2 monitorja. ",
    "user": "Invictus"
  },
  {
    "message": "Mene strašno moti če aktivno kaj počnem na sekundarnem monitorju ki ni poravnan z \"mizo\", pasivna uporaba je pa ok, beleška. Če potrebuješ veliko aktivnega prostora jaz nebi reskiral z dvema monitorjema tudi če imata večjo skupno resolucijo. ",
    "user": "Napajalc"
  },
  {
    "message": " Invictus je 19. mar 2016 ob 20:00 izjavil:Odvisno kaj ti podpira tvoja škatla. Če ti ne podpira visokih ločljivosti (problem pri malo starejših prenosnikih), potem si obsojen na 2 monitorja.   Pa eni ne znate citat al kaj? Skatla mu vse podpira, monitor pa tudi. Jst dam glas za ultrawide ",
    "user": "klinker"
  },
  {
    "message": "Za lažjo predstavo velikosti: http://www.displaywars.com/23,8-inch-16...  Cenovno je 29UM57 res ugoden (250eur na e-digitalu). Priporočam, da si tole prebereš: https://www.reddit.com/r/ultrawidemaste...  Baje je backlight bleed obupen na teh raztegnjenih 21:9 panelih. Ali si imel priliko v živo videt sliko na 29UM57 ? In če, v kateri trgovini?  Osebno mi je zaenkrat 2 x 24\" bolje, ker mi je lažje dojemati 2 okni na 2 fizično ločenih ekranih, kot 2 okni na istem ekranu. Mogoče je to samo stvar, kako si navajen. Je pa tudi kar dražje imeti dva monitorja (npr. za dva, sicer kvalitetna, Della P2414H se skeširaš 375eur).  LP ",
    "user": "youPlonker"
  },
  {
    "message": "Raje prej nekje poskusi če ti odgovarja. Sam sem presedlal nazaj na dva monitorja ker sem moral pri UW premikati glavo sem in tja. Pač kakor komu odgovarja in odvisno od dela. ",
    "user": "Tavher"
  },
  {
    "message": "Še en vidik je pomemben, ni vse samo v velikosti ekrana, ampak tudi v resoluciji. Preveri, če ti odgovarja resolucija na z resolucijo 2560x1440 (imaš dellove modele monitorjev v velikost 24\" do 27\"). V tem primeru imaš manjši ekran z večjo delovno površino. ",
    "user": "sajmon"
  }
]