[
  {
    "message": "https://www.google.si/#q=umik+500+banko...  Zanima me kako je z tem, če umaknejo in imaš ti doma še kakšnega, se to še da zamenjat? Imam sam ta bankovec (prišparan denar sem nekega dne zamenjal za ta bankovec (manj prostora zavzame kot 500 v 20, 100€). Je pametno da se to čimprej menja v manjše bankovce? ",
    "user": "Jerry000"
  },
  {
    "message": "Če lahko menjavaš še vedno npr. tolarske bankovce, ni vrag da tega tvojega 500€ ne bi spravil v promet...  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "V banki slovenija ti bodo ta denar še lep čas menjavali. V ostalih bankah pa vrjetno še kakih 5 let. ",
    "user": "Tody"
  },
  {
    "message": "Brez panike, najprej morajo tak predlog sprejeti... ",
    "user": "AC_DC"
  },
  {
    "message": "Ok, potem ga bom pa še obdržal ker je bolj praktično :). Res? Tolarje še vedno jemljejo za zamenjavo? Nisem vedu tega. Pa so kaj več vredni? ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 15. mar 2016 ob 10:49 izjavil:Ok, potem ga bom pa še obdržal ker je bolj praktično :). Res? Tolarje še vedno jemljejo za zamenjavo? Nisem vedu tega. Pa so kaj več vredni?  Valuto razmerje je fiksno 239,nekaj zakaj bi bilo vredno vec? ",
    "user": "Smurf"
  },
  {
    "message": " Jerry000 je 15. mar 2016 ob 10:27 izjavil:https://www.google.si/#q=umik+500+banko...  Zanima me kako je z tem, če umaknejo in imaš ti doma še kakšnega, se to še da zamenjat? Imam sam ta bankovec (prišparan denar sem nekega dne zamenjal za ta bankovec (manj prostora zavzame kot 500 v 20, 100€). Je pametno da se to čimprej menja v manjše bankovce?   Vsaj še kakih 20 let ga boš lahko zamenjal, vprašanje je edino kje. Najprej na katerikoli banki, kasneje samo še na centralni banki. ",
    "user": "Smrekar1"
  },
  {
    "message": "Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi nemci to dopustili. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 11:19 izjavil:Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi nemci to dopustili.  Saj ne zganjam panike, zanima me...informativno. ",
    "user": "Jerry000"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 11:19 izjavil:Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi Albanci to dopustili.   fixed ",
    "user": "Machete"
  },
  {
    "message": "Ne ponarejaj mojih izjav, ne glede na to, da si tako početje videl na kakem tujem forumu in se zdaj zdiš sam sebi blazno fancy. ",
    "user": "Furbo"
  },
  {
    "message": "No, ne se razburjat, se ti opravičujem, če jemlješ to kot podtikanje besed. Šlo je zgolj za šalo, saj se tem bankovcem (+ 200 eurskemu) na ulici že dolgo 'ljudsko oz. norčavo' reče šiptarji. Je pa kot v vsaki šali kar veliko resnice v tem, pa nisem 'stereotipar'.  Jerry, ti pa ne paničari lol. Prvo, to je dolgotrajen proces, kot drugo pa tako praktično za hrambo spet ni. Tistih par mm razlike ne verjamem, da ti toliko pomeni, da ne bi imel v hiši kam dat kupčka, četudi bi jih imel po 10eur :]  Pridejo pa prav pri premikih večjih vsot od lokacije do lokacije. Tu pa pride na svoje tudi zgornja šala. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 15. mar 2016 ob 12:10 izjavil:No, ne se razburjat, se ti opravičujem, če jemlješ to kot podtikanje besed. Šlo je zgolj za šalo, saj se tem bankovcem (+ 200 eurskemu) na ulici že dolgo 'ljudsko oz. norčavo' reče šiptarji. Je pa kot v vsaki šali kar veliko resnice v tem, pa nisem 'stereotipar'.  Jerry, ti pa ne paničari lol. Prvo, to je dolgotrajen proces, kot drugo pa tako praktično za hrambo spet ni. Tistih par mm razlike ne verjamem, da ti toliko pomeni, da ne bi imel v hiši kam dat kupčka, četudi bi jih imel po 10eur :]  Pridejo pa prav pri premikih večjih vsot od lokacije do lokacije. Tu pa pride na svoje tudi zgornja šala.  Ne paničarim, sprašujem, ker sem prebral in me zanima. Kako praktično je pa meni, pa to seveda prepusti meni :).   Hvala za info vsem! ",
    "user": "Jerry000"
  },
  {
    "message": "Če bo EU umaknila vso govotino, se bo na črnih trgih - pa tudi drugje - pojavila alternativna (fizična) valuta. ",
    "user": "djabi"
  },
  {
    "message": "Tolarske bankovce na banki Slovenije menjavajo neomejeno dolgo, kovance pa samo še do konca leta 2016. Tako da tudi če bi ukinil ta bankovec, bi ga lahko zamenjal še zelo dolgo, zelo verjetno celo neomejeno dolgo. ",
    "user": "fosil"
  },
  {
    "message": "Je to prvi korak k ukinitvi gotovine? ",
    "user": "Miha 333"
  },
  {
    "message": "Pomoje bo gotovina še zelo dolgo. Mogoče bodo omejili plačila visokih zneskov z gotovino, ampak za manjše vsote pa pomoje ne bo šla nikamor. ",
    "user": "Kebo"
  },
  {
    "message": "To je korak k brisanju zavedanja. Za revne države je 500 evrski bankovec mesečna plača ali celo več. Če ta bankovec ukinš, se to zavedanje kako zelo podplačan si močno zmanjša. ",
    "user": "Glugy"
  },
  {
    "message": "Res pa je, da ga v življenju še nisem imel v rokah. ",
    "user": "Miha 333"
  },
  {
    "message": "Ta je dokaj bosa. Američani imajo največji bankovec 100$. Raja še vedno ve, da je podplačana. Brez 500 dolarskega bankovca v obtoku. Na povprečnega prebivalca tretjega sveta, pa ta pildek tudi ne upliva kaj veliko. Še vejo ne da obstaja. Če pa že, pa vejo da obstaja tudi Ferrari za pol milijona. Ne verjamem, da bi se kaj manj zavedali kako so podplačani, če ukinemo Ferrarije. ",
    "user": "Machete"
  },
  {
    "message": "Da bi zmanjšali kriminal in teoristične napade bodo odslej tudi trgovci lahko prodajali živila samo v pol kilogramski embalaži. Večje kličine namreč omogočajo teoristom lažje kopičenje zalog. Avtomobilski rezervarji za gorivo pa bodo 30 litrski, zato teoristi ne bodo mogli \"švercati\" goriva. Adijo evropska pamet.  ",
    "user": "Fojbiran"
  },
  {
    "message": " Kebo je 15. mar 2016 ob 13:34 izjavil:Pomoje bo gotovina še zelo dolgo. Mogoče bodo omejili plačila visokih zneskov z gotovino, ampak za manjše vsote pa pomoje ne bo šla nikamor.  To je pa že. Podjetje ne sme sprejeti plačila večjega od 5000€ v gotovini.  Po drugi strani pa nikjer ne piše da ne smejo v razmaku dve minuti izdat dva računa v višini 4999€. Tako da bolj ali manj bedarija. ",
    "user": "nurmaln"
  },
  {
    "message": "Enim se kisa...Bojo pač v kovčku nesli 100eur bankovce ali pa menjava dobrine za dobrino(praški za orožje ipd..)... Včasih se mi zdi kot da ljudje na teh položajih nimajo stika z tem kar se dogaja v rl kot da so v nekem balončku.. ",
    "user": "mihec87"
  },
  {
    "message": "Potem bo največji bankovec za 200 eur. ",
    "user": "AC_DC"
  },
  {
    "message": " AC_DC je 15. mar 2016 ob 14:50 izjavil:Potem bo največji bankovec za 200 eur.  Ne: Glavno vodilo pri morebitnem umiku najbolj vrednega evrskega bankovca iz obtoka je argument, da bi to prispevalo k okrepitvi boja proti terorizmu in organiziranemu kriminalu, kjer so gotovinske transakcije pogoste. S tem v zvezi se pojavljajo tudi pozivi k umiku bankovca za 200 evrov.  Vir: http://www.zurnal24.si/500-evrski-banko...  :D ",
    "user": "Jerry000"
  },
  {
    "message": "odkupim za 5eur po kosu ",
    "user": "sodnicaN"
  },
  {
    "message": "Predlagam prehod na cente da ne bomo dvakrat zapravljali čas/denar.. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 15. mar 2016 ob 14:48 izjavil:Enim se kisa...Bojo pač v kovčku nesli 100eur bankovce ali pa menjava dobrine za dobrino(praški za orožje ipd..)... Včasih se mi zdi kot da ljudje na teh položajih nimajo stika z tem kar se dogaja v rl kot da so v nekem balončku..  Imajo, imajo. Že sedaj se velika večina transakcij (mislim, da nad 60%, če ima kdo točen podatek, se priporočam) izvaja negotovinsko. Poleg tega se v državah omejuje najvišje možne gotovinske transakcije (v Sloveniji so nad 5000 EUR prepovedane), še nižje pa so te omejitve za pravne osebe.  Včasih si lahko dobil plačo na roke, zdaj samo na TRR, itd.  Prištej k temu še krčenje mreže bankomatov (so pač strošek), razmah nakupovanja po spletu in avtomatskih blagajnah (vse elektronsko), uvedbo NFC za hitra mikroplačila, pa bo gotovinskega poslovanja v prihodnosti le za vzorec.  Tako kot sedaj nekateri čudaki uporabljamo GPG za šifriranje e-pošte. Saj se da, nas je pa zelo malo. ",
    "user": "poweroff"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 11:19 izjavil:Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi nemci to dopustili.  A misliš ta isti švabisti, ki na bankomatu izdajajo bankovec za 5EUR? ",
    "user": "sandmodnigga"
  },
  {
    "message": "Poleg tega se v državah omejuje najvišje možne gotovinske transakcije (v Sloveniji so nad 5000 EUR prepovedane)  A lahko vir za tole? Tole mi je popolnoma neverjetno. Thanks. ",
    "user": "Sergio"
  },
  {
    "message": "http://www.racunovodja.com/clanki.asp?c...  Ljudem, ki se pritožujejo zakaj ti delodajalec ne more dati plače v kešu, pa samo: smo v letu 2016  ",
    "user": "PandaFlow2"
  },
  {
    "message": "http://www.uppd.gov.si/si/delovna_podro... ",
    "user": "AC_DC"
  },
  {
    "message": " Miha 333 je 15. mar 2016 ob 13:56 izjavil:Res pa je, da ga v življenju še nisem imel v rokah.    Zanimivo. nisem sploh pomislil, da obstaja nekdo, ki si ni lastil vsaj 500€.. Sam sem imel naenkrat največ 10 * 500€, ",
    "user": "bambam20"
  },
  {
    "message": "Uh, hvala. Res nisem vedel za to. No ja, sej je smiselno. ",
    "user": "Sergio"
  },
  {
    "message": " bambam20 je 15. mar 2016 ob 17:36 izjavil:Miha 333 je 15. mar 2016 ob 13:56 izjavil:Res pa je, da ga v življenju še nisem imel v rokah.    Zanimivo. nisem sploh pomislil, da obstaja nekdo, ki si ni lastil vsaj 500€.. Sam sem imel naenkrat največ 10 * 500€,  Govorim za 500 EUR bankovec, so kar redkost. Seveda sem si že lastil več kot 500 € gotovine, vendar bankovca za 500 € ni bilo nikoli zraven. ",
    "user": "Miha 333"
  },
  {
    "message": " Miha 333 je 15. mar 2016 ob 17:38 izjavil:bambam20 je 15. mar 2016 ob 17:36 izjavil:Miha 333 je 15. mar 2016 ob 13:56 izjavil:Res pa je, da ga v življenju še nisem imel v rokah.    Zanimivo. nisem sploh pomislil, da obstaja nekdo, ki si ni lastil vsaj 500€.. Sam sem imel naenkrat največ 10 * 500€,  Govorim za 500 EUR bankovec, so kar redkost. Seveda sem si že lastil več kot 500 € gotovine, vendar bankovca za 500 € ni bilo nikoli zraven.    Ja. To sem mislil pa narobe napisal. Meni se ne zdi nič nenavednega, da ima človek občasno v denarnici bankovec za 500€. ",
    "user": "bambam20"
  },
  {
    "message": " PandaFlow2 je 15. mar 2016 ob 17:33 izjavil:Ljudem, ki se pritožujejo zakaj ti delodajalec ne more dati plače v kešu, pa samo: smo v letu 2016   Saj se ne pritožujem, samo ugotavljam, da se gotovinsko poslovanje de facto čedalje bolj omejuje. In enkrat ga ne bo več.  Stvar je pa v tem, da je gotovinsko poslovanje anonimno, elektronsko pa ne.  Skratka, prihajamo v svet, kjer bodo vse naše finančne transakcije elektronske in sledljive, kjer ne bo mogoč bank run (!), kjer imamo vsi v žepih sledilne naprave, kjer so naše komunikacije sledljive (prometni podatki), kjer je sledljiva naša socialna mreža (prometni podatki telefonije in e-pošte, socialna omrežja,...), kjer so naše naprave potagane (metapodatki fotografij, datotek,...). Skratka, o vseh se zbira čedalje več podatkov. Zaenkrat je še problem analiza, ampak tudi nismo daleč od tega, da se te zadeve analizirajo v realnem času. ",
    "user": "poweroff"
  },
  {
    "message": " Miha 333 je 15. mar 2016 ob 17:38 izjavil:Govorim za 500 EUR bankovec, so kar redkost. Seveda sem si že lastil več kot 500 € gotovine, vendar bankovca za 500 € ni bilo nikoli zraven.  Niso neka huda redkost, samo pač gre bolj za naložbeno vrsto gotovine, ne pa nekaj kar bi nosil v trgovine. Sem pa strogo proti ukinitvi. Tisto kriminala kar baje podpirajo (kot tudi ostala gotovina) je smešno nizka cena za zasebnost in svobodo ki jo nudi gotovina. ",
    "user": "SambaShare"
  },
  {
    "message": " poweroff je 15. mar 2016 ob 17:42 izjavil:Skratka, prihajamo v svet, kjer bodo vse naše finančne transakcije elektronske in sledljive, kjer ne bo mogoč bank run (!),    Kjer bodo negativne obrestne mere res imele moč ... ",
    "user": "thramos"
  },
  {
    "message": "Mutnih poslov ne moraš lavfat s TRRji. No lahko, samo moraš biti High-End biznismen. ",
    "user": "sandmodnigga"
  },
  {
    "message": " sandmodnigga je 15. mar 2016 ob 16:58 izjavil:Furbo je 15. mar 2016 ob 11:19 izjavil:Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi nemci to dopustili.  A misliš ta isti švabisti, ki na bankomatu izdajajo bankovec za 5EUR?   Izdajajo tudi kaj drugega, morda je bil že bolj prazen. ",
    "user": "Furbo"
  },
  {
    "message": " Jerry000 je 15. mar 2016 ob 10:49 izjavil:Ok, potem ga bom pa še obdržal ker je bolj praktično :). Res? Tolarje še vedno jemljejo za zamenjavo? Nisem vedu tega. Pa so kaj več vredni?   Tolarji se lahko se vedno zamenjajo, po tecaju, ki je bil v veljavi takrat, ko smo prevzeli evro, t.j. 239.640 SIT = 1 EUR ",
    "user": "[D]emon"
  },
  {
    "message": "Nekateri prevaranti na bolhi jih pa odkupujejo po polovični ceni, ker kdo tega ne ve :) ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 18:48 izjavil:sandmodnigga je 15. mar 2016 ob 16:58 izjavil:Furbo je 15. mar 2016 ob 11:19 izjavil:Ne zganjaj panike, kot prvo, bodo morali zaradi inflacije kvečjemu uvesti še 1.000eur bankovec, ne pa skenslati tega.  Kot drugo pa ne verjamem, da bi nemci to dopustili.  A misliš ta isti švabisti, ki na bankomatu izdajajo bankovec za 5EUR?   Izdajajo tudi kaj drugega, morda je bil že bolj prazen.  Nekako je point v tem, da imajo minimalke večje od nas, na bankomatu pa dvigujejo keše za škatlo čikov. Nekaj, kar pri nas kljub manjši plači ni mogoče. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Kolikor razumem, hočejo dolgoročno ukinit gotovino zaradi tega, da bo večja kontrola (FURS, ipd.). Big Brother v RL! ",
    "user": "opeter"
  },
  {
    "message": "V Nemčiji se kar na veliko uporabljajo veliki bankovci.  In tudi na koncept zasebnosti dajejo precej, vsaka spodobna trgovina pridno omenja, da ti za nakupe do 15.000 ni treba kazati osebne izkaznice in te tudi nimajo za terorista, če plačuješ tako.  Ne zdaj soditi po nekem bankomatu. Fora nemških bankomatov je v tem, da če boš recimo dvignil 200€, ti bo dal pač vse vrste bankovcev, ker so pač uporabnikom prijazni. Ne pomeni to, da dajejo samo drobiž.  Samo mi smo navajani balkanskih bank, ki se jim fučka za uporabnike in vedno turijo tiste neumne dvajsetake. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 19:25 izjavil:Samo mi smo navajani balkanskih bank, ki se jim fučka za uporabnike in vedno turijo tiste neumne dvajsetake.   Res je. ",
    "user": "opeter"
  },
  {
    "message": " Glugy je 15. mar 2016 ob 13:52 izjavil:To je korak k brisanju zavedanja. Za revne države je 500 evrski bankovec mesečna plača ali celo več. Če ta bankovec ukinš, se to zavedanje kako zelo podplačan si močno zmanjša.   Kaj, a resno to verjameš? Ne rečem, če bi ga gledal 24/7 na reklamnih panojih, ampak jaz moram priznat, da sem bankovec za 500 videl samo na televiziji. ",
    "user": "technolog"
  },
  {
    "message": " poweroff je 15. mar 2016 ob 17:42 izjavil:PandaFlow2 je 15. mar 2016 ob 17:33 izjavil:Ljudem, ki se pritožujejo zakaj ti delodajalec ne more dati plače v kešu, pa samo: smo v letu 2016   Saj se ne pritožujem, samo ugotavljam, da se gotovinsko poslovanje de facto čedalje bolj omejuje. In enkrat ga ne bo več.  Stvar je pa v tem, da je gotovinsko poslovanje anonimno, elektronsko pa ne.  Skratka, prihajamo v svet, kjer bodo vse naše finančne transakcije elektronske in sledljive, kjer ne bo mogoč bank run (!), kjer imamo vsi v žepih sledilne naprave, kjer so naše komunikacije sledljive (prometni podatki), kjer je sledljiva naša socialna mreža (prometni podatki telefonije in e-pošte, socialna omrežja,...), kjer so naše naprave potagane (metapodatki fotografij, datotek,...). Skratka, o vseh se zbira čedalje več podatkov. Zaenkrat je še problem analiza, ampak tudi nismo daleč od tega, da se te zadeve analizirajo v realnem času.   Bank run bo še vedno mogoč.  Gotovina je kralj.  Bančni račun ti zaprejo v 1 2 3, omejijo ti količino dviga in se lahko samo še slikaš pred bančnim okencem.  Vse za to da raja ne more pobegniti s kešem v tretjo državo, a v JU se perejo milijoni. ",
    "user": "Fojbiran"
  },
  {
    "message": " poweroff je 15. mar 2016 ob 17:42 izjavil:PandaFlow2 je 15. mar 2016 ob 17:33 izjavil:Ljudem, ki se pritožujejo zakaj ti delodajalec ne more dati plače v kešu, pa samo: smo v letu 2016   Saj se ne pritožujem, samo ugotavljam, da se gotovinsko poslovanje de facto čedalje bolj omejuje. In enkrat ga ne bo več.  Stvar je pa v tem, da je gotovinsko poslovanje anonimno, elektronsko pa ne.  Skratka, prihajamo v svet, kjer bodo vse naše finančne transakcije elektronske in sledljive, kjer ne bo mogoč bank run (!), kjer imamo vsi v žepih sledilne naprave, kjer so naše komunikacije sledljive (prometni podatki), kjer je sledljiva naša socialna mreža (prometni podatki telefonije in e-pošte, socialna omrežja,...), kjer so naše naprave potagane (metapodatki fotografij, datotek,...). Skratka, o vseh se zbira čedalje več podatkov. Zaenkrat je še problem analiza, ampak tudi nismo daleč od tega, da se te zadeve analizirajo v realnem času.   Z vsem naštetim se zelo zelo strinjam.  Dodal bom samo še en razlog, zakaj so se pojavili tako močni pritiski po ukinitvi gotovine: s tem, ko uporabnik denarja ne more več dvigniti z banke, mu le-ta zlahka cepi negativne obresti. Negativne obresti oz. ležarina pomenijo, da mora imetnik računa plačevati, da ima lahko denar na računu. Lahko ga seveda prenese na drugo banko in ležarino plačuje tam, ne more pa ga dvigniti v obliki gotovine in se ležarini dokončno izogniti. In če mislite, da negativne obresti nikjer ne obstajajo, se globoko motite.  Tako ali tako se ve, da je bančni sistem v EU v pi*di do kolen, situacija z negativnimi obrestmi to samo potrjuje. ",
    "user": "A. Smith"
  },
  {
    "message": "Negativne obresti so kraja pod drugim imenom ",
    "user": "Fojbiran"
  },
  {
    "message": "Jaz se nisem bil v situaciji, kjer bi mi 500€ bankovec karkoli koristil. Ze 100€ se mi zdi precej neprakticen. Denar se uporablja za drobnarije, za ostalo imas kartico/nakazila. ",
    "user": "Smurf"
  },
  {
    "message": " Machete je 15. mar 2016 ob 13:58 izjavil:Ta je dokaj bosa. Američani imajo največji bankovec 100$.  Največji, ki ga še vedno tiskajo. Ampak tudi bankovci ja 1000, 5000 in 10.000 dolarjev so še vedno veljavni in lahko z njimi plačuješ. Tudi jih bodo povsod radi vzeli, ker so sedaj vredni precej več, kot gor piše.     Enako se bo zgodilo tudi z bankovcem za 500 evrov, če ga nehajo tiskati. Obstoječi bodo veljali, dokler bo obstajal evro, samo novih v banki ne boš več dobil. Verjetno jim bo tudi začela naraščati numizmatična vrednost. ",
    "user": "Okapi"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 20:21 izjavil:Jaz se nisem bil v situaciji, kjer bi mi 500€ bankovec karkoli koristil. Ze 100€ se mi zdi precej neprakticen. Denar se uporablja za drobnarije, za ostalo imas kartico/nakazila.   Ko sem šel v nemčijo po rabljen avto, sem ga kupil z gotovino. Se mi je zdelo praktično. Praktičen je bankovec za 500€, če želiš dvignit denar z bančnega računa, ker imaš dovolj tega, da te ožemajo z negativnimi obrestmi.  Aja, pa še en detajl. Bankovec za 500€ predstavlja 1/3 gotovine v obtoku. Ga spravijo ven, je gotovine 1/3 manj. Kdo rabi sploh kao ukinjat gotovino, če je pa ne bo več? ",
    "user": "A. Smith"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 20:21 izjavil:Jaz se nisem bil v situaciji, kjer bi mi 500€ bankovec karkoli koristil. Ze 100€ se mi zdi precej neprakticen. Denar se uporablja za drobnarije, za ostalo imas kartico/nakazila.   Ja če živiš na internetu. Očitno nisi še nikoli plačal česa vrednejšega, če ti ne koristi niti 100 eurski. Pa to je en tank bencina pa dva sendviča orka motorka :) ",
    "user": "Machete"
  },
  {
    "message": " Machete je 15. mar 2016 ob 20:47 izjavil: Ja če živiš na internetu. Očitno nisi še nikoli plačal česa vrednejšega, če ti ne koristi niti 100 eurski. Pa to je en tank bencina pa dva sendviča orka motorka :)  Cesa vrednjesega sploh ne mores placati z gotovino (kar bi lahko vedel, ce si se ze oklical za poznavalca \"vrednejsih\" nakupov), ze pri novem avtomobilu se ti zatakne.  Pa tudi, ce gre za manjse nakupe. Zakaj bi pralni stroj su placati z gotovino (moram it na banko, dvigniti denar, potem ga tovoriti do trgovine), ce lahko samo potegnem kartico?  A. Smith je 15. mar 2016 ob 20:25 izjavil: Ko sem šel v nemčijo po rabljen avto, sem ga kupil z gotovino. Se mi je zdelo praktično. Praktičen je bankovec za 500€, če želiš dvignit denar z bančnega računa, ker imaš dovolj tega, da te ožemajo z negativnimi obrestmi.   Kaksnee negativne obresti? Ce imas denar na banki, nimas negativnih obresti. Da nisi nekaj zamesal. ",
    "user": "Smurf"
  },
  {
    "message": "Ni zamešal, banka ti bo računala kak % na leto, da boš denar sploh lahko imel na banki, to je realnost v Švici že danes. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 15. mar 2016 ob 21:09 izjavil:Ni zamešal, banka ti bo računala kak % na leto, da boš denar sploh lahko imel na banki, to je realnost v Švici že danes.  In kera banka v Sloveniji ti racuna? ",
    "user": "Smurf"
  },
  {
    "message": "Vse. Čemu misliš, da služijo stroški vodenja računa? Negativne obresti so samo še dodatek. ",
    "user": "Okapi"
  },
  {
    "message": "Rabljeni avti, vespe in snežne sani, motorke, inštrumenti, umetnine, orožje, gradbeni material, mačke, psi, prostitutke in droga in še in še.. Skratka zelo uporabna zadeva je gotovina. Daleč bolj od kartic. Pri gotovini se mi ni še nikoli zataknilo, razen morda res če greš po tistega pasata na celovško. Skratka cash all the way. S tem, da ti rade volje kdo odbije tistih 5%, včasih dajo kar 10%, na račun kartične marže, samo da mu zašelesti takoj med prsti. ",
    "user": "Machete"
  },
  {
    "message": " Okapi je 15. mar 2016 ob 21:11 izjavil:Vse. Čemu misliš, da služijo stroški vodenja računa? Negativne obresti so samo še dodatek.  Katera banka ti pa ne racuna stroskov vodenja racuna, ce imas racun na katerim je nula (nic denarja)?  Machete je 15. mar 2016 ob 21:12 izjavil:Rabljeni avti, vespe in snežne sani, motorke, inštrumenti, umetnine, orožje, gradbeni material, mačke, psi, prostitutke in droga in še in še.. Skratka zelo uporabna zadeva je gotovina. Daleč bolj od kartic. Pri gotovini se mi ni še nikoli zataknilo, razen morda res če greš po tistega pasata na celovško. Skratka cash all the way. S tem, da ti rade volje kdo odbije tistih 5%, včasih dajo kar 10%, na račun kartične marže, samo da mu zašelesti takoj med prsti.  Vse to lahko kupis tudi brez denarja. Razen prostitutk in droge.  Ampak jaz na tvojem mestu tudi ne bi mahal dilerju s 500€ bankovcem. ",
    "user": "Smurf"
  },
  {
    "message": "Nobrne veze nima. In gotovina ne bo izginla. Traparije od dacarjev so pa abotne.če ne vaša bo pa druga.tud v jugi so se resni posli sklepal v markah na roko. ",
    "user": "noraguta"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 20:56 izjavil: Kaksnee negativne obresti? Ce imas denar na banki, nimas negativnih obresti. Da nisi nekaj zamesal.  Zamešal si kvečjemu ti. Seveda tega pri nas ni. Vendar se pričakuje.  Kje pa potem to je? V Švici že, recimo.  In zakaj se to pri nas pričakuje? Ker je ECB za benke določila negativno obrestno mero. Kar pomeni, da banke plačujejo, da imajo denar pri ECB (se pravi, ker ne investirajo). Ker pa je bank preveč, dobrih investicijskih priložnosti pa premalo, je samo vprašanje časa, kdaj se bodo negativne obresti pojavile tudi na naših bančnih računih.  Smurf je 15. mar 2016 ob 21:14 izjavil:Vse to lahko kupis tudi brez denarja.  Ja, ampak ne anonimno. Zakaj bi moral državni aparat poznati moje potrošniške navade? ",
    "user": "A. Smith"
  },
  {
    "message": " A. Smith je 15. mar 2016 ob 20:25 izjavil:Aja, pa še en detajl. Bankovec za 500€ predstavlja 1/3 gotovine v obtoku. Ga spravijo ven, je gotovine 1/3 manj. Kdo rabi sploh kao ukinjat gotovino, če je pa ne bo več?   OMB, a dej nehi, če vzamejo ven bankovec za 500€ bo PAPIRJA kvečjemu več, ker ga bo folk nadomestil z manjšimi bankovci.   Kvečjemu bo še več denarja zunaj bank, ker pametnim ljudem to pošlje precej slab signal glede stanja finančnih ustanov, če se morajo zatekati k takim obupanim ukrepom. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 15. mar 2016 ob 21:29 izjavil:A. Smith je 15. mar 2016 ob 20:25 izjavil:Aja, pa še en detajl. Bankovec za 500EUR predstavlja 1/3 gotovine v obtoku. Ga spravijo ven, je gotovine 1/3 manj. Kdo rabi sploh kao ukinjat gotovino, če je pa ne bo več?   OMB, a dej nehi, če vzamejo ven bankovec za 500EUR bo PAPIRJA kvečjemu več, ker ga bo folk nadomestil z manjšimi bankovci.    Folk ga bo nadomestil? Folk ne more nadomestiti ničesar. Država lahko spravi v obtok (natisne) nadomestno gotovino, ali pa ne. In jaz pač pričakujem slednje. ",
    "user": "A. Smith"
  },
  {
    "message": "Ce bodo banke umaknile 500€ bankovce jih bodo seveda zamenjali z ostalimi. Zakaj zavraga bi ECB hotel povzrociti deflacijo? Sej denar, ki krozi lahko zmansajo ze sedaj, ce hocejo (z 500€ bankovci gor ali dol).  Tvoj primer z vasko banko nekje v Svici (in se to za depozite, ne za lezanje denarja na racunu), pa nima nic vec skupnega z \"zakaj bi imel denar na banki, ce je negativna obrest\".  Drzavo pa ne zanima, kaj kupujes dokaj ni ilegalno. Se pa strinjam, da je ilegalne stvari bolje kupovati s kesom (ampak kot smo zaceli, so tudi tukaj ponavadi 500€ bankovci useless). ",
    "user": "Smurf"
  },
  {
    "message": "Ce bodo banke umaknile 500€ bankovce jih bodo seveda zamenjali z ostalimi. Zakaj zavraga bi ECB hotel povzrociti deflacijo? Sej denar, ki krozi lahko zmansajo ze sedaj, ce hocejo (z 500€ bankovci gor ali dol). Saj ga lahko zamenjajo z enkami pa ničlami na bančnih serverjih. Razmerje med elektronskim in papirnatim denarjem v obtoku ima po novem vpliv na inflacijo? Da nisi kaj zamešal?  Tvoj primer z vasko banko nekje v Svici (in se to za depozite, ne za lezanje denarja na racunu), pa nima nic vec skupnega z \"zakaj bi imel denar na banki, ce je negativna obrest\". Dobesedno narisal sem ti, kako vodijo negativne obrestne mere centralnih bank v negativne obrestne mere pri bančnih depozitih. Če nočeš videti nečesa, pač držiš eyes wide shut, ane.  Drzavo pa ne zanima, kaj kupujes dokaj ni ilegalno. Ne zanima me, kaj državo (ali kateregakoli posrednika elektronskega denarja - visa, mastercard, kdorkoli) zanima. Imam pravico do anonimnosti. Period. Tako, kot imam pravico do anonimnosti na spletu - in jo tudi koristim -, pa to še ne pomeni, da trajbam kiddie pr0n. Zakaj ti dela mentalno zaobjetje teh preprostih dejstev take težave? ",
    "user": "A. Smith"
  },
  {
    "message": ">Saj ga lahko zamenjajo z enkami pa ničlami na bančnih računih. Razmerje med elektronskim in papirnatim denarjem v obtoku ima po novem vpliv na inflacijo? Da nisi kaj zamešal? Ne, absolutno kolicino denarja ima. Da zmansajo papirnati denar, pa ne rabijo umakniti 500EUR ampak lahko to naredijo s katerimkoli bankovci ;).   >Dobesedno narisal sem ti, kako vodijo negativne obrestne mere centralnih bank v negativne obrestne mere pri bančnih depozitih. Če nočeš videti nečesa, pač držiš eyes wide shut, ane. Pac nakladas oz. nimas pojma o ekonomiji. Ce pa mislis, da si res tako brihten pa imam ponudbo. Narediva stavo za 1000EUR (lahko je 2x po 500EUR bankovec ;) ), denar dava nekemu thrusted moderatorju tega foruma. Ce bom lahko vedno v naslednjih 5 letih (5 letih zato, ker bi rad obrnil denar v nekem doglednem casu) izbral neko banko, ki mi ne bo zaracunala negativnih obresti (se pravi ne depozit, denar mi bo zgolj lezal na racunu) v EU obmocju, dobim stavo jaz, ce ne pa ti? Pravno-formalno lahko to resimo se s kaksno pogodbo. Po 5 letih zmagovalec dobi ves denar. You in?  >Ne zanima me, kaj državo (ali kateregakoli posrednika elektronskega denarja - visa, mastercard, kdorkoli) zanima. Imam pravico do anonimnosti. Period. Tako, kot imam pravico do anonimnosti na spletu - in jo tudi koristim -, pa to še ne pomeni, da trajbam kiddie pr0n. Zakaj ti dela mentalno zaobjetje teh preprostih dejstev take težave?  Ukinitev 500EUR bankovcev ne vpliva popolnoma nic na to anonimnost. ",
    "user": "Smurf"
  },
  {
    "message": "To se ne zgodi čez noč. Najbrž bosta evro območje in evro prej propadla. Je pa to globalen pojav.  Reserve Bank says Australian dollars could come in digital form in future  Why $100 Bills and EUR500 Notes May Soon Be Killed Off ",
    "user": "maco-maco"
  },
  {
    "message": "Evo, poročilo o non-cash payments: https://www.ecb.europa.eu/press/pdf/pis...  Zanimivo, ugotavljajo, da se povečujejo \"hidden payments\" (payments processed through non-bank systems - closed loop cars, mobile apps, digital wallets mobile money, and virtual currencies) - ocena je, da obsegajo 10% negotovinskega poslovanja. Je pa res, da je večina teh transakcij spet sledljivih  Tule je pa zanimiva statistika po državah:     Vir: http://www.mastercardadvisors.com/_asse... (stran 2)  Globalno potrošniki uporabljamo v cca. 85% transakcij denar, ampak v razvitih državah se delež negotovinskega poslovanja vrti okrog 60%. Pri podjetjih je pa seveda drugače. Tam gotovinsko poslovanje obsega le okrog 5%. ",
    "user": "poweroff"
  },
  {
    "message": " Ne, absolutno kolicino denarja ima. Da zmansajo papirnati denar, pa ne rabijo umakniti 500EUR ampak lahko to naredijo s katerimkoli bankovci ;). Utter gibberish  Pac nakladas oz. nimas pojma o ekonomiji.sem hotel isto reči o tebi   Ce pa mislis, da si res tako brihten pa imam ponudbo. Narediva stavo za 1000EUR (lahko je 2x po 500EUR bankovec ;) ), denar dava nekemu thrusted moderatorju tega foruma. Ce bom lahko vedno v naslednjih 5 letih (5 letih zato, ker bi rad obrnil denar v nekem doglednem casu) izbral neko banko, ki mi ne bo zaracunala negativnih obresti (se pravi ne depozit, denar mi bo zgolj lezal na racunu) v EU obmocju, dobim stavo jaz, ce ne pa ti? Pravno-formalno lahko to resimo se s kaksno pogodbo. Po 5 letih zmagovalec dobi ves denar. You in? Zakaj bi stavil na nekaj, morda bo, morda ne? Lahko si ECB premisli in naredi obresti pozitivne, preden se to odrazi na obrestih depozitov.  Ukinitev 500EUR bankovcev ne vpliva popolnoma nic na to anonimnost. Vpliva. Navedeni so ti bili primeri, kaj se lahko s 500tkami enostavneje kupi. Mislim, če se vse lahko kupi tdi z drugimi bankovci, potem tudi tiste floskule o terorizmu nimajo nobene teže, ane? ",
    "user": "A. Smith"
  },
  {
    "message": " A. Smith je 15. mar 2016 ob 22:28 izjavil:Zakaj bi stavil na nekaj, morda bo, morda ne? Lahko si ECB premisli in naredi obresti pozitivne, preden se to odrazi na obrestih depozitov.   Prejle si deloval precej preprican o tem. Ce mislis, da je verjetnost vec kot 50% se ti splaca staviti.   Jaz sem 99.99%, da imam jaz prav, zato sem ponudil ;). Hitreje, kot da grem sedaj razglabljati o makroekonomiji, zakaj so sedaj obrestne mere negativne, zakaj ne bodo dolgo, pa tudi, ce so zakaj banke ne morejo uvesti negativno obrestno mero za lezeci denar, razen ce se hocejo ubiti. Na koncu bi pa itak z ignoriral vse skupaj. ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 22:14 izjavil: denar dava nekemu thrusted moderatorju tega foruma  Koga ti zajebavaš? Ne dam nekemu tipu, ki je registriran na random WWW forumu in ga tudi moderira, da bo upravljal z mojim denarjem. Sploh pa ne ST moderatorjem. Skini droge, pojdi na en jogging, zadihaj, pridi nazaj in že se lahko dalje pogovarjamo.  A. Smith je 15. mar 2016 ob 22:28 izjavil: Vpliva. Navedeni so ti bili primeri, kaj se lahko s 500tkami enostavneje kupi. Mislim, če se vse lahko kupi tdi z drugimi bankovci, potem tudi tiste floskule o terorizmu nimajo nobene teže, ane?  In kaj to je? Ne, ne bom bral za nazaj, medtem ko stresaš neumnosti. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Če imajo ljudje opcijo spremeniti depozite v drugo obliko (gotovina), banke pa uvedejo negativno obrestno mero, je to za banke smrt.  Če pa ljudje nimajo močnosti dvigniti depozitov v obliki gotovine, banke pa uvedejo negativno obrestno mero, pa to ne pomeni prav dosti, edino ljudje bodo jezni. Zato pač pritisk v smer opuščanja gotovine.  http://uk.businessinsider.com/banks-dis... http://uk.businessinsider.com/negative-... http://www.forbes.com/sites/greatspecul...  A lahko tole res samo malo preletiš? Sem dal linke, ki niso ravno Slovenske nevice ali Jana, temveč malo bolj kredibilne. Much appreciated. ",
    "user": "A. Smith"
  },
  {
    "message": "to bo sranje ker bodo denarnice spet debele za vsako plačo...tolk papirja da ne veš kam bi ga dal. ",
    "user": "korenje3"
  },
  {
    "message": "Tepi kriminalce, ne državljanov. Če 500€ bankovce uporabljajo kriminalci to ni naš problem. ",
    "user": "Fojbiran"
  },
  {
    "message": "Ker ti res tolikokrat vidis bankovec za 500 EUR, ane.  ",
    "user": "[D]emon"
  },
  {
    "message": " A. Smith je 15. mar 2016 ob 21:31 izjavil:Folk ga bo nadomestil? Folk ne more nadomestiti ničesar. Država lahko spravi v obtok (natisne) nadomestno gotovino, ali pa ne. In jaz pač pričakujem slednje.   Ja seveda, si kar predstavljam, prideš v banko, pa ti rečejo 'nimamo denarja' izgovor je pa tak, da ga ne natisnejo dovolj.   Kaj sledi potem, si kar predstavljam. Hoardanje denarja, panika, da so banke propadle, iskanje nadomestnih valut (dolarji, plemenite kovine itd), občine začnejo izdajati svoj denar... vse sami scenariji, ki si jih države zagotovo ne želijo. ",
    "user": "Furbo"
  },
  {
    "message": "Kolikor je meni znano se gre tocno za to kar pise v clanku, katerega je nalimal maco-maco. Problem velikih bankovcev je ta, da lahko kriminalne zdruzbe velike denarne vsote v gotovini zlahka premikajo. Ce se spomnite kaksnih filmov, gre vedno za neke sumljive kovcke.. pri 500 eur bankovcu ali celo 1000CHF bi moralo iti za hudo veliko transakcijo, da bi potreboval kovcek.  To, da ga umikajo, pa ne pomeni da ne bo vec veljaven. Pomeni le, da ga bodo sistematicno umikali iz obtoka.. torej, ko bos ti tak bankovec polozil na banko, ga ne bodo nikomur dali naprej, temvec bodo uporabili manjse bankovce. ",
    "user": "tomazic89"
  },
  {
    "message": "Švedska je v evropi država, ki bi rada postala brezgotovinska. članek.  This tech-forward country, home to the music streaming service Spotify and the maker of the Candy Crush mobile games, has been lured by the innovations that make digital payments easier. It is also a practical matter, as many of the country's banks no longer accept or dispense cash. (...) Last year, Swedish bank vaults held around 3.6 billion kronor in notes and coins, down from 8.7 billion in 2010, according to the Bank for International Settlements. Cash machines, which are controlled by a Swedish bank consortium, are being dismantled by the hundreds, especially in rural areas.  (..) ash is certainly not dead. The Swedish central bank, the Riksbank, predicts it will decline fast but still be circulating in 20 years. Recently, the Riksbank issued newly redesigned coins and notes.  But for an increasing number of consumers, cash is no longer a habit.  ",
    "user": "M.B."
  },
  {
    "message": " M.B. je 16. mar 2016 ob 08:33 izjavil:Švedska je v evropi država, ki bi rada postala brezgotovinska. članek.  This tech-forward country, home to the music streaming service Spotify and the maker of the Candy Crush mobile games, has been lured by the innovations that make digital payments easier. It is also a practical matter, as many of the country's banks no longer accept or dispense cash. (...) Last year, Swedish bank vaults held around 3.6 billion kronor in notes and coins, down from 8.7 billion in 2010, according to the Bank for International Settlements. Cash machines, which are controlled by a Swedish bank consortium, are being dismantled by the hundreds, especially in rural areas.  (..) ash is certainly not dead. The Swedish central bank, the Riksbank, predicts it will decline fast but still be circulating in 20 years. Recently, the Riksbank issued newly redesigned coins and notes.  But for an increasing number of consumers, cash is no longer a habit.    Potem se pa zgodi Ciperski scenarij, ko banke postanjo nelikvidne in se začne zabava! ",
    "user": "VaeVictis"
  },
  {
    "message": " tomazic89 je 16. mar 2016 ob 08:29 izjavil:Kolikor je meni znano se gre tocno za to kar pise v clanku, katerega je nalimal maco-maco. Problem velikih bankovcev je ta, da lahko kriminalne zdruzbe velike denarne vsote v gotovini zlahka premikajo. Ce se spomnite kaksnih filmov, gre vedno za neke sumljive kovcke.. pri 500 eur bankovcu ali celo 1000CHF bi moralo iti za hudo veliko transakcijo, da bi potreboval kovcek.   To je samo izgovor, kriminalci denar komot nadomestijo s kakim drugim. Sploh pa prav zaradi kriminalcev banke sploh še ustvarjajo dobičke, ko jim perejo umazan denar.   Država ima pač vlažne sanje imeti kontrolo nad vsem. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 16. mar 2016 ob 08:44 izjavil:tomazic89 je 16. mar 2016 ob 08:29 izjavil:Kolikor je meni znano se gre tocno za to kar pise v clanku, katerega je nalimal maco-maco. Problem velikih bankovcev je ta, da lahko kriminalne zdruzbe velike denarne vsote v gotovini zlahka premikajo. Ce se spomnite kaksnih filmov, gre vedno za neke sumljive kovcke.. pri 500 eur bankovcu ali celo 1000CHF bi moralo iti za hudo veliko transakcijo, da bi potreboval kovcek.   To je samo izgovor, kriminalci denar komot nadomestijo s kakim drugim. Sploh pa prav zaradi kriminalcev banke sploh še ustvarjajo dobičke, ko jim perejo umazan denar.   Država ima pač vlažne sanje imeti kontrolo nad vsem.  Se popolnoma strinjam, pac neka uradna izjava mora biti, katera verjetno za nek mali delez kriminalcev celo velja =) ",
    "user": "tomazic89"
  },
  {
    "message": " M.B. je 16. mar 2016 ob 08:33 izjavil:It is also a practical matter, as many of the country's banks no longer accept or dispense cash.  But for an increasing number of consumers, cash is no longer a habit.    To bo zabavno, ko bo sonce enkrat dobilo malce hujše pege ali ko bo internet zaradi česa drugega počepnil.   Ker ljudje, ki nimajo nič gotovine, navadno tudi s hrano niso založeni za kaj več kot dan ali dva. \"saj imam le par korakov do bankomata/štacune\" ",
    "user": "Furbo"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 10:50 izjavil:Jerry000 je 15. mar 2016 ob 10:49 izjavil:Ok, potem ga bom pa še obdržal ker je bolj praktično :). Res? Tolarje še vedno jemljejo za zamenjavo? Nisem vedu tega. Pa so kaj več vredni?  Valuto razmerje je fiksno 239,nekaj zakaj bi bilo vredno vec?   239,64 je bil CPT. ",
    "user": "issak"
  },
  {
    "message": " Furbo je 16. mar 2016 ob 08:47 izjavil:M.B. je 16. mar 2016 ob 08:33 izjavil:It is also a practical matter, as many of the country's banks no longer accept or dispense cash.  But for an increasing number of consumers, cash is no longer a habit.    To bo zabavno, ko bo sonce enkrat dobilo malce hujše pege ali ko bo internet zaradi česa drugega počepnil.   Ker ljudje, ki nimajo nič gotovine, navadno tudi s hrano niso založeni za kaj več kot dan ali dva. \"saj imam le par korakov do bankomata/štacune\"   Ce pride do tega verjetno tudi gotovina ne bo pomagala... Kvecjemu kaksne plemenite kovine. Ker ce bi se to zgodilo, bi vsi sibali na banko... vsi vemo, da toliko gotovine, kolikor je 'denarja' v obtoku ne obstaja.. kar pomeni da bi denar kot tak postal brezpredmeten. Kar pa se je v zgodovini ze kar nekajkrat zgodilo. ",
    "user": "tomazic89"
  },
  {
    "message": " tomazic89 je 16. mar 2016 ob 08:29 izjavil:Problem velikih bankovcev je ta, da lahko kriminalne zdruzbe velike denarne vsote v gotovini zlahka premikajo.  Kolikor sem bral neke študije, so dokazali, da teroristi in tudi kriminalci uporabljajo druge načine za financiranje. Konec koncev je pa eden največjih sistemov pranja denarja trg z izjemno luksuznimi dobrinami ala diamanti. En majhen predmet, ki ga skriješ kamorkoli, vreden pol milijona. Seveda pa diamantov ne bodo prepovedali, tu gre vendarle za elito in njihove \"potrebe\".  Ampak glede na to, lahko pričakujemo tudi ostrejše ukrepe proti Bitcoinu in podobnim valutam. Cilj držav je, da vse transakcije dobijo imena. ",
    "user": "poweroff"
  },
  {
    "message": "Z diamanti je veliko preveč komplicirano trgovati - so premalo likvidni in pretežko jih je pravilno ovrednotiti, če nisi strokovnjak.  Prednost velikih bankovecv je natanko to, da jih je mogoče brez težav povsod vnovčiti in da jih je mogoče preprosto prenašati. V časih pred elektronskim trgovanjem so imeli recimo v ZDA celo bankovec za 100.000 dolarjev (ki je bil takrat, ko so ga uporabljali, vreden okoli milijona današnjih dolarjev), namenjen velikim medbančnim transakcijam.       O. ",
    "user": "Okapi"
  },
  {
    "message": "Ampak kaj to pomeni payable in gold? Da je bil to pravzaprav pildek v protivrednosti zlata po takratnji ceni za 100k$ ?  Verjetno ga nisi mogel zamenjati za 100K gotovine po 100$ naprimer? ",
    "user": "Machete"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 20:56 izjavil:Kaksnee negativne obresti? Ce imas denar na banki, nimas negativnih obresti. Da nisi nekaj zamesal.  Smurf, ti si šaljivec. Da ti razložim dinamiko enega bančnega računa, ki sicer ni moj, sem pa pooblaščen za delo z njim že nekaj časa. Na računu je vsak trenutek saldo + par desettisoč evrov. Bančni stroški 25-35 € na mesec. Obresti v rangu 25-60 centov na mesec. Negativne obresti so torej recimo 400 € na leto, pri čemer se banka jasno še debelo redi od glavnice.   Pa pejd se solit s temi karticami. Nimam nobene bančne kartice. Nimam niti nobene kretenske 'kartice zvestobe'. Nimam svojega bančnega računa, če verjameš ali pa ne (upravljam enega kot pooblaščenec, ampak ni moj). Našel sem tudi način za izplačevanje plače, čeprav je nekoliko neugoden zame in kompliciran (za firmo ni kompliciran). Operiram samo z gotovino. Ta trenutek imam v denarnici tule pri sebi tri 500 € bankovce, včeraj so bili pa štirje. Res je to bolj redko, ampak vedno imam v denarnici vsaj 100 €. Če zunaj nimam pri sebi stotaka, se počutim kot brez hlač. Jaz resno vzamem tisto, o čemer vi samo gobezdate, nihče pa ne prakticira. Ne podpiram bank, ker se mi sedanji sistem bank ne zdi vzdržen. Glasujem z denarnico. Ja, življenje imam zato malo komplicirano, pa kaj. Gotovina je edino plačilno sredstvo, ki ti zagotavlja vsaj del zasebnosti. Zasebnost je vedno bolj pomembna, ne vedno manj. Vsaka ukinitev gotovine bo prinesla nov, bolj ali manj lokalni denarni sistem, kar je slabo za čisto vse udeležence. Samo mi je jasno, da bodo uni kreteni to najprej v praksi sprobali, potem pa jokali, kako 'mali ljudje niso pošteni'. Katastrofa. ",
    "user": "Oberyn"
  },
  {
    "message": " Machete je 16. mar 2016 ob 10:51 izjavil:Ampak kaj to pomeni payable in gold? Da je bil to pravzaprav pildek v protivrednosti zlata po takratnji ceni za 100k$ ?  Verjetno ga nisi mogel zamenjati za 100K gotovine po 100$ naprimer? Lahko bi ga, seveda. Vsaj teoretično (ker ni bil namenjen kroženju v javnosti). Načeloma je bil to bankovec kot vsak drug (v časih, ko je imel dolar že zlato podlago).  Operiram samo z gotovino. Tako kot Janša.  Janez Janša si je svoj novi avto, vreden 46 tisoč evrov, kupil z gotovino ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 16. mar 2016 ob 10:58 izjavil:Tako kot Janša. Janez Janša si je svoj novi avto, vreden 46 tisoč evrov, kupil z gotovino  Okapi, prosim ne namiguj v zvezi z mano na kriminal na tak način, ker ni pošteno. Dobro veš, da jaz nisem imel šanse počistiti milijona in pol iz ene založbe, od koder verjetno izvira ta gotovina, niti nisem imel možnosti še prej počistiti pol milijarde dolarjev iz državnega proračuna. Plus, na žalost, jaz dam običajno za avto znatno manj evrov. Poslovanje z gotovino je do nekih okvirov popolnoma zakonito, ukinjati ga želijo samo zaradi še večjega nadzora nad ljudmi in jaz se bom vedno boril proti temu. ",
    "user": "Oberyn"
  },
  {
    "message": " Oberyn je 16. mar 2016 ob 10:53 izjavil:Smurf je 15. mar 2016 ob 20:56 izjavil:Kaksnee negativne obresti? Ce imas denar na banki, nimas negativnih obresti. Da nisi nekaj zamesal.  Smurf, ti si šaljivec. Da ti razložim dinamiko enega bančnega računa, ki sicer ni moj, sem pa pooblaščen za delo z njim že nekaj časa. Na računu je vsak trenutek saldo + par desettisoč evrov. Bančni stroški 25-35 € na mesec. Obresti v rangu 25-60 centov na mesec. Negativne obresti so torej recimo 400 € na leto, pri čemer se banka jasno še debelo redi od glavnice.   Pa pejd se solit s temi karticami. Nimam nobene bančne kartice. Nimam niti nobene kretenske 'kartice zvestobe'. Nimam svojega bančnega računa, če verjameš ali pa ne (upravljam enega kot pooblaščenec, ampak ni moj). Našel sem tudi način za izplačevanje plače, čeprav je nekoliko neugoden zame in kompliciran (za firmo ni kompliciran). Operiram samo z gotovino. Ta trenutek imam v denarnici tule pri sebi tri 500 € bankovce, včeraj so bili pa štirje. Res je to bolj redko, ampak vedno imam v denarnici vsaj 100 €. Če zunaj nimam pri sebi stotaka, se počutim kot brez hlač. Jaz resno vzamem tisto, o čemer vi samo gobezdate, nihče pa ne prakticira. Ne podpiram bank, ker se mi sedanji sistem bank ne zdi vzdržen. Glasujem z denarnico. Ja, življenje imam zato malo komplicirano, pa kaj. Gotovina je edino plačilno sredstvo, ki ti zagotavlja vsaj del zasebnosti. Zasebnost je vedno bolj pomembna, ne vedno manj. Vsaka ukinitev gotovine bo prinesla nov, bolj ali manj lokalni denarni sistem, kar je slabo za čisto vse udeležence. Samo mi je jasno, da bodo uni kreteni to najprej v praksi sprobali, potem pa jokali, kako 'mali ljudje niso pošteni'. Katastrofa.  Do tell, please. ",
    "user": "sandmodnigga"
  },
  {
    "message": " tomazic89 je 16. mar 2016 ob 09:05 izjavil:Ce pride do tega verjetno tudi gotovina ne bo pomagala... Kvecjemu kaksne plemenite kovine. Ker ce bi se to zgodilo, bi vsi sibali na banko... vsi vemo, da toliko gotovine, kolikor je 'denarja' v obtoku ne obstaja.. kar pomeni da bi denar kot tak postal brezpredmeten. Kar pa se je v zgodovini ze kar nekajkrat zgodilo.   Seveda pomaga, saj ne obstajajo samo Fallout scenariji. Že enostavna prekinitev bančnega poslovanja za par dni, takim naredi morje težav. Nedavni primer: Grčija  Če si imel gotovino in hrano, si bil car.   Ostali so pa imeli priliko za druženje pred bankami in bankomati. Kreteni.  Jaz prav tako kot Oberyn zgoraj prisegam na cash. Tisti, ki še ni videl 500€ bankovca v živo, naj o svoji nesposobnosti raje molči. ",
    "user": "Furbo"
  },
  {
    "message": ">Oberyn  Kot sem ze odgovoril. Tvoj primer je vezan na odprt racun ne glede na to koliko imas denarja na racunu. Ce bi imel 0 bi imel se vedno enake stroske. Tako, da ne mores govoriti o negativni obrestni meri za denar, ki ga imas zgoraj. Gre za fiksne stroske.   100€ v denarnici ni nic posebnega, to je cisto v smislu z mojo prvotno trditvijo, da imas nekaj drobiza za kavice in podobne stvari.  Pac imas posebne zelje poslovati zgolj z gotovino, vredu, isto lahko se zmeraj pocnes tudi z 100€ bankovci. Nimam pojma sicer kako lahko kupis karkoli z vrednostjo nad 15k€, ampak ok. Tudi sicer ne razumem zakaj bi imel pri sebi 2k€ gotovine, ce ne gres a)nekaj kupiti b)si dobil placo. Za a) in b) primere pa lahko tiste 2x na mesec prezivis tudi z 10x bankovci po 200€, ali pa 20x po 100€. Bi moralo iti v vsako denarnico.  Ce imas nekaj pameti, lahko grske izpade predvides. Takrat si v naprej vzames nekaj gotovine, imas vec racunov, magari imas se kaksen racun v tujini. Ne pa da v stumfu tovoris 100k€.   Jaz mislim, da kes v gotovini tovorijo predvsem a) revno prebivalstvo b) upokojenci c) tisti ki delajo s crno ekonomijo, potem so se redki posamezniki, ki jih skrbi zasebnost (da ne bos rekel, da te dajem v kaksno od prvih kategorij), ceprav ce hoces biti res anonimen, moras res precej zakomplicirati celo zivljenje (ne samo bancne racune).  Furbo je 16. mar 2016 ob 11:43 izjavil: Jaz prav tako kot Oberyn zgoraj prisegam na cash. Tisti, ki še ni videl 500€ bankovca v živo, naj o svoji nesposobnosti raje molči.  Zakaj je pa za 500€ bankovec potrebno imeti kakersnokoli sposobnost? Gres na banko pa reces, da bi rad 500€ v enem bankovcu. ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 16. mar 2016 ob 12:18 izjavil:Ce imas nekaj pameti, lahko grske izpade predvides. Takrat si v naprej vzames nekaj gotovine, imas vec racunov, magari imas se kaksen racun v tujini. Ne pa da v stumfu tovoris 100k€.   Zakaj je pa za 500€ bankovec potrebno imeti kakersnokoli sposobnost? Gres na banko pa reces, da bi rad 500€ v enem bankovcu.   Aja ti te prepovedi, ko se država čez noč odloči zapreti banke kar predvidiš. Isto razne scenarije, ki bi rezultirali v prekinitvah interneta. Super. Zagotovo tudi hiše nimaš zavarovane, ker boš vse morebitne katastrofe predvidel dan prej in tedaj ustrezno zavaroval.   Sposobnost je treba imeti zato, ker se mi zdi, da tile, ki še niso videli 500€ v živo, tudi na računu še niso videli take cifre. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 16. mar 2016 ob 12:23 izjavil:Aja ti te prepovedi, ko se država čez noč odloči zapreti banke kar predvidiš.   Tako Ciper kot Grčija sta se kuhala kar nekaj časa. Malega sefa v Ljubljani se takrat praktično ni dalo dobiti. ",
    "user": "thramos"
  },
  {
    "message": " thramos je 16. mar 2016 ob 12:26 izjavil:Tako Ciper kot Grčija sta se kuhala kar nekaj časa. Malega sefa v Ljubljani se takrat praktično ni dalo dobiti.  He he, tudi tule v Kranju se ga ni dalo dobiti. Vendar kakor se stvari zadnja leta razvijajo, si za bližnjo prihodnost čisto komot predstavljam, da bi se lahko plenili tudi bančni sefi. Jaz bančnim sefom ne zaupam, kar izhaja že iz tega, da so v bankah, ki jim ne zaupam in želim imeti z njimi čim manj - samo kar zakon zahteva. Raje bi dal denar v omarico na avtobusni postaji. ",
    "user": "Oberyn"
  },
  {
    "message": "http://www.sintal.si/varnostni-sistemi/...  Ampak pravi paranoični svobodoljub ima itak zakopane plemenite kovine v gozdovih.  A bo šlo, Mavrik?  ",
    "user": "thramos"
  },
  {
    "message": " Smurf je 15. mar 2016 ob 20:21 izjavil:Jaz se nisem bil v situaciji, kjer bi mi 500€ bankovec karkoli koristil. Ze 100€ se mi zdi precej neprakticen. Denar se uporablja za drobnarije, za ostalo imas kartico/nakazila.  ja kaj ša vem, jst dostlrat zamenjam 20ke za 100ke da se denarnicasploh zapredo konca... kartic/nakazil se izogibam kolkor se le da, btcjev pa ne jemljejo povsod ",
    "user": "sodnicaN"
  },
  {
    "message": " sodnicaN je 16. mar 2016 ob 13:19 izjavil:Smurf je 15. mar 2016 ob 20:21 izjavil:Jaz se nisem bil v situaciji, kjer bi mi 500EUR bankovec karkoli koristil. Ze 100EUR se mi zdi precej neprakticen. Denar se uporablja za drobnarije, za ostalo imas kartico/nakazila.  ja kaj ša vem, jst dostlrat zamenjam 20ke za 100ke da se denarnicasploh zapredo konca... kartic/nakazil se izogibam kolkor se le da, btcjev pa ne jemljejo povsod   LOL troll Daj slikaj to denarnico zraven enega tekočega posta na ST, da vidimo to debelino, ki trga šive. ",
    "user": "Machete"
  },
  {
    "message": " Furbo je 16. mar 2016 ob 12:23 izjavil: Aja ti te prepovedi, ko se država čez noč odloči zapreti banke kar predvidiš. Isto razne scenarije, ki bi rezultirali v prekinitvah interneta. Super. Zagotovo tudi hiše nimaš zavarovane, ker boš vse morebitne katastrofe predvidel dan prej in tedaj ustrezno zavaroval.   Sposobnost je treba imeti zato, ker se mi zdi, da tile, ki še niso videli 500€ v živo, tudi na računu še niso videli take cifre.  Cez noc? V Grciji si imel kar nekaj let opozorila pred tem, da se kaj takega lahko zgodi.  Nimam hise, ker prefiram premozenje v bolj likvidnih sredstvih, ki mi omogoca vecjo fleksibilnost. Hkrati poskusam imeti cimbolj konkurencno zannje na svetovnem trgu. Posledicno imam financna sredstva, iskano znanje, kar mi omogoca, da se lahko kadarkoli hocem preselim v drugo drzavo, ce zagusti.  Dvigniti 500€ ni nobena sposobnost. To je sposoben vsak Slovenec, ki ima sluzbo (tudi, ce je na minimalcu). ",
    "user": "Smurf"
  },
  {
    "message": "se mi zdi da bankomati nimajo 500takov not ",
    "user": "sodnicaN"
  },
  {
    "message": "Če bi res prišlo do izredne situacije, propada bank, ali pa zgolj do ciprskega scenarija, bi ti najbolj koristili ravno majhni bankovci (5, 10, 20 €) in seveda kovanci, za nakup nujnih potrebščin in hrane.   Na Cipru so v času krize trgovine dajale celo do 50% popust za plačilo z gotovino, ki se je sicer ni dalo dobiti iz bank ali bankomatov. In v takih primerih je praktično, da lahko odšteješ približno točen znesek. Dvomim, da bi si s 500 € bankovcem lahko kaj pomagal. Dejstvo je, da je manjše bankovce dosti lažje spraviti v promet. Če bi jaz varčeval v gotovini, bi jo imel doma v sefu, in sicer v enakih deležih EUR, GBP, USD, NOK, DKK v bankovcih po največ 20 € oz. protivrednost. ",
    "user": "Miha 333"
  },
  {
    "message": " sodnicaN je 16. mar 2016 ob 14:18 izjavil:se mi zdi da bankomati nimajo 500takov not   Nimajo.   Dviguješ večje vsote samo na šalterju v banki. Naročiš se dan prej.  Ob enih dnevih imajo solato od denarja, uporabljeno in znucano vse od dvajsetakov do stotakov.  Ob drugih dnevih pa imajo sveže petstotake. Direktno iz tiskarne praktično.  Dvigovalo se je iste zneske. ",
    "user": "Fojbiran"
  },
  {
    "message": " Miha 333 je 16. mar 2016 ob 14:19 izjavil:Če bi res prišlo do izredne situacije, propada bank, ali pa zgolj do ciprskega scenarija, bi ti najbolj koristili ravno majhni bankovci (5, 10, 20 €) in seveda kovanci, za nakup nujnih potrebščin in hrane.   Na Cipru so v času krize trgovine dajale celo do 50% popust za plačilo z gotovino, ki se je sicer ni dalo dobiti iz bank ali bankomatov. In v takih primerih je praktično, da lahko odšteješ približno točen znesek. Dvomim, da bi si s 500 € bankovcem lahko kaj pomagal. Dejstvo je, da je manjše bankovce dosti lažje spraviti v promet. Če bi jaz varčeval v gotovini, bi jo imel doma v sefu, in sicer v enakih deležih EUR, GBP, USD, NOK, DKK v bankovcih po največ 20 € oz. protivrednost.  50% popust tud na novega ferrarija? tam bi ti 500 eur bankovec prišel kar prav ",
    "user": "sodnicaN"
  },
  {
    "message": "Popolnoma nič, ker bo ferari še tudi z 50% popustom še vedno dražji od 5k EUR. ",
    "user": "St235"
  },
  {
    "message": "Postavljena tema se je že zdavnaj izpela! Pa ne bo več gotovinskih transakcij pa zopet, da bodo...pa ne bodo ej, kot v otroškem vrtecu kdo bo imel zadnjo besedo. Tipično slovenceljsko pa karkoli že človek tukaj vpraša!!  Vprašanje, ki je bilo na izhodišču postavljeno (nato se je izrodilo, kot se vsaka tema tukaj) ali bodo ukinili 500€ bankovec dobi pritrdilen odgovor. Že s tem ko je bil ta namen podan nakazuje, da bo šlo v tej smeri. Srednjeročno. Gotovinsko poslovanje pa ne bo nikoli povsem ukinjeno. Že zato ne, ker bi se tedaj pokazale pomankljivosti še posebej pa ranljivost, ki sedaj še ni (dovolj) poznana. In ker bodo zlorabe postale veliko obsežnejše, kot so z gotovino (ponarejanje npr). Popolne, 100% zaščite pa v digitalni tehnologiji ni.  Res je, strici na položajih, ki se igrajo z vsemi temi idejami in s celimi narodi - nimajo realne predstave o življenju. KKao bi jo tudi naj imeli?! Oni živijo povsem v svojih svetovih; ta, ki je tu nekje to že omenil ima prav. ",
    "user": "Cifix63"
  },
  {
    "message": " thramos je 16. mar 2016 ob 12:26 izjavil:Furbo je 16. mar 2016 ob 12:23 izjavil:Aja ti te prepovedi, ko se država čez noč odloči zapreti banke kar predvidiš.   Tako Ciper kot Grčija sta se kuhala kar nekaj časa. Malega sefa v Ljubljani se takrat praktično ni dalo dobiti.   In kaj bi grkom pomagal mali sef v zaprti banki?   Bančni sefi so oslarija. ",
    "user": "Furbo"
  },
  {
    "message": "Pomoje misli takega za doma. ",
    "user": "Machete"
  },
  {
    "message": " Fojbiran je 16. mar 2016 ob 15:08 izjavil: Dviguješ večje vsote samo na šalterju v banki. Naročiš se dan prej.    A ti se v socializmu zivis al od kje ti ideja da se narocis en dan prej ? Sm prisel lepo v banko, rekel \"dvignil bi 4000 eur v bankovcih po 20\" in sem dobil. Brez kakrsnegakoli narocanja.  ",
    "user": "[D]emon"
  },
  {
    "message": "Dvigni večkratnik tvoje vsote v času ciperske krize potem si pa lahko zmišljuješ. ",
    "user": "Fojbiran"
  },
  {
    "message": "Na šalterju NE MOREŠ dobiti zneska višjega od 2000 (al tri, ne vem točno), če to ne NAROČIŠ en dan prej. Res je težko NE BITI troll? Kam gre tema, jo je bolje zakleniti. Super za razmišljat, ampak ne na tak način... ",
    "user": "dexterboy"
  },
  {
    "message": " dexterboy je 17. mar 2016 ob 10:25 izjavil:Na šalterju NE MOREŠ dobiti zneska višjega od 2000 (al tri, ne vem točno), če to ne NAROČIŠ en dan prej.   To se razlikuje od banke do banke in še naknadno glede na poslovalnico in čas dneva. Sestra je bila na SKB, je bil cel problem za dvigniti jurja, imajo blesavo politiko. Meni so na banki Koper našteli tudi po 15.000 brez problema, ker imajo zraven firme in nosijo gotovino polagat. ",
    "user": "Furbo"
  },
  {
    "message": "Sestra je bila na SKB, je bil cel problem za dvigniti jurja, imajo blesavo politiko. tisočak ni nikoli problem. Konkretno ima SBK politiko, da moraš najavit dvig nad 2k. Glede bankovcev pa dajo kar pač imajo pri roki. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29> Konkretno ima SBK politiko, da moraš najavit dvig nad 2k  Na Ajdovščini je bilo treba najaviti (do 11. ure prejšnji delovni dan) dvig nad 1000 evrov. V Zalogu je bil pred časom nad blagajno listek, da je treba sporočiti (do 11. ure prejšnji delovni dan) dvig nad 5000 evrov. V Cerknici sem enkrat videl obvestilo z zneskom 2000 evrov.  Na srečo se je dalo dvig naročiti prek spletne banke. ",
    "user": "jype"
  },
  {
    "message": "no da v kakih manjših poslovalnicah lahko da res nimajo toliko gotovine, da ti izplačajo 5000k se meni ne zdi neki posebnega, še posebej pa ne tko da si ti še zmišljuješ kake bankovce bi...zdaj če se predhodno najaviš potem pa ne bi smel bit problem, pa magar 5000k v bankovcih po 5e   tisti pa ki se neki čudite nad to mojo denarnico, če maš jurija plače in dvigneš vse 8kar spet ni neki nenavadnega) + maš še kak kovanec not se ti hitro noče zapred normalno  ne rabiš biti noben bogataš a to ",
    "user": "sodnicaN"
  },
  {
    "message": "Poslavlja se petsto evrski bankovec Ne bodo več tiskali novih in jih vračali v obtok. ",
    "user": "maco-maco"
  },
  {
    "message": "Vem, da sem čuden, ampak imam rad drobiž. Itak pa nimam nikoli več kot 200EUR gotovine pri sebi. No v BTC imam več, ampak tisto je tako kot bi stanje ka bančni kartici štel za gotovino. Samo dviga ti pri BTC noben ne more omejit.  Bolj me moti to, da se banke nagibajo k temu, da bi destimulirale varčevanje na splošno. Negativne obrestne mere itd. ",
    "user": "Roadkill"
  },
  {
    "message": "Neumnost in jih kako leto ne bodo delali, potem pa leta 2019 spet .....  Gre za zavajanje BTC je za nelegalne dejavnosti, pa so našima poboma celo podelili, EU oblasti certifikat plačilnega prometa, kot banke delajo z BTC ji .............. torej eno EU govori, spodbuja pa ravno nasprotno.... ",
    "user": "mat xxl"
  },
  {
    "message": "A boš tole probal še po slovensko napisat? ",
    "user": "Roadkill"
  },
  {
    "message": "No ukinjanje bankovca je povsem brezveze, argument o kriminalcih je pa čista neumnost. Med drugimi se kriminalci tudi vozijo z dragimi avti in jahtami, pa ne vidim, da bi jih ukinjali. ",
    "user": "Furbo"
  },
  {
    "message": "ne vidim problema, da so ukinili bankovec za 500eur. večino dražjega stuffa kupim prek neta al plačam poštarju ko prinese zadevo. večino časa imam pri sebi 10-20e razen, če grem kaj z namenom kupiti ",
    "user": "mtosev"
  },
  {
    "message": "To so dejansko storili samo zato, ker upajo, da se večina ljudi odloči denar zaupati bankam.   Sicer pa smešno, veljavnost bankovcu ne bo potekla, ostajajo v obtoku te kateri so že v obtoku, niti jih namerno ne nameravajo umikati, torej umikali se bodo le poškodovani, pa še to jih bodo delali sedaj do konca drugega leta, verjetno na zalogo.....  Torej, če ima nekdo v štumfu doma kupček teh bankovcev, tudi čez 20 let bodo veljavni in v prometu.   Mi je pa zanimivo, da je onih za 200 eur relativno malo v prometu, torej za u štumf, bo sedaj namesto 2 bankovcev 5 bankovcev ali pa 10. ",
    "user": "mat xxl"
  },
  {
    "message": "Na bankomatu lahko dvignem 2000€ na enkrat. Ponavadi je dovolj. ",
    "user": "LuiIII"
  },
  {
    "message": "jaz banki zaupam. če maš do 100.000e se nimaš kaj sekirati. aja banki več zaupam kot bitcoinu ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 5. maj 2016 ob 20:18 izjavil:jaz banki zaupam. če maš do 100.000e se nimaš kaj sekirati. aja banki več zaupam kot bitcoinu  Jaz pa bankam ne zaupam prav nič.  Prav tako ne zaupam tisti 'garanciji' do 100 jurčkov, če bo res šlo kaj narobe, si bomo z njo lahko samo obrisali zadnje plati. ",
    "user": "Furbo"
  },
  {
    "message": "saj banki ne rabiš zaupati, ampak, če ima tisto nalepkico, da banka slovenije jamči se nimaš kaj sekirati. ker pa je slovenija del evrosistema pa verjetno za slovensko centralno banko jamči european central bank ",
    "user": "mtosev"
  },
  {
    "message": "Ja, cela EU pa zadolžena vrh glave. Dajmo bolj kritično razmišljati. To je slabše, kot če ti da klošar garancijo, on vsaj ni zadolžen več kot za kak pir ali dva. ",
    "user": "Furbo"
  },
  {
    "message": "mtosev Si dal možgane trajno na off ? Banka Slo jamči oslovo senco oz jamči za nekaj, česar nima.  Banka XYZ -> Banka Slo -> R Slo -> Eu. Vse Eu države si izposojajo denar za normalno delovanje, kako lahko taiste države \"jamčijo\" za denar, ki ga nimajo  ?   Razmerje med poknjiženim in denarjem, katerega lahko banka dejansko izplača je 1:10 do 1:5. ",
    "user": "AC_DC"
  },
  {
    "message": "BTW, a na Ciper smo že pozabili al kako? ",
    "user": "nurmaln"
  },
  {
    "message": "glede, da se nemčiji zmanjšuje dolg se jaz kaj dosti ne bi sekiral. problemček bi bil, če bil nemci bilo dosti zadolženi. kakšen dolg imajo grki, ciper in podobne male države pa je irelevantno ker so so države premale ",
    "user": "mtosev"
  },
  {
    "message": "glede, da se nemčiji zmanjšuje dolg se jaz kaj dosti ne bi sekiral. problemček bi bil, če bil nemci bilo dosti zadolženi. Samo če si Nemec. DE je edina Eu država s presežkom v proračunu. ",
    "user": "AC_DC"
  },
  {
    "message": "Ja, nemci komaj čakajo, da rešijo nore slovence, ki imajo tone denarja po bankah. Za negativne obresti. ",
    "user": "Furbo"
  },
  {
    "message": " nurmaln je 5. maj 2016 ob 21:39 izjavil:BTW, a na Ciper smo že pozabili al kako? in kaj se je zgodilo na cipru? aja ljudje kateri so imeli nad 100.000eur so neki denar izgubili. nihče pa se ni dotikal zneskov ljudi kateri so imeli do 100.000 ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 5. maj 2016 ob 21:45 izjavil:nurmaln je 5. maj 2016 ob 21:39 izjavil:BTW, a na Ciper smo že pozabili al kako? in kaj se je zgodilo na cipru? aja ljudje kateri so imeli nad 100.000eur so neki denar izgubili. nihče pa se ni dotikal zneskov ljudi kateri so imeli do 100.000   Aha, torej če drugim vzamejo je vse ok, samo da tebi ne. Jasno. ",
    "user": "nurmaln"
  },
  {
    "message": "Temo sem zaklenil. Kappa ",
    "user": "project"
  },
  {
    "message": "glede, da se po eu zakonih jamči do 100.000e ne vidim problemov. itak so ljudje vedli, da jim nad 100.000e nihče ne jamči za keš. itak je to primarno udarilo po bogatih in ne po navadnih smrtnikov ",
    "user": "mtosev"
  },
  {
    "message": "Vidim kako deluje tvoj um, dokler se dogaja drugim je vse ok.   Hipotetična situacija, gospod mtosev je ravnokar prodal stanovanje, da bi kupil večjega.  Na računu ima tako več kot 100.000€.  Naša bankrotirana država se odloči 'porezati' vse vloge nad 100.000€.  Zdaj si brez stanovanja in brez denarja. Ampak nič hudega, to je itak udarilo po bogatunih kajne? ",
    "user": "Furbo"
  },
  {
    "message": "A dveh računov pa ne smeš imeti?  O. ",
    "user": "Okapi"
  },
  {
    "message": " Furbo je 6. maj 2016 ob 09:41 izjavil:Vidim kako deluje tvoj um, dokler se dogaja drugim je vse ok.   Hipotetična situacija, gospod mtosev je ravnokar prodal stanovanje, da bi kupil večjega.  Na računu ima tako več kot 100.000€.  Naša bankrotirana država se odloči 'porezati' vse vloge nad 100.000€.  Zdaj si brez stanovanja in brez denarja. Ampak nič hudega, to je itak udarilo po bogatunih kajne? kak misliš, da sn brez denarja? 100.000e mi ostane. pa, da odgovorim na tvoje teoretično vprašanje, če bi imel več kot 100.000e bi lepo pustil na banki 100k, preostanek pa hranil doma al dal v kakšno tujo banko. problem solved. ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 5. maj 2016 ob 20:18 izjavil:jaz banki zaupam. če maš do 100.000e se nimaš kaj sekirati. aja banki več zaupam kot bitcoinu  ti nimaš ne denarja ne pameti. tko da si v vsakem primeru zmagal. ",
    "user": "gruntfürmich"
  },
  {
    "message": "čudno, da starši bp zaupajo banki/am. tud ko je bila tista kriza na cipru so lepo hranili denar na banki ",
    "user": "mtosev"
  },
  {
    "message": "Fino je, če živimo v svojem malem svetu in ne pomislimo 5 minut vnaprej.  Še enkrat - umik gotovine ti onemogoča bank run in omogoča negativne obresti. Fajn orodja ekonomske politike. Ampak ne za navadnega človeka. ",
    "user": "poweroff"
  },
  {
    "message": " poweroff je 6. maj 2016 ob 10:28 izjavil: Še enkrat - umik gotovine ti onemogoča bank run   V času, ko ima vsak brez težav spletno banko na telefonu, ti umik gotovine tega prav gotov ne omogoča. Morda malenkostno oteži, drugega nič. ",
    "user": "Smrekar1"
  },
  {
    "message": "V ZDA so podobno že precej časa nazaj umaknili iz obtoka bankovec za 1000 $, da je bilo oteženo gotovinsko poslovanje narkokartelom, ki so v ZDA švercali drogo. Kar naenkrat je bilo deset kufrov gotovine namesto enega. ",
    "user": "theBill"
  },
  {
    "message": "Predvsem pa ni nobenega umika gotovine. 500 evrskega bankovca bi lahko že od vsega začetka ne bilo, in bi tega nihče ne občutil kot oteženega poslovanja z gotovino (razen zlikovcev, seveda). ",
    "user": "Okapi"
  },
  {
    "message": "Zakaj se ukinjajo? Zato, ker hočejo vse tiste, ki imajo v štumfih skrite denarje spraviti na plano. Ne moreš ga zamenjati ali elektronizirati brez da bi uporabil nek osebni podatek. ",
    "user": "Grey"
  },
  {
    "message": "Saj ga ne ukinjajo. Vse svoje 500-evrske bankovce boš še vedno lahko imel skrite v žimnici. ",
    "user": "Okapi"
  },
  {
    "message": " Smrekar1 je 6. maj 2016 ob 10:41 izjavil:poweroff je 6. maj 2016 ob 10:28 izjavil: Še enkrat - umik gotovine ti onemogoča bank run   V času, ko ima vsak brez težav spletno banko na telefonu, ti umik gotovine tega prav gotov ne omogoča. Morda malenkostno oteži, drugega nič.  Ti sploh ne ločiš med gotovino in elektronskim denarjem. ",
    "user": "Furbo"
  },
  {
    "message": " Smrekar1 je 6. maj 2016 ob 10:41 izjavil: V času, ko ima vsak brez težav spletno banko na telefonu, ti umik gotovine tega prav gotov ne omogoča. Morda malenkostno oteži, drugega nič.  Džizs krajst... upam, da nimaš volilne pravice.  A ti sploh veš kaj je to bank run?  Če se naša vlada jutri odloči (začasno) zapreti banke in onemogočiti plačilni promet v tujino (kot npr. v Cipru), boš naredil kaj?   Aha, šel boš na telefon, zagnal spletno banko - in se čudil obvestilu na njej.  Kako boš pa kupoval stvari? S telefonom? Kartico? Elektronski plačilni promet bo omejen/ustavljen.  Ja, seveda, z gotovino?  Samo problem nastopi, ko odpreš denarnico in notri vidiš 10 kartic, ter nobenega bankovca. What now, smart guy? ",
    "user": "poweroff"
  },
  {
    "message": " Okapi je 6. maj 2016 ob 10:47 izjavil:Predvsem pa ni nobenega umika gotovine. 500 evrskega bankovca bi lahko že od vsega začetka ne bilo, in bi tega nihče ne občutil kot oteženega poslovanja z gotovino (razen zlikovcev, seveda).  Zlikovci komot poslujejo z diamanti ali drugimi dobrinami. Še več, analize so pokazale, da umik velikih bankovcev nima vpliva na financiranje terorizma in kriminala.  Še enkrat - ko ne bo gotovine se bo zgodilo naslednje: - ne bo več izmikanja plačevanju davkov (to se mi zdi sicer pozitivno); - obdavčiti bo mogoče vse živo, ker bodo vse transakcije sledljive - boste videli koliko novih davkov se bo pojavilo; - onemogočen bo bank run; - omogočene bodo negativne obresti; - blazno bo narasla moč centralnih bank (mimogrede, vodstva centralnih bank seveda niso demokratično voljena, kar pomeni, da bomo imeli samo še navidezno demokracijo); - raznorazne \"disidente\" bo mogoče zelo efektivno kaznovati z blokado njihovih transakcijskih računov. Za to celo ne bo potrebna sodna odredba, ampak kar \"sklep pristojnega organa\" - saj veste, učinkovitost je pomembna.  Se pravi na področju naših financ bomo dobili totalen nadzor.  Če to združimo še s težnjami po totalnem nadzoru naših komunikacij, potem se nam res obeta krasni novi svet. ",
    "user": "poweroff"
  },
  {
    "message": " theBill je 6. maj 2016 ob 10:46 izjavil:V ZDA so podobno že precej časa nazaj umaknili iz obtoka bankovec za 1000 $, da je bilo oteženo gotovinsko poslovanje narkokartelom, ki so v ZDA švercali drogo. Kar naenkrat je bilo deset kufrov gotovine namesto enega.   ... in od takrat v ameriki ni več preprodaje droge!!! U! S! A! U! S! A! U! S! A! ",
    "user": "nurmaln"
  },
  {
    "message": " poweroff je 6. maj 2016 ob 12:12 izjavil:Okapi je 6. maj 2016 ob 10:47 izjavil:Predvsem pa ni nobenega umika gotovine. 500 evrskega bankovca bi lahko že od vsega začetka ne bilo, in bi tega nihče ne občutil kot oteženega poslovanja z gotovino (razen zlikovcev, seveda).  Zlikovci komot poslujejo z diamanti ali drugimi dobrinami. Še več, analize so pokazale, da umik velikih bankovcev nima vpliva na financiranje terorizma in kriminala. Ena neresnica in en slamnati mož. Bravo.  Poslovanje z diamanti je 100x bolj komplicirano, med druim zato, ker redkokateri zlikovec loči med diamantom za jurja in enako velikim diamantom za 10 jurjev.  In kar se vpliva na financiranje kriminala tiče, je že to dovolj, da jim delo s prenašanjem velikih količin gotovine otežiš, in tako zalotiš kakšnega več, kot bi ga sicer. Nihče ne trdi, da je to čudežen ukrep, ki bo rešil vse težave. Dovolj je, da ima ukrep 1% več pozitivnih kot negativnih posledic. ",
    "user": "Okapi"
  },
  {
    "message": "Enemu velikemu kartelu/zlikovcu ipd.. boš samo 1x podturil ničvredne diamante ipd... Sicer pa ni problem zadeve dat pregledat/ocenit Zlikovci ob ukinitvi tega bankovca samo skomignejo z rameni..  Ravno zadnjič gledal drugs-spring break v cancunu. En dilerček za kartel je imel najetga taksista da ga je zvečer vozu okol da je prodaju no in je v taksiju pozabu kup robe v prtlažniku pa taksista drug dan zjutri pohopajo policaji-dilerček pokliče svojga šefa, zvečer je ta taksist že vozu po starem... Tako da če se negdo stran obrne/zamiži je vseeno a neseš 1 ali 2 kovčka.. ",
    "user": "mihec87"
  },
  {
    "message": "Zlikovci ob ukinitvi tega bankovca samo skomignejo z rameni.. Vsi ostali pa tudi... ",
    "user": "ahac"
  },
  {
    "message": " ahac je 6. maj 2016 ob 14:48 izjavil:Zlikovci ob ukinitvi tega bankovca samo skomignejo z rameni.. Vsi ostali pa tudi...  Če bi to držalo, ne bi imeli 150 postov na to temo :) ",
    "user": "ales85"
  },
  {
    "message": "Od tega 149 od takih, ki petstotaka še niso videli v živo. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 6. maj 2016 ob 14:33 izjavil:Nihče ne trdi, da je to čudežen ukrep, ki bo rešil vse težave. Dovolj je, da ima ukrep 1% več pozitivnih kot negativnih posledic.  Ni čisto res.  Odvisno je tudi kakšna je količina teh negativnih posledic.  Predvsem je pa tukaj vprašanje zakaj se problema drug dealerjev recimo ne lotimo z ukrepi, ki jih celo policija ocenjuje za uspešne (legalizacija). Očitno to ni tako velik problem... ali pa ga v resnici nočemo rešiti, pač pa ga raje izkoriščamo za raznorazne izgovore za omejevanje svoboščin. ",
    "user": "poweroff"
  },
  {
    "message": " poweroff je 6. maj 2016 ob 15:12 izjavil: Predvsem je pa tukaj vprašanje zakaj se problema drug dealerjev recimo ne lotimo z ukrepi, ki jih celo policija ocenjuje za uspešne (legalizacija). Očitno to ni tako velik problem... ali pa ga v resnici nočemo rešiti, pač pa ga raje izkoriščamo za raznorazne izgovore za omejevanje svoboščin.  Torej, lastništvo 500€ bankovca spada med človekovo svoboščino? Haha, cvetka. ",
    "user": "K3kec"
  },
  {
    "message": "kaj bo jeba zdej sploh za 13. plačo pa božičnico, ko bom dobil 1cm stotakov. še v denarnico ne bo šlo... ",
    "user": "korenje3"
  },
  {
    "message": " K3kec je 6. maj 2016 ob 16:01 izjavil:poweroff je 6. maj 2016 ob 15:12 izjavil: Predvsem je pa tukaj vprašanje zakaj se problema drug dealerjev recimo ne lotimo z ukrepi, ki jih celo policija ocenjuje za uspešne (legalizacija). Očitno to ni tako velik problem... ali pa ga v resnici nočemo rešiti, pač pa ga raje izkoriščamo za raznorazne izgovore za omejevanje svoboščin.  Torej, lastništvo 500€ bankovca spada med človekovo svoboščino? Haha, cvetka.  folk ki vse objavlja na FB se res ne more zavedati pomena svoboščin in zasebnosti... ",
    "user": "gruntfürmich"
  },
  {
    "message": " fosil je 15. mar 2016 ob 13:31 izjavil:Tolarske bankovce na banki Slovenije menjavajo neomejeno dolgo, kovance pa samo še do konca leta 2016. Tako da tudi če bi ukinil ta bankovec, bi ga lahko zamenjal še zelo dolgo, zelo verjetno celo neomejeno dolgo.  a res al kaj, ker vem da se papirnate ni dalo več menjat pa ma velik ljudi doma še tolarje ",
    "user": "zuz3k"
  },
  {
    "message": " K3kec je 6. maj 2016 ob 16:01 izjavil:poweroff je 6. maj 2016 ob 15:12 izjavil: Predvsem je pa tukaj vprašanje zakaj se problema drug dealerjev recimo ne lotimo z ukrepi, ki jih celo policija ocenjuje za uspešne (legalizacija). Očitno to ni tako velik problem... ali pa ga v resnici nočemo rešiti, pač pa ga raje izkoriščamo za raznorazne izgovore za omejevanje svoboščin.  Torej, lastništvo 500€ bankovca spada med človekovo svoboščino? Haha, cvetka.   Ne lastništvo, že sam obstoj tega bankovca je svoboščina za tiste, ki ga nimamo. Zato smo pa v EU tolk bolj svobodni kot npr. Američani (največji: $100) ali Norvežani (največji: 1000 nok ≃ 100€)! ",
    "user": "ahac"
  },
  {
    "message": "100 dolarjev je največji bankovec, ki ga še tiskajo. Drugače pa so še vedno veljavni tudi bankovci za 1000, 5000 in 10.000 dolarjev. ",
    "user": "Okapi"
  },
  {
    "message": " poweroff je 6. maj 2016 ob 15:12 izjavil:Predvsem je pa tukaj vprašanje zakaj se problema drug dealerjev recimo ne lotimo z ukrepi, ki jih celo policija ocenjuje za uspešne (legalizacija). Očitno to ni tako velik problem... ali pa ga v resnici nočemo rešiti, pač pa ga raje izkoriščamo za raznorazne izgovore za omejevanje svoboščin.  Ker se politiki nočejo zameriti svojim dilerjem/kriminalcem, ki jim dajejo podkupnine.   Le zakaj v parlamentu ni nikoli testiranja na droge, vsak šofer tovornjaka se pa preverja?  Šoferji države pa ves čas zadeti krmarijo. ",
    "user": "Furbo"
  },
  {
    "message": "Zakaj moraš za skoraj vsako službo imeti neko izobrazbo, razen za poslanca? ",
    "user": "Okapi"
  },
  {
    "message": " K3kec je 6. maj 2016 ob 16:01 izjavil:Torej, lastništvo 500€ bankovca spada med človekovo svoboščino? Haha, cvetka.  Ne, to ne.  Pravica do anonimnega plačevanja pa je po mojem mnenju človekova pravica. Mogoče se komu zdi to stališče skrajno, ampak za njim trdno stojim. ",
    "user": "poweroff"
  },
  {
    "message": "Argument, da je treba 500€ bankovec ukiniti, ker kriminalci lažje delajo z njim je naravnost idiotski. Potem lahko ukinemo telefone, internet, avtomobile... Treba je zapret kriminalce, ne pa ukinit plačilnega sredstva s katerim mogoče operira tudi kak kriminalc. ",
    "user": "iKst"
  },
  {
    "message": "Ukinitev telefon bi prizadela nedolžne. Ukinitev petstotakov nedolžnih ne prizadane niťi najmanj. ",
    "user": "Okapi"
  },
  {
    "message": "Če bi vas ukinitev petstotaka prizadela torej niste nedolžni. Q.E.D. ",
    "user": "nurmaln"
  },
  {
    "message": "Ukinitev telefona ne prizadane nedolžnih, ker še vedno lahko pošiljajo pošto. Lahko si SMSe pošiljajo tudi z dimnimi signali. Da se, samo manj priročno je. Ker bankovce za 500€ imajo samo mafijci in jih je res treba dati iz obtoka, potem bo problem drog na cesti rešen, te iste ceste popravljene, med in mleko skratka. Sever Evrope si želi postati brezgotovinska družba. Nisem pa prepričan, če razumejo kaj to potegne za sabo (kar je Matthai dobro napisal). \"Na delovno mesto vas ne bomo sprejeli, ker ste na dan X kupili Mladino, pri nas smo pa na drugi strani\". \"Ja, res imate denar na banki, ampak, veste, Država se je odločila, da trenutno ne rabite denarja, pridite spet čez 14 dni, mogoče vam ga damo takrat\". Itd. ",
    "user": "nekikr"
  },
  {
    "message": "Pa fotografija ti dušo ukrade, ne? Bo treba fotoaparate prepovedati.  In nujno bi bilo treba opozorila v slogu tega avstralskega uzakoniti.    ",
    "user": "Okapi"
  },
  {
    "message": "Kar sem napisal se že dogaja v točno taki ali podobni obliki, za dušo boš moral pa kaj več napisati kaj blodiš. ",
    "user": "nekikr"
  },
  {
    "message": " iKst je 6. maj 2016 ob 20:03 izjavil:Argument, da je treba 500€ bankovec ukiniti, ker kriminalci lažje delajo z njim je naravnost idiotski. Potem lahko ukinemo telefone, internet, avtomobile... Treba je zapret kriminalce, ne pa ukinit plačilnega sredstva s katerim mogoče operira tudi kak kriminalc.  Nimaš pojma o organiziranem kriminalu in cashflowu, kajne. O terorizmu pa verjetno še manj. ",
    "user": "theBill"
  },
  {
    "message": "Od teh treh stvari se spoznam samo na cashflow. Organiziran kriminal in terorizem sta mi pa res tuja.  Kaj točno hočeš povedat? Da je treba odpravit vsa sredstva, ki ljudem pomagajo pri organiziranem kriminalu? ",
    "user": "iKst"
  },
  {
    "message": "Okapi, a ti morda razumeš, da imam \"lastniško\" pravico nad svojo lastno podobo jaz sam? Inn če ne dovolim slikanja, potem ga pač ne dovolim. Pa naj bo razlog kakršenkoli.  Argumenti Aboriginov se sicer nam morda zdijo smešni, po drugi strani pa imajo nekateri pri nas neka čudna prepričanja, da bi moralo biti njihovo premoženje samo njihova stvar, pa enako za njihove seksualne fantazije in celo - tole je najbolj smešno - da je treba zaščitit neke papirje z oznako \"poslovna skrivnost\", \"nacionalna varnost\" ter \"patent\". Res bedasto. Ker če bi dali vse v javnost, bi od tega imeli korist vsi v družbi, kajne? ",
    "user": "poweroff"
  },
  {
    "message": "FYI, patenti so vsi javno objavljeni.  In ja, tvoji strahovi so enako smešni kot strahovi domorodcev s Torresovih otokov.  A pogledati te smem? ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 6. maj 2016 ob 20:21 izjavil:Ukinitev telefon bi prizadela nedolžne. Ukinitev petstotakov nedolžnih ne prizadane niťi najmanj.  potem se ti zdi da ni problema če je največji bankovec recimo 10€? ",
    "user": "gruntfürmich"
  },
  {
    "message": "vse več folka tak plačuje s kartico. tudi, če bi bil največji bankovec 100e nekaj hudega ne bi bilo zarad tega ",
    "user": "mtosev"
  },
  {
    "message": " Okapi je 6. maj 2016 ob 23:14 izjavil:In ja, tvoji strahovi so enako smešni kot strahovi domorodcev s Torresovih otokov. A pogledati te smem?  Smešni so tudi strahovi nekakšnih podjetnikov, ki imajo poslovne skrivnosti.  Pa smešni so strahovi policije in tajnih služb.  ... za domorodce s Torresovih otokov. ",
    "user": "poweroff"
  },
  {
    "message": " mtosev je 7. maj 2016 ob 08:27 izjavil:vse več folka tak plačuje s kartico. tudi, če bi bil največji bankovec 100e nekaj hudega ne bi bilo zarad tega   V demokratični družni načeloma ne bi smelo biti važno, ali pašeš med večino ali manjšino. ",
    "user": "iKst"
  },
  {
    "message": "Zato pa jaz vsakemu rečem: plačo takoj pobrat z računa dol in vedno uporabiti KEŠ.  Isto je za digitalne nakupe konzolnih iger, kupujte medije in ne digitalno. Ko bodo ukinjeni ploščki, bodo skočile cene. ",
    "user": "scipascapa"
  },
  {
    "message": " gruntfürmich je 7. maj 2016 ob 07:15 izjavil:Okapi je 6. maj 2016 ob 20:21 izjavil:Ukinitev telefon bi prizadela nedolžne. Ukinitev petstotakov nedolžnih ne prizadane niťi najmanj.  potem se ti zdi da ni problema če je največji bankovec recimo 10€? Recimo zakaj podlo podtikaš? V vsakdanjem življenju se precej dobro ve, kakšni bankovci so potrebni za udobno poslovanje z gotovino.   Koliko evrov je bil vreden največji tolarski bankovec? Naj ti osvežim spomin - Cankar za 10.000 tolarjev ali od oka 50 evrov. A je kdo pred uvedbo evra jokal in stokal, da je poslovanje z gotovino v Sloveniji praktično nemogoče, ker nimamo bankovcev za 20.000 in 50.000 tolarjev?  Če udari huda inflacija in se izkaže, da so postali bankovci premajhni, se pa natisne večje. ",
    "user": "Okapi"
  },
  {
    "message": "V vsakdanjem življenju se precej dobro ve, kakšni bankovci so potrebni za udobno poslovanje z gotovino.   Jp. Okoli 500€. ",
    "user": "iKst"
  },
  {
    "message": "Ali veste, da obstaja kovanec za 10€? ",
    "user": "marko181914"
  },
  {
    "message": "verjetno misliš na tiste posebne izdaje? ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 7. maj 2016 ob 11:09 izjavil:verjetno misliš na tiste posebne izdaje?  Ne je v tekoči uporabi isto kot kovanec 2€!  10 € Tako izgleda. ",
    "user": "marko181914"
  },
  {
    "message": " marko181914 je 7. maj 2016 ob 11:12 izjavil:mtosev je 7. maj 2016 ob 11:09 izjavil:verjetno misliš na tiste posebne izdaje?  Ne je v tekoči uporabi isto kot kovanec 2€!  10 € Tako izgleda.  Če bi prebral svoj link, bi videl, da gre za zbirateljski kovanec  The Italian State Mint (Instituto Poligrafico e Zecca Dello Stato) will issue in October a new collector coin in the EUROPA series... A mintage limit of just 7,500 pieces has been set. ",
    "user": "stalker"
  },
  {
    "message": " Okapi je 7. maj 2016 ob 10:14 izjavil:gruntfürmich je 7. maj 2016 ob 07:15 izjavil:Okapi je 6. maj 2016 ob 20:21 izjavil:Ukinitev telefon bi prizadela nedolžne. Ukinitev petstotakov nedolžnih ne prizadane niťi najmanj.  potem se ti zdi da ni problema če je največji bankovec recimo 10€? Recimo zakaj podlo podtikaš? V vsakdanjem življenju se precej dobro ve, kakšni bankovci so potrebni za udobno poslovanje z gotovino.  nič ne podtikam. ampak nočeš ločiti med 'vsakdanjim' in 'udobnim'. udobno je da greš po rabljen avto s parimi bankovci, ne šopom solate po vsakem žepu, kot pri meni nazadnje ko sem kupoval daljnogled... potem bo iz udobnega šlo v vsakdanje, in se bo v boju proti kriminalu ukinilo še 50-ake... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Najbolš, da se ukine 10 in 20€. Največ droge se pokupi ravno z 10 in 20€ bankovci. Think of the children! ",
    "user": "iKst"
  },
  {
    "message": " Okapi je 7. maj 2016 ob 10:14 izjavil:Koliko evrov je bil vreden največji tolarski bankovec? Naj ti osvežim spomin - Cankar za 10.000 tolarjev ali od oka 50 evrov. A je kdo pred uvedbo evra jokal in stokal, da je poslovanje z gotovino v Sloveniji praktično nemogoče, ker nimamo bankovcev za 20.000 in 50.000 tolarjev?  Če udari huda inflacija in se izkaže, da so postali bankovci premajhni, se pa natisne večje.  ne spomnim se več točno slovenije in tolarje, ampak v jugi ni bilo potrebno za velike bankovce, ker so vsi poslovali v markah... toliko o tem kaj se rabi, kaj je udobno, kaj vsakdanje, in kaj represija v boju zoper 'terorizem'... ",
    "user": "gruntfürmich"
  },
  {
    "message": " Miha 333 je 15. mar 2016 ob 17:38 izjavil:bambam20 je 15. mar 2016 ob 17:36 izjavil:Miha 333 je 15. mar 2016 ob 13:56 izjavil:Res pa je, da ga v življenju še nisem imel v rokah.    Zanimivo. nisem sploh pomislil, da obstaja nekdo, ki si ni lastil vsaj 500€.. Sam sem imel naenkrat največ 10 * 500€,  Govorim za 500 EUR bankovec, so kar redkost. Seveda sem si že lastil več kot 500 € gotovine, vendar bankovca za 500 € ni bilo nikoli zraven.  So redkost ja.   Ce si delavec v proizvodnji za 600€ mesecno.   Ce pa delas na crno ali pa celo samo po rednem sihtu karkoli, jih imas pa doma lepo nakupckane in vsak mesec dodas se dva, tri, stiri ... ",
    "user": "krucymucy"
  },
  {
    "message": " Okapi je 6. maj 2016 ob 20:21 izjavil:Ukinitev telefon bi prizadela nedolžne. Ukinitev petstotakov nedolžnih ne prizadane niťi najmanj.  Seveda prizadane, a misliš da je fino šteti kup stotakov namesto par po 500€? ",
    "user": "Furbo"
  },
  {
    "message": "Če imaš opravka s toliko bankovci, da ti štetje predstavlja problem, to itak počneš strojno. Ročno štejejo bankovce samo še tisti, ki v tem uživajo, se pravi jim z ukinitvijo petstotakov užitek samo povečaš. ",
    "user": "Okapi"
  },
  {
    "message": "Nedolžni tudi telefonirajo samo kadar morajo res nekaj povedati. In takrat lahko to povedo tudi z dimnimi signali. Bo že res, če sem pa Jaz to rekel, ane? ",
    "user": "nekikr"
  },
  {
    "message": "štos je predvsem v tem, da če boš hotel zamenjati 500€ bankovce boš moral dokazati izvor premoženja - sem 100% da bo šlo v to smer. tako bodo zelo omejili sivo ekonomijo saj si mnogo kdo ne bo upal tega izvesti ",
    "user": "borut_p"
  },
  {
    "message": " Aja, ker ljudje fušarjem običajno plačujejo s petstotaki, ne?  Eni očitno sploh ne razumete, kje in kako se petstotaki sploh uporabljajo. Ko imaš za par torb gotovine v \"običajnih\" bankovcih in te gotovine nimaš namena položiti na bančni račun, ampak bi jo rad shranil pri sebi doma, ali pa bi jo rad skrivaj nekam odnesel. In potem greš s temi parimi torbami bankovcev v banko in rečeš, da bi jih rad zamenjal za petstotake - da lahko iz banke odkorakaš z eno samo debelo kuverto gotovine. ",
    "user": "Okapi"
  },
  {
    "message": "borut_p  Kakšen vir za to ali si enostavno izmislil ? ",
    "user": "AC_DC"
  },
  {
    "message": "Vir za kaj? Da imajo ljudje precej gotovine doma? In da je precej lažje imeti to shranjeno v čim manjši dimenziji? A da je sonce toplo tudi? ",
    "user": "nekikr"
  }
]