[
  {
    "message": "Ko je Microsoft kupil Skype, je ta tako odličen produkt šel samo še navzdol in z vsako verzijo je slabše. Kvaliteta klicev je sicer odlična (vsaj po mojih izkušnjah), ampak kar je preveč je pa preveč. Ta zadeva postaja tako bugasta, da še sam ne morem verjet, kako so zajebali tako dober produkt.  Skype uporabljam v zabavne in poslovne namene. Zame je nepogrešljiv pripomoček, ampak ko ti začnejo sporočila dobesedno skakat in vsiljevat pred sporočila katera si napisal prej, ali pa ko ti ga CTRL+X SESUJE! (Ta bug obstaja že vsaj pol leta in še danes ni popravljen), se tle zadeva zame konča. Kolikorat sem napisal roman, porabil za to 10-15min pa sem vse moral na novo še enkrat napisat, ker sem ga sesul s CTRL+X. Ali pa ko dejansko napišem \"pozdravljen\" na PC clientu, nato odprem tablico in \"pozdravljen\" pošlje še enkrat, sogovornik me pa čudno gleda kam grem, je tudi eden izmed mnogih bugov, ampak kaj sploh še pisat naprej. Ni smisla..  Iščem neko alternativo s katero bom ohranil komunikacijo, ampak nekako se bojim da neke dobre alternative ni, namreč vsebovati mora:  - Desktop client (ne sme laufat v browserju) - Aplikacijo za Android & iOS  - Podpiranje klicev + messaging  Whatsapp je dober kandidat za alternativo , ampak izpade ker ne ugaja prvi točki. Namreč kolikor jaz vem client za desktop ne obstaja (lahko edino laufa v browserju), isto za Facebook messenger.  Je sploh še kaj kar bi lahko uporabil in ustreza zgornjim zahtevam? Ali bom moral ostati na Skypu in začet romane pisat v beležko in nato kopirat v Skype chat. ",
    "user": "shadeX"
  },
  {
    "message": "Viber. Ima desktop klient. ",
    "user": "SaXsIm"
  },
  {
    "message": " shadeX je 6. apr 2016 ob 11:19 izjavil:Ali bom moral ostati na Skypu in začet romane pisat v beležko in nato kopirat v Skype chat.  Vidiš, da ne znajo nardit \"cut\", vseeno pa zaupaš, da ne bodo slej kot prej uspeli zjebat tudi \"paste\". Pohvalno!  TO so zvesti uporabniki! ",
    "user": "no comment"
  },
  {
    "message": " SaXsIm je 6. apr 2016 ob 11:27 izjavil:Viber. Ima desktop klient.   Tnx, nisem niti pomislil. Pa tudi za iPad je zadeva (whatsapp npr ni). Že downloadam pa da vidimo :)     no comment je 6. apr 2016 ob 11:30 izjavil:shadeX je 6. apr 2016 ob 11:19 izjavil:Ali bom moral ostati na Skypu in začet romane pisat v beležko in nato kopirat v Skype chat.  Vidiš, da ne znajo nardit \"cut\", vseeno pa zaupaš, da ne bodo slej kot prej uspeli zjebat tudi \"paste\". Pohvalno!  TO so zvesti uporabniki!      Večji problem je ker je večina drugih uporablja Skype, ti pa moraš uporabljat tisto kar uporablja večina. Viber. To bo to    Farewell Skype. ",
    "user": "shadeX"
  },
  {
    "message": "V službi in doma uporabljam/o qTox (pred tem smo uporabljali uTox, vendar se pri zagonu sistema ni samodejno zagnal). qTox je zelo zanimiva in light zadeva, zaenkrat pa nima podpore za android:  https://wiki.tox.chat/clients/qtox   https://github.com/tux3/qTox https://github.com/Antox/Antox https://github.com/Antidote-for-Tox/Ant...  Mogoče bi bilo možno vzpostaviti sistem s kombinacijo zgornjih klientov. Če se ne motim tudi desktop klienta qTox in uTox delujeta med sabo brez problema.  Skypa ne uporabljamo že kakšne pol leta. ",
    "user": "Wizem"
  },
  {
    "message": "Desktop client (ne sme laufat v browserju)  Zakaj pa je to pogoj? Drugače predlagam google hangouts ",
    "user": "DuleKrtola"
  },
  {
    "message": "V službi in doma uporabljam/o qTox (pred tem smo uporabljali uTox, vendar se pri zagonu sistema ni samodejno zagnal). qTox je zelo zanimiva in light zadeva, zaenkrat pa nima podpore za android:  Tnx za predlog. Ampak podpora za Desktop, iOS in Android je nujna. :)     DuleKrtola je 6. apr 2016 ob 13:44 izjavil:Desktop client (ne sme laufat v browserju)  Zakaj pa je to pogoj? Drugače predlagam google hangouts    Ne paše mi met skoz odprtega brskalnika. Velikokrat se tudi zgodi, da brskalnik popolnoma zaprem, ko ga ne potrebujem, skupaj s tem pa bi tudi pogovorno okno. Pa tudi vedno ko zaženeš PC je potrebno odpirat spletno stran (ja lahk bi naredil da se sama odpre, ampak to delat vsem, ki bojo zaradi mene migriral na drug client, se mi zdi brezveze). Pač desktop varianta se mi zdi najboljša, pa še več nastavitev podpira kot bi jih sicer v browserju.  Mam že inštaliran Viber in mi je kar všeč. Obvestila so super, in med drugim ne teži na drugih (vpisanih) napravah kadar dobiš obvestilo, če je pogovorno okno na desktopu že odprto. To je tudi velik plus, ker se mi ne da poslušat naprav kako za vsako sporočilo \"kričijo\". Dodatno kar skype nima, ima to da lahko vidiš kdaj je bilo sporočilo prebrano. Da o hitrosti pošiljanja fajlov ne govorim. Skype je za 1MB potreboval vedno 2-3minute medtem ko Viber pošilja s svetlobno hitrostjo.  Najbrž je to to. 7 kolegov sem že prepričal :) Še nekaj, pa bom lohk skype popolnoma odstranil  ",
    "user": "shadeX"
  },
  {
    "message": "Bo M$ kupil Viber,če se ga bo preveč hvalilo.  ",
    "user": "bambam20"
  },
  {
    "message": "Discord, ne potrebuješ nič drugega. ",
    "user": "connel"
  },
  {
    "message": "Malo off, ampak, a res ni nobenega standarda za take komunikacije, da bi potem prosto izbiral klienta?  PS: Skype za android je tam 50 MB klump. Kaj za vraga tlačijo not? ",
    "user": "MrStein"
  },
  {
    "message": "Naj bi se delalo prav na podobni ideji kot si ti omenil.  Za Whatsapp vem, da ima Unoffical API dokumentacijo, kjer lahko \"loviš\" te notificatione in na njih odgovarjaš. Vsaj kolega mi je kazal kakšen mesec nazaj to, ker dela na podobni app. Več ne vem.  Disa Disa Open Source Docs PushBullet ",
    "user": "shadeX"
  },
  {
    "message": "Jaz jim najbolj zamerim to, da na WP8.1 njihov program ne dela, kot bi moral. Jao, res, razocaran sem na tem kosom sw na mojem telefonu. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Wizem je 6. apr 2016 ob 12:32 izjavil: Mogoče bi bilo možno vzpostaviti sistem s kombinacijo zgornjih klientov. Če se ne motim tudi desktop klienta qTox in uTox delujeta med sabo brez problema.   vsi xToxi naj bi bili mes eboj združljivi, ker delajo na osnivi Tox protokola. Kul lastnost tega pa je,da j kriptoščiten in ne potrebuje \"centrale\" - temveč piči P2P. meni znani klienti so uTox, gTox in qTox. Obstaja tudi centralni-osnovni Tox, samo mislim da je to samo uradna stran, kjer je knjižnica. ",
    "user": "Brane22"
  },
  {
    "message": "Jaz se menim prek talky.io (rabiš samo WebRTC capable browser in nič drugega). Prej se pa zmenim za uro recimo prek Telegrama.  Ko sem nazadnje probal Tox, se mi je zdela slika obupno zanič. Dopuščam možnost da sem sam kaj narobe naredil... ",
    "user": "BlaY0"
  },
  {
    "message": "Obstaja tudi WhatsApp za desktop z malo smešnim imenom EasyChat for WhatsApple. Dobiš v MS trgovini. ",
    "user": "Jirzy"
  },
  {
    "message": " SaXsIm je 6. apr 2016 ob 11:27 izjavil:Viber. Ima desktop klient.   resno primerjate komedijo od Viberja s skypom?!  Meni skype na pc dela odlično, brez ene same napake. Za mobilne naprave pa je res nekoliko slab. ",
    "user": "Thuban"
  },
  {
    "message": "Tox je narejen z namenom odprtega protokola z ustreznimi zaščitami, po katerem ne bo rovaril in snoopal vsak s pol ure časa. Zato mi je všeč.  Pa tudi zato, ker je izvedba v osni precej lean. Program se hitro inštalira, ne vsebuje veliko in uporablja precej optimalne knjižnice, brez posebnih komplikacij. ",
    "user": "Brane22"
  },
  {
    "message": " bambam20 je 6. apr 2016 ob 14:11 izjavil:Bo M$ kupil Viber,če se ga bo preveč hvalilo.    saj ga nihče ne hvali ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 6. apr 2016 ob 19:29 izjavil:SaXsIm je 6. apr 2016 ob 11:27 izjavil:Viber. Ima desktop klient.   resno primerjate komedijo od Viberja s skypom?!  Meni skype na pc dela odlično, brez ene same napake. Za mobilne naprave pa je res nekoliko slab.   Roflmao. Samo dve stvari:  1. Ali samo kličeš in ne uporabljaš sporočil 2. Uporabljaš kakšno starejšo verzijo :P  Skype sem uporabljal po 10 ur na dan. Bugov v zadnjih verzijah je toliko da te samo glava peče. Viber danes brez ene same napake. Bomo videli kako bo v prihodnjih dneh.  Edina stvari, ki se Viber še ne more primerjati s Skypom je glasovni klic. Na viberju je kvaliteta klica malo slabša kot na Skypu. Ampak nič hudega, saj več ali manj si samo dopisujem. :) ",
    "user": "shadeX"
  },
  {
    "message": "A ni Viber postal znan po tem, da so ga dali ven izraelci, ki so delali za obveščevalne službe ?  Zakaj bi se ukvarjal s tem, če imaš druge rešitve na voljo ? ",
    "user": "Brane22"
  },
  {
    "message": "Skype je postal zadnja leta slab (najbolj ga tepe \"presence\"), še vedno pa so vsi drugi v video/audio klicih še slabši. Tudi Viber in FB Messenger. Fajn bi bil tak klient/protokol, kjer audio/video dela tako dobro kot Skype (tudi na slabših povezavah), presence in sporočila pa kot npr. Viber ali slack. ",
    "user": "jan_g"
  },
  {
    "message": " shadeX je 6. apr 2016 ob 20:11 izjavil: Edina stvari, ki se Viber še ne more primerjati s Skypom je glasovni klic. Na viberju je kvaliteta klica malo slabša kot na Skypu. Ampak nič hudega, saj več ali manj si samo dopisujem. :)  Kvaliteta glasovnega klica je pri Vibru boljša od navadnega telefona ali mobilnega telefona. To meni zadostuje. ",
    "user": "BlaY0"
  },
  {
    "message": "Prej sem imel enourni klic, pa je bila kvaliteta slabša kot pri Skypu. Ampak bomo videli, mogoče ravno naključje, ker tudi pri Skypu se zgodi da kdaj ni. ",
    "user": "shadeX"
  },
  {
    "message": "Vprašanje za OP - uporabljaš sploh Skype for Business? Kako lahko reproduciram tvoje težave? ",
    "user": "Tilen"
  },
  {
    "message": " Thuban je 6. apr 2016 ob 19:29 izjavil:SaXsIm je 6. apr 2016 ob 11:27 izjavil:Viber. Ima desktop klient.   resno primerjate komedijo od Viberja s skypom?!  Meni skype na pc dela odlično, brez ene same napake. Za mobilne naprave pa je res nekoliko slab.    Mhm.. zato ga pretežno vsi kritizirajo. Me spominjaš na tisto manjšino, kateri so na vse pretege hvalili windows 8. ",
    "user": "bambam20"
  },
  {
    "message": "Heh, ravno nagradil na 7.21.0.100 (Windows) in že jamra (ne more se povezati na internet, kao. V n-tem poskusu je uspelo) Pa z smeški ima probleme (že prej). A jih nalaga iz interneta? A v teh 150 gigabajtov setup-a niso to malenkost mogli vključiti? ",
    "user": "MrStein"
  },
  {
    "message": " connel je 6. apr 2016 ob 17:49 izjavil:Discord, ne potrebuješ nič drugega.  +1 za Discord, še spletni klient obstaja in ogromno funkcij. https://discordapp.com/ ",
    "user": "prenasalec"
  },
  {
    "message": " Tilen je 6. apr 2016 ob 20:35 izjavil:Vprašanje za OP - uporabljaš sploh Skype for Business? Kako lahko reproduciram tvoje težave?    1. Pri večjem tekstu mi Skype na zadnji verziji vedno Crasha pri kombinaciji tipk CTRL+X (in nato paste)      Pa še link do (ene) izmed uradnih tem.  2. Pogovor med dvema (ali več) sogovorniki se meša. Npr. zadnja poslana vrstica se časovno (in po vrsti) zameša (skoči) pred vrstico, ki ti jo sogovornik pošlje, sploh če je klepet hiter.   Npr kako bi moral chat izgledati:  A: Kako si? B: Super, pa ti?  Kako dejansko izgleda:  B: Super, pa ti? A: Kako si?  To se dogaja tako na Androidu, iOS-u ter desktop clientu.   Sam boš težko reproduciral problem. Skype je pač treba uporabljati in ko se začne dogajati, se dogaja. Kakšenkrat je vredu, drugič bo cel dan prisoten tale problem.  Skupaj s tem problemom, pride tudi problem, ko Skype noče slišati za to da si ti sporočilo prebral. Vedno kaže (1). Ponavadi moram vsaj nekaj sekund biti v chatu da ta (1) izgine. Klik na okno in ven, ni dovolj. (to lahko reproduciraš sam - dogaja se vedno).   Klik do uradnega problema   3. Če na eni napravi ne odpreš Skypa več časa, bo potreboval celih 10minut da bo na to napravo naložil vse pogovore, skupaj s piskajočim glasom za vsako sporočilo, ki si ga prejel. Zelo nadležno, ko uporabljaš program v treh različnih napravah. (problem lahko reproduciraš kadarkoli).  4. Danes zjutraj (pika na i), je bila pa to, ko je sam od sebe začel pošiljati sporočila, ki sem jih že poslal sogovorniku. To se mi je prvič zgodilo, tako da ne znam ti povedati kako problem reproducirat.  5. Tega sicer nisem več opažal, ampak ko so se na Skypu začele vrteti video reklame, mi je med pogovorom minimiralo trenutni fullscreen program (npr igro) in odprlo skype reklamo.  Link Link2  Ali uporabljam business ali navadnega je irelevantno.   EDIT: Noben od teh problemov se ni pojavljal vsaj leto nazaj (razen to z nalaganjem chata na druge naprave). EDIT2: Pri Crashu z CTRL+X v temi ki sem jo prilepil piše da je problem odpravljen, ampak NI! Imam zadnjo verzijo skypa, pa problem ostaja. ",
    "user": "shadeX"
  },
  {
    "message": "Tox je sicer super zadeva, ampak še vedno alpha software. Jaz sem v Linux verziji našel nekaj prav zoprnih hroščev. Eden je bil recimo ta, da je ob zagonu zasedel kamero in mikrofon... Mislim, da so to že popravili. ",
    "user": "poweroff"
  },
  {
    "message": " bambam20 je 6. apr 2016 ob 21:03 izjavil:Thuban je 6. apr 2016 ob 19:29 izjavil:SaXsIm je 6. apr 2016 ob 11:27 izjavil:Viber. Ima desktop klient.   resno primerjate komedijo od Viberja s skypom?!  Meni skype na pc dela odlično, brez ene same napake. Za mobilne naprave pa je res nekoliko slab.    Mhm.. zato ga pretežno vsi kritizirajo. Me spominjaš na tisto manjšino, kateri so na vse pretege hvalili windows 8.   Uporabljam skype dan in noč, v službi in privat. Do pred 1 leta sem uporabljal istočasno skype in viber in viber ne pride niti blizu Skypu.  Za instant sporočanje pa sta daleč najboljša facebook messenger ali pa Whatsapp, morda tudi google hangouts.  Skype na pc mi ne povzroča niti najmanjših težav, medtem ko skype na mobilnih napravah do pred kratkim ni delal dobro. V posodobitvah nekje od novega leta dalje pa se je situacija začela bistveno izboljševat.  MrStein je 6. apr 2016 ob 21:36 izjavil:Heh, ravno nagradil na 7.21.0.100 (Windows) in že jamra (ne more se povezati na internet, kao. V n-tem poskusu je uspelo) Pa z smeški ima probleme (že prej). A jih nalaga iz interneta? A v teh 150 gigabajtov setup-a niso to malenkost mogli vključiti?   sumim da se smeškoti izbrišejo iz naprave ko se aplikacija posodobi in jih mora potem vsakič znova \"downloadati\" ko jih klikneš. To so naredili zato, da aplikacija zasede manj prostora če ne uporabljaš smeškov (torej če skype potrebuješ za poslovne namene). ",
    "user": "Thuban"
  },
  {
    "message": "Uporabljam skype dan in noč, v službi in privat. Do pred 1 leta sem uporabljal istočasno skype in viber in viber ne pride niti blizu Skypu.  Mogoče kak argument ne bi škodil? ",
    "user": "shadeX"
  },
  {
    "message": " poweroff je 7. apr 2016 ob 06:39 izjavil:Tox je sicer super zadeva, ampak še vedno alpha software. Jaz sem v Linux verziji našel nekaj prav zoprnih hroščev. Eden je bil recimo ta, da je ob zagonu zasedel kamero in mikrofon... Mislim, da so to že popravili.    Ampak verjetno edina s perspektivo. Pri protokolu so sodelovali znalci, ki so bili skupaj pri Bittorentu itd. Stvar naj bi znala še vse kaj več od tega, kar počne sedaj, poleg tege pa je odprta vpogledu javnosti.  Trenutne izvedbe tipa xTox so samo aplikacije danih knjižnic, ki pač imajo svoje porodne napake. To je tudi ena glavnih prednosti, ker tu ni več tako veliko placa, kamor bi lahko vtaknil zlobno kodo, ne da bi bila opažena. ",
    "user": "Brane22"
  },
  {
    "message": "A ni en problem pri toxu da si lahko hkrati prijavljen samo na enem mestu? ",
    "user": "amacar"
  },
  {
    "message": " shadeX je 7. apr 2016 ob 18:34 izjavil:Uporabljam skype dan in noč, v službi in privat. Do pred 1 leta sem uporabljal istočasno skype in viber in viber ne pride niti blizu Skypu.  Mogoče kak argument ne bi škodil?   kvaliteta klicev v vibru je porazna. viber mi je NONSTOP TEŽIL S SMEŠKOTI. Ne, nočem se pogovarjat s smeškoti. NIti animacijami. Niti se nočem snemat in tega spreminjat v animacijo. Zanesljivost pogovora ni niti malo boljša kot je pri Skypu. Viber aplikacija na Androidu ima absurdne pravice, ki jih ne sprejmem pod nobenim pogojem.   menda bo to dovolj. ",
    "user": "Thuban"
  },
  {
    "message": "kvaliteta klicev v vibru je porazna.  Se strinjam, da ni boljša kot pri skypu, ampak porazna je zelo neutemeljen razlog, ker je daleč od tega.  viber mi je NONSTOP TEŽIL S SMEŠKOTI. Ne, nočem se pogovarjat s smeškoti. NIti animacijami. Niti se nočem snemat in tega spreminjat v animacijo.  Osebne preference. Smeškote ima sicer tudi skype, je pa res da animacij nima. Ta razlog je čist odvisen od posameznika. Meni je všeč, ker mi daja občutek kot da bi se pogovarjal na MSN-ju :). Je pa res ,da če bi sogovornik preveč spamal s tem , nebi bilo ravno vredu.  Zanesljivost pogovora ni niti malo boljša kot je pri Skypu.  Kakega pogovora? Messaging?  Če si mislil to, potem z vso gotovostjo lahko trdim da je. Vsaj po mojih (enodnevnih :D) osebnih izkušnjah. Pri skypu bi že naletel na kak problem, tukaj je zaenkrat še vse OK :)  Viber aplikacija na Androidu ima absurdne pravice, ki jih ne sprejmem pod nobenim pogojem.  Skype Phone calls Microphone Your location Your personal information Bluetooth Your accounts Lock screen Storage Camera Other Application UI Network Communication Your Messages Your Social Information Affects Battery Your Accounts (find accounts on this device) Storage Audio Settings Sync Settings System Tools Network Communication Your applications information   Viber Phone Calls Microphone Your Location Bluetooth Your Acconts Lock Screen Storage Camera Other Application UI Network communication Your messages Your social information Affects Battery Storage Your Accounts Audio Settings System tools Sync Settings Network communication Wallpaper Your application information    Aja a to si kar tako rekel ,ker ti je zmanjkalo argumentov? Hmm, nevem.. vsak naj se sam odloči kaj so absurdne pravice in kaj ne. Če jih že Skype nima, potem nima noben.  Viber pa vemo, da deluje na principu telefonske številke in potrebuje kontakte da jih uploada na strežnik in preveri npr informacijo če že kdo izmed njih uporablja viber in podobno.   Ne pravim, da je to kul, ampak tvoja številka se bo na njihovih strežnikih pojavila prej ali slej. Točno takrat ko bo nekdo, ki te ima v imeniku začel uporabljati viber storitev. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 7. apr 2016 ob 19:37 izjavil: Osebne preference. Smeškote ima sicer tudi skype, je pa res da animacij nima. Ta razlog je čist odvisen od posameznika. Meni je všeč, ker mi daja občutek kot da bi se pogovarjal na MSN-ju :). Je pa res ,da če bi sogovornik preveč spamal s tem , nebi bilo ravno vredu.    ne. viber mi je nonstop prikazoval reklame da imajo fajn smeškote. Potem sem mu pokazal da ga lahko izbrišem.  shadeX je 7. apr 2016 ob 19:37 izjavil: Aja a to si kar tako rekel ,ker ti je zmanjkalo argumentov? Hmm, nevem.. vsak naj se sam odloči kaj so absurdne pravice in kaj ne. Če jih že Skype nima, potem nima noben.    microsoftu zelo zaupam. Nekim izraelcem ne zaupam NIČ. Če hoče microsoft gledat kaj se meniva z mojo ženo...so be it. Izrael ne bo videl niti odtisa mojega stopala na njihovi zemlji. Se preveč wtf reči dogajajo tam dol, da bi jih še podpiral.  shadeX je 7. apr 2016 ob 19:37 izjavil:  Viber pa vemo, da deluje na principu telefonske številke in potrebuje kontakte da jih uploada na strežnik in preveri npr informacijo če že kdo izmed njih uporablja viber in podobno.   Ne pravim, da je to kul, ampak tvoja številka se bo na njihovih strežnikih pojavila prej ali slej. Točno takrat ko bo nekdo, ki te ima v imeniku začel uporabljati viber storitev.   saj sem uporabljal viber, mojo številko že imajo. Ampak ga ne namestim nikdar več. Takrat še nisem bil pozoren na pravice, potem pa sem enkratp ogledal kaj vse lahko ta aplikacija dela in je romala dol iz telefona, brez debate. ",
    "user": "Thuban"
  },
  {
    "message": "Ampak ShadeX ti je napisal da Skype zahteva iste pravice kot Viber. Drugače pa lahko vsaki aplikaciji omejiš/skenslaš vsako od pravic. ",
    "user": "BlaY0"
  },
  {
    "message": "Marshmallow ima to bolj porihtano, kar se tiče pravic, ker te za pravice, ki so zelo pomembne (GPS, Personal Info, itd), vpraša \"at runtime\".  Se pravi, odpreš app ki hoče dostopat do imenika. Nato Android vpraša če se strinjaš s tem, da ti aplikacija prebere imenik. Pač iOS stil.  Seveda, če boš imel igro in bo zahtevala GPS boš dal \"decline\". Je pa res, da se GPS velikokrat (tudi pri igrah) uporablja za oglaševalske namene, ampak končnega uporabnika to ne zanima. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 7. apr 2016 ob 19:51 izjavil:Marshmallow ima to bolj porihtano, kar se tiče pravic, ker te za pravice, ki so zelo pomembne (GPS, Personal Info, itd), vpraša \"at runtime\".  Se pravi, odpreš app ki hoče dostopat do imenika. Nato Android vpraša če se strinjaš s tem, da ti aplikacija prebere imenik. Pač iOS stil.  MIUI 7 ki bazira na Lollipopu ima tudi to. In fact za vsako pravico pri vsaki aplikaciji lahko določiš ali dovoliš, ne dovoliš ali pa da te vpraša ob runtajmu. ",
    "user": "BlaY0"
  },
  {
    "message": "še ena odlična aplikacija za android in iOS je talkray. morda deluje tudi na PCju: http://myappsforpc.com/free-download-ta...  talkray je bil zame precej bolj stabilen, medtem ko je viber konstantno imel probleme z vzpostavljanjem povezave pa tud s samo stabilnostjo povezave. Za skype pa ne bom govoril...smešno pa je kaj je M$ uspel naredit iz odličnega skypa in to praktično vsaka verzija gre samo navzdol.  na mobitelu sem ga prenehal uporabljat leto dni nazaj, na PCju je še inštaliran in zagnan 1x letno. ",
    "user": "šernk"
  },
  {
    "message": "tisti, ki ne morete brez Skype, in vam je ta prav tako kot meni, že skor požrl živce, si lahko inštalirate zadnjo \"normalno\" verzijo 6.21.0.104 in za vedno preprečite posodabljanje.  mam že kakšne 3 mesece in je lepo mir :)  ",
    "user": "radmannsdorf"
  },
  {
    "message": " Brane22 je 7. apr 2016 ob 18:43 izjavil:Ampak verjetno edina s perspektivo. Pri protokolu so sodelovali znalci, ki so bili skupaj pri Bittorentu itd. Stvar naj bi znala še vse kaj več od tega, kar počne sedaj, poleg tege pa je odprta vpogledu javnosti.  Načeloma se strinjam, ampak bomo še videli.  Predvsem me zanima kako bo z uporabniškim vmesnikom. Upam, da bodo imeli dobre UX designerje.  amacar je 7. apr 2016 ob 18:44 izjavil:A ni en problem pri toxu da si lahko hkrati prijavljen samo na enem mestu?  Če hočeš end-to-end šifriranje brez hudih komplikacij je to skoraj nujno. ",
    "user": "poweroff"
  }
]