[
  {
    "message": "Pred našo hišico imamo eno veliko lipo staro čez 100 let. Pa me zanima če je hrušev ožig kej nevaren za to drevo? Smo namreč dost bliz Resja, kamor se je bolezen razširila. Kako preprečiti okužbo?  Lp ",
    "user": "smilyxx"
  },
  {
    "message": "No fear...   hrušev ožig FAQ ",
    "user": "ali3n"
  },
  {
    "message": "Ravno včeraj sem kutino doma požagal, ker je bila okužena; pol sta prišle pa dve inšpektorici in pregledale še ostalo drevje. Upam, da se okužba ne bo razžirila na ostalo drevje, ker pol ne bo mošta ! A res ni nobene zaščite ? ",
    "user": "HeiJack"
  },
  {
    "message": "Je. Če je bakterija bo mogoče antibiotik prjel. Samo ga moreš dobit v razpršilni obliki in verjetno ni pocen -> raj nov drevo posadiš. ",
    "user": "DSmidgy"
  },
  {
    "message": "FAQ dva odgovora višje pravi: Ni učinkovitih kemičnih sredstev za varstvo pred boleznijo. ",
    "user": "Tomi"
  },
  {
    "message": "Sej antibiotik ni kemično sredstvo ampak biološko. Sem pa reku da ne vem če bi prijel na to bakterijo. Pa tud če bi se ne splača za ne vem kolk dnarja to kupvat če slučajn obstaja. Pa tud težko spravš antibiotik v drevo, da bi pobil bakterije. Bi pa škropljenje verjetno preprečilo, da bi se bolezen prijela - do prvih padavin. ",
    "user": "DSmidgy"
  },
  {
    "message": "mene pa neki zanima cist tko informaticno pr porocilih sm slisu da Frucatal odkupt 60% sadja za svojo proizvodnjo iz Slo trga. Zdej me pa zanima ce to samo od kmetov/sadjarjev odkupujejo al lohka cist tko par prikolc prpeles   pa kok dobis za tono jabolk   se opravicujem da mal od teme sprasujem  ",
    "user": "Alec999"
  },
  {
    "message": "Odkupujejo po vnaprej sklenjenih pogodbah + posamezniki.. za cene boš pa moral sam poklicat...  S hruševim ožigom je pa tkole: ko je enkrat bakterija v drevesu, je prepozno... sam še žaga... preberte si tist link zgoraj, saj lepo piše... ",
    "user": "ali3n"
  },
  {
    "message": "Men je en biolog razlagov, da sta dva načina, zažgat drevo al pa z antibiotiki. Sam v evropi je ta drugi način prepovedan, ker potem bi preko hrane zaužili antibiotike ljudje, pa ne bi bilo več odporni na bolezni. ",
    "user": "sajmon"
  },
  {
    "message": "Simon, tu ti dam pa povsem prav. Kar se tiče antibiotikov. Samo mislim, da nam naša ljuba mesno-predelovalna, oz. nasplošna živilska industrija daje v hrano že toliko zadev, da kar glava boli. Sicer pa s tem samo dajejo denar farmacevtski industriji. Direktno in indirektno. Kako pa je to dobro, je pa lastna presoja.  DSmidgy Sej antibiotik ni kemično sredstvo ampak biološko.  Sedaj boš imel manjše predavanje iz \"medicinal chemistry\" ali FK III pri nas.  Antibiotiki so prvenstveno nastali kot posledica opažanj, da obstaja zadeve, ki in vivo zavirajo rast bakterij. Ker pa se je vse skupaj pojavilo v času iskanja stabilne politične situacije v Evropi, sta tu nastopoli dve frakciji: -Nemčija, ki ni imela kolonij, in je zato malo poskušala, kaj dobimo iz barvil za tekstil, kar so dobro poznali. Prva ugotovil je bila, da je prontosil rubrum, diazosol diaminofenila in sulfanilamida deluje samo in vivo. Metabolizem pač. Rodili so se sulfanilamidi, ki so lahko pridobljivi. Benzen, nitriranje, redukcija s polisulfiti, zaščita NH2, klorsulfonaska kislina, amoniak, N4 substitucija in imaš produkt. Poceni in hitro.   -Anglija, ki je imela pa kolonije, je pa malo iskala, kaj bi se dalo potegniti od tam. Recimo kinin, potem pa seveda penicilin G. Ko so ugotovili, kako se liofilizira. Potem je seveda prišla sintezna kemija, da so vse skupaj modicirali in dobili smo peniciline, karbacefeme, oksacefeme in tako dalje.    Sedaj pa poznamo tri vrste antibiotikov: -biosintezne -polsintezne -sintezne  Samo v vsem primerih, razen v prvem, ki pa je drag, dolg in terja drago čiščenje, gre za kemijo. Penicilin G je zdavnaj na seznamu beta-laktamaze.   So antibiotiki res tako biološki? ",
    "user": "Tomi"
  },
  {
    "message": "Ne vem. Nisem ne kemik, ne biolog. Sem zmeri mislu da so antibiotiki enoceličarji (tako kot bakterije). Vzamem na znanje (kar sem razumu).  ",
    "user": "DSmidgy"
  },
  {
    "message": "> Sem zmeri mislu da so antibiotiki enoceličarji (tako kot bakterije).  -10 točk za tako razmišljanje! +11 za revizijo.   ",
    "user": "Thomas"
  },
  {
    "message": "Alec999:Glede Fructala: da se prodajati tudi brez pogodbe, sicer pa res ni težko skleniti pogodbe. Fructal se veliko ukvarja s predelavo breskev, zato težav zaradi ožiga v tem smislu ni. Cena jabolk za predelavo pa variira od 8 SIT/kg do 13 SIT/kg (malo, a?). Letos bo morda cena nekoliko boljša, saj pridelek ne bo preveč obilen. Glede ožiga-napada pečkarje (jablane, hruške, nešplje, škorše, kutine itd) in nekatere okrasne ter gozdne rastline. Zaščita-antibiotiki niso dovoljeni, ogenj je pri nas edino dovoljeno sredstvo, če pa bodo moje raziskave dale uporabne rezultate, bo čez par let morda nekaj (res (mikro)biološkega) na voljo. ",
    "user": "trot"
  },
  {
    "message": "Thomas: Nobeden od rojstva ne ve vsega (seveda boš ti temu oporekal :) Pač sem si iz osnovnošolske razlage ustvaru takšno sliko (tako da to ni moje razmišljanje ampak neznanje oz. premalo natančnih informacij od učitelja). ",
    "user": "DSmidgy"
  }
]