[
  {
    "message": "Pozdravljeni.   Pred kratkim sem dobil svojo popravljeno kontrolno nalogo iz matematike in ugotovil, da je profesor tockoval nalogo, ki je bila sicer v celoti pravilno resena, z 0 tockami. Ob pritozbi mi je profesor rekel, da je naloga res pravilno resena, ampak sem uporabil izrek, katerega v soli nismo obravnavali in da bi moral uporabljeni izrek na testu izpeljati in dokazati, da je veljaven (cesar seveda nisem). Gre za nasledni izrek: sin^2(x - 45°) = cos^2(x + 45°)  Njegov glavni argument je bil, da ta izrek velja samo takrat, ko kotu x odstevamo kot 45° in da za vse druge kote ne velja (ocitno ima tezave z razumevanjem, kaj v temu izreku predstavlja spremenljivko in kaj konstanto), in da je zato izrek neuporaben. Skratka, ne bo uposteval nicesar, kar se naucimo izven pouka.   Ta naloga mi oceno testa zniza iz 4 na 2, kar se dobro pozna v zakljuceni oceni. Nekje sem prebral, da je mozno dati test ponovno ocenit drugemu profesorju, ampak ne vem kako je s tem. Kako bi vi ukrepali v taki situaciji? ",
    "user": "9951hh"
  },
  {
    "message": "Prinesi mu dokaz izreka ... ",
    "user": "Invictus"
  },
  {
    "message": "Tole kar si napisal, ni noben izrek, ampak enakost. S pedagoškega stališča ima profesor prav.  Me pa zanima, kje si ta 'izrek' videl oz. zakaj si ga uporabil? Ker nekako ne sodi v standarden arzenal izrekov za kotne funkcije. ",
    "user": "McHusch"
  },
  {
    "message": "Odvisno od vprašanja na testu. S danimi informacijam bomo lahko le ugibali, kdo ima koliko prav. ",
    "user": "Magic1"
  },
  {
    "message": "Jaz te enakosti še nisem videl ... sploh v srednji šoli ne pa tudi sedaj nikoli ... moral bi dokazati, saj ti lahko profesor reče, da se ti je slučajno posrečilo in si zapisal to enakost. ",
    "user": "čuhalev"
  },
  {
    "message": " Magic1 je 13. apr 2016 ob 15:08 izjavil:Odvisno od vprašanja na testu. S danimi informacijam bomo lahko le ugibali, kdo ima koliko prav.   Naloga je bila poenostaviti izraz, preostanek (vkljucno z rezultatom) je bil pravilen, kar je rekel tudi profesor. ",
    "user": "9951hh"
  },
  {
    "message": " McHusch je 13. apr 2016 ob 15:05 izjavil:Tole kar si napisal, ni noben izrek, ampak enakost. S pedagoškega stališča ima profesor prav.  Me pa zanima, kje si ta 'izrek' videl oz. zakaj si ga uporabil? Ker nekako ne sodi v standarden arzenal izrekov za kotne funkcije.   Besedo \"izrek\" je uporabil moj profesor, zato sem jo tukaj uporabil tudi jaz. ",
    "user": "9951hh"
  },
  {
    "message": " čuhalev je 13. apr 2016 ob 15:11 izjavil:Jaz te enakosti še nisem videl ... sploh v srednji šoli ne pa tudi sedaj nikoli ... moral bi dokazati, saj ti lahko profesor reče, da se ti je slučajno posrečilo in si zapisal to enakost.   Ko se ucim se ucim iz vecih virov, ne le iz solskega in ne vem katere \"izreke\" moram dokazovati. ",
    "user": "9951hh"
  },
  {
    "message": "VIII. UGOVOR ZOPER OCENO OZIROMA UGOTOVITEV 33. člen (odločanje ravnatelja) (1) Dijak lahko v treh dneh od seznanitve z oceno oziroma ugotovitvijo v spričevalu ali v obvestilu o uspehu vloži zoper njo pisni ugovor. (2) Ravnatelj mora v treh dneh od prejema ugovora ugotoviti njegovo utemeljenost. (3) Če ugovor ni utemeljen, ravnatelj ugovor s sklepom zavrne. (4) Če je ugovor utemeljen, mora ravnatelj najpozneje v treh dneh od dneva ugotovitve utemeljenosti ugovora imenovati tričlansko komisijo. (5) Sklep ravnatelja iz drugega odstavka tega člena je dokončen. 34. člen (odločanje komisije) (1) Komisija iz prejšnjega člena s sklepom odloči o ugovoru v treh dneh od njenega imenovanja. (2) Če komisija ugotovi, da je ugovor neutemeljen, ga zavrne in potrdi prvotno oceno oziroma ugotovitev. Sklep komisije se dijaku izroči v treh dneh po sprejeti odločitvi. (3) Če komisija ugotovi, da je ugovor utemeljen, lahko določi novo oceno oziroma spremeni ugotovitev na podlagi dokumentacije ali s ponovnim ocenjevanjem znanja dijaka. (4) Če je dijaka treba ponovno oceniti, mora sklep vsebovati tudi datum, čas, kraj in način ter obseg ponovnega ocenjevanja znanja, s čimer mora biti dijak seznanjen najpozneje tri dni pred izvedbo ponovnega ocenjevanja znanja. (5) Odločitev komisije je dokončna. ",
    "user": "dumbo2010"
  },
  {
    "message": "9951hh, ne izmotavaj se z več viri ipd. Nihče ne pravi, da je ta enakost napačna. Zanima pa me, kje si jo videl in kako da si odločil, da jo uporabiš? To me zanima čisto akademsko, ne v zvezi s točkovanjem naloge.  Tvoj izrek je nekje na nivoju zapisa sin (90 - x)^2 + sin^2 x = tan x * ctg x.  Vsi znamo pokazati, da je to res. Ampak to ni nobeno splošno pravilo, ki bi ga uporabljal pri kakršnemkoli dokazovanju, ampak eden izmed delnih rezultatov, ki padejo ven pri računanju.  Če hočeš kakršenkoli pameten odgovor, boš moral napisati tekst naloge in tvojo rešitev. Sicer lahko le ugibamo. In verjemi, da ima profesor matematike več pojma o matematiki od tebe. ",
    "user": "McHusch"
  },
  {
    "message": "Torej je po vaše učenec kriv, če učitelj ne zna jasno in nedvoumno zapisati besedilo naloge? Po moje ni!  Neštetokrat vidim besedila naloge za katera bi učiteljem najraje prilepil nezadostno oceno.  Ima pa zgodba še eno plat - če je učenec do rešitve prišel po zelo nenavadni poti, lahko obstaja tudi utemeljen sum, da je zadevo kratko malo od kje preplonkal.  Vsekakor bi lahko učitel sam od sebe sprejel izziv in učencu ponudil možnost, da na tabli pokaže, da zna pravilno rešiti podobno nalogo (zdaj, ko ve, kakna metoda reševanja je pričakovana). Tako bi bil volk sit in koza cela.  Pritožba ravnatelju lahko učencu začasno pomaga do priznaja izgubljenih točk. Vprašanje pa je, če mu bo dolgoročno pomagala pri odnosu z učiteljem. Včasih je bolje 'požreti' in zaprositi še za eno dodatno ustno ocenjevanje, kot pa se spuđčati v konfrontacijo. Kdaj drugič pa preprosto ni druge poti. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Pa saj pri nalogi najbrž ni pisalo na kakšen način naj jo reši. Pač jo je rešil na način, ki ga v šoli pač niso obravnavali, to še nebi smelo pomeniti da se nalogo točkuje z 0 točkami. Profesor bi v kolikor ne bi želel da se naloga reši na ta način oz. na ta postopek pač pred testom moral opozoriti učence da naj tega ne počnejo, ne pa da to ugotovi šele potem ko učenec reši nalogo. Očitno ta enakost velja, torej ni razloga zakaj bi bila naloga točkovana z 0 točkami. Niti ni profesorjeva stvar od kje učencu ta enakost. Tudi če jo je preplonkal je bil profesor v razredu in je bil dolžan nadzorovati učence kako pišejo test. Če jo je preplonkal pa ga profesor ni dobil mu pač nič ne more. Profesorjeva naloga je da učence posvari in pripravi na test, torej jim pove kaj bo upošteval in kaj ne, ko je test enkrat odpisan je pač prepozno. Niti nebi smel biti profesorjev problem od kod učencu ta enakost, saj ni njegova stvar če si učenec širi obzorja matematike v prostem času. ",
    "user": "uros123"
  },
  {
    "message": "Pozabljate nekaj, profesor išče znanje, ne neznanje. Imam na sumu, da je v tej nalogi profesor ocenjeval drugo stvar, kot pa samo tisto \"enačbo\".  Če moraš določiti naklon premice, lahko to storiš tudi z odvajanjem, pa je to tisto kar išče profesor v srednji šoli v prvem letniku?  Meni je razumljivo to, da je ocenjena z 0 točkami. Lahko pa, kot je že nekdo omenil, na tabli rešiš podobno nalogo, vendar s tvojim sistemom. Če jo rešiš, potem stvar razumeš, sicer pa pač ni nič. Pa ima profesor dovolj časa, da se gre takšne igre? Verjetno ne, od tam 0 točk. ",
    "user": "KraitPay"
  },
  {
    "message": "Kvečjemu bi moral dobiti kakšno bonus točko, ker je nalogo rešil pravilno in še na izviren način za povrhu. Če profesor ne zna naloge zastaviti tako, da bi iz rešitve ugotovil, ali dijak zna tisto, kar naj bi znal, je to problem profesorja, ne dijaka. Zaradi takih paragrafarskih profesorjev je naše šolstvo v qrcu. ",
    "user": "Okapi"
  },
  {
    "message": "Hej, take stvari so se dogajale tudi najboljšim!  OP: Če si tako dober, kot zgleda, da si ti bo nedvomno ratalo dokazati svoj prav:  http://felix.physics.sunysb.edu/~allen/... ",
    "user": "ZaphodBB"
  },
  {
    "message": "Se strinjam s profesorjem, čeprav najbrž ne bi bilo veliko narobe, če bi kakšno točko vseeno dobil.  Uporabljati je treba osnovne izreke in enakosti, ki ste jih na predavanjih izpeljali ali obravnavali.  Če od nekod privlečeš neko drugo enakost, sicer ni nič narobe, če jo uporabiš, ampak bi pa pričakoval, da boš nekje ob robu lista to enakost tudi dokazal z orodji oz. enakostmi, ki ste jih obravnavali pri predavanjih.  Če tvojo situacijo pripeljemo do absurdnosti, bi lahko tudi samo zapisal končni rezultat (brez vmesnih korakov) in na koncu zagovarjal stališče, da enakost med nalogo in tvojo rešitvijo pač velja. Profesor si jo naj pa sam dokaže  ",
    "user": "jernejl"
  },
  {
    "message": "Če v nalogi nič ne piše, kako jo je treba reševati, oziroma da je treba rezultat dokazati, izpeljati ali karkoli, lahko načeloma tudi ugibaš rezultat. ",
    "user": "Okapi"
  },
  {
    "message": "Ni treba pretiravati, ve se, kaj se od učenca pričakuje. Koliko profesorjev bi pa dalo učencu vse točke, če bi samo napisal končne rezultate brez vseh postopkov, samo zato, ker eksplicitno ni nikjer pisno podano, da je treba napisati postopek? Ali pa bi učenec rešil test s pisalom brez barve in zahteval vse točke, ker pač nikjer ne piše, da se tega ne sme? ",
    "user": "jernejl"
  },
  {
    "message": "Pri nas je veljalo nenapisano pravilo, ki pravi \"izpeljite\". Čeprav ni bilo rečeno kako pa kaj, nam je bilo samoumevno, da moramo izpeljati. Tudi 0 pik ni nič čudnega. Zakaj bi dobil kaj pik? Zato ker si zapisal enačbe, postopek? Saj ni v osnovni šoli, kjer se točkuje tudi postopek.  Če ne drugega OP pripravljajo na FAX, če bo šel na malo bolj \"normalni\" fax, matematične naloge ne bodo vsebovale točk za postopek, saj tiste točke pripomorejo samo k nabijanju pik in ne podajajo nobenega znanja. Govorim za srednje in šole naprej, za OŠ je seveda drugače. ",
    "user": "KraitPay"
  },
  {
    "message": "če si srednja šola, lahko še vedno dviguješ oceno predmeta na koncu leta... ",
    "user": "hojnikb"
  },
  {
    "message": "Vi podpirate proizvodnjo debilov v šolah??? Če se niso učili v šoli, pa ne bomo uporabljali? Če v nalogi ne piše reši po tej pa tej formuli oziroma enačbi lahko prideš do rezultata kakor želiš. Točke za postopek pa so namenjene ravno temu, da v neki meri preprečiš prepisovanje oziroma pisanje rezultatov direktno. In ker ima napisan postopek (enačbo, ki jo je napisal), pomeni da tega verjetno ni prepisal od koga drugega, ampak se je spomnil sam kar pa je pohvalno svoj čas, ki bi ga lahko porabil za drkanje k***a je porabil da se je naučil nekaj novega kar v šoli še niso jemali. Takim učencem bi morali profesorji kvečjemu dodajati tocke ne pa jih odvzemati in s tem spodbujati lenobo in učenje šolskih formul na pamet. Take stvari bi morali spodbujati in takim dijakom višati oceno. Ne pa da podpiraš nazadovanje in piflanje šolske snovi.  Profesor lahko kvečjemu po testu, avtorja vpraša kako je do tega prišel, ampak tudi če mu ne zna razložiti je nalogo rešil pravilno po svojem postopku. Mogoče je imel srečo, vendar naloga je rešena pravilno, prepisoval ni torej dobi minimalno vse točke. ",
    "user": "manniac"
  },
  {
    "message": "V bistvu ta enakost res ni standardna - predvsem zato, ker sama po sebi res ni kaj prida uporabna, pa še izpeljati se jo da v cca 3 korakih, tako da nima nekega smisla, da bi si jo zapomnil. But then again, nekdo ki 3 dni intenzivno rešuje podobne naloge, si kaj takega zlahka vtisne v spomin in to uporabi na testu. Pa da bi ga zaradi tega kaznoval, se mi zdi nesmiselno. ",
    "user": "galu"
  },
  {
    "message": " jernejl je 13. apr 2016 ob 17:14 izjavil:Se strinjam s profesorjem, čeprav najbrž ne bi bilo veliko narobe, če bi kakšno točko vseeno dobil.  Uporabljati je treba osnovne izreke in enakosti, ki ste jih na predavanjih izpeljali ali obravnavali.  Če od nekod privlečeš neko drugo enakost, sicer ni nič narobe, če jo uporabiš, ampak bi pa pričakoval, da boš nekje ob robu lista to enakost tudi dokazal z orodji oz. enakostmi, ki ste jih obravnavali pri predavanjih.  Če tvojo situacijo pripeljemo do absurdnosti, bi lahko tudi samo zapisal končni rezultat (brez vmesnih korakov) in na koncu zagovarjal stališče, da enakost med nalogo in tvojo rešitvijo pač velja. Profesor si jo naj pa sam dokaže     Potek do resitve predstavlja 5/6 tock. V poteku se je od profesorjevega razlikoval samo 1 (ta) korak, kljub temu je bilo dodeljenih 0 tock. ",
    "user": "9951hh"
  },
  {
    "message": "nalimaj screenshoot resitve, sicer je diskusija brezveze. ",
    "user": "hojnikb"
  },
  {
    "message": "+1 prilepi sliko in nebo dvomov. Vse je odvisno kaj pričakuje profesor, ampak zagotovo ni ocenjeval iznajdljivosti ampak znanja, ki vam ga je dal med predavanji/učnimi urami. ",
    "user": "KraitPay"
  },
  {
    "message": "V bistvu ta enakost res ni standardna Ni standardna, je pa v določenih primerih uporabna, zato konec koncev tudi obstaja. Namenjena je natanko temu, da si lahko poenostaviš rešitev določenih problemov. Če je dijak zanjo izvedel izven šole, si jo zapolnil in jo znal uporabiti na pravi način, bi moral dobiti bonus točke, ne pa kazen. ",
    "user": "Okapi"
  },
  {
    "message": "Zahteva po tem, da je prikazan postopek ni samo neka muha šolskega sistema in zarota učiteljev proti genialnim učencem, ki znajo v eni vrstici napisati pravilen rezultat. Če bo 9951hh kdaj na primer inženir, bo moral v kakšnem projektnem poročilu tudi prikazati, kako so bile izračunane končne vrednosti. Tam bo moral pri izračunu izhajati iz izrekov in formul, ki so dobro znane v tisti stroki, ne pa iz kar nekih enačb in rezultatov \"iz glave\".  Podobno kot tukaj zahteva profesorja, da pri nalogi uporabi trigonometrične izreke, ki so jih vzeli pri pouku, ne pa neke naključne enačbe, ki se jo je spomnil. Kar nekaj ljudi tukaj je potrdilo, da ta relacija s sin2(x-45°) ni nekaj splošno znanega. Če bi šlo za kaj znanega ali bolj naprednega, kar niso omenili pri pouku, bi še lahko kaj debatirali. Tako se pa glede na povedano popolnoma strinjam s profesorjevo oceno.  Razumljivo prikazati potek svojega dela je tudi veščina, tako kot izračunati pravilni rezultat. Tudi to poiskušajo šole naučiti učence. ",
    "user": "stapler rump"
  },
  {
    "message": " Okapi je 13. apr 2016 ob 18:05 izjavil:V bistvu ta enakost res ni standardna Ni standardna, je pa v določenih primerih uporabna, zato konec koncev tudi obstaja. Namenjena je natanko temu, da si lahko poenostaviš rešitev določenih problemov. Če je dijak zanjo izvedel izven šole, si jo zapolnil in jo znal uporabiti na pravi način, bi moral dobiti bonus točke, ne pa kazen.   Natanko tako. ",
    "user": "manniac"
  },
  {
    "message": " ampak zagotovo ni ocenjeval iznajdljivosti ampak znanja, ki vam ga je dal med predavanji/učnimi urami.Ker je očitno slab profesor. Dober bi moral ravno iznajdljivost nagrajevati, ne pa napiflanost učnega gradiva. Ali pa naj da takšno nalogo, da je ni mogoče rešiti s pomočjo bližnjice. ",
    "user": "Okapi"
  },
  {
    "message": "+1 Zakaj bi bil nekdo ki dela nadstandardne naloge v prostem času kaznovan, pri nas je to celo zelo zaželeno, seveda pa je včasih potrebno utemeljitev od kje to znanje ampak to ni bil nikoli problem. Nas na kemijski šoli učijo da je potrebna logika, iznajdljivost da se lahko kosamo s sodobnimi težavami v resničnem svetu in da smo konkurenčni. ",
    "user": "uros123"
  },
  {
    "message": "kaj pa ce je pri vsej tej zgodbi slo za to, da je on od nekoga prepisal ? ali pa da je resitev pobral nekje z interneta.. konec koncev smo v neki moderni dobi, kjer se enostavno da dobiti resitve na netu:) ",
    "user": "crniangeo"
  },
  {
    "message": "Saj vsi poznamo tisto slavno anekdoto o učitelju matematike, ki je hotel imeti nekaj časa mir v razredu, in je dal učencem nalogo, naj seštejo števila od 1 do 100, ne? Upal je, da se bodo učenci kakšne pol ure ukvarjali s seštevanjem 1+2+3+4+5 .... mali Gauss je pa na list napisal 101x50=5050. Po logiki, ki jo tule nekateri zagovarjate, bi moral dobiti cvek, ker ni sešteval. ",
    "user": "Okapi"
  },
  {
    "message": "  Slikca za skeptike ",
    "user": "9951hh"
  },
  {
    "message": "No samo namig, tisti \"izrek\", ki si ga pravzaprav uporabil je:  sin(y) = cos(pi/2 - y) za y = x - pi/4.  Kar je ena izmed najbolj osnovnih formul, ki jo lahko dokažeš samo, če si narišeš pravokotni trikotnik ... Bolj je zanimivo, da profesorju nisi znal podati pravega argumenta, kar bi moral biti mala malica, če bi razumel za kaj se gre.  Priznati pa je treba, da je tudi popravljanje profesorja malo čudno, zakaj zaboga je prečrtan cos? ",
    "user": "MaFijec"
  },
  {
    "message": "No o tem govorim, kako lahko pišeš takšne \"napredne\" enačbe, če že osnov ne razumeš najbolje? Itak da mu je takoj jasno. Iskal je drugi način, dobil je povsem nekaj drugega (seveda pravilno) ampak argumentirano popolnoma napačno, s čimer je lahko potrdil, da nimaš osvojenih osnov enakosti. Kolikor vidim si samo nastavil enačbo. Nekateri bi ti tukaj dali že itak 50% naloge rešene.  Še vedno ne vem zakaj bi ti naloga za toliko zbila oceno, je bila res tako težka in zato tudi toliko vredna? Iz 4 -> 2, torej 50% ocene? ",
    "user": "KraitPay"
  },
  {
    "message": "Sedaj pa pokaži še navodilo naloge...  Ravno 0 točk si po mojem skromnem mnenju ta rešitev ne zasluži. ",
    "user": "barakus"
  },
  {
    "message": " KraitPay je 13. apr 2016 ob 18:38 izjavil:No o tem govorim, kako lahko pišeš takšne \"napredne\" enačbe, če že osnov ne razumeš najbolje? Itak da mu je takoj jasno. Iskal je drugi način, dobil je povsem nekaj drugega (seveda pravilno) ampak argumentirano popolnoma napačno, s čimer je lahko potrdil, da nimaš osvojenih osnov enakosti. Kolikor vidim si samo nastavil enačbo. Nekateri bi ti tukaj dali že itak 50% naloge rešene.  Še vedno ne vem zakaj bi ti naloga za toliko zbila oceno, je bila res tako težka in zato tudi toliko vredna? Iz 4 -> 2, torej 50% ocene?   Imel sem 18 tock (vsaka naloga je vredna 6 tock)  Kriterij: [0 - 14] - 1 [15 - 18] - 2 [19 - 22] - 3 [23 - 26] - 4 [27 - 30] - 5  In po cem sklepas, da ne razumem osnov?  barakus je 13. apr 2016 ob 18:43 izjavil:Sedaj pa pokaži še navodilo naloge...  Ravno 0 točk si po mojem skromnem mnenju ta rešitev ne zasluži.    Se navodilo naloge ",
    "user": "9951hh"
  },
  {
    "message": "Tudi ni nujno, če ti da profesor možnost, da podobno nalogo rešiš pred tablo, da dobiš vse točke. Zase vem, da mi je pri enem primeru, kjer je bilo treba zračunati središče daljice v 3-dimenzionalnem prostoru, dal le četrtino točk te naloge. Zato, ker se nisem ubadal s formulami in sem direktno napisal rezultat. Je pa vsaj cenil iznajdljivost. ",
    "user": "loucast"
  },
  {
    "message": " galu je 13. apr 2016 ob 17:55 izjavil:V bistvu ta enakost res ni standardna - predvsem zato, ker sama po sebi res ni kaj prida uporabna, pa še izpeljati se jo da v cca 3 korakih, tako da nima nekega smisla, da bi si jo zapomnil. But then again, nekdo ki 3 dni intenzivno rešuje podobne naloge, si kaj takega zlahka vtisne v spomin in to uporabi na testu. Pa da bi ga zaradi tega kaznoval, se mi zdi nesmiselno.  Niti ni nek pripomoček. Človek je pač izpustil nekaj korakov pri izpeljavi. Se pravi da se ne vidi sosledja. Zato nižja ocena. Pričakuje se da so stvari ekzaktne. ",
    "user": "noraguta"
  },
  {
    "message": "Če bi imela naloga 1 točko, in bi imel profesor pravilo, da ne deli polovičk, pol bi morda lahko dobil 0. 0 od 6 pa pač ne, ker tudi od tam naprej ne moreš rečt, da ni pokazal nič. Ni bila ta enakost vse, če ne bi imel pojma, mu tudi to ne bi pomagalo, in tudi če jo bi prepisal iz ne vem kje, je od tam še par stvari naredil. Zato si bi vsaj nekaj točk zaslužil. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 13. apr 2016 ob 19:16 izjavil:Če bi imela naloga 1 točko, in bi imel profesor pravilo, da ne deli polovičk, pol bi morda lahko dobil 0. 0 od 6 pa pač ne, ker tudi od tam naprej ne moreš rečt, da ni pokazal nič. Ni bila ta enakost vse, če ne bi imel pojma, mu tudi to ne bi pomagalo, in tudi če jo bi prepisal iz ne vem kje, je od tam še par stvari naredil. Zato si bi vsaj nekaj točk zaslužil.  Dokazovanje je sosledno. Ni to piflarija ampak vaja iz formalizma. ",
    "user": "noraguta"
  },
  {
    "message": "Meni se je zgodilo nekaj takega: za pravilno rešeno nalogo sem dobil tretjino točk, ker sem uporabil postopek, ki sem si ga izmislil, ko smo pisali test. Zraven sem (ker ga pač nismo jemali v šoli) dopisal še razlago v treh stavkih, zakaj moj postopek deluje, kot mora. Očitno pri razlagi nisem bil dovolj natančen, zato mi je odbil precej točk. Šel sem do njega, on pa me je prosil naj mu na list še enkrat napišem, kako sem prišel do rezultata, ker moje razlage ni razumel. Postopek ni bil ravno enostaven, zato sem popisal celo stran in vse nakazal še s puščicami ipd. Dal sem mu list, on je vanj strmel tri minute, mi list vrnil in mi dal še par točk, da sem prišel do petice. Po mojem mu ni bilo jasno, kaj sem tam počel  ",
    "user": "prenasalec"
  },
  {
    "message": "Mislim, da je profesor ciljal na to, da je bil \"izrek\" prepisan. ",
    "user": "marvin42"
  },
  {
    "message": "Da bi prepisal nekaj, kar izračunaš na pamet v enem koraku, ne verjamem in mi tudi ni jasno, kje je problem. ",
    "user": "Aston_11"
  },
  {
    "message": "prof je imel čisto prav ",
    "user": "Isotropic"
  },
  {
    "message": "Problem je enostaven, nisi dokazal. Vse trditve moraš dokazati. Ker se v šoli šteje, da ste določene izreke dokazali, le teh ni treba ponovno (čeprav bi jih v principu moral oz. bi se moral sklicevati na dokaz). ",
    "user": "Rok Woot"
  },
  {
    "message": "OP, a veš kako bi ti moj bivši prof iz SŠ rekel ? Vse je v enotskem krogu  ",
    "user": "Unknown_001"
  },
  {
    "message": "Profesor je vrjetno hotel od tebe videti drugo znanje, tukaj pa si pač imel srečo verjetno da se je račun tako izšel in si našel tole iznajdbo. Sem imel sam podobne težave, ko sem trikotnik označil da je enakstraničen in si s tem zelo olajšal računanje, potem pa dobil 0 točk, ker pač ni bilo podano, da je trikotnik enakostraničen.  Bod frajer pa nam razloži na en tak simpl način zakaj je taka enakost. Z besedami, brez googlanja. Razloži tko na simpl, še izpeljave ne rabiš. ",
    "user": "rađo"
  },
  {
    "message": "Stvar je jasna kot beli dan:  za 5 zna bog za 4 zna učitelj učenec pa..... z nekaj sreče mogoče za 2....? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Za 5 zna bog, za 4 piše v knjigah, za 3 zna učitelj, za učence je pa na voljo 2 in 1! ",
    "user": "fikus_"
  }
]