[
  {
    "message": "Uporablja kdo to aplikacijo: http://www.mbills.si/ ",
    "user": "hmm23"
  },
  {
    "message": "Zadnjo položnico sem plačal na cashila, in celo brez provizije, (ker sem povabil tudi frenda zraven) ",
    "user": "popster"
  },
  {
    "message": " hmm23 je 11. apr 2016 ob 10:56 izjavil:Uporablja kdo to aplikacijo: http://www.mbills.si/   Koliko položnic pa plačuješ, da se ti to splača? ",
    "user": "St235"
  },
  {
    "message": "bills bills bills.... a se gremo mal prikritega oglaševanja .  Najcenejše je na DH, zastojn, če je še imajo mestno blagajno.  Najenostavnejše tudi DH, doma, 20c. ",
    "user": "cortez"
  },
  {
    "message": "Naredis trajnik in se ne ubadas vec s poloznicami. ",
    "user": "zee"
  },
  {
    "message": "V bistvu direktno bremenitev, ne trajnika. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 12. apr 2016 ob 06:19 izjavil:V bistvu direktno bremenitev, ne trajnika.   To, ja  ",
    "user": "zee"
  },
  {
    "message": " zee je 12. apr 2016 ob 05:02 izjavil:Naredis trajnik in se ne ubadas vec s poloznicami.  +1 ",
    "user": "Kekec"
  },
  {
    "message": " zee je 12. apr 2016 ob 05:02 izjavil:Naredis trajnik in se ne ubadas vec s poloznicami.   Ja če maš na tisti dan stanje gor.. če ga ni se še vedno s položnicami ukvarjaš.. ",
    "user": "OZZY"
  },
  {
    "message": "Ne dela na rooted devicih! SKRET! ",
    "user": "Zoga"
  },
  {
    "message": "Na dnevih slovenske informatike pravijo, da je to najboljši projekt leta 2015. Dobil e-nagrado, pa to. Mnja :). ",
    "user": "perci"
  },
  {
    "message": "Kako slabi so bili potem šele ostali . ",
    "user": "Invictus"
  },
  {
    "message": "Tezko komentiram, ker niso niti povedali, kdo so bili ostali prijavljeni.  Ni blo tko kot na oskarjih :). ",
    "user": "perci"
  },
  {
    "message": "Glede na to, da društvo vodi Ekonomska fakulteta, potem se ni za čudit ...  Letos bo zmagala aplikacija za Stalno pripravljenost . ",
    "user": "Invictus"
  },
  {
    "message": "Šele sedaj imam čas in si malo ogledujem tole... Tole je en fail od ideje. Kdo bi to sploh uporabljal?  Že skoraj 10 let nazaj so nekateri razmišljali o prihrankih pri plačevanju, vendar moti me to, da je vedno en posrednik vmes in nekaj zaračunava. Ideja je preprosta, namesto xy računov, dobiš samo enega, ob tem plačaš samo eno provizijo.   Samo, za kaj takega najbrž Slovenci nikoli ne bomo, kot tudi tale ideja ne bo zaživela.   http://forumi.siol.net/showthread.php?t... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "V eni manj razvitih evropskih držav deluje plačevanje položnic tako, da se registriraš na spletni strani, vpišeš v svoj profil vse naročniške številke vsega sranja, na katerega si naročen in dobiš email, ko pride nova položnica. Vse skupaj potem plačaš s kreditno kartico, provizija je ~ 0,1%. Dela tudi prek telefona.  Če pa najboljši projekt, ki ga je slovenska informatika uspela spacati skupaj v letu 2015, zahteva da te mora nekdo osebno identificirati pred začetkom uporabe in da je vrhunec tehnologije leta 2015 OCR-anje položnic, potem je pa situacija res zelo žalostna. ",
    "user": "PandaFlow2"
  },
  {
    "message": "V Singapurju imamo bankomatom podobne masine (in ustrezno aplikacijo za iOS/Android), na katerih lahko brez provizije z debetno ali kreditno kartico placas katerokoli poloznico. Super zadeva.  Ce bi se kaj podobnega uvedlo v Sloveniji, bi lahko precej bank zaprlo svoja vrata.  Bonus: Na omenjenih napravah lahko tudi dvignes karte za kino. Dovolj je, da zadegas debetno/kreditno kartico noter, in zadeva ti izpljune karte. ",
    "user": "zee"
  },
  {
    "message": " PandaFlow2 je 13. apr 2016 ob 02:04 izjavil:Če pa najboljši projekt, ki ga je slovenska informatika uspela spacati skupaj v letu 2015, zahteva da te mora nekdo osebno identificirati pred začetkom uporabe in da je vrhunec tehnologije leta 2015 OCR-anje položnic, potem je pa situacija res zelo žalostna.  Glej koliko priložnosti za vas sposobne. ",
    "user": "joze67"
  },
  {
    "message": " joze67 je 13. apr 2016 ob 06:45 izjavil:PandaFlow2 je 13. apr 2016 ob 02:04 izjavil:Če pa najboljši projekt, ki ga je slovenska informatika uspela spacati skupaj v letu 2015, zahteva da te mora nekdo osebno identificirati pred začetkom uporabe in da je vrhunec tehnologije leta 2015 OCR-anje položnic, potem je pa situacija res zelo žalostna.  Glej koliko priložnosti za vas sposobne.  12 projektov je bilo prijavljenih - morda je med njimi tudi projekt od FileGo1. Ne vemo, ker niso povedali. ",
    "user": "perci"
  },
  {
    "message": "Nakazilo denarja drugim osebam kar na telefonsko številko  To je dobra stvar, uporabljam v tujini podobno apliakcijo že dalj časa. Edina ovira je, da jo uporablja tudi dovolj drugih ljudi, upajmo da se hitro razširi med Slovenci ;). Še nekaj, kar mi je všeč pri aplikaciji (ne vem, če ima to tudi mBills): ko plačam s kartico v trgovini, restavraciji, ..., dobim na telefon račun omenjene trgovine oz. lokala. To pa zahteva, da so tudi firme vključene v ta sistem. Možnosti je veliko, Slovenija je žal še dosti zadaj. ",
    "user": "jan_g"
  },
  {
    "message": "eh, provizija. kot ti firma x zaracuna provizijo za plačilo poloznic, čeprav plačaš na lokaciji. kr nekaj :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Nova evropska uredba pri plačevanju položnic UPN - pri vsakem plačilu obvezno preverjanje identitete z veljavnim osebnim dokumentom.  Hmmmm, položnice se plačujejo tudi v nekaterih trgovinah in pa na bencinskih servisih - (na stran, da je ljudi, ki dejansko izkoriščajo to storitev potrebno na licu mesta ustreliti, tistega, ki se je to spomnil pa tudi) bodo sedaj tudi prodajalke preverjale pasoše in osebne? (Kako bo z plačilom UPN nalogov preko bančne storitve, abanet in podobno? Bo prišel policaj na dom vsakič preverjat mojo identiteto, ko bom plačeval položnice preko računalnika?)   Pa kje (kdaj, v katerem času?) mi živimo?   Že tako je včasih treba čakati kretene na bencinski ki vplačujejo športne in podobna sranja, ti bi pa samo rad plačal bencin, na pošti folk vplačuje na stotine loto listkov ali pa težijo ure in ure z brezveznimi vprašanji, ali pa čakaš v vrsti v Tušu, ker je bila danes penzija in ima stara mama v vrsti pred tabo za plačat še 30 položnic.   Sedaj bo, zgleda, še veliko, veliko bolj zabavno. ",
    "user": "Vanich"
  },
  {
    "message": " Vanich je 27. jun 2017 ob 13:00 izjavil: (Kako bo z plačilom UPN nalogov preko bančne storitve, abanet in podobno? Bo prišel policaj na dom vsakič preverjat mojo identiteto, ko bom plačeval položnice preko računalnika?)    Verjetno ostane tako kot je.  Na položnico lahko napišeš ime plačnika Janez Novak, Fračji dol 666 ..., plačaš z gotovino in praktično anonimno nakažeš denar bilo kam. Preko abanet, skbnet itd... račun tako ali tako verificirano pripada tebi. Plačnik si v vsakem primeru ti. ",
    "user": "Samael"
  },
  {
    "message": "Čakaj, zakaj je pri plačilu položnice potrebna identifikacija? Ni ravno bogve kakšna zloraba, če nekdo drug plača položnico na tvoje ime, ne? ",
    "user": "SimplyMiha"
  },
  {
    "message": "Pac v imenu terorizma...  Zdej bodo mamce (in ostali) morale kazati osebno na blagajni v Tusu, ko bodo nakazovale teroristicnim organizacijam tipa: elektro, komunala, RTV... Jap, dalec smo prisli  ",
    "user": "kixs"
  },
  {
    "message": "Dokler je položnica plačana nikogar ne briga od kje je denar. Sam večkrat staršem plačam preko svojega klika, oni mi pa keš dajo na roko. Do zdej se še nihče ni pritoževal. Le zakaj bi se? ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 27. jun 2017 ob 13:14 izjavil:Dokler je položnica plačana nikogar ne briga od kje je denar. Sam večkrat staršem plačam preko svojega klika, oni mi pa keš dajo na roko. Do zdej se še nihče ni pritoževal. Le zakaj bi se?   RejZoR, pri tebi ni problem, ker nisi terorist. :) ",
    "user": "Mare2"
  },
  {
    "message": "Do nedavnega je bil Sparkasse vodilni na tem področju. :) Če si imel 1k na mesec gor, ni bilo stroškov vodenja računa potem pa tudi plačevanje UPN-jev zastonj. Sedaj je 20c zato sem presedlal na N26, kjer je vse brezplačno. ",
    "user": "111111111111"
  },
  {
    "message": "Jaz predlagam N26. Vse je zastonj. Trenutno imam še akcijo, če se vpišeš preko mojega email referrala, ti plačam 10 EUR od 15 ih, ki jih dobim za posredovanje. Če kdo želi 10 EUR naj mi pošlje svoj email na pvt. :) ",
    "user": "Mare2"
  },
  {
    "message": "Stvar je še veliko hujša - popisovanje pri plačevanju položnic sploh ni potrebno do zneska 1000.-€!  ",
    "user": "Vanich"
  },
  {
    "message": " Vanich je 28. jun 2017 ob 14:44 izjavil:Stvar je še veliko hujša - popisovanje pri plačevanju položnic sploh ni potrebno do zneska 1000.-€!     Vzemimo torej zakon v roke in ga preberimo. Naprej piše takole:\"2/4/b: Ta uredba se ne uporablja za prenose sredstev: (b) ki sredstva prenesejo javnemu organu kot plačilo davkov, kazni ali drugih dajatev v državi članici.\"  Torej Pošta Slovenije krši zakon, ker od mene zahteva podatke, če plačujem lastni državi.  Kaj pa lahko zahtevajo? Takole piše: \"4c: identifikacijska številka stranke ali datum in kraj rojstva.\"Matično številko dobijo z osebne izkaznice, torej jim ni treba spraševati po datumu in kraju rojstva. Pazite: vmes stoji ALI, pošta pa seveda zahteva oboje!  In nazadnje:\"2/5/c: Država članica se lahko odloči, da te uredbe ne uporablja, če (c) znesek prenosa sredstev ne presega 1.000 EUR.\"Torej se država lahko odloči, da ne gnjavi ljudi, če je znesek manjši od \"jurja\". ",
    "user": "Vanich"
  },
  {
    "message": "Zadnji čas. Plačevanje položnic na poštah je nekaj, kar sodi v prejšnje tisočletje. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 28. jun 2017 ob 15:20 izjavil:Zadnji čas. Plačevanje položnic na poštah je nekaj, kar sodi v prejšnje tisočletje.  Odvisno za koga. Starejši (80+ ali 90+), ki živijo sami in še vedno lahko skrbijo zase, pa nimajo niti želje niti sredstev za računalnik/telefon, to storitev opravijo tudi na pošti. In, če je pošta bližja od banke (ali pa celo edino podjetje, ki nudi to storitev na vasi), potem pač to naredijo tam.  Čeprav se načeloma strinjam s teboj ampak poznam kar nekaj opisanih primerov zaradi katerih se mi zdi smiselno, da to ostane. Se pa pridružujem nerganju za črpalke in njihovo prodajo srečk, vstopnic, ... čeprav tudi za to morda obstajajo kakšni razumni primeri :)  Bi pa bilo smiselno, da bi na Pošti odprli posebno okence samo za prevzem/oddajo pošiljk, če nekdo drugo okence tako dolgo zaseda. ",
    "user": "ales85"
  },
  {
    "message": "Seveda imaš prav. Ampak problem vidim v tem, da je to nekaj povsem vsakdanjega, da greš položnico plačat na pošto. Ne samo za starejše, za celotno populacijo. Gre sicer na bolje, ampak prepočasi. ",
    "user": "SaXsIm"
  },
  {
    "message": "Za tiste, ki imajo spletno banko, je vsakdanje spletna banka, za vse drugo je vsakdanja pošta, kam pa naj bi šli? ",
    "user": "Utk"
  },
  {
    "message": "Delavska hranilnica ima zelo enostavno rešeno plačevanje položnic preko mobilne aplikacije. V parih sekundah skeniraš in plačaš. ",
    "user": "Ganon"
  },
  {
    "message": "POzabili smo še en enostaven in daleč najcenejši način za plačevanje položnic...  Mama hotel. ",
    "user": "111111111111"
  },
  {
    "message": "? ",
    "user": "SaXsIm"
  },
  {
    "message": "Plačuje ti jih mami in ati. OP sprašuje po najbolj enostavnem plačilu položnic. :) Mišljeno je bilo kot šala. ",
    "user": "111111111111"
  },
  {
    "message": "To je samo prenašanje neprijetnega opravila :) ",
    "user": "SaXsIm"
  },
  {
    "message": " Ganon je 29. jun 2017 ob 14:58 izjavil:Delavska hranilnica ima zelo enostavno rešeno plačevanje položnic preko mobilne aplikacije. V parih sekundah skeniraš in plačaš.    A nimajo to skoraj vse banke po novem? Skeniraš in plačaš. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 30. jun 2017 ob 15:01 izjavil:Ganon je 29. jun 2017 ob 14:58 izjavil:Delavska hranilnica ima zelo enostavno rešeno plačevanje položnic preko mobilne aplikacije. V parih sekundah skeniraš in plačaš.    A nimajo to skoraj vse banke po novem? Skeniraš in plačaš.   Misliš QR kodo? Pri DH lahko skeniraš tudi OCR vrstico, če ni QR kode. ",
    "user": "Ganon"
  },
  {
    "message": "Jaz placujem preko abamobi.. bolj simple ne more bit ",
    "user": "Alien123"
  }
]