[
  {
    "message": "Na ebayu sem naročil UV lučko, ki jo napaja baterija iz slike. Zdaj se je ta baterija izpraznila in potrebujem novo. Kakšna baterija je to in kje se lahko kupi?    Baterija ",
    "user": "Suly"
  },
  {
    "message": "takih sicer nisem še imel, ampak mislim da je tole polnilna baterija. naj nekdo potrdi ali me popravi. http://www.bolha.com/iskanje?q=18650 ",
    "user": "radmannsdorf"
  },
  {
    "message": "Saj ti piše, 18650. To ni navadna alkalna, napolni jo. ",
    "user": "connel"
  },
  {
    "message": "Morda da še dopišem, da ni nobena standardna velikost (AA, AAA ali karkoli podobnega kar mi je poznano), tako da tudi ne vem kateri polnilec bi bil potemtakem primeren.  radmannsdorf je 23. apr 2016 ob 18:21 izjavil:takih sicer nisem še imel, ampak mislim da je tole polnilna baterija. naj nekdo potrdi ali me popravi. http://www.bolha.com/iskanje?q=18650    Brskam na bolhi, HVALA!!! ",
    "user": "Suly"
  },
  {
    "message": "Baterija je polneča. Ampak vseeno 99% direkt za v smeti, ker je za en drek. Naredi si uslugo, ter si nabavi konkretne baterije ter polnilc ",
    "user": "jest10"
  },
  {
    "message": "Ne preveč bluzit. Če dela, dela, in če je OP z njo zadovoljen, ni prav nobenega razloga, da bi zapravljal denar za novo baterijo. Še dobro, da mu nisi kakšnega profi polnilnika za 50 evrov predlagal.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Zakaj mu bi ga? Sem najcenejšega, ki je dejansko zanesljiv. ",
    "user": "jest10"
  },
  {
    "message": "btw, če že kupuješ celice, kupiš od panasonica :) ",
    "user": "hojnikb"
  },
  {
    "message": "Te 18650 baterije so 3.7V in malo večje kot AA: List of battery sizes @ Wikipedia Verjetno ne rabi konkretne kapacitete, tako da ne rabi kvaliteto Panasonica. Sam mora pazit da ne bo dobil nafilano s moko kapacitete 60mAh:D ",
    "user": "Magic1"
  },
  {
    "message": "Fino je, ce je protected, so pa tudi leve firme podobne cene, kot panasonic. ",
    "user": "Dr_M"
  },
  {
    "message": "Baterija je LI-ion..  Za polnit si nabavi to: http://eu.nkon.nl/nitecore-intellicharg... Gor maš pa tud razne 18650 baterije če bi rabil malo bolj kvaliteto (tale bi bila čist ok http://eu.nkon.nl/rechargeable/18650-si... ) . Pa poštnina ni velika. ",
    "user": "OZZY"
  },
  {
    "message": " OZZY je 25. apr 2016 ob 18:02 izjavil:Baterija je LI-ion..  Za polnit si nabavi to: http://eu.nkon.nl/nitecore-intellicharg... Gor maš pa tud razne 18650 baterije če bi rabil malo bolj kvaliteto (tale bi bila čist ok http://eu.nkon.nl/rechargeable/18650-si... ) . Pa poštnina ni velika.   Kaj pa tega? Z displeyem. http://www.ebay.com/itm/Nitecore-D4-LCD... ",
    "user": "schurda"
  }
]