[
  {
    "message": " TSI oz. TFSI motorji ",
    "user": "Mavrik"
  },
  {
    "message": "Men se zdi pa smešno, da se prepirate okrog porabe, vse skupaj pa so neumerjene številke.  Vemo, da števci lažejo pri hitrosti, tudi 7% ni nič nenavadnega, torej se nekdo, ki trdi, da se pelje 130km/h, v resnici pelje nekje 122km/h.  Zračni upor in poraba torej manjša za (1.07)^2 = 15%   Potem a smo prepričani, da je prevožena razdalja prava po števcu? Spet nekaj %, pa izrabljene gume (namesto 8mm profila 4mm)....  Vse skupaj lahko pride tudi 20%... pa recimo konzervativno oceno 10 - 15%. Torej namesto 6l porabite 7l itd.   Dajte enkrat GPS v avto, naj vam meri povprečno hitrost, skupno pot itd, potem pa na pumpo natankat. Edino tako dobimo približno pravo porabo. ",
    "user": "eko_2k4"
  },
  {
    "message": "To vemo, da števec hitrosti laže za 8-10%. Pri 50 večini kaže 45, kar je 10%, ampak tukaj je premajhna razlika, da bi bil procent merodajen, ker greš hitro lahko 44 ali 46. Bi moral na AC pred predori preverit. Zadnjič ko sem šel, se spomnim edino da je bila zelo velika razlika, merilec hitrosti je kazal 92, števec v avtu pa mislim da okol 105, samo 100 pa sigurno ne. Ampak za števec kilometrov pa nisem vedel, je to res? ",
    "user": "GrimReaper"
  },
  {
    "message": "Tisti števci pred predori so malo čudni. Jaz se vozim po števcu 100km/h, GPS mi kaže 98, števec pred predorom pa 93km/h. Gume na avtu so nove, tako da odstopanj ni prav dosti.   Kaj je sedaj pravilno? ",
    "user": "krneki0001"
  },
  {
    "message": "Glede na te številke je sigurno števec pred predorom še najbolj točen. Če je to res, imaš samo 7% odstopanje, po mojih izkušnjah zadnjih treh avtov, vsi s tovarniškimi in novimi gumami, je prej 8-10%. Recimo pri 100 mi je na merilcu hitrosti kazalo 91. Je pa seveda tud vprašanje kolk so ti merilci točni, ampak ker na večih kaže enako, že kar morajo bit dobro umerjeni. ",
    "user": "GrimReaper"
  },
  {
    "message": "Pri 50km/h je odstopanje med števcem v avtu, števcem na znaku in gps-om nično, vsi kažejo enako. Tako da se mi ne zdi da bi bila tako velika razlika. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 9. maj 2016 ob 17:58 izjavil:Tisti števci pred predori so malo čudni. Jaz se vozim po števcu 100km/h, GPS mi kaže 98, števec pred predorom pa 93km/h. Gume na avtu so nove, tako da odstopanj ni prav dosti.   Kaj je sedaj pravilno?  Nič od tega! Vsaka merilna naprava ima napako, absolutne resnice ne boš izvedel nikoli. Smešno pa postane res, ko se seštevajo napake in potem se to vzame za sveto. Sploh pa tist, ko nekomu nekaj na ekranu izpiše  ",
    "user": "stara mama"
  },
  {
    "message": "Po standardu morajo vsi števci za hitrost v avtih kazati točnih 50km/h. ",
    "user": "Invictus"
  },
  {
    "message": "Fantje pri volanu so pogruntali da ni nič preveč nenavadnega če ti poraba kaže mimo tudi za 1L.  Invictus je 10. maj 2016 ob 09:08 izjavil:Po standardu morajo vsi števci za hitrost v avtih kazati točnih 50km/h.   Potem pa morajo odstopati v negativno smer in ni nič čudnega če kažejo tudi 10km/h mimo tam okoli 130. ",
    "user": "Mavrik"
  },
  {
    "message": "Je tako, in to že dolgo. To je bilo zanimivo tam do golfa 4, ko so VW števci pri 100-120 na uro nenormalno lagali. Pri 70 je bil števec še točen, par km gor dol, pri 100 si šel v resnici 90, pri 120, si šel pa kakih 105, in pazi foro, ko si ga pritisnil, je števec šel zelo hitro od 70 do 120, v resnici si pa pospešil iz 68 na 105. Ja, zgodovina goljufanja VW-ja pri zmogljivostih je dolga. Pri 150 si šel pa 130, če si še tolk. Kako se bi s tem lahko meril nek renault, ki bi moral v tem času pospešit iz 68 na 116, recimo. Da ne govorimo o tem, da je potem nekdo trdil, da se čez tiste ovinke vozi 120-130, z renaultom se je pa moral človek namatrat it 110. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 10. maj 2016 ob 09:15 izjavil:Je tako, in to že dolgo. To je bilo zanimivo tam do golfa 4, ko so VW števci pri 100-120 na uro nenormalno lagali. Pri 70 je bil števec še točen, par km gor dol, pri 100 si šel v resnici 90, pri 120, si šel pa kakih 105, in pazi foro, ko si ga pritisnil, je števec šel zelo hitro od 70 do 120, v resnici si pa pospešil iz 68 na 105. Ja, zgodovina goljufanja VW-ja pri zmogljivostih je dolga. Pri 150 si šel pa 130, če si še tolk. Kako se bi s tem lahko meril nek renault, ki bi moral v tem času pospešit iz 68 na 116, recimo. Da ne govorimo o tem, da je potem nekdo trdil, da se čez tiste ovinke vozi 120-130, z renaultom se je pa moral človek namatrat it 110.   Varnostni mehanizem za cestne dirkače, nikakor ni bila goljufija!  ",
    "user": "Heavy"
  },
  {
    "message": " Invictus je 10. maj 2016 ob 09:08 izjavil:Po standardu morajo vsi števci za hitrost v avtih kazati točnih 50km/h.  Tak standard ne obstaja. ",
    "user": "stara mama"
  },
  {
    "message": " Utk je 10. maj 2016 ob 09:15 izjavil:Je tako, in to že dolgo. To je bilo zanimivo tam do golfa 4, ko so VW števci pri 100-120 na uro nenormalno lagali. Pri 70 je bil števec še točen, par km gor dol, pri 100 si šel v resnici 90, pri 120, si šel pa kakih 105, in pazi foro, ko si ga pritisnil, je števec šel zelo hitro od 70 do 120, v resnici si pa pospešil iz 68 na 105. Ja, zgodovina goljufanja VW-ja pri zmogljivostih je dolga. Pri 150 si šel pa 130, če si še tolk. Kako se bi s tem lahko meril nek renault, ki bi moral v tem času pospešit iz 68 na 116, recimo. Da ne govorimo o tem, da je potem nekdo trdil, da se čez tiste ovinke vozi 120-130, z renaultom se je pa moral človek namatrat it 110.   Pa tudi sicer tole ne bo držalo. Pri mojih golfih (in drugih vw) je npr. pri maksimalni hitrosti kazalo 10 km/h preveč, pri nižjih hitrostih pa proporcionalno manj - pri 100 je bilo napake 5 km/h itd. In še nekaj: če bi števec hitrosti tako strašno grešil od neke hitrosti dalje, potem bi se to verjetno opazilo tudi pri obratih motorja, pa se ni. Recimo, za golfa 1.4 je bilo v 5. prestavi takole: pri 1500 obratov pri 50 na uro, 3000 pri 100, 4500 pri 150...  Pri sedanjem avtu števec (z analognim prikazom) kaže eno, ko vklopim diagnostični prikaz pa odčitek senzorja hitrosti kaže nižjo hitrost. Zaznana je torej bolj prava hitrost, kot je potem prikazana, in tudi števec prevoženih kilometrov je po moje vezan na to (pravilnejšo, nižjo) hitrost. Vsekako potovalni računalnik pri povprečni hitrosti upošteva nižjo hitrost. ",
    "user": "Hitri"
  },
  {
    "message": "A4 B6 ima spusceno hitrost 90 na analognem stevcu. Tako da se ze avtomatsko 10 manj peljes :)   A4 B6 tacho  Cez trojanske predore se vozim 120 po stevcu, na radarju pred predorom pise 104kmh ",
    "user": "Red_Mamba"
  },
  {
    "message": "No vidiš, pri 50 je pa sigurno natančen na 0,5 km/h. Pa pol ti glej pospešek od 50 do 120 proti enemu hyundaiju recimo, ki pri 120 laže za 3. Sej res ne more imet za burek. ",
    "user": "Utk"
  },
  {
    "message": " Red_Mamba je 10. maj 2016 ob 12:58 izjavil:Cez trojanske predore se vozim 120 po stevcu, na radarju pred predorom piše 104kmh   Ti radarji so malo 'posebni'. Meni pri 130 gps kaže 125 (odstopanje zaradi gum). Pridem na radar pa mi pokaže 17 na uro manj. Isto kažejo ti pred cestninami in ostalimi tuneli. ",
    "user": "Heavy"
  },
  {
    "message": "Homologacijski predpisi za cestna vozila zahtevajo: 1. do 50 km/h: števec mora kazati od točno hitrost do 5 km/h več 2. nad 50 km/h: števec mora kazati od točno hitrost do 10% več. Za vse obstajajo tolerance za odstopanje, tako tudi tukaj. To je pri novih, homologiranih, pravilno napolnjenih pnevmatikah. Ko so pnevmatike zrabljene, premalo napolnjene kaže več v +.  Ti cestni radarji niso namenjeni uradnemu merjenju hitrosti, ampak info. Naročnik lahko naroči takšen radar, ki kaže po njegovih željah. Tako večina radarjev kaže več. Dokaj točno kaže navigacija, vendar moraš voziti enakomerno. ",
    "user": "fikus_"
  },
  {
    "message": "Prejšnji avto (7 let nazaj) se je gibal po robu dovoljenega odstopanja. Pri 50 kmh je kazal 4-5 kmh preveč, pri 130 kmh pa cca 12 kmh preveč.  Sedanji, ki ima digitalni števec, pa kaže pri katerikoli hitrosti (50-150) 3-4 kmh preveč. Podatki v njegovem računalniku preko OBD2 pa kažejo vedno 3 kmh manj kot števec, kar pomeni max 1kmh razlike do GPS, ki je bil v obeh primerih uporabljen za referenco.  Tisti radarji pred predori in cestninskimi postajami pa imajo precej različne rezultate in so namenjeni le kot orientacija. ",
    "user": "il"
  },
  {
    "message": "Da ne bomo pametovali, je predpisano, koliko lahko števci \"lažejo\":  0 ≤ Vmerilnika - Vdejanska ≤ (Vdejanska / 10) + 4  Pa dajmo cifre v formulo, pa da vidimo koliko lahko laže števec:  Realnih 30 => kaže lahko 37 Km/h  50 => 59 Km/h 90 => 103 Km/h 100 => 114 Km/h 130 => 147 Km/h (klasična nastavitev tempomata za ziheraše) 150 => 169 Km/h .... ",
    "user": "msjr"
  },
  {
    "message": " eko_2k4 je 9. maj 2016 ob 16:45 izjavil:Men se zdi pa smešno, da se prepirate okrog porabe, vse skupaj pa so neumerjene številke. Meni se zdi smešno, da se zaradi par % odstopanja vse meritve porabe meče v koš. Tu se ne gremo hard science, to je na nivoju hobija in gostilniške debate, zatorej so vse cifre popolnoma sprejemljive, naj pa se vsak pri sebi odloči, če jim želi verjet. ",
    "user": "pegasus"
  },
  {
    "message": " Heavy je 10. maj 2016 ob 13:54 izjavil:Red_Mamba je 10. maj 2016 ob 12:58 izjavil:Cez trojanske predore se vozim 120 po stevcu, na radarju pred predorom piše 104kmh   Ti radarji so malo 'posebni'. Meni pri 130 gps kaže 125 (odstopanje zaradi gum). Pridem na radar pa mi pokaže 17 na uro manj. Isto kažejo ti pred cestninami in ostalimi tuneli.  IMO nekateri radarji avtomatično odštejejo maksimalno cifro odstopanja. ",
    "user": "sandmodnigga"
  },
  {
    "message": "Po primerjavi z gps, mi prejšnji model ibize pri 130km/h fali za 3km/h. Prejšnji model oktavije pa za 6km/h ",
    "user": "jest10"
  },
  {
    "message": "Vsi števci so nastavleni tko, da kažejo par %(10%) več kot dejansko voziš. In lahko kažejo več kot voziš, samo manj nikoli.   Če mate VAG s climatronicom, se lahko v diagnostiki pogleda vaša hitrost s 2% toleranco, ki je ZELO blizu tisti po GPSu. Torej jst mam pr 50 med 47 in 48, in če odštejem še zakonsko toleranco 5kmh do 100kmh oz. 7kmh nad 100kmh pridem na 43kmh če vozim 50 in po teh hitrosti bom kaznovan. ",
    "user": "Janac"
  },
  {
    "message": "Zgoraj sem narobe napisal za hitrosti, ki jih kaže števec. Prav je (za različne kategorije): The production shall be deemed to conform to this Regulation if the following relationship between the speed indicated on the display of the speedometer (V1) and the actual speed (V2) is observed: In the case of vehicles of categories M and N: 0 # (V1 - V2) # 0.1 V2 + 6 km/h; In the case of vehicles of categories L3, L4 and L5: 0 # (V1 - V2) # 0.1 V2 + 8 km/h; In the case of vehicles of categories L1 and L2: 0 # (V1 - V2) # 0.1 V2 + 4 km/h.  Vir: UN ECE No.39 - Rev1 ",
    "user": "fikus_"
  },
  {
    "message": "A pol je pri mojmu števcu kaj narobe, ker se od GPS razlikuje za 2-3km/h (maximum 8 do sedaj), od obd pa 5 vedno. ",
    "user": "kuvanasarma"
  },
  {
    "message": " kuvanasarma je 17. maj 2016 ob 13:34 izjavil:A pol je pri mojmu števcu kaj narobe, ker se od GPS razlikuje za 2-3km/h (maximum 8 do sedaj), od obd pa 5 vedno.  Če kaže manj kot GPS da, če več ni nič narobe. ",
    "user": "msjr"
  },
  {
    "message": "Kaže več, vendar je pri meni odstopanje zelo mahjno, vidim pa da tukaj nekaterim odstopa med 10 in 20km/h ",
    "user": "kuvanasarma"
  },
  {
    "message": " kuvanasarma je 19. maj 2016 ob 11:37 izjavil:Kaže več, vendar je pri meni odstopanje zelo mahjno, vidim pa da tukaj nekaterim odstopa med 10 in 20km/h  Meni pri števcu 130 kaže na GPS 138 km/h. Tako da se ne sekiraj, imaš čisto ok. števec. Pri nižjih hitrostih pa so razlike še manjše, pri 50 mislim, da je sploh ni. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "meni pri 130 na števcu GPS pokaže 127 ",
    "user": "tomaz-"
  },
  {
    "message": " tomaz- je 19. maj 2016 ob 11:43 izjavil:meni pri 130 na števcu GPS pokaže 127   Zakaj? Pelji na servis. ",
    "user": "Mare2"
  }
]