[
  {
    "message": "Pozdravljeni!  Zanima me kako bi lahko na microSD kartico v Android telefonu naložil kartografijo Google Mapsa za Slovenijo in sosednje države, da bi bil vedno dostopna brez potrebe po konstantnem prenosu podatkov (še posebej priročno za tujino).  P.S.: Kako lahko potem naložene karte posodabljam?  Hvala in LP  ",
    "user": "joker16_7"
  },
  {
    "message": "https://play.google.com/store/apps/deta... ",
    "user": "mailer"
  },
  {
    "message": "Tole kolikor vidim ni Googlova navigacija. Google Maps pa po mojih izkušnjah nima prave konkurence. Se motim? ",
    "user": "joker16_7"
  },
  {
    "message": "https://kacnje.blogspot.de/search/label...  Gmaps ne omogoča več offline shranjevanja ?! oz preveri če tako dela: https://support.google.com/maps/answer/...  Note: Downloading offline areas isn't available in some regions because of contractual limitations, language support, address formats, or other reasons. ",
    "user": "AC_DC"
  },
  {
    "message": "To Google že omogoča: https://support.google.com/maps/answer/... V search napiši slovenija, potem spodaj klikneš na ime, se odpre okno in zgoraj v desnem kotu meni -> Dodaj območje brez povezave. Lahko še nastaviš kako področje točno hočeš, pa izpiše ti kolk placa ti bo zasedlo. ",
    "user": "smacker"
  },
  {
    "message": "Vrhunsko! Točno to rabim. Kje pa izbereš, da naj shrani na microSD kartico? ",
    "user": "joker16_7"
  },
  {
    "message": "Kolkor tukaj pišejo: http://www.androidcentral.com/google-ma... je možno samo v interni pomnilnik shranit. Dela pa Here Maps (to kar so ti zgoraj predlagali) offline in iz sd kartice. ",
    "user": "smacker"
  },
  {
    "message": "Kolikor vidim res ja. Druga slabost pa naj bi bila ta, da če je na voljo povezava do omrežja ali WiFi se takoj poveže gor.  Ve kdo mogoče, če se sploh lahko uporablja Google Maps zgolj v offline mode? In če obstaja varjanta, da se mape shranijo na microSD, ker interni pomnilnik je na večini telefonov za takšne zadeve premali. ",
    "user": "joker16_7"
  },
  {
    "message": " joker16_7 je 13. maj 2016 ob 20:47 izjavil:Tole kolikor vidim ni Googlova navigacija. Google Maps pa po mojih izkušnjah nima prave konkurence. Se motim?   Googlova offline naj bi bila tale: https://play.google.com/store/apps/deta... Nisem probal, ampak najbrž ne podpira SD kartice. Google SD kartic nekako ne mara, zaradi manjše zanesljivosti in hitrosti oz nevemkaj. Z root se da narest folder mount, nekateri telefoni v A6 podpirajo adoptable storage (ne razširitev temveč nadomestitev internega flasha s SD). Pa vidim da bi radi neke feature prodajali.  Google Maps sploh ni nobena referenca med offline cestnimi navigacijami. Zemljevidi v HERE imajo na tej sceni daljšo tradicijo. Edino aplikacija HERE Maps ni nevemkaj. Imam občutek da ima resne težave z določanjem točne pozicije, kot da bi se nekej tepla z GPS sprejemnikom. Kiksa reda 50m, pozno obrne zemljevid po ovinku, izgublja signal (\"Awaiting GPS\").   Če te zanima pa peš navigacija, poglej OruxMaps. ",
    "user": "fujtajksel"
  },
  {
    "message": " joker16_7 je 13. maj 2016 ob 20:47 izjavil:Tole kolikor vidim ni Googlova navigacija. Google Maps pa po mojih izkušnjah nima prave konkurence. Se motim?   Google ima konkurenco, sam nismo poceni  https://developers.arcgis.com ",
    "user": "Red_Mamba"
  },
  {
    "message": " fujtajksel je 13. maj 2016 ob 23:47 izjavil: Googlova offline naj bi bila tale: https://play.google.com/store/apps/deta...    Pardon, to je nekej tretjega. Je še nekej tretjih navigacij, npr OSMand, Sygic, Tomtom, Navigon itd. ",
    "user": "fujtajksel"
  },
  {
    "message": "Dobi se tut od garmina App: https://play.google.com/store/apps/deta... ",
    "user": "smacker"
  },
  {
    "message": "Do zdaj sem uporabljam samo dve navigaciji - Garmin (vseskozi posodobljen) in Google Maps. Prvi mi je delal nešteto težav in ko sem enkrat na telefonu za foro probal Google Maps nisem mogel verjet na lastne oči, da obstaja nekaj toliko boljšega kot neštetokrat opevani Garmin. Pri kolegu sem videl kako uporablja TomTom, ki se mi je na prvo žogo zdel boljši od Garmina, ampak definitivno še zdaleč ni to konkurenca Google Mapsu (ko je v tujini zatajil TomTom, smo se rešili z Mapsom). V končni fazi mi je vseeno kaj uporabljam, ampak želim da je free, da lahko shranim mape poljubnih držav na microSD kartico in da deluje vsaj tak dobro kot Google Maps. Pozna kdo kaj kar ustreza mojim željam?  ",
    "user": "joker16_7"
  },
  {
    "message": "free, da lahko shranim mape poljubnih držav na microSD kartico in da deluje vsaj tak dobro kot Google Maps. Pozna kdo kaj kar ustreza mojim željam? Zastonjskega kosila ni !  navigacije https://slo-tech.com/forum/t673710/p515... ",
    "user": "AC_DC"
  },
  {
    "message": "Na Oruxmaps imaš ortofoto Slovenije in Hrvaške, Google hibrid, planinske karte, Slovenijo 25.000...... vse offline in ne uhaja na mobilne podatke. https://slo-tech.com/forum/t679867/p633... ",
    "user": "Oldi"
  },
  {
    "message": "Namesti si Here maps. Offline, potegneš si dol države ki jih rabiš, se redno posodablja. Kar se pokritosti tiče, nisem opazil razlike med googlom in Here maps.  pa pozabi ostalo šaro, ki ti jo predlagajo... ",
    "user": "Evolve"
  },
  {
    "message": "Hete WeGo je samo za asfalt, ali obstaja varianta za pohodništvo. ",
    "user": "Oldi"
  },
  {
    "message": " Evolve je 18. maj 2019 ob 21:26 izjavil:Namesti si Here maps. Offline, potegneš si dol države ki jih rabiš, se redno posodablja. Kar se pokritosti tiče, nisem opazil razlike med googlom in Here maps.  pa pozabi ostalo šaro, ki ti jo predlagajo...  ZA avto ne, za peš/kolo pa je Here zanič. Oz. je bil nekaj let nazaj...  Gmaps bistveno boljši, našel potke, ki jih oni drugi ni in mi precej skrajšal poti... ",
    "user": "Invictus"
  },
  {
    "message": "Za potke sta zakon Monolitova karta (iGo) in DTK25, tudi DTK50 WMS, imam pa tud precej svežo ofline 1,07G. Nista pa povsod enako dobri, zato velja v krihnih razmerah imeti oboje. Obe karti sta mi že skrajšali pot za kako uro, pozno zvečer, utrujena... ",
    "user": "Oldi"
  },
  {
    "message": "Lahko imaš google maps offline, ampak je narejeno šlampasto. Izbrati moraš območje, ki ni veliko niti za celo francijo. Lahko imaš notri slovenijo, delček avstrije in delček hrvaške. 350 MB je mislim da limit. Lahko pa to shraniš tudi na sd card. Verjetno lahko pokriješ evropo če greš delat veliko teh območij, da ti vse poti kjer se boš vozil.   Zakaj google preprosto ne ponudi opcije, da downloadaš državo in ne samo 1 majhen kos? ",
    "user": "neo5468"
  },
  {
    "message": "@ neo5468, ker potem ne bi uporabljal podatkov. Oni pa dobivajo informacije medtem ko uporabljaš njihove storitve.  @Oldi katera mapa je ? Kakšen link? (lahko zs) ",
    "user": "errhec"
  },
  {
    "message": "Misliš na Monolit, tule sem verjetno dobil info http://slo-android.si/forum/search.php?... PS: Obakrat je šlo za opuščena kolovoza verjetno iz časov Marije Terezije, vendar še prehodna. Mi je pa vedno bolj všeč satelitska oziroma ortofoto slika, po kateri prečiš ovinke, po kaki senčni travnati potki, namesto naokrig po asfaltu. ",
    "user": "Oldi"
  },
  {
    "message": "Skrinšoti štirih kart. https://slo-tech.com/forum/t679867/p633... ",
    "user": "Oldi"
  },
  {
    "message": "Nazadnje ko sem imel gMaps offline je želel povezavo za navigacijo. ",
    "user": "jeremenen"
  },
  {
    "message": "V Oruxu si doma naložiš Google hibrid in si ziher, da ne kuri podatkov. Sicer pa za navigacijo verjetno rabi podatke zaradi prometnih info, reklam... ",
    "user": "Oldi"
  },
  {
    "message": "Orux je plačliva aplikacija, ali jaz na najdem zastonjske na playu :) ",
    "user": "WaterBoy"
  },
  {
    "message": "Meni na SGS7 zadnja verzija lepo dela. Sam ponudi nastavitev nevarčevanja baterije in potem GPS dela tudi pri izklopljenem ekranu. https://www.oruxmaps.com/cs/en/more/dow... ",
    "user": "Oldi"
  },
  {
    "message": "Po mojih izkušnjah zna OpenStreetMap imeti boljše karte od Googla za take poti - si probal kak OsmDroid? ",
    "user": "Mavrik"
  },
  {
    "message": "V Oruxu sta že po defoltu OpenStreetMap Cyclemap in OSM Mapnik. V našem koncu (glej linkane skrinšote) je enaka kot OpenAndro, ob tem, da je slednja bistveno bolj pregledna.  O OsmDroid pa pojma nimam. ",
    "user": "Oldi"
  },
  {
    "message": "Ali se da na Androidu uporabljati karte iz geopedia.si, sploh z navigacijo? ",
    "user": "Oldi"
  }
]