[
  {
    "message": "Zdravo,  včeraj sem kupil nov prenosnik in sicer HP ProBook 450 G3 ampak imam probleme z gonilniki. Imam samostojno grafično kartico AMD Radeon R7 M340 in tudi gonilnika za njo nemorem usposobit. Tudi gonilnik za Audio nedela. Sem poskusil inštalirat vse najnovejše gonilnike iz uradnih spletnih strani teh dveh proizvajalcev, vendar zaman. Upravitelj naprav je sicer zaznal grafični gonilnik za AMD grafiko, vendar ko poskušam prit na nastavitve grafične kartice (na namizju desni klik AMD settings) pride do APPCRASH-a in se mi pojavi okno ko lahko kliknem samo \"Zapri program\" in \"Poišči rešitve v spletu\".  Gonilnik za zvok pa upravitelj naprav sploh ne zazna. Tudi po inštalaciji in ponovnem zagonu ne zazna.  Imam Windows 7 ultimate, 64-bitni   PROSIM ZA POMOČ! ",
    "user": "benkowolf"
  },
  {
    "message": "probaj z driverji iz HPjeve strani. ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 7. maj 2016 ob 16:25 izjavil:probaj z driverji iz HPjeve strani.  sem, pa nedela. ",
    "user": "benkowolf"
  },
  {
    "message": "si namestil vse update iz windows update? a imaš .net framework nameščen? ",
    "user": "mtosev"
  },
  {
    "message": "Sem namestil vse update z windows update + Microsoft .NET Framework 4.5 je nameščen ",
    "user": "benkowolf"
  },
  {
    "message": "namesti win10 in porocaj ce je enako.. ",
    "user": "hojnikb"
  },
  {
    "message": "Na HP strani za prenos gonilnikov moraš izbrati pravi model... ",
    "user": "Han"
  },
  {
    "message": "http://support.amd.com/en-us/download/m... tle so gonilniki za radeon R7 340M, še vedno imaš možnost ročne posodobitve grafične , pa še 1x preveri da je res notr R7 340M ",
    "user": "Riff"
  },
  {
    "message": " benkowolf je 7. maj 2016 ob 16:18 izjavil:Zdravo,  včeraj sem kupil nov prenosnik in sicer HP ProBook 450 G3 ampak imam probleme z gonilniki. Imam samostojno grafično kartico AMD Radeon R7 M340 in tudi gonilnika za njo nemorem usposobit. Tudi gonilnik za Audio nedela. Sem poskusil inštalirat vse najnovejše gonilnike iz uradnih spletnih strani teh dveh proizvajalcev, vendar zaman. Upravitelj naprav je sicer zaznal grafični gonilnik za AMD grafiko, vendar ko poskušam prit na nastavitve grafične kartice (na namizju desni klik AMD settings) pride do APPCRASH-a in se mi pojavi okno ko lahko kliknem samo \"Zapri program\" in \"Poišči rešitve v spletu\".  Gonilnik za zvok pa upravitelj naprav sploh ne zazna. Tudi po inštalaciji in ponovnem zagonu ne zazna.  Imam Windows 7 ultimate, 64-bitni   PROSIM ZA POMOČ!   Če ne dela neseš nazaj. Naj ti zamenjajo za drugega istega. ",
    "user": "D3m"
  },
  {
    "message": "Sem inštaliral Windows 10 in zvok dela. Zdaj pa me zanima kako je z grafično, ker ni integrirana, jo je treba nekako aktivirat, ali ne? ",
    "user": "benkowolf"
  },
  {
    "message": "Je že vse urejeno, očitno Windows 7 ni bla kompatibilna z tem modelom HP-ja, ker nalaganje gonilnikov mi je šlo na 10-ki brez kakršnih koli problemov. Hvala vsem za pomoč! ",
    "user": "benkowolf"
  },
  {
    "message": "Gonilnikov za Windows 7, nisi dobil več niti za moj prenosnik, ki sem ga lani januarja kupil. Tudi ko sem inštaliral W7 in inštaliral z driverji za W 8, pol jih ni delalo.  Z W8.1 in naprej, dela vse BP. ",
    "user": "shadeX"
  }
]