[
  {
    "message": "Živjo vsem :D  Trenutno nujno potrebujem avto, vendar imam omejen budget na 1000€. Vem, za tak avto ne bom dobila ne vem kaj...rabim samo za dnevno narediti 20km in včasih za na avtocesto. Na avto.net imam nagledanih par avtomobilov, pa me zanima vaše mnenje. Vsekakor bom vzela s sabo poznanega avtomehanika, ki bo avto še v celoti pregledal, vendar je omejen s časom in bi rada prej naredila izbor jaz, nato pa bova šla skupaj na ogled.  Gledala sem avtomobile:  http://www.avto.net/Ads/details.asp?id=...  http://www.avto.net/Ads/details.asp?id=... (ta mi je najbolj všeč)  http://www.avto.net/Ads/details.asp?id=...  Hvala že v naprej. Če pa mogoče kdo prodaja avto, mi lahko pošlje ponudbo na sponkaorama@gmail.com ",
    "user": "sponkaorama"
  },
  {
    "message": "Poglej še malo korejske proizvajalce. Omeji se le na atmosferske bencinske motorje. ",
    "user": "737"
  },
  {
    "message": "a bejž? ker bo res dobila fajnga turbinca za jurja? :) polo je kr vredu, mogoče kakšen seat? ibiza? zelo podobna polotu, mašina skoraj ista, če ne čist ista..vzdržljiva tudi.  popravek: nisem videl da je prvi dci (na hitro pogledal) ",
    "user": "Bizkit45"
  },
  {
    "message": " Bizkit45 je 26. maj 2016 ob 10:01 izjavil:a bejž? ker bo res dobila fajnga turbinca za jurja? :) polo je kr vredu, mogoče kakšen seat? ibiza? zelo podobna polotu, mašina skoraj ista, če ne čist ista..vzdržljiva tudi.  Pomojem je mislil da take brez turbine...kolikor je meni znano, se jim reče tudi atmosferski...ali se motim? ",
    "user": "Runnagain"
  },
  {
    "message": "res? ..brez komentarja. ",
    "user": "Bizkit45"
  },
  {
    "message": "To je točno. Atmosferski so tisti brez prisilnega polnenja. Prisotnost dobrega avtomehanika na ogledu je nuja. Prevoženih kilometrov ne glej, ker v oglasih praktično ni avtomobila z realnimi kilometri. Za oceno bodočih stroškov bo dobrodošla tabela zanesljivosti posameznih modelov:   https://slo-tech.com/forum/t674465/p516... ",
    "user": "737"
  },
  {
    "message": "Se prav gledam bolj bencinarje, disele pustim pri miru :D hvala za link do tabele....sem pa opazila ja, da so km kar tako napisani in ne odražajo dejanskega stanja avtomobila :S Seatov trenutno na avto.net ni, za tak denar...so pa volkswagni :D Tile so mi kul:  http://www.avto.net/Ads/details.asp?id=... http://www.avto.net/Ads/details.asp?id=... http://www.avto.net/Ads/details.asp?id=...  Vrjetno imate vi več izkušenj z dilanjem cene pri nakupu avtomobila....koliko ponavadi lastnik spusti ceno? Saj vem, da je odvisno od avta, človeka itd...ampak na netu sem opazila, predvsem pri trgovcih, da dajo zmeraj za 300€ višjo ceno kot pa potem, ko prideš tja in ga vprašaš za zadnjo ceno.  Hvala :D ",
    "user": "sponkaorama"
  },
  {
    "message": "1. Jurja je tako omejen budget, da je pričakovat karkoli \"doberga, zanesljivega, fajn, ...\" čisti absurd 2. Problematičnost nakupa zmanjšaš tako, da se osredotočiš na avte, ki so imeli že kot novi nizko ceno 3. Problematičnost nakupa še dodatno zmanjšaš z izogibanjem nepotrebnim komplikacijam (dizl, turbina, elektronika, ...) 4. Ko gre starost avtomobila preko 5 let, postane starost večji problem kot prevoženi kilometri (supertombola je avto ki je 10 let gnil pod kozolcem in naredu jurja km. Don't touch) 5. Ker boš nujno dobila avto, ki bo imel kup problemov, vzami nekaj kar ti je direkt všeč. Pozabi na \"kvalitetne\" japonce/nemce/korejce.   Luštn avto ki se kvari je bolši kot smotan avto, ki se kvari.  P.S. Obvezno zamenjaj gume. ",
    "user": "WarpedGone"
  },
  {
    "message": "5. Ker boš nujno dobila avto, ki bo imel kup problemov, vzami nekaj kar ti je direkt všeč. Pozabi na \"kvalitetne\" japonce/nemce/korejce.   Luštn avto ki se kvari je bolši kot smotan avto, ki se kvari. Dejansko od vseh teh nasvetov, je ta najbolj za upoštevat.   Če ti bo avto všeč in se ti bo kvaril boš čez en teden vse pozabila, če boš popravljala z odporom boš pa še čez 20 let vedela kako so se stara rjava jajca kvarila... ",
    "user": "M-XXXX"
  },
  {
    "message": "Ko sem kupoval avtomobil, sem imel s seboj prekaljenega prodajalca, ki je z merilnikom debeline barve takoj našel popravljene poškodbe karoserije. Dosegel je 10 odstotno znižanje oglaševane cene. Tega Korejca sem kupil starega 5 let in ga uporabljam sedaj že 10 let. Glede na to, da so me v tem času stali servisi bistveno manj od primerljivega avtomobila evropske izdelave, bo tudi naslednji avto z daljnega vzhoda. ",
    "user": "737"
  },
  {
    "message": "Audi A3 prva generacija (večina delov istih kot pri golfu 4, cena vzdrževanja podobna, načeloma nezahteven avto) http://www.avto.net/Ads/details.asp?id=...  Meca C klassa (če je pleh zdrav potem zna služit še nekaj let pazi predvsem na podvozje in pragove) http://www.avto.net/Ads/details.asp?id=...  Fiat Stilo (za zanesljiv, lep za pogledat, kar se mašin tiče ni večjih problemov, ker fiat ma zelo dobre motorje že od nekdaj) http://www.avto.net/Ads/details.asp?id=...  Peugeot 206 dokaj frišen avtoček za majhen denar. Preveri le če so bili redni servisi delani. Dokaj poceni tudi za vzdrževat. http://www.avto.net/Ads/details.asp?id=...  Renault Clio 2. generacija (ljudski voz, še danes jih je polno na cestah) http://www.avto.net/Ads/details.asp?id=...  Seat Leon (tipičen predstavnik VW grupe, ekvivalent Golfu in A3) http://www.avto.net/Ads/details.asp?id=...  To so več ali manj predlogi kaj se pogojno splača gledat za pod jurja pri trenutni ponudbi. Lahko se najdejo boljši primerki, ampak večinoma so to zadeve katere je vsaj približno varno kupit. VW, BMW za ta denar NE glej. Razen če kupuješ Golfa 2 ali kaj podobnega. Avtomobil naj bo čim mlajši glede na to da ga kupuješ kot redno prevozno sredstvo, zaradi varnosti in nasploh zaradi udobja vožnje. Pri starejših letnikih lahko to kompenziraš, če ciljaš na višje razrede, ampak to velikokrat pomeni tudi dodaten strošek. Tisti mercedes je predlagan le pogojno če bo na ogledu z njim vse OK, ali če anjdeš akj podobnega. Načeloma so to neproblematični avtomobili, razen če je že v štartu nakupa pleh \"bolan\" od rje.  Predlogi naj ti bodo bolj kot smernice kakšen avto išči, nikakor pa ti z njimi ne sporočam \"To kupi\". Dejstvo je da ti nihče ne more dat garancije za taka vozila. Ni variante, tu se zanašaš le na dober občutek pri sami izbiri in ogledu avtomobila, kjer je treba bit pozoren na bistvene stvari. (servisiranje, ohranjenost pleha, ohranjenost podvozja in pogojno tudi občutek med samo testno vožnjo ki zagotovo ne bo dober, če se bo menjalnik zatikal, motor jodlal in podobne pizdarije ki se ti lahko zgodijo)  Srečno pri izbiri pa veliko varnih kilometrov. ",
    "user": "Unknown_001"
  },
  {
    "message": "Hvala vsem za odgovore :D od tega kar je na avto.net mi je najbolj všeč tale rdeč polo :D upam, da bo tut avtomehaniku :D  Raptor F16: Seata, ki si ga prilepil sem že prej gledala. Zgrešila sem pa Fiata Stilo, bom se dogovorila za ogled :D thx ",
    "user": "sponkaorama"
  },
  {
    "message": "mi je najbolj všeč tale rdeč polo  Zaljubi se v model avta, ne v konkreten primerek. Rdečih polotov istega letnika je mnogo, vzemi tazga ki ima najmanj očitnih težav. ",
    "user": "WarpedGone"
  },
  {
    "message": "Pri teh cenah ni nepomembno ali je gor vinjeta - predstavlja 10% cene. ",
    "user": "perci"
  },
  {
    "message": "Če bi mene vprašala, bi ti rekel tole: http://www.avto.net/Ads/details.asp?id=...  Vedi pa, da če misliš zadevo obdržat, je treba v vsak avto starejši od deset let nekaj dodatno vložit v podvozje (novi amortizerji vsaj). Material je poceni, vsak avtomehanik ga zna šraufat, mašina kao \"neuničljiva\". Najnižji/najcenejši razred zavarovanja ...  Ima več kot ti rabi; jest bi ga na tvojem mestu šel hitro izprobat, da ne zgine iz oglasov, ker drugače bo šel kmalu stran IMHO ...  Jest imam sicer teh.najbolj oskubljeno in 8V varianto istega letnika, sem pa kar nekaj vložil vanj, ker ga mislim (knock knock) imet do nezavesti (vsaj še 10 let)...  Za kaj manj denarja, kaj več ne boš dobila; razen če misliš za silo imet bilokaj pa v letu/dveh prodat spet za male pare ... just my2c ... ",
    "user": "Spajky"
  },
  {
    "message": "Jaz dam lahko le nekaj splošnih nasvetov in opazk.   - Ne morem reči, ali je ta ali oni avto na avto.net v redu ali ne. Lahko avto na sliki izgleda super, dejansko pa je popolnoma zanič. In obratno. Nekateri prodajalci so brez sramu. In vedi, da je velik delež avtomobilov, ki se na avto.net prodajajo za jurja, samo še za na odpad, oziroma je njihova vrednost negativna. Znanec je pred leti kupil avto za 900 EUR. Izkazalo se je, da gre iz večih avtov sestavljen avto, ki je bil pred tem totalka, ki os ga na hitro porihali in prodali, samo da se je peljal. Ker je bil še posebej butast, je nanj vrgel še cca. 500 EUR (gume...) in ga nato prodal za 200 EUR, ko se je le zavedel, da gre za money pit in da je nevaren. Skratka, prvi nasvet. S sabo imej človeka, ki bo prepoznal avto brez vrednosti oziroma t.i. writeoff (tj. denar, ki ga moraš vanj vložiti, da se boš lahko normalno vozil, presega vrednost tako porihtanega avta).  - Ne glej zunanjosti/znamke/moči motorja/lepote.... Jaz sem pred nekaj časa prodajal 20 let star avto s prevoženimi 300.000 km (nisem preprodajalec; šlo je za moj lastni avto). Šokiran sem bil, ker je večina kupcev gledala kje je opraskan, odrgnjen in podobno. \"Jaj, gospod, na zadnjem odbijaču je pa barva povsem popokala!\" Podvozje, amortizerji, luft v volanu, bremze, sklopka, gume...skratka tisto, kar je najdražje in najbolj pomembno za to, da se avto varno pelje, jih ni zanimalo. Najpomembnejša se jim je zdela zunanjost. Kot da je prišel kupovat avto za 30 jurjev, ne pa za jurja. Nič čudnega, da pri nas razni preprodajalci ljudi tako nategujejo; malce zadela praske, ga fino spolira pa lahko drago proda vsak krš. Skratka: kaj ti pomaga, če boš avto dobila za jurja, če bodo potem novi diski in ploščice 200-300 EUR + novi amortizerji, nova sklopka, ležaji... pa do motorja še prišli nismo. Hitro si na dodatnega jurja. Moje izkušnje s starimi avti so sledeče: najdražje je podvozje. Gre za tisoče delov, ki se vrtijo, poskakujejo in blažijo. Ter seveda obrabljajo. Amortizer tam, vzmet tu, ležaj, roka... pa še ne veš, kam je šel denar.  - Poskusi dobiti čim manj utrujen avto. Npr. Clio 2, ki se ni veliko vozil, pa tudi če je brez klime in ima le 60 konjev in kakšno udrtino tu in tam. Jaz bi dal raje kakega stotaka več, če potem prišparam 200 pri popravilih.   - Nakupa se loti \"matematično\". Rabim prevozno sredstvo za čim manj denarja, kamor ne šteje le nakupna cena, ampak tudi predvideno vzdrževanje. S sabo imej človeka, ki ti bo lahko vsaj približno povedal, koliko bo treba v avto vložiti v naslednjem letu. Firmo/barvo/lepoto/moč/udobnost pozabi. ",
    "user": "MxxW5"
  },
  {
    "message": " Unknown_001 je 26. maj 2016 ob 11:29 izjavil: Fiat Stilo (za zanesljiv, lep za pogledat, kar se mašin tiče ni večjih problemov, ker fiat ma zelo dobre motorje že od nekdaj) http://www.avto.net/Ads/details.asp?id=...     Če ima Fiat dobre motorje že od nekdaj, katera znamka, pol sploh ima slabe? ",
    "user": "shadeX"
  },
  {
    "message": "VW. ",
    "user": "Utk"
  },
  {
    "message": "za ta denar Hyundai Accent ali Hyundai Getz. ",
    "user": "Thuban"
  },
  {
    "message": " WarpedGone je 26. maj 2016 ob 10:45 izjavil:1. Jurja je tako omejen budget, da je pričakovat karkoli \"doberga, zanesljivega, fajn, ...\" čisti absurd 2. Problematičnost nakupa zmanjšaš tako, da se osredotočiš na avte, ki so imeli že kot novi nizko ceno 3. Problematičnost nakupa še dodatno zmanjšaš z izogibanjem nepotrebnim komplikacijam (dizl, turbina, elektronika, ...) 4. Ko gre starost avtomobila preko 5 let, postane starost večji problem kot prevoženi kilometri (supertombola je avto ki je 10 let gnil pod kozolcem in naredu jurja km. Don't touch) 5. Ker boš nujno dobila avto, ki bo imel kup problemov, vzami nekaj kar ti je direkt všeč. Pozabi na \"kvalitetne\" japonce/nemce/korejce.   Luštn avto ki se kvari je bolši kot smotan avto, ki se kvari.  P.S. Obvezno zamenjaj gume.   Civic 1.4,Sdi motorji pa verjetno Audijevi bencinarji(1.8) še bodo kr par let na cesti ali? ",
    "user": "loveJDM"
  },
  {
    "message": "Za potrebe, ki jih ima gospodična, je ok lep ohranjen twingo.....z malo km od kakega lokalnega gospoda, ki se je vozil na dcl v bližnjo lovsko oštarijo in v nedeljo k maši.  Cene so pa med 300-500€.  Če je kakšna malenkost za popravit, ne presega 100€.  Servis in gume so poceni, registracija tudi. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 26. maj 2016 ob 14:21 izjavil:Za potrebe, ki jih ima gospodična, je ok lep ohranjen twingo.....z malo km od kakega lokalnega gospoda, ki se je vozil na dcl v bližnjo lovsko oštarijo in v nedeljo k maši.  Cene so pa med 300-500EUR.  Če je kakšna malenkost za popravit, ne presega 100EUR.  Servis in gume so poceni, registracija tudi.   +1,poraba pa je tudi resnično mala  Al pa to: http://www.avto.net/Ads/details.asp?id=... ",
    "user": "loveJDM"
  },
  {
    "message": "Po mojem lahko za jurja teoretično dobiš čisto spodoben avto, s katerim ne boš imel veliko stroškov. Ampak v praksi pa IMO velja, da večina ljudi, ki kupuje avto za jurja, dobi krš. Vse je stvar statistike. Dajmo poenostaviti in predpostaviti, da je od 100 avtov, ki se prodajajo za jurja, 80 avtov krš, 20 pa je spodobnih. Statistiko sem si sedajle izmislil, ampak kaj daleč od resnice verjetno ni. Če predpostavka drži, bo 80 kupcev, ki iščejo avto za tako ceno, kupilo krš, 20 pa spodoben avto. Nižja kot je cena, višja je možnost, da boš dobil krš.  Ampak teoretično pa lahko dobiš super avto, če 1. imaš srečo, 2. veš, kaj delaš. ",
    "user": "MxxW5"
  },
  {
    "message": "Aja, pa še nekaj. Trdno sem prepričan, da je maksimalni \"doseg\" malih avtov tam okoli 200.000 km. Clio, twingo, 106, C3, fiesta, corsa, getz, rio, accent...itd. Takšen avto je pri 200k za odpis. Pika. Takšni avti so delani za cca 150-200k in konec. Seveda lahko z njimi narediš precej več, če mečeš denar vanje, ampak tu ni ekonomske logike. Vem, da se večina ne bo strinjala in boste naštevali anekdotične primere cliov, ki so naredili 400k, ampak jaz sem v povedano trdno prepričan.  Če kupuješ tak avto z 200k in več prevoženih, iščeš težave. ",
    "user": "MxxW5"
  },
  {
    "message": "Za jurja se dobi marsikaj. Od zognjene bemfle do mint condition civica z realnimi 130kkm.  Moj predlog: - Hyundai Getz - Honda Civic  Clio II odsvetujem, starejši kot je, več težav z elektriko ima, na zunaj pa lahko zgledajo kot novi. WV Polo je dobra izbira, ampak lahko z korejcem/japancem prideš do novejšega avta z več opreme za manj denarja.  Dobra izbira je tudi twingo, ali pa skuter če smo že v tem rangu. ",
    "user": "matobeli"
  },
  {
    "message": " MxxW5 je 26. maj 2016 ob 14:41 izjavil:Aja, pa še nekaj. Trdno sem prepričan, da je maksimalni \"doseg\" malih avtov tam okoli 200.000 km. Clio, twingo, 106, C3, fiesta, corsa, getz, rio, accent...itd. Takšen avto je pri 200k za odpis. Pika. Takšni avti so delani za cca 150-200k in konec. Seveda lahko z njimi narediš precej več, če mečeš denar vanje, ampak tu ni ekonomske logike. Vem, da se večina ne bo strinjala in boste naštevali anekdotične primere cliov, ki so naredili 400k, ampak jaz sem v povedano trdno prepričan.  Če kupuješ tak avto z 200k in več prevoženih, iščeš težave.  Peugeot 206 1.6 16v 290k +, teče ko ura.....redno servisiran, negovan, nič rjav.....  Zdaj mi pa razloži, zakaj bi odpeljal tako makino na odpad, ker z njim naredimo 8-12k/leto.  Ti si lahko v svoje trditve prepričan, žal se motiš......preskoči to temo, ker nisi pravi za komentiranje.  ali pa skuter če smo že v tem rangu.  Po dežju in snegu ter mrazu boš pa ti gospodično okli vozil, al kako? ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 26. maj 2016 ob 14:45 izjavil:MxxW5 je 26. maj 2016 ob 14:41 izjavil:Aja, pa še nekaj. Trdno sem prepričan, da je maksimalni \"doseg\" malih avtov tam okoli 200.000 km. Clio, twingo, 106, C3, fiesta, corsa, getz, rio, accent...itd. Takšen avto je pri 200k za odpis. Pika. Takšni avti so delani za cca 150-200k in konec. Seveda lahko z njimi narediš precej več, če mečeš denar vanje, ampak tu ni ekonomske logike. Vem, da se večina ne bo strinjala in boste naštevali anekdotične primere cliov, ki so naredili 400k, ampak jaz sem v povedano trdno prepričan.  EDIT: Jaz svojega mnenja ne vsiljujem nikomur. Le povem. Kdor kupuje mali avto z 200k+ prevoženimi, išče težave. V resničnost tega dejstva se bo prepričala velika večina (80+ %) takih kupcev.  Če kupuješ tak avto z 200k in več prevoženih, iščeš težave.  Peugeot 206 1.6 16v 290k +, teče ko ura.....redno servisiran, negovan, nič rjav.....  Zdaj mi pa razloži, zakaj bi odpeljal tako makino na odpad, ker z njim naredimo 8-12k/leto.  Ti si lahko v svoje trditve prepričan, žal se motiš......preskoči to temo, ker nisi pravi za komentiranje.   Ne motim se. Ti le iz enega primera delaš pravilo (kar sem predvidel, da bodo ljudje počeli) in seveda zgrešiš bistvo. Še enkrat: taki avto so delai za 150-200k. Seveda kakšen naredi tudi 300k in več, kateri pa še do 100k ne pride. Statistika. ",
    "user": "MxxW5"
  },
  {
    "message": "Še enkrat: preskoči temo.....ne pametuj.   Ti lahko naštejem preko 50 takih avtov, ki jih poznam. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " MxxW5 je 26. maj 2016 ob 14:47 izjavil:r3dkv1c4 je 26. maj 2016 ob 14:45 izjavil:MxxW5 je 26. maj 2016 ob 14:41 izjavil:Aja, pa še nekaj. Trdno sem prepričan, da je maksimalni \"doseg\" malih avtov tam okoli 200.000 km. Clio, twingo, 106, C3, fiesta, corsa, getz, rio, accent...itd. Takšen avto je pri 200k za odpis. Pika. Takšni avti so delani za cca 150-200k in konec. Seveda lahko z njimi narediš precej več, če mečeš denar vanje, ampak tu ni ekonomske logike. Vem, da se večina ne bo strinjala in boste naštevali anekdotične primere cliov, ki so naredili 400k, ampak jaz sem v povedano trdno prepričan.  Če kupuješ tak avto z 200k in več prevoženih, iščeš težave.  Peugeot 206 1.6 16v 290k +, teče ko ura.....redno servisiran, negovan, nič rjav.....  Zdaj mi pa razloži, zakaj bi odpeljal tako makino na odpad, ker z njim naredimo 8-12k/leto.  Ti si lahko v svoje trditve prepričan, žal se motiš......preskoči to temo, ker nisi pravi za komentiranje.   Ne motim se. Ti le iz enega primera delaš pravilo (kar sem predvidel, da bodo ljudje počeli) in seveda zgrešiš bistvo. Še enkrat: taki avto so delai za 150-200k. Seveda kakšen naredi tudi 300k in več, kateri pa še do 100k ne pride. Statistika.    ?  Je konkretno teh pugijev 206k z 200k +...civic-i se pgoosto najdejo z 450k na avtonetu(tako vti kot 1.4) pa so 1.4 majhni avti,vsi ostali pa gredo 300k vsaj,to je pravilo bolj kot izjema,ne gredo samo tisti ki blokadirajo pri 130na avtocesti,pa jebemu da verjetno še to komu uspe ",
    "user": "loveJDM"
  },
  {
    "message": " taki avto so delai za 150-200k  Od kje ti ta info?  Ni potrebno iz riti vlečt izmišljotine. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Redkvica: brez zamere, ampak zaradi pametnjakovičev kot si ti neznalci kupujejo ničvredne avtomobile in so potem začudeni, zakaj je treba dati vsak mesec 200 EUR gor. In še za avtorico topica. Kupi kar češ seveda. Zaradi mene tudi 106ko z 200k prevoženimi. Ampak ne reci potem, da te ni nihče nič opozoril, kaj se bo zgodilo. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 26. maj 2016 ob 14:53 izjavil:Redkvica: brez zamere, ampak zaradi pametnjakovičev kot si ti neznalci kupujejo ničvredne avtomobile in so potem začudeni, zakaj je treba dati vsak mesec 200 EUR gor. In še za avtorico topica. Kupi kar češ seveda. Zaradi mene tudi 106ko z 200k prevoženimi. Ampak ne reci potem, da te ni nihče nič opozoril, kaj se bo zgodilo.   Ja daj ji te 2 jurja zraven pa bo vzela nekaj drugega al kaj želiš povedati s tem?Imaš konkreten preglod kaj vzet za jurja ker mali avti so za k?Verjetno serijo 3 2.5 170ps da ji bo ventile pri izpuhu ven zmetalo,ali pa 1.9tdi passata za 500€ ker to pa bo fix slo,saj ma samo 350k z turbino ki ni bila obnovljena/menjana.. ",
    "user": "loveJDM"
  },
  {
    "message": " MxxW5 je 26. maj 2016 ob 14:53 izjavil:Redkvica: brez zamere, ampak zaradi pametnjakovičev kot si ti neznalci kupujejo ničvredne avtomobile in so potem začudeni, zakaj je treba dati vsak mesec 200 EUR gor.  Nič ti ne zamerim.....res nimam pojma o čem ti govoriš. Najbrž si otrok, ki mu oče kupi avto po želji, ker če bi vedel kaj več o tem.....ne bi klobasal bedarij.  Ti pa zamerim, da me označuješ in določaš na podlagi trditev, ki jih pišem in izkušenj, ki jih imam.  Kupil sem že kar nekaj avtov, starih, novih, takšnih in drugačnih ampak glej ga zlomka......nikoli se nisem nategnil pri nakupu. Še več, nikoli mi po nakupu ni bilo potrebno nalagat po 200€/leto na avto. Lahko ti zaupam zakaj.  Ker se pač spoznam na stvari in me ne more nekdo , ki se ima za poznavalca, nategnit. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " loveJDM je 26. maj 2016 ob 14:59 izjavil:MxxW5 je 26. maj 2016 ob 14:53 izjavil:Redkvica: brez zamere, ampak zaradi pametnjakovičev kot si ti neznalci kupujejo ničvredne avtomobile in so potem začudeni, zakaj je treba dati vsak mesec 200 EUR gor. In še za avtorico topica. Kupi kar češ seveda. Zaradi mene tudi 106ko z 200k prevoženimi. Ampak ne reci potem, da te ni nihče nič opozoril, kaj se bo zgodilo.   Ja daj ji te 2 jurja zraven pa bo vzela nekaj drugega al kaj želiš povedati s tem?Imaš konkreten preglod kaj vzet za jurja ker mali avti so za k?Verjetno serijo 3 2.5 170ps da ji bo ventile pri izpuhu ven zmetalo,ali pa 1.9tdi passata za 500€ ker to pa bo fix slo,saj ma samo 350k z turbino ki ni bila obnovljena/menjana..   Nasvet sem že dal. Celo več njih. Vzame naj mali avto s čim manj prevoženimi kilometri, pri čemer ni pomembno ali ima klimo ali pa npr. moč motorja. Če je treba zanj dati več kot jurja, pa naj ga da. Avta, na katerega je treba za to, da se bo normalno peljal, dati več denarja, kot bo potem vreden, ni smiselno kupovati. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 26. maj 2016 ob 15:05 izjavil:loveJDM je 26. maj 2016 ob 14:59 izjavil:MxxW5 je 26. maj 2016 ob 14:53 izjavil:Redkvica: brez zamere, ampak zaradi pametnjakovičev kot si ti neznalci kupujejo ničvredne avtomobile in so potem začudeni, zakaj je treba dati vsak mesec 200 EUR gor. In še za avtorico topica. Kupi kar češ seveda. Zaradi mene tudi 106ko z 200k prevoženimi. Ampak ne reci potem, da te ni nihče nič opozoril, kaj se bo zgodilo.   Ja daj ji te 2 jurja zraven pa bo vzela nekaj drugega al kaj želiš povedati s tem?Imaš konkreten preglod kaj vzet za jurja ker mali avti so za k?Verjetno serijo 3 2.5 170ps da ji bo ventile pri izpuhu ven zmetalo,ali pa 1.9tdi passata za 500€ ker to pa bo fix slo,saj ma samo 350k z turbino ki ni bila obnovljena/menjana..   Nasvet sem že dal. Celo več njih. Vzame naj mali avto s čim manj prevoženimi kilometri, pri čemer ni pomembno ali ima klimo ali pa npr. moč motorja. Če je treba zanj dati več kot jurja, pa naj ga da. Avta, na katerega je treba za to, da se bo normalno peljal, dati več denarja, kot bo potem vreden, ni smiselno kupovati.   Fantina, daj preskoči temo, ker si nepismen, neolikan, prepotenten , da ne rečem še kaj več. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Če kupuješ avto za jurja, moraš gledati avtomobile nekje v rangu 700-800€. Ko avto kupiš ga pelješ do mehanika, da naredi osnovni servis, pa kot je rekel W1, 99% verjetnosti je, da zamenjaš tudi gume.  Pri starih avtomobilih je vodilo mehanik. Če imaš kje katerega mehanika, ki bo avto šraufal, je on vodilo. Če šraufa vse, je toliko bolše, še je omejen na eno znamko, vzameš nekaj iz tistega ven.   Moj izbor takšnega avtomobila bi bil: http://www.avto.net/Ads/details.asp?id=... ",
    "user": "Super Sonic"
  },
  {
    "message": " r3dkv1c4 je 26. maj 2016 ob 14:59 izjavil: Kupil sem že kar nekaj avtov, starih, novih, takšnih in drugačnih ampak glej ga zlomka......nikoli se nisem nategnil pri nakupu. Še več, nikoli mi po nakupu ni bilo potrebno nalagat po 200€/leto na avto. Lahko ti zaupam zakaj.  Ker se pač spoznam na stvari in me ne more nekdo , ki se ima za poznavalca, nategnit.   Pa si ziher, da imas avto? Se pri vsakem je potrebno vsaj kaksno malenkost zapravit. Noben pa ne prodaja brezhibnega avta.  Ne vem, ce je kdo napisal... pred nakupom avto obvezno peljat na tehnicni pregled. ",
    "user": "kixs"
  },
  {
    "message": " kixs je 26. maj 2016 ob 15:21 izjavil:r3dkv1c4 je 26. maj 2016 ob 14:59 izjavil: Kupil sem že kar nekaj avtov, starih, novih, takšnih in drugačnih ampak glej ga zlomka......nikoli se nisem nategnil pri nakupu. Še več, nikoli mi po nakupu ni bilo potrebno nalagat po 200€/leto na avto. Lahko ti zaupam zakaj.  Ker se pač spoznam na stvari in me ne more nekdo , ki se ima za poznavalca, nategnit.   Pa si ziher, da imas avto? Se pri vsakem je potrebno vsaj kaksno malenkost zapravit. Noben pa ne prodaja brezhibnega avta.  Ne vem, ce je kdo napisal... pred nakupom avto obvezno peljat na tehnicni pregled.  Nimam avta, ti ga `maš.  Se pri vsakem je potrebno vsaj kaksno malenkost zapravit. Noben pa ne prodaja brezhibnega avta.  Razloži, ker res ne vem zakaj bi kupoval avto, ki ni brezhiben. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "vzami nekaj 1.3 ali manj, da pades v najcenejsi razred za cestnino, tak al tak te bo s tehnicnin naneslo 100e + zavarovanje od 240e dalje ",
    "user": "dice7"
  },
  {
    "message": "- če imaš otroke, si kupi avto na 4 vrate - glej, da ima avto klimo  Primer: http://www.avto.net/Ads/details.asp?ID=...  Kupiš za 1150 €, komplet zimskih gum pa obdržiš ali prodaš. ",
    "user": "HotBurek"
  },
  {
    "message": "Za po mestu ok, drugače nepremičnina, ko imaš notri 3-4 ljudi in prižgano klimo, s tem da poraba ni nič nepremičninska. ",
    "user": "AC_DC"
  },
  {
    "message": "- če imaš otroke, si kupi avto na 4 vrate   ne razumem tega. 3 letnega otroka raje spravim v 3 vratni avto kot 5 vratni (lažji dostop, več prostora). ko je pa večji pa otroku ni noben problem zlezt na zadnji sedež.  pa sorry kupit golfa za 1000eur je kot da kupiš trugo na 3 kolesih. frend je prodal zjahanega golfa za 400eur. rjavina komplet po podvozju, blatniki prerjaveni, sklopka popolnoma pri koncu, poraba pa 9 litrov in navzgor - skratka avto za katerega bi moral še plačat da mu ga odpeljejo.  tisti ki s seboj nosite merilce laka: kaj točno s tem izveste? moja havba je bila 2x barvana in točno 0x zaletena in če mi pobarvano havbo samo omeniš pri nakupu kot poizkus zbijanja cene se lahko obrneš in greš. če je bil avto konkretno zaleten se gleda na kletki in ne z merilcem laka.  za jurja se kupi kakšnega cliota ali puntota. ker pri avtu za jurja bo gotovo treba nekaj popravil in ta dva avta sta vsaj poceni za vzdrževat. ",
    "user": "šernk"
  },
  {
    "message": " AC_DC je 26. maj 2016 ob 18:43 izjavil:Za po mestu ok, drugače nepremičnina, ko imaš notri 3-4 ljudi in prižgano klimo, s tem da poraba ni nič nepremičninska.   No ja, jaz sem bil prijetno presenečen ko je 1.4 golf s 5 osebami (3je čez 100kg) prav lepo skočil pri speljevanju. Seveda ni raketa.  Če že 1.4 potem Polo. Pa kolikor sem slišal/bral, 1.4 motorji dokaj radi pijejo olje.   1.2 clio je sicer OK, je pa počasen, mestna poraba nekje 7-8l. 2003 letnik sem dobil za 1200€ s 100kkm, teče ko urca. Napak na štromu zaenkrat ni, razen slabe mase na zadnji luči, kar sem popravil zastonj. ",
    "user": "d4vid"
  },
  {
    "message": "20km na dan, 600 na mesec, povprečna max poraba 10L. Se pravi 60L bencina, 80€ na mesec. Enim je to preveč, drugim ne.  ne razumem tega. 3 letnega otroka raje spravim v 3 vratni avto kot 5 vratni (lažji dostop, več prostora).  Napisal si \"raje\". Kot da bi rekel, da \"raje\" podreš zadnje zice, da iz prtlažnika vzameš gajbico krompirja. :) Da je pa lažje, si pa nisem mislil. Zdej vem.   Kar se tiče ohranjenosti, je pa odvisno, kako se je z avtom ravnalo. Praktičen primer; Lastnica Peugeot 206 naredi 60.000km in v motor samo doliva olje. Filter se ni menjal.  Ima tudi mehanika, da bo šel z njo in pregledal avto in opozoril na napake. ",
    "user": "HotBurek"
  },
  {
    "message": "Lastnica Peugeot 206 naredi 60.000km in v motor samo doliva olje. Filter se ni menjal.  bravo...ker filter se menja zaradi starega olja in ne umazanije ki se nabira med delovanjem motorja. če že moraš doliti en kup olja na vsakih x km se podaljša interval menjave olja, interval menjave filtra ostane pa isti.  Napisal si \"raje\". Kot da bi rekel, da \"raje\" podreš zadnje zice, da iz prtlažnika vzameš gajbico krompirja. :)  raje sem napisal zato ker je lažje imam pa skoraj vedno na izbiro avto s 3 in avto s 5imi vrati za prevažat okol nečaka. ",
    "user": "šernk"
  },
  {
    "message": "Do malih otrok s sedežem na zadnji klopi se seveda lažje pristopi če ima avto 4/5 vrat. ",
    "user": "AC_DC"
  },
  {
    "message": "Hvala vsem za odgovore in linke do avtomobilov :D pozabila sem omenit, da nameravam ta avto imeti za to prehodno leto ali mogoče dve. Kasneje si bom kupila boljši avto.  Ja, iščem pa avto, ki nima preveč močnega motorja, da plačam čimmanj cestnega sklada in zavarovanja. Pogoj pa je tudi, da ima klimo :D  Ta dva sta mi všeč:  http://www.avto.net/Ads/details.asp?id=...  http://www.avto.net/Ads/details.asp?id=...  Mehanik šraufa vse :D ",
    "user": "sponkaorama"
  },
  {
    "message": "Kar se tiče cestnih dajatev; http://tehno-tp.si/cenik/letne_dajatve/  Za ta dva polota je cestni sklad 96EUR (na leto).  Pri rdečem polotu vprašaj, če je bila sprednja desna luč menjana. Leva luč zgleda starejša (vsaj na sliki).  Ugibam, da se rdeč avto na 3 vrata težje proda, kot isti avto v modri na 5 vrat. Za naprej, ko boš prodajala.  Za gume vprašaj, če so letne, zimske, koliko profila imajo. Lahko ti pove tudi DOT (kdaj je bila guma narejena i.e. starejša je slabša).  Nobeden od avtov nima vinjete. Letna te takoj pride 110EUR, pa smo sredi leta. Čez pol leta spet 110EUR. Vse to si daj v \"Excel\" in preračunaj.   Če že polo, bi jaz šel tole pogledat: http://www.avto.net/Ads/details.asp?id=......  Glej opombe spodaj v oglasu. Če tisto, kar tam piše tudi drži (naj preveri mehanik), zna bit zelo ok avto za tak denar. ",
    "user": "HotBurek"
  },
  {
    "message": "@sponkaorama  Narobe si zastavila vprašanje. Morala bi, prosim, če mi pomagate pri odločitvi, katerega POLO-ta se bolj splača kupit?  Ne kupuj starih avtov glede na kriterij všečnosti, ker ti bo žal. Kupi nekaj, kar je ohranjeno, negovano, servisirano, po možnosti nepotolčeno(redko ampak se najde), z vinjeto, z dobrimi gumami, itd.... ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 26. maj 2016 ob 16:58 izjavil:kixs je 26. maj 2016 ob 15:21 izjavil:r3dkv1c4 je 26. maj 2016 ob 14:59 izjavil: Kupil sem že kar nekaj avtov, starih, novih, takšnih in drugačnih ampak glej ga zlomka......nikoli se nisem nategnil pri nakupu. Še več, nikoli mi po nakupu ni bilo potrebno nalagat po 200€/leto na avto. Lahko ti zaupam zakaj.  Ker se pač spoznam na stvari in me ne more nekdo , ki se ima za poznavalca, nategnit.   Pa si ziher, da imas avto? Se pri vsakem je potrebno vsaj kaksno malenkost zapravit. Noben pa ne prodaja brezhibnega avta.  Ne vem, ce je kdo napisal... pred nakupom avto obvezno peljat na tehnicni pregled.  Nimam avta, ti ga `maš.  Se pri vsakem je potrebno vsaj kaksno malenkost zapravit. Noben pa ne prodaja brezhibnega avta.  Razloži, ker res ne vem zakaj bi kupoval avto, ki ni brezhiben.   Zato ker se kupuje avto za 1K€ in starost 15+ let! Dej malo pamet v roke al kak se ze rece dandanes... ",
    "user": "kixs"
  }
]