[
  {
    "message": "Pozdrav, rad bi napolnil klimo v avtu. Ima kdo kaksen predlog, kje je to najboljse narediti? Na kuponko sem nasel tole....  http://1nadan.si/ponudba/Ljubljana/2724... ",
    "user": "cordoba"
  },
  {
    "message": "Če si z gorenjske, Avtoservis Kunčič, Smokič pri Žirovnici. Noter je šlo 600g plina, ker je bila čista prazna. Cena 20-40EUR. Kuponko je pa itak nateg. Redna cena 60EUR? Itak. Jaz sem redno plačal 20EUR :) ",
    "user": "radmannsdorf"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 16:19 izjavil:Pozdrav, rad bi napolnil klimo v avtu. Ima kdo kaksen predlog, kje je to najboljse narediti? Na kuponko sem nasel tole....  http://1nadan.si/ponudba/Ljubljana/2724...    Za vsako vozilo je točno določeno, koliko gramov plina je potrebno napolnit. Eni \"mojstri\" to počnejo po svoje in napolnijo preveč    Če rabiš dobrega mojstra za klimo :  http://www.avtoklime.si/lindic.html  http://www.avtoklime-pro.si/klime.html ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 27. maj 2016 ob 16:29 izjavil: Za vsako vozilo je točno določeno, koliko gramov plina je potrebno napolnit. Eni \"mojstri\" to počnejo po svoje in napolnijo preveč   No, ta katerega sem predlagal ima itak tak \"polnilec\", da se vnese znamka, model, letnik, motor in potem se klima izprazni, stestira in napolni tako kot mora. traja pa dobre pol ure. ",
    "user": "radmannsdorf"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 16:19 izjavil:Pozdrav, rad bi napolnil klimo v avtu. Ima kdo kaksen predlog, kje je to najboljse narediti? Na kuponko sem nasel tole....  http://1nadan.si/ponudba/Ljubljana/2724...    Tu sem bil preko kuponkota. Dezinfekcije pa ne doplačati, ti v kabino da sprej pločevinko pa počaka par minut - to pločevinko za manjše denarce lahko sam kupiš. ",
    "user": "Heavy"
  },
  {
    "message": "Avto je peugeot 206. Sem iz domzal, lahko tudi lj. Kdo priporoca koga v okolici domzal? Heavy, pa si bil zadovoljen? Kaksna je ta plocevinka? ",
    "user": "cordoba"
  },
  {
    "message": "to je to. je pa več različnih znamk.   ali pa sprej-pena.  ",
    "user": "radmannsdorf"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 20:38 izjavil:Avto je peugeot 206. Sem iz domzal, lahko tudi lj. Kdo priporoca koga v okolici domzal? Heavy, pa si bil zadovoljen? Kaksna je ta plocevinka?    Ne išči najcenejših poti pri polnjenju klime, pač pa dobrega specijalista, ki ti bo postopek opravil tako kot je potrebno. Sam sem ti dal zgoraj dva linka in oba sta iz Ljubjane. Mojstrom ni potrebno z akcijskimi dumpingškimi cenami privabljat strank.   Lp. ",
    "user": "bambam20"
  },
  {
    "message": "Zakaj bi plačeval več, če je ta v akciji ok? Daš več pri \"majstru\", sem se že prevečkrat zaj... Sej je polnenje klime, ne pa kakšen hud servis. ",
    "user": "cordoba"
  },
  {
    "message": "Bolj je pol kriza ko moraš zamenjati kompresor klime :) ",
    "user": "siniša"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 23:14 izjavil:Zakaj bi plačeval več, če je ta v akciji ok? Daš več pri \"majstru\", sem se že prevečkrat zaj... Sej je polnenje klime, ne pa kakšen hud servis.    Zato, ker si hodil \"mojstrom\" polnit klime.  siniša je 27. maj 2016 ob 23:16 izjavil:Bolj je pol kriza ko moraš zamenjati kompresor klime :)    hehe +1 ",
    "user": "bambam20"
  },
  {
    "message": "Jaz imam avto star 13 let , klima še vedno vsakodnevno deluje čeprav se je ves ta čas ni nihče niti pritaknil. Bi bilo vseeno potrebno zamenjati plin ? ",
    "user": "Martin Krpan"
  },
  {
    "message": " Martin Krpan je 29. maj 2016 ob 10:39 izjavil:Jaz imam avto star 13 let , klima še vedno vsakodnevno deluje čeprav se je ves ta čas ni nihče niti pritaknil. Bi bilo vseeno potrebno zamenjati plin ?  Ni problem plin, pač pa olje. Svetujem ti regeneracijsko praznjenje, polnjenje sistema. ",
    "user": "Stari maček"
  },
  {
    "message": " Martin Krpan je 29. maj 2016 ob 10:39 izjavil:Jaz imam avto star 13 let , klima še vedno vsakodnevno deluje čeprav se je ves ta čas ni nihče niti pritaknil. Bi bilo vseeno potrebno zamenjati plin ?    13 let zagotovo kompresor brez rednega servsiranja ne bi deloval več, ker bi mu v tem času zmanjkalo plina. ",
    "user": "bambam20"
  },
  {
    "message": "Na 2002 Renault Scenicu smo predlani prvič menjali plin. Tako da verjamem, da mu še kar funkcionira, tudi nam je. Vseeno tudi sam priporočam menjavo. ",
    "user": "SaXsIm"
  },
  {
    "message": "Bora 1999, klima še nikoli dopolnjena, še kr deluje bp. ",
    "user": "amacar"
  },
  {
    "message": "2 leti je nuja, da preveri delovanje kompresorja, zamenja olje, ki maže ležaje ..   No, vsakomur svoje. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 29. maj 2016 ob 15:35 izjavil:2 leti je nuja, da preveri delovanje kompresorja, zamenja olje, ki maže ležaje ..   No, vsakomur svoje.  A dej no? Katere ležaje? Si sploh kdaj videl klima kompresor v živo? Ostani pri videoigricah... ",
    "user": "Stari maček"
  },
  {
    "message": " Stari maček je 29. maj 2016 ob 15:37 izjavil:bambam20 je 29. maj 2016 ob 15:35 izjavil:2 leti je nuja, da preveri delovanje kompresorja, zamenja olje, ki maže ležaje ..   No, vsakomur svoje.  A dej no? Katere ležaje? Si sploh kdaj videl klima kompresor v živo? Ostani pri videoigricah...    V notranjosti kompeesorja so ležaji. ",
    "user": "bambam20"
  },
  {
    "message": "Nisem še videl da bi kdorkoli menjaval olje v klimi, nekaj ga dodajao, menjajo pa nikol. ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Če polnijo plin, menjajo tudi olje. Če sistem tesni po tem dejansko ni potrebe. ",
    "user": "Stari maček"
  },
  {
    "message": " bambam20 je 29. maj 2016 ob 15:58 izjavil:Stari maček je 29. maj 2016 ob 15:37 izjavil:bambam20 je 29. maj 2016 ob 15:35 izjavil:2 leti je nuja, da preveri delovanje kompresorja, zamenja olje, ki maže ležaje ..   No, vsakomur svoje.  A dej no? Katere ležaje? Si sploh kdaj videl klima kompresor v živo? Ostani pri videoigricah...    V notranjosti kompeesorja so ležaji.  Ampak niso v stiku s sistemom hlajenja... ",
    "user": "Stari maček"
  },
  {
    "message": "A potem domač hladilnik tudi na dve leti nesete na filanje? :D Kam je zdrsnil ta forum... ",
    "user": "tiborrr"
  },
  {
    "message": " tiborrr je 29. maj 2016 ob 16:47 izjavil:A potem domač hladilnik tudi na dve leti nesete na filanje? :D Kam je zdrsnil ta forum...  Obremenitev domačega hladilnika je pa res primerljiva z avtomobilskim, ja (moč 120-200W batni proti par kW s štirimi ekcenter bati...). res, kam je padel.... ",
    "user": "Stari maček"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 16:19 izjavil:Pozdrav, rad bi napolnil klimo v avtu. Ima kdo kaksen predlog, kje je to najboljse narediti? Na kuponko sem nasel tole....  http://1nadan.si/ponudba/Ljubljana/2724...  Tole je čisto OK, če rabiš samo menjavo plina. Ima enako napravo kot drugje, na AMZS je postopek popolnoma enak, samo da je cena 40€ (oziroma je bilo, koliko je zdaj ne vem).   Pusti razne nabijače, da za eno bogo filanje klime rabiš ne vem kakega strokovnjaka. Rabiš ga ko je kaj hujšega narobe pri klimi, kak kompresor, sušilec, itd.  Sprej za dezinfekcijo imaš pa v Lidlu, cena 2,5 €   Lidl ",
    "user": "theBill"
  },
  {
    "message": "theBill, a je bla to samo ena akcija par dni, ali misliš da se ga še dobi? Mogoče kdo ve? ",
    "user": "radmannsdorf"
  },
  {
    "message": "Sprej je brez veze, to samo naparfuma klimo za nekaj dni. Kupiti je potrebno peno, odstraniti filter za kabino in posprejati v vse luknje - bistveno je sicer, da pride pena do uparjalnika, kjer se nabirajo bakterije in plesen. Jaz sem na ta način rešil kar močno zaudarjanje iz klime. Od takrat nobenega problema več.  Peno se lahko uporabi tudi za dezinfekcijo sobne klime. ",
    "user": "OldSkul"
  },
  {
    "message": "@OldSkul  Kje si kupil peno? ",
    "user": "MajorM"
  },
  {
    "message": "Peno in sprej, ima večina trgovin z avtodeli. http://mgk.si/vzdrzevanje-in-servisiran... http://mgk.si/totalkillerbact-komplet-z... http://mgk.si/evaporator-cleaner-liquid... ",
    "user": "radmannsdorf"
  },
  {
    "message": " Stari maček je 29. maj 2016 ob 17:35 izjavil:tiborrr je 29. maj 2016 ob 16:47 izjavil:A potem domač hladilnik tudi na dve leti nesete na filanje? :D Kam je zdrsnil ta forum...  Obremenitev domačega hladilnika je pa res primerljiva z avtomobilskim, ja (moč 120-200W batni proti par kW s štirimi ekcenter bati...). res, kam je padel....  5kW 380V rotacijski kompresorji v dvostopenjskih (ali več) kaskadnih sistemih nimajo nikakršnega problema. Mater, še moja 2kW kaskada ni enkrat imela težav.  Če sistem tesni, tesni, potem ni potrebno menjavati olja (ker je POE olje pač zelo higroskopično in v stiku z vodo tvori kisline) vsaj dokler je v sistemu nadtlak. Jebe te netesen sistem, ne 'starost' olja. In nima veze z 'obremenitvijo'. ",
    "user": "tiborrr"
  },
  {
    "message": " OldSkul je 29. maj 2016 ob 20:47 izjavil:Kupiti je potrebno peno   Ni nujno če ti iz prezračevalnega sistema ne smrdi.  Da se pa to prepreči, pa klimo izklopiš 5 minut preden prideš na cilj in pustiš laufat navadno zračenje. ",
    "user": "Heavy"
  },
  {
    "message": " radmannsdorf je 29. maj 2016 ob 20:02 izjavil:theBill, a je bla to samo ena akcija par dni, ali misliš da se ga še dobi? Mogoče kdo ve?   Kupon je še vedno aktiven http://1nadan.si/ponudba/Ljubljana/2724... ",
    "user": "theBill"
  },
  {
    "message": "theBill, mislim sem za peno v Hoferju :) moja klima je bila nafilana za 20€ brez kuponov pri dobrem mehaniku ;) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Ni pena, sprej je, in ja, v določenih Lidlovih trgovinah se še zmeraj dobi. ",
    "user": "theBill"
  },
  {
    "message": " cordoba je 27. maj 2016 ob 16:19 izjavil:Pozdrav, rad bi napolnil klimo v avtu. Ima kdo kaksen predlog, kje je to najboljse narediti? Na kuponko sem nasel tole....  http://1nadan.si/ponudba/Ljubljana/2724...    Evo. lahko ti povem iz prve roke.   Sam sem bil danes naročen pri tem mojstru, ker se je pred časom postal kompresor klime zalo glasen.  http://www.avtoklime-pro.si/lokacija.ht...  Danes nisem plačal nič, je pa priklopil s testerjem preveli stanje kompresorja, preveril pritisk , preveril koliko je plina ( to je bilo ok), preveril koliko je bilo dodano barvila ( tega je bilo močno preveč. barvilo pa uničuje delovanje kompresorja, če je dodano v napačnem razmerju ).. Dodal je v zunaji del olje in ugotovil je, da ima ležaj zračnost. Vse skupaj je trajalo 1 uro in še malo.   Me bo pa popravilo verjetno stalo nekje 120-150€, kar je še vedno ceneje kot nov kompresor za 400€ ( sicer se za moj avto dobi kompresor iz kitajske za 270€ ampak to je metanje denarja stran.).   Sem malce gledal cenik in bi te verjetno prišel postopek ( star piln ven, novi plin, dodajanje olja, stestiranje sistema, če kje ne pušča,če je pravi pritisk ) okoli 50-60€.   S tem te ne želim odvrniti, da polniš najceneje ampak sam sem bil prvič dejansko pri serviserju, ki mu je osnovna dejavnost polnjenje , servisiranje in obnova klimatskih naprav ...  theBill je 29. maj 2016 ob 17:36 izjavil:   Pusti razne nabijače, da za eno bogo filanje klime rabiš ne vem kakega strokovnjaka. Rabiš ga ko je kaj hujšega narobe pri klimi, kak kompresor, sušilec, itd.     Pravilno napolnit klime ne zna vsak. To je dejstvo. Na dolgi rok imaš potem zaradi pomanjkljivega servisa ( prevč barvila, premalo plina, preveč plina , puščanje sistema itd), ker si vsak avtomehanik, vulkanizer, avto električar domišlja da zna. In potem ti zjebejo kompresor.    Lp ",
    "user": "bambam20"
  },
  {
    "message": "Zdravo, lani sem polnil klimo vendar mi je popustila že po mesecu in pol. Torej verjetno klima nekje pušča. Avto je tudi star 13 let. Sedaj ne vem ali se mi sploh splača polniti klimo za dober mesec. A obstaja kakšna tesnila ali kaj podobnega v ceni sprejemljivega, ker vlagati v star avto se enostavno ne splača. ",
    "user": "matmel"
  },
  {
    "message": "Pelji pokazat na servis. Ti s plinom dajo notri barvilo, da potem vidijo kje pušča. Kar tako na pamet bo težko... ",
    "user": "shmandi"
  },
  {
    "message": "Kam peljat polnit klimo na štajerskem koncu?  Našel sem kupone za delavnico ESI in Avtoservis David Klojčnik, ma kdo izkušnje s katerim? http://www.kuponko.si/lokalna-ponudba/a... http://www.kuponko.si/lokalna-ponudba/a... ",
    "user": "smacker"
  },
  {
    "message": " bambam20 je 30. maj 2016 ob 21:31 izjavil: Sem malce gledal cenik in bi te verjetno prišel postopek ( star piln ven, novi plin, dodajanje olja, stestiranje sistema, če kje ne pušča,če je pravi pritisk ) okoli 50-60€.    A misliš da drugje pa mehanik to ročno noter fila al kako? Ves ta postopek ki si ga naštel spada pod \"polnjene avtoklime\" in se opravi avtomatsko, ko mehanik priklopi cevi na avto in izbere točno tvoj avtomobil na seznamu.  Rajši glej da ima novejšo mašino za filanje, kot pa kaj vse piše na računu :)  @smacker, pozanimaj se koliko stane, če je plina več kot 300g. V moj avto je zadnjič šlo 600g. Avto sem kupil pol leta nazaj in je bila praktično čisto prazna. ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 6. jun 2016 ob 21:36 izjavil:bambam20 je 30. maj 2016 ob 21:31 izjavil: Sem malce gledal cenik in bi te verjetno prišel postopek ( star piln ven, novi plin, dodajanje olja, stestiranje sistema, če kje ne pušča,če je pravi pritisk ) okoli 50-60€.   A misliš da drugje pa mehanik to ročno noter fila al kako? Ves ta postopek ki si ga naštel spada pod \"polnjene avtoklime\" in se opravi avtomatsko, ko mehanik priklopi cevi na avto in izbere točno tvoj avtomobil na seznamu.  Rajši glej da ima novejšo mašino za filanje, kot pa kaj vse piše na računu :)    In doda preveč gramov barvila. Preverit pa tako ne more, ker nima ustreznega orodja. pa ti potem barvilo uničuje kompresor. Da o neustreznem plinu , bravilu in olju ne bom pisal.   Poglej. Men je vseeno kam vozite klime polnit. Jaz mam avtomehanikov, avtoelektričarjev in vulkanizerjev, ki imajo poleg osnovne dejavnosti zraven še za hobi polnjenje klim preko glave.   Vsak se sam odloča kje bo servisiral in vzdrževal klimo na svojem vozilu. Tako kot za vse ostalo.  Stari maček je 29. maj 2016 ob 16:17 izjavil:Če polnijo plin, menjajo tudi olje. Če sistem tesni po tem dejansko ni potrebe.    Olja se ne menjava. Se ga zgolj doda. ",
    "user": "bambam20"
  },
  {
    "message": "Ko je ravno priložnost, tudi sam jo bom moral letos napolniti. A pozna oz. priporoča kdo kakšnega kvalitetnega mojstra v okolici Celja ali Maribora? ",
    "user": "zk_eu"
  },
  {
    "message": " zk_eu je 6. jun 2016 ob 22:18 izjavil:Ko je ravno priložnost, tudi sam jo bom moral letos napolniti. A pozna oz. priporoča kdo kakšnega kvalitetnega mojstra v okolici Celja ali Maribora?    V Celju bi ti svetoval http://avtoelektrika-grajzl.si/#storitve   Ga precej pohvalijo in je poznan. Samo ne bit na mene jezen, če ne bo izpolnil tistega, kar ima napisano. ",
    "user": "bambam20"
  },
  {
    "message": "Eno vprašanje. V bistvu se mi nekako še ni dalo iti napolniti klime. Je pa res, da ne hladi več tako močno na minimumu (klima je ročna). Ampak zanimivo je, da mi je dejansko sedaj, ko so vroči dni, to idealna temperatura v kabini. Pojma nimam kdaj je bila klima nazadnje napolnjena oz. servisirana.   Zdi se mi, da kompresor sicer ne deluje nič neobičajno. Je vseeno bolje, da se da zadevo po servisirati? Lahko kompresor iz tega razloga zariba ali se le-ta preventivno sam izklopi? ",
    "user": "zk_eu"
  },
  {
    "message": "Vsi ki mislite da vam klima v avtu premalo hladi, vklopite kroženje zraka (zapre se dotok vročega zraka v avto). Jaz na začetku par let nisem vedel za to plus ventilator je malo glasnejši na kroženju (vsaj na cliotu) ",
    "user": "BorutK-73"
  },
  {
    "message": " zk_eu je 12. jul 2016 ob 22:42 izjavil:Eno vprašanje. V bistvu se mi nekako še ni dalo iti napolniti klime. Je pa res, da ne hladi več tako močno na minimumu (klima je ročna). Ampak zanimivo je, da mi je dejansko sedaj, ko so vroči dni, to idealna temperatura v kabini. Pojma nimam kdaj je bila klima nazadnje napolnjena oz. servisirana.   Zdi se mi, da kompresor sicer ne deluje nič neobičajno. Je vseeno bolje, da se da zadevo po servisirati? Lahko kompresor iz tega razloga zariba ali se le-ta preventivno sam izklopi?  Je že zgoraj nekdo lepo napisal, v plinu klime je tudi olje, ki je esencialno za podmazovanje kompresorja. Ko je premalao plina je tudi premalo olja, zato lahko posledično gre kompresor. In ne, ne bo se sam preventivno izklopil.  Le pejdi napolnit, 20 EUR stane. To je zastonj če gledaš kakšen je strošek novega ali obnovljenega kompresorja, menjave, čiščenja sistema, itd.  recimo http://www.vsikuponi.si/kuponi/127/avto... ",
    "user": "theBill"
  },
  {
    "message": " BorutK-73 je 12. jul 2016 ob 23:40 izjavil:Vsi ki mislite da vam klima v avtu premalo hladi, vklopite kroženje zraka (zapre se dotok vročega zraka v avto). Jaz na začetku par let nisem vedel za to plus ventilator je malo glasnejši na kroženju (vsaj na cliotu)    To je posledicah slabih kompresorjev. Zanimivo, da pri npr. BMW-ju ni potrebno dati na kroženje zraka in imaš v avtu lahko ledenico,če nastaviš na 16 stopinj. Tega v Cliotu ne podoživiš. ",
    "user": "bambam20"
  },
  {
    "message": "Ali je potrebno menjati plin/olje v klimatski napravi tudi če dela OK, oz. ali so s strani proizvajalca predpisani intervali v katerih se mora izvesti menjava? ",
    "user": "clothes"
  },
  {
    "message": "Meni hladi isto, ne glede na to ali imam odprto ali zaprto kroženje zraka. Zaprto imam zgolj zato, ker če prehitevam oz. moram kje pospešiti, izklopim vedno klimo, da ne oviram prometa.   Bom pa direktno povedal. Meni klima direktno gori ves čas le v teh vročih dneh. Drugače imam v mestu vedno spuščena okna, ker mi tako bolj ugaja oz. na avtocesti jo imam tudi ves čas prižgano, da se ne skurim v avtu. Recimo, da mi res ornk laufa 10 dni v letu. Sem jo pa drugače vedno vsak mesec prižgal za 5-10 min, tudi pozimi, ko se je temperatura malo dvignila.  Je pa ta avto star 16 let. Mislim, da še sicer ni bila nikoli polnjena drugače. Pomeni mi dokler zadeva dela, ampak me je strah, da bi, ker je sistem vseeno malce star, zaradi polnega pritiska kaj popustilu. Ker popravljal kompresorja na starem avtu resnično ne bom. Ta avto imam še res dokler ne zaključim študija in se dokončno ne postavim na svoje noge. Potem bom pa vseeno moral narediti \"mini posodobitev\" pri tej starosti.  Da ne bo pomote. Vedno, ko servisiram avto nikoli ne šparam na materialu. To se zelo pozna in zato avto po vseh teh letih tudi odlično deluje. Klimo pa res nisem nikoli servisiral. A je res dejansko zadeva tako kritična s tem oljem? Dejansko gre tukaj za zaprt sistem in ne vem kam bi olje izginilo? Z obremenitvami, ki jih doživlja motorno olje pa tudi ne gre primerjati kompresorja klime.   Sem klical mojstra in mi za 40EUR naredi zadevo. Kot pravim, ni mi toliko problem v teh 40EUR, kot pa da ne bom imel pol problemov.   LP. ",
    "user": "zk_eu"
  },
  {
    "message": "glede na to da lahko napolniš klimo za 20€, se ti vseeno splača :)  drugače je pa tko, tipična slovenska scena je, da za avto se pa res ne špara, treba najboljše materiale in najdražja olja, a ko nekomu ponudim dobro bučno ali oljčno olje za 15€/liter, se bo zgražal kako drago je, kajti v diskontih imajo cenejšega.  za v želodec kvaliteta ni važna, v avto, bog ne daj da bi dal olje srednjega razreda-samo najboljše za naš dragi :) ",
    "user": "radmannsdorf"
  },
  {
    "message": " OldSkul je 29. maj 2016 ob 20:47 izjavil:Sprej je brez veze, to samo naparfuma klimo za nekaj dni. Kupiti je potrebno peno, odstraniti filter za kabino in posprejati v vse luknje - bistveno je sicer, da pride pena do uparjalnika, kjer se nabirajo bakterije in plesen. Jaz sem na ta način rešil kar močno zaudarjanje iz klime. Od takrat nobenega problema več.  Peno se lahko uporabi tudi za dezinfekcijo sobne klime.  Da se ne nabira svinjarija po kanalih izklopi klimo 10 minut pred ciljem in naj piha ne_klimatiziran zrak, tako se bodo kanali posušili in ti se boš postopno aklimatiziral na zunanje temperature. ",
    "user": "AC_DC"
  }
]