[
  {
    "message": "Torej pri meni je razlika proti zimskim časom kar tja do 8-10 stopinj.  Kak mate kej vi? ",
    "user": "matter"
  },
  {
    "message": "Enako, 8°C. Trenutno se moj TB 1,4 bori z 60°C - idle, v sobi mam pa 27°C. Normalno je bil nekje na 55°C, k je pa vročina je pa load lahko tud 64°C. Kurc pa poletje, zmerm mi je bla zima bol všeč.  PS. zračno hlajenje. ",
    "user": "phoinix"
  },
  {
    "message": "cc 8 stopinj. S tem, da je v stanovanju skor 30 stopinj ker komp od braza gori cel dan in se soba svinsko segreje. ",
    "user": "OZZY"
  },
  {
    "message": "Pr men se tud full pozna. Imam še to smolo da je moja soba (in računalnik) locirana skoraj na podstrešju in je zelo vroče. Konkretno pa:  Sistem: prej max. 32°C, sedaj 38°C Procesor: prej max. 37°C sedaj 42°C ",
    "user": "kihc"
  },
  {
    "message": "mam jaz isti problem. ceprav ima stanovanje kakih 25C, pa je procesor za kakih 8C toplejsi. da pa je stvar se bolj huda, imam kar dva amdja (xp 2200+ in xp 2500+) v isti sobi 3mx4m. lol ",
    "user": "DejaVu"
  },
  {
    "message": "evo, pa še moja ohladitev:   sistem: prej 25-28, dej 30-32 procesor: prej 32-38, dej 39-41 disk: prej 22-25, dej 30-48 (pa mam vent gor, pa mu je še zmer prevroče!) ",
    "user": "@ljash"
  },
  {
    "message": "sistem: prej 24-28, zdej 32-34 procesor: prej 33-36, zdej 39-42  Mam pa navadno hlajenje(zrak).. ",
    "user": "Gejmer"
  },
  {
    "message": "enako ker je v sobi več al manj konstantna temperatura. ",
    "user": "||_^_||"
  },
  {
    "message": "Ko sem enkrat po kaki uri full loada pogledal je bila 78\" O_o ",
    "user": "Mavrik"
  },
  {
    "message": "Jest mam nižjo temperaturo k sm ga underclockal  Igrc ne špilam, za po internetu brskat pa pošto brat mam pa 1000 MHz čist dost ",
    "user": "DMouse"
  },
  {
    "message": "Soba 32C (ja klima prihaja pod nujno!) CPU 2400Mhz P4 je sedaj 37 idle 46 load (prej pa 27 idle 36 load) System pa 36 idle in 42 load (prej pa 23 idle 28 load) Kot load smatram igranje 3d igric par urc oziroma renderiranje videa 1h in več Senzoji pa so intelovi in izmerjeni z (mane?) intel activ monitor cpu Fan Cooler (:)) je pa zalman 7000 al-cu na 2000 obratih (nekje na pol, samo da ga ne slišim) še 4x 80mm 0.12A vetilatorji na 5v in en na 7v  Vročina ubija ker imam 2 taka sistema v sobi (kjer tudi spim) z 2x roštilj ehm, 19\" monitorji ki težijo z 48 C (auuuuuuuu!) ",
    "user": "pingo76"
  },
  {
    "message": "procesor več kot 10° več, sedaj 60, pozimi pod 50. disk se nekje drži malo pod 50° (baje da to se ni kritično?!), primerjave pa nimam, ker pozimi nisem vedel da ima senzorje. laufa pa procesor skoraj nonstop na full load, distributed.net client  ",
    "user": "largie"
  },
  {
    "message": "Jast imam enako na obeh athlonih 10 višjo, in je sedaj okoli 60 pa še čez gre lahko. Sedaj zvečer pa spet normalno. Mi je pa včeri disk crknu (tista ibm serija dtla al kaj je že), tak da razmišljam o nakupu hladilnika za disk. ",
    "user": "matter"
  },
  {
    "message": "pozimi CPU:38,zdaj 42. ",
    "user": "boštjan"
  },
  {
    "message": "Trenutno Tulc_1.0A@1,35G 1,47Vcore/7Vfani; temperature so zdej cca.10° višje kot pozimi: zdej zunaj 27, soba 28, case 39, grafa 53, chipset 56; disk 41; proc 43 (Slot/socket), proc z jedra 55°C ...  ",
    "user": "Spajky"
  },
  {
    "message": "pozimi 70, zdej 86        Samo jest mislm da mam senzor crknjen :) ",
    "user": "OrkAA"
  },
  {
    "message": "Orkaa: Da ti ne v fahrenheintih kaže?   Js mam zdej z vsemi štirmi venti na ful 10 stopinj nad ambientom (idle), kar znese okoli 42-44 stopinj, celzijevih seveda. Pri full loadu se ustali okoli 48-50 stopinj celzija. Athlon xp 1600+ (1,73 V kaže MBM5), nastavljeno je 1,725.  Če sklopim 3 system vente in dam zalmana na minimum gre load do 60, to pa nerad počnem v teh dnevih:)  Višje kot včasih temperature pa nimam, ker sem ravno pred dnevi odkril, da sem mel na zalmanu (pahljača), jedro za 2 milimetra na prijemki, namesto nad delom kjer so stisnjena rebra skupaj. Tako da so bile temperatur ob 10 stopinj nižjem ambientu enako kot zdej. Pa še AS3 sem dal namest srebrne titanove paste. Ubistvu sem kar zadovoljen z rezultati. ",
    "user": "mescaline9"
  },
  {
    "message": "Ne kaže v fahrenheintih 100% ker sem preveril    Drugače pa nevem...bi se dalo zrihtat kakšen drug senzor da bi kazal temperaturo? ",
    "user": "OrkAA"
  },
  {
    "message": "procesor : prej 42 zdaj 50  imam sobo na podstrešju tko da je zelooo vroče in nasledjna stvar k jo bom kupu je klima  ",
    "user": "Piston"
  },
  {
    "message": "Prenosna klima men tudi diši. Samo cene so previsokeeeeeeeeeeee ",
    "user": "matter"
  },
  {
    "message": "Temp. procesorja imam zdaj 59°C pozimi (ali pa ko je manj toplo) pa tam okoli 52°C. (tako mi kaže MBM5). S tem da ga mam v leseni mizi, če pa ga vzamem iz mize pa temp pade na 54°C. ",
    "user": "mAsA"
  },
  {
    "message": "prej okoli 30°, sedaj ko je vroce 40°, ob vklopu dveh dodatnih ventov pade na 33° ",
    "user": "jurre"
  },
  {
    "message": "Prej 51° zdej 59°. Full load skos seveda (F@H). Če pa un vent k mene hladi usmerm direkt v proc pa dobim 46° :) sam pol me u noge zebe :) ",
    "user": "Roadkill"
  },
  {
    "message": "1.računalnik Pentium 4 2 GHZ,Temp prej (28-35) sedaj okoli 43 stopinj 2.računalnik amd 900,temp prej 65 stopinj sedaj 76 stopinj ",
    "user": "wishmaster"
  },
  {
    "message": "amd 1800+ skupaj z zalmanom 6000cu:  direkt iz ASUS probea:  CPU TEMPERATURE - 50 C MB TEMPERATURE - 39 C     pa dni nazaj sm šele pogruntu da mi je bik od serviserja narobe vent postavu in sicer na zunanjo stran držala namest na notranjo (in mi tako pribil 8 stopinj ) ",
    "user": "Trupl0"
  },
  {
    "message": "AMD Duron 800: 50 C Sistem: 35 C ",
    "user": "krator"
  },
  {
    "message": "Nisem opazil razlike. Še vedno je 35/42 (TB 1600+). Je pa res, da dela Volcano 7 sedaj na 6000 obratih in se dere ka žvau...  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Jst mam na 2200 XP, 55 st.C pa se mi zdi, da bi lahk še mal znižal temp. V sobi je pa 27st.C ",
    "user": "Blisk"
  },
  {
    "message": "zračno hlajenje: normalno: CPU=45-50'C računalnik:27-30'C poleti: CPU= 45'C računalnik: 33'C  sam sm glih učer dl nove ventilatorje tko da ne pokaže prv, drgač pa mislm je bil procesor poleti okol 52'C v računalniku pa do 35'C ",
    "user": "tx-z"
  },
  {
    "message": "barton 2500+ 100% obremenjen procesor  cpu 40 motherboard 26 s tem da imam ventilator premer 35cm direktno v mašino usmerjen(full speed) ",
    "user": "AlcMiki"
  },
  {
    "message": "mam nova rebra   Mainboard: 30,0şC CPU: 45,0şC HDD: 35,0şC  -v bistvu niti ni take velke razlike med zimo pa poletjem (k mam pozimi sobo vedn nad 23şC  ) ",
    "user": "tx-z"
  },
  {
    "message": "Hmm ja js sm mogu zdej ko se je ogrel v kisto dat se en ventilator (zdej mam vkljucno z napajalcem 3× 80mm @ 5V + 1× 80mm @ 7.5V). Temperaturo v kisti mam tam 33-35°C, proca 48-52°C. Drugace je ta pa tale vrocina qrc, v kisit je vse vroce od bridgeov na plati pa do zvocne... Ko je blo najbolj vroce sem mel ze probleme s temperaturo diska (60GB, 7200 RPM). Prej se je segrel do max. 45°C (vsaj tako pravi senzor, ki ga ima ta disk vgrajenega). No in zadnjic ko je blo najbolj vroce in mi je disk ravno nekaj delal sem malo preveril temperaturo... pac ker je bilo vroce in mogoce je disku vroce... zalaufam programcic in vidim 63°C. In js temu kr verjamem, ker na dotik je bil kr fino zapecen tale disk  No uradni strani pise operating temperature do 55°C. Storage temperature do 65°C. Aaaaa  Pol sm po hitrem postopku ukrepal  ",
    "user": "Freelancer"
  },
  {
    "message": "pzimi 52-53 trenutno 62 ko je ornk vroće 65-66 ",
    "user": "roCkY"
  },
  {
    "message": "AMD XP1800+ (Tb B), 512MB DDR400,WD40JB 7200obr/min 8MB,... dva venta not, eden ven (zalmani v silent modu)!!  Temp pri sobni 28 je: CPU 36, System 32 in to z hladilnikom X-dream pri 2986!!  Pomembno je povedat, da je VCore spuščena iz 1.60 na 1.275 (plata NF7 v1.2 z zadnjim biosom)!! ",
    "user": "SaS"
  },
  {
    "message": "Jaz imam pozimi na mojem AMD Athlonu XP 1800+ (1,53Ghz) okoli 60 stopinj, zdaj pa so se mi dvignile tja do 65-68. Imam pa matično Epox 8K3A, ki ima termostat pri jedru proc. in je temp. za približno 10-17 stopinj višja, kot pri drugih.  LP ",
    "user": "Sami"
  }
]