[
  {
    "message": "Pozdrav,  Odpiram temo, da opozorim le na to, da vse več uporabnikov javlja vdore v naprave, na katerih je bil naložen TeamViewer.  Ta je do sedaj vdore zanikal.  https://www.reddit.com/r/teamviewer/  http://www.theregister.co.uk/2016/06/01...   Mogoče je na mestu, da uporabniki pregledajo loge za morebitnimi sumljivimi dostopi. Ob vdorih so se ti večinoma skoncentrirali na krajo shranjenih gesel v brskalnikih in kupovanju raznih gift cardov... ",
    "user": "azislo"
  },
  {
    "message": "uf, neugodno...ga jz tud uporabljam, ampak samo quicksupport varianto - to dam link stranki...sam pa nimam inštaliranega, vedno samo damo run ",
    "user": "dukedl"
  },
  {
    "message": "Hvala za opozorilo. ",
    "user": "Cruz"
  },
  {
    "message": "A ni tako, če se nekdo hoče povezat na moj računalnik, da vpišem neko geslo? ",
    "user": "Mare2"
  },
  {
    "message": "Zato pa se imenuje 'vdor' in ne prijazna obojestranska seansa. ",
    "user": "Machete"
  },
  {
    "message": "Verjetno moras imeti klienta nalozenega. Klienta pa nalozis, ko si z nekom dogovorjen za povezavo... al je klient skoz nalozen? ",
    "user": "kixs"
  },
  {
    "message": " kixs je 3. jun 2016 ob 07:57 izjavil:Verjetno moras imeti klienta nalozenega. Klienta pa nalozis, ko si z nekom dogovorjen za povezavo... al je klient skoz nalozen?  Marsikateri vzdrževalec klienta naloži 'za vsak slučaj', tako da je vedno čakajoč na povezavo. Ne ravno lepa navada...  Še bolj pestro pa postane, ko si zaposleni naložijo klienta, da lahko od doma dostopajo do službenega računalnika.  Če to dvoje potem še spariš z grdo navado, da ljudje ena in ista gesla uporabljajo ne vseh koncih in krajih, ob tem, da na miljone gesel lahko kupiš 'na trgu', potem stvari res niso rožnate.  Je pa nekaj bilo govora, da naj bi nepooblađčeno dostopali tudi na takih sistemih, kjer so ime 2-stopenjsko avtentikacijo za TeamViewer. Torej očitno ni problem v geslih, ampak mora biti neka bolj grda stvar v igri (še nepoznan exploit,...?). ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Jaz sem tudi nekje prebral da je poleg 2FA prišlo do vdora, kar pomeni da verjetno obstaja nekje 'private exploit', bejž ga vedet... ",
    "user": "alsu"
  },
  {
    "message": "Verjetno so dobili dostop do spletne managment konzole. Zelo verjetno je, da do teamviewer gesel sploh niso prišli, glede na enkripcijo.. ampak folk si v nastavitvah \"naštima\", da je dostop iz tvojega TV accounta do tvojih mašin dovoljen brez gesla, za two-factor authentication itak še slišali niso in podobno.. in potem se tole dogaja, kriv pa seveda TV team ker spodbujajo to! Meni na kraj pameti ne pride, da bi omogočil, da mi fizično ali oddaljeno nekdo dostopa do drugega računalnika brez gesla, tudi če se znajde pred prižganim teamviewerjem.  WTF gledam forume, pa folk piše, da ima lastpass naštiman na avtomatski login. Zakaj bi potem sploh imel lastpass, če je to praktično glavna varnostna prednost?! Avtomatski login iz nekriptirano shranjenega gesla brskalnika v spletno banko ali paypal? Pa ljudje so čist usekani... ",
    "user": "SuperVeloce"
  },
  {
    "message": " SuperVeloce je 6. jun 2016 ob 08:03 izjavil:Verjetno so dobili dostop do spletne managment konzole. Zelo verjetno je, da do teamviewer gesel sploh niso prišli, glede na enkripcijo.. ampak folk si v nastavitvah \"naštima\", da je dostop iz tvojega TV accounta do tvojih mašin dovoljen brez gesla, za two-factor authentication itak še slišali niso in podobno.. in potem se tole dogaja, kriv pa seveda TV team ker spodbujajo to! Meni na kraj pameti ne pride, da bi omogočil, da mi fizično ali oddaljeno nekdo dostopa do drugega računalnika brez gesla, tudi če se znajde pred prižganim teamviewerjem. .  Vdrli so tudi tistim, ki so imeli nastavljeno \"two-factor authentication\". Preberi novico... ",
    "user": "win64"
  },
  {
    "message": "Sem bral. Sicer ne rečem, da ni možno, kot tudi recimo luknja v TV sistemu, da se bruteforca passworde... je pa bolj možno, da so nekaj passwordov poskimali med kakšnim DNS hijackom ali uporabili ukradene passworde iz drugih strani. Nihče ni podal konkretnega dokaza, da se je to zgodilo tem, ki poskrbijo za vse možne varnostne ukrepe. Folk množično omenja vdore v one-line postih na redditu in forumih, da je stvar že bolj mit kot kaj konkretnega. Moglo bi biti malo morje connection logov ali browser history...  Vsak bo po tem sranju rekel, da je imel 2F auth... medtem pa ima shranjeno geslo direkt v brskalniku za paypal? Avtomatski login vsepovsod? Nikoli pobrisani cookiji? Vem, kako to zgleda, ko folk sprasujem, kako imajo porihtano varnost. Imajo \"vse\", potem pa se izkaže, da temu ni tako. Po možnosti pa isto geslo za facebook in na drugih malo bolj pomembnih straneh... tako osnovna napaka, da glava boli, od večine ljudi. Ampak \"imam vse\". \"Sem kupil pando antivirus\".  Še ko ruknejo DNS na nlb kliku, folk ne opazi spremembe v strani in jim ne potegne, da avtentifikacije s certifikatom ni bilo (in mankajoče osebno sporočilo certifikata). ",
    "user": "SuperVeloce"
  },
  {
    "message": "Če je bil TV na Android telefonu, so tudi bile težave? ",
    "user": "abyssus"
  },
  {
    "message": "> Še ko ruknejo DNS na nlb kliku, folk ne opazi spremembe v strani in jim ne potegne, da avtentifikacije s certifikatom ni bilo (in mankajoče osebno sporočilo certifikata).   TO!!!   Sicer pa ja, kako maš 2FA če maš vsa gesla v browserju. Očitno ne veš kaj delaš. Res pa je da tudi ne veš kaj delaš, če uporabljaš TV - ker ne veš kdo ti posluša - razumem če maš to za pomoč sosedu/žlahti/neki. Da pa TV najdemo tudi v poslovnem svetu (npr PC za upravjanje z WiFi APji??) je pa čist mimo... ",
    "user": "jukoz"
  },
  {
    "message": " azislo je 2. jun 2016 ob 10:25 izjavil:Pozdrav,  Odpiram temo, da opozorim le na to, da vse več uporabnikov javlja vdore v naprave, na katerih je bil naložen TeamViewer.  Ta je do sedaj vdore zanikal.  https://www.reddit.com/r/teamviewer/  http://www.theregister.co.uk/2016/06/01...   Mogoče je na mestu, da uporabniki pregledajo loge za morebitnimi sumljivimi dostopi. Ob vdorih so se ti večinoma skoncentrirali na krajo shranjenih gesel v brskalnikih in kupovanju raznih gift cardov...   Muči me podoben problem: Imam nek vsebinsko razmeroma enostaven EXE file, narejen po naročilu. Ali obstaja način, da ugotovim, če ta file brska po mojem računalniku, oziroma če omogoča avtorju pristop do mojega računalnika.  Hvala za pomoč! LP IvoC ",
    "user": "IvoC"
  },
  {
    "message": "Ne zgleda, kot da bi bil podoben problem. Odpri novo temo in tam malo bolj opiši, kaj ta exe sicer dela in kako to, da nimaš vsaj vpogleda v izvorno kodo.... ",
    "user": "Ales"
  },
  {
    "message": "Pozdravljen, Aleš  Hvala za tvoj komentar. Sem sicer laik na tem področju, a mislim, da sem kot tak kar opisal mojo težavo.  Torej, nekdo (ki sem ga našel na tem forumu in je po moji oceni izredno sposoben) mi je naredil aplikacijo Brute Force za reševanje SUDOKU, ki jo lahko elegantno kličem iz neke moje aplikacije, napisane v Visual FoxPro 9. Ne poznam niti njegovega pravega imena niti naslova, le njegov nick. Aplikacije nisem plačal, ker ni hotel povedati številko ŽR, pravzaprav se ni več oglasil, ko sva razčistila vse podrobnosti (izvorne kode mu nisem mogel \"izpuliti\"). Človek je zelo skrivnosten in ravno zato me zadeva bega in se njegovega EXE ne upam uporabljati, čeprav Avast ne najde ničesar, niti Spybot.  LP IvoC ",
    "user": "IvoC"
  },
  {
    "message": "@IvoC, če ta program za delovanje ne potrebuje dostopa do interneta, mu lahko preprečiš dostop v požarnem zidu in ga naprej uporabljaš več ali manj brez skrbi. ",
    "user": "ales85"
  },
  {
    "message": " IvoC je 15. jun 2016 ob 20:19 izjavil:Pozdravljen, Aleš  Hvala za tvoj komentar. Sem sicer laik na tem področju, a mislim, da sem kot tak kar opisal mojo težavo.  Torej, nekdo (ki sem ga našel na tem forumu in je po moji oceni izredno sposoben) mi je naredil aplikacijo Brute Force za reševanje SUDOKU, ki jo lahko elegantno kličem iz neke moje aplikacije, napisane v Visual FoxPro 9. Ne poznam niti njegovega pravega imena niti naslova, le njegov nick. Aplikacije nisem plačal, ker ni hotel povedati številko ŽR, pravzaprav se ni več oglasil, ko sva razčistila vse podrobnosti (izvorne kode mu nisem mogel \"izpuliti\"). Človek je zelo skrivnosten in ravno zato me zadeva bega in se njegovega EXE ne upam uporabljati, čeprav Avast ne najde ničesar, niti Spybot.  LP IvoC   Za reševanje sodokuja imaš na internetu na tone primerov... ",
    "user": "Yacked2"
  },
  {
    "message": " ales85 je 15. jun 2016 ob 21:33 izjavil:@IvoC, če ta program za delovanje ne potrebuje dostopa do interneta, mu lahko preprečiš dostop v požarnem zidu in ga naprej uporabljaš več ali manj brez skrbi.   Prav lepa hvala, ales85  Ne, ta program ne potrebuje dostopa do interneta. Bom naredil, kot svetuješ  LP IvoC ",
    "user": "IvoC"
  },
  {
    "message": "Hvala, yacked2  Vem, da jih je na tone, a jaz nisem rabil programa za logično reševanje sudoku ugank, tega sem naredil sam. Nisem pa znal (ne znam) narediti procedure za brute force reševanje in generiranje.  Kakorkoli, hvala in LP IvoC ",
    "user": "IvoC"
  },
  {
    "message": "Kak je zdaj s temi vdori? Še kar vdirajo ali je tega konec? ",
    "user": "beta1"
  },
  {
    "message": "vdirali so tistim z slabimi passwordi.  jaz na svojih nisem nic menjal gesel, ker so ze secure, in nisem imel nobenih problemov ",
    "user": "Red_Mamba"
  },
  {
    "message": " Red_Mamba je 27. jul 2016 ob 16:59 izjavil:vdirali so tistim z slabimi passwordi.  jaz na svojih nisem nic menjal gesel, ker so ze secure, in nisem imel nobenih problemov   Ni fora v geslih. TeamViewer so odprta vrata za dostop do tvojega računalnika. Seveda za hekerje. ",
    "user": "Mare2"
  },
  {
    "message": "Teamviewer so \"vrata\", kot vsak drug podoben program, ki je namenjen oddaljenemu dostopu do računalnikov oz. celo njih nadzoru. Da pa so kar \"odprta\" per se, pa ne bo držalo.  Od kod podatek, da ni fora v geslih? Nekateri tukaj namreč kar podrobno spremljamo sceno in bi me zanimalo, od kod ti to... ",
    "user": "Ales"
  },
  {
    "message": " Ales je 28. jul 2016 ob 01:44 izjavil:Teamviewer so \"vrata\", kot vsak drug podoben program, ki je namenjen oddaljenemu dostopu do računalnikov oz. celo njih nadzoru. Da pa so kar \"odprta\" per se, pa ne bo držalo.  Od kod podatek, da ni fora v geslih? Nekateri tukaj namreč kar podrobno spremljamo sceno in bi me zanimalo, od kod ti to...   pust ga, ce sploh ne razume v katerih geslih je govora  ",
    "user": "Red_Mamba"
  },
  {
    "message": "TeamViewer je spet na tapeti! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Je bilo kaj naprej iz tega, ker Team Viever zanika............ ",
    "user": "mat xxl"
  }
]