[
  {
    "message": "ugotovil sem, da je po hudi nevihti izklopil fid stikalo 30ma v garaži in je skrinja ostala brez elektrike saj ni bil problem, ker sem bil doma in sem ponovno vklopil fid samo če se pa to naredi kadar sem na morju je pa večji problem sedaj pa me zanima ali bi bilo vredu če bi skrinjo vezal mimo obstoječega 30ma fid.Ali pa če bi dal za skrinjo ločen 100ma fid, ki se mi valja v predalu. ",
    "user": "lovro535v2"
  },
  {
    "message": "ne bo nič narobe, edino ni nujno da ti 100mA tudi ne bo ven zagonilo. ",
    "user": "matobeli"
  },
  {
    "message": "Ponavadi se za celo hišo (enostanovanjsko, povprečne velikosti...) dimenzionira 100-300mA FID, 30mA pa dodatno samo za kopalnico.  Ali pa 30mA kopalnica, ostala hiša ga pa sploh nima. So pa nevihte zares problem, ja. Še posebej, če greš za 14 dni na morje, prideš nazaj in ti plesen že gleda iz skrinje. ",
    "user": "A. Smith"
  },
  {
    "message": "A obstajajo že kakšni avtomatski \"pametni\" FIDi? Da bi v primeru da je bil motnja samo trenutna potem nazaj priklopil? ",
    "user": "matobeli"
  },
  {
    "message": "IMamo fajn strele včasih, pa nič ven ne meče. Je pa cela hiša na 30 mA. 300mA, če si priklopljen na napetost, je hudo preveč.... si passe, če se sploh spomni izklopiti, praktično neuporabno za resno zaščito ljudi. ",
    "user": "Aston_11"
  },
  {
    "message": "Sej ni za zaščitno ljudi ampak pred požarom (tako so dejali), za ljudi je res samo 30mA, kako je že, 50mA te že pokoplje? ",
    "user": "matobeli"
  },
  {
    "message": "ali bi lahko bila preobčutljiva ozemljitev nekje sem to slišal samo ne vem če je to res ali ne valjanca je okoli 40m zemlja je pa ilovnata tako, da je ozemljitev kar dobra. ",
    "user": "lovro535v2"
  },
  {
    "message": " Aston_11 je 12. jun 2016 ob 21:42 izjavil:IMamo fajn strele včasih, pa nič ven ne meče. Je pa cela hiša na 30 mA. 300mA, če si priklopljen na napetost, je hudo preveč.... si passe, če se sploh spomni izklopiti, praktično neuporabno za resno zaščito ljudi.   Problem je, da ima celoten objekt nek leakage current. Ta se z leti, ko se izolacija postara, še poveča. Tako da na kakšni večji stari hiši s 30mA fidom sploh nimaš kaj iskati, ker se sploh ne bo pustil vklopiti.  Vpliv strel pa prav tako ni povsod enak; odvisen je od presekov vodnikov, ki peljejo do hiše, prevodnosti zemljišča v okolici, ponikalne upornosti ozemljil, itd. Sklepati na celoten svet iz ene samcate lastne izkušnje je neumno. Naj fid dimenzionira kvalificiran električar oz. projektant. ",
    "user": "A. Smith"
  },
  {
    "message": " matobeli je 12. jun 2016 ob 21:39 izjavil:A obstajajo že kakšni avtomatski \"pametni\" FIDi? Da bi v primeru da je bil motnja samo trenutna potem nazaj priklopil?   Ja, obstaja za Schrackove FID-e: http://image.schrack.com/produktkatalog... stran 102 Ampak cena je ubijalska, več kot 300EUR ... LP Miro ",
    "user": "miki133"
  },
  {
    "message": "Ali pa se znebiš vseh FID-ov, pa je mir. ",
    "user": "negotiator"
  },
  {
    "message": "Svetujem ti, da zamrzovalno skrinjo vežeš na luči - mimo FIDa in ne boš več v skrbeh. ",
    "user": "gig"
  },
  {
    "message": " gig je 12. jun 2016 ob 23:25 izjavil:Svetujem ti, da zamrzovalno skrinjo vežeš na luči - mimo FIDa in ne boš več v skrbeh.  In ko bo skrinja prebila tudi ne (več). ",
    "user": "Miha 333"
  },
  {
    "message": "Kaj pa če bi skrinjo vezal prek 100 ma fid, ki ni tako občutljiv in ne izklopil ob nevihtah ampak vseno varuje če bi skrinja prebila. ",
    "user": "lovro535v2"
  },
  {
    "message": "Zakaj pa bi skrinja sploh prebila? Pa tudi če prebije, bi samo vrglo varovalko, saj je ozemljena. ",
    "user": "negotiator"
  },
  {
    "message": " negotiator je 13. jun 2016 ob 01:13 izjavil:Zakaj pa bi skrinja sploh prebila? Pa tudi če prebije, bi samo vrglo varovalko, saj je ozemljena.  Varovalka varuje prek kratkim stikom, FID stikalo (in ozemljitev) pa pred napetostjo na ohišju (da te ne strese, ko se dotakneš ohišja).  Sam sem imel enake probleme. Starejša hiša in FID je metalo ven ob vsaki nevihti. Potem pa sem na novo prešraufal vse napetostne omarice in preveril stike. Od takrat ni več problemov. ",
    "user": "ToniT"
  },
  {
    "message": "Odstranis fid stikalo in naredis nicenje. ",
    "user": "dreta"
  },
  {
    "message": "Daš KZS in rešiš oboje - nap. Na ohišju in kratek stik.  Ampak! Če je ohišje ozemljeno, ob nap. Na ohišju vrže ven tako varovalka kot tudi FID in KZS.  FID je za zaščito porabnika (in ljudi), varovalke pa za zaščito napeljave, da ti ob kratkem stiku na žarijo stene.  Kar se pa izključevanja fida tiče... Vsi ozemljitveni vodniki so ena velika antena, saj so ozemljeni na eni strani, na drugi so pa \"v luftu\" - če ni v stiku. In ob hujši motnji (strela), po njej steče dovolj velik tok, da izklopi fid.  Za 30mA fid je dovolj ze 15-30 mA. ",
    "user": "d4vid"
  },
  {
    "message": "Jaz imam ta avtomatski Schrackov fid na vikendici, ker mi je iz istega razloga metalo fid ven ob nevihtah. Zdaj sem hepi kempr. ",
    "user": "krneki"
  },
  {
    "message": " d4vid je 13. jun 2016 ob 07:53 izjavil:...Kar se pa izključevanja fida tiče... Vsi ozemljitveni vodniki so ena velika antena, saj so ozemljeni na eni strani, na drugi so pa \"v luftu\" - če ni v stiku. In ob hujši motnji (strela), po njej steče dovolj velik tok, da izklopi fid.  Za 30mA fid je dovolj ze 15-30 mA.  Teh tokov FID ne zazna in zaradi njih ne bo izklapljal. ",
    "user": "mirator"
  },
  {
    "message": "Vzameš rccb tip f, pa je stvar z izklopi ob nevihtah rešena. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "A je to takšen fid http://www.merkur.si/gradnja/elektroins... ki ima tudi pulzirajoče enosmerne tokove. ",
    "user": "lovro535v2"
  },
  {
    "message": "Ne, to je takšen.  Izbira glede na tip je tule. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "A potem če bi dal tak fid kot si ga prilepil v zgornjem postu ne bi smelo več metati ven ob nevihtah. Imam še eno vprašanje zakaj ni med nevihto vrglo ven 30ma fida ki je identičen temu in je namontiran na kozolcu v podrazdelilniku.A je možno da zato ker je priklopljen na drugo ozemljitev. ",
    "user": "lovro535v2"
  },
  {
    "message": "http://www.schrack.si/energetika/stikal... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Gledal sem 4-p 40A, kateri poizkuša izvesti sam do 6 vklopov: http://www.electricautomationnetwork.co...  Kaj menite o tem? ",
    "user": "schrack"
  },
  {
    "message": "a ni potem brezveze imeti fid naprimer se poškoduje izolacija kabla na npr likalnik in se boš ponesrečil dotaknil faze in, ker si ozemljen preko tal bo fid izklopil in te rešil nato bo fid ponovno izklopil in te lahk spet strese tako si jaz predstavljam tak fid ki sam izvede ponovni vklop to je bolj uporabno v kakšni industriji. ",
    "user": "lovro535v2"
  },
  {
    "message": "Pri nas v firmi imamo te avtomatske vklope. Po nekaj letih so neuporabni, ne delajo vec. Potrata denarja. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ToniT je 13. jun 2016 ob 06:55 izjavil:negotiator je 13. jun 2016 ob 01:13 izjavil:Zakaj pa bi skrinja sploh prebila? Pa tudi če prebije, bi samo vrglo varovalko, saj je ozemljena.  Varovalka varuje prek kratkim stikom, FID stikalo (in ozemljitev) pa pred napetostjo na ohišju (da te ne strese, ko se dotakneš ohišja).  Sam sem imel enake probleme. Starejša hiša in FID je metalo ven ob vsaki nevihti. Potem pa sem na novo prešraufal vse napetostne omarice in preveril stike. Od takrat ni več problemov.   Ja, kako bi te pa streslo, če nisi pod napetostjo? ",
    "user": "negotiator"
  },
  {
    "message": "Če je ohišje ozemljeno in ti faza prebije na ohišje, bo odklopila tako varovalka-ker steče kratkostični tok - kot tudi fid, ker bo diferenčni tok večji od 50% nazivnega diferenčnega toka.  Avtomatski vklop je pa bedarija. Če vrže ven, moraš najprej popravit, ne pa vklapljat nazaj, ker maš nekje napako. Razen če na 6A varovalko priklapljaš pečico, sesalec ali fen. ",
    "user": "d4vid"
  },
  {
    "message": " d4vid je 17. jun 2016 ob 07:36 izjavil:Če je ohišje ozemljeno in ti faza prebije na ohišje, bo odklopila tako varovalka-ker steče kratkostični tok - kot tudi fid, ker bo diferenčni tok večji od 50% nazivnega diferenčnega toka.  Avtomatski vklop je pa bedarija. Če vrže ven, moraš najprej popravit, ne pa vklapljat nazaj, ker maš nekje napako. Razen če na 6A varovalko priklapljaš pečico, sesalec ali fen.  Sej ni tu govora o avtomatskem vklopu za varovalko ampak za fid. ",
    "user": "lovro535v2"
  },
  {
    "message": "Pravtako FID, če vrže ven je nekje nekaj narobe. Dokler ne popraviš nimaš sploh kaj nazaj vklapljat. ",
    "user": "d4vid"
  },
  {
    "message": "@d4vid  Prav o tem govorim. Steče kratkostični tok in varovalka odklopi. Ne vem pa, zakaj bi uporabnika streslo, če bi se dotaknil ohišja. Kaj takega bi se lahko zgodilo le, če bi bil ta ozemljen, ohišje hladilnika pa na fazi. ",
    "user": "negotiator"
  },
  {
    "message": "Tukaj maš posredni dotik. Uporabnika lahko strese, če je ozemljitveni vodnik prekinjen - posledicno ni kratkega stika - fid bo pa vseeno odklopil ce bo stekel tak dif. Tok. ",
    "user": "d4vid"
  },
  {
    "message": " A. Smith je 12. jun 2016 ob 21:36 izjavil:Ponavadi se za celo hišo (enostanovanjsko, povprečne velikosti...) dimenzionira 100-300mA FID, 30mA pa dodatno samo za kopalnico.  Ali pa 30mA kopalnica, ostala hiša ga pa sploh nima. So pa nevihte zares problem, ja. Še posebej, če greš za 14 dni na morje, prideš nazaj in ti plesen že gleda iz skrinje.  Lahko da se to \"običajno\" dela, samo to je narobe in menda tudi mimo predpisov. 30mA+ udar ti lahko ustavi srce, pa najsi bo to v kopalnici ali pa v spalnici.  30ma FID je v elektroomarici zato, da ščiti življenje. 100mA FID ščiti napeljavo. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 22. jun 2016 ob 10:10 izjavil: 30ma FID je v elektroomarici zato, da ščiti življenje. 100mA FID ščiti napeljavo.  Kje si pa to pobral?  Napeljavo ščitijo samo varovalke FID pa je zaščita pred električnim udarom. ",
    "user": "mirator"
  },
  {
    "message": "Ah, recimo tukajle: Residual-current device @ Wikipedia medium sensitivity (MS): 100 - 300 - 500 - 1000 mA (for fire protection), ",
    "user": "imagodei"
  },
  {
    "message": "Sej dober fid izklopi pri 50-100% dif. Toka. Kar je pri 30mA fidu 15-30mA, in zato te \"ne bi\" smelo ubit. Seveda je odvisno od osebe do osebe. ",
    "user": "d4vid"
  },
  {
    "message": "fid stikalo naj bi blo 25-30A ne pa mA :) ",
    "user": "gtotheg"
  },
  {
    "message": "To kar ti omenjaš je nazivni maksimalni tok, ki teče skozi FID, ne pa diferenčni tok. Neuporaben podatek, če hočeš vedet ali te bo ubilo ali ne. FID oz. RCD niti ne izklpaplja v primeru preobremenitve. ",
    "user": "Siddh"
  },
  {
    "message": " imagodei je 22. jun 2016 ob 10:10 izjavil:A. Smith je 12. jun 2016 ob 21:36 izjavil:Ponavadi se za celo hišo (enostanovanjsko, povprečne velikosti...) dimenzionira 100-300mA FID, 30mA pa dodatno samo za kopalnico.  Ali pa 30mA kopalnica, ostala hiša ga pa sploh nima. So pa nevihte zares problem, ja. Še posebej, če greš za 14 dni na morje, prideš nazaj in ti plesen že gleda iz skrinje.  Lahko da se to \"običajno\" dela, samo to je narobe in menda tudi mimo predpisov. 30mA+ udar ti lahko ustavi srce, pa najsi bo to v kopalnici ali pa v spalnici.  30ma FID je v elektroomarici zato, da ščiti življenje. 100mA FID ščiti napeljavo.   Po predpisih je stikalo na diferenčni tok 30mA zahtevano samo za kopalnico, tako da to nič ni \"mimo predpisov\". ",
    "user": "A. Smith"
  },
  {
    "message": "Nočem posploševati na OP-jevo situacijo, ampak pri nas (ne doma) strela redno izklaplja tako varovalke kot tudi 300 mA FID in enega na leto tudi skuri. Tako da prehod na \"močnejši\" FID sam po sebi ni garancija, da ti ne bo odklopilo zamrzovalne skrinje. ",
    "user": "mojca"
  },
  {
    "message": "Če vam on strelah ven meče FID in varovalke, je problem na transformatorski postaji.  Nam se je to dogajalo, ko je elektro iz zraka prišel na zemljo.  Po pritožbah so prišli in zdaj je že 30 let mir. ",
    "user": "Invictus"
  },
  {
    "message": " mirator je 22. jun 2016 ob 11:25 izjavil:imagodei je 22. jun 2016 ob 10:10 izjavil: 30ma FID je v elektroomarici zato, da ščiti življenje. 100mA FID ščiti napeljavo.  Kje si pa to pobral?  Napeljavo ščitijo samo varovalke FID pa je zaščita pred električnim udarom.  Varovalke so za napeljavo. FID pa za porabnika. ",
    "user": "d4vid"
  },
  {
    "message": " A. Smith je 22. jun 2016 ob 23:01 izjavil:  Po predpisih je stikalo na diferenčni tok 30mA zahtevano samo za kopalnico, tako da to nič ni \"mimo predpisov\".   30 mA FID moraš imeti za vtičnico v kopalnici. Če vtičnice nimaš, tudi takšnega FID-a ne rabiš. 30 mA FID je tudi namenjen za varovanje pred požarom. Zato se vgrajuje tudi v lesene stavbe, kmetijska poslopja, savne...  Se pa 30 mA FID uporablja za zaščito pred direktnim dotikom- npr. če daš žebelj v vtičnico (da ne bo kdo to poskusil, je lahko smrtno nevarno!!!). Tok 30 mA zdravemu odraslemu človeku ne povzroči trajnejših poškodb. Lahko pa je usoden za otroke, starejše in bolne.  Če se torej sprašujete, če je kaj varneje v stanovanju/hiši s 30 mA, kot bi bili s 300 mA menim, da ni saj so otroci še vedno ogroženi (in ti tudi največkrat naredijo prej opisano neumnost). Menim celo, da je manj varno, saj 30 mA FID hitreje izpade in se lahko v temi, ko se išče pot do razdelilnika pade in se resno poškoduje. ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 23. jun 2016 ob 14:33 izjavil:A. Smith je 22. jun 2016 ob 23:01 izjavil:  Po predpisih je stikalo na diferenčni tok 30mA zahtevano samo za kopalnico, tako da to nič ni \"mimo predpisov\".   30 mA FID moraš imeti za vtičnico v kopalnici. Če vtičnice nimaš, tudi takšnega FID-a ne rabiš. 30 mA FID je tudi namenjen za varovanje pred požarom. Zato se vgrajuje tudi v lesene stavbe, kmetijska poslopja, savne...  Se pa 30 mA FID uporablja za zaščito pred direktnim dotikom- npr. če daš žebelj v vtičnico (da ne bo kdo to poskusil, je lahko smrtno nevarno!!!). Tok 30 mA zdravemu odraslemu človeku ne povzroči trajnejših poškodb. Lahko pa je usoden za otroke, starejše in bolne.  Če se torej sprašujete, če je kaj varneje v stanovanju/hiši s 30 mA, kot bi bili s 300 mA menim, da ni saj so otroci še vedno ogroženi (in ti tudi največkrat naredijo prej opisano neumnost). Menim celo, da je manj varno, saj 30 mA FID hitreje izpade in se lahko v temi, ko se išče pot do razdelilnika pade in se resno poškoduje.  če imaš 300mA fid in se npr. pri rezanju z fleksarico pretrga kabel in se ga po nesreči dotakneš ter se dotikaš ozemljen konstrukcije steče čez tebe lahko steče do 300mA preden bo fid ozklopil, kar pa je lahko usodno za človeka zato sem mnenja, da je uporaba 300mA fid uporabna samo za varovanje pred požarom ne pa tudi za varovanje človeka. ",
    "user": "lovro535v2"
  },
  {
    "message": "Pred požarom.... če je pogoj za požar 300+ mA. Drugače pa imam v spominu tok, ki mi je stekel preko roke v zemljo, trajalo je tisti čas, da je 30 mA izklopil, ostro in kratko, bilo pa je preveč... me je precej časa bolelo čez roko na prsa. 300 mA lahko sploh ne bi izklopil, če bi bil deloma izoliran. Ni zajebancije s štromom, 300 mA ni ustrezen, če nepeljava dela kot mora, pa bi bil tudi manj kot 30 ustrezen. ",
    "user": "Aston_11"
  },
  {
    "message": "Priporocljivo je dati take RCCBje, da zdrzijo tudi karakteristiko glavnih varovalk. Ce je glavna varovalka 25 A, mora biti RCCB vsaj 40 A, ker glavna varovalka izklopi pri cca. 1,6xIn. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 23. jun 2016 ob 15:40 izjavil:Priporocljivo je dati take RCCBje, da zdrzijo tudi karakteristiko glavnih varovalk. Ce je glavna varovalka 25 A, mora biti RCCB vsaj 40 A, ker glavna varovalka izklopi pri cca. 1,6xIn.  in ustreznega tipa, glede na uporabnike za njim. NE , ne obstaja samo AC tip ",
    "user": "Matko"
  },
  {
    "message": "https://slo-tech.com/forum/t675823/p518...  https://slo-tech.com/forum/t675823/p518... ",
    "user": "...:TOMI:..."
  },
  {
    "message": " d4vid je 23. jun 2016 ob 13:37 izjavil:mirator je 22. jun 2016 ob 11:25 izjavil:imagodei je 22. jun 2016 ob 10:10 izjavil: 30ma FID je v elektroomarici zato, da ščiti življenje. 100mA FID ščiti napeljavo.  Kje si pa to pobral?  Napeljavo ščitijo samo varovalke FID pa je zaščita pred električnim udarom.  Varovalke so za napeljavo. FID pa za porabnika.  No, to bo bolj prav, kot sem zapisal jaz. 100mA + FID ni za varovanje (zidne) napeljave, ampak za varovanje porabnika. 30mA FID je za varovanje Uporabnika. ",
    "user": "imagodei"
  }
]