[
  {
    "message": "Tokrat imamo slabo novico za vse, ki uporabljate programsko opremo Windows Live Mail (del programskega paketa Windows Essentials) v navezi z Microsoftovo elektronsko pošto. Računalniški gigant je namreč naznanil, da bo ta prenehala delovati s koncem junija, kar pomeni, da bo treba preiti na kakšno drugo programsko opremo za lokalni odjem elektronske pošte. Microsoft je uporabnikom sicer dal dovolj časa za prehod, saj je prenehanje podpore bilo najavljeno že oktobra lani.   Na novi lokalni odjemalec elektronske pošte bodo morali preiti vsi uporabniki, ki so v okviru programske opreme Windows Live Mail uporabljali elektronski naslov @outlook.com, @hotmail.com, @live.com ali @msn.com. Microsoft uporabnikom svetuje bodisi prehod na oblačno storitev Outlook.com ali pa na lokalno aplikacijo Mail, ki je na voljo tako uporabnikom operacijskega sistema Windows 8.1 kot Windows 10. Tu je seveda na voljo tudi možnost uporabe oblačnega pisarniškega paketa Office 365.    vir: partis oz. računalniške novice...  To pomeni, da moram vso pošto iz Hotmaila premakniti drugam? al kko?  (Hotmail je moj primarni email) ",
    "user": "dj_uro"
  },
  {
    "message": "To pomeni, da moram vso pošto iz Hotmaila premakniti drugam? Ne. Drug mail odjemalec boš potreboval, npr Mozilla Thunderbird. Če seveda uporabljaš imap dostop (ne pop3) do hotmail pošte.   https://blogs.office.com/2016/05/05/usi... Q. When is this change taking place?  A. If you use Windows Live Mail 2012 today, you need to switch to the Mail app on Windows or start using Outlook.com via a web browser before your Outlook.com account is upgraded. Upgrades for these accounts will start June 30, 2016 so it’s important to take action before this date.  Q. What do I need to do?  A. We recommend that you switch to the Mail app that is built in to Windows 8.1 and Windows 10. You do not need to install any software; simply launch the Mail app, navigate to “Add Account” and enter your Outlook.com email address and password. Because the data in your Outlook.com account is stored in the cloud, there is no need to manually move it from Windows Live Mail 2012 to the Mail app.  If you are using Windows 7, you can upgrade to a newer version of Windows to enjoy the Mail app and the other benefits.  Q. What if I am using Windows 7 and do not wish to upgrade to use the Mail app?  A. If you do not wish to upgrade, you can access your account via a web browser or you can take advantage of a free one-year subscription for Office 365 Personal and use Outlook 2016 to connect to your account. Details on how to redeem this offer are included in the email communications from the Outlook.com team. This Office 365 subscription includes the Outlook 2016 email application as well as other productivity applications such as Word, PowerPoint and Excel. It works on Windows 7, Windows 8/8.1 and Windows 10. Tipičen ms mumbo jumbo, wlm alternative so pozabili omeniti, da naj uporabnik nadgradi OS niso. ",
    "user": "AC_DC"
  },
  {
    "message": "hja; dostopam prek Hotmail.com weba in prek aplikacije na androidu e-pošta (stock) ",
    "user": "dj_uro"
  },
  {
    "message": "Potem zate ne bo sprememb. ",
    "user": "AC_DC"
  },
  {
    "message": "Katera aplikacija v W10 naj bi potem delovala dalje , ker na Outlook ne mislim iti ...... ",
    "user": "mat xxl"
  },
  {
    "message": "Uff..sem se ze ustrasil =) ",
    "user": "dj_uro"
  },
  {
    "message": " mat xxl je 3. jun 2016 ob 23:16 izjavil:Katera aplikacija v W10 naj bi potem delovala dalje , ker na Outlook ne mislim iti ......   V start napiš Mail ali Pošta. ",
    "user": "MacGyver141"
  },
  {
    "message": "Primerjava funkcij Mail/Pošta za Windows 10 in Outlook 2016. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Hvala ",
    "user": "mat xxl"
  },
  {
    "message": "Iščem slovenski Live Mail za prijateljico, ki ne zna dobro angleško, angleškega imam, ali morda kdo ve, kje bi ga lahko še dobila?  Angleški Live mail sem ji instalirala in iz Outlook Express (Win XP) uvozila vse datoteke, ker v Outlook 2016, ki ga ima sedaj na novem računalniku, ne gre, ne najdem pa nobenega brezplačnega programa za pretvorbo v Outlookov pst format. Kakšna ideja?  Našla sem sicer možnost, da bi instalirala Thunderbird in tja uvozila vse datoteke in potem naprej v pst ... Zakaj hudiča tako komplicirajo?  ",
    "user": "woman"
  },
  {
    "message": "Offline mail je zgodovina, to so zdaj orodja za IT administratorje, ni to za navadne uporabnike. ",
    "user": "Lonsarg"
  },
  {
    "message": " mat xxl je 3. jun 2016 ob 23:16 izjavil:Katera aplikacija v W10 naj bi potem delovala dalje , ker na Outlook ne mislim iti ......  Thunderbird ",
    "user": "OldSkul"
  },
  {
    "message": " Lonsarg je 5. avg 2017 ob 01:52 izjavil:Offline mail je zgodovina, to so zdaj orodja za IT administratorje, ni to za navadne uporabnike.   Jaz ga uporabljam vsak dan, že od veke vekomaj. ",
    "user": "opeter"
  },
  {
    "message": "@Azgard, na vprašanje mi sicer nisi odgovoril, si pa sebi postavil ogledalo, zazri se vanj in vase! Čemu je potrebna takšna aroganca? Drugič takšna in podobna mnenja zadrži zase, še posebej zato, ker govoriš, milo rečeno, bedarije. Večina, ki jih poznam, uporabljajo poštne odjemalce, pa so povsem navadni uporabniki. Ali sem te morda narobe razumela? Si mi kaj priporočil? ",
    "user": "woman"
  },
  {
    "message": "Predlagal sem da se odpove offline emailom in se uporablja cloud zadeve. Sam klient je v tem primeru karkoli, reciml kak vgrajeni W10 Mail ali pa morda kar iz browserja web vmesnik.  Odgovarjal sem predvsem na \"zakaj hudica tako komplicirajo\", ker je odgovor da so offline emaili postali ozka niša in če nimaš nekaj ekstra IT znanja se temu odpoveš in greš full-cloud. ",
    "user": "Lonsarg"
  },
  {
    "message": "Kaj ti pomaga cloud, če uporabljaš več email naslovov? S tega vidika je programa ala Thunderbird nuja. Outlook 2016 je pa sramota od programa, z google emaili sploh ne dela pravilno. ",
    "user": "OldSkul"
  },
  {
    "message": "Offline e-pošti se tudi jaz ne bom odpovedala, ker je veliko bolj preprosto imeti tisto, kar potrebuješ, na računalniku. In ja, tudi jaz imam več e-naslovov, z različne potrebe pač.  Še vedno pa sprašujem, če kdo ve, če in kje lahko snamem Live Mail v slovenščini. Hvala. ",
    "user": "woman"
  },
  {
    "message": "https://vessoft.si/software/windows/dow... ",
    "user": "mat xxl"
  },
  {
    "message": "Hvala, ampak to je spletna različica, ki je ni več mogoče instalirati, Microsoft ne dovoli.  Potrebujem cel program. ",
    "user": "woman"
  },
  {
    "message": "http://winaero.com/blog/get-windows-ess...  Tole bi pa moralo iti, seveda je tu več, samo inštalirate kar rabite.... ",
    "user": "mat xxl"
  },
  {
    "message": "@mat xxl najlepša hvala, ta je pa pravi!  Sem že instalirala, uvozila vse potrebne datoteke in dela kot puška!  Še vedno pa prosim, če bo kdo kje našel kakšen zastonj/freeware program, s katerim bi datoteke iz Live Mail ali Outlook Expressa lahko pretvorila v pst in nato uvozila v Outlook 2016. Preizkusila sem najmanj 20 programov, ampak so vsi samo \"free to try\", z njimi lahko pretvoriš 10, 20 ali največ 25 različnih podatkov, več pa ne.  Še enkrat hvala vsem za pomoč, tebi mat xxl pa posebna hvala!  ",
    "user": "woman"
  },
  {
    "message": "Na accountu nastavi IMAP, počakaj da se ti maili sinhronizirajo nazaj na server in nastavi Outlook, da ti pobira emaile. ",
    "user": "Invictus"
  },
  {
    "message": "Ali lahko kdo na enostaven način razloži razliko v delovanju med POP in IMAP ?   Ja Woman tudi meni je bolj všeč Live mail in ne maram Maila 2016, niti Outlooka, mi pa ni jasno zakaj na Live Mailu dela vse, razen računi od MS-ofta torej Hotmail, ta mi nikakor več ne dela na Live Mailu, no mi je sicer bolj nujno zlo in, ga redko uporabljam, pač za registracijo MS produktov, vendar zakaj res ne dela več na Live mailu, menim, da gre bolj za kaprico MS-a , da bi ljudje uporabljali Mail 2016 ali ??? Ker gmail, tuš, t-2 , vse mi bp deluje na Live mailu.....  Kako pa je z Outlookom, ali niso govorili, da bo šel dol z PST- ja in bo v bodoče zaradi bkp-ov 1 mail 1 fail, kot npr Live mail. ",
    "user": "mat xxl"
  },
  {
    "message": "Ali lahko kdo na enostaven način razloži razliko v delovanju med POP in IMAP ?   Če dostopaš s poštnim odjemalcem/programom do svoje pošte: POP - pošta se prenese s strežnika in je na lokalnem računalniku IMAP - pošta je shranjena na strežniku (tako prejeta kot poslana) ",
    "user": "harvey"
  },
  {
    "message": " mat xxl je 7. avg 2017 ob 15:49 izjavil:Ja Woman tudi meni je bolj všeč Live mail in ne maram Maila 2016, niti Outlooka, mi pa ni jasno zakaj na Live Mailu dela vse, razen računi od MS-ofta torej Hotmail, ta mi nikakor več ne dela na Live Mailu, no mi je sicer bolj nujno zlo in, ga redko uporabljam, pač za registracijo MS produktov, vendar zakaj res ne dela več na Live mailu, menim, da gre bolj za kaprico MS-a , da bi ljudje uporabljali Mail 2016 ali ??? Ker gmail, tuš, t-2 , vse mi bp deluje na Live mailu.....  Ne gre za kaprico. Ko je Hotmail prešel na novo infrastrukturo, so tudi uporabniki Outlooka morali na novo povezati račune Hotmail, drugače jim ni več delalo. Vir: office.com Live Mail pa teh novih stvari ne obvlada. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Hvala za razlage ! ",
    "user": "mat xxl"
  },
  {
    "message": " harvey je 7. avg 2017 ob 17:14 izjavil: POP - pošta se prenese s strežnika in je na lokalnem računalniku IMAP - pošta je shranjena na strežniku (tako prejeta kot poslana)  Jao, spet eden, ki nima pojma in ne bere nastavitev.  POP - če nastaviš, lahko pošta ostane na strežniku. Enosmerna komunikacija.  IMAP - podpora folderjem, ki se avtomatsko sinhroniziraho na strežnik. Dvosmerna komunikacija.  Ampak, če imaš email na MS, pač uporabljaš Exchange protokol... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 8. avg 2017 ob 08:18 izjavil:harvey je 7. avg 2017 ob 17:14 izjavil: POP - pošta se prenese s strežnika in je na lokalnem računalniku IMAP - pošta je shranjena na strežniku (tako prejeta kot poslana)  Jao, spet eden, ki nima pojma in ne bere nastavitev.  POP - če nastaviš, lahko pošta ostane na strežniku. Enosmerna komunikacija.   Jao spet eden, ki nima pojma in ne razume nastavitev. Če pri POP nastaviš da pošta ostane na strežniku to ne pomeni, da jo klient od tam bere, ampak da se pošte po tem ko jo preneseš na lokalni računalnik, na strežniku ne zbriše. ",
    "user": "fosil"
  },
  {
    "message": "Nehajte se prerekat fantje, s takšnim načinom nikomur ne pomagate! Tule na temo IMAP in POP vse piše! ",
    "user": "woman"
  },
  {
    "message": " fosil je 8. avg 2017 ob 09:35 izjavil: Jao, spet eden, ki nima pojma in ne bere nastavitev.  POP - če nastaviš, lahko pošta ostane na strežniku. Enosmerna komunikacija.   fosil je 8. avg 2017 ob 09:35 izjavil: Jao spet eden, ki nima pojma in ne razume nastavitev. Če pri POP nastaviš da pošta ostane na strežniku to ne pomeni, da jo klient od tam bere, ampak da se pošte po tem ko jo preneseš na lokalni računalnik, na strežniku ne zbriše.  In kaj pomeni stavek, da pošta lahko ostane na strežniku, če tako nastaviš? ",
    "user": "Invictus"
  },
  {
    "message": " mat xxl je 6. avg 2017 ob 22:34 izjavil:http://winaero.com/blog/get-windows-ess...  Tole bi pa moralo iti, seveda je tu več, samo inštalirate kar rabite....   Zamenjala laptop, te datoteke ni več. :( Kakšna ideja, kje lahko dobim Live Essetials? Hvala! ",
    "user": "woman"
  },
  {
    "message": "Kater sistem imaš sedaj? Na Win10 imaš Pošto in čisto dobro služi. Home essential že zelo dolgo ni več podprto. ",
    "user": "cekr"
  },
  {
    "message": "Sam sem brez težav pred kratkim na win10 namestil windows live mail odjemalca (iz wlsetup-all-windows.live.mail.exe) ",
    "user": "DamijanD"
  },
  {
    "message": "DamijanD, kje si našel wlsetup-all-windows.live.mail.exe? Imaš kakšen link?  cekr, imam win 10, prej sem tudi imela win10, le da je bil home in starejša različica. Sicer pa, želim Live Mail, ker mi najbolj ustreza, a je prav?  ",
    "user": "woman"
  },
  {
    "message": "@woman   [url=https://answers.microsoft.com/en-us/win... ",
    "user": "atomc"
  },
  {
    "message": " woman je 18. avg 2018 ob 21:56 izjavil:DamijanD, kje si našel wlsetup-all-windows.live.mail.exe? Imaš kakšen link?  cekr, imam win 10, prej sem tudi imela win10, le da je bil home in starejša različica. Sicer pa, želim Live Mail, ker mi najbolj ustreza, a je prav?    Ni krize. Samo povem ti, da vsak problem, ki bo nastal, ne bo imel več rešitve. Vsaj ne uradne.  Dvomim pa, da se s tem ukvarja še kdo, ker imaš boljše rešitve. Prej ali slej bo MS odstranil Internet Explorer iz sistema. Takrat ti ta klient ne bo več mogel prikazovat vsebine.  Ni pa mail klient neka raketna znanost. ",
    "user": "cekr"
  },
  {
    "message": "@woman   https://answers.microsoft.com/en-us/win... ",
    "user": "atomc"
  },
  {
    "message": "Živjo, da malo obnovim temo. Kaj bi bila možna napaka če ne dobivam več emailov. Uporabljam Windows Live mail na Google Chorome in na telefonu preko epošte programa, sem ter tja dobim kakšen mail, mi lahko morda kdo pomaga zakaj nedobiva maile? ",
    "user": "xrotek"
  },
  {
    "message": "Prva misel, ki mi pade na pamet je, da bi se moral najbrž več družiti, razširiti krog znancev, prijateljev, se registrirati na kakšen dejting site, prijaviti na newsletter ... pa ni hudiča, da bi tudi ti dobival več mailov :)  Za kaj več, nam boš moral pa najbrž malce pomagati, več povedati. Ne dobivaš mailov od koga? A jim izpiše razlog za neuspešno dostavo? Najbrž ne pristanejo v spamboxu? Brez kristalne krogle je na osnovi (ne)informacijo praktično nemogoče ugotoviti, zakaj ti ne ne prejemaš mailov oz. prejmeš tu pa tam kakšnega. ",
    "user": "Samael"
  },
  {
    "message": " xrotek je 25. sep 2019 ob 15:29 izjavil:Živjo, da malo obnovim temo. Kaj bi bila možna napaka če ne dobivam več emailov. Uporabljam Windows Live mail na Google Chorome in na telefonu preko epošte programa, sem ter tja dobim kakšen mail, mi lahko morda kdo pomaga zakaj nedobiva maile? Zato, ker Microsoftu zaupaš, da v tvojem imenu pošto meče proč. To je skoraj tako nespametno, kot bi to zaupal Googlu.  Tehnično gledano gre za boj med tistimi, ki ti želijo poslati sporočila, ki jih nočeš, ter tistimi, ki ti bi radi pomagali, a ti ne morejo, ker nisi povprečen Američan (in tako zaradi uporabljenih statističnih metod na tvojem specifičnem primeru ta mašinerija ne deluje zadovoljivo). ",
    "user": "jype"
  },
  {
    "message": "h ok, pisal sem v mojem imenu, prijateljica ima to težavo. Vglavnem, dobiva konstantno reklame in vse nepomembne maile, ko pa je nekaj pomembno iz službe pa vsi dobijo razen ona ne, potem naslednji primer: prijateljica ji je pred dvema tednoma poslala mail neko datoteko majhno (word), poslala pred dvema dnevoma ji je ista prijateljica poslala še enkrat isti popravljen file in ga ni dobila.  Ni mailov niti v spam boxu niti v prejeto.  lp ",
    "user": "xrotek"
  },
  {
    "message": " xrotek je 25. sep 2019 ob 17:10 izjavil:Ni mailov niti v spam boxu niti v prejeto. Ja, mašinerija se na podlagi vseh živih postopkov odloča, kdaj je pošta videti legit, kdaj pa ne. S tehničnimi prijemi lahko povečaš verjetnost, da bo pošta dostavljena, zakaj ni bila, ti pa v resnici nihče ne bo znal povedat.  Edina rešitev je, da prenehaš uporabljati poštne strežnike megakorporacij.  https://www.tablix.org/~avian/blog/arch... ",
    "user": "jype"
  },
  {
    "message": "jype  Samo z zgornjim linkom se pokaže , da se težava na reši z uporabo lastnega mail serverja. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": " nsa_ag3nt je 25. sep 2019 ob 17:52 izjavil:Samo z zgornjim linkom se pokaže , da se težava na reši z uporabo lastnega mail serverja. Če bi rad komuniciral z ljudmi, ki jim Google in Microsoft filtrirata pošto, potem res ne. ",
    "user": "jype"
  }
]