[
  {
    "message": "Zdravo,  zanima me, kakšna je razlika me osnovnim, dodatnim in življenjskih zavarovanjem.   LP ",
    "user": "Quantum"
  },
  {
    "message": " Quantum je 10. jun 2016 ob 17:23 izjavil:Zdravo,  zanima me, kakšna je razlika me osnovnim, dodatnim in življenjskih zavarovanjem.   LP   Morda si mislil na 1. obvezno zdravstveno zavarovanje 2. dopolnilno zdravstveno zavarovanje 3. življenjsko zavarovanje  Jaz sem zavarovalni zastopnik. Zavarovanja pod točko 2 in 3 lahko skleneš tudi pri meni. Podrobnosti v \"inbox\". :)   Pod 1. obvezno zdravstveno zavarovanje Vključitev v obvezno zdravstveno zavarovanje Z Zakonom o zdravstvenem varstvu in zdravstvenem zavarovanju (ZZVZZ) je določeno, da so zavarovane osebe zavarovanci in njihovi družinski člani. Kdo so zavarovanci, je določeno v 15. členu ZZVZZ, kdo so družinski člani zavarovancev in pod katerimi pogoji pridobijo lastnost zavarovane osebe v obveznem zdravstvenem zavarovanju, pa v 20. do 22. členu ZZVZZ.  http://www.zzzs.si/zzzs/internet/zzzs.n...    Pod 2. dopolnilno zdravstveno zavarovanje  Dopolnilno zdravstveno zavarovanje je zavarovanje za doplačila stroškov zdravstvenih storitev, ki jih obvezno zdravstveno zavarovanje ne krije v celoti. Zakaj potrebujemo dopolnilno zdravstveno zavarovanje?  V Sloveniji obvezno zdravstveno zavarovanje ne krije vseh finančnih stroškov, ki nastanejo ob zdravljenju. Celotno kritje stroškov je zagotovljeno le otrokom, šolarjem in le pri nekaterih boleznih ter stanjih. Pri ostalih storitvah zagotavlja obvezno zavarovanje le določen odstotni delež cene zdravstvene storitve, drugi del moramo kot doplačilo plačati sami, oziroma nam ta del krije dopolnilno zdravstveno zavarovanje. Komu je namenjeno dopolnilno zdravstveno zavarovanje?  Dopolnilno zdravstveno zavarovanje je namenjeno vsem, ki imajo po zakonu urejeno obvezno zdravstveno zavarovanje v Sloveniji in niso zavezanci za doplačila, razen tistim, ki jih zakon obveznosti doplačil izrecno oprošča. To so: otroci, šolska mladina, dijaki in študentje, ki se redno šolajo in so mlajši od 26 let, ter osebe, ki so po zakonu oproščene doplačil.  Mesečna premija za dopolnilno zdravstveno zavarovanje je pri Vzajemni najnižja in znaša 27,62 EUR, s 3-odstotnim popustom pa 26,79 EUR. https://www.vzajemna.si/sl/zavarovanja/...   Pod 3. življenjsko zavarovanje  Življenjsko zavarovanje je pogodba med zavarovancem in zavarovalnico, s katero se zavarovalnica obveže izplačati dogovorjen znesek denarja (zavarovalna vsota) v primeru, da zavarovanec umre. Govorimo o t.im. zavarovalni polici. Izplačani denarni znesek dobi upravičenec, ki ga je zavarovanec navedel v pogodbi. V zameno, zavarovanec zavarovalnici v predvidenem obdobju plača enkratno ali obročno (mesečno, četrtletno, polletno ali letno) zavarovalno premijo.  K življenjskemu zavarovanju so lahko priključeni tudi zavarovanje za primer hudih bolezni, nezgodno zavarovanje, izplačilo v primeru doživetja itd. :)  https://www.facebook.com/16503756366780... ",
    "user": "Mare2"
  },
  {
    "message": "Najlepša hvala za obrazložitev. Zanima me tudi avtomobilsko zavarovanje in sicer (AO-avtomobilska odgovornost in AO+)? Pri tem primeru gre za zavarovanje pri zavarovalnici Tilia. Kaj konkretno sploh pomenita tovrstni zavarovanji v praksi? (postopki)  lp ",
    "user": "Quantum"
  },
  {
    "message": "AO je zakonsko obvezno zavarovanje, ga rabiš nujno, drugače ne moreš registrirat avta. Krije pa škodo, ki jo ti povzročiš drugim. Tisti + zraven pa pomeni da si zavarovan še ti kot voznik, se pravi če sam povzročiš nesrečo in si recimo invalid, ti zavarovalnica izplača zavarovalnino. ",
    "user": "fosil"
  },
  {
    "message": "Hvala vsem za informacije. Super ste.  lp Q ps. če bom pa še kaj rabil bom vprašal. ",
    "user": "Quantum"
  },
  {
    "message": " fosil je 13. jun 2016 ob 14:14 izjavil:in si recimo invalid, ti zavarovalnica izplača zavarovalnino. Ne. Krije ti škodo zaradi telesnih bolečin, zmanjšanja življenjskih aktivnosti in zdi se mi, da skaženosti. S tem, da ima Triglav omejitev pri vratni hrbtenici, kjer mora priti do premika vratnih vretenc 3 mm. INvalidnost sodi v nezgodno/življenjsko zavarovanje. ",
    "user": "Aston_11"
  },
  {
    "message": "Kaj pomenijo naslednji zavarovalniški izrazi:  Oškodovanec, zavarovalec, zavarovanec, vinkulacija, likvidator?  LP! ",
    "user": "Quantum"
  },
  {
    "message": "Zavarovalec; oseba, ki zavaruje.  Zavarovanec; oseba, ki je zavarovana.   Ponavadi je to ena in ista oseba, ni pa nujno. Recimo sklenem življenjsko zavarovanje za sebe in zavarovalnica mi omogoča, da na svojo polico zavarujem še ženo. Sam se zavarovalec in zavarovanec, žena je zavarovanka.  Podobno je recimo z otrokom, na obostjoječo polico zavaruješ nezgodno otroka. On je zavarovanec.   Če vinkuliraš zav. polico na nekoga to v praksi pomeni, da tisti nekdo odloča kam bo šel denar od odškodnine za škodo. Uporablja se pri kreditih. Banka ob sklenitvi kredita zahteva življenjsko zavarovanje. V primeru smrti kreditojemalca pred poplačilom kredita banka prejme izplačilo s strani zavarovalnice in poplača kredit. ",
    "user": "sajmon"
  },
  {
    "message": "Hvala. Še nekaj: kaj pomeni poizvedba v zavarovalništvu? ",
    "user": "Quantum"
  },
  {
    "message": " Aston_11 je 13. jun 2016 ob 14:25 izjavil:fosil je 13. jun 2016 ob 14:14 izjavil:in si recimo invalid, ti zavarovalnica izplača zavarovalnino. Ne. Krije ti škodo zaradi telesnih bolečin, zmanjšanja življenjskih aktivnosti in zdi se mi, da skaženosti. S tem, da ima Triglav omejitev pri vratni hrbtenici, kjer mora priti do premika vratnih vretenc 3 mm. INvalidnost sodi v nezgodno/življenjsko zavarovanje.  Invalidnost krije tudi AO+. ",
    "user": "fosil"
  },
  {
    "message": "Kaj pomeni odkup in predujem življenjskega zavarovanja? Mi lahko nekdo obrazloži na primeru?  Lp! Q ",
    "user": "Quantum"
  }
]