[
  {
    "message": "Torej, kakšni boste na koncu leta?   Zgleda nej pa takole:  Ime šole Razred Uspeh Kam ste se vpisali (če ste 8 razred oz 9, ali pa 3 oz 4 letnik)      OŠ BRŠLJIN 8.C  Odličen Računalniški tehnik ",
    "user": "Klemenn"
  },
  {
    "message": "Ekonomska gimnazija Kranj 1EGD prav dober     ",
    "user": "mateyyy"
  },
  {
    "message": "SŠ Sežana 4aG Farmacija, hopefully ",
    "user": "mescaline9"
  },
  {
    "message": "Ekonomska gimnazija Josipa Jurčiča 1.C odličen   ",
    "user": "OldSkul"
  },
  {
    "message": "Šolski center Celje, Splošna in strokovna gimanzija Lava Delal 4.e razred splošne gimn. Odličen.  Vpisal se na pravo, vendar bom prestavil na FRI. Uni seveda.  ",
    "user": "DavidJ"
  },
  {
    "message": "Jebediah ti si mau neumen ane    ? Isto temu si odpru kle:  8klas ; berite! ",
    "user": "LuGi"
  },
  {
    "message": "LuGi, Jeba ni neumen, očitno je le slep. Kaj je hujše naj presodi sam. ",
    "user": "para!"
  },
  {
    "message": "Dajte no, pustite Jebediaha. Saj ne ve, kaj dela. ",
    "user": "Tomi"
  },
  {
    "message": "Nikoli se ne ve!?!?   Šola: ŠCRM Kamnik Oddelek: 2.g Uspeh: prav dober    Zakaj ni nobenga takega, ki bi rekel da je bil zadosten, nezadosten...? Taki itak nebodo šli pisat svojga uspeha oz. si ga bodo izmislili.   Zato morda malce ponesrečena tema, bi se reklo \" nabijanje statistike\" ",
    "user": "goku :)"
  },
  {
    "message": "No lej.. sej jest priznam, da sm dobr.. a ni to dost slabo? :) Drugač ša slavni bivši 4.e ekonomske gimnazije ŠCRM kamnik. :)  Naprej pa FRI UNI.  davids: \"Vpisal se na pravo, vendar bom prestavil na FRI. Uni seveda.\"  Kako tole misliš _prestavil_? FRI je zafilan s prvo željo, razn če je na izrednemu kej placa. ",
    "user": "Roadkill"
  },
  {
    "message": "Šel bom peš tja in zaprosu, da me vzamejo -- osebno. Če ne, pa bom eno leto zabil na PF. Tja bom pa že zlezu.  ",
    "user": "DavidJ"
  },
  {
    "message": "Hm davids težka bo, že tko so jih sprejeli cca 70 več kot je razpisanih mest. Enivej, upam d ti bo uspelo. ",
    "user": "mescaline9"
  },
  {
    "message": "davids: če bova sprejeta na PF -- bova sošolca ;)  -- še dodatek, da ne bo moj post čisto OT ;) --  šola: SETŠ Radovljica, ekonomski tehnik; letnik: 4 uspeh: odličen [v 3. dober ;)]  Letos GimKR, maturitetni tečaj uspeh: ne vem, v ponedeljek dobimo spričevala :). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Kera tema:)))  ŠŠER - Srednja šla za elektrotehniko in računalništvo, elektrotehnik L2B klas  Lahko nrdim z dobri al pa zadostnim, loh pa dobim u ponedlk pa tork avtomata:))) ",
    "user": "HardwareMaster"
  },
  {
    "message": "upam da 4! drgač pa jurim v drug letnik(računalniški tehnique)...   maybe yes,  maybe no, maybe baby, i don't know! ",
    "user": "nuclear"
  },
  {
    "message": "Gimanzija Novo mesto, 3. letnik, prav dober. Ko preživim maturo naslednje leto, grem na FRI. Glede na omejitve zadnje čase me strah biti ne. Me pa strah biti fizike v 1. letniku FRI, UNI smer. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Če si imel fiziko v SŠ, te naj ne bi smelo biti strah.  Sicer pa fizka ni nek bau bau.  ",
    "user": "DavidJ"
  },
  {
    "message": "davids ka ti si neke vrste fizik? pol bi mi lahk  tukajle pomagu eno nalogo rešit... bi poskusu? ",
    "user": "nuclear"
  },
  {
    "message": "Gimnazija Celje-Center 1. letnik odličen ",
    "user": "Matek"
  },
  {
    "message": "MadManMato, ka maš kakega sošolca od tle gor tam? ",
    "user": "nuclear"
  },
  {
    "message": "Od tle gor? Misliš s Slo-Techa? Ja, SancoS hodi na center, pa se še nisva uspela spoznati, čeprav se že dogovarjama od začetka leta  . Drugače pa noben drug. Vsaj jaz ne vem za nobenega drugega, naj kdo pove. ",
    "user": "Matek"
  },
  {
    "message": "II. Gimnazija Maribor 2.A odličen  ",
    "user": "R33D3M33R"
  },
  {
    "message": "OŠ Mežica 8.B Odličen  Čeprav se mi zdi nenavadno, da sem imel letos več petk na koncu leta kot v 7. razredu...Lani je bilo razmerje 4:4 letos pa 2:6. V korist petk se ve . ",
    "user": "root987"
  },
  {
    "message": "Skofijska Vipava V OS vsa leta odlicen, zdej pa dober... Khm ",
    "user": ".smidge."
  },
  {
    "message": "4. letnik gimnazije Postojna - prav dober. Za maturo bomo pa se vidli ",
    "user": "Binji"
  },
  {
    "message": "OK bom pa jaz prvi SERŠ maribor elektrikar elektronik 3 letnik nezadosten (ucim se za popravne) ",
    "user": "Tero"
  },
  {
    "message": "Jebe, kok folka ma popravnga, koliko jih imaš? ",
    "user": "goku :)"
  },
  {
    "message": "Tero,jaz sem drugi   Jutri pišem APJ,pa mogoče ne bo popravnega,ampak glede na to,da se v celem letu nisem učil praktično nič,ni uspeh nič čudnega.Lahk bi bil sicer dober,sam je konc leta pa se mi še manj da kot običajno .  Aja,sem pa 3.letnik na PTERŠ Velenje-računalniški tehnik ",
    "user": "flipflop"
  },
  {
    "message": "pr nas v osmih, ma en človek dva popravca. To je vse.  ",
    "user": "Klemenn"
  },
  {
    "message": "Gimnazija Jesenice Prav dober (4) Dvopredmetno pouk na FF: nemščina in angleščina  Upam da sem maturo pisal zelo dobro! ",
    "user": "Switch"
  },
  {
    "message": "OŠ Vič 8. razred Odličen ",
    "user": "monster-x"
  },
  {
    "message": "Prva gimnazija Maribor 3.letnik prav dober ",
    "user": "_marko"
  },
  {
    "message": "Farmacija prvi letnik. Še trije ustni, povprečje mogoče nad 9.    Drugo leto...grem v drugi letnik farmacije.  ",
    "user": "snow"
  },
  {
    "message": "Pr men je takle:  PTERŠ Velenje 5.Db prav dober UNI FE   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Gimnazija Škofja Loka Oddelek: 3.č Končnih uspeh: odličen  Slednje je vzrok, da sem bil čez leto na Slo-Techu bolj opazovalec, kot pa aktivni član tima. Ker prihajajo počitnice, se v kratkem zopet beremo . ",
    "user": "slycer"
  },
  {
    "message": "  Spet bodo plazovi novic v kumaričnih dneh. Pri nas pa ni č oddelka. ",
    "user": "BaRtMaN"
  },
  {
    "message": "oš vodmat-lj 8.c odličn ",
    "user": "Trubadur"
  },
  {
    "message": "Kapo dol pred ljudmi z vegove sšer, ka so bli kdaj odlični... itak ni nobenga kle...al pač? ",
    "user": "drejc"
  },
  {
    "message": "fdv 8,4...v pondelk zadn izpit ",
    "user": "Nikita H"
  },
  {
    "message": "OŠ MEŽICA Oddelek: 8.b Uspeh: prav dober   Gimnazija: prihajam! ",
    "user": "|CyGNUS-x"
  },
  {
    "message": "Gimnazija LEDINA  1.letnik Uspeh: DOBER (ena zaključena 4 mi je zmanjkala do PRAVDOBREGA uspeha)     ",
    "user": "c3R4R"
  },
  {
    "message": "OŠ KDK Oddelek: 8.a Uspeh: Odličen  Ne morem se odločit za gimnazijo Ledina in med Vegovo tehnično gimnazijo.  LP ",
    "user": "Sami"
  },
  {
    "message": "OŠ Sava Kladnika Sevnica 8.d Odličen 1. gimnazija v Celju ",
    "user": "moj_nick"
  },
  {
    "message": "Gimnazija Želimlje 3.B dober ??  Upam, da bo bolje drugo leto, pa da bom maturo dobro pisal. Največja težava je, da ne vem, na kateri faks naj grem oz. sploh še nimam pojma, kaj naj bi v življenju delal :((.  .smidge.: Tudi jaz sem bil v OŠ vsa leta odličen, potem pa skoz in skoz dober. Aja, 26. 5. letos smo vas prišli pogledat, imate zelo lepo (no, saj mi tud :)). A živiš v domu? ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "VSŠ za Telekomunikacije  povprečje 8, sem že v drugmu letniku. ",
    "user": "Banananjam"
  },
  {
    "message": "@Sami Pejt na Ledino... Ledinci RULAMO... ",
    "user": "c3R4R"
  },
  {
    "message": "Tehniška gimnazija (Šolski center Celje) 1.g dober - (ne)zadosten 3je popravni  Se dudlamo. ",
    "user": "R0K"
  },
  {
    "message": "Gimnazija Ptuj 3.b odlicen  uspeh ni nic kaj dosti vplival na moje udejstvovanje na slo-techu in ircu   takoj na irca vsi! ",
    "user": "jRk0"
  },
  {
    "message": "Gimnazija Ljutomer 1.e prav dober  In ne, uporaba interneta se sploh ni zmanjšala zaradi šole  ",
    "user": "Mavrik"
  },
  {
    "message": "usi ste mi neki odlični WTF!  3.letnik dober (letos je prvič brez popravca ) SŠOF (sr.sola za oblikovanje in fotografijo, ljubljana) ",
    "user": "MrX"
  }
]