[
  {
    "message": "Kar ne morem biti tiho, da ne napišem par stvari glede servisev. In to zato, ker sem danes prišel iz servisa (Mlacom), ker mi je Radeon 9000 Pro delal črte po ekranu. Imeli so ga tam dva dni in verjetno čakali, da se na njem nabere nekaj prahu. Potem sem danes klical na servis in so rekli da me bodo obvestili kdaj bo. Kakšnega datuma niti omeniti niso hoteli tudi na večkratno vprašanje. Potem sem pa naredil malo \"akcije\" pa sem ga lahko dobil v 5-10 min. Sedaj pa povejte ali je to res nekaj kriminalnega, če človek hoče da mu grafično zamenjajo v dve dneh, ker če je nebi danes bi jo šele v ponedeljek ali pa še to ne se pravi 4 dni ali še več za 5 min dela. A obsataja v tej ljubki deželici kakšna ferma, ki ima \"super hiter servis\"? ",
    "user": "Opica80"
  },
  {
    "message": "Ja pa kaj so ti novega dali al so ti starega \"popravli\"? ",
    "user": "Tero"
  },
  {
    "message": "Samo \"popravili\" so ga!!! ",
    "user": "Opica80"
  },
  {
    "message": "Jerovšek v Celju je šele imel \"dober\" servis.  ",
    "user": "flipflop"
  },
  {
    "message": "Ja to je pa res malo daleč, ker jaz sem iz LJ. A če ne bo druge bom pa tudi v CE šel ali pa na Jesenice. Ker kjer koli v SLO sem v dobri uri ne pa v parih dneh. ",
    "user": "Opica80"
  },
  {
    "message": "Eeem, Jerovsek je propadu. In sploh mislim da je blo tisto misljeno bolj sarkasticno ",
    "user": "Binji"
  },
  {
    "message": "si pomislil, da je bil se kdo pred tabo in nisi ravno bil prvi na vrsti..  dva dni pa res ni tak dolga doba ",
    "user": "Samuel"
  },
  {
    "message": "Ja saj sem razumel, samo to sem hotel povedato, da razdalja v SLO res ni problem, ker raje se malo poljem kot pa celo večnost čakam. Ker res ne vem ali te servisi mislijo, da imamo ljudje compe za okras ali za delat? Jerovška pa že par let ni, sem pa tudi pri njemu bil še v starih časih  Ma sedaj grem pa na per. Upam, da me ne bodo rekli da mi ga prinesejo čer par dni. ",
    "user": "Opica80"
  },
  {
    "message": "Mondeo, kaj naj ti rečem? Za zamenjat grafično pri kateri je vsakemu takoj jasno da se pregreva, res ne vem če dva dni ni veliko. Si zgleda res potrpežljiva stranka ni kaj. A na per tudi čakaš dva dni? Saj kelnarca tudi nima samo tebe, porabi pa enako časa da ga natoči kot serviser da grafično zamenja. ",
    "user": "Opica80"
  },
  {
    "message": "Z Jaetom mam jst zelo dobre izkusnje do zdej. Zamenjali tkoj in brez problem. Mlacom pa cisto druga zgodba.. ",
    "user": "Binji"
  },
  {
    "message": "Ker noben nič ne kopuje prestavljam v LOŽO. ",
    "user": "boštjan"
  },
  {
    "message": "Hm, Jae, ja ...  Trgovina je ze kul, toda SERVIS!   Samo enkrat sem moral tja it, pa vem da se ga bom zdej izogibal kot hudic kriza ... Kaksna aroganca, neprijaznost, patronizem, skratka ostal sem brez besed!  Pa samo en vragu procesor sem jim prinesel, da ga testirajo ce dela ... Pac en dan preje sem ga pri njih kupil in isti dan mi potem plata crkne, tko, da sem ga potem kr nazaj nesu ...  Skratka bil sem osupel. ",
    "user": "asPeteR"
  },
  {
    "message": "Fatnje, ni ga čez Megahit (Mariborski). Tam ti plato, procesor in RAM sprobajo TAKO in TAKOJ po potrebi zamenjajo. Vse skupaj traja cca.15 minut. Tako, da, še enkrat POHVALE Mariborskemu MEGAHITu. ",
    "user": "Klampfer"
  },
  {
    "message": "Na tem forumu je bilo navedenih že ogromno problemov z Mlacomom. Na osnovi teh stvari jaz nikoli ne bi šel k Mlacomu in tudi nikoli še nisem bil. Nerazumem pa, da nekateri še kar vztrajno hodijo tja in potem tu na forumu \"jokajo\". Ne znam si razlagati takšnih stvari.  lp  ",
    "user": "jjohny"
  },
  {
    "message": "Comtron Novo mesto je tudi ql, nov disk sem dobil v 5 minutah. Tako da samo pohvalim. ",
    "user": "TylerDurden"
  },
  {
    "message": "to johny: zato, ker velika večina mladoletnega folka napise 90% resnice, ostalih 10% ki pokazejo problem v popolnoma drugacni luci pa jasno da ne.  tako je opica80 ocitno \"pozabil\" omeniti, da je kartica bila pri serviserju ze v delu (verjetno je moral ta serviser vsaj koncati se par drugih strank, predno je vzel njegovo kartico v roke), ker ni nobeden sposoben kartice stestirati v 5-10 minutah (potrebno je vsaj naloziti windowse in instalirati driverje ter zagnati kaksno igrco)... ",
    "user": "StarY"
  },
  {
    "message": "->naloziti windowse  WTF??    Zakaj pa je potrebno nalagati winse??  V bistu se da kartico stestirat v 5-10min(ce je treba pogledati, ce dela al ne). V winsih imas lahko ATI, kot Nvidia drajverje in katero koli kartico not vstavis, jo winsi usrezno zaznajo in nalozijo drajverje zanjo ... ",
    "user": "asPeteR"
  },
  {
    "message": "pise, da se pregreva... in ce hoces izlocit vse druge dejavnike (kaj se pa pri 36 stopinjah od zuni ne pregreva - vsi mamo bistveno visje temperature v racunalnikih) je traba zacet s cisto instalacijo...  mislim, da ne bi razlagal probleme zarad driverjev, ce gres iz nvidije na ATI - je blo na tem forumu ze dost napisanga o tem ",
    "user": "StarY"
  },
  {
    "message": "Po zakonu imajo časa 45 dni. ",
    "user": "ABX"
  },
  {
    "message": "djPizzicato - kar si rekel o megahitu, recimo da ti verjamem. ampak moja izkušnja z njimi (hvalabogu ne z mojim računalnikom): računalnik kupljen v mb (pred tremi leti), je prvi mesec šel na servis zaradi freezanja, piskanja matične ipd... ker v MB niso vedli popravit so poslali v ljubljano, v ljubljani so se zmotli in so \"popravljen\" računalnik vrnli v celje... ko dobim računalnik nazaj, dela normalno, le nekoliko počasneje... hmmm, ima samo polovico RAMov kot na začetku, očitno jih je nekdo potreboval... hvalabogu so brez komplikacij dodali sep en plošček. ",
    "user": "Kaboom"
  },
  {
    "message": "jjohny: zato kupujemo pri mlacomu ker imajo stvari ki jih drugje ni...naprimer ecs l7s7a2...pa ne mi govort da majo ot v agt ker sm klicou pa so rekl da bojo nehal to prodajat ",
    "user": "frenk"
  },
  {
    "message": "zanimivo, ampak očitno večina ljudi misli, da so edini, ki se jim je kaka stvar pokvarila in pričakujejo da se bodo na servisu takoj posvetili ravno njihovi opremi... zavedajte se tega - če se serviser takoj loti vašega problema, bo nekdo drug, ki je že pred vami prinesel nekaj na servis, pa se mu ni tako mudilo, da bi takoj zečel težit serviserju, zaradi vaše nestrpnosti čakal toliko dlje! poleg tega dosti ludem ni jasno, da ni tako enostavno in hitro preveriti recimo grafične kartice - za tvoje črte je lahko krivo pregrevanje, defekten ram ali gpu, preslab napajalnik... dajmo to v petih minutah preverit ja. in potem se ljudje začnejo po možnosti še pizdit na serviserje in delat zgago. poskusite se kdaj lepo kulturno in civilizirano dogovoriti, namesto da brezveze izgubljate živce, verjetno boste presenečeni nad učinkom. ",
    "user": "frudi"
  },
  {
    "message": "StarY no sedaj pa še jaz povem celo zgodbo, da se bo videlo kakš je resnica. Ker zgleda da StarY stvar pozna zelo dobro. Kar se nalaganja Win tiče bom raje kar tiho, ker comp jih je imel naložene. In tudi meni kot ne profesionalcu, kar vi upam da ste je napaka da se pojavijo vijolčne črte na ekranu pri Radeon 9000 Pro več kot jasen znak da se grafična pregreva, a se motim Kar se pa tiče da je bil komp v delu je pa tudi mogoče res samo če me spomin ne vara in ta me ne je bil končan 16.45 in ne vem kdo se lahko v 15 min do zaprtja servisa pripelje 25 km daleč? In to je bil petek tako da do ponedelka ne bi bilo nič. Tako sedaj sem povedal vse. Oziroma še to lahko povem da o mladoletnosti ne vem za koga je govora ker pri meni je že dolho ni več, pa teh 80 ne ponemi letnice rojstva. In mislim da je bistvo vsake trgovine servis in ne trgovina, ker cene niso tako različne in tudi robo se da skoraj vso dobiti povsod. Ker za dobro ime ferme se verjetno da narediti vsaj to da se komponento zamenja takoj, pa če tudi bi bilo v 1-2% to nepotrebno. Saj je bila cela mašina stara 14 dni ali še to ne. Da o tem tako opevanem testeranju mašin pred prodajo niti ne govorim - to pa ne vem če je pri Mlacomu tako ampak sem bolj na splošno napisal. ",
    "user": "Opica80"
  },
  {
    "message": "Men je crknla škatla pa sm jo nesu k mlacomu na servis, ker sm jo tm pac tud kupu. Takoj so mi povedal, da majo guzvo in bo treba cakat. Sm reku ok......itak grem za 1 teden na dopust pol pa ze bo. Js sm prsu po skatlo po 2 tednih (15 dneh) pa vidm da skatla tm stoji. Ok so ze popravl, sm si mislu pol mi pa model rece da še niso pogledal in da bojo kmal  ...... js sm popizdu in odnesu škatlo v AGT, kjer so pa use skupi ustimal u 3 dneh pa še to prej kokr so rekl. Tko da v mlacom (servis) nikol vec ne grem, ker so tok busy daje skoda cajta........ Pa itak bi se ze zdavni mogl mal zamislit nad svojim odnosom do strank......  lp Popeye  PS: Pa nism edini, ki se mu je to dogajal........ ",
    "user": "Popeye"
  },
  {
    "message": "Po moje se v Mlacomu ne bodo zamislili nad svojim delom, dokler imajo toliko strank.  Zamisliti bi se morali predvsem kupci, ali je Mlacom vreden zaupanja in predvsem živcev. Dokler pa kupci kar hodijo tja potem pa tukaj na forumu \"jokajo\" ne bo nič boljše.   lp ",
    "user": "jjohny"
  },
  {
    "message": "Dokler je treba samo malo čakati,še ni tako hudo.Ko pa k čakanju dodaš še je*anje v glavo s strani glupega serviserja s čopom na buči,pa ni več kewl. Še posebej,če namesto da bi stvar samo zamenjal,\"popravi\" še kup drugih stvari,na koncu pa ti še računa toliko,da bi za enak denar dobil novo stvar,čeprav je bilo še v garanciji. Hvalabogu,da so se spufali ",
    "user": "flipflop"
  },
  {
    "message": "jjohny s teboj se pa čisto strinjam in me pri Mlacomu ne vidijo več. Upam, da so kje kaj boljši. Pri Jae so se zadnje čase kar popravili in stvar res hitro zrihtajo, če nimaš smole in ne naletiš na enga \"čudenga\" modela. Tko da je bolje najprej preverit kdo dela Samo kolikor vidim ni v ok. LJ nobenega preveč dobrega servisa, vsaj noben ni še napisal kaj takega ali pa jaz nisem videl. Če pa kdo ve za kakšen dober servis bi pa res rad videl da pove. Ker ravno vsak teden pa ne mislim sam in s prijatelji po servisih skakat, pa da me potem še v glavo je****. ",
    "user": "Opica80"
  },
  {
    "message": "Mlacom je sposoben pri vrnitvi en dan stare kište rečt, da jo bodo vzeli pod garancijo.  Že to me navdaja s pridihom obskurnosti. No, žal, povišan ton je dosegel, da sem kišto dobil čez 2 uri. ",
    "user": "kuglvinkl"
  },
  {
    "message": "frudi to si pa sedaj tako zelo diplomatsko napisal. Samo problem je v tem, da jaz kompa nimam zato da bi ga imel za stojalo za rože, ker v takem primeru je res vseeno ali je roža na kompu ali pa na mizi pa tudi če traja en teden ali pa mesec. Samo se pa ne predstavljam da bi imel comp na servisu 45 dni kot je zakonski rok katerega je omenil ABX pa tudi iz ust Mlacoma sem to slišal. O vsek teh teorijah kaj vse je lahko narove pri črtah po ekrani pri Radeon 9000 Pro je pa v 90% krivo pregrevanje kartice. In to nisem doživel šele pri tej ampak že pri dveh in nisem edini. Potem zgleda da je najbolje da teraš stvar do črnega ekrana potem se pa hitro ugotovi kaj je narobe, a ne. In če ferma da kaj nase zamenja tisto kar je najbolj verjetno pa tudi če je v 10% narobe, tako vsaj stranki kljun zapre, če si ta že dovoli tak kriminal in bi rada to čim preje imela. Pa je ta procent krepko previsok. Jaz zastopim da traja dlje časa če nekaj zeza kar se ne ve kaj bi lahko bilo in je treba iti vsako komponento posebej skozi. Samo tudi to ne traja 15 dni, ker če so pa tako zasedeni pa naj še kakšnega študenta vzamejo za 500 SIT/h. Kar se teh norih servisev tiče sem prišel samo do enega zaključka in to je to da se nikoli ne sme kupiti celega kompa, ampak samo komponente, ker ko mu potem prinesem komponento ti ne more modrovati o disketarju da ti ta tudi lahko črte dela ali pa kaj podobnega. In kar se mene tiče to delam že ves čas, samo se mi zdi pa to malo noro po poravici povedano da bi delal še za druge. Pri tem primetu so ga sestavili oni, ker mene ni bilo v SLO. Ker to je tako kot da bi moral avto kupiti po delih in ga potem sam sestaviti, da bi potem lahko samo gumo zamejnat prinesel ne pa cel avto imel na servisu delo večnost da bi doktorsko dizertacijo naredili na njem. Malo sem pretiraval samo na želost ne preveč in taka je realnost. ",
    "user": "Opica80"
  },
  {
    "message": "Glede na to,da ogromno ljudi radeone flasha,čeprav je z njimi vse ok,pač malo bolj pogledajo kaj je narobe. ",
    "user": "flipflop"
  },
  {
    "message": "Imel podobne problem: matična je bila defektna - že ko sem jo montiral sem opazil, da je malo skrivljena, potem sem jo poizkusil zagnat in ni delala. Sem šel nazaj, povedal da ne dela, omenil da je malo zvita, na kar mi je odgovoril, da to ni nič hudega in jo vzel na testiranje. Reče, da me bodo obvestili po telefonu. Naslednji dan ni še nič - pokličem tja in vprašam kaj se dogaja, mi odgovori da on nič ne ve, zahtevam nekoga, ki ve, mi odgovori, da je še niso pogledali. Ok, rečem in pokličem naslednji dan. Zopet vprašam kaj se dogaja in mi reše, da se mu zdi, da je bila plata defektna in da jo bojo najbrž zamenjal! Rečem, da bom potem pač prišel iskat novo, če so pogruntal, da je bila defektna. In mi odgovori, da še ni ziher, oz. da on ne ve. Potem sem rekel, kaj počne tam, če ne ve kaj se dogaja itd. No tretji dan sem res dobil novo plato. Vendar je bilo potrebno nadlegovat in še enkrat nadelgovat. Potem kaj dosežeš. Največji problem je da en za drugega ne vejo kaj se dogaja. Vsaj tak je bil moj vtis. LP ",
    "user": "iso2000"
  },
  {
    "message": "Oh, to še ni nič kr vi čakate. Kolegica je pred letom v Miški kupila grafično, jo sama dala not, pržgala računalnik, nakar se je vse skurl. Nese nazaj cel računalnik in ji rečejo, da ji bodo vse zamenal, ker je bla grafična fuč in da bo vse dobila v enem tednu. Vsak teden ko je klicala so ji rekli drug teden, to se je vleklo mesec in pol, dobila pa je racunalnik brez pekača in zvočne. Za tem spet ista zgodba iz tedna v tedn še en mesec. Tok da je za računalnik čakala dva mesca in pol, tj. 75 dni, kar je pa precej več od zakonsko določenih 45 dneh. Jest od takrat ne pomolim več nosu v Miško. Priporočam pa vam MR2 v Lescah, kjer sem najdlje cakal celo dopoldne. ",
    "user": "IR  Babun"
  },
  {
    "message": "Tudi meni so v Mlacomu \"kao\" popravili.  Seveda je stvar v istem stanju kot pred tem, tako da se ta teden spet podajam na bojišče!  Tako da očitno sledi 2.del Hlapca Jerneja in njegove pravice  ",
    "user": "Kriminalec"
  },
  {
    "message": "Raje počakam 45 dni in da je zadeva popravljena tako kot mora biti. Upam, da na računalnike niste navezani v taki meri, da brez njih ne bi mogli zdržati mesec in pol! Sicer je pa v Sloveniji precej servisov...če ti na prvem ne popravijo, ti zmeraj ostane še drugi in tretji ter četrti... ",
    "user": "Switch"
  },
  {
    "message": "45 dni brez računalnika...a se ti zajbavaš?? ",
    "user": "frenk"
  },
  {
    "message": "Mesec in pol brez računalnika ... ni problema.  Mesec in pol nedela, za dve leti izgubljenega \"posla\".  Kewlish. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Banzai!  O Mlacomu ze to dovolj pove, da se delavci tam precej hitro menjavajo, precej hitro ;> Dejstvo da lastnik firme precejkrat lovi svoje zaposlene po dvoriscu, z namenom, da bi z njimi fizicno obracunaval... ;>  Sploh pa, ko ti v telefon rece, 'Ma pejt ti u kurac' in dol butne telefon... :P ",
    "user": "BigWhale"
  },
  {
    "message": "Dejstvo da lastnik firme precejkrat lovi svoje zaposlene po dvoriscu, z namenom, da bi z njimi fizicno obracunaval... ;>  Sploh pa, ko ti v telefon rece, 'Ma pejt ti u kurac' in dol butne telefon...       To pa prvic slisim. ",
    "user": "flipflop"
  },
  {
    "message": "haha. Nisem vedel! Zanimivo! ",
    "user": "segi"
  },
  {
    "message": "Aja tudi to se dogaja. Potem pa besede uprave, da upajo da jih ne bova pretepla niso iz trte zvite  Jutri se pa spet vidimo na Mlacomu, ker \"popravilo\" ni uspelo in zopet crkuje. ",
    "user": "Opica80"
  },
  {
    "message": "Ziggga...    Se podpisem pod tvoj post. Zame je ceneje kupiti novo komponento, kot pa cakati en mesec en pol, da servis spaca skupaj garancijske obveznosti.  lp ",
    "user": "Thrivial"
  },
  {
    "message": "Sem prav vesel, da nisem edin tak, ki ne morem brez kompa. In ne vem, če ne bi bilo po vsem tem kar sem slišal res najbolje da prijatelj kar novo grafično kupi, pa bo vsaj mer. Jaz sem tako že 1x naredil z IBM HD, saj placa res ni nikoli preveč. Dve grafični pa ravno ne prideta preveč v poštev  Me prav zanima, koliko časa bodo sedaj rabili? Vas obvestim, kako bo sedaj to šlo. ",
    "user": "Opica80"
  },
  {
    "message": "Še moj prispevek... Jaz sem mašino kupil v Megahitu (njegov naslednik je E-misija za tiste, ki še ne vejo) s 3 letno garancijo. O zadevi niso nikoli komplicirali, čeprav je bil računalnik že nekajkrat pri njih, hkrati pa jih popolnoma razumem, da se zgodi, da sem brez mašine dan ali dva, ker nisem edini kupec pri njih in tudi meni se gre, da zamenjan (nov) del preizkusijo oz. da sploh učinkovito ugotovijo vzrok napake. Še vedno je tako bilo. Vsaj pri meni. ",
    "user": "Cokolesnik"
  },
  {
    "message": "jaz sm pa kupu radeon 9700 pro v JAE v Ljubljani in že drugi dan mi zadeva crkne, tko da niso mel kej popravlat, edin zamenat. Nesem na servis, povem, da se mudi in da lahko največ en dan čakam. Pravjo, poklič jutr. Pokličem nasledn dan dopoldne, pa pravm če je že. Pa pravjo, poklič jutr :(( . In sm se kr ke zapelal pa sm zatežu serviserju, da mu točno 2 min vzame da sproba grafično, če dela. In pol sm šol na kavo, pršol nazaj in dobu novo grafično, ki zaenkrat še zmeri dela  . ",
    "user": "MadMicka"
  },
  {
    "message": "MR2 so eni goljufi. Nekej let nazaj kupm pr nih računalnik in monitor. Monitor po nekej mn kot dveh letih crkne, kličem na MR2, če je še pod garancijo, ker se enostavn nism spomnu, kok časa traja. Pravjo, da ne, samo da nj vseen prnesem monitor, ker se ga mogoče da popravt. In ga nesem tja, po dveh tednih me pokličejo, da bi se ga sicer dal popravt, samo da bi blo zlo drago in se ne splača, takoj zatem mi pa hočjo vsilt en nov monitor. Se mi vsa stvar zdi mal čudna in kličem na Acord, ker so bli oni generalni uvoznik. Rečejo, da je garancija na monitor 3 leta in da nj ga prnesem na popravilo. Pridem ke, me serviser praša, kuko je stvar crknla, mu povem in je tip koj vedu, kva je narobe. V 5 minutah je bil monitor popravlen in tud plačat mi ni blo nč treba (čeprou sm mu vseen dau 5 jurjev). ",
    "user": "Narcos Satanicos"
  },
  {
    "message": "Jaz mislim da je o Mlacomu bilo že dosti povedanega. Jaz sem pri njih kupil disk (Maxtor 40Gb 5400), ki sploh ni delal. Ko sem ga prinesel domov, je ob priklopu ropotal kot traktor pa tudi bios ga ni zaznal. Disk sem nesel še isti dan nazaj in so mi ga hoteli vzeti na servis (kdo v SLO pa popravlja diske  ???). Jaz sem seveda zahteval drugega, serviser (kreten v beli halji) je postajal vedno bolj nesramen in mi počasi popil živce do te mere da sem povišal jakost glasu do meja bolečine, tako da ga je slišal tudi lastnik, ki je prišel na servis, vprašal kaj je narobe in po moji (pomirjeni in logični) razlagi, povedal da teh diskov nimajo več in mi predlagal naj vzamem katerega drugega. Doplačal sem 5000 sit za IBM-a in po 5-ih minutah odšel domov (disk dela še danes).  Nauk te zgodbe:  Mene pri Mlacomu ne vidijo več. (5% ceneje ni vredno mojih živcev) ",
    "user": "kerga dika?"
  },
  {
    "message": "Še moja zgodba z Mlacomom.  Kupim ATI TV Tuner. Tip ga prinese že v eni odprti škatli, malo natrgani, malo čekira kabel, ki je bil kao zraven, nekaj mu ne gre v račun, vendar sem stvar vseeno vzel, ker sem bil pač z Mlacomom neizkušen. Probam stvar doma. Seveda oni kabel ni šel v niti en konektor na kartici. Stvar je bila totalno čudna. Tudi kartica v navodilih je bila precej drugačna od dejanske. Nesem naslednji dan nazaj, da so mi podtaknili jajca in da hočem keš nazaj. Tip je šel ene dvakrat zadaj in se vračal nazaj in tupil, da to ne gre. Težim težim, tip pa vztraja, da lahko zamenjajo samo, če vzamem nekaj v isti vrednosti. No, k sreči sem rabil nov napajalnik, kregati se mi pa tudi ni dalo več, pa še nekaj CD-jev sem vzel zraven. Ampak zamerili so se mi pa totalno in elektronike pri njih ne kupim več. Samo še kake hladilnike in podobno poceni šaro.  Nekaj mesecev kasneje je bilo pa tam spet zanimivo., Sam sem šel po neke drobnarije, en ubog par pa je prinesel nazaj crknjen disk. Mlacom je spet mutil, samo bejba se ni dala in je bila ultra sitna. Mislim, da je v končni fazi dosegla svoje.  Samo, da moraš najprej živce zgubit je pa škandal!   ",
    "user": "Sid Izprijeni"
  },
  {
    "message": "Priporočam pa vam MR2 v Lescah, kjer sem najdlje cakal celo dopoldne. Da še jaz malo žolča žrnega izlijem  . MR2 so IMHO eni navadni nesposobneži. Na zalogi nimajo čisto ničesar. Mislim da ne morejo imeti ene uboge mrežne kartice za 2kSIT na zalogi je pa tudi obup. Računalnika (ali česarkoli drugega) nikoli ne dobiš ob zmenjenem roku, pa čeprav je ta nekje okrog enega tedna. Vedno ko sem tam kupil računalnik (3-krat) je bilo nekaj narobe. Prvič so mi ram zašuštrali, drugič dali drug disk noter, tretjič so pa sploh čisto zagnojili. To da sem dobil drugo plato sem še požrl (ta je podpirala samo ATA100 namesto 133). Zjezilo me je da po dolgem tednu ko gremo iskat kišta sploh še ni bila sestavljena namesto DDR rama pa je bil noter SDR. Baje da z DDR ni delalo. Ah... Predlog serviserja \"pustite kišto tukaj še nakaj dni\".  Bi pustil če ne bi doma trije potrebovali računalnik za delo in šolo. Zgleda da je mislil da imam samo za igre. Da ne omenim da so zaračunali 2h dela za menjavo procesorja in plate. Nauk: če te prime da bi kupoval v MR2 vzemi v roko kamen, udari se z njim v glavo in pojdi čez cesto v sunrise kupit posamezne komponente in sestavi sam. LP ",
    "user": "Phil"
  },
  {
    "message": "No,da še jaz pohvalim eno štacuno. Servis je čist kewl,se lahko vse zmeniš s serviserji,pa direktor je tudi prijazen,te ne pošilja v ku*ac.Tk da če vam ni žal kakega jurja več,so tu čist dobri ljudje,pa če ni kaj na zalogi tudi zrihtajo(tudi tisto,kar nimajo na ceniku,sam se moraš s serviserjem zmenit). klik ",
    "user": "flipflop"
  },
  {
    "message": "Pohvale? AGT in BelBled Otočec. ",
    "user": "kuglvinkl"
  }
]