[
  {
    "message": "http://www.avto.net/Ads/details.asp?id=...  Spet bo...smo se zmotili pri vnosu oglasa. ",
    "user": "harmony"
  },
  {
    "message": "Cisto mozno da so realni, saj je bencinar. Ponavadi bencinarje kupujemo vozniki ki delamo manj kilometrov. Imamo doma dva avta letnik 2011. Eden ima 21, drugi pa 54k km. ",
    "user": "carlito149"
  },
  {
    "message": "Hmm, mi imamo pri hiši dizla v 7. letu starosti z manj kot 50.000 prevoženimi km. Ni nujno, da je avto prevrten. ",
    "user": "iKst"
  },
  {
    "message": "Prevoženi km: 65000    kilometrina Iz zakaj ne bi bili? Lahko je bil lastnik kakšen ata in je povsem možno, podobno je soseda nabavila avto pri avtohiši, ga je imel v lasti starejši gospod in je menjal staro za novo, kilometri so bili za 5 let staro vozilo tam 35.000 km. Povsem realno in se ga je še kontaktiralo in je gospod povedal vse o tem avtu. Tako da je vse mogoče v eno ali drugo smer. ",
    "user": "harvey"
  },
  {
    "message": "Hmm, očitno nismo dobro pogledali slik. Na sliki števca ima avto 83k prevoženih :) ",
    "user": "iKst"
  },
  {
    "message": "Ja, saj meni ni bilo jasno kako lahko govorijo da je vse OK, pa da ima avto res tako malo, če pa ne vidite da so različni podatki. Skratka; kjer tole ne štima se sploh ne splača več gledat, sploh pa ne kilometrov ki so zaokroženi na 000. ",
    "user": "KraitPay"
  },
  {
    "message": "Nevem no, meni se tole ne zdi ravno poskus natega. Če bi želeli nategniti ljudi, verjetno ne bi slikali števca, a ne? Zaokroževanje kilometrov v oglasu pa tudi še nikoli ni bil sam po sebi problem. ",
    "user": "iKst"
  },
  {
    "message": "Keep in mind that 80% vozil na avto.netu ima zbite kilometre (če gre verjeti 24.ur). Ta je skor gotovo med njimi. ",
    "user": "shadeX"
  },
  {
    "message": "Najboljši so oglasi za uvožena vozila. Vse poslikano, cena postavljena, pripis \"Vozilo v prihodu\", o kilometrih pa ni podatka. Ne more bit, ker še ne vejo kolk je mel na zadnjem pooblaščem servisu. Pri zbijanju mu dajo 5k več in trdijo, da je avto stal 2 leti invalidu v garaži. Pri zgornjem primeru celo možno da je res pomota pri vnosu, mogoče so meli na listku 85000 napisano, pa je grda osmica. Nekako dvomim, da bi avtohiša ki prodaja nove avte reskirala pri rabljenih z zbijanjem kilometrov, če to ugotovi proizvajalec si lahko hitro ob licenco. Ni pa nobene garancije, da ni lastnik avta avtohiši prodal avta s prevrtenimi km. ",
    "user": "smacker"
  },
  {
    "message": "Če je prvi lastnik kot piše in SLO poreklo je skoraj nična verjetnost,da bi bilo prevrteno. Malo manj kot 20K na leto je čisto realno. ",
    "user": "Silvo"
  },
  {
    "message": "Meni je za tega vodja prodaje rekel, da to pa nima realnih kilometrov: http://www.avto.net/Ads/details.asp?ID=...  V SLO je prišel po dveh letih s 25k km. Sam sploh nisem nikol dvomil, glede na to da je turbobencinar in ob rednem izkoriščanju vseh 135KM pije 11l. Sam sem v 10 mesecih naredil 7k km in se mi je zdelo da sem vsak dan na bencinski, v povprečju sem naredil malo manj kot 400km na tank. Bolj mi je bilo nenormalno da je SLO lastnica naredila prvo leto 20k, drugo pa 30k. Sicer valda s 7l porabe (vsaj toliko je bilo na BC ob nakupu), ampak vseeno se mi zdi veliko za tako trd in majhen avto. Seveda je možno da bi Italijan naredil 2x po 50k km in ga potem prodal, pri nas pa bi prevrteli, ampak kakor sem gledal na Autoscout tudi delajo povečini 10-30k v dveh letih, 40k in več pa raje z dizli.  Kakorkoli že, zdaj sem dobil SLO avto od 1. lastnika s 67k km s pravkar opravljenim velikim servisom, zunaj odlično ohranjen, kaj dosti bolje je že težko dobiti pri nas, sploh če gre za bolj redek in močnejši avto kot je moj. Ok, uradno sem sam 4. lastnik in 4. uporabnik, ampak 8 let se je vozil samo eden, ker je po dveh mesecih od nakupa prepisal avto na svojo ženo, posrednika pa ne vem zakaj so šteli kot uporabnika. Ampak to mora itak vsak vedt kaj na Avto.net pomeni 1. lastnik, če je v družini, je to za vse 1. lastnik. Enako ko sem sam prodal avto in rekel, da je bil prejšnji lastnik oče, valda so povsod oglaševali kot 1. lastnik, čeprav sem ga sam vozil povsem drugače in precej bolj športno in grobo. ",
    "user": "GrimReaper"
  },
  {
    "message": "Res odvisno od lastnika. Imel sem fiat stilota 2003. Deset let je bil v lasti upokojenca in je naredil samo 35k km. Moj oče je bil drugi lastnik in je v dveh letih prišel do 66k km. Meni ga je uspelo v dobrem letu spraviti na 77k. Od prijatelja teta pa \"vozi\" 6 let star avto s nekje 2500km, zadnjih nekaj let je uspela narediti samo 500km :D. ",
    "user": "Rippy"
  },
  {
    "message": "Pač tolko časa in volje kot imaš, tolko imaš km. Sam sem s kolesom eno leto naredil 1000km, potem 500, lansko leto pa samo 50km, letos upam na vsaj 500, ampak glede na zadnje 2 tedna bo treba izkoristit večino sončnih dni. ",
    "user": "GrimReaper"
  },
  {
    "message": "Pri avtih nikoli ne ves. Pri kolegu so imeli doma BMW-ja 5xx. Prvi lastniki in po 5 letih se niti 40kkm.  Od preprodajalcev pa tega ne mores niti ne smes pricakovati. ",
    "user": "kixs"
  },
  {
    "message": "Kolega je prodajal Passata CC-ja par mesecev nazaj. V treh letih je naredil cca 40k km. Ga je prodajal, ker je menjal na bolj prostorno zadevo (družina) in mu ni noben dealer verjel, da ima tolk kilometrov :). Bi bilo skoraj bolj, če bi jih zavrtel 50k naprej, bi imel manj problemov :). ",
    "user": "perci"
  },
  {
    "message": "Če so vam tile km sumljivi, kaj potem pravite na kombi VW Transporter 2.5 bencin, 1995 letnik... Prevozenega ~30kkm?  PS: avto ni naprodaj. ",
    "user": "d4vid"
  },
  {
    "message": "sprašujem se zakaj je bil lastnik tako butast, da je kupil kombi, ki ga ne uporablja.  To je avto, ki gre od 30.000 EUR dalje. Leta 1995 je bil torej od kakšnih 7 ali 8 milijonov SIT naprej. ",
    "user": "Thuban"
  },
  {
    "message": "Jaz imam 7 let star avto in cca 98k kilometrov, pa niso nič nazaj vrteni.  Če je avto SLO, je po mojem 15 do 20k na leto kar neka realna cifra za večino. ",
    "user": "matter"
  },
  {
    "message": "Kot ste nekateri ze omenili gre se za to, da je v oglasu napisano 65.000km, na stevcu vec kot 83.000km. Ze tako smo ljudje skepticni okrog teh kilometrov, potem pa naletis na tak cuden oglas.   Pa to ni samo en taksen, katerega sem bil opazil. Folk enostavno vrti kilometre.  Fotr je enkrat prodal oziroma pustil svoje avto v avtohisi z 245.000k na stevcu. Cez par dni ista avtohisa je dala avtomobil na internet z 125.000k. Sem pol fotra zajebavu, da naj kar pristeje k svojmu se vsaj 120.000k :) ",
    "user": "harmony"
  },
  {
    "message": "Če gledaš 3 leta stare audije, imajo od 120 do 200 jurjev. Če gledaš 10 let stare audije, imajo od 120 do 200 jurjev. Pa že prvi so morda prevrteni. ",
    "user": "Utk"
  },
  {
    "message": "zato se ne kupuje rabljenega Audija. Pri manj zaželjenih znamkah je tega dosti manj. Sploh če imaš slovenskga lastnika in potrjeno servisno knjižico, ki pa ne sme biti potrjena iz strani trgovca, ki avto prodaja :)  Iščeš torej avto slovenskega porekla, s potrjeno servisno knjižico iz nekega uradnega servisa, avto pa prodaja nek drug trgovec. Potem je velika verjetnost, da boš kupil dobro. ",
    "user": "Thuban"
  },
  {
    "message": "Kaj so te \"pisne garancije v prevozene kilometre\"? Ne razumem kaj to meni kot kupcu pomeni, ce se kilometre ne da dokazati. ",
    "user": "harmony"
  },
  {
    "message": "Uradno lahko zahtevaš preverbo kilometrov(zgodovino) le, če si ti lastnik ali gre s teboj trenutni lastnik (če je to švercar, itak da ne bo šel ali bo pa kaj zmutil). In ko postaneš lastnik, lahko uradno dobiš vpogled samo od dneva, ko si ti lastnik; idiotsko, ampak tako država ščiti švercerje =) ",
    "user": "dj_uro"
  },
  {
    "message": " Thuban je 2. jun 2016 ob 07:59 izjavil:sprašujem se zakaj je bil lastnik tako butast, da je kupil kombi, ki ga ne uporablja.  To je avto, ki gre od 30.000 EUR dalje. Leta 1995 je bil torej od kakšnih 7 ali 8 milijonov SIT naprej.   Avto je gasilski. Uporablja se parkrat mesečno. ",
    "user": "d4vid"
  },
  {
    "message": "načeloma bi tudi gasilcem verjetno bolj koristil Land Rover Defender, dolga verzija, saj ne gori vedno samo sredi Ljubljane   vprašanje zate: kako zagotavljate, da avto deluje, če ga vžgete parkrat mesečno? Se sprazni akumulator in pač... jebiga, ne dela? ",
    "user": "Thuban"
  },
  {
    "message": " dj_uro je 2. jun 2016 ob 08:39 izjavil:Uradno lahko zahtevaš preverbo kilometrov(zgodovino) le, če si ti lastnik ali gre s teboj trenutni lastnik (če je to švercar, itak da ne bo šel ali bo pa kaj zmutil). In ko postaneš lastnik, lahko uradno dobiš vpogled samo od dneva, ko si ti lastnik; idiotsko, ampak tako država ščiti švercerje =)  Vir, prosim. Nisem namreč vedel, da država vodi kilometre in servisno knjigo. ",
    "user": "perci"
  },
  {
    "message": " Thuban je 2. jun 2016 ob 08:59 izjavil:načeloma bi tudi gasilcem verjetno bolj koristil Land Rover Defender, dolga verzija, saj ne gori vedno samo sredi Ljubljane   vprašanje zate: kako zagotavljate, da avto deluje, če ga vžgete parkrat mesečno? Se sprazni akumulator in pač... jebiga, ne dela?   Kombi je predvsem za to, da se lahko pelje 9 gasilcev + en kup opreme. 10 cevi, motorna črpalka, dihalni aparati... In to ne zavzame malo prostora. Sedaj ravno čakamo na avto za gozdne požare (pick-up 4x4).  Kar se tvojega vprasanja tice, tega se nimamo urejenega. Se pa da uredit hitro. Konektor za polnjenje el. Avta, pa ob vrnitvi priklopis avto na polnilec. ",
    "user": "d4vid"
  },
  {
    "message": " perci je 2. jun 2016 ob 09:07 izjavil: Vir, prosim. Nisem namreč vedel, da država vodi kilometre in servisno knjigo.   Kilometri se zapisujejo in hranijo na vsakem tehničnem pregledu. ",
    "user": "Mavrik"
  },
  {
    "message": " d4vid je 2. jun 2016 ob 09:09 izjavil:Thuban je 2. jun 2016 ob 08:59 izjavil:načeloma bi tudi gasilcem verjetno bolj koristil Land Rover Defender, dolga verzija, saj ne gori vedno samo sredi Ljubljane   vprašanje zate: kako zagotavljate, da avto deluje, če ga vžgete parkrat mesečno? Se sprazni akumulator in pač... jebiga, ne dela?   Kombi je predvsem za to, da se lahko pelje 9 gasilcev + en kup opreme. 10 cevi, motorna črpalka, dihalni aparati... In to ne zavzame malo prostora. Sedaj ravno čakamo na avto za gozdne požare (pick-up 4x4).   Srečen nakup Toyote Hilux vam želim torej in čim manj kilometrov.  Tvoje vprašanje o realnosti kilometrov na VW Transporterju je bilo vseeno butasto brez informacije da gre za gasilsko vozilo. ",
    "user": "Thuban"
  },
  {
    "message": " Mavrik je 2. jun 2016 ob 09:10 izjavil:perci je 2. jun 2016 ob 09:07 izjavil: Vir, prosim. Nisem namreč vedel, da država vodi kilometre in servisno knjigo.   Kilometri se zapisujejo in hranijo na vsakem tehničnem pregledu.  Kaj točno ti to pomaga pri uvoženem avtu, ki še ni bil na tehničnem? Model je napisal, da država ščiti švercerje? ",
    "user": "perci"
  },
  {
    "message": " Mavrik je 2. jun 2016 ob 09:10 izjavil:perci je 2. jun 2016 ob 09:07 izjavil: Vir, prosim. Nisem namreč vedel, da država vodi kilometre in servisno knjigo.   Kilometri se zapisujejo in hranijo na vsakem tehničnem pregledu.   In potem prideš na situacijo kot pri meni, kjer mi je ob moji prvi registraciji rabljenega vozila se zmotila in mi vpisala cca 50k preveč. Seveda smo to zvedeli šele pri naslednjem tehničnem, ko ni šlo vpisat realnih kilometrov... ",
    "user": "lukaz"
  },
  {
    "message": "Če hočeš realne kilometre, greš na servis (če imajo centralno vodene kilometre iz servisov).  Ampak italijani in francozi itak naredijo en uradni servis (kjer zapišejo kilometre), vmes naredijo tri neuradne, vmes zbijejo kilometre na tiste in grejo spet na uradni servis.  Avto ima namesto 30k km (kolikor jih kaže servisna evidenca)75k km.  Nemci menda tega ne počnejo. Ne vem kako je z belgijci, nizozemci... ",
    "user": "perci"
  },
  {
    "message": " matter je 2. jun 2016 ob 08:02 izjavil:Jaz imam 7 let star avto in cca 98k kilometrov, pa niso nič nazaj vrteni.  Če je avto SLO, je po mojem 15 do 20k na leto kar neka realna cifra za večino.  Kje pa, sploh ne vem od kje pobirate te bedarije, da povprečen avto dela 15-20k km letno?? A se povprečen človek vozi 35km v eno smer v službo ali kje naj bi jih nabral?  Evropsko povprečje je cca 10k km/leto, pa si grem stavit, da je slovensko (zaradi velikosti države) opazno nižje. Pa rečmo, da je cca 8 tisoč na leto.  Sause  https://www.gov.uk/government/statistic... ",
    "user": "M-XXXX"
  },
  {
    "message": "poznam samo enega, ki dela pod 15000 km letno. Pa še to samo zato ker nima službe. ",
    "user": "Thuban"
  },
  {
    "message": "stat.si pravi, da je bilo za 2014 povprečje 12653km.  http://pxweb.stat.si/pxweb/Dialog/varva...../Database/Okolje/18_energetika/07_18154_poraba_gospodinjstva/&ti= ",
    "user": "iKst"
  },
  {
    "message": " Thuban je 2. jun 2016 ob 09:34 izjavil:poznam samo enega, ki dela pod 15000 km letno. Pa še to samo zato ker nima službe.  Jaz jih poznam pa ene 200, ki jih dela cca 5 000km letno. Your point? Povprečje je povprečje vseh, pa če poznate 1000 ljudi, ki delajo nad 50 000 letno.  Hm, glede na tole statistiko se mi zdi pa zelo zelo zanimivo, da bi delali 1/4 več kot povprečen evropejc? ",
    "user": "M-XXXX"
  },
  {
    "message": "moj point je da zavajaš. Povprečje ni 8k kot trdiš ampak preko 12.000 letno.  Sploh pa je butasto da daješ UK raziskavo kjer imajo fenomenalno dober javni prevoz. Avta tam praktično ne rabiš. Če ga rabiš za izlet pa ga najameš kjerkoli.  M-XXXX je 2. jun 2016 ob 09:36 izjavil:Hm, glede na tole statistiko se mi zdi pa zelo zelo zanimivo, da bi delali 1/4 več kot povprečen evropejc?   O Sloveniji je govora. Državi kjer je javni prevoz katastrofalno slab. ",
    "user": "Thuban"
  },
  {
    "message": "Dajte že enkrat prepovedat odpiranje takih tem z linki in vprašaji. Če se ti ne ljubi napisat za kaj se gre in v čem je problem ne odpirat teme. ",
    "user": "fosil"
  },
  {
    "message": "Govora je o sloveniji, kjer ima vsak papak avto, in se taisti fura z avtom v 300 m oddaljeno trgovino ker je prelen, da bi šel peš.. ",
    "user": "dreknapalci"
  },
  {
    "message": "Ščiti posredno s tem, ko ne dovoli vpogleda v prejšnja stanja prejšnjih lastnikov in podatkovnih baz...kapiš? Vir si pa sam najdi... Pa ker nič ne ukrepa glede prevrtavanja kilometrov ipd... ",
    "user": "dj_uro"
  },
  {
    "message": "Evo moje povprečje je pod 10K letno, kolega pa ima okrog 5k. Oba živiva v Ljubljani ene 5km do službe. ",
    "user": "Šimpanz"
  },
  {
    "message": " dj_uro je 2. jun 2016 ob 09:45 izjavil:Ščiti posredno s tem, ko ne dovoli vpogleda v prejšnja stanja prejšnjih lastnikov in podatkovnih baz...kapiš? Vir si pa sam najdi... Pa ker nič ne ukrepa glede prevrtavanja kilometrov ipd...  Iščem, pa ne najdem. Našel sem tole https://e-uprava.gov.si/javne-evidence/..., vendar nimam prometne pri sebi, da bi preveril za svoj avto. Vsekakor pa verjamem, da nimajo zgodovine za uvožena vozila, o čemer si ti govoril. Torej, RS nima podatka o tem, kako je nekdo servisiral vozilo v Italiji. Ta podatek ima samo pooblaščeni serviser (če sploh).  Tako, da lahko zaključimo, da tvoja izjava ne drži in da govoriš na pamet.  Kar se pa tiče prevrtavanja kilometrov na splošno, se pa strinjam s tabo, da bi država morala tu več narediti. Vendar največ lahko tu dejansko naredijo pooblaščeni servisi. Ker pa tudi oni prodajajo vozila s prevrtenimi kilometri, jim to ni ravno v največjem interesu. Moje povprečje: cca 10k.  Živim v Ljubljani, do službe imam 5 minut peš. Med tednom delam izredno malo kilometrov, vse je vikend in dopust. ",
    "user": "perci"
  },
  {
    "message": "Res je, avti z malo kilometrov pri 10+ letih obstajajo, ga imam tudi jaz (kupil od ožje familije).   Vam pa lahko pokažem ogromno postov z raznih skupin kot je npr. Vag Familia 386, kjer bivši lastniki komentirajo objave raznih dealarjev, kjer so kilometri čudežno izginili čez noč, servisne knjige pa uradno potrjene.  Tako je to pri nas. ",
    "user": "azislo"
  },
  {
    "message": "hehe, perci skuliraj;  moja izjava drži, to lahko na lastno pest tudi preizkusiš; drugače pa glede na to, da se skoraj nič ne voziš nisi ravno kredibilen, da boš meni, ki se posredno s tem tudi ukvarjam, govoril, kaj drži in kaj ne... Jaz sem v praksi, in v praksi se doživi marsikaj...ti pa nabijaj svojo teorijo in vire po želji; menda pa to drži, saj se je en prodajalec neke znane AH znašel na sodišču, ker je preko zakona stranki preveril zgodovino, česar pa ne bi smel... In je veliko sranje naredil...   in kot si že omenil pooblaščenega serviserja... ta NE SME dati podatkov o kilometrih, če takrat nisi bil lastnik... uradno..kaj ti tu ni jasno? vir? pokliči na prvo AH in povprašaj... ti dam še podatke od mojega avta, da ne boš kar random spraševal...  pol se mi boš pa opravičil, ker dvomiš v moje napisano ;) ",
    "user": "dj_uro"
  },
  {
    "message": "Če smem samo pristaviti še svoj odgovor. Slovenci smo res mahnjeni na malo število kilometrov na števcu. Tudi sam sem bil med temi dokler ni prijatelj kupil nekaj let star avto z 160.000 km na števcu. Njegova logika je bila, da naredi v povprečju 20.000 km na leto, avto pa menja na 6 ali 7 let in tako vsaj ve, da je avto bil vožen (seveda je preveril tudi ostale stvari). Dejansko so nekaj let stari avti z po 100.000 km na števcu bili voženi na dolge razdalje in po AC, kar pa avto ne škoduje tako.   Drugače pa sam redno spremljam Avto.net glede določenih modelov in se mi je že dostikrat zgodilo, da se je pojavil avto z XXX.XXX (sodeč po slikah lepo ohranjen) kilometrov, potem pa ga je odkupil kakšen preprodajalec in se je ponovno pojavil z XX.XXX kilometrov.  Drugače bi pa prej rekel, da je povprečno število kilometrov, ki jih Slovenci prevozimo med 15.000 km in 20.000 km. Meni včasih avto tudi po nekaj dni skupaj stoji, ker uporabljam kolo, pa jih naredim toliko. Samo, da greš enkrat na morje ali kakšen izlet in imaš takoj dodatnih 1.000 km. Seveda pa imaš tudi avto z malo kilometri, deda je imel na 7 let stari Corsi 12.000 km. Vprašanje tudi, če je dobro kupiti takšen avto. Če material veliko stoji, tudi ni dobro. ",
    "user": "zk_eu"
  },
  {
    "message": "Jaz sem prodal pred leti svojo astro letnik 97 z 225.000 realnimi kilometri. Avto, ko sem ga prodajal je bil v napol voznem stanju. Mesal je olje in vodo (zal sem jaz zajebal, ampak pustmo to).  Prisel je dan, ko je tip, kateri je avtomobil od mene odkupil hotel avto prepisati na svojega soseda - namrec njemu je avto prodal. Tip pride do mene in mi pravi \"ej ne govort tej na zavarovalnici koliko ima km avto\". Ga cudno pogledam, meni nic jasno kaj ima zavarovalnica veze s kilometri, ampak ok.  No pride ta sosed zraven mene in me zacne malo o avtu sprasevati, kdaj sem delal servis, ce sem ga vzdrzeval. Mu pravim zadnji velki servis sem delal na 200.000km. Mi tip pribije \"kaaaj,a nima avto samo 125.000km. Pravim ne, zakaj...in je bil samo tiho. Torej prodajalec je zajebu lastnega soseda... ",
    "user": "harmony"
  },
  {
    "message": "Tako kot je ze nekdo napisal, ce je prvi lastnik (SLO) in servisna potrjena je tezka, da so kilometri prevrteni...edino ce je pravi maher in npr. na 25k naredil uradni servis, na 50k naredil servis pri kolegu...zavrtel nazaj na 25k in potem na 50k spet na uradnem...itd.. :)  Drugace pa, ce so kilometri zavrteni tako kot je treba ne bos ugotovil nimas sans.  PS: Jaz v Sloveniji ne kupim avta za 15k ni teorije..tele kripe k mam za par k eur ja, ampak, da bi kupil za 15k s \"160k km\" no f. way ! ",
    "user": "fishstick"
  },
  {
    "message": " dreknapalci je 2. jun 2016 ob 09:43 izjavil:Govora je o sloveniji, kjer ima vsak papak avto, in se taisti fura z avtom v 300 m oddaljeno trgovino ker je prelen, da bi šel peš..  To potem znese 219 km na leto, pod pogojem, da gre imenovani papak vsak dan v to trgovino, kar itak ne gre. To Sloveniji ne prinese nobenega resnega pribitka na povprečje prevoženih km glede na druge države, kjer taki papki morda ne obstajajo. ",
    "user": "Oberyn"
  },
  {
    "message": "http://www.avto.net/Ads/details.asp?id=...  bil je vseskozi garažiran. uporabljal se je za vožnjo v službo in nazaj cca 2 km v eno smer. ",
    "user": "harmony"
  },
  {
    "message": "To je res en velik plus. Neogret slabo mazan motor se sedaj šteje kot nek plus. Na tak način je naredila 30 kkm.... Sem slišal za enega iz soseednje vasi, ki ga je vozil izključno iz garaže na dvorišče, kjer ga je opral, v nekaj letih je imel 5 tisoč km, potem mu je pa vseskupaj zaribalo. ",
    "user": "Aston_11"
  }
]