[
  {
    "message": "Pr men je še 3 ure in pol do konca Osnovne Šole !  Ob 12h mam konc. ",
    "user": "tx-z"
  },
  {
    "message": "pr meni pa še 11 dni do konca mature  ",
    "user": "darh"
  },
  {
    "message": "Še danes, cel naslednji teden in potem zaslužene počitnice! Mi ki nismo osnovna šola ali 4. letnik mamo pač tako, na srečo je že vse zaključeno. ",
    "user": "goku :)"
  },
  {
    "message": "xbite kaj greš študirati? ",
    "user": "goku :)"
  },
  {
    "message": "23 junija mam zadn izpit ",
    "user": "Nikita H"
  },
  {
    "message": "Jaz sem že zaključil pred 3mi tedni. Sedaj še hodimo z sošolci tak sam na pijače, pa tu pa tam gremo pogledat, če še šola stoji . ",
    "user": "msmiha"
  },
  {
    "message": "jezst sm zakluču pred 15 minutam in sm končno frej! ",
    "user": "@ljash"
  },
  {
    "message": "goku16: FRI. ",
    "user": "darh"
  },
  {
    "message": "še 1h in 40 minut.. ",
    "user": "tx-z"
  },
  {
    "message": "Konc pred 3 urami   ",
    "user": "mare_"
  },
  {
    "message": "pred pol ure konc   ",
    "user": "tx-z"
  },
  {
    "message": "Še do 27tega junija in potem konc:)) ",
    "user": "Reso"
  },
  {
    "message": "JSt tudi.  ",
    "user": "DavidJ"
  },
  {
    "message": "Jasno osmošolci imaste konec. Pri nas sta zadnji uri danes kar odpadli, razlog je da so razmere za učenje nemogoče.    V razredu je bila izmerjena temperatura 33 C ",
    "user": "goku :)"
  },
  {
    "message": "Še kakšen mesec do konca izpitnega obdobja. Potem pa, upam, dva meseca in pol počitnic. ",
    "user": "Tomi"
  },
  {
    "message": "tomi si pa car da vse narediš v prvo, a nebo nič za september ostalo ",
    "user": "goku :)"
  },
  {
    "message": "Še mal do konca mature pol pa tut jest FRI.  Tele počitnce bojo luštne, sam upam, da ne bo skos tolk vroče... ",
    "user": "Roadkill"
  },
  {
    "message": " goku16: in ti temu praviš izredne razmere. Pr ns je blo od konca maja v razredih 40-50°C.      pol je pa ravnatl VČERI ( ) klicu na ministrstvo, pa so rekl, da nej za 10 min/uro skrajša pouk.   Še dobr, da je dej konc  ",
    "user": "@ljash"
  },
  {
    "message": "bmw-f1... temperatura se meri v senci. Če ste mel pa u klasu v senci 40-50... no... niste mel. :) ",
    "user": "Roadkill"
  },
  {
    "message": "zaključu 8klas, mam od danes konc, sm še naslednji petek grem po zlato pero (odličen vseh 8let)  ",
    "user": "Klemenn"
  },
  {
    "message": "Ne se hvalt s temi uspehi.Važno je da si razgledan ne pa da si piflar in veš samo kar v knjigah piše. ",
    "user": "OldSkul"
  },
  {
    "message": "hja če bi imeli 50 C bi si lahko pripravil en topli obrok kar na mizi, ne nabiji.....   Kaj je, ali imate eni kakšne probleme v šoli, da ne morte tega brati? ( oz vam gre na živce) ",
    "user": "goku :)"
  },
  {
    "message": "Ma v šoli je zdej kot v peklu. Mi smo delali pri biologiji neke poizkuse (kromatografija na papirju), pa zaradi vročine -- smo merili, 36°C -- ni bilo pravih rezultatov.   Danes je dal ravnatelj ob pol enajstih fraj, k se nobenmu ni ljubilo več prenašati te vročine. Še naslednji teden nekako preživimo, pa bo. ",
    "user": "McHusch"
  },
  {
    "message": "Katera šola je to? ",
    "user": "goku :)"
  },
  {
    "message": "na GimB smo mel od srede samo prve tri ure pouka - zarad \"izrednih klimatskih razmer\"  čeprou smo bli vsi povrst doma kasnej k ponavad ",
    "user": "logo"
  },
  {
    "message": "Smola pa taka vsi neki koncujete prej jaz pa do dveh v soli se srece da je klas na sencni strani zgradbe ampak vseeno ni lepo, ko smo pa neki z vodo oblivali je pa ravnatelj pobesnel bedak  Se drugi teden pouk, ponedeljel in torek naslednji teden pa naj bi bile neke prosalve ob zakljucku  beda ",
    "user": ".smidge."
  },
  {
    "message": "še 7 dni pouka in konc..............................zame ",
    "user": "dem3"
  },
  {
    "message": "Mi smo imeli skrajšane ure na 30 min  ",
    "user": "mirage"
  },
  {
    "message": "Hej Jebediah, kakšno zlato pero??? A ga to dobite od šole? ",
    "user": "mare_"
  },
  {
    "message": "Mislim, nam niso nič ur skrajšal!    Mislim, 7 ur biti v šoli je nezaslišano ob taki vročini! ",
    "user": "OldSkul"
  },
  {
    "message": "klori: ja, zlato pač, pozlačeno, in ga dobimo kot priznanje da smo vseh 8let odlični ",
    "user": "Klemenn"
  },
  {
    "message": "Pr ns si eno kurčevo knjigo dubu :)) ",
    "user": "Roadkill"
  },
  {
    "message": "mi pa en list..no jst ne  ",
    "user": "tx-z"
  },
  {
    "message": "logo: a ni blo fajn a?..tri urce pol je blo pa konc..pa se nc nismo delal..jst bi skoz mela take ure... na zalost je konc. obdobja treh ur namrec.. ",
    "user": "malal"
  },
  {
    "message": "ja..in šole ;(..pa ravno zdaj ko sem spoznal...  ",
    "user": "Klemenn"
  }
]