[
  {
    "message": "Torej kaj so dan danes najboljše destinacije glede na budget. Konkretno me zanima kam na morje/počitnice za max. 200 eur (na osebo) skupaj s prevozom ter prenočiščem, prioriteta naj bi bil nizkocenovni letalski prevoz (iz sosednjiih držav ali celo iz slo). 200 eur pomeni samo prevoz ter prenočišče, brez vse ostalih stroškov. Katerega nizkocenovnika priporočate ter katero stran za iskanje prenočišča? ",
    "user": "assez"
  },
  {
    "message": "A to mislis na 1 dan? ",
    "user": "harmony"
  },
  {
    "message": "Teden/5dni ",
    "user": "assez"
  },
  {
    "message": "Jaz grem septembra na Rodos z družbo Aegean. Letim z Benetk, direkten let. Za 2 karti sem dal 190€ + 40€ za en kovček do 23kg. Za apartma v mestu Rodos sem dal pa 230€ (7 nočitev). Se da dobiti apartma tudi za 100€ ceneje, samo jaz sem iskal apartma blizu plaže in z balkonom :)   Za iskanje letalskih kart sem uporabil iskalnik skyscanner.net, za apartma pa booking.com ",
    "user": "jakan123"
  },
  {
    "message": "Egipt ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 16. jun 2016 ob 21:12 izjavil:Egipt  + Tunizija, Turčija ... za pogumne. Ampal poceni pa je. ",
    "user": "Miha 333"
  },
  {
    "message": "\"prioriteta naj bi bil nizkocenovni letalski prevoz... \"  \"Konkretno me zanima kam na morje/počitnice za max. 200 eur (na osebo) skupaj s prevozom ter prenočiščem\"   Trolling or real???  Za 200€ ne dobiš nobenega nizkocenovnega prevoznika iz Slo do morja in nazaj v sezoni v tujini (doma itak ne rabiš letala)...to govorim za 1 nočitev...  za več nočitev pa smatram da trolaš...bi pa bil vesel če me kdo demantira, tudi sam se ne bi branil ponudbe. ",
    "user": "nikjozo"
  },
  {
    "message": "Seveda se da dobiti. Tudi let iz Slovenije, samo kakšno akcijo moraš ujeti. Če si prilagodljiv glede datumov se da dobiti zelo poceni letalske karte. ",
    "user": "jakan123"
  },
  {
    "message": " nikjozo je 16. jun 2016 ob 21:38 izjavil:\"prioriteta naj bi bil nizkocenovni letalski prevoz... \"  \"Konkretno me zanima kam na morje/počitnice za max. 200 eur (na osebo) skupaj s prevozom ter prenočiščem\"   Trolling or real???  Za 200€ ne dobiš nobenega nizkocenovnega prevoznika iz Slo do morja in nazaj v sezoni v tujini (doma itak ne rabiš letala)...to govorim za 1 nočitev...  za več nočitev pa smatram da trolaš...bi pa bil vesel če me kdo demantira, tudi sam se ne bi branil ponudbe.  Ma u franciji v hribih 170ě apartma za en tedn. Ugodno pa fajn sam daleč od 200e s prevozom. ",
    "user": "noraguta"
  },
  {
    "message": "Nikjer se nisem zasledil linka na take pocitnice. Ce pridem z 200€ cez za 3 dni bom happy. ",
    "user": "harmony"
  },
  {
    "message": "Sicer ne vem, zakaj hočeš letet, ampak vozijo tudi v Pulo. 2 odrasla in pamži pride dober kamp v Kvarnerju za 3 tedne 800€, še ene tolk hrana in pijača pa še nekaj prevoz. ",
    "user": "maco-maco"
  },
  {
    "message": "Kanarci, 10 dni 200eur iz Milana http://izletnadlani.com/kanarci-povratn...  Aja, pozimi. Lol :P ",
    "user": "genesiss"
  },
  {
    "message": "200eur težko, 200 + prevoz do letaišča pa marsikej: https://www.urlaubspiraten.de/buchen/re...  >7 dni + zajtrk Niso pa glih vsi ob morju. Če hočeš še to, zberi meer.  Drugač dobiš brez problema letalske lete iz benetk do grških otokov za 100eur ali manj. ",
    "user": "Steinkauz"
  },
  {
    "message": " harmony je 16. jun 2016 ob 21:54 izjavil:Nikjer se nisem zasledil linka na take pocitnice. Ce pridem z 200EUR cez za 3 dni bom happy.   Agencija sigurno ne bo dala za tak denar. Če am malo pogledaš naokoli se dobi marsikaj...  Primer (gledal 5 minut preden sem oddal post):  Letalska karta:   karta  Apartma:   apartma za dve osebi cca 400e. Če iščeš malo dlje kot par minut najdeš še kaj cenejšega. jaz sem spremljal en teden in sem trofil akcijo pri kartah in potem še pri apartmaju. ",
    "user": "jakan123"
  },
  {
    "message": " jakan123 je 16. jun 2016 ob 22:24 izjavil:harmony je 16. jun 2016 ob 21:54 izjavil:Nikjer se nisem zasledil linka na take pocitnice. Ce pridem z 200EUR cez za 3 dni bom happy.   Agencija sigurno ne bo dala za tak denar. Če am malo pogledaš naokoli se dobi marsikaj...  Primer (gledal 5 minut preden sem oddal post):  Letalska karta:   karta  Apartma:   apartma za dve osebi cca 400e. Če iščeš malo dlje kot par minut najdeš še kaj cenejšega. jaz sem spremljal en teden in sem trofil akcijo pri kartah in potem še pri apartmaju.   Kje gledaš karte in kje apartmaje?  Edit: spregledal tvoj prvi post, hvala! ",
    "user": "assez"
  },
  {
    "message": "Drugače pa kakšna evropska prestolnica+airBnB ",
    "user": "noob96"
  },
  {
    "message": "Res ne razumem, zakaj je treba ravno POLETI v VIŠKU SEZONE rinit ravno na morje v tisto NAJVEČJO GUŽVO. Najbolj ugodno je v začetku ali pa koncu sezone, na južni polobli pa za pol leta zamaknjeno. Se da prit poceni, sam treba je na ryanair strani in podobnih mal spremljat, izbirat večja letališča in bit prilagodljiv. ",
    "user": "stara mama"
  },
  {
    "message": "Se strinaj s staro mamo, z eno izjemo, nekateri ljudje so prisiljeni v kolektivne dopuste in gredo na morje lai kamorkoli, ko je to mogoce. Prilagoditi pa se jim mora tudi druzina... ",
    "user": "tikitoki"
  },
  {
    "message": "Jaz sem v januarju/februarju kupil karte za Tenerife v juliju. Povratna karta je bila 123,5EUR iz Trevisa. Ni vrag, da če bi šel na booking in izbral razpored po najnižji ceni, da ne bi za osebo dobil za 75EUR. Je pa vprašanje, če to ne bi bila mešana soba (pogradi itd) - študentska opcija.  EDIT: Lani smo šli na Mallorco (6 ljudi) v juliju - vse super. Karta je bila ~100EUR iz Benetk, apartma pa cca 140EUR po osebi, s tem, da smo imeli kar razkošno - bližina morja, super lokacija, tri spalnice... ",
    "user": "avtek"
  },
  {
    "message": "Glede na budget in čas potovanja, želje (letalo + morje) bi rekel, da se ti ravno ne ponuja preveč ugodnih rešitev - verjetno res le kakšne zelo turistične (bi rekel kar \"zlajnane\") in nabite destinacije v Grčiji, Tuniziji, Španiji.  Za tak denar bi jaz premislil raje o kakšnem kampiranju (če imaš to možnost - torej opremo) ob vodi - npr. Bohinj, Bohinjska bistrica, razne SLO reke (Kolpa, Nadiža, Savinja v zgornjem toku, ...) , tudi Avstrija. Seveda tudi Hrvaška pride v poštev. Bi pa tu bližje Slovenski meji namesto Istre priporočal Kvarnerske otoke, oz. predvsem Cres. Tudi midva sva zaradi partnerke, ki ima kolektivni dopust ravno prva dva tedna v avgustu, prejšnja leta hodila v tem času kampirat na Cres (Baldarin, Bijar). Čeprav sta kampa v tistem času polno zasedena, pa neke hude gužve ni opaziti, ker se tam nekako ljudje porazgubijo (no, vsaj sam imam tak občutek ). ",
    "user": "sash69"
  },
  {
    "message": " Miha 333 je 16. jun 2016 ob 21:32 izjavil:noraguta je 16. jun 2016 ob 21:12 izjavil:Egipt  + Tunizija, Turčija ... za pogumne. Ampal poceni pa je.  NA izhodu iz letališča pa dobiš kalašnikova za lastno varnost . ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 17. jun 2016 ob 09:52 izjavil:Miha 333 je 16. jun 2016 ob 21:32 izjavil:noraguta je 16. jun 2016 ob 21:12 izjavil:Egipt  + Tunizija, Turčija ... za pogumne. Ampal poceni pa je.  NA izhodu iz letališča pa dobiš kalašnikova za lastno varnost .  No ja nic bolje ni v Parizu ali Belgiji... ",
    "user": "harmony"
  },
  {
    "message": "Moraš na skrajne konce tega sveta, kamor še ta gamad ni prišla. Avstralija, nova zelandija ali pa južnoameriški andi. ",
    "user": "stara mama"
  },
  {
    "message": "Kaka avstralija... Za eno osebo karta okoli jurja. In ti bi šel za 5 dni na drug konec sveta? Z budgetom 200€/osebo?  Če iščeš poceni dogodivščino v dvoje, daš v nahrbtnik šotor pa s štopom s prvim tovornjakarom za obmorski kraj. Tam poiščeš najcenejši kamp in si tam dokler imaš denar. Če ti ni všeč si eno noč, pa drugi dan iščeš naprej. Domov pa lepo na vlak/bus, da se ne mučiš preveč. ",
    "user": "smacker"
  },
  {
    "message": "Budžet počitnice so lasten vrt, stol, in posoljen škaf vode . ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 17. jun 2016 ob 09:52 izjavil:Miha 333 je 16. jun 2016 ob 21:32 izjavil:noraguta je 16. jun 2016 ob 21:12 izjavil:Egipt  + Tunizija, Turčija ... za pogumne. Ampal poceni pa je.  NA izhodu iz letališča pa dobiš kalašnikova za lastno varnost .   Pa \"body bag\"   \"Predlagaj izbris\" sem po nesreči stisnil - falil \"Citiraj\"  ",
    "user": "anko"
  },
  {
    "message": " smacker je 17. jun 2016 ob 10:09 izjavil:Kaka avstralija... Za eno osebo karta okoli jurja. In ti bi šel za 5 dni na drug konec sveta? Z budgetom 200€/osebo?  Če iščeš poceni dogodivščino v dvoje, daš v nahrbtnik šotor pa s štopom s prvim tovornjakarom za obmorski kraj. Tam poiščeš najcenejši kamp in si tam dokler imaš denar. Če ti ni všeč si eno noč, pa drugi dan iščeš naprej. Domov pa lepo na vlak/bus, da se ne mučiš preveč.  Ja, jebiga ampak samo tam veš da ne boš slišal salam alejkum in pa alah akbar in da boš imel ziher mir. ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 17. jun 2016 ob 11:01 izjavil:smacker je 17. jun 2016 ob 10:09 izjavil:Kaka avstralija... Za eno osebo karta okoli jurja. In ti bi šel za 5 dni na drug konec sveta? Z budgetom 200€/osebo?  Če iščeš poceni dogodivščino v dvoje, daš v nahrbtnik šotor pa s štopom s prvim tovornjakarom za obmorski kraj. Tam poiščeš najcenejši kamp in si tam dokler imaš denar. Če ti ni všeč si eno noč, pa drugi dan iščeš naprej. Domov pa lepo na vlak/bus, da se ne mučiš preveč.  Ja, jebiga ampak samo tam veš da ne boš slišal salam alejkum in pa alah akbar in da boš imel ziher mir.  Aja?   ",
    "user": "harmony"
  },
  {
    "message": "Če ti ni morje nuja in pa letalo. Imam izkušnjo 10 dni Slovaške (imajo lepa jezera in gore) s prevozom (lasten dizelaš) ter prenočiščem (booking.com apartma)in vsemi ostalimi aktivnostmi, ki jih ni bilo malo s 300€ po glavi (dva sva bila). ",
    "user": "recmajkemi"
  },
  {
    "message": " Invictus je 17. jun 2016 ob 09:52 izjavil:Miha 333 je 16. jun 2016 ob 21:32 izjavil:noraguta je 16. jun 2016 ob 21:12 izjavil:Egipt  + Tunizija, Turčija ... za pogumne. Ampal poceni pa je.  NA izhodu iz letališča pa dobiš kalašnikova za lastno varnost .  Ne dobiš. ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 17. jun 2016 ob 12:52 izjavil:Invictus je 17. jun 2016 ob 09:52 izjavil: NA izhodu iz letališča pa dobiš kalašnikova za lastno varnost .  Ne dobiš.  Pa kaj ma veze? Če dobiš, dobiš, če ne pa jebiga! ",
    "user": "stara mama"
  }
]