[
  {
    "message": "Mogoče se kdo tukaj spozna točno kateri kos mesa govedine je mlado goveje pleče? In kakšna je hranilna vrednost tega kosa mesa? ",
    "user": "FiReFTW"
  },
  {
    "message": "100g govejih pleč:  Energija (kcal) 158 kcal  Maščobe skupaj 7.07 g  Holesterol 72 mg  Ogljikovi hidrati skupaj 0 g  Beljakovine 22.17 g   Kaj pa je kaj na kravi ti bo pa tale slika najbolje pokazala.   1.file (pljučna pečenka) 2.ledja (T-bon, ramstek) 3.hrbet (šimbas) 4.stegno-križ 5.stegno - notranje stegno 6.stegno - zunanje stegno 7.stegno -kugla (oreh) 8.pleče - debelo pleče 9.pleče - tanko pleče 10.pleče - plečna ribica 11.golenica (osobuko, bočnik) 12.podpleče (bržola) 13.potrebušina (flam) 14. vrat 15. rebra - prsa ",
    "user": "krneki0001"
  },
  {
    "message": "Hvala nebivedu, kak si pa to najdo btw? ",
    "user": "FiReFTW"
  },
  {
    "message": "na googlu. Napisal sem \"kalorična vrednost govejih pleč\" ",
    "user": "krneki0001"
  },
  {
    "message": "158 kcal se mi za pleče zdi malo velik. Hofer goveje stegno ima pod 100 (manj kot piščanc, okus pa itak 10x bolš).  Poglej v hoferju, majo tudi pleće kjer piše kcal.  Je pa precej odvisno od reza in kolk maščobe je dol pobrane. ",
    "user": "Steinkauz"
  },
  {
    "message": "Verjetno so to navedene neke povprečne vrednosti za nek del mesa saj ni to neko umetno narejeno živilo kjer so sestavine odmerjene (ker kot že omenjeno je odvisno koliko je maščobe itd...) ",
    "user": "mihec87"
  },
  {
    "message": "Samo pod 100 kalorij na 100g je vseeno težko, razen, če je meso nafilano z vodo. 1g beljakovin = 4 kalorije, 1g maščobe = 9 kalorij. ",
    "user": "iKst"
  },
  {
    "message": "ikst, to je verjetno približek?  7g maščob je 63 kalorij 22g beljakovin je 88 kalorij Torej je nekje okoli 150 kalorij   100g govejih pleč:  Energija (kcal) 158 kcal  Maščobe 7.07 g Beljakovine 22.17 g ",
    "user": "krneki0001"
  },
  {
    "message": "Ja, tvoj račun se izide. Od Steinkauza se mi zdi malo nizek, pod 100 kalorij. ",
    "user": "iKst"
  }
]