[
  {
    "message": "Pozdrav,  sem šele sedaj opazil, da sem vprašanje objavil pod male oglase.   Prijatelj je v BigBangu kupil grafično kartico GTX 960 - preko spleta. Ker z njo ni bil zadovoljen - ventilatorji so občasno sunkovito preskakovali. Torej, danes je prejel odgovor, da izdelka ne more vrniti, ker ga je neovirano uporabljal?  Kot pojasnjeno, neovirana uporaba izdelka ne pomeni preizkušanja v smislu zgoraj navedenega, temveč uporabo blaga z zmanjšanjem njegove vrednosti. Izdelek glede na ugotovitve servisa ni novo blago in ga prodajalec kot novega ne sme prodajati vedoč, da je bil večkrat uporabljen. Izdelek, ki ste ga skupaj z zahtevkom za vračilo predali prodajni ekipi Big Bang Maribor, vas bo od 19. 7. 2016 čakal na prevzem na blagajni v dotični poslovalnici (trenutno čakamo še pošiljko iz uradnega servisa).  Torej izdelek je imel v računalniku kvečjemu par uric. Njihove trditve zavrača.  Hvala za pomoč. ",
    "user": "PugPlug"
  },
  {
    "message": "Obrnita se na tržni inšpektorat, zagotovo morajo denar vrniti. Ne vem kakšne znake uporabe bi lahko imela grafična kartica... ",
    "user": "Leprechaun"
  },
  {
    "message": "Uveljavljajte stvarno napako. ",
    "user": "shadeX"
  },
  {
    "message": "Težava bo v tem, da se bo stvar najbrž precej zakomplicirala z uveljavljanjem stvarne napake. Denarja s slednjim najbrž ne bi več videl. Grafične več ne potrebuje, ker je vmes kupil prenosnik, računalnik pa prodal. ",
    "user": "PugPlug"
  },
  {
    "message": "Kdaj je kupil grafično? In kdaj je uveljavljal reklamacijo? ",
    "user": "shadeX"
  },
  {
    "message": "Kupil jo je 28.6 vrnil pa par dni kasneje. ",
    "user": "PugPlug"
  },
  {
    "message": "Če je kupil v fizično trgovini je lahko samo dobra volja trgovine, da jo vzame nazaj, če dela.  Drugače imaš institut garancije in stvarne napake. ",
    "user": "AC_DC"
  },
  {
    "message": "Grafična je bila kupljena preko njihove spletne trgovine, z osebnim prevzemom. Je pa odstopil od pogodbe. ",
    "user": "PugPlug"
  },
  {
    "message": "Spoštovani,  vezano na zahtevek za odstop od pogodbe xxxiz dne, 27. 6. 2016 vas obveščamo, da vaš zahtevek v celoti zavračamo. Zahtevek za odstop od pogodbe vsebinsko ni utemeljen, saj je bilo ob pregledu stanju vrnjenega izdelka ugotovljeno, da ste izdelek uporabljali, v zvezi s čimer določba 43.č člena Zakona o varstvu potrošnikov potrošniku ne nudi varstva, ki ga zahtevate.  Tržni inšpektorat, ki pravico do odstopa pri spletnem nakupu (pogodba na daljavo) argumentira v svojem mnenju, iz katerega izhaja, da sklenitev pogodbe na daljavo potrošniku ne daje več pravic, kot sicer sklenitev pogodbe na klasičen način (to je z obiskom v prodajalni). Potrošnik ne more in ne sme prejetega blaga neovirano uporabljati ves čas do odstopa od pogodbe, saj tukaj ne gre za nakup na preizkušnjo, kjer bi bil preizkus blaga pogoj za ohranitev pogodbe v veljavi. Potrošnik tako sme opraviti ogled in preizkus prejetega blaga zgolj v obsegu, kot je to nujno potrebno za ugotovitev dejanskega stanja in kot je to običajno v prodajalnah. Vsakršno \"preizkušanje\", ki odstopa od navedenega je mogoče šteti za uporabo blaga, potrošnik pa odgovarja za zmanjšanje vrednosti blaga, če je zmanjšanje posledica ravnanja, ki ni nujno potrebno za ugotovitev narave, lastnosti in delovanja blaga. V konkretnem primeru je iz dokumentov razvidno, da ste izdelek v trgovini Big Bang Slovenska Bistrica prevzeli dne, 28.6.2016 in neovirano uporabljali do datuma vračila oz zahtevka za vračilo.  Kot pojasnjeno, neovirana uporaba izdelka ne pomeni preizkušanja v smislu zgoraj navedenega, temveč uporabo blaga z zmanjšanjem njegove vrednosti. Izdelek glede na ugotovitve servisa ni novo blago in ga prodajalec kot novega ne sme prodajati vedoč, da je bil večkrat uporabljen. Izdelek, ki ste ga skupaj z zahtevkom za vračilo predali prodajni ekipi Big Bang MB, vas bo od 19. 7. 2016 čakal na prevzem na blagajni v dotični poslovalnici (trenutno čakamo še pošiljko iz uradnega servisa).  Skladno z navedenim vaš zahtevek kot neutemeljen v celoti zavračamo in sporočamo, da drugačna rešitev zahtevka ni mogoča, s čimer je postopek v celoti zaključen.  Ekipa spletnega centra bigbang.si. ",
    "user": "PugPlug"
  },
  {
    "message": "Lepo bi spihali grafično in vrnili čim lepše zapakiranega pa vrnili...Zakoni preko spleta bi morali biti bolj jazno zapisani. Eno je vrniti obutev ali cunje kot neko računalniško opremo, ki jo kot tako ne moreš več prodati naprej po enaki ceni.  Zdaj se boste pa igrali ping pong....če ne drugega jo dej lepo kot stvarno napako, pa ko dobiš urejeno nazaj lepo med oglase, pa naj se požre tistih 10% nižje cena pa mir.  Izkušnja za drugič. ",
    "user": "scipascapa"
  },
  {
    "message": "Da še enkrat razložim, izdelek je bil kupljen preko njihove spletne trgovine in osebno prevzet v poslovalnici. Ni odgovarjal, zato jim je obvestil, da odstopa od nakupa, nekaj dni pozneje pa ga vrnil v poslovalnico. Danes ga je pričakalo to sporočilo. Grafične več ne potrebujem, ker je med tem nabavil prenosni računalnik, stacionarca pa prodal. Izdelek je samo preizkusil, nekaj uric - grafične pač ne moreš preizkusiti v 1 minuti. Embalaža in vse ostalo je nedotaknjeno, edino tista nalepka na antistatični foliji je pretrgana (kar je normalno, glede na to, da je grafično vzel ven).  Trdijo, da je izdelek neovirano uporabljal do dneva vračila, kar pa ni res. Glede praha ne vem, ampak če je grafična v računalniku 1 dan ga ne bi smelo biti.  Če ne bo šlo drugače sem mu svetoval, da se obrne na tržni inšpektorat. ",
    "user": "PugPlug"
  },
  {
    "message": "In kako si oni predstavljajo, da se ugotovi napaka na grafi, če je ne priklopiš in kako definirajo v takšnem primeru preizkus v obsegu za ugotovitev dejanskega stanja? ",
    "user": "drvo"
  },
  {
    "message": "Vedo, da bodo težko prodali ponovno za to oderuško ceno, pa jim vračilo ne diši xD. Jaz bi jim na tvojem mestu poslal sporočilo, da njihove ugotovitve zavračaš in se boš po nasvet obrnil na tržni inšpektorat. Pa napiši jim, da grafične ne boš dvignil, da ti ne bodo še potem težili glede uporabe in nižanja vrednosti ipd.  Vprašaj na podlagi česa trdijo, da je bila grafična kartica neprestano v uporabi in ne zgolj minimalno preizkušena, saj si upošteval vse zakonsko določene roke pri vračilu. +zakaj bi kupoval nov izdelek, zato, da bi ga zaprtega (novega) vrnil, ker ti ne ustreza? Same kontradikcije.  Ne vem no, brez veze vse skupaj. ",
    "user": "Leprechaun"
  },
  {
    "message": " drvo je 15. jul 2016 ob 18:49 izjavil:In kako si oni predstavljajo, da se ugotovi napaka na grafi, če je ne priklopiš in kako definirajo v takšnem primeru preizkus v obsegu za ugotovitev dejanskega stanja?   (_€U€_)  Ah ne vem, se jim očitno da jajcat ljudi. Kaj veš, morda pa pri nekaterih deluje. ",
    "user": "Leprechaun"
  },
  {
    "message": "Ne vem, sem pa zelo razočaran nad njihovim odnosom. Očitno še ena izmed trgovin, ki jih bom tudi sam v prihodnje črtal iz seznama, pa še priporočil sem mu jih... ",
    "user": "PugPlug"
  },
  {
    "message": "Saj so ti lepo napisali. Grafično kartico je prijatelj uporabljal, zato od pogodbe ne more več odstopiti. Odstop od pogodbe je namenjen temu, da imamo kupci, ki stvari kupujemo na daljavo možnost enakega pregleda, kot v fizični trgovini. Poskusi v bigbang prinesti svoj računalnik in prosi prodajalca, če ti za par ur zmontira grafično kartico, da vidiš kako se obnese. Ne bo šlo, ne?  Spletna prodaja ni zastonj izposojevalni servis.  Če je bila grafična kartica dejansko pokvarjena, pa bi moral zadevo nesti na servis v garancijsko popravilo oz. uveljavljati stvarno napako. ",
    "user": "iKst"
  },
  {
    "message": " iKst je 15. jul 2016 ob 21:01 izjavil:Saj so ti lepo napisali. Grafično kartico je prijatelj uporabljal, zato od pogodbe ne more več odstopiti. Odstop od pogodbe je namenjen temu, da imamo kupci, ki stvari kupujemo na daljavo možnost enakega pregleda, kot v fizični trgovini. Poskusi v bigbang prinesti svoj računalnik in prosi prodajalca, če ti za par ur zmontira grafično kartico, da vidiš kako se obnese. Ne bo šlo, ne?  Spletna prodaja ni zastonj izposojevalni servis.  Če je bila grafična kartica dejansko pokvarjena, pa bi moral zadevo nesti na servis v garancijsko popravilo oz. uveljavljati stvarno napako.   EVO:  Določila Zakona o varstvu potrošnikov (ZVPot) glede pogodb, sklenjenih na daljavo, veljajo za razmerja med podjetjem in potrošniki. Potrošnik po ZVPot je fizična oseba, ki pridobiva ali uporablja blago in storitve za namene izven njegove poklicne ali pridobitne dejavnosti.  V skladu z določili ZVPot ima potrošnik v primeru pogodbe, sklenjene na daljavo (kamor sodi tudi nakup preko spletne trgovine), pravico, da v 14 dneh od prevzema blaga obvesti prodajalca, da odstopa od pogodbe, pri tem pa mu ni potrebno navajati razloga za svojo odločitev. Že prejeto blago mora potrošnik vrniti podjetju najkasneje v 14 dneh po obvestilu o odstopu od pogodbe na svoje stroške. Če potrošnik odstopi od pogodbe, mu mora podjetje vrniti vsa prejeta plačila, in sicer nemudoma oziroma najkasneje v 14 dneh po prejemu obvestila o odstopu od pogodbe.  Pri prodajnih pogodbah lahko podjetje zadrži vračilo prejetih plačil dokler ne prevzame blaga, vrnjenega s strani potrošnika, ali dokler potrošnik ne predloži dokazila, da je blago poslal nazaj, razen če podjetje ponudi možnost, da samo prevzame blago.  Razlog za takšno posebno ureditev pri sklepanju pogodb na daljavo so posebne okoliščine: relativno enostavno sklepanje pogodb, zanašanje na prodajalčeve navedbe oziroma opis in nezmožnost preverjanja blaga.  Pri pravici do odstopa od pogodbe, sklenjene na daljavo, je treba vedeti, da gre za odstop od pogodbe, ne da bi bilo z blagom samim karkoli narobe, pač pa gre ta pravica potrošniku že zaradi same narave pogodbe – sklenitev pogodbe na daljavo. Pri pravici do odstopa od pogodbe namreč ne gre za to, da potrošnik ne bi vedel, kaj kupuje (načeloma potrošnik ve, kaj naroča), temveč zgolj za to, da o svoji odločitvi v zakonsko predvidenem roku premisli in v primeru, da je bila ta odločitev prenagljena, spremeni svojo odločitev in odstopi od pogodbe.  Prav tako je treba vedeti, da sklenitev pogodbe na daljavo potrošniku ne daje več pravic, kot sicer sklenitev pogodbe na klasičen način (to je z obiskom v prodajalni). Tako potrošnik ne more in ne sme prejetega blaga neovirano uporabljati ves čas do odstopa od pogodbe, saj tukaj ne gre za nakup na preizkušnjo, kjer bi bil preizkus blaga pogoj za ohranitev pogodbe v veljavi. Potrošnik tako sme opraviti ogled in preizkus prejetega blaga zgolj v obsegu, kot je to nujno potrebno za ugotovitev dejanskega stanja in kot je to običajno v prodajalnah. Vsakršno \"preizkušanje\", ki odstopa od navedenega, je mogoče šteti za uporabo blaga, potrošnik pa odgovarja za zmanjšanje vrednosti blaga, če je zmanjšanje posledica ravnanja, ki ni nujno potrebno za ugotovitev narave, lastnosti in delovanja blaga. ",
    "user": "PugPlug"
  },
  {
    "message": "Ja, saj to so napisali tudi na bigbangu.  Ni logično, da bi imel zaradi nakupa na daljavo več pravic, kor pri nakupu v trgovini. Če izdelek nemoteno uporabljaš 14 dni, ga ne moreš kar tako vrniti. ",
    "user": "iKst"
  },
  {
    "message": "Preizkus je bil opravljen v najmanjšem možnem obsegu za ugotovitev dejanskega stanja. Bilo ni nikakršne uporabe. Ugotovitev dejanskega stanja je nemogoče izvesti brez odprtja embalaže. ",
    "user": "PugPlug"
  },
  {
    "message": " iKst je 15. jul 2016 ob 21:27 izjavil:Ja, saj to so napisali tudi na bigbangu.  Ni logično, da bi imel zaradi nakupa na daljavo več pravic, kor pri nakupu v trgovini. Če izdelek nemoteno uporabljaš 14 dni, ga ne moreš kar tako vrniti.   Avtor je izrecno napisal, da izdelka ni uporabljal ampak zgolj ugotovil njegovo dejansko stanje. Prav tako ne vem, na podlagi česa lahko pri grafični trdiš, da je bila nemoteno v uporabi? Nikjer v zakonu ni predpisano, da more potrošnik vrniti nov izdelek. Če logično pogledava nov ne more biti, saj je za ugotovitev dejanskega stanja moral odpreti embalažo. Torej trgovina ne more pričakovati, da bo nazaj prejela nov izdelek, brez znakov odprtja. ",
    "user": "Leprechaun"
  },
  {
    "message": "žal za take stvari ne bi oz. ne bo noben vedel, kolk cajta si jih uporabljal, pa magar 14dni :P, samo prah bi spihal (če ga je bilo sploh kaj), prej pa v roku pošlješ odstop od pogodbe, če ni vidnih poškodb, uporabe itd. lahko odstopiš, ne vem zakaj ne bi, stvar pa lahko očitno po zakonu komot sprobaš, drugo je, da bi kupil tenis copate in cel dan nabijal tenis, potem pa vrnil vse oranžne od prahu, prešvicane nazaj ;) ",
    "user": "gddr85"
  },
  {
    "message": " PugPlug je 15. jul 2016 ob 21:43 izjavil:Preizkus je bil opravljen v najmanjšem možnem obsegu za ugotovitev dejanskega stanja.    Ko vtakneš kartico se pozna na stikih. Ai pa se ne pozna. ",
    "user": "Mare2"
  },
  {
    "message": "problem bo v tem, ker je osebno prevzel grafo v trgovini,.. eden ti je lepo zgoraj napisal. ne bo šlo.  sekundarno, ker te moti glasnost ventilatorjev, moral jo boš poflešat, z novejšim firmware so poštimal tole. jaz imam Gigabzte 960 pa ko sem upgrade naredil, je ne slišim več. ",
    "user": "bobby"
  },
  {
    "message": " PugPlug je 15. jul 2016 ob 21:43 izjavil:Preizkus je bil opravljen v najmanjšem možnem obsegu za ugotovitev dejanskega stanja. Bilo ni nikakršne uporabe. Ugotovitev dejanskega stanja je nemogoče izvesti brez odprtja embalaže.   Nikjer ne piše, da lahko stvar preizkusiš. Če stvar kupiš na daljavo, lahko z njo delaš tisto, kar bi delal v trgovini.  Nikjer v zakonu ni predpisano, da more potrošnik vrniti nov izdelek.  V zakonu ne piše niti to, da lahko stvar uporabljaš ali preizkušaš. ",
    "user": "iKst"
  },
  {
    "message": "Nikjer ne piše, da lahko stvar preizkusiš.   Ali namigujep, da je prepovedano vse kar ni dovoljeno? ",
    "user": "Bam-Bam"
  },
  {
    "message": " Bam-Bam je 16. jul 2016 ob 07:49 izjavil:Nikjer ne piše, da lahko stvar preizkusiš.   Ali namigujep, da je prepovedano vse kar ni dovoljeno?   Že dvakrat citirano v tej temi, zate je potrebno očitno še 1x: Prav tako je treba vedeti, da sklenitev pogodbe na daljavo potrošniku ne daje več pravic, kot sicer sklenitev pogodbe na klasičen način (to je z obiskom v prodajalni). Tako potrošnik ne more in ne sme prejetega blaga neovirano uporabljati ves čas do odstopa od pogodbe, saj tukaj ne gre za nakup na preizkušnjo, kjer bi bil preizkus blaga pogoj za ohranitev pogodbe v veljavi. Potrošnik tako sme opraviti ogled in preizkus prejetega blaga zgolj v obsegu, kot je to nujno potrebno za ugotovitev dejanskega stanja in kot je to običajno v prodajalnah. Vsakršno \"preizkušanje\", ki odstopa od navedenega, je mogoče šteti za uporabo blaga, potrošnik pa odgovarja za zmanjšanje vrednosti blaga, če je zmanjšanje posledica ravnanja, ki ni nujno potrebno za ugotovitev narave, lastnosti in delovanja blaga. ",
    "user": "win64"
  },
  {
    "message": "\"Če blago, za katero je izdaja garancije obvezna, ne deluje brezhibno ali nima lastnosti, navedenih v garancijskem listu ali oglaševalskem sporočilu, lahko potrošnik najprej zahteva odpravo napak. Če napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec, prodajalec ali pooblaščeni servis od potrošnika prejel zahtevo za odpravo napak, mora proizvajalec potrošniku brezplačno zamenjati blago z enakim, novim in brezhibnim blagom. Če proizvajalec v roku 45 dni od prejetja blaga ne popravi ali ne zamenja blaga z novim, lahko potrošnik razdre pogodbo ali zahteva znižanje kupnine.\"  Preskočil si korak ( oz. tvoj prijatelj ga je). 1. zahteva za popravilo napake 2. 45 dni po predaji ne zamenja/ popravi = razdor pogodbe = vračilo denarja  Vsekakor boš veliko lažje šel preko sistema garancije kot preko sistema nakupov prek spleta. Sistem nakupovanja prek spleta ima namreč veliko pomanjkljivost: Zelo težko je dokazat minimalno rabo. Ne vem kako naj bi sploh to dokazoval. Ne poznam prakse ampk men deluje skor nemogoče. Čim se prodajalec ne strinja; je problem ker kako boš to dokazoval? ",
    "user": "Glugy"
  },
  {
    "message": "Prodajelec ne more vedeti, ali je bilo blago uporabljeno dlje časa, kot je čas potreben za preizkus, ali stvar dela. Torej blefirajo. Po drugi strani vedo, da se kupcu ne bo dalo zajebavati z njimi, tožbe stanejo, si takoj v minusu, tako da raje daš na bolho in kupiš kar rabiš in to je to in si še vedno bolj v plusu, kot bi bil, če je bi se preganjal z njimi. ",
    "user": "Aston_11"
  },
  {
    "message": "Kolikor je meni znano morajo oni dokazati, da izdelek ni bil v rabi, kot predpisuje zakon. Zakaj se nisva odločila za stvarno napako? Ker bi najbrž to težavo trgovina oz. servis ignorirala in stvarno napako zavrnila. Pač poslala bova prijavo na Tržni inšpektorat in jim odgovorila, da so njihove navedbe neutemeljene in jih v celoti zavračava.  Bral sem zakon in preizkus nikjer ni definiran, v členu na katerega se sklicujejo.  43.č člen Pri pogodbah, sklenjenih na daljavo ali zunaj poslovnih prostorov, ima potrošnik pravico, da v 14 dneh obvesti podjetje, da odstopa od pogodbe, ne da bi mu bilo treba navesti razlog za svojo odločitev. Pri tem lahko potrošnika bremenijo le stroški iz sedmega odstavka 43.d člena tega zakona. Pri prodajni pogodbi začne odstopni rok iz prejšnjega odstavka teči z dnem, ko: - potrošnik ali tretja oseba, ki ni prevoznik in jo imenuje potrošnik, pridobi dejansko posest nad blagom, - potrošnik ali tretja oseba, ki ni prevoznik in jo imenuje potrošnik, pridobi dejansko posest nad zadnjim kosom blaga, če je predmet pogodbe več kosov blaga, ki jih potrošnik naroči v enem naročilu, - potrošnik ali tretja oseba, ki ni prevoznik in jo imenuje potrošnik, pridobi dejansko posest nad zadnjo pošiljko ali kosom blaga, če je dostava blaga sestavljena iz več pošiljk ali kosov, - potrošnik ali tretja oseba, ki ni prevoznik in jo imenuje potrošnik, pridobi dejansko posest nad prvim kosom blaga, če je dostava blaga v določenem obdobju redna. Pri pogodbi o opravljanju storitev začne odstopni rok iz prvega odstavka tega člena teči z dnem sklenitve pogodbe. Pri pogodbah o dobavi vode, plina ali električne energije, če se ti ne prodajajo v omejeni prostornini ali določeni količini, daljinskega ogrevanja ali digitalne vsebine, ki ni zapisana na otipljivem nosilcu, začne odstopni rok iz prvega odstavka tega člena teči z dnem sklenitve pogodbe. Razen če sta se pogodbeni stranki dogovorili drugače, potrošnik nima pravice do odstopa od pogodbe iz prvega odstavka tega člena pri teh pogodbah: 1. o blagu ali storitvah, katerih cena je odvisna od nihanj na trgih, na katera podjetje nima vpliva in ki lahko nastopijo v roku odstopa od pogodbe; 2. o blagu, ki je izdelano po natančnih navodilih potrošnika in prilagojeno njegovim osebnim potrebam; 3. o blagu, ki je hitro pokvarljivo ali mu hitro preteče rok uporabe; 4. o opravljanju storitev, če podjetje pogodbo v celoti izpolni ter se je opravljanje storitve začelo na podlagi potrošnikovega izrecnega predhodnega soglasja in s privolitvijo, da izgubi pravico do odstopa od pogodbe, ko jo podjetje v celoti izpolni; 5. o dobavi zapečatenih avdio- ali videoposnetkov in računalniških programov, če je potrošnik po dostavi odprl varnostni pečat; 6. o dobavi časopisov, periodičnega tiska ali revij razen pri naročniških pogodbah za dobavo takih publikacij; 7. o dobavi zapečatenega blaga, ki ni primerno za vračilo zaradi varovanja zdravja ali higienskih vzrokov, če je potrošnik po dostavi odprl pečat; 8. o dobavi blaga, ki je zaradi svoje narave neločljivo pomešano z drugimi predmeti; 9. o dobavi alkoholnih pijač, katerih cena je dogovorjena ob sklenitvi prodajne pogodbe in ki se lahko dostavijo po 30 dneh, njihova dejanska vrednost pa je odvisna od nihanj na trgu, na katera podjetje nima vpliva; 10. sklenjenih na javnih dražbah; 11. pri katerih je potrošnik izrecno zahteval obisk podjetja na domu zaradi izvedbe nujnega popravila ali vzdrževanja. Če podjetje pri takem obisku opravi še dodatne storitve, ki jih potrošnik ni izrecno zahteval, ali dostavi blago, ki ne predstavlja nadomestnih delov, nujno potrebnih za vzdrževanje ali popravilo, ima potrošnik za navedene dodatne storitve in blago pravico do odstopa od pogodbe; 12. o nastanitvi, ki ni namenjena stalnemu bivanju, prevozu blaga, najemu vozil, pripravi in dostavi hrane, ali storitvah za prosti čas, pri katerih se podjetje zaveže, da bo izpolnilo svojo obveznost ob točno določenem datumu ali v točno določenem roku; 13. o dobavi digitalne vsebine, ki se ne dostavi na otipljivem nosilcu podatkov, če se je opravljanje storitve začelo na podlagi potrošnikovega izrecnega predhodnega soglasja in s privolitvijo, da s tem izgubi pravico do odstopa od pogodbe. ",
    "user": "PugPlug"
  },
  {
    "message": " PugPlug je 15. jul 2016 ob 17:07 izjavil:Pozdrav,  sem šele sedaj opazil, da sem vprašanje objavil pod male oglase.   Prijatelj je v BigBangu kupil grafično kartico GTX 960 - preko spleta. Ker z njo ni bil zadovoljen - ventilatorji so občasno sunkovito preskakovali. Torej, danes je prejel odgovor, da izdelka ne more vrniti, ker ga je neovirano uporabljal? Torej izdelek je imel v računalniku kvečjemu par uric. Njihove trditve zavrača.  Hvala za pomoč.   Pri takem izdelku se mi zdi reakcija Bigbanga pravilna.  Tudi sunkovito preskakovanje ventilatorjev je zelo subjektivno.  Izdelek tudi ni imel stvarne napake.  Tu pomaga samo tožba, vendar bo, glede na moje izkušnje v takih primerih - izgubljena.  Če bi izdelek bil poškodovan (npr. ventilator ekscentričen zaradi slabega sestavljanja) ali pa defekten RAM (fleki na monitorju) je to eno, vračanje izdelka, ki je funkcionalno brezhiben, pa nekaj povsem drugega.  Pač naj da izdelek na Bolho in ga proda 10% ali 20% nižje kot je kupil in to je to. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Gre za nakup preko spleta. Pripada mu pravica do odstopa od pogodbe v 14 dneh od nakupa. ",
    "user": "PugPlug"
  },
  {
    "message": "Prodajelec ne more vedeti, ali je bilo blago uporabljeno dlje časa, kot je čas potreben za preizkus, ali stvar dela. Torej blefirajo.   Seveda lahko. Embalaža je odprta (tudi nalepke na antistatični vrečki so potrgane), prah na ventilatorju, znaki na kontaktih...  Zakaj se nisva odločila za stvarno napako? Ker bi najbrž to težavo trgovina oz. servis ignorirala in stvarno napako zavrnila.   Z garancijo običajno ni težav. Trgovec blago pošlje nazaj dobavitelju in zahteva popravilo oz. nadomestilo. Trgovina s tem nima praktično nobenih stroškov in ni razloga, da bi zavrnili menjavo/popravilo. Pri odstopu od pogodbe, kjer uporabniki vračajo rabljene izdelke, je pa trgovina dejansko na škodi, imajo večji interes, da ne vrnejo. Gre za nakup preko spleta. Pripada mu pravica do odstopa od pogodbe v 14 dneh od nakupa.   Ja, pod določenimi pogoji. Te pogoji v tvojem primeru niso bili izpolnjeni (beri: vrnil je rabljen izdelek). ",
    "user": "iKst"
  },
  {
    "message": "Nikjer ni predpisano, da moraš vrniti nov izdelek. Vrniti moraš izdelek z vsemi dodatki, brez znakov uporabe (brivnik npr.). Znakov uporabe ni, statična vrečka je bila odprta za ugotovitev dejanskega stanja. ",
    "user": "PugPlug"
  },
  {
    "message": "A lahko v trgovini odpreš statično vrečko in vzameš kartico ven? A lahko v trgovini kartico zmontiraš v svoj računalnik in jo preizkusiš? ",
    "user": "iKst"
  },
  {
    "message": "Brez veze se pregovarjaš s folkom tukaj. Naredi, kot si napisal, da boš in poročaj o končnem razpletu. ",
    "user": "Ales"
  },
  {
    "message": "Evo, tukaj imaš eno mnenje tržne inšpekcije:  http://www.ti.gov.si/si/vprasanja_in_od...  Sicer ista zadeva, kot je bila prilepljena že zgoraj, samo z virom.  Montaža grafične kartice v računalnik in preizkušanje definitivno ni nekaj, kar bi lahko kupec običajno počel v fizični prodajalni in se IMHO brez dvoma šteje med uporabo. ",
    "user": "iKst"
  },
  {
    "message": "... potrošnik pa odgovarja za zmanjšanje vrednosti blaga, če je zmanjšanje posledica ravnanja, ki ni nujno potrebno za ugotovitev narave, lastnosti in delovanja blaga. ------------------ Vrneš blago in zahtevaš 20% manj denarja. ",
    "user": "Mare2"
  },
  {
    "message": " PugPlug je 15. jul 2016 ob 21:43 izjavil:Preizkus je bil opravljen v najmanjšem možnem obsegu za ugotovitev dejanskega stanja. Bilo ni nikakršne uporabe. Ugotovitev dejanskega stanja je nemogoče izvesti brez odprtja embalaže.   Nima veze, bistveno je da je bila grafična kartica odprta in uporabljena, torej rabljeno blago, tega niti v lokalni trgovini ne moreš naredit, torej odstop od pogodbe nakupa preko spleta ni več mogoč, ta bi bil mogoče le ob originalno zapakirani embalaži....   Ostane samo stvarna napaka ali uveljavljanje reklamacije. ",
    "user": "Mato989"
  },
  {
    "message": "REPUBLIKA SLOVENIJA OKRAJNO SODIŠČE V ŠKOFJI LOKI  SODBA V IMENU LJUDSTVA  Okrajno sodišče v Škofji Loki je po okrajni sodnici [sodnica] v pravdni zadevi tožeče stranke: [Tožnik], zoper toženo stranko: [Tožena stranka], zaradi plačila 885,51 EUR s pp, izven naroka  RAZSODILO:  I. Ugotovi se, da obstoji terjatev tožnika [tožnik] zoper toženko [toženka] za plačilo 885,51 EUR z zakonskimi zamudnimi obrestmi od 28. 1. 2010 dalje do plačila.  II. Ugotovi se, da obstoji terjatev tožnika [tožnik] zoper toženko [toženka] za plačilo 88,55 EUR za vsakih dopolnjenih 30 dni od dne 28. 1. 2010 do plačila obveznosti iz I. točke izreka te sodbe.  OBRAZLOŽITEV:  1. Tožnik je v tožbi zaradi plačila 885,51 EUR s pripadajočimi zamudnimi obrestmi, ter v pripravljalni vlogi, navedel, da je s toženko dne 14. 12. 2009 preko spletne strani sklenil prodajno pogodba za digitalni fotoaparat Canon EOS 500D EF 18-55 Kit, spominsko kartico San Disk SD 8GB extreme III ter torbo Ebox Mxii-XL17. Z dopisom z dne 28. 12. 2009 je odstopil od predmetne pogodbe. Toženka je naslednji dan potrdila prejem odstopne izjave in mu sporočila, da ima pravico vrniti kupljeni artikel. Toženki je nato dne 27. 1. 2010 vrnil prejeto blago in toženko pozval na vrnitev kupnine. Toženka mu je dne 2. 4. 2010 po pošti vrnila kupljeni artikel. Obvestil jo je, da lahko blago kadarkoli prevzame, saj vztraja pri odstopu od pogodbe in zahteva vračilo kupnine. S fotoaparatom ni naredil 2000 posnetkov in ga je toženki vrnil nepoškodovanega in v nespremenjeni količini.  2. Tožena stranka je v odgovoru na tožbo navedla, da se je po vrnitvi blaga s strani tožnika na uradnem servisu Canon ugotovilo, da je bilo s fotoaparatom narejeno 2000 posnetkov. Za nasvet so se obrnili na Tržni inšpektorat RS, kjer so podali mnenje, da jim zahtevku tožnika ni potrebno ugoditi. Tožnika so dne 24. 2. 2010 obvestili, da zavračajo vrnitev kupnine ter mu na njegovo zahtevo, po elektronski pošti, poslali skenirani dokument uradnega servisa, na katerem je razvidno število posnetkov narejenih s fotoaparatom. Ker tožnik ni dvignil blaga v njihovih poslovalnicah, so mu ga poslali na naslov iz pogodbe. Tožnik je blago prevzel in od tedaj je v njegovi posesti.  3. V dokazne namene je sodišče vpogledalo in prebralo: račun z dne 14. 12. 2009 (priloga Al), račun z dne 14. 12. 2009 (priloga A2), e-sporočilo z dne 28. 12. 2009 (priloga A3), potrdilo o oddaji pošiljke (priloga A4), e-sporočilo z dne 29. 12. 2009 (priloga A5), kopijo naslova naslovnika pošiljke (priloga A6), potrdilo o oddaji pošiljke (priloga A7), izvid z dne 1. 1. 2010 (priloga A8), odpustnico (priloga A9), sliko fotoaparata (priloga A10), slike drže aparata (priloga A11), dopis z dne 6. 3. 2010 (priloga Al2), e-sporočilo z dne 29. 4. 2010 (priloga A13), e-sporočilo z dne 28. 5. 2010 (priloga A14), sliko fotoaparata (priloga A15), reklamacijski list (priloga B1), dopis z dne 24. 2. 2010 (priloga B2), e-sporočilo z dne 2. 3. 2010 (priloga B3), e-sporočilo z dne 9. 3. 2010 (priloga B4), zapisnik (priloga B5), podatke, objavljene na spletnih straneh za objave v postopkih zaradi insolventnosti, ki jih vodi Agencija za javnopravne evidence in storitve (Cl) ter nadzorstveno pritožbo (priloga C2).  4. V obravnavani zadevi gre za spor majhne vrednosti, saj se tožbeni zahtevek nanaša na denarno terjatev, ki ne presega 2.000,00 EUR (443. člen Zakona o pravdnem postopku, v nadaljevanju: ZPP).  5. V sporu majhne vrednosti mora tožeča stranka vsa dejstva in dokaze navesti že v tožbi, tožena stranka pa v odgovoru na tožbo (451. člen ZPP), nato pa vsaka od njiju lahko vloži še po eno pripravljalno vlogo, v kateri lahko odgovori na navedbe nasprotne stranke (452. člen ZPP).  6. Sodišče je odločilo o sporu brez razpisa naroka, saj nobena od strank ni zahtevala izvedbe naroka ter je o spornem dejanskem stanju mogoče odločiti že na podlagi predloženih pisnih dokazov (drugi odstavek 454. člena ZPP).  7. Zoper toženko je bil dne 13. 5. 2011 pri Okrožnem sodišču v Kranju začet stečajni postopek.  8. Iz podatkov, objavljenih na spletnih straneh za objave v postopkih zaradi insolventnosti, ki jih vodi Agencija za javnopravne evidence in storitve, izhaja, da stečajni upravitelj terjatve tožnika, ki jo zoper toženko uveljavlja v predmetni pravdi, še ni priznal. Zato ima tožnik pravi interes, da o obstoju njegove terjatve odloči sodišče v pravdnem postopku[1].  9. Po začetku stečajnega postopka je dovoljeno o upnikovem dajatvenem zahtevku za plačilo terjatve odločati samo s sklepom o razdelitvi splošne oziroma posebne razdelitvene mase (prvi odstavek 227. člena v zvezi s 353. in 365. členom ZFPPIPP). Zato je v pravdnem postopku dovoljeno uveljavljati samo zahtevek za ugotovitev obstoja terjatve.  10. Velja, da upnikov predlog za nadaljevanje prekinjenega pravdnega postopka vsebuje tudi izjavo upnika o umiku dajatvenega dela tožbenega zahtevka tako, da uveljavlja samo še zahtevek za ugotovitev obstoja terjatve (četrti odstavek 301. člena ZFPPIPP).  11. Tožnik je dne 16. 1. 2012 v predmetni zadevi vložil nadzorstveno pritožbo (priloga C2), s čimer je smiselno zahteval tudi nadaljevanje postopka in s tem podal izjavo o umiku dajatvenega dela tožbenega zahtevka in uveljavitvi zahtevka za ugotovitev obstoja terjatve.  12. Tožbeni zahtevek je utemeljen.  13. Med pravdnima strankama ni spora o tem, da sta tožnik kot potrošnik in toženka kot samostojna podjetnica dne 14. 12. 2009 po internetu sklenila prodajno pogodbo za fotoaparat Canon EOS 500D EF 18-55 Kit, spominsko kartico SanDisk SD 8GB extreme III ter torbo Ebox MXII-XL17 (priloga Al, A2). Kupnina s poštnino je znašala 885,51 EUR.  14. Pravdni stranki sta tako sklenili pogodbo na daljavo, kot jo ureja Zakon o varstvu potrošnikov v 43. do 45a. člena (v nadaljevanju ZVPot).  15. Pri pogodbah, sklenjenih na daljavo, ima potrošnik pravico, da v štirinajstih dneh od dneva, ko je sprejel blago oziroma v treh mesecih od dneva, ko je sprejel blago, če mu podjetje na primernem trajnem nosilcu ni zagotovilo podatkov iz 43b. člena ZVPot, podjetju sporoči, da odstopa od pogodbe, ne da bi mu bilo treba navesti razlog za svojo odločitev (43č. člen ZVPot). Če je potrošnik blago že prejel in od pogodbe odstopi, mora prejeto vrniti podjetju v tridesetih dneh po sporočilu o odstopu od pogodbe, podjetje pa mu mora vrniti vsa opravljena plačila, in sicer najkasneje v tridesetih dneh po prejemu sporočila o odstopu od pogodbe (43d. člen ZVPot).  16. Tožnik je v roku, to je dne 28. 12. 2009, obvestil toženko, da odstopa od pogodbe (dopis toženki po elektronski pošti dne 28. 12. 2009, priloga A3, in priporočeno po pošti, priloga A4) in ji v 30 dneh po sporočilu o odstopu od pogodbe, dne 27. 1. 2010, priporočeno po pošti vrnil prejeto blago (priloga A6).  17. Vračilo kupnine pa toženka zavrača, ker naj bi tožnik s fotoaparatom, v času, ko gaje imel v posesti, napravil 2000 posnetkov.  18. Iz predloženega reklamacijskega lista 3A servisa d.o.o. (priloga B1) izhaja, da je bilo z vrnjenim fotoaparatom narejenih 2000 posnetkov. Gre za nov fotoaparat, zato je logično in življenjsko, da je posnetke napravil prav tožnik v času, ko ga je imel v posesti. Zgolj dopis uradu za varstvo potrošnikov (priloga A12) ne izkazuje nasprotno, saj iz njega izhaja tudi, daje tožnik fotoaparat uporabljal[2].  19. Tožnik je torej s kupljenim fotoaparatom v času, ko ga je imel v posesti, naredil 2000 posnetkov.  20. Zakon o varstvu potrošnikov ne predpisuje rokovanja kupca z blagom v času od prejema blaga do odstopa od pogodbe oziroma vrnitve blaga prodajalcu.  21. Pravica do odstopa od pogodbe izvira iz posebnega položaja potrošnika pri pogodbi, sklenjeni na daljavo, pri kateri si blaga pred nakupom ne more ogledati ter se prepričati o njegovi naravi, lastnostih in delovanju. Pravica do odstopa od pogodbe torej omogoča potrošniku primeren rok za razmislek, med katerim lahko kupljeno blago pregleda in preizkusi.  22. Kaj pomeni zgolj preizkus blaga in kdaj gre že za njegovo uporabo, je odvisno od vrste blaga. Izhajati je potrebno iz predpostavke, da mora biti položaj potrošnika, ki blago kupuje blago na daljavo, enak položaju, ki ga ima potrošnik, ki blago kupuje v trgovini. Za namen ugotavljanja narave, lastnosti in delovanja blaga mora tako potrošnik z njim ravnati in ga pregledovati samo na način, ki je dovoljen tudi v trgovini[3]. Ob takem izhodišču se ocenjuje, da naprava 2000 posnetkov, čeprav gre za kompleksen DSLR fotoaparat, presega preizkus izdelka in pomeni že njegovo uporabo.  23. Vendar, ali je zato tožnikova pravica do odstopa od pogodbe prenehala?  24. Kot pravilno ugotavlja tožnik Zakon o varstvu potrošnikov določa zgolj, da je potrebno blago vrniti nepoškodovano in v nespremenjeni količini (tretji odstavek 43d. člena ZVPot). Zakon torej ne predpisuje, da bi moral potrošnik vrniti blago neuporabljeno.  25. Uporaba blaga, več kot je to potrebno za ugotavljanje narave, lastnosti in delovanja blaga, torej ne rezultira v izgubi pravice do odstopa od pogodbe, ampak ima lahko za posledico zgolj odgovornost potrošnika za zmanjšanje vrednosti blaga[4].  26. Toženka ne ugovarja, da bi bilo vrnjeno blago poškodovano. Prav tako dejstvo, da je tožnik s fotoaparatom napravil 2000 posnetkov, ne pomeni, da je blago vrnil v spremenjeni količini. Spremenjeno količino bi ob takšni razlagi namreč predstavljal tudi zgolj en posnetek, kar bi bilo v nasprotju z namenom instituta odstopa od pogodbe, ki je ravno v tem, da potrošnik preizkusi blago, kar je pri fotoaparatu mogoče samo tako, da z njim narediš posnetek.  27. Tožnik je torej podal odstopno izjavo pravočasno in prav tako vrnil kupljeno blago toženki v predpisanem roku nepoškodovano in v nespremenjeni količini. Toženka mu je zato dolžna vrniti prejeto kupnino v višini 885,51 EUR (43d. člen ZVPot), skupaj z zakonskimi zamudnimi obrestmi, ki tečejo od dne 28. 1. 2010, saj mora podjetje opravljena plačila vrniti najkasneje v 30 dneh po prejemu sporočila o odstopu od pogodbe (43d. člen ZVPot v zvezi s prvim odstavkom 378. in 299. člena Obligacijskega zakonika). Toženka mora poleg tega tožniku plačati še eno desetino prejetih plačil za vsakih dopolnjenih 30 dni zamude pri vračilu kupnine (drugi odstavek 43d. člena ZVPot).  28. Ob tem je dodati, da sodišče ni ugotavljalo manjvrednosti blaga zaradi njegove uporabe, saj toženka ni podala dokaznih predlogov, ki bi omogočali oceno njene škode, ki se kaže v manjvrednosti blaga.  [1] Zaradi zamude roka za prijavo terjatve oziroma za vložitev predloga za nadaljevanje prekinjenega pravdnega postopka upnikova terjatev zoper dolžnika namreč ne preneha, saj za postopek osebnega stečaja ne velja določba petega odstavka 296. in sedmega odstavka 301. člena Zakona o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju (383. člen ZFPPIPP)  [2] Iz dopisa namreč izhaja, daje tožnik prodajalcu, ko mu je ta predočil, daje bil fotoaparat uporabljen, odgovoril, da ga drugače, kot da ga uporabiš, ne moreš preizkusiti.  [3] Tako tudi 47. točka uvoda Direktive 2011/83/EU Eo pravicah potrošnikov z dne 25. oktobra 2011.  [4] Takšna razlaga zakona je tudi v duhu nove evropske potrošniške zakonodaje (47. točka uvoda in člen 14(2) Direktive 2011/83/EU Eo pravicah potrošnikov z dne 25. oktobra 2011. ",
    "user": "PugPlug"
  },
  {
    "message": " iKst je 16. jul 2016 ob 09:11 izjavil: Ja, pod določenimi pogoji. Te pogoji v tvojem primeru niso bili izpolnjeni (beri: vrnil je rabljen izdelek).   Na Enaa, kupim tablični noter pa so bili še podatki o starem lastniku. To bi sicer še pogoltnil ampak WIFI ni delal. Pošljem nazaj in napišem da odstopam od pogodbe na daljavo. Vrnil sem seveda rabljen izdelek - takega kot sem dobil.  Vračilo je bilo odobreno. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 16. jul 2016 ob 11:31 izjavil:  Na Enaa, kupim tablični noter pa so bili še podatki o starem lastniku. To bi sicer še pogoltnil ampak WIFI ni delal. Pošljem nazaj in napišem da odstopam od pogodbe na daljavo. Vrnil sem seveda rabljen izdelek - takega kot sem dobil.  Vračilo je bilo odobreno.   shadeX, verjetno ga je že prejšnji kupec vrnil iz istega razloga. :) ",
    "user": "Mare2"
  },
  {
    "message": "Dobra sodba. Lahko uporabljaš, plačaš uporabnino za uporabo, pravice do odstopa pa ne izgubiš. Nič posebno novega, sicer, razen, da se forumske nabijalce ustavi v tem, da prenehajo z nabivanjem, da se zaradi uporabe izgubi pravico do odstopa. ",
    "user": "Aston_11"
  },
  {
    "message": "Za tablice je malo drugače, ker jo lahko preiskusiš enako, kakor bi jo v trgovini. Sem enkrat naročil pri mimovrste in ko sem windows tablico preiskusil doma, mi ni ustrezalo. Kupnino sem dobil nazaj brez težav, sem pa seveda tablico očistil svojih mastnih odtisov na enkranu in vse nalepke pustil gor in to....   Za grafično kartico pa ni tako. V trgovini je ne moreš preiskusiti v računalniku in zato, ker to narediš doma, izgubiš možnost vračila kupnine. V primeru, da je z njo kaj narobe, gre lahko samo na servis. ",
    "user": "Gokeiken"
  },
  {
    "message": " Gokeiken je 16. jul 2016 ob 11:49 izjavil: V trgovini je ne moreš preiskusiti v računalniku in zato, ker to narediš doma, izgubiš možnost vračila kupnine. . Zgoraj imaš vir, po katerem se motiš. Še za fotoaparat z mehanskimi deli, ne pa nekimi bogimi ventilatorji, to ne velja, pa je sodišče ločilo DSLR od navadnega compacta. ",
    "user": "Aston_11"
  },
  {
    "message": "Pa še to, vrednost grafične kartice se ni zmanjšala, če je embalaža nedotaknjena in brez znakov uporabe. Zdaj, če je malce zmečkana antistatična folija z poškodovano nalepko, pa vrednosti tudi ne zmanjša. Oz. 1,2EUR za tisti kos selotejpa :P ",
    "user": "Leprechaun"
  },
  {
    "message": " Gokeiken je 16. jul 2016 ob 11:49 izjavil: Za grafično kartico pa ni tako. V trgovini je ne moreš preiskusiti v računalniku in zato, ker to narediš doma, izgubiš možnost vračila kupnine. V primeru, da je z njo kaj narobe, gre lahko samo na servis.   Ampak zakaj bi tablica imela prednost pri preizkušanju kot grafična kartica v sami trgovini? Jaz sem prepričan, da če bi PC prinesel v trgovino, bi ti jo prodajalec z veseljem dal za preizkusit.  Tudi npr sam avtoradio, lahko daš priključit na njihove stenske priključke (ker logično avta ne moreš pripeljat v trgovino).  Ampak pač praksa je da računalniške komponente, ali pa celo bela tehnika, se ponavadi ne preizkuša v trgovini. Nikjer pa ne piše da se ne sme oz. se ne da. ",
    "user": "shadeX"
  },
  {
    "message": " iKst je 16. jul 2016 ob 09:11 izjavil:Prodajelec ne more vedeti, ali je bilo blago uporabljeno dlje časa, kot je čas potreben za preizkus, ali stvar dela. Torej blefirajo.   Seveda lahko. Embalaža je odprta (tudi nalepke na antistatični vrečki so potrgane), prah na ventilatorju, znaki na kontaktih...  Zakaj se nisva odločila za stvarno napako? Ker bi najbrž to težavo trgovina oz. servis ignorirala in stvarno napako zavrnila.   Z garancijo običajno ni težav. Trgovec blago pošlje nazaj dobavitelju in zahteva popravilo oz. nadomestilo. Trgovina s tem nima praktično nobenih stroškov in ni razloga, da bi zavrnili menjavo/popravilo. Pri odstopu od pogodbe, kjer uporabniki vračajo rabljene izdelke, je pa trgovina dejansko na škodi, imajo večji interes, da ne vrnejo. Gre za nakup preko spleta. Pripada mu pravica do odstopa od pogodbe v 14 dneh od nakupa.   Ja, pod določenimi pogoji. Te pogoji v tvojem primeru niso bili izpolnjeni (beri: vrnil je rabljen izdelek).   Se strinjam o rabi. Iz tega razloga ima večina takih izdelkov nalepko na antistatični vrečki. Ter spisek, kaj je noter spakirano.  Izdelek, ki je tako vrnjen, ni več nov in ga ni več mogoče prodati kot novega.  Sodba, ki je citirana je sicer citirana in govori v prid tožniku.  A vsaka tožba je svoja zgodba. Naj se toženec pojavi z ekspertom, ki bo potrdil, da se tako odprt izdelek smatra za rabljenega, se lahko tožnik obriše pod nosom za plačilo. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Prva in primarna napaka je bila storjena, ko je tvoj prijatelj kupil grafično kartico v Big Bangu. Tega se ne dela in upam, da tudi vnaprej tega ne bo delal. Od vseh računalniških trgovin, ki so v Sloveniji in v bližini Slovenije, je šel stvar kupit v Big Bangu, kjer je v štartu stvar dražja za 40€+.  Njegova najboljša možnost je vračilo v garancijsko popravilo. Vrnil jo bo težko, ker jo je odpakiral in uporabljal. V razlagi na spletni strani tržnega inšpektorata se nahaja odgovor na podobno vprašanje:  Prav tako je treba vedeti, da sklenitev pogodbe na daljavo potrošniku ne daje več pravic, kot sicer sklenitev pogodbe na klasičen način (to je z obiskom v prodajalni). Tako potrošnik ne more in ne sme prejetega blaga neovirano uporabljati ves čas do odstopa od pogodbe, saj tukaj ne gre za nakup na preizkušnjo, kjer bi bil preizkus blaga pogoj za ohranitev pogodbe v veljavi. Potrošnik tako sme opraviti ogled in preizkus prejetega blaga zgolj v obsegu, kot je to nujno potrebno za ugotovitev dejanskega stanja in kot je to običajno v prodajalnah. Vsakršno \"preizkušanje\", ki odstopa od navedenega, je mogoče šteti za uporabo blaga, potrošnik pa odgovarja za zmanjšanje vrednosti blaga, če je zmanjšanje posledica ravnanja, ki ni nujno potrebno za ugotovitev narave, lastnosti in delovanja blaga.  Se pravi, blago je neovirano uporabljal ves čas do odstopa. Menim, da se za odstop šteje tudi odločitev o tem, še pred izvršbo dejanskega pošiljanja sporočila o odstopu pogodbe prodajalcu. Računalniških komponent pa se tudi ne preizkuša v trgovinah, ker so vse zapakirane tako, da če se jih odpre, niso več nove, nepoškodovane. Tako, da si dejansko tudi v primeru spletnega nakupa lahko samo ogledaš škatlo in vrneš nazaj, če bi rad odstopil od pogodbe. Če jo odpreš (artikel poškodovan, ker je škatla tudi del artikla), je ne moreš kar vrniti nazaj. Tako, da mu ostaneta samo garancija in stvarna napaka. Ker pa BIOS/gonilniki niso stvarna napaka, ker se vedno posodabljajo in spreminjajo, mu ostane samo garancijsko popravilo. Pomeni, nese nazaj reče, da nekaj ni v redu z ventilatorjem in bodo na servisu v skladu z navodili proizvajalca odpravili napako. ",
    "user": "Grey"
  },
  {
    "message": "OP, kar pošljita pritožbo, sodna praksa in zakon sta na vajini strani.  Dejanskega stanja ne moreš ugotoviti, če embalaže ne odpreš. Če ljudje lahko nazaj vračajo kavne aparate in brivnike, potem ni vraga, da se nekomu obesijo na grafično kartico. Mislim WTF. Komot se zahteva v trgovini, ki prodaja grafične, da se embalaža odpre in preveri/vidi izdelek. Torej nihče mu ne more dokazati, da je odprtje embalaže v nasprotju z običajno prakso v prodajalnah.  Pač ciljajo na naivne kupce, ki se \"pokakajo\" v hlače ob prvem sporočilu.  Prav zato, ker so dražji, od njih pričakuješ boljše potrošniške storitve, ne pa \"žaljenje\" inteligence ljudi in zapravljanje njihovega časa. Grafično bi prodali naslednjemu in to bi bilo to (prosim, ne mi pametovati z znaki uporabe, ker je grafična ena izmed izdelkov, kjer je to praktično nevidno). + vsi se obešate na neovirano uporabo. Kje za boga pa piše, da izdelek nemoteno uporabljaš, če ga ne vrneš isti dan? Imaš zakonsko predpisanih 14 dni + 30 dni da vrneš. Postopek mora biti obravnavan enako, pa če je vrnjen 1. ali pa 45 dan. ",
    "user": "Leprechaun"
  },
  {
    "message": "Najlepša hvala vsem za odgovore in pomoč. Prilagam še njihov obrazec za vračila, preberite si pogoje.   Tole sem prilepil zato, ker nikjer ne piše, da ne bi smel vrniti računalniških komponent z odprto embalažo. ",
    "user": "PugPlug"
  }
]