[
  {
    "message": "Kupujem soundbar pa me zanima kaj priporočate. Uporabljal bi se predvsem za ogled filmov. Za sorround pa ni prostora. S ceno ne bi pretiraval...morda tam do 200€. Kupim tudi rabljenega če vse deluje kot mora.  Hvala za pomoč. ",
    "user": "zajtam123"
  },
  {
    "message": "Kupujem isto zadevo in da ne bom odpiral nove teme, bom kar tukaj napisal. Budget do 300€ ",
    "user": "fraising"
  },
  {
    "message": "Družba; na kratko; odsvetujem soundbar. Priporočam 2.0 ali 2.1 system. Nekje sem že videl priporočilo 2x pasivni zvočnik in 2kanalni ojaćevalec - PC zvoćnika. Dejansko imel sem en sony soundbar pa ni dal dovolj od sebe. Basov nikjer. 200-300Eu dobiš že marsikaj... ",
    "user": "2f4u"
  },
  {
    "message": "Dandanes ima večina soundbarov poleg tudi nizkotonec, pa verjetno z basi ne bi smel biti več problem. ",
    "user": "Thunder wave"
  },
  {
    "message": "tole?  http://www.bose.com/prc.jsp?url=/shop_o... ",
    "user": "alkor"
  },
  {
    "message": "tegale precej priporočajo za soundbar. Ima kdo še kaj boljšega za tak denar?  https://www.bigbang.si/sistemi-za-domac...   Ne bi rad imel več zvočnikov po stenah, zato se odločam za soundbar ",
    "user": "fraising"
  },
  {
    "message": "Sicer super zgleda tale Bose, sam cena pa ni v okviru iskanega. ",
    "user": "Matej_K"
  },
  {
    "message": "Sam imam YSP 1000 tudi s še večjim aktivnim wooferjem kot v temle oglasu: http://www.bolha.com/avdio-in-video/vid...  Sicer staro ampak deluje ok in lahko priporočam kadarkoli. Filmi s pravim source-em kot v kinu. Ni pa tole super setup za poslušanje muzike. Vse je tudi odvisno od prostora in nastavitev. ",
    "user": "al1976"
  },
  {
    "message": "Si bom sposodil tole temo.  Zanimam se za nakup Dell Soundbar - AC511, ki je dodatek za nekatere Dellove zaslone. Rad bi namreč imel zvočnik v \"enem kosu\". Ima kdo kakšne izkušnje, je to vredno svojega denarja? Obstaja kaj boljšega za ta denar?  Hvala za pomoč. ",
    "user": "Sočni tiger"
  },
  {
    "message": " Sočni tiger je 21. avg 2016 ob 22:10 izjavil:Si bom sposodil tole temo.  Zanimam se za nakup Dell Soundbar - AC511, ki je dodatek za nekatere Dellove zaslone. Rad bi namreč imel zvočnik v \"enem kosu\". Ima kdo kakšne izkušnje, je to vredno svojega denarja? Obstaja kaj boljšega za ta denar?  Hvala za pomoč.  Za to kar ponujajo so malo predragi imo. Moti me tudi da jih ne moreš vgasnit, ampak moraš enostavno volume zavrteti dol. Bom verjetno menjal za kakšne navadne zvočnike. ",
    "user": "Dami"
  }
]