[
  {
    "message": "vem da je ze veliko napisaneg o tem, pa vendarle me zanima slednje: v hisi imam 230v oz samo 1 fazo. ni 3 fazneg prikljucka. en del hise je starejsi, ze obstojeca instalicija z fid stikalom zadeva deluje bp, 2-3x letno izklopi fid-verjetno zaradi starejse instalacije.... zdaj pa sem v drugem delu hise oz. kr stanovanju naredil vso instalacijo na novo, na že obstoječi FID, problem nastane ko \"vse\" laufa pogosto izklopi fid.  pa me zanima je mogoce dva fida vzporedno vezati za novi in stari del posebej. tudi varovalke so ločene in ničelne letvice.  hvala ",
    "user": "Odin338"
  },
  {
    "message": "Ti si najdi projektanta, nato nekega kvalitetnega izvajalca in zadeve bodo urejene. To preko foruma ne gre.  Pa stikala morajo biti selektivna. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "a je kdo reko da nebom? zato pa sprasujem na forumu, da vem kake buče mi bodo potem \"strokovnjaki\" prodajali in zaračunavali.  če nisem električar še ne pomeni da sem naiven!  pa hvala za nasvet, tega se sam res nisem spomnil! ",
    "user": "Odin338"
  },
  {
    "message": "Ja, seveda, nategnili te bodo... Ja, \"pravi projektanti\" sigurno. Zato pa sem napisal, da izberi nekaj kvalitetnega. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ne vem zakaj takšno razburjenje.  @...:TOMI:... ti je samo dobrohotno in glede na tvoje vprašanje povsem korektno in pravilno svetoval, če pa njegov nasvet upoštevaš ali ne, je pa tako ali tako tvoja stvar.  Je pa preprost odgovor na tvoje vprašanje: paralelno lahko vežeš kolikor hočeš FID stikal. Pogoje je samo, da se za FID stikalom nevtralni vodnik (nula) in zaščitni PE vodnik, nikjer ne dotikata. ",
    "user": "mirator"
  },
  {
    "message": "Dve FID stikali vzporedno ne bo šlo. Lahko imaš dve, ali več ločenih vej, vsako s svojim FID.  Selektivna izvedba FID se uporablja pri zaporedni vezavi.  Bojim se, da boš na ta način samo skril problem. Na tvojem mestu bi poskusil ugotoviti, kje je težava. Če FID izklopi pri vklopu večjega porabnika, je najverjetneje nekje za FID povezava med N in PE.  Najpogosteje je težava na grelcih (bojler, pralni, ali pomivalni stroj, toplotna črpalka, starejši štedilnik na litoželezne kuhalne plošče...). Možna je tudi težava v prenapetostni zaščiti, ali kakšnem porabniku, na katerem je bilo izvedeno ničenje. Lahko je tudi vlaga, ali kakšen glodalec.  Lahko so v delu, kjer se je prenavljalo instalacijo nekje ostali kabli nezaključeni in se dotikata N in PE. ",
    "user": "int47"
  },
  {
    "message": " int47 je 15. jul 2016 ob 16:05 izjavil:Dve FID stikali vzporedno ne bo šlo. Lahko imaš dve, ali več ločenih vej, vsako s svojim FID.   Saj tako je vzporedna vezava tudi mišljena. Če si prebral začetno vprašanje, se je glasilo: en FID za obstoječo inštalacijo in drugi FID za novo ištalacijo. ",
    "user": "mirator"
  },
  {
    "message": " Odin338 je 13. jul 2016 ob 20:33 izjavil: zdaj pa sem v drugem delu hise oz. kr stanovanju naredil vso instalacijo na novo, na že obstoječi FID, problem nastane ko \"vse\" laufa pogosto izklopi fid.  pa me zanima je mogoce dva fida vzporedno vezati za novi in stari del posebej. tudi varovalke so ločene in ničelne letvice.  hvala   Lahko in tudi priporočljivo je razbijat enote. Verjetno imaš nekje povezavo med PE in N.  Naroči še pregled in meritve elektroinštalacij. ",
    "user": "Matko"
  }
]