[
  {
    "message": "Naslednji računalnik bo ITX, s predstavitvijo RX480 in GTX 1060 (ter z mojim aktivnim zapravljanjem denarja za druge stvari) pa bom kot kaže skupaj z njim kupil tudi novo grafično (prvotni plan je bil nekaj časa uporabljati kar v CPU integriran GPU). Posledično bo treba vzeti tudi GPU-ju primerno ohišje.  V oči sta mi že padla Ncase M1 ter še manjši in prav tako dobro premišljen DAN cases A4.    Seveda nista brez težav, M1 stane 185 dolarjev, kar bi se recimo še dalo preživeti za RES dobro ohišje, a ni naprodaj znotraj EU, pošljejo ga iz Azije za kar 60 dolarjev poštnine, na kar je treba prišteti še carino in davek. Cena torej ni smiselna, razen če kdo ve, da je zadeva naprodaj v EU. A4 je še v fazi Kickstarterja (ta se je zaključil pred dobrim tednom dni) in še ni naprodaj samostojno, je pa podjetje nemško, torej je nekaj več upanja za ceno, a ne prav veliko. Pričakuje se 230 EUR plus davek in stroški pošiljanja. Prav tako brutalno torej.  Alternative seveda so, a imajo, po mojem, še več pomanjkljivosti, kot ti dve. Je pa res, da so bistveno cenejše (med 50 in 100 EUR).  Volumsko majhni so Silverstonovi Raveni (v že treh verzijah, originalni RVZ01, RVZ01-E, ki SFX napajlnik zamenja za ATX, ter RVZ02), a so baje glasni.  Med večja ohišja, večja tudi od Ncase M1, ki so vseeno zanimiva, spadata Phanteks Evolv ITX in Fractal Define Nano S. Pri teh dveh se že vprašaš, če se je smiselno zafrkavati z ITX ohišjem, ko je pri mATX lahko izbira večja, omejitev pa manj. Po drugi strani ti dve ohišji omogočata uporabo večjih hladilnikov (npr. Scythe Kotetsu, ki je baje price/performance kralj).   Obstaja še Silverstone Sugo serija, a so starejši (SG-05, SG-06 in podoben SG-13) preveč škatlasti, Raijintek Metis ITX, kjer se mi zdi da testi niso bili preveč vzpodbudni, verjetno pa še kaj.  Ravno ta še kaj me zanima. Ima moda kdo dober predlog? Želja je čim manjše ohišje, ki ni preveč kičasto, komponente hladi relativno dobro ter predvsem tiho, požre pa ITX plato, grafično kartico srednjega razreda in 2,5\" SSD. Napajalnik je lahko SFX.  Predlogi, ideje, itd.? ",
    "user": "PrimozR"
  },
  {
    "message": "Všečno. Jaz sem za moj računalnik izbral to ohišje: https://www.sharkoon.com/product/1680/C...  Pri nas se podobne variante (brez USB 2.0 vhodov) dobijo od npr. LC Power: https://www.mimovrste.com/ohisja-za-rac... ",
    "user": "opeter"
  },
  {
    "message": "Meni je še vedno Metis najbolj luštkan.   In še počakaš na GTX 1060 Mini kartice. Zotac je že najavljen. 1070 Mini pa že imaš zunaj, ampak tisto je 500€. ",
    "user": "DarwiN"
  },
  {
    "message": "Ali pa fancy Lian Li s SFX napajalnikom. Manjšega ne boš našel. ",
    "user": "DarwiN"
  },
  {
    "message": "Jaz sem dobro leto nazaj vzel Cooler HAF Stacker 915R, ITX (http://www.coolermaster.com/case/mini-i... za dobrih 50 EUR. Ohišje je nizko, vendar precej dolgo, ampak sem zelo zadovoljen, ker omogoča namestitev solidnih ventilatorjev, tako da ni problema s pregrevanjem. ",
    "user": "Unilseptij"
  },
  {
    "message": " opeter je 9. jul 2016 ob 19:07 izjavil:Všečno. Jaz sem za moj računalnik izbral to ohišje: https://www.sharkoon.com/product/1680/C...  Pri nas se podobne variante (brez USB 2.0 vhodov) dobijo od npr. LC Power: https://www.mimovrste.com/ohisja-za-rac...  Ma, preveč škatlasto, razpored komponent (napajalec čez CPU) mi ni pretirano všeč. Sploh pa ne škatle, bi raje nekaj tanjšega, če že.   DarwiN je 9. jul 2016 ob 19:27 izjavil:Meni je še vedno Metis najbolj luštkan.   In še počakaš na GTX 1060 Mini kartice. Zotac je že najavljen. 1070 Mini pa že imaš zunaj, ampak tisto je 500€.  Metisa sem omenil, nekaj mi ni bilo ravno všeč. Pri grafilni, katerakoli že bo, je pa pogoj pasivnost v idle. Gigabyte mini GTX 1070 to npr. omogoča.  HAF je ravno nasprotje tega, kar hočem, preveč kičast.  Sicer pa absolutna majhnost ni na prvem mestu zahtev, je samo bonus (itak govorimo o ITX ohišjih, tudi veliko ITX ohišje je manjše od majhnega ATX ohišja). Zanimivo ohišje je tudi EVGA Hadron, pa je problem tako dobavljivost kot predvidevam da cena (če bi bil dobavljiv, spet brutalna).  Ja, zahteven, zbirčen in škrt sem, prvi dve stvari predvsem zato, ker vem, da je vse to možno, škrt pa ker sem gorenjec in upam, da gre vse troje skupaj. Čeprav ne kaže najbolje :D (no, za 180 USD bi verjetno še vrgel denar na mizo za Ncase M1, ne pa za 180 + 60 poštnine + davek in carino, ker je to 250 €). ",
    "user": "PrimozR"
  },
  {
    "message": "Jaz sem si sestavil gaming zadevo v Silverstone SG-06. Zadeva je res kul oblike, ultra majhna in samo 50EUR! Pa tudi izbral sem zraven SFX 400W od Be Quiet, ki je v idle neslišen podnevi. Brat je bil dovolj navdušen da je tudi on izbral enako ohišje:)  Pa še za razliko od mnogih drugih ITX ohišij, kjer samo compact edition grafike grejo notri grejo tukaj tudi grafike standardne dolžine, skratka vse razen prav tadolgih. ",
    "user": "Lonsarg"
  },
  {
    "message": "men pa npr. 350d sploh ne zgleda slabo, če bi kupoval, bi verjetno tega vzel  al pa npr. 250d  ",
    "user": "gddr85"
  },
  {
    "message": "Hja, 350D ni ravno ITX... Za mATX build bi verjetno vzel CM-jev Silencio 352M.  250D je pa še ena kocka...  Dobro izgleda še Lian-Li Q10 (le da nisem fan oken na ohišjih), ki ima po mojem pravilni razpored za majhno ITX ohišje - napajalnik pokonci v praznem vogalu med matično in grafično, v sprednjem delu ohišja. ",
    "user": "PrimozR"
  },
  {
    "message": " ",
    "user": "DarwiN"
  },
  {
    "message": "  Cooltek UMX1 Plus Mini [Mindfactory.de] ",
    "user": "m3k"
  },
  {
    "message": "Kaj pa tole? ELOX SERIES // BT-04B-U3      http://www.chieftec.eu/en/chassis/itx-t... ",
    "user": "opeter"
  },
  {
    "message": "CM Elite 110?      P.S. Je pa kocka, mogoče potem Elite 130? ",
    "user": "Mitja358"
  },
  {
    "message": "U, tale Cooltek je pa na prvi pogled zelo všečen ;) ",
    "user": "PrimozR"
  },
  {
    "message": "Samo informativo... a na tem forumu res ni enega DIY majstra? Že v uni temi \"slike vaših računalnikov\" se najde skoraj izključno neke stock rešitve... ",
    "user": "Pithlit"
  },
  {
    "message": "Brez skrbi, da sem že razmišljal v to smer. Kot mulc sem itak premetaval konfiguracije komponent v SKetchUpu in imel neke 'zanimive' ideje, danes bi verjetno lahko celo spacal skupaj neko ohišje, ki bi morda imelo možnost priti v proizvodnjo (strojnik pa to). Ampak težko verjamem, da se splača. No, za 200+ € po komadu bi se :)  Čeprav me vedno bolj spet vleče v to smer :D ",
    "user": "PrimozR"
  },
  {
    "message": "To je res... zna bit drago. Po drugi strani pa tako dobiš stvar ki je skoraj idealna, in unikatna. Ko sem jaz iskala ohišja je bilo vedno treba sklepat neke kompromise.  Še vedno pa sanjam o scaled up ohišju po tem modelu:  ...tako da se ob vklopu dvigne, zasuka in spusti... ob izklopu pa pač kontra. Sam se bojim da bi to bilo mal več kot 200€ :P ",
    "user": "Pithlit"
  },
  {
    "message": "Hellriser. :P  Izvoli:   Res nekaj posebnega, ampak mislim da še ni v prodaji. ",
    "user": "DarwiN"
  },
  {
    "message": "A hočeš ITX, k je prostorska stiska ? Think outside of the box :)     ",
    "user": "hojnikb"
  },
  {
    "message": "ja, ker tale miza je res mejhna :D ",
    "user": "gddr85"
  },
  {
    "message": "Ne, ker ne vidim popolnoma nobenega razloga, da imam na mizi 40 litrsko škatlo, ki je večinoma prazna (okej, v moji so štirje diski, ampak to se da rešiti), ker imaš v njej itak matično (razlike med ATX in ITX ni pretirane), CPU s hladilnikom, grafično, SSD in PSU. Pa tale miza je precej debela, kam daš noge? ",
    "user": "PrimozR"
  },
  {
    "message": "Nič 'debelejša' ni od vsake računalniške mize ki ima izvlečni 'predal' za tipkovnico pa miš. ",
    "user": "Pithlit"
  },
  {
    "message": "Tudi to ne vem zakaj bi imel. Bolj neumne stvari v življenju še nisem videl. ",
    "user": "PrimozR"
  },
  {
    "message": " Pithlit je 10. jul 2016 ob 10:17 izjavil:Samo informativo... a na tem forumu res ni enega DIY majstra? Že v uni temi \"slike vaših računalnikov\" se najde skoraj izključno neke stock rešitve...   Raje čas porabim za druge stvari. ",
    "user": "opeter"
  },
  {
    "message": "    http://www.fractal-design.com/home/prod... ",
    "user": "Ganon"
  },
  {
    "message": " PrimozR je 10. jul 2016 ob 00:13 izjavil:Za mATX build bi verjetno vzel CM-jev Silencio 352M.   Jaz sem ravnokar kupil CM Silencio 352. Razen butastih vrat na sprednji strani, ki se odpirajo v levo, za katere bi raje videl, da jih sploh ni, je zadeva OK, sploh glede na - za moje pojme ugodno - ceno.  Ohisje je dokaj majhno, zracno (ven lahko poberes mounting bracket za 3.5\" diske ali ga nekoliko prestavis), sprejme normalen ATX napajalnik in je narejeno dokaj solidno (brez ostrih robov itd.). ",
    "user": "Ahim"
  },
  {
    "message": "Sharkoon CA-I Mini ITX Case for PC - Silver ",
    "user": "Red_Mamba"
  },
  {
    "message": " opeter je 10. jul 2016 ob 14:28 izjavil:Pithlit je 10. jul 2016 ob 10:17 izjavil:Samo informativo... a na tem forumu res ni enega DIY majstra? Že v uni temi \"slike vaših računalnikov\" se najde skoraj izključno neke stock rešitve...   Raje čas porabim za druge stvari.     QDIY PC-JMK6 Mini ITX Wide Open Nude Bare Frame Aluminum Chassis Computer Case  ",
    "user": "m3k"
  },
  {
    "message": " PrimozR je 9. jul 2016 ob 23:11 izjavil: ... Ma, preveč škatlasto, razpored komponent (napajalec čez CPU) mi ni pretirano všeč. Sploh pa ne škatle, bi raje nekaj tanjšega, če že...        JCX Mini-ITX round small chassis, AliX freeshipping  ",
    "user": "m3k"
  },
  {
    "message": " m3k je 11. jul 2016 ob 13:58 izjavil:      Na las podobno:  Banquet ohišje s pedalom Soliste New  ",
    "user": "DarwiN"
  },
  {
    "message": " m3k je 11. jul 2016 ob 13:58 izjavil:PrimozR je 9. jul 2016 ob 23:11 izjavil: ... Ma, preveč škatlasto, razpored komponent (napajalec čez CPU) mi ni pretirano všeč. Sploh pa ne škatle, bi raje nekaj tanjšega, če že...        JCX Mini-ITX round small chassis, AliX freeshipping    Meni je ta super.. ce bi se hlajenje prilagodili obliki bi bil top, tak kot je sedaj pa 170$ nikakor ni vreden. Sam sem obupal in multimedia box vgradil kar v omarco pod TV, ker za normalen denar ni nic kar bistveno prekasa m-atx, kar je pa res itx in majhno, je pa bodisi omejeno na svoh hw, ali pa se ne da dobit, oz. stane nekaj stotakov, kar je spet bullshit. ",
    "user": "klinker"
  },
  {
    "message": " m3k je 11. jul 2016 ob 13:58 izjavil: JCX Mini-ITX round small chassis, AliX freeshipping   Pod črto cenovno praktično na ravni DAN A4 in Ncase M1. ",
    "user": "PrimozR"
  },
  {
    "message": "  pc-q10 ",
    "user": "6151"
  },
  {
    "message": "Je to na vrhu reža za rom enoto? Zgleda, da je. ",
    "user": "49106"
  },
  {
    "message": " KOLINK Satellite Mini-ITX-Gehäuse - schwarz, [CaseKing.de] topseller ",
    "user": "m3k"
  },
  {
    "message": "http://www.parvumsystems.com/ ",
    "user": "PrimozR"
  },
  {
    "message": "https://hardforum.com/threads/firewolfy...  https://hardforum.com/threads/hutzy-xs-... ",
    "user": "PrimozR"
  },
  {
    "message": "Še en link, sicer mATX, ampak vseeno všečno: http://www.kimeraindustries.com/cerberu... ",
    "user": "PrimozR"
  },
  {
    "message": "18litrov ni slabo za mATX, imaš ITX ohišja, ki so večja.  Čeprav od kar imam 11 litrsko ITX ohišje ne grem nikoli več na večjega;) ",
    "user": "Lonsarg"
  },
  {
    "message": "The holy grail? Idealen layout, cena zelo dobra, malce čudno, ampak če bi bila zadeva še ~5 cm širša, da bi bilo znotraj dovolj prostora za spodoben tower kuler (da bi bil še manj omejen na tem področju). SIcer v testu na Anandu govorijo o določenih kompatibilnostnih težavah (dolžina PSU-ja, dolžina grafične, prekrivanje, pregrevanje diskov), ampak so to, po mojem, vsi non-issue - SFX(-L) reši težave z grafično, namesto diskov v kišto zabašeš SSD-je, job done.  http://www.anandtech.com/show/9757/the-... ",
    "user": "PrimozR"
  },
  {
    "message": "Pozdrav.  Imam eno vprašanje in sicer sestavljam en mini-itx sistem in iščem čimbolj kompaktno ohišje.   Konfiguracija je: - AsRock H310M-ITX/ac - i3-8100 Box - 8GB DDR4 RAM - M.2 120GB SSD - 1TB 3.5\" HDD  V mislih sem imel tole INTER-TECH E-W80S mini ITX ohišje z 60W napajalnikom, ampak imam pomisleke... Prvo, piše da je 45mm prostora za CPU cooler, kar bo najbrž premalo ali pa too close for comfort za stock i3 cooler. Potem PSU nevem kakšen je, piše da je 60W z možnostjo nadgraditve v 120W, to naj bi bil zunanji napajalnik (brick). Kako se tole obnese v praksi, a ma kdo izkušnje s tem ali naj se tega raje ognem?  Če ima pa kdo predlog za podobno kompaktno ohišje bi pa bil predloga zelo vesel.   Hvala lepa za vse komentarje in pomoč!  ",
    "user": "Dzhimen"
  },
  {
    "message": "45mm bo dovolj za vsak stock ali pa low profile , napajalnik pa nikakor. 120W bi pa slo. Meni osebno je top ohisje takega tipa InWin Chopin, je pa malo drazje in tezko se ga dobi. ",
    "user": "klinker"
  },
  {
    "message": "A misliš, da bo res 120W dovolj za tole?  ",
    "user": "Dzhimen"
  },
  {
    "message": "V vednost, Asrockov DeskMini (Mini-STX oz. 5x5 format) ima priložen/vgrajen 150 W napajalni sklop. Podpira pa načeloma do 45 W TDP CPU-je če se ne motim. ",
    "user": "PrimozR"
  },
  {
    "message": "i3-8100 ima 65W TDP. Potem bo 120W sigurno premalo...  Kakšne so alternative? Kako sploh spraviti en tak i3 v tako kompaktno ohišje? ",
    "user": "Dzhimen"
  },
  {
    "message": "za en disk, ssd pa i3 bi moral bi 120w ok ",
    "user": "gddr85"
  },
  {
    "message": " Dzhimen je 19. maj 2018 ob 13:33 izjavil:A misliš, da bo res 120W dovolj za tole?    Ce vrze res teh 120W, bo dovolj. ",
    "user": "klinker"
  },
  {
    "message": "Kje se da kupiti Inwin A1 ohišje pri nas? Lahko navadnega da ni Plus Hvala ",
    "user": "morosito"
  },
  {
    "message": " morosito je 4. apr 2020 ob 11:12 izjavil:Kje se da kupiti Inwin A1 ohišje pri nas? Lahko navadnega da ni Plus Hvala   https://www.funtech.si/si/vsi-oddelki/k... ",
    "user": "nightbird"
  },
  {
    "message": "Lepo, da se zbirajo predlogi.  Trenutno sem na tem. Tako bo še en čas.  Ko bo pa čas za menjavo bo tehnologija že toliko napredovala, da ne bom rabil več tako zračnega ohišja, pa bom vzel kaj manjšega. ",
    "user": "FireSnake"
  },
  {
    "message": " nightbird je 4. apr 2020 ob 23:54 izjavil:morosito je 4. apr 2020 ob 11:12 izjavil:Kje se da kupiti Inwin A1 ohišje pri nas? Lahko navadnega da ni Plus Hvala   https://www.funtech.si/si/vsi-oddelki/k...    tale 4 ohišja so tolk lepa. omg! ",
    "user": "Ijus"
  },
  {
    "message": "Ta ohišja so tako precenjena... Imaš dovolj ostalih možnosti: NZXT H210 Geeek A50 Fractal Era Ncase M1 Louqe Ghost S1 Thorzone Mjolnir ITX če hočeš bolj tower verzije: Phanteks Evolv Shift X NZXT H1 ",
    "user": "mailer"
  },
  {
    "message": "prva tri mi niso všeč. pol naprej... zadnja dva! hu hu. hudo. jst se spomnim k sem neki časa nazaj gledal za taka ohišja. ni blo nič kaj lepega na ponudbi. danes pa vidim da je. cool. lepo to. ",
    "user": "Ijus"
  },
  {
    "message": "Eno lepših bi bil corsair one, če bi jih prodajali brez drobovja samo z napajalnikom in vodnim hlajenjem in ostalo zmečeš po svojih željah notri. Mene doma čaka še obsidian 250D, ker sem se odločil, da BD pekač še vedno paše v sistem za backup. ",
    "user": "mailer"
  },
  {
    "message": "NZXT je z H1 zadel terno. Zraven dobis modularen napajalnik z prilagojenimi kabli+140mm AIO+rizer kabel. Edino kar bi lahko dodali je alt mesh stranica ki bi jo lahko menjal za stekleno. Fractal pa ravno obratno z Era, porazno. Meni osebno se za budget varianto dopade Sharkoon QB one. ",
    "user": "judoka"
  },
  {
    "message": "NZXT H1 - NORO! Škoda, da nima USBjev spredaj. ",
    "user": "FireSnake"
  },
  {
    "message": "Eh 13.5 litrov kaj pa je to, moj ima 11 litrov pa še USBje spredaj ;) https://www.silverstonetek.com/product....  Ok grafično ima sicer res omejeno na dolžino 255mm, ampak glede na to da se Compact GTX 1070 dobijo že od 170mm dalje to res ni problem. ",
    "user": "Lonsarg"
  },
  {
    "message": " FireSnake je 5. apr 2020 ob 09:52 izjavil:Lepo, da se zbirajo predlogi.  Trenutno sem na tem. Tako bo še en čas.  Ko bo pa čas za menjavo bo tehnologija že toliko napredovala, da ne bom rabil več tako zračnega ohišja, pa bom vzel kaj manjšega.  Napredovala v kakšnem smislu?  mailer je 5. apr 2020 ob 10:49 izjavil:Eno lepših bi bil corsair one, če bi jih prodajali brez drobovja samo z napajalnikom in vodnim hlajenjem in ostalo zmečeš po svojih željah notri. Mene doma čaka še obsidian 250D, ker sem se odločil, da BD pekač še vedno paše v sistem za backup.  Hja, zadeva nima neke random grafične, ampak specifično. Se strinjam, da je formfactor nor, ampak pride s 'kompromisi', ki se jih praktično lahko pokrije samo s sestavljenim sistemom.  Najbližje temu je nekako NZXT H1. Malce me sicer moti, da ima notri AIO, ki je 'samo' 140 mm, v idealnem svetu bi vseeno ostal na krači od NH-D14 oz. 15. Ampak potem že delaš kompromise na velikosti ohišja.  Je pa H1 prekleto lepa zadeva. Tudi Era, ampak me pri slednji spet 'moti', da ne podpira 160 mm visokih hladilnikov.  A1 je nekako še najbližje utlimativnemu formfaktorju (po moje), plac za 160 mm hlaidlnik, PSU pa v vogalu med matično in grafično. Najbolje izkoriščen prostor. ",
    "user": "PrimozR"
  },
  {
    "message": "A1 je nekako še najbližje utlimativnemu formfaktorju (po moje), plac za 160 mm hlaidlnik, PSU pa v vogalu med matično in grafično. Najbolje izkoriščen prostor.  Se mi zdi da je tole ohisje(12l) najmanjse ki se podpira 160 mm hladilnike:  https://item.taobao.com/item.htm?id=590... ",
    "user": "judoka"
  },
  {
    "message": "O fak, jest to rabam.  EDIT: https://www.reddit.com/r/sffpc/comments... I'm in love. ",
    "user": "PrimozR"
  },
  {
    "message": "NZXT H1 je kot že pripravljena zadeva super za nekoga, ki želi preiti na Mini-ITX brez posebnega truda in glavobolov pri buildu, ampak je pa tudi drag za to kar ponuja.  Primer naredi sam škatlice (približne cene): Silverstone SG13 z mesh front ... 50€  Corsair 600W SFX Platinum ... 135€ SFX to ATX bracket ... 5€ Arctic Liquid Freezer 2 120 AIO ... 60€  Konkretno cenejše kot NZXT H1, manjši volumen, ne potrebuje riserja. Če se kdo odloči za hudo navit procesor v takšnem malem sistemu, je še vedno opcija debelejši Corsair H80i V2, ki bo bolje hladil kot 140mm AIO iz NZXT H1. ",
    "user": "youPlonker"
  },
  {
    "message": "SG13 ni v nobene pogledu na nivoju H1... Ja, H1 je drag, ampak je _izdelek_. ",
    "user": "PrimozR"
  },
  {
    "message": " youPlonker je 5. apr 2020 ob 21:22 izjavil:NZXT H1 je kot že pripravljena zadeva super za nekoga, ki želi preiti na Mini-ITX brez posebnega truda in glavobolov pri buildu, ampak je pa tudi drag za to kar ponuja.  Primer naredi sam škatlice (približne cene): Silverstone SG13 z mesh front ... 50€  Corsair 600W SFX Platinum ... 135€ SFX to ATX bracket ... 5€ Arctic Liquid Freezer 2 120 AIO ... 60€  Konkretno cenejše kot NZXT H1, manjši volumen, ne potrebuje riserja. Če se kdo odloči za hudo navit procesor v takšnem malem sistemu, je še vedno opcija debelejši Corsair H80i V2, ki bo bolje hladil kot 140mm AIO iz NZXT H1.   V NZXT H1 dobis:  650W napajalec (gold) : 135 eur AIO 140 (NZXT Kraken X42 140mm) : 140 eur Rizer kabel: 35 eur kable za napajalec custom dolzine : med 50-100 eur  Ohisje : x eur  Koncna cena celega kompleta pri Mlacomu je 400 eur. Ce sestejes zgornje komponente pridejo 360 eur (ce so kabli=50). Za ohisje ostane 40.  Definitivno ni drago. ",
    "user": "judoka"
  },
  {
    "message": "Meni je v oči padlo tole https://www.fractal-design.com/products... ",
    "user": "RockyS"
  },
  {
    "message": " mailer je 5. apr 2020 ob 10:32 izjavil:Ta ohišja so tako precenjena... Imaš dovolj ostalih možnosti: NZXT H210 Geeek A50 Fractal Era Ncase M1 Louqe Ghost S1 Thorzone Mjolnir ITX če hočeš bolj tower verzije: Phanteks Evolv Shift X NZXT H1   ma to sploh ni res. če naredimo računico: in win a1 plus je 229EUR pa dobiš sf napajalnik 600W (corsair stane cca 130EUR) pa 2x rgb fan in-win sirius (cena enega 30EUR v prosti prodaji).  Ti si omenil neka ohišja: GEEEK a50 stane za evropski trg 120EUR sam tu moraš računati še napajalnik in rgb si že na 300EUR. Še si ga moraš sam sestavit..pa še nima dust filterjev pa še nek \"low cost\" prozorno plastiko iz akrilata...niti steklo ni.  Phanteks Evolv Shift x: cena ohišja 100EUR pa še 130EUR za sf napajalnik pa še 2x RGB ventilatorja si že na 260EUR. itd napisal si fractal era: samo ohišje 190EUR brez napajalnika in brez rgb ventilatorje... dodaj še 130 EUR za 600W napajalnik pa še 60EUR za 2x rgb ventilatorčka....fant moj...to je 380EUR .... kaj si ti žmešan? še dobro da si napisal da je in win a1 plus precenjen.... ",
    "user": "morosito"
  },
  {
    "message": "Če ste obsedeni z rgb ventilatorji in trakovi pa plačujte 30€ na ventilator. Očitno se lahko ITX ohišja proda za 300€, če raja plača. Naslov teme je: Majhno, lično in dobro premišljeno ITX ohišje in take sem po svoji izbiri tudi predlagal. Problem teh ohišij je, da bi vsi tlačili noter high end procesorje in grafike. Nekateri konstrukcijsko za to niso namenjeni, ne z all in one 1x120 sistemom, ne z non mesh stranicami, prostornino in tudi kvalitetni sf napajalniki so dražji od atx formata. ITX ohišja so polna kompromisov, očitno tudi pri ceni. ",
    "user": "mailer"
  },
  {
    "message": " mailer je 6. apr 2020 ob 19:48 izjavil:Če ste obsedeni z rgb ventilatorji in trakovi pa plačujte 30€ na ventilator. Očitno se lahko ITX ohišja proda za 300€, če raja plača. Naslov teme je: Majhno, lično in dobro premišljeno ITX ohišje in take sem po svoji izbiri tudi predlagal. Problem teh ohišij je, da bi vsi tlačili noter high end procesorje in grafike. Nekateri konstrukcijsko za to niso namenjeni, ne z all in one 1x120 sistemom, ne z non mesh stranicami, prostornino in tudi kvalitetni sf napajalniki so dražji od atx formata. ITX ohišja so polna kompromisov, očitno tudi pri ceni.   In win a1 plus je cenejsi od tistih ki si ti nastel..za vsako ohisje si pozabil napajalnik in rgb ventilatorje. Drugace rgb v itx ohisje je top...jaz sicer imam plato in gpu rgb od asusa trenutno v bitfenix itx ohišje samo me je ohišje totalno razočaralo zaradi kablov ki so vidni...zato sem narocil in win a1 plus..pa se manjse je in bolj kompaktno. Sicer meni je vsec imeti ohisje na mizo ne pa neko 2 metrsko skatlo po tleh da nabira prah Je pa vrhunsko ohisje in ima zelo dobre lastnosti. ",
    "user": "morosito"
  },
  {
    "message": "Uf teh par \"taobao\" ohišij je pa zlo ličnih.     ",
    "user": "dolenc"
  },
  {
    "message": "A kdo ve kje oz. kako naročiti Sunmilo C01 oz. koliko stane? Tale na zgornji sliki je pa Sunmilo A4. Kitajci na vsa ohišja sendvič konstrukcije (ala Dancase A4) nalepijo ime A4.  Sicer je pa zanimiv tudi Jonsbo A4. Ampak zahteva AIO. http://www.jonsbo.com/en/products/a4sil...  Rainbow barfa pa raje ne bom komentiral. Mislim da sem jasno izrazil svoje mnenje o RGB-ju :) ",
    "user": "PrimozR"
  },
  {
    "message": " PrimozR je 6. apr 2020 ob 22:12 izjavil:A kdo ve kje oz. kako naročiti Sunmilo C01 oz. koliko stane?    Narocis preko posrednika, ki ti nato garantira dobavo in skrbi za vse stike.  https://www.superbuy.com/en/  Tutorial : https://smallformfactor.net/forum/threa... Mimogrede, teli ukrajinci izdelujejo kvalitetna itx ohisja:  https://www.custmod.com/cases?lang=en  Njihov SXM 6,3 l bi bil zame perfekten ce bi potreboval graficno karto. ",
    "user": "judoka"
  },
  {
    "message": " PrimozR je 6. apr 2020 ob 22:12 izjavil:A kdo ve kje oz. kako naročiti Sunmilo C01 oz. koliko stane? Tale na zgornji sliki je pa Sunmilo A4. Kitajci na vsa ohišja sendvič konstrukcije (ala Dancase A4) nalepijo ime A4.  Sicer je pa zanimiv tudi Jonsbo A4. Ampak zahteva AIO. http://www.jonsbo.com/en/products/a4sil...  Rainbow barfa pa raje ne bom komentiral. Mislim da sem jasno izrazil svoje mnenje o RGB-ju :)   Tudi jaz sem gledal to ohišje samo so dve točke ki ne maram in sicer: 1. Ni dust filterjev, prah kar lepo gre notri bos moral skozi pucat. 2. Cena in dobavljivost.  Sicer na In Win A1 plus je prednost to ker zgornji del je iz šipe, ima pa tudi brezžično polnjenje na samem vrhu pa še polni naprave tudi ko je pc ugasnjen. Recimo brezžično gaming miško daš gor in se ti fila brezkablov...ali telefon..po želji ",
    "user": "morosito"
  },
  {
    "message": " judoka je 6. apr 2020 ob 22:21 izjavil: Mimogrede, teli ukrajinci izdelujejo kvalitetna itx ohisja:  https://www.custmod.com/cases?lang=en   Zelo dobro! Hvala za informacijo. V Ukrajini imam dobre veze in mi lahko kdo tole zadevo pripelje, če bom kdaj rabil. ",
    "user": "FireSnake"
  },
  {
    "message": "Hi,  iščem SFFPC ohišje v katerega bi lahko stlačil HDD 3.5\". Trnetno imam ogledanega Lian Li Tu150. Obstaja še kaj manjšega, a vseeno ličnega (minimalističnega) v katerega lahko stlačim tudi HDD ? ",
    "user": "Heisenberg"
  },
  {
    "message": "Ne vem kaj je zate licno a opcij je kar nekaj...  Sharkoon QB1, Fractal Design ERA (drago), Silverstone ML3/4 (konzola stil), Fractal Design node 304, Streacom DA2 (top izbira),... ",
    "user": "judoka"
  },
  {
    "message": "HDD lahko stlačiš marsikam. Precej lažje bo, če boš podal še kako zahtevo - kakšen procesor, kako ga nameravaš hladiti, grafična ja ali ne, kakšna, kako velika, koliko moči potrebuješ, itd. ",
    "user": "PrimozR"
  },
  {
    "message": " judoka je 26. apr 2020 ob 22:38 izjavil:Ne vem kaj je zate licno a opcij je kar nekaj...  Sharkoon QB1, Fractal Design ERA (drago), Silverstone ML3/4 (konzola stil), Fractal Design node 304, Streacom DA2 (top izbira),...   Hvala za predloge.  Sharkoon je preveč old style black plastik 80's look  FD ERA ima obupno narejeno prezračevanje in je na testih povsem pogrnil Silverstone - konzola stil mi ni všeč FD 304 zgleda kot mikrovalovka Streacom DA2 težko dobavljiv in cena vsaj 2x LianLi Tu150.  Bolj ko gledam, bolj vidim, da je LianLi edina opcija. Ni pa idealno.  PrimozR je 26. apr 2020 ob 23:44 izjavil:HDD lahko stlačiš marsikam. Precej lažje bo, če boš podal še kako zahtevo - kakšen procesor, kako ga nameravaš hladiti, grafična ja ali ne, kakšna, kako velika, koliko moči potrebuješ, itd.   Procesor itak AMD, hlajenje CPU pač glede na ohišje,grafično imam in ne bom menjal (dolžina 255mm). Ne gre se za moč, bolj za učinkovito hlajenje ITX ohišja in s tem tišina. Ter minimalističen, (ala Apple) dizajn. ",
    "user": "Heisenberg"
  },
  {
    "message": "Pomoje ni boljse opcije kot Tu-150 glede na tvoj okus, se posebej ce upostevas ceno. Buticna ohisja se zacnejo pri 200 eur in navzgor. Ce pa bi rad to nabavil v SLO pa itak opcij hitro zmanjka. ",
    "user": "judoka"
  },
  {
    "message": " judoka je 27. apr 2020 ob 08:06 izjavil:Pomoje ni boljse opcije kot Tu-150 glede na tvoj okus, se posebej ce upostevas ceno. Buticna ohisja se zacnejo pri 200 eur in navzgor. Ce pa bi rad to nabavil v SLO pa itak opcij hitro zmanjka.   Tudi 200€ bi dal če bi mi bilo resnično všeč, kot naprimer DanCase A4.  ... če pa gledam durgače bi pa lahko HDD imel v zunanjem ohišju posebej, kar je tudi opcija. Mogoče ve kdo kako se to obnese? Je to kaj posebej glasno? Je delovanje enako kot direkt priklop na MB? ",
    "user": "Heisenberg"
  },
  {
    "message": "Preglej si tale spisek, mogoce najdes nekaj zase:  https://docs.google.com/spreadsheets/d/... ",
    "user": "judoka"
  },
  {
    "message": "Jaz imam Node 304 in nimam za reči ene slabe besede. Predvsem mi je všeč to, da sprejme 6 diskov.     ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 27. apr 2020 ob 12:19 izjavil:Jaz imam Node 304 in nimam za reči ene slabe besede. Predvsem mi je všeč to, da sprejme 6 diskov.       sigurno nič ne manjka, sploh prostor za diske je Top!  Samo eden je rekel, da zgleda kot mikrovalovka v kuhinji in sedaj vedno vidim samo to  ",
    "user": "Heisenberg"
  },
  {
    "message": "Jaz vidim lično, minimalistično ohišje.  Razporeditev komponent je dobro zamišljena, pa še zelo tiho je (Front 2x 92 mm Silent Series R2 hydraulic bearing fans @ 1300 RPM; Rear 1x 140 mm Silent Series R2 hydraulic bearing fan, 1,000 RPM speed; fan-controller included). ",
    "user": "Ganon"
  },
  {
    "message": " Heisenberg je 27. apr 2020 ob 07:47 izjavil:Procesor itak AMD, hlajenje CPU pač glede na ohišje,grafično imam in ne bom menjal (dolžina 255mm). Ne gre se za moč, bolj za učinkovito hlajenje ITX ohišja in s tem tišina. Ter minimalističen, (ala Apple) dizajn.  Povedal si točno nič, razen dolžine grafične. Kater procesor? Med 3950X in nekim šparovnim APU-jem je precej razlike. Predvsem z vidika hlajenja. ",
    "user": "PrimozR"
  },
  {
    "message": "En je kr mikrovalovko nalimal v temo  ",
    "user": "dolenc"
  },
  {
    "message": "A Fractal? V bistvu je precej OK NAS ohišje v majhnih dimenzijah. Pa relativno dostopne diske ima.  Še najbližje Fractalu je Silverstone DS380 (https://www.silverstonetek.com/product...., ampak stane skoraj točnih 2x toliko, kot Fractal. ",
    "user": "PrimozR"
  },
  {
    "message": "Meni so od InWin kr ok ohisja. Nekaj fletnega za APUje... https://www.overclock3d.net/news/cases_...   ",
    "user": "klinker"
  },
  {
    "message": " klinker je 29. apr 2020 ob 07:11 izjavil:Meni so od InWin kr ok ohisja. Nekaj fletnega za APUje... https://www.overclock3d.net/news/cases_...      Tole zgleda kot 100% pečka. Dizajn je nice. Klasicna napaka proizvajalcev ohišij. ",
    "user": "judoka"
  },
  {
    "message": "Za apu-je je tko ogromno dobre izbire, te sff kištice rastejo kot po dežju. Za neko solidno vodno, pa vseeno bolj kompaktno kišto pa kar primankuje, za en radiator je polno, če hočeš pa 2, pa vsi šparajo tist 1cm :) ",
    "user": "dolenc"
  },
  {
    "message": "Pa ni ravno 1cm, se potem nabere z vsake strani par cm, že tloris zaradi itx plate ne more bit manj kot 17*17cm, če bi imeli napajalnike podobnih dimenzij kot plata bi lahko bili dosti tanjši ampak še vedno potrebuješ potem prostor za kable. Bo treba zmanjšat porabo procesorjev in grafik za polovico če boš želel kaj več zmogljivosti v majhni obliki. Fizike ne moreš pretentat. ",
    "user": "mailer"
  },
  {
    "message": "Se da priti okrog teh zahtev. Se pa strinjam, da bi drugačen form factor napajalcev lahko precej pomagal. Tam do 30 cm dolžine, 20 cm širine in dobrih 20 cm višine ti omogoči vse, kar hočeš. Dolgo grafično (ki zrak zajema spodaj, s stranice), 160 mm hladilnik (NH-D14), nad grafično in pred matično pa posadiš napajalnik, ki je dizajniran tako, da se ga prepihuje. Torej ga montiraš direktno za 180 mm intake ventilator, ki v ohišje tlači svež zrak. In tako Mac Pro style ohladiš vse komponente. Ni tako zelo kompaktno, kot si nekateri morda predstavljate, ampak je pa precej.  Dodatno zmanjševanje bi omogočili namenski radiatorji vodnega hlajenja s proti-tokom - vodo v radiator filaš na izhodu zraka, iztok je pa tam, kjer je vhod zraka. Pa jasno govorimo o debelem radiatorju oz. celo več njih zaporednih. Je pa v praksi verjetno deltaT za kaj takšnega pri računalnikih premajhen oz. bi imel hladilno tekočino in/ali komponente pretople.  Če ni povsem jasno, kaj mislim z radiatorji: https://qph.fs.quoracdn.net/main-qimg-5... ",
    "user": "PrimozR"
  },
  {
    "message": "Recimo 2 ohišja, ki se mi dopadeta.  Sliger sm580/sm570     Spodej bi čist mal še dvigenli, da gre še en radiator, brez da se matraš notri uturit, 1-2cm, z 3cm maš že luksuz. Nič drugega ne bi bilo potrebno spreminjat.  Potem pa še Sliger Cerberus, ki je pa dovolj velek, pa ravno tako moraš lukne vrtat in par stvari porezat da prideš do tega   ",
    "user": "dolenc"
  },
  {
    "message": "A pa potrebuješ 4x120 mm radiatorjev? ",
    "user": "PrimozR"
  },
  {
    "message": " ",
    "user": "dolenc"
  },
  {
    "message": "1 za procesor 1 za grafiko verjetno če hočeš blingbling izgled. ",
    "user": "mailer"
  },
  {
    "message": "Okej, zanemarimo izgled, realno, za hlajenje, koliko W odvede en 120 mm core? ",
    "user": "PrimozR"
  },
  {
    "message": "Odvisno pri kakšnih obratih ventilatorja, debelina radiatorja, gostota itd...  To je za 3x120     Men je najbolj pomembno, da ne tuli zraven kišta, tako da obrati cca 700rpm ali nižje, pri tem boš prepihal nekje 60w s 120mm.  Torej en midrange cpu in gpu bosta spustila 200-250w pri obremenitvi, torej ravno 2 radiatorja. Moj ryzen 2600@4ghz pa rx480 tudi rahlo navita, pa mam nekje 55 stopinj na gpu med igranjem, cpu pa niha malo po svoje 45-55c.  Tko da ja, 2 bi mel notri, drugače bi bilo potrebno že ventilatorje vrtet  ",
    "user": "dolenc"
  },
  {
    "message": "Say whaaaaaa, samo tolk?? Okej, ful počasni venti, ampak vseen...  Čeprav če greš primarno na tišino, si lahko privoščiš tudi kako stopinjo več, kar avtomatsko pomeni boljši izkoristek... ",
    "user": "PrimozR"
  },
  {
    "message": "Ja ma nad določeno temperaturo se vodnemu začnejo dogajat čudne stvari, tako da ti je v interesu ohranjat nekaj normalnega - za vodno. ",
    "user": "dolenc"
  },
  {
    "message": "Npr.? ",
    "user": "PrimozR"
  },
  {
    "message": "Cevi začnejo spuščat plastiko oz ratajo blede, pumpa ma nek max temperature vode, trde cevi(petg) se znajo deformirat tam kjer jo stiska fiting... ",
    "user": "dolenc"
  },
  {
    "message": "Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-... ",
    "user": "Kvinta"
  },
  {
    "message": " Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril). ",
    "user": "judoka"
  },
  {
    "message": " judoka je 29. apr 2020 ob 18:57 izjavil:Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril).    Aha hvala niti nisem bil pozorn.  Samo kolkor gledam Pri vseh teh ohišjih piše recimo Plastic/steel to pol pomeni da je notri ogrodje steel zunaj pa vse plastika al kak. ",
    "user": "Kvinta"
  },
  {
    "message": " Kvinta je 29. apr 2020 ob 20:16 izjavil:judoka je 29. apr 2020 ob 18:57 izjavil:Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril).    Aha hvala niti nisem bil pozorn.  Samo kolkor gledam Pri vseh teh ohišjih piše recimo Plastic/steel to pol pomeni da je notri ogrodje steel zunaj pa vse plastika al kak.   Pri njih se to ne, ker dobis ohisje v ploscati skatli in ga nato sestavis, torej 100% akril. Ampak baje je kvaliteten in robusten. Njihovi modeli iz aluminija bi bili top shit zame, posebej dva APU modela. ",
    "user": "judoka"
  },
  {
    "message": " dolenc je 29. apr 2020 ob 17:13 izjavil:Cevi začnejo spuščat plastiko oz ratajo blede, pumpa ma nek max temperature vode, trde cevi(petg) se znajo deformirat tam kjer jo stiska fiting...  Cevi se da rešiti s pravilno izbiro materiala, če ti gre za funkcionalnost. D5 gre pa do 60°C, to je že kar precej. Pri takšni temperaturi vode boš imel visoke temperature čipov, boš pa imel visok izkoristek hladilnega sistema. Itak pa daš pumpo takoj za hladilnike, da prečrpava hladno vodo, torej imaš dodaten buffer tudi v tem pogledu. ",
    "user": "PrimozR"
  },
  {
    "message": " judoka je 29. apr 2020 ob 21:46 izjavil:Kvinta je 29. apr 2020 ob 20:16 izjavil:judoka je 29. apr 2020 ob 18:57 izjavil:Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril).    Aha hvala niti nisem bil pozorn.  Samo kolkor gledam Pri vseh teh ohišjih piše recimo Plastic/steel to pol pomeni da je notri ogrodje steel zunaj pa vse plastika al kak.   Pri njih se to ne, ker dobis ohisje v ploscati skatli in ga nato sestavis, torej 100% akril. Ampak baje je kvaliteten in robusten. Njihovi modeli iz aluminija bi bili top shit zame, posebej dva APU modela.   Kolko jaz gledam na njihovi strani je vse iz plastike ?  Najboljši približek temu kaj bi mel je to  https://www.velkase.com/products/velka-3  samo to je spet USA ,če se ne motim ",
    "user": "Kvinta"
  },
  {
    "message": " Kvinta je 30. apr 2020 ob 16:20 izjavil:judoka je 29. apr 2020 ob 21:46 izjavil:Kvinta je 29. apr 2020 ob 20:16 izjavil:judoka je 29. apr 2020 ob 18:57 izjavil:Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril).    Aha hvala niti nisem bil pozorn.  Samo kolkor gledam Pri vseh teh ohišjih piše recimo Plastic/steel to pol pomeni da je notri ogrodje steel zunaj pa vse plastika al kak.   Pri njih se to ne, ker dobis ohisje v ploscati skatli in ga nato sestavis, torej 100% akril. Ampak baje je kvaliteten in robusten. Njihovi modeli iz aluminija bi bili top shit zame, posebej dva APU modela.   Kolko jaz gledam na njihovi strani je vse iz plastike ?  Najboljši približek temu kaj bi mel je to  https://www.velkase.com/products/velka-3  samo to je spet USA ,če se ne motim    Ja vsi Lazer3d modeli so iz akrila. Velka je super stvar a za moj okus ima premalo prostora za cpu hladilnik (37 mm . Obstaja polno kitajskih alternativ na taobao, ki so kvalitetnejse in/ali cenejse. V koncni fazi ce narocis iz USA ali iz Kitajske so postni stroski tam tam mogoce se ceneje iz Kitajske.  Primer kitajskega modela : https://item.taobao.com/item.htm?spm=a1...  Ce se omejis na SLO take buticne opcije ne pridejo v postev, se moras omejit na main stream proizvajalce. ",
    "user": "judoka"
  },
  {
    "message": " judoka je 30. apr 2020 ob 17:46 izjavil:Kvinta je 30. apr 2020 ob 16:20 izjavil:judoka je 29. apr 2020 ob 21:46 izjavil:Kvinta je 29. apr 2020 ob 20:16 izjavil:judoka je 29. apr 2020 ob 18:57 izjavil:Kvinta je 29. apr 2020 ob 17:14 izjavil:Kaj pa to ma kdo tu   https://www.overclockers.co.uk/lazer3d-...   Lazer ima super modele, a me moti material (akril).    Aha hvala niti nisem bil pozorn.  Samo kolkor gledam Pri vseh teh ohišjih piše recimo Plastic/steel to pol pomeni da je notri ogrodje steel zunaj pa vse plastika al kak.   Pri njih se to ne, ker dobis ohisje v ploscati skatli in ga nato sestavis, torej 100% akril. Ampak baje je kvaliteten in robusten. Njihovi modeli iz aluminija bi bili top shit zame, posebej dva APU modela.   Kolko jaz gledam na njihovi strani je vse iz plastike ?  Najboljši približek temu kaj bi mel je to  https://www.velkase.com/products/velka-3  samo to je spet USA ,če se ne motim    Ja vsi Lazer3d modeli so iz akrila. Velka je super stvar a za moj okus ima premalo prostora za cpu hladilnik (37 mm . Obstaja polno kitajskih alternativ na taobao, ki so kvalitetnejse in/ali cenejse. V koncni fazi ce narocis iz USA ali iz Kitajske so postni stroski tam tam mogoce se ceneje iz Kitajske.  Primer kitajskega modela : https://item.taobao.com/item.htm?spm=a1...  Ce se omejis na SLO take buticne opcije ne pridejo v postev, se moras omejit na main stream proizvajalce.   Pravzaprav je tak ,da sploh nisem vedo da taka ohišja obstajajo bi pa jaz rad mel nekaj v stilu Playstation .... ps3, ps4 imam samo vrjetno 5tke ne bom kupo pa bi raje mel nekaj takega pravzaprav za igranje point n click špilov v stilu Syberia ,Call of Cthulu ,Amerzone itd streljačin ne ugram izjema je le Assassins creed in pa Tomb Raider vse ostalo kar igram je point n click ali podobne takih je na PC polno tud 20let stare so zanimive. Vem da lahko kupim en povprečn prenosnik kateri bo laufal vse to samo bi raje mel nekaj v tem stilu.   Tud nekaj takega je lahko  https://www.caseking.de/en/silverstone-... ",
    "user": "Kvinta"
  },
  {
    "message": "Konzola stil?  Preglej tale spisek:  https://docs.google.com/spreadsheets/d/...  Nato data-->filter views---->style (console) ",
    "user": "judoka"
  },
  {
    "message": " Kvinta je 30. apr 2020 ob 16:20 izjavil: Najboljši približek temu kaj bi mel je to  https://www.velkase.com/products/velka-3  samo to je spet USA ,če se ne motim   Na aliju je svasta enih kistic, samo vseeno niso poceni...  https://www.aliexpress.com/w/wholesale-... ",
    "user": "klinker"
  },
  {
    "message": " klinker je 1. maj 2020 ob 08:24 izjavil:Kvinta je 30. apr 2020 ob 16:20 izjavil: Najboljši približek temu kaj bi mel je to  https://www.velkase.com/products/velka-3  samo to je spet USA ,če se ne motim   Na aliju je svasta enih kistic, samo vseeno niso poceni...  https://www.aliexpress.com/w/wholesale-...    K39--50 eur+ free shipping vs. velka 3--140 usd+ shipping ",
    "user": "judoka"
  },
  {
    "message": "https://www.reddit.com/r/sffpc/comments...  A tole smo že imeli?  Mimogrede, Raijintek Metis z dvema ventilatorjema zgoraj in stekleno stranico je na AliExpressu: https://www.aliexpress.com/item/4000062... ",
    "user": "PrimozR"
  },
  {
    "message": "Tale bo hit:  https://www.overclockers.ua/news/hardwa... ",
    "user": "judoka"
  },
  {
    "message": "Ta je tud men v uč padu. Če se bo dal stlačet 2x240 radiatorja notri, ko je grafa pokonc, potem pade. ",
    "user": "dolenc"
  },
  {
    "message": "Slabo kaže, pomojem je premalo prostora. Mogoče s slim radiatorjem in ventilatorji nad okvirjem, brez zgornje mreže. Vse to seveda na palec iz slik.  Sicer pa, mam filing da ne bom naročal Raijinteka na Aliju, tole zgleda všečno :) ",
    "user": "PrimozR"
  },
  {
    "message": "Bomo videl, mudi se mi ne, en bo že naredu ohišje, ki bi ga rad  Raijintek maš tudi pri nas(funtech), Aliexpress je drgač kar drag za \"normalne\" stvari, pa še ddv prištet. Maš še od njih model Ophion(evo), ki je kar simpatično.  Pa tole bo padlo za še eno kišto, ki bo pržgana 2x na let  https://www.geeekstore.com/shop/a31-min...    ",
    "user": "dolenc"
  },
  {
    "message": "Free shipping je, znesek je 100 USD, torej carine ni, je pa davek. Nekih 20 EUR torej.  Raijinteka takšnega, kot je na linku, ni. Imajo samo ALU stranico in en ventilator na vrhu, tale ima pa šipo in 2 venta.  Ophion pa itak odpade, ker je sendvič. Pogoj je še vedno 160 mm hladilnik (oz. NH-D14/15 :D ).  Aja, zakaj si ne narediš svojega ohišja? ",
    "user": "PrimozR"
  },
  {
    "message": "Tudi to je v igri, ampak če bo kdo kaj pogruntal raje kupim, kot zapravin n-ur, potem pa še toliko za materjal. Cnc pa laserski izrez mam zastonj, vse ostalo moram še zmer kupit :) ",
    "user": "dolenc"
  },
  {
    "message": "Ma če maš to zastonj je no-brainer :P  Ampak ja, popolnoma razumem, da se ti ne da zafrkavati, če lahko nekaj kupiš. ",
    "user": "PrimozR"
  },
  {
    "message": " dolenc je 14. jun 2020 ob 17:13 izjavil:Ta je tud men v uč padu. Če se bo dal stlačet 2x240 radiatorja notri, ko je grafa pokonc, potem pade.   Pomojem za šalo s tem da bo 1 radiator slim. Če bo obstajal bracket za stransko stranico pa mogoče tudi 3x240. ",
    "user": "judoka"
  },
  {
    "message": "Ja, tko bi tud jst reku, al bomo vidl.  Zgleda pa res dober, vse s šravfi, tko da se da razstavit, zaenkrat pravijo okoli 100eur, konc q3, \"so far so good\" ",
    "user": "dolenc"
  },
  {
    "message": " ",
    "user": "youPlonker"
  },
  {
    "message": "Da malo spucam zaznamke, par ohišij, če komu koristijo imena. (vem da jih je še miljon več)  Mičkena, flex napajalnik  K39 Simpl, alu, lepo prezračen in dokaj ugoden 55eur je blo najmanj kar sem našel, dobi se tudi na aliju. Lahko izbereš pleksi stranico. Tole je pomojem glede na ceno, referenca v tej velikosti. Linkam direkt do plonkerja in njegova slikca :) https://slo-tech.com/forum/t70174/p6758...     METALFISH S3 Podoben kot k39, mal drugačni vzorci, lahko izbereš kakšne stranice bi imel alu, pleksi, steklo... Iz alija pride precej več, ker te užgejo na osnovno ceno 70eur, še 70eur poštnine.      Loli1 Na aliju cca120, taobao okol 80eur. Lahko izbereš pleksi stranico, lukne, ali \"honeycomb\" vzorec. Spredaj en usb3 in knof. 2 92x15mm venta zgoraj. S to črno/rdečo kobinacijo lep k slika :)     Geeek a30/31 Tale ohišja so sestavljena iz alu profilov in stranic iz pleksija. Vsa so zlo posrečena, spredaj poven IO, so pa kak milimeter večja zaradi alu profilov in pleksi je dokaj občutljiv materjal, se hitro opraska. Plus je pa da imaš vse stranice narisane, tako da lahko tudi sam nadomestiš z bilokaterim materjalom. 2 92x15mm venta zgoraj.  So tudi cenovno najbolj ugodni, vse se da kupit na njihovi spletni štacuni in se pošlje direkt iz Tajvana.    Rahlo večja, sfx napajalnik  Geeek A40 Primerljiva alu ohišja, bodo malo krajša iz vseh strani. A imaš tukaj res spet 2 ventilatorja, plac za kable, spredni io in sped solidno ceno (50eur, dok ne pride do vseh dajatev) itd...     METALFISH S3 Plus Zgoraj 120mm ventilator in to 25mm višine. Kaljeno steklo že serijsko. Cenej k tamal iz alija....     LOUSU LSIG Cca 70-80eur na taobao, standard postavitev v tej dimenziji, ma pa 2 usbja spredaj (nisem pa ziher če se ga da še dobit) Ena taka alternativa je CAPTAIN S. V6 (stane pa več)     Sunmilo s01 1 vent 120x15 zgoraj, to je pa nekak to :P. Pa lepo ventiliran. Je pa med bolj resnimi prodajalci, tip tud redno posta prototipe na chiphell forum, lahko mu pošlješ svoje cad želje in ti izreže. Je pa samo na taobao.      Jih je še polno, \"podolgovatih\" se nisem prov dost dotaknu, potem pa še ne-azijski, kdaj drugič :). ",
    "user": "dolenc"
  },
  {
    "message": "Dej mal pofilej tale seznam. Pa magari damo v prvi post al neki :) ",
    "user": "PrimozR"
  },
  {
    "message": "Spisek sff ohisij:   https://docs.google.com/spreadsheets/d/... ",
    "user": "judoka"
  },
  {
    "message": " in se pošlje direkt iz Tajvana  pol pa 2 mesca čakaš da pride pa bog nedaj da moraš kaj reklamirat .... jaz bom raje tu v EU nekaj vzel pa rešeno. ",
    "user": "Kvinta"
  },
  {
    "message": "Sej bi vsi to raj. Sam ni jih, še kuler sem dans iz alija naroču, ker dok do nas pride... ",
    "user": "dolenc"
  },
  {
    "message": "Kerga, AXP 90 slučajno?  Je treba raskirat  ",
    "user": "youPlonker"
  },
  {
    "message": "Jep točno tega ",
    "user": "dolenc"
  },
  {
    "message": "Mogoče za to temo pride v poštev še lista CPU hladilnikov - dobre izbire po kategorijah (glede na višino):  Do 37mm: Noctua NH-L9i oz. NH-L9a Do 47mm: ID-Cooling IS-47K, Alpenföhn Black Ridge, Thermalright AXP-90, mogoče še Cryorig C7 Cu Do 58mm: Thermalright AXP-100 Cu Do 70mm: Noctua NH-L12S, Scythe Big Shuriken 3  Vsa opisana zračna hlajenja konkretno poseka 92mm AIO. Proizvajalci hladilnikov in ohišij so trenutno ful zagrabili standard 47mm. ",
    "user": "youPlonker"
  },
  {
    "message": "Tale je še 55mm tudi vredu izbira ID-Cooling IS-60 (36eur+7eur) ",
    "user": "dolenc"
  },
  {
    "message": "Jaz imam big shuriken 3 samo rgb verzijo v inwin a1 plus ohišje in je top.   Sicer ohišje je res top...kovinsko, masivno, steklo (ni akril). Napajalnik ki serijsko dobiš z ohišjem je tih in se brezžično polnjenje na ohišju za telefon ali miško..ohišje vreden vsak cent. Sicer sem ga kupil na amazonu za 205€ (pri nas blo 240€).   Prej sem imel bitfenix itx, raijintek..in se boril s prahom v ohišju...pri temu pa čisto... ",
    "user": "morosito"
  },
  {
    "message": "Zanimiva skatlica...  https://www.pcgamer.com/amp/this-tiny-w... ",
    "user": "klinker"
  },
  {
    "message": "Pa nima ravno veze z ITX-om, kajne? ",
    "user": "PrimozR"
  },
  {
    "message": "Ima veze z majhnostjo, kajne? Pac, nima smisla odpirat nove teme zato, pa sem poknu sem ce bi koga zanimalo  ",
    "user": "klinker"
  },
  {
    "message": "Majhno, lično in dobro premišljeno ITX ohišje - izbira? ",
    "user": "PrimozR"
  },
  {
    "message": "Sam da te ne pobere zaradi mojega posta  ",
    "user": "klinker"
  },
  {
    "message": " dolenc je 24. jun 2020 ob 14:47 izjavil:Jep točno tega   Ko ga dobis porocaj. Sam se se odlocam med axp-100 in 90 a bom verjetno vzel 90. ",
    "user": "judoka"
  },
  {
    "message": "Nihce se ni omenil Optimum techa?   ",
    "user": "meho7"
  },
  {
    "message": " judoka je 28. jun 2020 ob 18:14 izjavil:dolenc je 24. jun 2020 ob 14:47 izjavil:Jep točno tega   Ko ga dobis porocaj. Sam se se odlocam med axp-100 in 90 a bom verjetno vzel 90.   Sem skenslal, predolgo bi trajal, še poslal niso, pa trenutno aliexpress že tko lahko 2 meseca vzame. Pride Id cooling is60.   Če gre notri vzami večjega itak. ",
    "user": "dolenc"
  },
  {
    "message": " dolenc je 28. jun 2020 ob 21:06 izjavil:judoka je 28. jun 2020 ob 18:14 izjavil:dolenc je 24. jun 2020 ob 14:47 izjavil:Jep točno tega   Ko ga dobis porocaj. Sam se se odlocam med axp-100 in 90 a bom verjetno vzel 90.   Sem skenslal, predolgo bi trajal, še poslal niso, pa trenutno aliexpress že tko lahko 2 meseca vzame. Pride Id cooling is60.   Če gre notri vzami večjega itak.   Tud ok. Bom kar 90-ko ker je 1x cenejsa, temp. razlika je pa 2-4 stopinje (https://www.chiphell.com/thread-2159728....  + Nobenih skrbi ce pase na plato. ",
    "user": "judoka"
  },
  {
    "message": "Primerjava velikosti kištic  compare sffpc ",
    "user": "dolenc"
  },
  {
    "message": " judoka je 28. jun 2020 ob 21:31 izjavil:Tud ok. Bom kar 90-ko ker je 1x cenejsa, temp. razlika je pa 2-4 stopinje (https://www.chiphell.com/thread-2159728....  + Nobenih skrbi ce pase na plato.   Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja :) ",
    "user": "youPlonker"
  },
  {
    "message": " youPlonker je 30. jun 2020 ob 17:36 izjavil:judoka je 28. jun 2020 ob 21:31 izjavil:Tud ok. Bom kar 90-ko ker je 1x cenejsa, temp. razlika je pa 2-4 stopinje (https://www.chiphell.com/thread-2159728....  + Nobenih skrbi ce pase na plato.   Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja :)   Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...  judoka je 30. jun 2020 ob 18:09 izjavil:youPlonker je 30. jun 2020 ob 17:36 izjavil:judoka je 28. jun 2020 ob 21:31 izjavil:Tud ok. Bom kar 90-ko ker je 1x cenejsa, temp. razlika je pa 2-4 stopinje (https://www.chiphell.com/thread-2159728....  + Nobenih skrbi ce pase na plato.   Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja :)   Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...   +Poguglaj primerjavo ucinkovitosti izpihovanja in pihanja na plato. Ce imas sff je druga opcija boljsa.  judoka je 30. jun 2020 ob 18:09 izjavil: Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja :)   Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...  +Poguglaj primerjavo ucinkovitosti izpihovanja in pihanja na plato. Ce imas sff ohisje je druga opcija boljsa. Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja :)  Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...  Poguglaj primerjavo ucinkovitosti izpihovanja in pihanja na plato. Ce imas sff ohisje je druga opcija boljsa. Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja  Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...  Poguglaj primerjavo ucinkovitosti izpihovanja in pihanja na plato. Ce imas sff ohisje je druga opcija boljsa. ",
    "user": "judoka"
  },
  {
    "message": "wtf, pojma nimam kako je forum sproduciral zgornjo kolobocijo.. ",
    "user": "judoka"
  },
  {
    "message": "Jaz sem pa danes prejel Alpenföhn Black Ridge iz mindfactory. Mislim, da površina coolerja še vedno pomeni več pri odvajanju toplote kot teža in Cu. Pa tudi mi je všeč, da (v stock konfiguraciji) ta cooler izpihuje vroč zrak ven iz ohišja  Axp-90 je po testih sodec max par (2-4) stopinj za vecjimi coolerji (AXP-100). Za 65W apu vec kot prevec. Pri BR je jeba glede kompatibilnosti (RAM, IO shield), raje bi vzel tega ki je kopija BR:  https://www.techpowerup.com/268238/id-c...  Poguglaj primerjavo ucinkovitosti izpihovanja in pihanja na plato. Ce imas sff ohisje je druga opcija boljsa. ",
    "user": "judoka"
  },
  {
    "message": "V račun moraš vzet še glasnost, 12cm vent bo premaknil več zraka kot 92cm, mogoče sta lahko blizu po temperaturah, sam en bo to dosegel pri 1500rpm drugi pa pri 2200rpm.  Enega se bo slišalo, drug bo pa tulil :) ",
    "user": "dolenc"
  },
  {
    "message": "To je res, ampak ce hoces BR uporabljati v nizko profilni varianti z 12cm ventom rabis VLP ram, ki ne vem ce obstaja v vecji varianti kot PC2666-2800. Pa govorimo o max obratih ki recimo pri meni v praksi sploh ne pridejo v igro. ",
    "user": "judoka"
  },
  {
    "message": "https://www.sliger.com/products/cases/s... ",
    "user": "PrimozR"
  },
  {
    "message": "Počasi prihajajo stvari za mojo malo kištico, bom kar tukaj limal.  In ker vsaka stopinja šteje pri teh jajčkih, sem malo spoliral procesor.  Kandidat i5 4570, zgleda kar solidno    Kar se izkaže da ni res, se lepo vidi kje je bil višji    Končni rezultat, lep ko slika, predvsem pa raven      Plata še prihaja, ostalo drobovje imam, pol pa še kak mesc za ohišje, dolga bo... ",
    "user": "dolenc"
  },
  {
    "message": "https://www.tomshardware.com/news/jonsb... https://www.jonsbo.com/en/products/V8.h...  To je to. Jest to rabam. Če bi ga postavili še pokonci (z I/O-jem zgoraj) bi bilo pa že kičasto :) ",
    "user": "PrimozR"
  },
  {
    "message": "25l+ imas kar nekaj opcij..  Tole je ok koncept in slaba izvedba z kar dosti praznega prostora. Z lahkoto bi zmanjsali volumen za par l in ohranili isti koncept z podporo za big air.  195mm prostora za cooler, torej je previsok. Verjetno zato da so lahko omogocili 200 mm vent, ampak ta vent ima za vnos zraka na voljo samo tisti rob ob strani, ostalo je trd panel direkt pred ventilatorjem. ",
    "user": "judoka"
  },
  {
    "message": "To se strinjam ja, post je bil začetno navdušenje, ki je precej izvenelo :) ",
    "user": "PrimozR"
  },
  {
    "message": " judoka je 30. jun 2020 ob 19:32 izjavil:To je res, ampak ce hoces BR uporabljati v nizko profilni varianti z 12cm ventom rabis VLP ram, ki ne vem ce obstaja v vecji varianti kot PC2666-2800.   Uradni specsi VLP ramov sicer so slabši, ampak v mojem primeru (pa nisem edini) se mi VLP moduli kamot navijejo na DDR4-3200 CAS16.  Gre pa se za 8GB Kingston ValueRAM VLP DDR4-2666 DIMM CL19 Single. Memtest ne najde napak pri 3533MHz 16-19-18-18-40 1T 1.35V, Prime95 Blend test pa vrže nestabilnosti. Pomoje bi leteli na 3600+ Mhz, vendar sem omejen s slabim IMC od mojega Ryzena 2600, tako da jih laufam pri 3400MHz 16-19-18-18-40 1T 1.32V.  Poleg Kingston Value so na voljo še neke ADATA VLP variante na Aliexpress.  VLP rami so drugače fajn ne samo zaradi kompatibilnosti z eksotičnimi coolerji, ampak tudi zato, ker manj blokirajo airflow od cpu coolerja. Na ITX platki postaviš standardne full height rame s heatsinkom poleg Noctua L9A in imaš za eno stranico coolerja povsem restrictan airflow. ",
    "user": "youPlonker"
  },
  {
    "message": "Se da Sliger SM850 narocit samo preko njihove strani? Ali ibstaja tudi kaksen evropski diler? ",
    "user": "gmajna84"
  },
  {
    "message": "Density.sk ",
    "user": "dolenc"
  },
  {
    "message": "Its alive!      Manjka sam še naslov teme, kar bom pa čakal še dober mesec :) ",
    "user": "dolenc"
  },
  {
    "message": "Sej si zložil na lični, majhni škatli  ",
    "user": "strumf666"
  },
  {
    "message": "Dolenc, hvala za link! Sem ze oddal narocilo za sm580 v beli barvi in luknjastima stranicama.  Hladil bom s kraken x63 v kombinaciji z dvema noctua nfa14 ind2000 pwm ventilatorjema(katera sta po mnogih test odlicna v pritisku kot tudi tisini, seveda ne na max obratih). Spodaj bosta pa dva silent wings 3 140 pwm(katera sta tudi po testih balzam za usesa oz tiste, ki hocejo tisino)  Pa corsair sf750 napajalnik(seveda ne tisti, ki je defekt)  Tole bo moj prvi itx sistem in se ga veselim! ",
    "user": "gmajna84"
  },
  {
    "message": "Imate predlog za kako majhno ohišje ki bi podpiralo 4 3.5 diske in en ssd? ",
    "user": "RockyS"
  },
  {
    "message": "Fractal Node 304, če ti je dovolj majhen. ",
    "user": "PrimozR"
  },
  {
    "message": " RockyS je 7. jul 2020 ob 21:33 izjavil:Imate predlog za kako majhno ohišje ki bi podpiralo 4 3.5 diske in en ssd?    Ne vem kaksen budget imas ampak 4 x 3.5 podpira tudi Sliger SM570/580(z dokupom nastavka). ",
    "user": "judoka"
  },
  {
    "message": "Bolj važno je verjetno vprašanje, kaj želiš doseči z ohišjem, poleg 4 diskov. ",
    "user": "PrimozR"
  },
  {
    "message": " ",
    "user": "klinker"
  },
  {
    "message": "Hm...   Tole bi načeloma pasalo v 40x22x22 form factor, torej 20 litrov. PSU-ja pa Meanwell rail mount za AC-DC (videl na šihtu, kul je, ker ga lahko prepiha skoz in skoz), DC-DC na ATX pa 400 W HD Plex. Bi pa zadeva požrla do 350 mm grafične in 160+ mm CPU kuler. ",
    "user": "PrimozR"
  },
  {
    "message": "Poglej tole, 15l :  https://smallformfactor.net/forum/threa... ",
    "user": "judoka"
  },
  {
    "message": "Zgleda všečno. Sicer imaš direktno pred ventilatorjem opeko od napajalca, kar mi ni pretirano všeč, ampak vseeno.  Keep us posted ;) ",
    "user": "PrimozR"
  },
  {
    "message": "Ja idealno bi bilo ce bi psu bil v lezecem polozaju, oziroma lahko izvedes AC-DC-ATX varianto. Lahko pa obrnes zracni tok in das za intake 140 mm na zadnji stranici. ",
    "user": "judoka"
  },
  {
    "message": "Jah to nima smisla, ker greš tako lahko proti grafični (če imaš slučajno blowerja) pa sprednji, večji ventilator bo imel večji pretok. Je bolj smiselno tlačiti svež zrak v ohišje kot vročega sesati ven. ",
    "user": "PrimozR"
  },
  {
    "message": "Ni tako simpl, posebej v itx ohisju. Sicer je odvisno od layout-a, ampak neg. pritisk je dostikrat bolj efektiven kot poz.  Npr. v temu ohisju bi svez zrak po najkrajsi poti prihajal direktno iz obeh stranic (zadnja in stranska) in se preko vecje moci 200mm ventilatorja in preko ventilatorja v napajalniku pretakal ven,  Ce imas 200 mm postavljen kot intake je med cpu coolerjem in ventom prazen prostor+ napajalnik+(mogoce) vroc zrak iz gpu-ja.  Vem da je folk stestiral neg. vs poz. pritisk v sendvic ohisjih in ugotovil da je neg. pritisk boljsa varianta.   ",
    "user": "judoka"
  },
  {
    "message": "Za vikend stestiral Id cooling is-60      Kar soliden, morem rečt, da mi je vizualno bil bolj všeč mali axp90, ampak tole pa res lepo hladi. Paše lepo, med rami in hladilnikom je pa točno 0mm, glih mal se nasloni na enmu robu  Vse kar sem nastavil je v biosu fan profil na silent (maš še normal ali full), kolk je to pwm ne vem, se pa obrati vrtijo okoli 1000-1100rpm, kar je za tole noctuo čisto prijetno nemoteče. Bolj glasen je ventilator na grafični, ko je v idle (zvok ležaja).  Prišel je do 61 stopinj v primer95 smallftt, isto med špilanjem, tam okoli 57 stopinj se je vrtelo, občasno špiknil na 59 stopinj. Grafična okol 60 stopinj. Res da ni čist praktičen primer, ker je vse odprto, zato sem mal ovire simuliral da sem še tisto rx480 gor dal.  Ma tko, cool, nimam pritožb, najbl me je to skrbel, da se bo ta kištica drla :)  Tako da če je plac v višino, super hladilnik prišel je pa 35eur +7eur poštnine + noctua.     ",
    "user": "dolenc"
  },
  {
    "message": "@dolenc  Katero ohisje imas v planu? ",
    "user": "judoka"
  },
  {
    "message": "Sunmilo s01, lep bo k slika  ",
    "user": "dolenc"
  },
  {
    "message": "A si že naročil? ",
    "user": "PrimozR"
  },
  {
    "message": "Jp, sam bo trajal, 20. v mesecu dela runde, jaz sem naročil 20 prejšen mesec, potem pa še poštnina, tko da bo potrajal ... ",
    "user": "dolenc"
  },
  {
    "message": "Top price/performance varianta. Fractal se lahko nekaj nauci..   ",
    "user": "judoka"
  },
  {
    "message": "Meh... Glede na ceno dober,to je pa tud to. ",
    "user": "dolenc"
  },
  {
    "message": "To je bolj micro ATX kot pa mini ITX ",
    "user": "Kvinta"
  },
  {
    "message": "Micro ATX ohisje ki ne podpira micro atx plat..  Je vecja (5l+), bolj vzdrzljiva in precej cenejsa (1/3 cene) kopija Ncase M1 z 2 ventilatorjema na zgornji stranici. Edino kar me je presenetilo je da privzeto podpira le en radiator. ",
    "user": "judoka"
  },
  {
    "message": "Ma... 155 mm CPU cooler. Fakin 5 mm jim sfali, da bi bil uporaben :) ",
    "user": "PrimozR"
  },
  {
    "message": "So manjša ohišja, so lepša ohišja, kaj ti bo ddc bracket, če lahko montiraš sam en radiator, če ga uporabiš. Za radiator se odločaš med spodaj, ki bo zabit ali ob strani, kar je pa itak sekret.  Placa je dost za atx napajalc spredaj, podpira sam sfx. Zračen cooler ma 155mm omejitev.  In to se je \"razvijalo\" par let, pa še jutuberje so vmešal.  Dejansko je edin selling point da je pocen :) ",
    "user": "dolenc"
  },
  {
    "message": "Its happuning! Še en mesc da do mene pride, so pa vsaj zadel naročilo      ",
    "user": "dolenc"
  },
  {
    "message": "Coolermaster nr200 Mal lepš pokaže kot angleško govoreči jutuberji  https://www.bilibili.com/video/BV1zz411... ",
    "user": "dolenc"
  },
  {
    "message": "Presedlal iz Black Ridge stock (92mm ventilator, ki piha stran od plošče) na Black Ridge z Noctua NF-A12x15 ventilatorjem, ki piha v ploščo. Za foro sem cooler sedaj tudi mountal z AM4 backplatom od Noctue L9A, privzeto se namreč samo z vijaki in je treba standardni AM4 backplate odstraniti.  Razlika kot dan in noč. Prej idle temperature ~55° C, sedaj 41° C (nekaj vpliva imajo mogoče tudi hladnejše poletne temperature sedaj). V Apex Legends je prej rado lezlo do 75° C, sedaj gre do 62° C. Vse to pri zelo tihih 900 RPM. ",
    "user": "youPlonker"
  },
  {
    "message": "smer pihanja+vecji in boljsi ventilator... ",
    "user": "judoka"
  },
  {
    "message": "Kištica je tle, Sunmilo s01, čakam pa še rizer, da še grafično montiram. Kištica je bla okol 100eur, 60eur poštine iz superbuya, 20eur rizer iz alija.            Zlo lepo zložena, 4mm alu paneli, vse se da razstavit. Plato(in vse na njej) pa psu brez matranja montiral, če bi pa še zgoren ventilator rad, moram pa panel snet, pa še en stranski robček. Ko pride rizer. Placa za kable vrh glave. Ssd rabi 90 kotni konektor.  Barva je zlo občutljiva, tko da če bo kaj dosti potovala bo hitro zbuškana. Kašna praska bi ji še pasala :) ",
    "user": "dolenc"
  },
  {
    "message": "Dobr zgleda. Kake so pa kej temperature in hrup? ",
    "user": "strumf666"
  },
  {
    "message": "Youtube mi je pred dnevi pokazal tole: https://www.xtia.com.cn/ Me zelo mika za msfs2020 osnovo :) ",
    "user": "pegasus"
  },
  {
    "message": "Ne morem še v ohišju rečt, ker še ne morem grafe montirat, mislem pa, da glede na i5 4570 in gtx750ti ne bo nekih težav .   Odprtine so tolk velke, da ne pričakujem kej dost več kot kako stopinjo razlike. Hrupa ni, noctua se okol 1k vrti med igranjem, grafi sem pa zamenjal termalko in poštimal bios, mal znižal vent in v idle naredil pasivno in seveda navil koker je šla   Tkole je zgledal na odprtem, s tem da je blo vroče k prasica v sobi včeraj, bo kvečem še boljše. Cpu je max špiknil na 50c, grafa pa 65c. Še najbolj hrupna stvar, je ležaj od gpu venta.  Stock grafa       Navita grafa       ",
    "user": "dolenc"
  },
  {
    "message": "Tolk mi je všeč tale kištica, da bom svojo taglavno notri migriral, za 750ti pa še eno kišto naroču, gremo še manjš      ",
    "user": "dolenc"
  },
  {
    "message": "A nimas Sunmilo? ",
    "user": "judoka"
  },
  {
    "message": "Mam 2 mašini, sunmilo je bil mišlen za sekundarno, pa bo kar main mašina. ",
    "user": "dolenc"
  },
  {
    "message": "Things are getting out of hand :D ",
    "user": "PrimozR"
  },
  {
    "message": "Jep, smol gone wild ",
    "user": "dolenc"
  },
  {
    "message": "https://www.chillbuy.net/product/water-... ",
    "user": "PrimozR"
  },
  {
    "message": "450 usd za stojalo? ",
    "user": "judoka"
  },
  {
    "message": "So tudi cenejše opcije, sicer še vedno ~200 USD, ampak ja, brutalna cena. Cena malih serij, nedvomno, ker tole je sicer za izdelavo simpl kot pasulj, en pleh odrezan v obliki črke L, malce naluknjan, potem pa nakrivljen. Edino kar je, je, da mora biti nakrivljen na relativno ozke tolerance (kot krivljenja). Sicer pa res simpl in hitro narejeno.  Zanimiv mi je bolj koncept zadeve. Evo, 165 USD pa isti izdelek. Na TaoBao je pa verjetno pod 100 USD :) https://www.aliexpress.com/i/4000547907... Pa očitno original: https://yuel-beast-designs.myshopify.co... ",
    "user": "PrimozR"
  },
  {
    "message": "Pa rabis podporo za vodno hlajenje ce je open air v igri?  Tale je precej cenejsa varianta pa se v Italiji se nahajajo:  https://www.hydra-shop.com/product/hydr... ",
    "user": "judoka"
  },
  {
    "message": "Na glas razmišljam ... je že kdo naredil škatlico, na katero lahko na zunanjo stran našraufaš dva radiatorja? Da bi naredil nekaj ala V8 blok :D Cevi nekako spelješ noter in imaš en loop na cpu in en loop na gpu. Če bi vseskupaj še malo pocukral v letalski smeri, bi znal bit kar kičasto za msfs2020 ... ",
    "user": "pegasus"
  },
  {
    "message": "MSFS 2020 bo rabil več kot Mini ITX škatlo . ",
    "user": "Invictus"
  }
]