[
  {
    "message": "Za cca. 7 let staro rampo se je pokvaril daljinec in iščem novega ker je tastari dobavitelj nehal delovati. Vse kar imam je oznaka daljinca, za katero pa niti google nič ne ve :/  Oznaka daljinca: TX433CH2 rolling-code  Vsaka informacija dobrodošla! ",
    "user": "sumoborac"
  },
  {
    "message": "Koliko daljincev imas?  Ce ne gre drugace, namontiras nov sprejemnik (malo manj kot 100€) in kupis nove daljince, od 30€ dalje/kos.  To ima vsaka firma, ki se ukvarja z rampami, garaznimi vrati ipd.  Recimo salkon.si si oglej. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Mi v sluzbi mamo neke univerzalce ki jih potem elektricar zmodificira pa delajo na rampe pa dvizna vrata... ",
    "user": ";-)"
  },
  {
    "message": "Uh, rampa je za blok, tko da menjava sistema odpade (100+ dalincev). ;-) lahk kksno informacijo vec dobis? ",
    "user": "sumoborac"
  },
  {
    "message": "Bom povprasal jutri in javim.  Dela pa zadeva tak nevem ta univerzalcek ma 4 gumbe eni odpirajo rampo drugi dvizna vrata tretji drsna vrata na dvorisce itd ",
    "user": ";-)"
  },
  {
    "message": "Če ne najdeš dobavitelja, potem še vedno lahko vgradite dodaten sprejemnik in bodo še ostali sosedje lahko naročili nove daljince. Obstoječi bodo še vedno delovali.  Najbrž z obstoječim ni nič hudo narobe. Lahko je samo uničena tipka, to je stroškov nekaj centov, daj najdi nekega elektronika (TV servis ipd.), pa ti bodo popravili. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Poskusi pri Kolencu vprašat (http://www.kolenc-elektronika.si/). ",
    "user": "jl"
  },
  {
    "message": "DELKO v BTC ",
    "user": "togo"
  },
  {
    "message": "Pri rolling code daljincih ne boš mogel uporabiti univerzalnega. Ali vzameš novega in ti ga mora vpisati v sprejemik ali pa ti starega popravijo (verjetno najceneje). Tretja možnost je nov sprejemnik, samo tudi to bo verjetno dražja varianta. ",
    "user": "jl"
  },
  {
    "message": "če si v bloku, prvo kontaktiraj hišnika ali upravitelja ti bosta že znala svetovati, kaj kupuješ na pamet in na svojo roko ",
    "user": "mancini"
  },
  {
    "message": "Očitno je 433 MHz..poskusi s temle: ",
    "user": "Stari maček"
  }
]