[
  {
    "message": "Razmišljam o nakupu zunanjega docka za 3,5/2,5 diske. Doma imam kar nekaj zunanjih diskov (3x toshiba, 1x wd) ampak razmišljam o razstavitvi starejše kište z 4 diski, da jih bi potem lažje priklapljal v leptop. Precej mi je všeč, da nekateri čitalci sami omogočajo kolniranje diskov (se pravi vsaj 2 reži). To bi mi prišlo precej prav ni pa nujno (bi sam verjetno znal rešit z Reflect-om preko PCja ampak traja 2x dlje). Zanima me kaj sami uporabljate in priporočate. Izhod mora biti usb 3.0 ali usb type-c (drugega na leptopu nimam :) )  EDIT: pomembno (!) rad bi da ta dock podpira zelo velike diske.. Se mi že sedaj potakajo 3tb diski po hiši, kaj še le v prihodnosti..   Hvala za ideje :) ",
    "user": "okica11"
  },
  {
    "message": "Kaj takšnega...  http://www.ebay.com/itm/USB-3-0-2-5-3-5... ali http://www.ebay.com/itm/Allcam-IT190-US... ",
    "user": "treker"
  },
  {
    "message": " treker je 4. jul 2016 ob 10:00 izjavil:Kaj takšnega...  http://www.ebay.com/itm/USB-3-0-2-5-3-5... ali http://www.ebay.com/itm/Allcam-IT190-US...   Hvala. Je na forumu morda še kdo, ki lahko kaj pove iz lastnih izkušenj? ",
    "user": "okica11"
  },
  {
    "message": " okica11 je 5. jul 2016 ob 00:56 izjavil:treker je 4. jul 2016 ob 10:00 izjavil:Kaj takšnega...  http://www.ebay.com/itm/USB-3-0-2-5-3-5... ali http://www.ebay.com/itm/Allcam-IT190-US...   Hvala. Je na forumu morda še kdo, ki lahko kaj pove iz lastnih izkušenj?    http://www.aliexpress.com/item/ORICO-68...  Tole poglej, mam kar dost stvari od orica, zaenkrat use štima kokr more, tut tale hdd dock uzgori, probi pa pisat na sales(at)orico.com.cn da se zanimaš za en kos in kakšna bi bila cena, se mi zdi da dajo kar dosti boljšo ceno kot ebay/aliexpress ;) ",
    "user": "Gegc1131"
  },
  {
    "message": "Kaj pa kaj takega? (podpora do 2x 8tb)  https://www.amazon.com/External-Docking... ",
    "user": "okica11"
  },
  {
    "message": "Sicer pa to dobiš tudi pri nas klik Je pa vprašanje na kakšen način klonirajo ti docki, ali direktno ali preko računalnika. Če preko računalnika potem ne bo nič hitreje od kopiranja na pc in potem nazaj, če ima dock samo 1 usb priključek. ",
    "user": "fosil"
  },
  {
    "message": "Sem naročil to ker se je pokazalo za precej ugodno rešitev (+poštnina+plačilo po povzetju) 45EUR. Tujina je konkurenčna s ceno izdelka ampak je dražja poštnina.. Izdelek prišel v 4 dneh :)  http://www.ideo.si/ohisja_za_trde_diske... ",
    "user": "okica11"
  },
  {
    "message": "evo jst bi tud mel neki takega, idealno bi blo da je dost poceni, podpira usb 3, ma 2 luknji za diske (oziroma niti ne rabi bit docking station, lahko so samo kabli), al 1x 2.5\" + 1x3.5\" al 2 univerzalni, sata podpora, disk se vidi kot normalen zunanji disk aka ne rabiš nobenih posebnih driverjev aka dela na linuxu, ne rabim swja za klonirat diske... lahko je pri nas oziroma kje iz eu (ne ljubi se mi čakat na dostavo iz kitajske pa ukvarjat s carino) ",
    "user": "diler515"
  },
  {
    "message": "Iscem hdd docking station za ide diske je kje v slo kaj poceni ? ",
    "user": "meho7"
  }
]