[
  {
    "message": "Zdravo, potrebujem pomoč pri tiskalniku katerega kupiti. Najprej sem hotel kupiti laserskega samo sem pol opazil, da so tonerji zelo dragi. Gledal sem ta tiskalnik https://www.amazon.de/Samsung-TEG-Farbl...   Komplet tonerjev v tujini je 130EUR v sloveniji pa 190EUR za 1500 črnih strani in 1000 barvnih. Tak, da js zj to čist nič ne kapiram, že več let poslošam kak se laserci bol splačajo, da pride cenej samo očitno ne al sem js kej spregledal. Do zj sem mel HP Deskjet Ink Advantage 5525 tiskalnik kjer so kartuše stale okoli 40EUR za komplet in so ble za 600 strani. ",
    "user": "gexi45"
  },
  {
    "message": "Če veliko printaš si poglej tiskalnike od Brotherja in Epsona. Oboji imajo serijsko vgrajen CISS, kar zelo zniža stroške tiskanja (kupuješ črnila v stekleničkah - cca 70 ml, stane pa cca 6EUR). Mogoče imajo še kakšne druge znamke sedaj serijsko CISS, vendar ne poznam. Mislim da so tu najcenejša črnila: https://www.topsolutions.si/index.php?r... Epson tiskalniki: https://www.ceneje.si/Iskanje/Izdelki?q...  Z enim kompletom stekleničk (2-3 črne + 1 Cyan + 1 Magneta + 1 Yellow) sem naredil tam cca 6000 printov. Pri okoli 50k printov mislim da se moj printer počasi poslavlja. ",
    "user": "robba22"
  },
  {
    "message": "Zakaj se \"poslavlja\" ? Težko vleče papir ali kaj drugega ? ",
    "user": "Brane22"
  },
  {
    "message": "Šobe se mi zadnje čase redno mašijo in pa program, ki ga imam za reset števca čiščenja glave (pri zamenjavi tanka za odpadno črnilo) mi vrže ven kar nekaj napak. Zato sumim da se printer počasi poslavlja. Evo spisek napak:   ",
    "user": "robba22"
  },
  {
    "message": "se še vedno svetuje EPSON zaradi ugodnih kartuš/flašk? ",
    "user": "scipascapa"
  },
  {
    "message": "pretty much. Če rabiš poceni inkjet izpis, je to to. ",
    "user": "hojnikb"
  },
  {
    "message": "spet ni zaloge ima še kdo drug, diss?  http://b2b.avtera.si/src/article.php?ar... http://b2b.avtera.si/src/article.php?ar...  narobe gledam....katerega canona ali epson za poceni izpis. ",
    "user": "scipascapa"
  },
  {
    "message": " robba22 je 7. jul 2016 ob 14:38 izjavil:Šobe se mi zadnje čase redno mašijo in pa program, ki ga imam za reset števca čiščenja glave (pri zamenjavi tanka za odpadno črnilo) mi vrže ven kar nekaj napak. Zato sumim da se printer počasi poslavlja. Evo spisek napak:   Tole bolj diši po:  - navlaki v printerju. Razstavi zadevo in spucaj navlako, ki se je nabrala ( prah, kosmi, pajčevina, drobci papirja itd) - poglej, če niso kje v napajalniku ali na glavni elektroniki napihnjeni kondiji  Kar se glave tiče, vsaj pri meni pomaga če:  - naredim recimo v Inkscapeu osnovno stran z osnovnimi printerjevimi barvami ( X= število barv, X vertikalnih pravokotnikov, pri meni je X =6). Sprintam kako tako stran med čistilnimi cikli, ki jih ne ponavljam kar tako, enega za drugim. - imam pripravljeno raztopino 45% destilirane voda, 30% poceni avto šajbenpuc, 30% alkohola ali izopropila , mogoče 5% acetona ( ne več, raje manj). V to potunkam glavo, oziroma če se mi je ne da ven jemat, s tem natopim robec in ga položim tako,d ase glava parkira nanj. Če je stvar bolj trdovratna, s tem nafilam kartušo in sprintam kak stripe ali dva v tej \"barvi\".  YMMV, seveda. To delaš na lastno odgovornost. ",
    "user": "Brane22"
  },
  {
    "message": "Za podjetje, kjer delam trenutno iščemo multifunkcijsko napravo z podajalnikom za skener, da se lahko več strani naenkrat skenira ipd. Pa da je zelo poceni tiskanje, kaj se priporoča? ",
    "user": "scipascapa"
  },
  {
    "message": "se sicer bolj navezuje na zahteve za prejšni printer, ampak lahko pomaga tudi tebi. Canon, tisti mideli ki imajo več ločenih kartuš (7 pomojem) je cenovno zelo ugoden ker so neoriginal kartuše izjemno poceni, iz nemčije, sem nazadnje dal cca 1usd, za komad če sem vzel 4 komplete. Kvaliteta črnila pa je povsem na nivoju.  primeren tudi za fotografije, CDje... skratka, po cca 5k printih, od tega precej a4 slik, sem moral samo enkrat opravit globoko čiščenje ker ena barva ni dozirala. ",
    "user": "matobeli"
  },
  {
    "message": "tega?  http://b2b.avtera.si/src/article.php?ar... ",
    "user": "scipascapa"
  },
  {
    "message": "Recmo ja, Zdejle sem šel gledat na mojega PGI-550, CLI-551 kartuše so poceni. Ena generacija prej tudi, kasneje pa ne vem, se nisem več ukvarjal :)  http://www.ebay.com/itm/18x-XL-TINTE-PA...  tole sem pomoje nazadnje naročil. ",
    "user": "matobeli"
  },
  {
    "message": "Moj report:  Vzeli smo Epsonov WF-7620 multi ( Mindfactory) za EUR220+ refill črnila in kartuše zanj ( 5 * 0,25L črnil = 2 črni + 1 za C,M,Y) ~ EUR80 s poštnino ( http://www.stampacontinua.it )  Stroj dobil in stestiral prejšnji teden, refilli so prišli danes.  Stroj je friggin awesome. Ogromen je. Šitload opcij, kaset, dela na ethernetu, piči WiFi in printa na A3+. Manjka A3+ skener ( gre \"samo do A3), pa 4 barve ma, če je to komu minus. Aja, pa minus so Linux driverji. Odprtokodni so bljah ( ESCP/R), zaprtokodni so PITA za install izven požegnanega okolja, ampak o tom potom. Smo sprintali par velikih fotk in stvar nekako ne dosega Photo serije ( 6 ali več barv) ampak ni panike, temu tudi ni namenjena. Kot je videti, zna zaradi 16 velikosti kapelj zelo lepo mešati barve, le te so nekako malce oljnate, kajpavem.  Talijanski refill je super. Skozi toliko generacij so končno upenalili zadevo. Takoj sem ga sprobal in ker ni bilo navodil zraven, sem valjda šel packat old way. A stvar je tako enostavna, da bi kartuše lahko lepo filal ko so že vstavljene v printerju. Stvar je skorajda videti tako kto bi tankal avto. Je luknja za odzračevanje in je luknja s čepkom za tankanje. Snameš čep, počasi z 10ml šprico naliješ not 10ml in daš čepek nazaj. No friggin zaje* z odzračevanjem itd. Klikneš knof \"gotofo\" na printerju in ta začne ciklus uvajanja črnila itd. Ko ga konča par min pozneje, te vpraša če naj sprinta testno stran. Print pade ven 100.0% OK iz prve.  Priporočam.      Stroj je friggin awesome. Ogromen je. Šitload opcij, kaset, dela na ethernetu, piči WiFi in printa na A3+.    Mali popravek. Lahko printa A3+ BORDERLESS. WTF.  ",
    "user": "Brane22"
  },
  {
    "message": " Brane22 je 23. sep 2016 ob 13:43 izjavil:Moj report:  Vzeli smo Epsonov WF-7620 multi ( Mindfactory) za EUR220+ refill črnila in kartuše zanj ( 5 * 0,25L črnil = 2 črni + 1 za C,M,Y) ~ EUR80 s poštnino ( http://www.stampacontinua.it )  Stroj dobil in stestiral prejšnji teden, refilli so prišli danes.  Stroj je friggin awesome. Ogromen je. Šitload opcij, kaset, dela na ethernetu, piči WiFi in printa na A3+. Manjka A3+ skener ( gre \"samo do A3), pa 4 barve ma, če je to komu minus. Aja, pa minus so Linux driverji. Odprtokodni so bljah ( ESCP/R), zaprtokodni so PITA za install izven požegnanega okolja, ampak o tom potom. Smo sprintali par velikih fotk in stvar nekako ne dosega Photo serije ( 6 ali več barv) ampak ni panike, temu tudi ni namenjena. Kot je videti, zna zaradi 16 velikosti kapelj zelo lepo mešati barve, le te so nekako malce oljnate, kajpavem.  Talijanski refill je super. Skozi toliko generacij so končno upenalili zadevo. Takoj sem ga sprobal in ker ni bilo navodil zraven, sem valjda šel packat old way. A stvar je tako enostavna, da bi kartuše lahko lepo filal ko so že vstavljene v printerju. Stvar je skorajda videti tako kto bi tankal avto. Je luknja za odzračevanje in je luknja s čepkom za tankanje. Snameš čep, počasi z 10ml šprico naliješ not 10ml in daš čepek nazaj. No friggin zaje* z odzračevanjem itd. Klikneš knof \"gotofo\" na printerju in ta začne ciklus uvajanja črnila itd. Ko ga konča par min pozneje, te vpraša če naj sprinta testno stran. Print pade ven 100.0% OK iz prve.  Priporočam.      Stroj je friggin awesome. Ogromen je. Šitload opcij, kaset, dela na ethernetu, piči WiFi in printa na A3+.    Mali popravek. Lahko printa A3+ BORDERLESS. WTF.     Je mogoče kakšen razlog, da nisi šel za 50€ cenejšega WF7610?  Kupujem ravno... ",
    "user": "cegu"
  },
  {
    "message": "Hotel sem ekstra predal.   Da ni jebade s premetavanjem papirja za navadne račune, tadobrega papirja za kake boljše odtise, folije itd.  Esktra predal se mi je zdel nice to have. Zdaj glede na to, kaj smo doslej zagnali za inkjete, je teh 300 drobiž, €50 gor ali dol. ",
    "user": "Brane22"
  },
  {
    "message": "Jaz imam tudi tega WF-7620. Sem zaenkrat zelo zadovoljen.  Kupujem cele kartuše za nekaj čez 1 eur po komadu.  Še nekaj dodatnih opomb/opažanj (primerjam z multifunkcijskim laserskim OKI-jem in starim inkjet HP-jem): + skener je odličen (sicer ne ravno najhitrejši) - skener ima zelo majhen DOF (papirji OK, vse ostalo je hitro megleno) - ročni podajalnik je samo za en list - pri skeniranju direkt na napravi ni možnosti, da skeniraš več listov v isti dokument (razen z ADF-jem) o izpis je kar ok, je pa videti zrnatost; \"standard\" je primerljivo z \"draft\" pri starem inkjet HPju o tu in tam je treba zalaufati program za čiščenje šob ",
    "user": "darkolord"
  },
  {
    "message": "Da ne odpiram nove teme, me zanima kaj priporočate glede nakupa multifunkcijske naprave do 100e? In da ima Wifi povezavo, ter ugodne kartuše. Hvala ",
    "user": "promixer"
  },
  {
    "message": "Do 100eur pomojem nič ne bo glede poceni kartuš. Poglej če majo kakšni epsoni za filat v tem rangu.  Rabiš tudi fax?  Do 200eur pa dobiš že luštne zadeve. Poglej canon in epson. Da boš zih pa vpiši model izbrane naprave v ebay, in če ti vrže miljon poceni kartuš ven, pomeni da si dobil pravo stvar. ",
    "user": "matobeli"
  },
  {
    "message": "Klik, klik in seveda, Klik.  20 kartuš za 18 eur (za prva dva) in 20 kartuš za 24 eur (za zadnjega). ",
    "user": "darkolord"
  },
  {
    "message": "Fax ne uporabljam. Večina se rabi print (črnobelo 95%) in skeniranje. To je pa vse. Bom pogledal te epsone pri nas. Problem je da jaz to rabim jutri, in bom šel jutri kupit nekje v LJ ali okolici.  Če imate še kak predlog, kar na plan z njim.  Cena je lahko tudi do kake max 130€. Edino če se res kje splača dati 150, 160€, da je razlog, bom pa tudi to dal.  Hvala. ",
    "user": "promixer"
  },
  {
    "message": " gexi45 je 7. jul 2016 ob 09:32 izjavil:Zdravo, potrebujem pomoč pri tiskalniku katerega kupiti. Najprej sem hotel kupiti laserskega samo sem pol opazil, da so tonerji zelo dragi. Gledal sem ta tiskalnik https://www.amazon.de/Samsung-TEG-Farbl...   Komplet tonerjev v tujini je 130EUR v sloveniji pa 190EUR za 1500 črnih strani in 1000 barvnih. Tak, da js zj to čist nič ne kapiram, že več let poslošam kak se laserci bol splačajo, da pride cenej samo očitno ne al sem js kej spregledal. Do zj sem mel HP Deskjet Ink Advantage 5525 tiskalnik kjer so kartuše stale okoli 40EUR za komplet in so ble za 600 strani.   Za ĆB Xerox 3010 ali kaj podobnega. ",
    "user": "tikitoki"
  },
  {
    "message": "Pred časom nabavil Epson XP 800 in sam polnim kartuše, vse krasno, samo sedaj moram menajti odpadno kartušo in resetirat števc. Tudi skener ne dela. Glede na to da je bil printer 100€ se mi zdi za menjavo te odpadne kartuše in resetiranje 50€ veliko. Ima kdo mogoče program za to?   tnx, Tejo ",
    "user": "TejoTT"
  },
  {
    "message": "Kaj pravite na ta tiskalnik?: https://www.mimovrste.com/vecfunkcijske... A je to ugodno? Tudi nakup kartuš in število izpisov mislim. A obstaja še kaj boljšega? Trenutno smo na HP tiskalnikih in jih imamo počasi vrh glave, ker več časa in denarja namenjamu vzdrževanju kot pa tiskanju. ",
    "user": "japol"
  },
  {
    "message": " japol je 18. okt 2016 ob 08:37 izjavil:Kaj pravite na ta tiskalnik?: https://www.mimovrste.com/vecfunkcijske... A je to ugodno? Tudi nakup kartuš in število izpisov mislim. A obstaja še kaj boljšega? Trenutno smo na HP tiskalnikih in jih imamo počasi vrh glave, ker več časa in denarja namenjamu vzdrževanju kot pa tiskanju.   Kot že rečeno, jaz sem vzel WF-7620 v MindFactory. Zadeva je A3+, bila je ene €210 + poštnina, naslendjih €80 me je prišlo 1,2 litra črnila + refillable kartuše v stampacontinua.it  Tale brother iz linka se mi zdi veliko predrag. ",
    "user": "Brane22"
  },
  {
    "message": "Aja, in če ne rabiš ekstra kasete za papir itd, lahko vzameš WF-7610, ki je cca EUR50-60 cenejši. ",
    "user": "Brane22"
  },
  {
    "message": "Časi se spreminjajo.. upam da se je v tem času tudi kaj spremenilo pri tiskalnikih :)  Dolgo časa nazaj smo imelo eposonov ink tiskalnik s skenerjem. Bili so problemi s tem, da se je naprintalo 100 strani in so bile kartuše prazne, vse skupaj je bila svinjarija, mašile so se šobe, slike so bile takšne kot bi se nekomu polila barva, kartuše še napol polne, ko tiskalnik ni hotel printati več niti ČB in podobne bedne fore. drugje kot v lokalni trgovini pa takrat še nisem slišal za kartuše. #40€+ za usranih 100 strani.  Sedaj imam laserca Samsung clp 320, ki pa se je odločil, da ne bo več printal. Verjetno zaradi praznih barv katere javlja, da so prazne že kake 2 leti, tako da niti nisem siguren če je problem v tem...  Sedaj spet gledam laserski tiskalnik, ampak za kako solidno ceno nimajo skenerja in pa a3 tiska oz imajo ampak so cene v tisočakih.  Ali bodo težave s sušenjem barve, če kupim sedaj ink tiskalnik in ga vmes tudi po kak mesec ne uporabljam?  Izbiram med klasičnim laserskim tiskalnikom in pa multifunkcijsko napravo a3 ink. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Laserc ima tonerje (prah), barve se ne posušijo.  Ali bodo težave s sušenjem barve, če kupim sedaj ink tiskalnik in ga vmes tudi po kak mesec ne uporabljam?  Pri inkjetu moraš vsaj 1x na teden narediti vsaj 1 stran, drugače veš kaj sledi. ",
    "user": "konspirator"
  },
  {
    "message": "ja to mi je jasno, da ima laserc prah - toner.  Vsak teden ne bom lavfal tiskalnika. Bi čiščenje zadostovalo pri ink tiskalniku ali se ga raje izognem? ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Čiščenje zadostuje. ",
    "user": "darkolord"
  },
  {
    "message": "ok super :) Sem malo povprašal okrog kolege in so rekli, da nimajo težav s tem, tako da jih verjetno tudi jaz ne bom imel :)  druga stvar je, ko gre človek gledat rewieve na amazon... 25% kupcev je nezadovoljnih in so ocenili z eno zvezdico, medtem ko je 46% ocenilo s 5 zvezdiacmi...  Gledam pa predvsem epson 7610 za 180€ s poštnino + cheap refilli, original nikakor ne pridejo v poštev.. hp office jet 7510 130€, + precej dražje ponarejene kartuše in pa brother podobno kot HP  https://www.computeruniverse.net/en/pro... - epson https://www.computeruniverse.net/en/pro... - hp   imam občutek, da bom po osmih letih zadovoljstva z laserskim tiskalnikom kupil ink-a in nad njemu spet razočaran.. Bi takoj kupil laserskega ampak se a3 printanje začne pri 600€ in navzgor, kar pa je preveč ",
    "user": "N0t0ri0us"
  },
  {
    "message": "7500 serija ima glavo prejšnje generacije in je imela bistveno slabše reviewe od serije 76xx.  Kar ni nujno slabo, če ti stvar dela za to, kar rabiš. ",
    "user": "Brane22"
  },
  {
    "message": "Inkjet tiskalniki, ki imajo polnjenje CISS original so zakon, tiskaš brezskrbi in ne porabi barve, tudi Canon ima že ta sistem http://www.mlacom.si/canon-pixma-g2400-... verjetno dobra izbira, včasih slovel CAnon na kvaliteti izpisa.. ",
    "user": "KTr1sk"
  },
  {
    "message": "Pozdravljeni, zanimam se za nakup printerja. Cena do 100EUR. Predvsem me zanima katere znamke so dobre v tem rangu. Fajn bi bilo, da ima možnost skeniranja, kopiranja in dokaj poceni kartuše. Se da v tem rangu sploh kaj solidnega najdit ali je potrebno malo več denarja vložit?  Nekaj v tem smislu: Prvi Pri tem so kartuše dokaj poceni. Drugi  Hvala za nasvete, Lep pozdrav ",
    "user": "snooze77"
  },
  {
    "message": "Kaj pa brother DCP-T700W? Ki se lahko polnijo kartuše. Nekateri so zelo zadovoljni. ",
    "user": "japol"
  },
  {
    "message": "Brother odlična zadeva. Sicer nima obojestranskega skeniranja oz. moraš ročno obračati list na šipi in nima obojestranskega tiskanja, kot nobeden od teh \"Ciss\" sistemov razen Epsona za 300€+ ",
    "user": "miller31"
  },
  {
    "message": "Če išče kdo ugodno barvno hitro ink jet printanje ( veliko hitreje in bolj natančno - več dpi kot laser) in na pol zastonj ......  http://www.bolha.com/racunalnistvo/tisk...  Lahko tudi z kasnejšim vzdrževanjem. Prodajamo zato, ker smo zaprli eno poslovno enoto in nam je višek ......... ",
    "user": "mat xxl"
  },
  {
    "message": "Kaj menite o tem printerju: https://www.mimovrste.com/vecfunkcijske...  Pozna kdo kaj boljšega za takšno ceno, ali kaj podobnega za nižjo?  Drugače potrebujem ga bolj redko, vendar brez pa vseeno ne moreš (natisnem mogoče 5 ČB listov na mesec =) / barvno ali kak scan pa še bolj redko). Razmišljal sem tudi o kakem ČB laserju, vendar za tako malo tiskanj verjetno ni potrebe... +tu zraven dobim še barvno tiskanje in skeniranje (kar ni nujno potrebno, vendar verjetno bo kdaj prišlo prav).  Če prav razumem je pri teh HPjih glava kar v kartuši, tako da ne bo problem, če se zasuši barva ker tako malo tiskam (v skrajni sili zamenjaš kartušo in je problem rešen, kajne)?  Skratka kakšna mnenja predlogi =)? ",
    "user": "Slayer69"
  },
  {
    "message": "Soliden MF tiskalnik, ki je pri Madžarih še malo cenejši, dobiš pa +1 leto garancije.  https://edigital.si/vecfunkcijski-tiska...  Osebno mi je bolj všeč 5645, ker je eden redkih v beli barvi in ker ima pokrit predal za papir, a je namenjen za bolj pogosto uporabo, zato imata kartuši malo večjo kapaciteto...  Hofer ima trenutno v akcijski odprodaji tri leta star model Canon Pixma MX475. ",
    "user": "Han"
  },
  {
    "message": "To na edigital.si sem videl ja ... pa je to zaupanja vredna trgovina, je že kdo kupoval? Cena je drugače skoraj enaka, ker na mimovrste dobim danes še dodatnih 5€ popusta (torej je tiskalnik 75e) in še dodatnih 5€ če plačam z mastercard (za naslednji nakup). Pa verjetno bo tu dostava veliko hitreje in pa enostavnejše uveljavljanje garancije (predvidevam)... je pa res tam 1 leto dlje ja...  Drugače meni je pa ravno črn bolj všeč kot bel (ok subjektivno) ... pa pokrit predal za papir ima tudi ta a nima? Pa še 30€ več je kar ni tako malo, sploh zame, ker ga res redko rabim.  Ta iz hoferja bi bil zanimiv, ker je še cenejši ... kaj pa kvaliteta, kater je boljši? Samo pri canonu so glave ločene a niso, kar je lahko problem, če se barva zasuši zaradi neuporabe? ",
    "user": "Slayer69"
  },
  {
    "message": "Na tem forumu je namenska tema o nakupih v Edigital...  Tudi HP 4535 ima pokrit predal za papir, medtem ko ga Canon nima. Canon ima podobni kartuši kot HP - šobe so na kartuši. ",
    "user": "Han"
  },
  {
    "message": "Hvala za info. Bom potem kar tega 4535 vzel. lp ",
    "user": "Slayer69"
  },
  {
    "message": "Sporoči koliko boš dajansko natisnil strani glede na njihove specifikacije. ",
    "user": "japol"
  },
  {
    "message": "Ok, bom... samo to zna trajati, ker res malo tiskam =) ",
    "user": "Slayer69"
  },
  {
    "message": "malo še bom jaz temo odprl:d   Rabim nov tiskalnik star canon mg3150 me zapušča. Ne vleče lepo papirja ali ga zmučka ali ga samo zatakne.. Sem ga že mel narazn gumice ocistil itd ampak še vedno se ful ful zatika. Ne morem printat normalno vedno moreš nekaj pomagat. Pa na vsakih 5 printov vlect papir ven na silo.   No torej iščem nekaj za print kakšne slike, šolske potrebe otrok - vglavnem domača uporaba.   Po možnosti pod 100€ pa da bi bile barve poceni :d pa wifi bi skoraj moral metz  Gledal sem tole kot je ze nekdo opisal zgoraj https://edigital.si/vecfunkcijski-tiska...  kako je s tiskalniki ki imajo svoje posode najdel sem tega kako je pri drugig proizvajalcih ? https://www.mimovrste.com/tiskalniki/ep... ",
    "user": "brdi"
  },
  {
    "message": "https://www.mimovrste.com/vecfunkcijske...  Je tole kul zadeva? ",
    "user": "psytoma"
  },
  {
    "message": "je, pa še ugodno tiskanje. ",
    "user": "scipascapa"
  },
  {
    "message": "http://www.bolha.com/racunalnistvo/tisk...  Sicer moj oglas, prodajamo, ker smo zaprli eno posl. enoto. ",
    "user": "mat xxl"
  },
  {
    "message": "Pozdravljeni!  Zanima me kako dejansko je dober HP Deskjet Ink Advantage 4535 v praksi za domačo uporabo? Malce sem pobrskal po netu in ga večinoma hvalijo, da je odličen za domačo uporabo; dobra kvaliteta tiskanja, poceni kartuše, zadovoljiva ločljivost kopiranja, bolj malo pa je napisanega o skeniranju. Rabim tudi skener in sem pomislil, da bi kupil multifunkcijsko napravo, ker je moj tiskalnik Epson D88 svoje že tako rekoč odslužil. Skener potrebujem predvsem za skeniranje črnobelih (starih), pa tudi barvnih fotografij. Zanima me kako uporaben je za skeniranje fotografij v praksi, torej vaše izkušnje. Hvala in LP moat. Niste ravno zgovorni, res :). ",
    "user": "moat"
  },
  {
    "message": "pozdravljeni   A mi lahko povsete modele printerjev brez kartuš, ki so cenovno ugodni ? Kot tale https://www.mimovrste.com/tiskalniki/ep...  Rabim nek poceni tisk kot sem že nekaj postov višje napisal.   Tale epson nima wifi tiska, kar bi pa pri meni bilo zelo zaželjeno. Priklopljenih več naprav na tiskalnik. ",
    "user": "brdi"
  },
  {
    "message": "@moat kaj pa bi rad še vedel? Cheap scanner ne morš pričakovat čudežev od tega. Za tistih par fotk mesečno poskenirat bo pa vsak dober, tudi omenjen.  @brdi poglej še brotherje. ",
    "user": "juroz"
  }
]