[
  {
    "message": "Pozdravljeni mam eno vprašanje, če se osebi ki je kupila PC v lokalni trgovini \"pokvari\" software oz. v tem konkretnem primeru Windows 10 ne deluje 100% (spodnji del orodne vrstice recimo za glasnost itd. ko stisneš gor se odpre, potem ko premakneš kursor preko pa zgine)   Ali je to dovoljšen razlog za reklamacijo? Ali mora stranka ali servis dokazovat da ne spada/spada to pod reklamacijo? Recimo diganoza PCja pokaže brezhibno delovanje, lahko da je stranka kaj zmutila in \"zmrdala windowse\"...  Kaj menite?   Druga zadeva je, HP Pavillion ima klicni center za reklamacije in pošljejo kurirja po prenosnike, ali se je dolžan s tem ukvarjat prodajalec ali bi naj to poklical kupec izdelka v garancijskem roku? Namreč rok začne tečt z dnem oddaje v trgovini ali z dnem prihoda na servis? Kajti potem lahko greta navzkriž tista 2 dneva ko prodajalec ureja premik servis pa trdi recimo da je rok začel teči šele ob sprejemu prenosnika (že videno)  \\\\zee: Ni potrebe po vpitju ze v naslovu. Hvala. ",
    "user": "Mato989"
  },
  {
    "message": "Brez skrbi, nihce ti ne bo 45 dni izklapljal samodejnega skrivanja, ali kakorkoli se temu rece. Upam pa da ti zaracunajo, ce nimas bolj pametnega dela kot zarad tega posiljat prenosnika na servis. ",
    "user": "Utk"
  },
  {
    "message": "spodnji del orodne vrstice recimo za glasnost itd. ko stisneš gor se odpre, potem ko premakneš kursor preko pa zgine its a feature not a bug. ",
    "user": "St235"
  },
  {
    "message": "Ma je software sploh v garanciji? verjetno je največ kar še naredijo, da neki formatirjao. ",
    "user": "popster"
  },
  {
    "message": "Ugasni opcijo \" hitri zagon\" pa ponovno zazeni racunalnik. ",
    "user": "goranzaric"
  },
  {
    "message": "A trolaš ali resno sprašuješ? ",
    "user": "Machete"
  },
  {
    "message": " Machete je 12. jul 2016 ob 19:34 izjavil:A trolaš ali resno sprašuješ?   Ne trolam, dejansko sprašujem iz čisto druge perspektive kot tukaj kot kaže menite, namreč sem prodajalec in je danes stranka vletela z laptopom in zagnjavila kaj ne dela (kar sem opisal) in sem ji jaz povedal da nima smisla to pošiljat ker bodo zavrnili, in da je rekla da to njo ne zanima da je garancija in da garantirajo da bo izdelek deloval itd.... potem pa je še blo za nameček HP Pavillion ki ima klicni center in pride poštar po zadeve in semdobil še to, da jo spet ne zanima da mormo to mi rešit ker je tu kupla (čeprav je to dejansko lažje za stranko ker pride poštar po robo ne rabi vozit sem itd...)   Sicer sem preko kolega ki ima poznane na Tržnem Inšpektoratu izvedel da kao res mormo mi uredit potem tudi če je klicni center, nisem pa še izvedel če mora servis dokazovat da je software \"namerna\" napaka ali je to breme na strankini strani.  Za vprašanje. ",
    "user": "Mato989"
  },
  {
    "message": "A ni tako, da za software ni garancije? Verjetno bi moral kupec poklicat HP support, kjer bi mu povedali, naj pač naredi obnovitev sistema. ",
    "user": "Miha 333"
  },
  {
    "message": " Miha 333 je 12. jul 2016 ob 20:21 izjavil:A ni tako, da za software ni garancije?   Saj to sem jaz isto povedal stranki, pa sem dobo na polno bombardiranje nazaj :P ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 12. jul 2016 ob 20:26 izjavil:Miha 333 je 12. jul 2016 ob 20:21 izjavil:A ni tako, da za software ni garancije?   Saj to sem jaz isto povedal stranki, pa sem dobo na polno bombardiranje nazaj :P  Povej ji, da je podporo za Windows dolžan zagotavljati HP (po OEM licenci kot sestavljalec oz. proizvajalec računalnika) in naj pokliče tja. Po mojih dosedanjih izkušnjah bodo znali reči edino to, da naj obnovi sistem. ",
    "user": "Miha 333"
  },
  {
    "message": "Pač naj pošlje na servis oziroma to naredite vi za njo. Servis bo zadevo zavrnil in mirna bosna.  drugače stranak sama izbere ali bo oddala neposredno servisu ali pa prodajalcu. Rok začne teči ko stranka zadevo preda, pa ni važno komu. ",
    "user": "St235"
  },
  {
    "message": " Miha 333 je 12. jul 2016 ob 20:28 izjavil:Mato989 je 12. jul 2016 ob 20:26 izjavil:Miha 333 je 12. jul 2016 ob 20:21 izjavil:A ni tako, da za software ni garancije?   Saj to sem jaz isto povedal stranki, pa sem dobo na polno bombardiranje nazaj :P  Povej ji, da je podporo za Windows dolžan zagotavljati HP (po OEM licenci kot sestavljalec oz. proizvajalec računalnika) in naj pokliče tja. Po mojih dosedanjih izkušnjah bodo znali reči edino to, da naj obnovi sistem.   Ne saj to se stranka strinja, bolj se gre tu za to da stranka zahteva da opravljam to funkcijo klicatelja jaz (kar sem sicer naredil) ampak me bolj privat zanima če to dejansko drži... (pustmo zdaj slabi PR če to odklonim in možno pritožbo nadrejenim) gledam izključno iz pravno-formalnega vidika  Kar me drugo privat zanima (tržnega inšpektorata valda nisem dobil na telefon) je to na kateri strani je breme, ker v garancijskih listih piše da garancija ne velja ob uporabi ki ni po navodilih....   Pač se mi zdi taka mind fuck situacija, ki ne daje plusa podjetju če zavrneš in se \"kregaš\" hkrati pa je neumnost če morš na željo stranke pošiljat nekaj kar meniš da bo zavrnjeno ali celo veš no (čeprav morda ne bo :))  St235 je 12. jul 2016 ob 20:34 izjavil:Pač naj pošlje na servis oziroma to naredite vi za njo. Servis bo zadevo zavrnil in mirna bosna.  drugače stranak sama izbere ali bo oddala neposredno servisu ali pa prodajalcu. Rok začne teči ko stranka zadevo preda, pa ni važno komu.   Ja tu je drugi problem, ekr servisi trdijo da rok 45 dni začne tečt ko oni prejmejo, in mamo prave borbe glede tega.... ",
    "user": "Mato989"
  },
  {
    "message": "Ne saj to se stranka strinja, bolj se gre tu za to da stranka zahteva da opravljam to funkcijo klicatelja jaz (kar sem sicer naredil) ampak me bolj privat zanima če to dejansko drži... (pustmo zdaj slabi PR če to odklonim in možno pritožbo nadrejenim) gledam izključno iz pravno-formalnega vidika Stranka odloči komu bo predala izdelek v garancijsko popravilo.  Kar me drugo privat zanima (tržnega inšpektorata valda nisem dobil na telefon) je to na kateri strani je breme, ker v garancijskih listih piše da garancija ne velja ob uporabi ki ni po navodilih....  Breme česa? Stranka prinese izdelek, ki naj bi bil pokvarjen. Servis zadevo pogleda in oceni. Če ugotovi, da napake ni oziroma ni v garanciji potem zadevo zavrne. Sedaj pa je an stranki, da gre lahko v tožbo.  Pač se mi zdi taka mind fuck situacija, ki ne daje plusa podjetju če zavrneš in se \"kregaš\" hkrati pa je neumnost če morš na željo stranke pošiljat nekaj kar meniš da bo zavrnjeno ali celo veš no (čeprav morda ne bo :))  Seveda lahko zavrneš, samo potem ti nosiš odgovornost, če se izkaže, da napaka je. Zato je trgovini lažje poslati na servis, kjer pooblaščen serviser presodi kaj je z napako.  Ja tu je drugi problem, ekr servisi trdijo da rok 45 dni začne tečt ko oni prejmejo, in mamo prave borbe glede tega.... Eni servisi so pač nesposobni in ne znajo prebrat kaj piše v Zakonu o varstvu potrošnikov. ",
    "user": "St235"
  },
  {
    "message": "Eni servisi so pač nesposobni in ne znajo prebrat kaj piše v Zakonu o varstvu potrošnikov  da te dopolnim in trgovci zgleda tudi  glede na neumnosti ki jih piše OP, kar ne morem verjeti da je trgovec  ali pa je junija končal trgovsko šolo in je popolnoma zelen  tukaj imaš odgovore na vse: http://www.uradni-list.si/1/objava.jsp?... ",
    "user": "mancini"
  },
  {
    "message": "Poznam take stranke. Imel eno ravno včeraj. Ker ni delal WIFI točno tako, kot je hotel, sedaj po 1.5 leta zahteva nov računalnik. Ampak ne, ne bo dal prenosnika na servis, da pogledajo kaj je sploh narobe. On hoče takoj novega in pika. Je pa še v garanciji.  Kregati z takim je škoda energije. Pač mu vstrežeš kolikor lahko in prenosnik vzameš v servis. Bo že servis potem ocenil kaj in kako. Če stranki ni všeč odgovor iz servisa, se lahko krega z njimi. Konec konca garancijo da HP, ne ti.  In ja, na software ni garancije, ker je čuda stvari, ki gre lahko narobe (neznanje, virusi, cracki,....) ",
    "user": "MIHAc27"
  },
  {
    "message": "DOA ima HP baje, bodo hitro pogledali in rešili pa je....  MIHAc27: eno je zahtevati, drugo so pravila....bo pač počakal, pa če se na obrvi postavi. ",
    "user": "scipascapa"
  },
  {
    "message": "Za SW in podatke ni garancije. Servis ima stranki pravico zaračunat popravilo računalnika, ko je potrebno urejat SW.  Potrošniki praviloma ne preberejo določil garancije in potem so začudeni, ko je v garancijskem roku, potrebno plačat, da se sistem postavi na novo (obnovitev sistema na tovarniške nastavitve), kar pomeni tudi izgubo vseh podatkov, slik, dokumentov, gesel, certifikata,.......  Uporabniki se bomo morali pač navadit, da je PC zadeva, ki je sestavljena iz HW (normalna najmanj 1 letna garancija) in SW(za katerega ni nobene garancije, večina programov, je z določili, celo zaščitena, da ne odgovarjajo za izgubo podatkov, tudi če je kriva slaba koda), za kateraga pa moramo skrbet sami ali pa dobit nekoga, ki to proti plačilu, opravi namesto nas. ",
    "user": "solatko"
  },
  {
    "message": "Dober trgovec,bi moral nepoučeno stranko pomiriti,odpraviti tako banalno napako,ko je izključena napaka strojne opreme in ji razložiti zakaj se zadeva tako obnaša,da je stranka sama kriva za nastalo situacijo in naj v bodoče ne počne podobno. Taka stranka bo ostala še naprej zvest kupec,saj bo vedela,da se lahko obrne po pomoč. Žal terja tak postopek obravnave veliko potrpežljivosti,časa in znanja...vsak pa pri sebi oceni, koliko je to vredno,posebej,če misli poslovati na daljši rok. ",
    "user": "Silvo"
  },
  {
    "message": "Dober trgovec bi moral poznati specifikacije HW in poti za reklamacijo, programsko opremo pa vsak uporabnik instalira po svojih željah in potrebah in dovolj je, da trgovec zna približno ocenit ali gre za HW ali SW problem, saj neupravičena reklamacija, največkrat pomeni tudi določen strošek, ki ga mora kriti uporabnik.  Ne moreš pa od trgovca za minimalno plačo, pričakovat da bo poleg osnov, poznal še vse specifike programske opreme, katera se lahko namesti na računalnike in pride zaradi tega, do nedelovanja HW, kot posledica nekompatabilne ali okvarjene programske opreme. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 13. jul 2016 ob 14:01 izjavil:Dober trgovec bi moral poznati specifikacije HW in poti za reklamacijo, programsko opremo pa vsak uporabnik instalira po svojih željah in potrebah in dovolj je, da trgovec zna približno ocenit ali gre za HW ali SW problem, saj neupravičena reklamacija, največkrat pomeni tudi določen strošek, ki ga mora kriti uporabnik.  Ne moreš pa od trgovca za minimalno plačo, pričakovat da bo poleg osnov, poznal še vse specifike programske opreme, katera se lahko namesti na računalnike in pride zaradi tega, do nedelovanja HW, kot posledica nekompatabilne ali okvarjene programske opreme.   Ni to problem, jaz sem 1000% da gre problem z SW, sem 2 leti servisiral PCje na servisu in se spoznam na zadeve dovolj iz HW vidika oz. iz vidika analize in diagnoze težav ki so povezane z HW... tako da sem stranki v nekaj minutah povedal da gre za SW problem, težava je pri popolni nesposobnosti stranke da dojame da na to ni garancije... jaz pa ji kot prodajalec (dleovno mesto) ne bom šel tega popravljat sam, čeprav bi znal... zdi pa se mi neumno pošiljat na servis.   Saj pol sem danes poslal, ampak no ja, bomo vidli, upam dejansko da ji zaračunajo, na klicnem centru je nekak čudno rekla, kao da bo free factory reset oz. pač da bo, upam pa da mastno zaračunajo res....   Da niti ne omenjam da je stranka začela da morjo njej dokazat če gre za njeno napako in ni pod reklamacijo.... čeprav sem vedno trdil kontra kot ste mi tu potrdili. ",
    "user": "Mato989"
  },
  {
    "message": "Da nebomo na koncu ugotovili, da je spet prodajalec tisti, ki je tako butast, da ne ve kaj prodaja in potem mu stranke jebejo vse po spisku, ko govori neumnosti. Namreč to, da za nekaj ni predpisana zakonska garancija ne pomeni, da proizvajalec ne nudi prostovoljne garancije oziroma podpore v primeru SW napak. ",
    "user": "St235"
  },
  {
    "message": " St235 je 13. jul 2016 ob 21:05 izjavil:Da nebomo na koncu ugotovili, da je spet prodajalec tisti, ki je tako butast, da ne ve kaj prodaja in potem mu stranke jebejo vse po spisku, ko govori neumnosti. Namreč to, da za nekaj ni predpisana zakonska garancija ne pomeni, da proizvajalec ne nudi prostovoljne garancije oziroma podpore v primeru SW napak.   Saj zato pa sem vprašal tukaj, da vidim če ima kdo več neposrednih izkušenj... jaz sem pač vedno bil pod vtisom da garancija velja za hardware oz. za to da bo pač računalnik laufal (veri se vklopil in da bodo vse vgrajene komponente delale kot morajo oz. kot je mišljeno) in da za software pač ni nikakršne garancije.   Kot kaže sem imel prav, je pa res, da morda bo servis iz razloga dobrega PRja vseeno opravil zastonj factory reset... upam da ne, ker je stranka bila preveč nadležna in tečna... če pa bo pa super za njo.   Moje vprašanje se je seveda nanašalo striktno na to kar garancija predpisuje, in na del kjer v garancijskem listu piše da garancija ne velja v primerih ko se ni delalo po navodilih... to in pa delček kdo mora dokazovat nenamerno napačno rabo oz. če mora servis dokazat da nekaj ni v garanciji ali stranka. na vse to ste mi prijazno odgovorili za kar se zahvaljujem. ",
    "user": "Mato989"
  },
  {
    "message": "2 leti si delal na servisu in zdaj si na drugi strani torej v trgovini in ne poznaš 45 dnevnega roka, ter sprašuješ kdaj začne teči prvi dan  potem ali si kot trgovec dolžan sprejeti reklamirano blago, ...  začni lepo počasi vlagat v sebe in si širi osnovna znanja (reklamacija sigurno spada sem), to da sodeluješ na forumu -ih je že lep začetek ",
    "user": "mancini"
  },
  {
    "message": " mancini je 14. jul 2016 ob 00:28 izjavil:2 leti si delal na servisu in zdaj si na drugi strani torej v trgovini in ne poznaš 45 dnevnega roka, ter sprašuješ kdaj začne teči prvi dan  potem ali si kot trgovec dolžan sprejeti reklamirano blago, ...  začni lepo počasi vlagat v sebe in si širi osnovna znanja (reklamacija sigurno spada sem), to da sodeluješ na forumu -ih je že lep začetek   Kje sem napisal da ne poznam 45 dnevnega roka? A mi lahko to pokažeš prosim?   Prvi dan tudi dobro vem kdaj začne teči povedal sem da servisi (nekateri) bluzijo drugače in imamo mi z njimi probleme, to je bilo samo tak usput informacija nič drugega.   Kot prodajalec točno vem svoje naloge spraševal sem ali sem dolžan sprejeti blago pod reklamacijo če vem da reklamaciji ne bo ugodeno zaradi znanja iz servisa to je vse  Ne vem od kje si ti povzel svoje neumne povzetke... urice bralnega razumevanja ti ne bi škodile, in ja to je osnovno znanje o katerem pišeš :) ",
    "user": "Mato989"
  },
  {
    "message": "Razen za probleme z bios-om in firmware-om, proizvajalec ne garantira delovanje drugega programja. Prvo in drugo spada v garancijske obveze, vse ostalo je stvar uporabnika.  Z roki je pa tako, še nikoli nise čakal na izdelek, če so ga popravljali v tujini, več kot 10 dni, veliko stvari, popravljanih po naših servisih pa sem dobil en do dva dni, pred iztekom 45 dnevnega roka, velikokrat tudi slabo ali nič popravljeno.  Če je le možno, se poslužujem reklamacij direktno pri proizvajalcu (diski, matične plošče, spomninski mediji,..), ali pri grosistu.  Za večino računalniških stvari, so pooblaščeni servisi pri nas, samo poštne postaje za dejanski servis nekje v EU.  Ko izdelek tako potuje - trgovec - \"pooblaščen\" servis trgovca - dejansko pooblaščen servis proizvajalca (skoraj za vsak izdelek mora imeti serviser licenco za ravno ta tip, kar pa je drago - šolanje, se lastnikom servisov za nekaj izdelkov, ki se prodajo v SLO, enostavno ne splača šolat serviserja) - \"pooblaščen\" - trgovec - stranka, se na poti izgubi cca 20-25 dni.  Pošiljanje direktno na pooblaščen servis (stroške tako ali tako krije proizvajalec), pa traja - pot tja maximalno 3 dni in 3 dni nazaj, sam servis pa najpozneje v enem tednu (če morajo slučajno čakat novo napravo ali določen del). ",
    "user": "solatko"
  },
  {
    "message": "mato nisem hotel biti žaljiv, niti najmanj ni bil to moj namen  zdaj pa greva:  - Kje sem napisal da ne poznam 45 dnevnega roka? A mi lahko to pokažeš prosim?  Namreč rok začne tečt z dnem oddaje v trgovini ali z dnem prihoda na servis? Kajti potem lahko greta navzkriž tista 2 dneva ....  tukaj jasno sprašuješ glede 45 dnevnega garancijskega roka  - Kot prodajalec točno vem svoje naloge spraševal sem ali sem dolžan sprejeti blago pod reklamacijo če vem da reklamaciji ne bo ugodeno zaradi znanja iz servisa to je vse  Zgleda da ne poznaš svojih nalog, ker prodajalec pa res ni oseba, ki kar preko pulta vidi ali je izdelek res upravičen reklamacije ali ne. Jaz mislim da so za to zadevo zadolženi strokovni ljudje na samih servisih  - Druga zadeva je, HP Pavillion ima klicni center za reklamacije in pošljejo kurirja po prenosnike, ali se je dolžan s tem ukvarjat prodajalec ali bi naj to poklical kupec izdelka v garancijskem roku?  kupec ima vso pravico da prinese izdelek v okvari tja kjer ga je kupil, je popolnoma vseeno kakšne help deske, servise, postopke imajo posamezni proizvajalci  tako da zgleda da ne poznaš ravno svojih nalog in jih mešaš s prejšnjo službo   sori ampak vse sem povzel od tebe ",
    "user": "mancini"
  },
  {
    "message": "mancini - Človek, ki je nekaj časa delal v servisu, kjer so popravljali izdelke v garanciji, ima dovolj znanja, da stranko lahko opozori, da bo potrebno poseg in popravilo plačat, če je napaka posledica SW, izvzet je Bios in FW.  45 dnevni rok, se šteje, ko pride izdelek v roke pooblaščenega serviserja in ne, ko ga oddaš na pošto, trgovcu,...... ",
    "user": "solatko"
  },
  {
    "message": "- Kje sem napisal da ne poznam 45 dnevnega roka? A mi lahko to pokažeš prosim?  Namreč rok začne tečt z dnem oddaje v trgovini ali z dnem prihoda na servis? Kajti potem lahko greta navzkriž tista 2 dneva ....   To sem napisal kot zanimivost kaj se dogaja, ne da tega ne vem, namreč če bi prebral dalje(oz pred tem) bi videl na kaj se je v enem primeru zgovarjal servis(že videno), češ da je prejel izdelek tistega datuma in od takrat šteje 45 dni... čeprav po moje šteje od takrat ko je stranka podpisala oddajo izdelka v reklamacijo v trgovini.  Zgleda da ne poznaš svojih nalog, ker prodajalec pa res ni oseba, ki kar preko pulta vidi ali je izdelek res upravičen reklamacije ali ne. Jaz mislim da so za to zadevo zadolženi strokovni ljudje na samih servisih  Pooblaščena oseba res nisem za to, vendar zaradi 2 let izkušenj na servisu računalniške in strojne opreme lahko relativno ok ocenim smiselnost reklamacijskega zahtevka in s tem morda tudi prihranim nekaj € firmi za pošto (recimo) Recimo imel sem stranke ki so prinesle PC na reklamacijo ker se kao ni dal več vklopit, in sem sam videl da je le šel v spanje in je zamrznil ampak stranka ni držala gumba za izklop dovolj dolgo, oz. ni odstranila baterije, to sem storil jaz tam in ni šlo na reklamacijo, kak drug prodajalec bi zapisal reklamacijski zahtevek in fuknil zadevo pošti... no jaz sem za nagrado dobil 10€ napitnine...  kupec ima vso pravico da prinese izdelek v okvari tja kjer ga je kupil, je popolnoma vseeno kakšne help deske, servise, postopke imajo posamezni proizvajalci   No saj pravim to je edina zadeva katero nisem vedel...   45 dnevni rok, se šteje, ko pride izdelek v roke pooblaščenega serviserja in ne, ko ga oddaš na pošto, trgovcu,......  Pa je to 100% ziher? Ker jaz nikjer ne najdem zakona ali kakšne odredbe ki to zagotavlja oz. ureja... kot pravim z servisem imamo ravno zaradi tega ogromne probleme, recimo ti dobiš izdelek v petek popoldan, in ga oddaš na pošto v ponedeljek popoldan, servis prejme zadevo v torek, po njihovo začne rok (45 dni) tečt v torek, po strankino pa v petek... kdo ima prav? :) ",
    "user": "Mato989"
  },
  {
    "message": "Trgovec ni serviser. Lahko je prijazen in sprejme vsako reklamacijo in pošlje zadevo na servis (opozoriti stranko na morebitne stroške v primeru neupravičene reklamacije). Lahko pa ni prijazen.  Priporočam prvo varianto saj dober glas seže v deveto vas.  Lakotnik in solatko vam zagotovo ne bosta zrihtala novih strank niti priporočil. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mato989 je 15. jul 2016 ob 16:10 izjavil: 45 dnevni rok, se šteje, ko pride izdelek v roke pooblaščenega serviserja in ne, ko ga oddaš na pošto, trgovcu,......  Pa je to 100% ziher? Ker jaz nikjer ne najdem zakona ali kakšne odredbe ki to zagotavlja oz. ureja... kot pravim z servisem imamo ravno zaradi tega ogromne probleme, recimo ti dobiš izdelek v petek popoldan, in ga oddaš na pošto v ponedeljek popoldan, servis prejme zadevo v torek, po njihovo začne rok (45 dni) tečt v torek, po strankino pa v petek... kdo ima prav? :)   Rok teče od dne, ko prodajalec ALI serviser (kdorkoli prej) dobi stvar v roke. Prvi odstavek 21b. člena Zakona o varstvu potrošnikov.  21b. člen  Če blago, za katero je izdaja garancije obvezna, ne deluje  brezhibno ali nima lastnosti, navedenih v garancijskem listu ali  oglaševalskem sporočilu, lahko potrošnik najprej zahteva odpravo  napak. Če napake niso odpravljene v skupnem roku 45 dni od dneva,  ko je proizvajalec, prodajalec ali pooblaščeni servis od  potrošnika prejel zahtevo za odpravo napak, mora proizvajalec  potrošniku brezplačno zamenjati blago z enakim, novim in  brezhibnim blagom. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " solatko je 13. jul 2016 ob 14:01 izjavil:Dober trgovec bi moral poznati specifikacije HW in poti za reklamacijo, programsko opremo pa vsak uporabnik instalira po svojih željah in potrebah   Ne, Windows je ponavadi kar prednaložen in del ponudbe/paketa. Neločljiv, kot rad avtor tega softvera poudari večkrat. ",
    "user": "MrStein"
  },
  {
    "message": "V zakonu o varstvu potrošnikov jasno piše, da se prvi dan šteje ko prejme trgovec reklamiran izdelek  Mato, ti imaš srečo, ker si deloval v obeh straneh, tako poznaš stvari iz obeh vidikov. Pa tudi kupec si.  Tako da bi moral ti nam delit nasvete. Ampak sem ti v mojem prvem postu dal link do zakona in ti še zdaj nisi siguren glede rokov   Lahko je prijazen in sprejme vsako reklamacijo in pošlje zadevo na servis to ni res da lahko AMPAK MORA SPREJETI ",
    "user": "mancini"
  },
  {
    "message": " mancini je 15. jul 2016 ob 18:42 izjavil:V zakonu o varstvu potrošnikov jasno piše, da se prvi dan šteje ko prejme trgovec reklamiran izdelek  Mato, ti imaš srečo, ker si deloval v obeh straneh, tako poznaš stvari iz obeh vidikov. Pa tudi kupec si.  Tako da bi moral ti nam delit nasvete. Ampak sem ti v mojem prvem postu dal link do zakona in ti še zdaj nisi siguren glede rokov   Lahko je prijazen in sprejme vsako reklamacijo in pošlje zadevo na servis to ni res da lahko AMPAK MORA SPREJETI   Nisem še mel cajta vse prebrat, prebiram pa ravnokar... jaz na servisu k sreči nisem mel težav s tem, sem vedno mel vse rešeno daleč pred rokom, razen ko sem čakal komponente pa še takrat mi je vedno 7+ dni ostajalo... Kot prodajalec je bistveno bolj naporno se ukvarjat s stranko ki je za povrh še prepričana v neke zakone ki ne obstajajo (garancija na Windows delovanje ipd.)   Kot pravim, še enkrat, glede rokov govorim na kaj vse se zgovarjajo določeni servisi in imamo z njimi težave, ko izdamo po 45 dneh stranki dobropis servis pa popravi prenosnik v 48 tem dnevu trdi pa da je v 43tem dnevu ker je zmes bil vikend in smo mi poslali prenosnik na servis šele v ponedeljek (recimo) in da po njihovo to ni 45 dni in ne želi dat dobropisa. To je vse. Jaz sem osebno vedno deloval po zakonu kar se tiče 45 dnevnega roka, govorim pa ravno iz prve roke kakšne so težave na tem področju.  MrStein je 15. jul 2016 ob 17:50 izjavil:solatko je 13. jul 2016 ob 14:01 izjavil:Dober trgovec bi moral poznati specifikacije HW in poti za reklamacijo, programsko opremo pa vsak uporabnik instalira po svojih željah in potrebah  Ne, Windows je ponavadi kar prednaložen in del ponudbe/paketa. Neločljiv, kot rad avtor tega softvera poudari večkrat.   In ravno to je tisto, zakaj potem stranke menijo da je Windows tudi v garanciji, ker je itak OEM verzija ki je del matične.... torej ne moreš prenest stranlahko samo izgubiš licenco oz. jo vržeš v oblivion in inštaliraš svoje... ",
    "user": "Mato989"
  },
  {
    "message": "Seveda jaz in večina tukaj gledamo izključno iz vidika kupca in naših pravic  Kako pa se potem ta prekoračen rok odvija na strani trgovina - servis, pa je druga zadeva. Kdo nosi stroške prekoračitve, tukaj najverjetneje pride tako daleč, da je potrebno dati NOV izdelek, glede tega pa nimam pojma. Saj verjetno imate pravne službe ",
    "user": "mancini"
  },
  {
    "message": " Mato989 je 15. jul 2016 ob 16:10 izjavil:  45 dnevni rok, se šteje, ko pride izdelek v roke pooblaščenega serviserja in ne, ko ga oddaš na pošto, trgovcu,......  Pa je to 100% ziher? Ker jaz nikjer ne najdem zakona ali kakšne odredbe ki to zagotavlja oz. ureja... kot pravim z servisem imamo ravno zaradi tega ogromne probleme, recimo ti dobiš izdelek v petek popoldan, in ga oddaš na pošto v ponedeljek popoldan, servis prejme zadevo v torek, po njihovo začne rok (45 dni) tečt v torek, po strankino pa v petek... kdo ima prav? :)   Seveda ni ziher. Solatko je še eden v seriji nesposobnih serviserjev, ki nateguje stranke. Zakon je jasen, steje od takrat, ko je izroceno proizvajalcu, servisu ALI prodajalcu. ",
    "user": "St235"
  }
]