[
  {
    "message": "Film izide 10 marca 2016  Budget: 190 mio  IMDB: http://www.imdb.com/title/tt3731562/     Kong: Skull Island is an upcoming American monster film directed by Jordan Vogt-Roberts. The film is a reboot of the King Kong franchise and will serve as the second installment in Legendary's Godzilla–Kong film series. It features an ensemble cast, starring Tom Hiddleston, Brie Larson, Jason Mitchell, Corey Hawkins, Toby Kebbell, John Ortiz, John C. Reilly, Tom Wilkinson, Thomas Mann, Terry Notary, John Goodman and Samuel L. Jackson. Principal photography began on October 19, 2015 in Hawaii. Kong: Skull Island is scheduled to be released on March 10, 2017.    The new Kong is \"much larger,\" which Vogt-Roberts says cuts to the core of the new film. \"The film takes place in the '70s,\" he explains. \"The '70s was a time where it was believable that we could still be confronted with myth. And there was still unknown in the world.\" At the start of the decade, NASA launched a satellite program later known as LANDSAT, which involved satellites mapping the world from space - the end of that \"unknown.\" In the film, \"this island pops up,\" leading the characters to investigate.  http://www.ew.com/article/2016/07/15/ko... ",
    "user": "oo7"
  },
  {
    "message": "Hehe, pa bo kmalu res dosegel kvoto 200-ih filmov, naš ljubi Samuel L. Jackson ... ",
    "user": "djabi"
  },
  {
    "message": " djabi je 15. jul 2016 ob 19:15 izjavil:Hehe, pa bo kmalu res dosegel kvoto 200-ih filmov, naš ljubi Samuel L. Jackson ...    Ja trenutno je pri 165 če štejemo še tiste, ki jih še snema.  Jaz največ spremljam IMDB in, do zdaj kar sem videl mislim, da ima Danny Treyo največ filmov 316  http://www.imdb.com/name/nm0001803/  Pa Michael Mardsen jin ima tudi že veliko 255 http://www.imdb.com/name/nm0000514/?ref... ",
    "user": "oo7"
  },
  {
    "message": "Poster     Trailer naj bi izšel enkrat ta vikend :) ",
    "user": "oo7"
  },
  {
    "message": "Kong: Skull Island Official Comic-Con Trailer (2017) - Tom Hiddleston Movie    No to pa je en velik Kong trailer je odličen  ",
    "user": "oo7"
  },
  {
    "message": "Opala, pa to je eden izmed najboljših prikolic, kar sem videl v zadnjih ... časih. Wow, kapo dol! ",
    "user": "opeter"
  },
  {
    "message": "To bo, do zdaj največji Kong, ki je bil kdaj v bilokaterem filmu, ker Kong in Godzila franšizi sta se združili.  Franšiza bo zajemala 4 filme  Godzila (2014) http://www.imdb.com/title/tt0831387/?re... Kong : Skull island (2017) http://www.imdb.com/title/tt3731562/?re... Godzila 2 (2019) http://www.imdb.com/title/tt3741700/ Godzilla vs. Kong (2020) http://www.imdb.com/title/tt5034838/   Torej Kong-a so naredili ogromnega, ker se bo v četrtem filmu spopadel z Godzilo. Sicer že obstaja film Kingu Kongu tai Gojira (1962) http://www.imdb.com/title/tt0056142/ ",
    "user": "oo7"
  },
  {
    "message": "Točno to sem hotel napisat, da sta se Godzilla in Kong že spopadla v filmu. ",
    "user": "opeter"
  },
  {
    "message": "Wow, komi cakam :) ",
    "user": "Tac20"
  },
  {
    "message": " oo7 je 24. jul 2016 ob 21:42 izjavil:Torej Kong-a so naredili ogromnega, ker se bo v četrtem filmu spopadel z Godzilo.  Težka bo  Ta Kong iz trailerja je še vedno vsaj 5-krat premajhen za tanovo Godzilo iz filma leta 2014.  King Kong (1933) - Kong je bil na otoku visok 5 metrov, ko je prišel v New York je postal visok 10 metrov. Kingu Kongu tai Gojira (1962) - Kong in Godzila sta bila visoka okoli 50 metrov. King Kong (1976) - Kong je visok 15 metrov. King Kong (2005) - Kong je visok 8 metrov. Kong: Skull Island (2017) - Kong je po ocenah iz trailerja visok okoli 20 metrov, kar je največ do sedaj, če odštejemo tistega Japonskega. Godzilla (2014) - Godzila je visok okoli 110 metrov   Kakorkoli obračamo, Godzila tudi tega največjega Konga, ki pride čez 2 leti, preprosto pohodi in zmečka. Da ne omenjamo njenega bljuvanja ognja, ki bi Konga že na daleč spremenil v kupček pepela.  Konga ne morejo preveč povečati, ker mora v zgodbi splezati na znameniti 102 nadstropni in 380 metrov visoki Empire State v New Yorku. To plezanje mora zaradi zgodbe trajati več minut in seveda Kong ne sme biti pretežek, da ne podre stolpnice. Godzila pa sega do tretjine tega nebotičnika in če se samo malo nasloni nanj ga podre.   Boj pravega Konga in prave Godzile je torej popolnoma nemogoč, zato nekateri napovedujejo, da bo film Godzilla vs. Kong (2020) verjetno prequel, kjer se bo Kong spopadel z mlado in še zelo majhno Godzilo  ",
    "user": "Izi"
  },
  {
    "message": " Izi je 25. jul 2016 ob 15:13 izjavil: Ta Kong iz trailerja je še vedno vsaj 5-krat premajhen za tanovo Godzilo iz filma leta 2014.      Si sploh pogledal trailer v enem trnutku stoji in je ogromen drugače so pa sami ustvarjalci rekli, da bo to največji Kong, ki se bo spopadel z Godzilo.  Izi je 25. jul 2016 ob 15:13 izjavil:  Konga ne morejo preveč povečati, ker mora v zgodbi splezati na znameniti 102 nadstropni in 380 metrov visoki Empire State v New Yorku. To plezanje mora zaradi zgodbe trajati več minut in seveda Kong ne sme biti pretežek, da ne podre stolpnice. Godzila pa sega do tretjine tega nebotičnika in če se samo malo nasloni nanj ga podre.       Kong Kong se je dogajal v letih 1930 Kong. The skull island pa se bo dogajal v letu 1970 in bo čisto druga zgodba in nobenega plezanja po nebotičnikih. Drugače pa že obstaja film godzila vs Kong z leta 1962   ",
    "user": "oo7"
  },
  {
    "message": "  Tukaj se vidi samo polovica Konga pa pogelj kako velika so drevesa proti njemu  ",
    "user": "oo7"
  },
  {
    "message": "Trailer me je presenetil. Zgleda super! Upam da ne zavozijo! ",
    "user": "yoco"
  },
  {
    "message": "Prva slika Konga   ",
    "user": "oo7"
  },
  {
    "message": " ",
    "user": "ahac"
  },
  {
    "message": "Prvi trailer je bil odličen tale mi pa ni preveč všeč. ",
    "user": "oo7"
  },
  {
    "message": "Meeh, zgleda kot tak film kjer je veliko neumnih, arogantnih vojakov, za katere upaš da bodo čim prej umrli. ",
    "user": "Nikec3"
  },
  {
    "message": "Spet prikolica, ki razkrije celotno vsebino filma. Vojaki pridejo v \"Jurassic Park\". Najprej jih napade Kong, potem pa zbudijo še celo zalego velikanskih živali, ki vojake koljejo kot za šalo. Na srečo na otoku živi nek puščavnik, ki reši vojake. To bo verjetno to. Razlika je samo v tem, da je Jurassic Park imel precej manjše \"živalice\"  ",
    "user": "Izi"
  }
]