[
  {
    "message": "Nisem elektrotehnik, vendar me zanima:  Recimo da naredimo boost konverter iz 1.5 V AA baterije in pretvorimo napetost na 150 V.  Ali je ta stvar nevarna? Recimo da se dotaknem priključnih sponk.  Ker v bistvu težko verjamem da lahko iz tako majhne in popolnoma nenevarne baterije narediš nevarno konstrukcijo. Sklepam pa da se hitro izprazni baterija. ",
    "user": "marjan_h"
  },
  {
    "message": "ja zrukal te bo kr dobr ne bo te pa ubilo.  obstajajo kondenzatorji ki pa te dejansko baje lahko ubijejo če so polni, mislm da so večinoma v mikrovalovnih pečicah, 2100v moči ",
    "user": "#000000"
  },
  {
    "message": "Alkalna 1.5 V AA baterija vsebuje približno 10 kJ kemične energije. To je nekaj več, kot ima kinetične energije krogla iz puške. Se ti ta zdi majhna in popolnoma nenevarna? ",
    "user": "stapler rump"
  },
  {
    "message": "ne primerjaj energije krogle, ki se sprosti v nekaj milisekundah in energije baterije pri kateri se pri dotiku 150V energija sproščala nekaj deset minut. ",
    "user": "TEDY"
  },
  {
    "message": "Sam sem pred desetletjem razdiral navaden fotoaparat. Imel je eno ali 2 (ne spomnim se točno) 1.5V AA bateriji, malce vezja in kondenzator. To je bilo za flash. Ta mali prdec me je tako stresel, da ne moreš verjet (pa baterije sploh not ni bilo). ",
    "user": "johnnyyy"
  },
  {
    "message": "Zadeva je nevarna, če neveš kaj delaš. Lahko se tudi z avtomobilom pelješ 5 km/h in ni problem. Razen če se pelješ v prepad. Če ne moreš oceniti ali je nekaj nevarno ali ne, potem sklepaj da je. ",
    "user": "mujek"
  },
  {
    "message": "Z navadno alkalno baterijo te lahko zelo fejst useka, smrtno nevarno pa ne bi smelo biti.  Kakšna novejša litijeva baterija (ki za kratek čas spusti tudi čez 100 amperov) bi pa že lahko bila zelo nevarna (že blizu defibrilatorja). ",
    "user": "darkolord"
  },
  {
    "message": "Verjetno pa se potem prej izprazni baterija?  Kako pa vi izpraznite elektrolitski kondenzator? Tako da kratkostično povežete plus in minus? Kaj pa če ni dostopno? ",
    "user": "marjan_h"
  },
  {
    "message": "Ne, kondenzatorja ne smeš kratkostičiti, temveč ga povežeš preko ustreznega upora. ",
    "user": "SaXsIm"
  },
  {
    "message": "ne primerjaj energije krogle, ki se sprosti v nekaj milisekundah in energije baterije pri kateri se pri dotiku 150V energija sproščala nekaj deset minut.  Prvotno vprašanje je bilo, ali se da s pretvorbo napetosti iz baterije narediti nevarno napravo.  Kot so povedali že ostali, s pravim pretvornikom in kondenzatorjem ni nobenega problema vse energije iz baterije sprostiti v nekaj milisekundah, tako da je primerjava popolnoma na mestu. Poglej na primer policijske tazerje. Nimajo sicer AA baterij notri, ampak v osnovi njihove baterije niso bistveno drugačne.  Kakorkoli pogledaš, tudi 150 V je dovolj visoka napetost, da je tok, ki ga požene čez telo, nevaren za človeka. Mogoče ne tako kot nekaj 1000 V, ampak vseeno je 10 kJ električne energije sproščene na pravem mestu stokrat več, kot je potrebuješ da npr. ustaviš srce. ",
    "user": "stapler rump"
  },
  {
    "message": "Vsekakor lahko naredis nevarno napravo. 100mA nekje zadosca za cloveka fentat. Pri 150V in suhi kozi skozte ne bo steklo 100mA, ce bos v banji polni vode pa brez tezav. 150V je 100X 1.5V, torej bi baterija morala dajati 10A, pri 100% izkoristku pretvornika. Navadne AA nove dajo kakih 5A, NiCd ba 10A brez vsakih tezav.  Ce das pa kondi, seveda zmanjsas zahteve za trenutno moc baterije.  Defibrilator (\"peglezni\" iz ER telenovel) ruknejo nekje do 300J - ce se prav spomnim je notri 8uF nabit na 8kV ali nekaj takega. Ce te defibrilator lahko \"pozene\", te verjetno lahko tudi \"ustavi\". V AA bateriji pa je precej vec kot 300J. ",
    "user": "AtaStrudl"
  },
  {
    "message": " johnnyyy je 18. jul 2016 ob 23:32 izjavil:Sam sem pred desetletjem razdiral navaden fotoaparat. Imel je eno ali 2 (ne spomnim se točno) 1.5V AA bateriji, malce vezja in kondenzator. To je bilo za flash. Ta mali prdec me je tako stresel, da ne moreš verjet (pa baterije sploh not ni bilo).   Tudi sam imam identično izkušnjo, šlo je za analogni fotoaparat v okvari. Sam sem ga razdiral z vstavljena AA baterijama (ven sem vzel film, nato pa pozabil na baterije). Ko me je ruknilo, sem se kar konkretno ustrašil... :-) ",
    "user": "tony1"
  },
  {
    "message": " SaXsIm je 19. jul 2016 ob 12:27 izjavil:Ne, kondenzatorja ne smeš kratkostičiti, temveč ga povežeš preko ustreznega upora.   Ker potem uničim kondenzator? Ali zakaj?  Imam še eno podvprašanje sicer, če nista kontakta dostopna ali ga izpraznim če povežem zgornjo površino elektrolitskega kondenzatorja z maso? ",
    "user": "marjan_h"
  },
  {
    "message": "elektro šoker dela na 9V baterije, pa da ven 200.000V. In zelo dobro useka. Človek prec dol pade. ",
    "user": "krneki0001"
  },
  {
    "message": " marjan_h je 19. jul 2016 ob 21:07 izjavil:SaXsIm je 19. jul 2016 ob 12:27 izjavil:Ne, kondenzatorja ne smeš kratkostičiti, temveč ga povežeš preko ustreznega upora.  Ker potem uničim kondenzator? Ali zakaj?  Zato, ker za kratek čas steče zelo velik tok. Nastane blisk, lahko ti stali električni vodnik... zašvasa, po domače.   marjan_h je 19. jul 2016 ob 21:07 izjavil:Imam še eno podvprašanje sicer, če nista kontakta dostopna ali ga izpraznim če povežem zgornjo površino elektrolitskega kondenzatorja z maso?  Zgornja površina el kondija je minus pol, se pavi masa. Če maso tja pripelješ, nisi naredil nič. Preko upora moraš skleniti obe priključni nožici. Lahko tudi na drugi strani tiskanega vezja. ",
    "user": "A. Smith"
  },
  {
    "message": "Če hočeš da useka moraš narediti tokokrog. Če se dotakneš samo ene žice, tudi če je na 20KV ne bo treslo. Približno tako ptiči preživijo daljnovode.   Šokerji se vedno dotaknejo človeka z dvema sondama med katerima je potencial. Če se dotakneta obe sondi enega človeka bo po koži stekel tok in človek bo čutil tresenje. Če bi se dotaknil samo z eno nebi bilo nič,ker je šoker izoliran od zemlje. Drugače bi streslo tudi tistega, ki drži šoker. ",
    "user": "Highlag"
  },
  {
    "message": "@A.Smith  Sklepam če je zgornja površina masa, potem je spodnja plus pol?  Vendar so se potem morali ostali slo-techovci dejansko dotakniti priključno sponko na vezju pri tem pa so bili ozemljeni.  Zakaj pa potem ne priporočajo dotakniti se kondenzatorja, ker zgornja je masa, ob strani je pa izolacija. ",
    "user": "marjan_h"
  },
  {
    "message": "Hm, mnda zato ker te mogoce lahko rukne ",
    "user": "nurse013"
  },
  {
    "message": "Odvisno je, kakšen tip kondenzatorja imaš. Pri aksialnem bo držalo, je ena stran res pozitivna, druga pa negativna, pri radialnem pa imaš na spodnji strani oba priključka. ",
    "user": "SaXsIm"
  },
  {
    "message": "Katerega pa je imel A.Smith v mislih? ",
    "user": "marjan_h"
  },
  {
    "message": "Saxim, hvala, nisem vedel da sta 2 vrsti kondicev ",
    "user": "nurse013"
  },
  {
    "message": "Jih je precej več vrst, kot samo 2 ;) ",
    "user": "gumby"
  }
]