[
  {
    "message": "Imam eno težavo. Pri prejšnjem delodajalcu sem \"ujela\" nadrejenega pri \"čudnih zadevah\". Od takrat me je nadlegoval v službi (ne delam več tam), pozneje pa na spletu (predvidevam da je on). Malo se spozna na vdore. Stvar je šla tako daleč, da sem zaprla vse račune (facebook, linkedin,..). Poleg tega se je moj pametni telefon čudno obnašal (odpiral spletne strani, zapiral spletne strani, ko sem ga želela ugasniti, se ni ugasnil,...), zato sem tudi pameten telefon prodala. Tudi moj računalnik se včasih čudno obnaša (zatemnjene črke za par sekund pol pa spet vse normalno). Ali kdo ve, kako se da ugotoviti oz. dokazati, ali je nekdo vdrl v sistem?  Sem malo brala po tem forumu in ugotovila, da je tu veliko psihiatrov :)  Mene zanimajo samo strokovni odgovori.  Lp ",
    "user": "Elvira"
  },
  {
    "message": "Predlagam, da raje izpopolniš in bolj aktivno pošiljaš nove ponudbe za delo, kot se ukvarjaš s tem. Obstajajo tudi brezplačne delavnice za samopomoč. ",
    "user": "Hockey"
  },
  {
    "message": "No, očitno si paranoična, na kar kažejo tvoji siptomi \"heckanja\"(ki to niso).  Pa če res želiš bol strokovno plat: Kot prvo bi se vprašal  1. je imel nadrejeni dostop do tvojega osebnega računalnika, telefona. 2. ti je nadrejeni pošiljal kakršne koli povezave ali datoteke, katere si odprla na prej omenjenih napravah  Drugače pa lahko slediš tej povezavi in preveriš nekaj osnovnih zadev, katere bi nakazovala na vdor. ",
    "user": "MadMen"
  },
  {
    "message": "Hvala, sem že zaposlena v tujini. ko me bo zanimalo mnenje psihiatra ga bom obiskala. Še tehnični odgovori. ",
    "user": "Elvira"
  },
  {
    "message": "Sformatirej komp(e), poflashaj telefon(e), poskrbi za osnovno AV/fw zaščito in nehej se sekirat. ",
    "user": "branc"
  },
  {
    "message": "hvala. Ja moj prenosnik je občasno v službi ostal. ",
    "user": "Elvira"
  },
  {
    "message": "Verjetno ti je namestil kak program za oddaljen dostop, pol te je pa gledal preko kamere od prenosnika. Upam, da se ne tuširaš pred notesnikom.  ",
    "user": "ProGo"
  },
  {
    "message": "Saj pravi, da bi obiskala psihiatra, če bi jo zanimalo, kaj ima za povedati. ;) ",
    "user": "Aston_11"
  },
  {
    "message": "  Nimate pojma o računalnikih. ",
    "user": "Elvira"
  },
  {
    "message": "Šanska, da ti je shekau vse gadgete je manjša od možnosti shizofrenije. ",
    "user": "Bam-Bam"
  },
  {
    "message": "V kolikor sumiš na bilokak vdor se enostavno zamenja vsa gesla (zapiranje računov je odveč), formatira računalnik, resetira ali rajši menja telefon če ga ne znaš flashati.  Povsod kjer je to mogoče vklopiš dvokoračno preverjanje pristnosti (recimo da moraš vpisati geslo in dobiti kodo za enkratno uporabo na SMS).  Verjetnost, da ti je vdrl v vse kar imaš je sicer minimalna.  Elvira je 17. jul 2016 ob 20:58 izjavil:Poleg tega se je moj pametni telefon čudno obnašal (odpiral spletne strani, zapiral spletne strani, ko sem ga želela ugasniti, se ni ugasnil,...),   verjetno se ti je programska oprema na aparatu naključno \"pokvarila\" zaradi kakšnih nekompatibilnosti, strah pa je potem naredil ostalo.  Elvira je 17. jul 2016 ob 20:58 izjavil:Od takrat me je nadlegoval v službi (ne delam več tam), pozneje pa na spletu (predvidevam da je on)   kako te je \"nadlegoval na spletu\"? Kako se sploh lahko nadleguje na spletu? A ti je pošiljal candy crush darila in dregljaje na Facebooku, če lahko malce butasto vprašam?  Elvira je 18. jul 2016 ob 14:28 izjavil:  Nimate pojma o računalnikih.   Tehnično gledano programska oprema za prikrito fotografiranje s kamero prenosnika vsekakor obstaja. Dvomim pa, da je tebe ta \"kruta\" usoda doletela.  Elvira je 17. jul 2016 ob 21:28 izjavil:hvala. Ja moj prenosnik je občasno v službi ostal.   Zakaj? Če je tvoj... ",
    "user": "Thuban"
  },
  {
    "message": "To je poiskus odgovora na prvotno vprasanje.   Kako lahko ugotovis:  -preveri delovanje antivirusa -preveri seznam datotek , ki jih AV ob skeniranju ignorira. -namesti drug AV -namesti kaksno orodje za odkrivanje stranskih vrat -preveri aktivne povezave kadar so vsi programi zaprti -preveri aktivne procese -preveri kaj se zazene ob zagonu racunalnika -ugotovi spremembe v registru -preveri event loge ..... itd  Koliko ti koristi ta informacija?  Ce ne bo slo pa kar do najblizjega psihiatra, njegovim napotkom bo lazje slediti... ",
    "user": "frtusnk"
  },
  {
    "message": "Ne preveč bluzit s flashanjem firmwarea.  Slovenski \"hekerji\" so sposobni največ kakšnega trojanca predelati in poslati preko okužene povezave.  To se pa da hitro ugotoviti s spremljanjem prometa z Wiresharkom (seveda na ločeni napravi). Jaz bi se zadeve lotil tako, da bi računalnik priklopil v internet tako, da bi šel ves promet skozi mojo napravo, tam pa bi promet spremljal in analiziral. En preprost primerček kako se to naredi je opisan tukaj na koncu (zadnjih par odstavkov): https://pravokator.si/index.php/2016/06.... Če bi se kaj pokazalo, bi naredil forenzično kopijo diska in potem vse skupaj predal SI-CERT-u ali (če bi sumil konkretnega storilca) policiji.  Rešitev okužbe?  Načeloma bi jaz svetoval format sistema, ponovna namestitev OS, naložitev vseh posodobitev, sveža namestitev programja iz preverjenih virov (Firefox iz njihove spletne strani,...). In potem antivirus, požarni zid in nič odpiranja priponk. S tem, da se je treba zavedati, da je antivirus v resnici bolj šala - na spletu se najde cryptorje, ki znajo pretentati AV-je.  Še bolje pa bi se zadeva rešila z namestitvijo Linuxa (Ubuntu), temu pa sledi nalaganje posodobitev ter vklop požarnega zidu.  Pa pomembno je uporabljati HTTPS/TLS kjer je le možno. Se dobijo tudi brskalniški dodatki za to.  Če je kje vmes kakšen usmerjevalnik, je pa morda smiselno pomisliti, da tudi ta ni okužen (in potem preusmerja promet na kakšne čudne naslove). V tem primeru se splača pregledati nastavitve usmerjevalnika, naložiti gor posodobitve ali ga poflashati s kakšnim dd-wrt, ali pa preprosto kupiš Mikrotika za 30 EUR in je mir.  Telefon... načeloma backup kontaktov in SMSov ter factory reset. V primeru nakupa novega mobilnika pa po možnosti takega, ki laufa Android 6 gor. Če je pa iOS pa itak ni treba kaj dosti skrbeti (če ni bil rootan). ",
    "user": "poweroff"
  },
  {
    "message": "Zakaj imajo vedno problem s temi navideznimi vdori ženske. A njim ni potrebno poznavanje osnov računalništva ali kako. ",
    "user": "bambam20"
  },
  {
    "message": " Thuban je 18. jul 2016 ob 14:38 izjavil: Verjetnost, da ti je vdrl v vse kar imaš je sicer minimalna.    Isto geslo za facebook, isto geslo za mail, isto geslo za slotech, isto geslo za uporabniški račun na firmi, isto geslo za... ",
    "user": "Yacked2"
  },
  {
    "message": " Yacked2 je 19. jul 2016 ob 14:03 izjavil:Thuban je 18. jul 2016 ob 14:38 izjavil: Verjetnost, da ti je vdrl v vse kar imaš je sicer minimalna.   Isto geslo za facebook, isto geslo za mail, isto geslo za slotech, isto geslo za uporabniški račun na firmi, isto geslo za...   drugač si ne morem zapomnit. Predlogi? ",
    "user": "Pesimist"
  },
  {
    "message": "Šifrirana shramba, recimo keepass itd... ",
    "user": "Yacked2"
  },
  {
    "message": " Pesimist je 19. jul 2016 ob 18:16 izjavil:Yacked2 je 19. jul 2016 ob 14:03 izjavil:Thuban je 18. jul 2016 ob 14:38 izjavil: Verjetnost, da ti je vdrl v vse kar imaš je sicer minimalna.   Isto geslo za facebook, isto geslo za mail, isto geslo za slotech, isto geslo za uporabniški račun na firmi, isto geslo za...   drugač si ne morem zapomnit. Predlogi?   free as in beer: keepass  free (razen mobilne aplikacije): lastpass.com  v glavnem, next step je password manager. in močno glavno geslo. + 2-stopenjska avtentikacija na vseh accountih, ki to omogočajo (like fb, linkedin, google, lastpass, ipd.) ",
    "user": "Saul Goodman"
  },
  {
    "message": " Yacked2 je 19. jul 2016 ob 18:25 izjavil:Šifrirana shramba, recimo keepass itd...  A So you only have to remember one single master password or select the key file to unlock the whole database.  In ko nekdo unhida ta password? nismo na istem or worse? ",
    "user": "Pesimist"
  },
  {
    "message": " Pesimist je 19. jul 2016 ob 19:19 izjavil:Yacked2 je 19. jul 2016 ob 18:25 izjavil:Šifrirana shramba, recimo keepass itd...  A So you only have to remember one single master password or select the key file to unlock the whole database.  In ko nekdo unhida ta password? nismo na istem or worse?   In kako bi nekdo \"unhidov\" ta password ? .kdb shranjen lokalno je precej bolj v zaveterju kot online DB z vprašljivo konfiguracijo. ",
    "user": "Yacked2"
  },
  {
    "message": " Pesimist je 19. jul 2016 ob 19:19 izjavil:Yacked2 je 19. jul 2016 ob 18:25 izjavil:Šifrirana shramba, recimo keepass itd...  A So you only have to remember one single master password or select the key file to unlock the whole database.  In ko nekdo unhida ta password? nismo na istem or worse?   najprej se vprašaj kaj pridobiš. pridobiš random generirana gesla za vse strani in aplikacije, ki so primerno dolga = se rešiš parih popularnih napadalnih vektorjev.  lastpass npr. ponuja 2FA. vklopiš še to. za nameček lahko na koncu gesel pristaviš še X znakov, ki niso shranjeni v shrambi. v glavnem, si na boljšem kot sedaj, ni pa _idealno_. ",
    "user": "Saul Goodman"
  },
  {
    "message": "bom sprobal te danes. Ampak for security reasons se se vedno recommenda passworde na en papir napisati in kupiti 5kEUR trezor za shraniti not right?  Kiro zaj lastpass al keeppass? ",
    "user": "Pesimist"
  },
  {
    "message": "Lastpass uporabljam ze par let na enem kupu naprav. Dela BP.  Ampak for security reasons se se vedno recommenda passworde na en papir napisati in kupiti 5kEUR trezor za shraniti not right?  Ce nisi kak velepomembnez, ni neke realne potrebe. ",
    "user": "zee"
  },
  {
    "message": "lastpass se mi kar dopade. Eazy pizzy. ",
    "user": "Pesimist"
  }
]