[
  {
    "message": "V My Computer mi je kar IZGINILA ikona za DVD-RW. DVD-RW je normalno priklopljen in zaznan v Biosu,vendar mi je v Windowsu ikona kar izginila in sedaj ne morem dostopiti do DVD pogona,da bi pekel CD-je ali kaj drugega...   SLIKA  - V My Computer se IKONA za DVD-RW enoto ne prikaže  Sedaj sem ponovno šel gledat v Bios in tudi v Biosu ni zaznana več DVD-RW enota niti v Control Panel Device Manager?!   Kako naj to popravim???    To se mi je zgodilo zdaj že drugič,odkar sem vstavil IDE RAID Pci kartico v računalnik,ki jo če nanjo priklopim ide disk kar ignorira. Ne vem ali ima to kaj zveze s tem? Najbolje da kartico odstranim,saj morebiti dela spore?  Prosim za pomoč. ",
    "user": "WinXP"
  },
  {
    "message": "odstran kartico da vidiš pr čem si... ",
    "user": "hojnikb"
  },
  {
    "message": "IDE Raid staro kartico sem iz računalnika odstranil,pa zdaj včasih pokaže v My Computer ikono za DVD-RW včasih (večkrat) pa spet ne ! V Biosu sem sicer gledal in je DVD-RW zaznan...  Kaj je vzrok za to,  oziroma kako naj to popravim,  da bo DVD-RW enota v My Computer VIDNA? ",
    "user": "WinXP"
  },
  {
    "message": "Meni se je sicer dogajalo, da je ikona za DVD izginila, če je bil prazen, ko pa sem vstavil v pogon medij, pa se je pokazala. ",
    "user": "ToniT"
  },
  {
    "message": "Hide empty drives. Izklopi si nekje pod Options v Explorerju. ",
    "user": "Malajlo"
  },
  {
    "message": "E,moj Toni,res nimava sreče... ne vem kaj je to... Malajlo,ni to, v My Computer pod opcijo View imam obkljukano \"Hidden Items\",torej da prikaže tudi skrite pogone,pa nič...  Enkrat se ikona pojavi pri startu Windowsa,drugič ne. Ponavadi se pojavi,če je DVD notri v DVD enoti. Samo ne morem zdaj imeti ves čas zaradi te \"napake\" DVD notri v DVD-RW enoti?! V Biosu sem gledal in je DVD-RW normalno zaznan. Naredil sem tudi CLEAR CMOS,pa je isto.  To se mi je zdaj prvič zgodilo,ne vem kaj je to... pri startu računalnika sicer ponuja instaliranje z DVD-Roma ampak,v Windowsu ga pa ne prikaže  kot ikono ! Ne vem zakaj ne? In tudi v Nadzorni plošči v Device Managerju zgine prikaz CD/DVD enote!  Edina možnost je,da še enkrat formatiram in na novo naložim Windows, saj res ne bi vedel za kakšno napako gre tukaj... ",
    "user": "WinXP"
  },
  {
    "message": "V Device Managerju poglej ali ti DVD enota in PCI kartica zahtevata isti IRQ. ",
    "user": "Invictus"
  },
  {
    "message": "odpri kišto, odklopi/priklopi kable/drug sata priklop. meni je to nekoč pomagalo :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Ne Show hidden items. Hide empty drives.  https://www.google.si/search?q=hide+emp...   Hide empty drives in color ",
    "user": "Malajlo"
  }
]