[
  {
    "message": "Letos začnem s študijem na FRI VŠ. Zanima me sledeče:  - kako se lahko v času do začetka študija najbolje pripravim na FRI? Zaenkrat znam osnove programiranja. Verjetno bi bilo dobro, da ponovim svojo srednješolsko matematiko. - koliko ur na dan/teden bom preživel na faksu? - je večina predavanj in vaj obveznih? - kako je s poletnimi počitnicami? Če vse izpite opravim v prvo, koliko počitnic mi ostane? - ali večina študentov uporablja svoje laptope? - kakšen je folk na splošno  V naprej hvala za odgovore ",
    "user": "qwertyy"
  },
  {
    "message": "1. Odvodi, integrali, vektorji, matrike, kombinatorika, verjetnost. Iz glave. Mislim, da dosti essential stvari pokrije tisti pripravljalni teden pred začetkom študija, da dobiš občutek, kaj boš moral znat. 2 in 3. Kolikor ti paše. Predavanja niso obvezna, nekatere vaje pa tudi. Na uč je 30% vaj obveznih. Predavanje drugače traja tri ure, včasih stisnejo tudi po dve predavanji v enem dnevu, pa še kakšne vaje po vrhu. Po drugi strani so pa lahko dnevi, ko ne boš imel ničesar, ali pa samo ene vaje. 4. Poglej si študijski koledar. Je na spletni strani. 5. Ja. Računalniki na faksu so bolj za silo. Da se brez, je pa precej bolj udobno, če imaš svojega. 6. \"Folk\" je takšen kot bi pričakoval za tehnični faks. Ne vem točno kakšen odgovor tu sploh pričakuješ. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Pogledal sem študijski koledar, ampak še zmeraj točno ne razumem. So dnevi med poletnim in jesenskim izpitnim obdobjem pouka prosti?   Koliko ur na teden je povprečen študent na faksu? (verjetno je povprečen študent tisti, ki hodi na večino predavanj?) Res me skrbi, da bom cele dneve zabil na faksu oz. da bo časovno enako, kot bi hodil v službo.. ",
    "user": "qwertyy"
  },
  {
    "message": "Seveda poleti ni pouka. Povprečen bruc ne hodi na večino predavanj, zato jih tudi 50% ne nardi letnika.. Če misliš nardit je treba hodit čim več, ali pa met disciplino in se sproti učit doma.  Pa glede folka, če pričakuješ večinoma družabne, komunikativne in žurerske sošolce se motiš.. na FRI se gre po znanje, za žur in zabušavanje pa je bolši kak FDV :) ",
    "user": "krin"
  },
  {
    "message": " qwertyy je 20. avg 2016 ob 17:57 izjavil:Pogledal sem študijski koledar, ampak še zmeraj točno ne razumem. So dnevi med poletnim in jesenskim izpitnim obdobjem pouka prosti?   Koliko ur na teden je povprečen študent na faksu? (verjetno je povprečen študent tisti, ki hodi na večino predavanj?) Res me skrbi, da bom cele dneve zabil na faksu oz. da bo časovno enako, kot bi hodil v službo..  Če vse narediš v prvih dveh rokih imaš Julij, Avgust in September prost. ",
    "user": "xmetallic"
  },
  {
    "message": "Ne govorim iz prve roke, ampak poznam situacijo na večini naravoslovnih fakultetah. Pomoje je dovolj, če si razcistis v glavi kar si zelis in se ti pred 1. oktobrom ni treba pripravljati nič. Običajno je do 30h na teden vaj in predavanj skupaj. Prvi mesec hodis vecinoma na vse potem pa ze vidis kam se splaca kam pa ne. Poletne počitnice imas ce vse opravis v prvo skoraj cel oz cel julij, potem pa cel avgust in semptember. Mogoce si lahko ze konec selo pred koncem julija.Drugace za ljudi na FRI nevem ampak se definitivno ne strinjam z zgornjo izjavo da je na naravoslovnih fakultetah vecina nedruzabnih, nekomunikativnih ljudi. Sam sem na FMF in sem v prvi letnik sel z enakim predsodkom da bodo sami cudaki. ampak je vecina zelo druzabnih in se najde tudi par takih s katerimi redno tedensko hodimo ven. Drugace pa ni vse ucenje. 1 studentska zurka na teden zelo koristi  Je pa tudi veliko odvisno od tebe kako se bos vklopil sploh ce ne poznas nikogar od bodocih sosolcev. Ali bos sam zacenjal pogovore, spoznaval nove ljudi, ... ali pa bos samo gledal in cakal da te kdo ogovori ",
    "user": "A120"
  },
  {
    "message": "Na FRI boš dobil predvsem teoretično podlago, prakso se moraš naučiti sam. ",
    "user": "Yacked2"
  },
  {
    "message": "1) če te skrbi priporočam -> https://svet.fri.uni-lj.si/uvod-v-studi...   2) časa preživiš kolikor želiš. Vaje so obvezne (večinoma), predavanja isto le da se manj preverja, sploh v prvih letnikih ko je 200+ ljudi in nekateri tematike že poznajo.   3) če vse opraviš v prvo imaš ~sredina julija do oktobra (lahko prej lahko kasneje odvisno od rokov).   4) laptopi večinoma lastni, ni pa potrebe. Doma vse opraviš na PCju na vajah pa uporabljaš kar imajo.  5) folk kot v življenju - raznolik.  Imaš gajmerje/žurerje/garače/lenuhe/... Nasplošno pa OK folk. Na vajah/predavanjih ti v večini primerov ni potrebno spoznati nikogar, ti pa to ne priporočam. Cca 50% prehodnost iz letnika v letnik. Zato vseeno ne vzemi zadev prelahko.  Faks je sekundarno namenjen tudi temu, da v svoji branži razširiš socialni krog. Eni smo to spoznali prepozno :)   Res me skrbi, da bom cele dneve zabil na faksu oz. da bo časovno enako, kot bi hodil v službo Faks JE tvoja služba. Poleg faksa boš imel, če hodiš na vsa predavanja, vse vaje in opravljaš vse zadane naloge sproti, dovolj časa za žuriranje/popivanje in kakršenkoli hobi. Večina ljudi stlači zraven tudi študentsko delo. Obstajamo tudi taki ki smo tak čas po neumen prespali. Ampak potem se ti bolj splača zaposliti in imaš v teh treh letih šolanja že ~30k več osebnega prihodka in delovne izkušnje.   FRI žal ni za lenuhe in ljudi ki igrajo LoL/WoW/.. 20h/dan, ti odpadejo v prvem in drugem letniku ponavadi, ali pa se nekako s silo prevlečejo kot podpovprečni strokovnjaki na področju. ",
    "user": "Mohimm"
  },
  {
    "message": "1. Če poleg omenjenega znaš programirat (vsaj osnovne konstrukte) boš tudi v prednosti 2. Praktično so vsi predmeti (imaš jih 5 na semester) 3 ure predavanj (skoraj nikoli obvezno) + 2 uri vaj na teden (te tudi niso obvezne vendar pa se res splača it). Sam priporočam da tudi na predavanja hodiš, vsaj na dobra. Jaz sem hodil na vse vaje ter na 3-4 predavanja na semester. 3. Uf, če si res priden je majka! Veliko predmetov lahko narediš s kolokviji, tako ti ostaneta eden ali dva izpita v koncu junija in imaš počitnic kot še nikoli! :) 4. Računalnika za na FRI ne rabiš, le za doma. Včasih edino pride prav če se vrineš v termin vaj ki ni tvoj, da si lahko na dodatnem mestu brez računalnika :) 5. Folk je zakon po večini ;) ",
    "user": "Fuks"
  },
  {
    "message": " Mohimm je 21. avg 2016 ob 23:03 izjavil: 5) folk kot v življenju - raznolik.  Imaš gajmerje/žurerje/garače/lenuhe/... Nasplošno pa OK folk. Na vajah/predavanjih ti v večini primerov ni potrebno spoznati nikogar, ti pa to ne priporočam. Cca 50% prehodnost iz letnika v letnik. Zato vseeno ne vzemi zadev prelahko.  Faks je sekundarno namenjen tudi temu, da v svoji branži razširiš socialni krog. Eni smo to spoznali prepozno :)  FRI žal ni za lenuhe in ljudi ki igrajo LoL/WoW/.. 20h/dan, ti odpadejo v prvem in drugem letniku ponavadi, ali pa se nekako s silo prevlečejo kot podpovprečni strokovnjaki na področju.   Tole + Kar bi še priporočal je, da ločiš tiste, ki jemljejo faks resno in se vključiš v njihovo družbo. Zelo pomaga če se npr. učiš skupaj oz delaš vaje skupaj (eni boljši za matematiko, eni za programiranje). To je tudi dobra praksa za timsko delo v firmah. Tako tudi razširiš krog poznanstev, katera ti lahko en dan pridejo prav. To vključuje tudi profesorje in asistente   Študentsko delo vzemi v poštev šele v višjih letnikih (2+), glej za uspešne IT firme, če se dobro izkažeš lahko dobiš po diplomi delo pri njih ali vsaj dobro referenco za druge delodajalce. ",
    "user": "Heavy"
  },
  {
    "message": "Skupinsko učenje je, z redkimi izjemami, velika potrata časa. Izkušnje.  Nasvet: V zadnjem letniku dodiplomca ali magistra obvezno vzemi kako študentsko delo s področja programiranja. Da se ti ne zgodi to, da boš diplomiral / magistriral čisto brez praktičnih izkušenj. Seveda lahko že dosti prej kot v zadnjem letniku. ",
    "user": "technolog"
  },
  {
    "message": "Socializacija je zelo pomembna.. skupinsko delo tudi koristi.. če za nič drugega, da vsaj sošolci vejo, da ti \"nekaj znaš\". Ker ko na firmah iščejo nove delavce, se ponavadi začne z \"ej, a kdo pozna koga k zna <tehnologijo>?\", in takrat je fajn, če se kdo spomni nate.   Predavanja in vaje so tako... če dosti odneseš od predavanj, hodi tudi na slaba, ker je še vedno lažje med kampanjskim učenjem, če si to snov enkrat že slišal, pa četudi je bila slabo odpredavana. Sprotno učenje je pri večini študentov nekaj, kar traja mogoče prva dva tedna :) ",
    "user": "Markus386"
  },
  {
    "message": "Moja izkušnja 1. letnika na FRI UNI:  Na teden sem imel 25 ur, 5 predavanj po 3 ure in 5 vaj po 2 uri (isto je za VSŠ) Prenosniki so uradno prepovedani na predavanjih za prve letnike, vendar jih nekateri profesorji dovolijo. Vsaka klop ima tudi vtičnice pod mizo, tako da ne rabi skrbeti za neke hude baterije. Pred faksom sem se učil javo (prihajm iz splošne gimnazije), vendar imam občutek, da to ni bilo potrebno. Predlagam, da se potrudiš na kolokvijih, saj zelo olajšajo študij. ",
    "user": "Grablj"
  },
  {
    "message": "Nošenje prenosnika na predavanja je tudi grozna ideja, veliko manj odneseš in je skoraj boljše da ostaneš doma. ",
    "user": "Mavrik"
  },
  {
    "message": "Prenosniki so zelo uporabni za VAJE. Na predavanjih nimaš s prenosnikom kaj iskat. ",
    "user": "Letalec"
  },
  {
    "message": " technolog je 22. avg 2016 ob 10:00 izjavil:Skupinsko učenje je, z redkimi izjemami, velika potrata časa. Izkušnje.   Se ne strinjam. V enem obdobju smo bili trije, ki smo skozi cel letnik delali iste predmete in smo se dobivali ter skupaj učili (čez teden na faksu, čez vikend pri kolegu doma). Ja, definitivno smo vmes počeli še kaj drugega (kava, kosilo), a na koncu dneva sem od tega odnesel več, kot če bi bil sam cel dan za knjigami. Je pa res, da rabiš dobiti pravo klapo.   Mavrik je 22. avg 2016 ob 23:41 izjavil:Nošenje prenosnika na predavanja je tudi grozna ideja, veliko manj odneseš in je skoraj boljše da ostaneš doma.   +1! Svinčnik in papir, pa od predavanj največ odneseš. ",
    "user": "Ice-Heki"
  },
  {
    "message": "Da ne odpiram nove teme... na FRI-ju jeseni začnem študij na drugi stopnji in mi ta njihova nova lokacija ni najbolj znana in me zanima, kje se da kaj parkirati avto (zastonj seveda)? ",
    "user": "d_DJ"
  },
  {
    "message": "Tu in tu. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Si bom kar sposodil temo :)   Zanima me nekaj malenkosti glede FRI VSŠja. Zaključil sem FRI UNI 1. letnik (vse redno, še nisem padel) in se prepisujem na VSŠ v 2. letnik - ker mi nekako bolj sede praksa, magisterija itak nisem imel namena nikoli delat, pa še težavnost je nižja. Obrnil sem se na ta forum, ker sem siguren, da vas je tukaj precej, ki ste dali ta faks skozi. Zanima me pa sledeče:  - za nazaj imam še 3-4 predmete (odvisno kako bom koristil fiziko, ki je prosto izbirna in nekaj predmetov se mi je preslikalo v 2. letnik, iz prvega letnika pa moram nekatere še opraviti); Kako je s težavnostjo operacijskih sistemov, OVSja, p. baz? Ali spadajo med težje predmete?  - kaj se dela pri umetni inteligenci in kaj pri elektronskem in m. poslovanju? Nekako me bolj vleče k UI, da še tistega malo probam, vendar je ta drugi omenjeni predmet v \"smiselni skupini\" predmetov (razvoj IS in upravljanje informatike), ki jih bom naprej študiral v 2. semestru in 3. letniku...  In še - kaj konkretno se dela (spletna uč. je zaprta in si ne morem pogledati) pri komunikacijski in protokolni omr. varnosti, grafičnem oblikovanju, produkciji multimedijskih gradiv, digitalnem proc. signalov itd... ?  V čem se programira pri APS 1 in 2? Na UNIju se namreč v Cju...   Hvala za vso pomoč in odgovore,  Lp ",
    "user": "User555"
  },
  {
    "message": "Malo za šalo (pa verjetno sedaj, ko je več obveznih prisotnosti, kot včasih, ni več čisto tako): * če delaš sproti, imaš slabe štiri mesece počitnic (3 poleti, 1 pozimi) * če luftaš, imaš 8 mesecev počitnic ;) (je pa res, da potem študij traja kakšno leto dlje, no ja, vsaj včasih je bilo tako). ",
    "user": "rokp"
  },
  {
    "message": ">Kako je s težavnostjo operacijskih sistemov, OVSja, p. baz? Ali spadajo med težje predmete?   OS je eden težjih predmetov prvega letnika, OVS je - če poslušaš in si aktiven pri vajah (beri priden) - trivialen, podatkovne baze pa so lahka 10ka, če se pofočkaš enkrat na vajah in enkrat na predavanjih. Vaje PB vključujejo neke obvezne kvize in obvezno seminarsko nalogo, ki se jo splača dobro izdelati.  Da malo elaboriram - OS ima zelo zelo zelo dolgočasna predavanja in kar zahtevne vaje (če nisi malo poznavalca Basha) ter 3 obvezne naloge, ki jih moraš zagovarjati na vajah. Izpit je sestavljen iz \"fuck you in the fartbox\" tipa vprašanj o teoriji, ki jo je 100+ strani.  OVS ima na čase zelo zabavna predavanja, sicer pa vključujejo zelo nerazumljivega profesorja (njegove težave z mikrofoni in govorjenjem izpod brade), Sašo, ki te zna strašiti z nerazumljivo teorijo in centralnim limitnim izrekom. Vaje so po večini zelo dobro izpeljane, vsi asistenti so se do zdaj izkazali za kvalitetne, odvisno je le kateri ti odgovarja (Vuk ftw). Med semestrom se piše 5(6?) sprotnih kolokvijev, ki te pri 250% kvalificirajo za pristop k izpitu.  >kaj se dela pri umetni inteligenci in kaj pri elektronskem in m. poslovanju?  Pri umetni inteligenci se dela v R-ju (project R for statistical computing) in se večinoma pre-programira neko igro, da se igra sama (gre za preprosto top-down formulačino ki spominja na tiste iz cheap 1990s handheld konzol).  Pri EMP-ju gre za izdelavo večih mobilnih aplikacij (za WP, Android/iOS). WP del gre bolj za vlečenje oneta vabljenemu predavatelju, Android del pa je dokaj straight-forward. Predavanja so baje brezveze.  >KPOV  Eden bolj zanimivih predmetov - love child Gašper Fele-Žorža in Andreja Brodnika - bolj kot ne spoznavanje določenih Unix komponent, !protokolov! in strežnikov. Definitivno eden bolj zanimivih predmetov prvega semestra. Organizacija predmeta je obupna.  >GO  Eden preprostejših predmetov, če si dovolj odločen - semester razdeljen na dva dela, na Narviko Bovcon, ki ima prvo polovico semestra in od tebe pričakuje sprotno delo pri vajah, ki jih ima dober asistent Jure Demšar ter \"umetniške\" stvaritve pri korekturah in končnih projektih (teh je vsehskupaj 3 ali 4) in pa na drugo polovico semestra, ki jo ima čez Iztok Lebar Bajec - ta od tebe pričakuje izdelavo promocijskega materiala za FRI (na učilnici si lahko ogledaš lanske in letošnje prispevke). Ta predmet ima izmed vseh najvišjo ceno, saj moraš plačati za tisk na A3 (5EUR). Photoshop & Illustrator  >DPS  DPS je predmet ki te zna zelo zmesti. Ima ga prof. Franc Jager, ki je hands down eden najbolj fer profesorjev na FRI-ju, ki ti je pripravljen pomagati navkljub tvoji razumevalni in njegovi pedagoški inkompetenci. Gre za Fouriereve transformacije in manipuliranje s signali (zvočnimi, slikovnimi) v programu Matlab. Asistentka je bila Urška Pangerc ki definitivno obvlada svoje delo - seminarske naloge (seminarji) za vaje so bile zelo preproste, vsa literatura, tudi tista iz predavanj - pa v angleščini.   >APS1 in 2  Programira se v Javi, NetBeans, ",
    "user": "Snackbarru"
  },
  {
    "message": "Hvala za izčrpan odgovor in vsa pojasnila :)   Da so OP tako težki? Kaj konkretno pa se dela pri temu predmetu in kaj ga naredi težjega? Sepravi bolje, če izkoristim fiziko za OP..  Kaj se pa dela pri sistemski prog. opremi v 3. letniku - predmet se namreč \"povezuje\" z OPjem (medtem ko se OVS ne povezuje z ničemer). V tem primeru bi moral izbrati kaj drugega. Preostanejo mi edino še numerične metode.   Še nekaj; Angleščina na 3 nivojih (A, B, C). Kaj je tu najtežji in kaj najlažji nivo? ",
    "user": "User555"
  },
  {
    "message": "A - najlažji, C - najtežji ",
    "user": "Ascendor"
  },
  {
    "message": "Ali moram pri ponavljanju letnika opravljati vse izpite še enkrat ali le tiste, ki jih nisem naredil? Mislil sem, da opravljam le izpite, ki jih nisem opravil, toda na vpisnem listu imam vse predmete tega letnika, tudi tiste, ki sem jih že naredil... ",
    "user": "Gregor5816"
  },
  {
    "message": "... mamica ne zna vprašat? ",
    "user": "DOOM_er"
  },
  {
    "message": "Nima časa iti v študentsko pisarno ali poklicati .  Čez dva tedna šele... ",
    "user": "Invictus"
  },
  {
    "message": "Moj urnik ja taka katastrofa, da me je kar malo minilo vse skupaj.. 3x na teden se bom moral po 2x na dan vozit na faks, kar vzame ogromno časa (najmanj 3 ure), ki bi ga lahko porabil za kaj bolj pametnega. Da ne omenim, da mi bodo te pozno popoldanske vaje uničile ves dan. Karkoli bom popoldan delal, bom imel v glavi skrb, da imam kasneje vaje.. Imel sem namen začeti trenirati nek šport, a zdaj lahko to kar pozabim. V petek imam vaje do 7ih zvečer. V ponedeljek imam med dvemi predavanji 3 ure frej. Toliko časa nimam kaj delat v LJ, če pa grem domov, sem doma 1 uro in potem moram spet nazaj (zaradi vožnje).  Se lahko kam pritožim oz. nekako zamenjam to polomijo od urnika? ",
    "user": "qwertyy"
  },
  {
    "message": "Ne vozi se domov, ampak ostani v Lj. Vmes lahko greš jest, plavat pa še za službo kaj sprogramiraš. Urnik verjetno še ni zadnji, ker nekaterim sploh še ne kaže predmetov, enim pa se vaje prekrivajo. ",
    "user": "Yacked2"
  },
  {
    "message": " Yacked2 je 8. okt 2016 ob 17:43 izjavil:Ne vozi se domov, ampak ostani v Lj. Vmes lahko greš jest, plavat pa še za službo kaj sprogramiraš. Urnik verjetno še ni zadnji, ker nekaterim sploh še ne kaže predmetov, enim pa se vaje prekrivajo.  To lahko naredim v ponedeljek. V sredo in petek pa imam vajo zjutraj in nato zvečer, tako imam vmes 6 ali 7 ur časa... ",
    "user": "qwertyy"
  },
  {
    "message": " qwertyy je 8. okt 2016 ob 17:52 izjavil:Yacked2 je 8. okt 2016 ob 17:43 izjavil:Ne vozi se domov, ampak ostani v Lj. Vmes lahko greš jest, plavat pa še za službo kaj sprogramiraš. Urnik verjetno še ni zadnji, ker nekaterim sploh še ne kaže predmetov, enim pa se vaje prekrivajo.  To lahko naredim v ponedeljek. V sredo in petek pa imam vajo zjutraj in nato zvečer, tako imam vmes 6 ali 7 ur časa...   2 uri za kosilo nekje v centru, 2 uri na bazenu, 4 ure remote work, zakaj ne ? ",
    "user": "Yacked2"
  },
  {
    "message": " User555 je 9. sep 2016 ob 15:26 izjavil:Si bom kar sposodil temo :)   Zanima me nekaj malenkosti glede FRI VSŠja. Zaključil sem FRI UNI 1. letnik (vse redno, še nisem padel) in se prepisujem na VSŠ v 2. letnik   Kar počneš je popolnoma noro, fant.   Malo ponucaj tisto stvar med ušesi, no.  Čez leta, ko časa za tako na pladnju podano znanje, kot ga dobiš na faksu, ne bo več, ti bo žal.  ",
    "user": "tony1"
  },
  {
    "message": "Da ne odpiram nove teme, kdo ve kaj se dogaja, da je pakirišče zaprto? ",
    "user": "d_DJ"
  },
  {
    "message": "Profesorji imajo poln k***c študentov, ki jim zasedejo parkirišče.  Enako je bilo na originalni lokaciji. Zadevo so rešili s fifijem za obe smeri . ",
    "user": "Invictus"
  },
  {
    "message": "Kaj spet ti bluziš, profesorji imajo ločeno pokrito parkirišče od začetka. ",
    "user": "Mavrik"
  },
  {
    "message": "O katerem parkirišču tu govorimo? A prek rampe (ki naj bi itak bilo samo za profesorje)? ",
    "user": "Matija82"
  },
  {
    "message": "ne, govorim o temu, ki je nasproti  živalskega vrta, kjer ponavadi študentje parkiramo. ",
    "user": "d_DJ"
  },
  {
    "message": "Pa je popolnoma zaprto, ali samo tisti del čez kolesarsko progo?  Po katastru je tisti del čez progo last RS in v upravljanju prirodoslovnega muzeja slovenije (ZOO?), tisti med progo in cesto pa je last UL ",
    "user": "specing"
  },
  {
    "message": "popolnoma je zaprto, dans so že kar ob cesti začeli parkirati. ",
    "user": "d_DJ"
  },
  {
    "message": "Kakor sem slišal, naj bi delali kanalizacijo in vodovod tam čez, zato naj bi bil omejen dostop do tega \"gozdnega\" parkirišča. ",
    "user": "Kroos"
  },
  {
    "message": "Videl sem list naliman na nekem smetnjaku, dela bodo potekala do 17.5. ",
    "user": "Gregor5816"
  },
  {
    "message": "Ob petih popoldne je bilo parkirišče ob cesti delno odprto. Zapora je na gozdnem izvozu, uvoz pa je delno zaprt (ograja zraven priključne ceste). ",
    "user": "specing"
  },
  {
    "message": "Kako je bilo pa danes kaj? Je bil vsaj kakšen del odprt? ",
    "user": "d_DJ"
  },
  {
    "message": "bo treba iz z trolo :) al pa s kolesom :D ",
    "user": "hojnikb"
  },
  {
    "message": " d_DJ je 28. mar 2017 ob 18:19 izjavil:Kako je bilo pa danes kaj? Je bil vsaj kakšen del odprt?  Bil je odprt del parkirišča med kolesarsko stezo in cesto. Vhod nasproti živalskega vrta je zaprt, je pa dostop možen po obeh poteh zraven postajališča za trolo. ",
    "user": "Gregor5816"
  },
  {
    "message": "A je knjiga od Kodeka dovolj, da se prešvercaš skozi ARS? Na predavanjih umiram od dolgočasa, so pa vaje dosti bolj zanimive. ",
    "user": "BivšiUser2"
  },
  {
    "message": "s4nny1: ne ga biksat, te bom darkyu zatožil :) ",
    "user": "scipascapa"
  },
  {
    "message": "lol, gre se samo, da bi rad z čim manj bolečine končal predmet, ki so nam ga vsilili, ker je predmet komunikacija človek - računalnik bil premeščen iz 1. stopnje multimedije na 2. Sem mislim, da bodo del na FE brezveze, in FRI kul, pa je glih kontra. Svetli izjemi sta trenutno Linearna Algebra in P2. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Da se narediti tudi brez predavanj in knjige, samo če hodiš na vaje in razumeš za kaj se gre. Za izpit pri ARSu sem le enkrat preletel prosojnice, ki jih je profesor objavil na učilnici, prebral sem le osnovne definicije in tiste stvari, ki jih na vajah nismo omenili. ",
    "user": "Gregor5816"
  },
  {
    "message": "s4nny1: več znaš več veljaš :D ",
    "user": "scipascapa"
  },
  {
    "message": " scipascapa je 29. mar 2017 ob 13:35 izjavil:s4nny1: več znaš več veljaš :D  Se absolutno strinjam ampak kaj, ko sem se nekaj malega tega (*) imel v SŠ (tehnik in računalništva) in sem se zavestno vpisal na multimedijo, z pričakovanjem, da bo edina stvar na FRI programiranje in računalniško oblikovanje. (* long story zakaj ni tega blo več ). p.s. kmetek, če maš še kakšne koristne nasvete mi jih piši na ZS. Lp. ",
    "user": "BivšiUser2"
  }
]