[
  {
    "message": "zdravo,  nekje sem slišal da naj bi se v prihodnjih letih znižala ali ukinila \"subvcencija\" oziroma nižja trošarina na kurilno olje. v medijih nikjer nisem našel nič. ali kdo ve kaj več o tem?  edit: typo ",
    "user": "matobeli"
  },
  {
    "message": "To bi bil izreden push za zemeljski plin, lesne proizvode, sončno energijo in elektriko. Tako in tako je že danes pametno kombinirat, npr. plin, štrom (klima) in kamin. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Res je, tudi bi že bil skrajni čas, ampak kljub relativno obsežnemu googlanju nisem našel ničesar na to temo. Se bojim da je bila zgolj govorica. ",
    "user": "matobeli"
  },
  {
    "message": "in kaj prčakuješ da bo zdel biomasa full pocen ratala ? ma kje če bo šlo ko gor bo šlo ve oz tudi brez tega, pač tolk folka je že na biomasi da bodo mogl ko dajat še cenej drugač ga uben ne bo kupil. ",
    "user": "#000000"
  },
  {
    "message": "Ne, gre se za vprašanje ali opraviti doličene posege na napeljavi in kurišču za KO, če morda v bližnji prihodnosti uporaba tega ne bo več smiselna.  Kurišče ni moje, ker pa živimo v isti stanovanjski skupnosti se me tiče in zbiram informacije ki bi govorile za ali proti investiciji.  pa nkar tko pisat d še boh ne ve zakugase gre.  ",
    "user": "matobeli"
  },
  {
    "message": "Koliko je res, ne vem...  Ampak govori se, da bodo prej ali slej vsa kurišča na trda goriva dobila filter trdih delcev. Ker so dokazano najbolj svinjska kurišča... ",
    "user": "Invictus"
  },
  {
    "message": "Ja, to za trda goriva sem našel v medijih, naj bi želeli že z 1.1.17 to uveljavit. Torej filter ali menjava za kurišča ki bi presegala določeno vrednost trdih delcev. Lahko da bo, ali pa tudi ne. V parih letih lahko z precejšno gotovostjo trdimo da ja.  Samo za KO pa čist nič, tema.  ",
    "user": "matobeli"
  },
  {
    "message": "sorči matobeli ampat teško pišem z eno rokico, ker z drugo ne morm nit cure prjet k grem scat (leve roke premaknt n morm) in tko bo še kr neki časa, zato no veilkih začetnic ipd. no ja sej tud prej nism biu glih perla :)  Ma se mi zdi da filter dobijo več stanovanjski objekti z skupno kurilnico, zdej kako se pa to določa pa ne vem, se prav vsaka bajta ki ima več etaž, ali več etaž z različnimi lastniki, ker večina takih družinskih hiš ni razparcelirana po etažah, ampak enostavno živi, npr. sin z ženo in mularijo v mansardi, fotr mat pa v prtličju ipd. nč pa ni uradno razen da so na istem naslovu. ",
    "user": "#000000"
  },
  {
    "message": " matobeli je 11. sep 2016 ob 20:43 izjavil:zdravo,  nekje sem slišal da naj bi se v prihodnjih letih znižala ali ukinila \"subvcencija\" oziroma nižja trošarina na kurilno olje. v medijih nikjer nisem našel nič. ali kdo ve kaj več o tem?  edit: typo   Mogoče si samo kaj zamešal? Letos se je sprostila cena kurilnega olja, kar pomeni, da lahko pride do zvišanja cene. Do sedaj je bila cena vsaj 15 let regulirana s strani države. ",
    "user": "Tilen"
  },
  {
    "message": "To bo verjetno to. Škoda. ",
    "user": "matobeli"
  },
  {
    "message": "Koliko kurilne vrednosti ima cca. 10 (10 do 13) let staro olje, ki stoji na miru v cisterni v zaprtem, suhem prostoru (kotlovnica)? ",
    "user": "Twixz"
  },
  {
    "message": "No mi smo letos prvič po cca 10 do 12 letih znova zagnali gorilec. Olje je bilo staro ravno tam nekje 10,12 let. Vžgal je od prve in lavfal cca 14 dni brez kakršnihkoli težav. Ni bilo opaziti nobene razlike pri porabi. ",
    "user": "T743"
  },
  {
    "message": "Kurilno olje se ne kvari, če je zaprto v rezervoarju na hladnem in suhem prostoru, ker gre v bistvu za ogljikovodike v tekoči obliki. Edino kakšna oksidacija iz kisika v zraku bi znala počasi potekati, ampak je njen vpljiv zanemarljiv. ",
    "user": "Sindrom"
  }
]