[
  {
    "message": "Povežem Cubot Note S z laptopom Lenovo in piše na zaslonu telefona stalno USB debugging, connected as a media device, a računalnik ne prikaže datotek telefona. Tudi če izberem USB Storage se nič ne spremeni, pod raziskovalca še vedno ne prikaže nič, usb in druge zunanje diske pa kaže normalno.  Če izberem build in CD-ROM, pa prikaže telefon, a ni gor nobenih uporabnih fajlov...  tudi eject deluje, tako da telefon očitno zazna, a ne prikaže datotek? Napiše: driver is unavailable, needs troubleshooting. Moram kaj downloadati? ",
    "user": "hmm23"
  },
  {
    "message": "če se ne motim, potrebuješ driverje za telefon, mogoče to (ne poznam tega telefona) ",
    "user": "slodreamer"
  },
  {
    "message": "Hvala bom poskusil, drugače imam win 10 32 bit ",
    "user": "hmm23"
  },
  {
    "message": " slodreamer je 5. sep 2016 ob 16:22 izjavil:če se ne motim, potrebuješ driverje za telefon, mogoče to (ne poznam tega telefona)   Ni pomagalo, mogoče ker ni za win 10? ",
    "user": "hmm23"
  },
  {
    "message": "Probaj na drugi PC priklopit. ",
    "user": "TOP"
  },
  {
    "message": "pri meni je bil kriv kabel, telefon se je polnil, računalnik ga pa ni zaznal... ",
    "user": "lukass"
  },
  {
    "message": "Na telefonu moraš tudi nastavit (običajno te telefon vpraša ko priklopiš usb kabel) da telefon prikazuje kot storage. ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 7. sep 2016 ob 00:10 izjavil:Na telefonu moraš tudi nastavit (običajno te telefon vpraša ko priklopiš usb kabel) da telefon prikazuje kot storage.   Sem, a deluje le na Win XP, drug kabel ne pomaga, na drugih računalnikih, ki nimajo Win XP enako kaže. Kaj je tu storiti? ",
    "user": "hmm23"
  },
  {
    "message": "Klikni na usb ikono v taskbaru(zraven ure) in poglej če še posodablja. Pri prvem priklopu traja dlje da downloada driverje za telefon. ",
    "user": "BorutK-73"
  },
  {
    "message": "Ne posodablja se, če priklopim kot camera, pa prikaže slike v 2 sekundah...Je mogoče kakšna napaka pri proizvodnji?  Kot media device ali usb storage pa sploh ne dela povezava. Nov telefon. ",
    "user": "hmm23"
  },
  {
    "message": "Device manager, poglej, če imaš kakšne vprašaje. ",
    "user": "next3steps"
  },
  {
    "message": "Verjetno boš potreboval kakšne adb gonilnike. ",
    "user": "lonewolf_"
  },
  {
    "message": "da nimaš kakih starih windowsov (ali pa kaka bing varjanta) ki nimajo mtp driverjov ",
    "user": "hojnikb"
  },
  {
    "message": "Verjetno maš debugging nastavitev vklopljeno. Namreč prenos datotek med napravami, ko je ta možnost vklopljena je nemogoč.       ",
    "user": "shadeX"
  },
  {
    "message": "Hvala, vendar ne najdem pod settings nobenih developer options ali kaj podobnega, kjer bi bil debugging... ",
    "user": "hmm23"
  },
  {
    "message": "Če ne najdeš je skrito. Kar pomeni da je verjetno tudi izklopljeno. Ceprav si v prvem postu omenil da ri pise USB debugging.   Sledi tem navodilom za prikaz developer nastavitev in poglej ce so Vklopljenje.       http://www.bestusefultips.com/how-to-en... ",
    "user": "shadeX"
  },
  {
    "message": " hmm23 je 10. okt 2016 ob 11:43 izjavil:Hvala, vendar ne najdem pod settings nobenih developer options ali kaj podobnega, kjer bi bil debugging...  pritiskaj build number dokler se ti ne odpre deveroper options menu ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Sem prišel v deveroper options, usb debugging vklopil in izklopil, v raziskovalcu se za sekundo pokaže Disk D in potem spet izgine. ",
    "user": "hmm23"
  }
]