[
  {
    "message": "Banalno in nefilozofsko vprašanje...  S \"kje in katerim\" natankanim benzom 95/98/100 ste najbolj zadovoljni, glede na ceno/razdalja/vzdrževanje avta, ker se imajo cene liberalizirati kmalu. Glede pospeškov in okoljevarstvenih aspektov, prosim, vodite v svoji temi.  Agip, Maxen Mol, Omv, Petrol, Shell ...?  Na podatke podatke poraba.com, izgleda, se ni ravno zanesti? ",
    "user": "ohnowhy"
  },
  {
    "message": "Pravijo, da slika pove več kot 1000 besed.    omv-petrol ",
    "user": "Matevz96"
  },
  {
    "message": "Osebno se odločam Omv, 95 ali 98, ker ima menda manj nekih čudnih aditivov, pojma pa, jasno, nimam, Potem Petrol ali Maxen, če ne gre drugače. Kakšni zadržki glede Maxen samopostrežne? ",
    "user": "ohnowhy"
  },
  {
    "message": "vseskup je isti k, vsaj pri nas :) ",
    "user": "hojnikb"
  },
  {
    "message": " Matevz96 je 2. sep 2016 ob 11:56 izjavil:Pravijo, da slika pove več kot 1000 besed.  Ok, razumem namig, mogoče je prišel kamionar tankat na Omv, ali pa je kakšen izreden slučaj. NE VEM. ",
    "user": "ohnowhy"
  },
  {
    "message": "95 oktansko gorivo je identično, razlikujejo se samo aditivi, ki jih uporabljata omv ali petrol.  100 oktansko gorivo pa baje prihaja iz različnih skladišč.  Hint.: tankaj na bencinski, ki ti je najbližje. ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 2. sep 2016 ob 11:59 izjavil:Hint.: tankaj na bencinski, ki ti je najbližje.  Ja, cool, blizu so predvsem Omv, Petrol in Maxen, ampak nikoli ne peljem do zadnjih hlapov, vedno za kakšne 25-50km ostane rjaste podlage :) ",
    "user": "ohnowhy"
  },
  {
    "message": "potem pa tam kjer je prodajalka bolj luštna =)  Verjemi, boš lažje tako določil kje boš tankal kot če boš premišljeval katero gorivo je boljše. Ti garantiram da bo zdaj se oglasu nekdo s clio 1.2 16v ki bo rekel da čuti razliko med 95 in 100 oktanskih gorivom in med omv in petrolom.  V splošnem ni razlik med gorivi v sloveniji. Vsa so dejansko precej kvalitetna.  Razlike so morda samo v dobrih in slabih cisternah. Včasih recimo na meni najbližji pumpi opazim kako določene tanke zaprejo ker naj bi jih zalila voda in podobno.....  Samo še to ni tak problem ker gorivo itak črpajo malo nad dnom tanka na bencinski, tako da tehnično naj bi bilo nemogoče potegniti v motor smeti ali vodo iz cisterne.  Sam si vodim evidenco na poraba.net, tankam na omv, petrol, tankam 95 in 100 oktansko gorivo in je poraba _vedno_ enaka. ",
    "user": "Thuban"
  },
  {
    "message": " Matevz96 je 2. sep 2016 ob 11:56 izjavil:Pravijo, da slika pove več kot 1000 besed.    omv-petrol   Ena lastovka se ne prinese pomladi.   Sicer pa je domneva, da petrol in omv uporabljata enako gorivo, samo koncna obdelava je drugacna (aditivi ipd). ",
    "user": "Dr_M"
  },
  {
    "message": "Agip kar vem je črpalke prodal ali jih prodaja, če se ne motim je Mol kupec Maxen= dobavitelj petrol Mol naj bi celo imel svoj bencin vendar to je gostilniška informacija, tako da ni potrjena OMV (95 ) - koper (za 100 nimam podatka, prej so ga vozili iz avstrije vendar močno dvomim da še vedno, glede nato da je tudi petrol preklopil na 100) Petrol (95 in 100) - koper shell- nimam pojma  @Matevz96: slika pove da se je tovornjak morda tam ustavil zaradi počitka, še bolj verjetno pa zaradi kakšne okvare. drugače s petrolovo cisterno na OMV ne smejo it točit. dodatki so brezvezni, glede na oglaševanje se mi od leta 2008 do danes ni znižala poraba avta niti za 1%, mogla bi se pa zaradi napredkov dodatkov znižati za 20%. kaj tankat poglej pa v servisno knjižico 99,9% motorjev je optimiziranih na 95 oktanski bencin in na 100 oktanskem bencinu ne more delati bolje, ker zanj ni optimiziran. ",
    "user": "šernk"
  },
  {
    "message": "A lahko OMV agip ipd, prodaja pri nas SVOJE Gorivo ? ali mora prodajat gorivo ki ga je kupil od petrola ? ",
    "user": "#000000"
  },
  {
    "message": " Thuban je 2. sep 2016 ob 12:01 izjavil:potem pa tam kjer je prodajalka bolj luštna =)  Je pomembno, ni pa odločilen faktor :)   Thuban je 2. sep 2016 ob 12:01 izjavil:Verjemi, boš lažje tako določil kje boš tankal kot če boš premišljeval katero gorivo je boljše. Ti garantiram da bo zdaj se oglasu nekdo s clio 1.2 16v ki bo rekel da čuti razliko med 95 in 100 oktanskih gorivom in med omv in petrolom.  A kakšnega konsenza med mehaniki glede tega pa ni? Gre za princip (in Omv imam pač najraje, potem Maxen, potem Petrol), ampak mi gre za to, da pač vem, če bi bilo kako drugače boljše. ",
    "user": "ohnowhy"
  },
  {
    "message": "Osebno se izogibam manjših lokalnih pump, mi je po tankanju na eni avto cukal pa nardil sem 50km manj s taknkom. Na večjih, bolj obiskanih je vse isto sranje. Večina tankam na Petrolu, ker je bolj na moji poti, nimam pa nobenih predsodkov pred OMV. Mola se raje izogibam, ostali pa so mi čisto iz poti. Točim 95. ",
    "user": "smacker"
  },
  {
    "message": "Nevem, mojih 300.000 prevoženih km ti očitno ne paše zato se pač umikam iz debate. Garantirano nisem opazil nobene razlike med petrol/omv. Niti 95 vs 100 oktansko gorivo.  ps.: pogosto tankam 100 oktansko gorivo ker naj bi imelo boljše aditive, naj bi bil motor zaradi tega čistejši. Če pa dejansko je, pa ti ne znam povedat. It just feels so gooooood ko misliš da si tankal boljše. Tudi če nisi. ps2.: karkoli je boljše od bilokakšnega dizla. ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 2. sep 2016 ob 12:08 izjavil:...  Brez potrebe si užaljen, ampak, domnevam, da si približno mojega kalibra (s podobnimi prevoženimi km benz avtov), kjer je psihična reč ena, dejanska strojna pa morda druga. Če ni bistvene razlike, morda par %, je v redu, če to ugotovimo.   smacker je 2. sep 2016 ob 12:08 izjavil:...  Ja, to sem jaz tudi gledal, navadno prevozim 700-750km s tankom, vendar se ne spomnim, če je vedno isti teren oz. enako težka noga. ",
    "user": "ohnowhy"
  },
  {
    "message": "Tankam na OMV, 100 oktanskega. In tako kot Draconis prav, it`s just feels so goood :)..nothing else :). Bi natankal tut 95 al pa 98, na kateri kol drugi črpalki...ampak mam OMV bližje. ",
    "user": "shotalick"
  },
  {
    "message": "Debata o tem, katero gorivo je boljše, je mlatenje prazne slame. Vsa goriva so kvalitetna. Da imata OMV in Agip boljše gorivo, kot na primer Petrol, so pravljice. ",
    "user": "Ganon"
  },
  {
    "message": " ohnowhy je 2. sep 2016 ob 12:16 izjavil:Thuban je 2. sep 2016 ob 12:08 izjavil:...  Če ni bistvene razlike, morda par %, je v redu, če to ugotovimo.    Hja, sej ko sm bil mulc sm tudi jaz upal da bo kaj boljše če tankam 100 oktanca ali če grem tankat na \"boljšo\" bencinsko, četudi sem vedel, da je oktansko število neposredno vezano na kompresijsko razmerje. Takrat smo meli še zanič avte in sem upal da bo kaj drugače glede na to da računalnik še ni tako dobro nadzoroval motorja. Pa še takrat se ni poznalo med 95 in 98 oktancem.  Danes pa dejansko oktansko število zelo kompenzira računalnik. V motorjih s kompresijo ki so nekoč direktno \"zahtevala\" 100 oktancev danes z računalniki stvar uredijo, da več kot 95 oktansko gorivo ne doprinese nič, razen večjega računa. ",
    "user": "Thuban"
  },
  {
    "message": " smacker je 2. sep 2016 ob 12:08 izjavil:Osebno se izogibam manjših lokalnih pump, mi je po tankanju na eni avto cukal pa nardil sem 50km manj s taknkom. Na večjih, bolj obiskanih je vse isto sranje. Večina tankam na Petrolu, ker je bolj na moji poti, nimam pa nobenih predsodkov pred OMV. Mola se raje izogibam, ostali pa so mi čisto iz poti. Točim 95.   tocno tako, majhne in starejse tankstele se tudi jaz izogibam, saj sem imel jaz in ostali ki so tam tankali pred casov tezave s cukanjem (kondenz v rezervarjih). Novejsa pumpa pa kot je bilo receno, tam kjer je lepsa prodajalka pa manj guzve. Ni neke znanosti, ce ne vozis ravno nacipanega supersportnika ki rabi 100 oktanov. ",
    "user": "Buggy"
  },
  {
    "message": "OMV == petrol == SheLL imajo v Sloveniji nafto iz iste cisterne. Do pred kratkim je Shell nabavljal nafto iz mađarske, sedaj pa ze zagotovo kaksno leto iz ist cisterne kot petrol/omv. Agip je v lastnistvu Mola, vsaj v Sloveniji. Tako da predvidevam, da je Molova nafta. Sam vecinoma tankam v avstriji ali pri nas Mol/Agip, zaradi slabih izkusenj z petrolom. ",
    "user": "OmegaM"
  },
  {
    "message": "Malo offtopic ampak vseeno: a še koga moti, da Petrol ponuja vse žive storitve? Načeloma nimam nič proti, ampak ko pridem tankat na prazno pumpo, pričakujem da bom hitro gotov. Pol pa čakam 10minut na blagajni, ker: - en je prišel po šteko čikov, prodajalec jo išče po skladišču - drugi plačuje loto listke in še piše kombinacije - tretja hoče plačat položnice, prodajalec vse vtipka, a ugotovi da nima denarja. Skoči še na bankomat po denar, vrsta čaka ker prodajalec ne želi zbrisat vsega natipkanega in ne more kasirat naprej - četrti pa reklamira strgano vinjeto Ko pridem na vrsto, mi pa še vitrex ponuja  ",
    "user": "smacker"
  },
  {
    "message": " smacker je 2. sep 2016 ob 12:48 izjavil:Malo offtopic ampak vseeno: a še koga moti, da Petrol ponuja vse žive storitve?   Na žalost je pri vseh tako. Verjemi, tudi zaposlenim je težko. ",
    "user": "Ganon"
  },
  {
    "message": "95 oktanski. Agip - ker ma vedno hude bejbe za blagajno :) ",
    "user": "shadeX"
  },
  {
    "message": "Jaz tankam izključno na OMV, gorivo povsod isti kurc, ampak na OMV vsaj nabiram tiste točke, ki jih potem spremenim v kako čokolado ali sendvič..  https://www.omv.si/portal/01/si/smile-a... ",
    "user": "Furbo"
  },
  {
    "message": "50km na tank manj...a se hecate fantje? Mene rahlo zaskrbi, ce jih nardim 200-250 manj (dizel). Ponavadi se to zgodi ce tankam na agipu, petrol in omv sta pa nekje +-100, ampak na to razliko vpliva veliko stvari. ",
    "user": "Dr_M"
  },
  {
    "message": "Na črpalki. ",
    "user": "TheKekec"
  },
  {
    "message": "Nafta - Hofer (par črpalk naj bi OMV kupil, katere pa ne vem). Sem delal primerjave z OMV, povprečno sem isto prevozil na isti relaciji pri isto hitrosti, motor isto zveni, avto isto pelje...   Privarčujem 1,5€ na teden, pa še čokoladic po 0,90€ mi ne ponujajo  ",
    "user": "Heavy"
  },
  {
    "message": "Če je le mogoče, tankam na MOLu...ker naj bi imeli boljši, mađarski bencin iz svoje rafinerije (zdaj, če je to res...ne vem). Ko sem enkrat tankal na Petrolu, se mi je avto na štandgasu zaganjal (obrati so se dvigali/spuščali sami od sebe). ",
    "user": "andromedar"
  },
  {
    "message": "Poraba Diesel pri družbi Petrol: 5,32 l/100km (št. zapisov: 108) Poraba Diesel pri družbi OMV: 5,43 l/100km (št. zapisov: 45) Poraba Diesel pri družbi Agip: 5,47 l/100km (št. zapisov: 3) Poraba Diesel pri družbi Tujina: 5,44 l/100km (št. zapisov: 4) ",
    "user": "urbybaby"
  },
  {
    "message": " Dr_M je 2. sep 2016 ob 13:18 izjavil:50km na tank manj...a se hecate fantje? Mene rahlo zaskrbi, ce jih nardim 200-250 manj (dizel). Ponavadi se to zgodi ce tankam na agipu, petrol in omv sta pa nekje +-100, ampak na to razliko vpliva veliko stvari.  Če je tank 36L (do lučke), voziš iste relacije vsak dan in delaš med 540-570km (do lučke) pol je 490km nekak očitna razlika za moje pojme. ",
    "user": "smacker"
  },
  {
    "message": " smacker je 2. sep 2016 ob 13:37 izjavil:Dr_M je 2. sep 2016 ob 13:18 izjavil:50km na tank manj...a se hecate fantje? Mene rahlo zaskrbi, ce jih nardim 200-250 manj (dizel). Ponavadi se to zgodi ce tankam na agipu, petrol in omv sta pa nekje +-100, ampak na to razliko vpliva veliko stvari.  Če je tank 36L (do lučke), voziš iste relacije vsak dan in delaš med 540-570km (do lučke) pol je 490km nekak očitna razlika za moje pojme.  Če ti seveda ni riknilo kaj v avtu. ",
    "user": "Aston_11"
  },
  {
    "message": "Spet ena provokativna tema, kjer se lahko napiše 5000 strani, in bo vedno bencin vs. dizel, 95 vs. 98, petrol vs. omv, maxen vs. mb24, ..... Brezveze, ker tu je 1000 različnih dejavnikov, na koncu pa še placebo efekt. Tankaš tam, kjer imajo bencin pa je (razen na kaki vaški zapuščeni pumpi).  Konec! ",
    "user": "stara mama"
  },
  {
    "message": "Nisem raziskoval, samo sem se začel izogibat manjšim lokalnim pumpam, pa se ni ponovilo. Ni ravno znanstvena analiza, ampak za mene je osebna izkušnja dovolj prepričljiva. ",
    "user": "smacker"
  },
  {
    "message": "O kašnem Agipu je tukaj govora?  Agip is no more v sloveniji.  Kupil ga je MOL. ",
    "user": "D3m"
  },
  {
    "message": " smacker je 2. sep 2016 ob 13:37 izjavil:Dr_M je 2. sep 2016 ob 13:18 izjavil:50km na tank manj...a se hecate fantje? Mene rahlo zaskrbi, ce jih nardim 200-250 manj (dizel). Ponavadi se to zgodi ce tankam na agipu, petrol in omv sta pa nekje +-100, ampak na to razliko vpliva veliko stvari.  Če je tank 36L (do lučke), voziš iste relacije vsak dan in delaš med 540-570km (do lučke) pol je 490km nekak očitna razlika za moje pojme.   Nekje sem zasledil zapis ki trdi da ni dobro za avto če tankaš na prazen rezervoar ker da lahko umazanija; usedline pridejo naprej in da ni dobr za motor. Nevem pa kok je to res. ",
    "user": "Glugy"
  },
  {
    "message": " smacker je 2. sep 2016 ob 12:48 izjavil:Malo offtopic ampak vseeno: a še koga moti, da Petrol ponuja vse žive storitve? Načeloma nimam nič proti, ampak ko pridem tankat na prazno pumpo, pričakujem da bom hitro gotov. Pol pa čakam 10minut na blagajni, ker:    V kateri Petrolovi poslovalnici se ti je zgodilo, da si čakal 10 minut, da se je izognem.   Hvala. ",
    "user": "bambam20"
  },
  {
    "message": "taglavna na celovški, smer Šentvid... kamot se ti zgodi, da čakaš ko budalo 10min... že izven vrat =) ",
    "user": "dj_uro"
  },
  {
    "message": " Glugy je 2. sep 2016 ob 14:15 izjavil:Nekje sem zasledil zapis ki trdi da ni dobro za avto če tankaš na prazen rezervoar ker da lahko umazanija; usedline pridejo naprej in da ni dobr za motor. Nevem pa kok je to res. Tank ma 45L, torej je v tanku še 9L bencina ko se prižge lučka. Pri večjih tankih verjetno še več.   bambam20 je 2. sep 2016 ob 14:16 izjavil:V kateri Petrolovi poslovalnici se ti je zgodilo, da si čakal 10 minut, da se je izognem.  Hvala. MB-tezno na ptujski recimo  Večkrat. ",
    "user": "smacker"
  },
  {
    "message": "Zraven italjanske meje (na vseh pumpah), se boš tudi načakal (24/7) ",
    "user": "shadeX"
  },
  {
    "message": " smacker je 2. sep 2016 ob 12:48 izjavil:Malo offtopic ampak vseeno: a še koga moti, da Petrol ponuja vse žive storitve? Načeloma nimam nič proti, ampak ko pridem tankat na prazno pumpo, pričakujem da bom hitro gotov. Pol pa čakam 10minut na blagajni, ker: - en je prišel po šteko čikov, prodajalec jo išče po skladišču - drugi plačuje loto listke in še piše kombinacije - tretja hoče plačat položnice, prodajalec vse vtipka, a ugotovi da nima denarja. Skoči še na bankomat po denar, vrsta čaka ker prodajalec ne želi zbrisat vsega natipkanega in ne more kasirat naprej - četrti pa reklamira strgano vinjeto Ko pridem na vrsto, mi pa še vitrex ponuja   Tvoja definicija prazne pumpe je mal čudna če so pred tabo v vrsti 4 ljudje. ",
    "user": "Pithlit"
  },
  {
    "message": "Prazna = ni avtov na točilnih mestih ",
    "user": "smacker"
  },
  {
    "message": " shadeX je 2. sep 2016 ob 14:27 izjavil:Zraven italjanske meje (na vseh pumpah), se boš tudi načakal (24/7)  Sploh ni res. Ne vem kdaj sem nazadnje imela pred sabo več kot 2 stranki ki sta čakali na račun. Pa sem štejem Petrol (Nova gorica - 3x, Kobarid 1x, Bovec 1x, Šempeter pri Gorici 1x), OMV (Rožna Dolina 1x) in MOL (Rožna Dolina 1x). Nobene gužve _nikjer_.  smacker je 2. sep 2016 ob 14:31 izjavil:Prazna = ni avtov na točilnih mestih  Saj pravim... čudna definicija. ",
    "user": "Pithlit"
  },
  {
    "message": "Uf.. 8x na tankšteli pa že pametuje  Če vidiš kolono avtov na pumpi, se ji izogneš če je možno in tankaš drugje/po poti nazaj. Ljudi pa ne šteješ pred blagajno, ker tega iz ceste ne vidiš. ",
    "user": "smacker"
  },
  {
    "message": "Naštela sem kolk katerih pump je kje. Na njih pa redno tankam. Bi naštela še Petrole v Tolminu (1x), Mosti na soči (1x), Kanalu (1x) in Desklah (1x) samo te niso ravno obmejne. ",
    "user": "Pithlit"
  },
  {
    "message": "Jaz delam z 42 l: - 770 km če kupim bencin na omv - 720 km petrol  in to opažam že več kot 5 let ",
    "user": "mancini"
  },
  {
    "message": " Pithlit je 2. sep 2016 ob 14:35 izjavil:shadeX je 2. sep 2016 ob 14:27 izjavil:Zraven italjanske meje (na vseh pumpah), se boš tudi načakal (24/7)  Sploh ni res. Ne vem kdaj sem nazadnje imela pred sabo več kot 2 stranki ki sta čakali na račun. Pa sem štejem Petrol (Nova gorica - 3x, Kobarid 1x, Bovec 1x, Šempeter pri Gorici 1x), OMV (Rožna Dolina 1x) in MOL (Rožna Dolina 1x). Nobene gužve _nikjer_. smacker je 2. sep 2016 ob 14:31 izjavil:Prazna = ni avtov na točilnih mestih  Saj pravim... čudna definicija.   Čudno :)  Sicer v Novi Gorici je še vredu, ampak v rožni dolini je Petrol skoz zaseden, vsaj kadar pridem jaz. In pa tudi kadar grem ob 3h ponoči iskat kaj za jest - zaseden (ne da bi bila gužva, ampak vedno je bil vsaj en pred mano). ",
    "user": "shadeX"
  },
  {
    "message": "Točno... tega sem spustila... Mi je tolk izven poti da grem mimo mogoče 2x letno. Se opravičujem.  Drugače pa se najraje na MOL-u ustavim. Vedno 'prazno'. ",
    "user": "Pithlit"
  },
  {
    "message": "Osebno tankam na novejših bencinskih servisih. Najraje točim v Kopru na Petrolu pri Lidlu ali pa v Petrol v Bertokih ker itak povsod pride iz iste rafinerije (Beri Luka Koper). Edina razlika je da se na novejših pumpah ne najde toliko nesnage v rezervarjih.   Drugače pa tankam 100ko ker prvo imam Turbo bencinarja pa ga rad razvajam z 100ko in ker je malo ljudi ki ga uporablja :) ",
    "user": "alexmarsic"
  },
  {
    "message": "To da je malo ljudi , ki tanka 100 je slabo zate, ker če benz stoji oz se ne prečerpava se mu slabša kvaliteta, če ne zaradi druzga zaradi kondenza, ki ga reči. Zato so v Lj (za druge kraje ne vem) na Petrolu ukinil 100 na malih pumpah z manj obiska. ",
    "user": "hotlips"
  },
  {
    "message": "Jaz vedno na obljudenih pumpah, ravno zato, da je \"svez\" bencin, pa tam je verjetno tudi vec kontrol vsega. Torej Ljubljana: amzs, tivolska, trzaska, ob avtocesti pa prakticno vse. ",
    "user": "Markus386"
  },
  {
    "message": " smacker je 2. sep 2016 ob 12:08 izjavil:Osebno se izogibam manjših lokalnih pump, mi je po tankanju na eni avto cukal pa nardil sem 50km manj s taknkom. Na večjih, bolj obiskanih je vse isto sranje. Večina tankam na Petrolu, ker je bolj na moji poti, nimam pa nobenih predsodkov pred OMV. Mola se raje izogibam, ostali pa so mi čisto iz poti. Točim 95.  Ves zakaj je meni avto cukal ?  Preden das cev v avto jo obrni proti tlom da stece ven kondenz/vlaga. Na crpalkah kjer ni guzve in je mrzlo vlazno vreme, vcasih prtece ven skor deci vode. ",
    "user": "m0LN4r"
  },
  {
    "message": "Preden das cev v avto jo obrni proti tlom da stece ven kondenz/vlaga. Na crpalkah kjer ni guzve in je mrzlo vlazno vreme, vcasih prtece ven skor deci vode.   A da povzročiš izliv goriva na tla? ",
    "user": "popster"
  },
  {
    "message": "AFAIK: Nemci so delali teste med navadnim dizlom in premium dizlom (oz. max ipd. imena) vsi testi so pokazali, manj saj, emisij, vec prevozenih km in vec navora v nizjih obratih. Med najboljse so najpogosteje omenjali Aral. Sam sem tudi probal, ker se vozim vsak dan po isti relaciji in glej ga foro v 4. prestavi pr (tempomat) 50kmh je motor tisje predel z tem gorivom.   popster je 2. sep 2016 ob 17:15 izjavil:Preden das cev v avto jo obrni proti tlom da stece ven kondenz/vlaga. Na crpalkah kjer ni guzve in je mrzlo vlazno vreme, vcasih prtece ven skor deci vode.   A da povzročiš izliv goriva na tla?  Ni treba stiskat gumbeka in vem, da je ponavadi par kaplic goriva not, za tistim ki cev hitro gor obesijo. V mojem primeru sem v zadevo pomocil prste in povohal in je bila kr voda, brez vonja, cist normaln kondenz nabran od hladne cevi. Sej ni treba verjet. ",
    "user": "m0LN4r"
  },
  {
    "message": "Primerjavo med slovenskim in avstrijskim bencinim smo enkrat delal s podatki iz petrola in ene avstrijske firme, koliko imajo dodatkov in kakšne so vse zadeve notri. Pri našem bencinu je bilo več dodatkov kot v avstrijskem.  Drugače pa v tujini na shellovih pumpah dobiš V-power 100 z dodatkom za čiščenje ventilov. Zadeva je ponavadi preko 2 evra na liter, ampak se pozna na delovanju motorja. ",
    "user": "krneki0001"
  },
  {
    "message": "Popoldan je evro pa pol: http://www.clever-tanken.de/tankstelle_... Je pa isti stos kot Aral Ultimate 102 ",
    "user": "m0LN4r"
  },
  {
    "message": "Shell V-Power, also known as Shell V-Power Nitro+, is the brand name given to Shell's enhanced high specification fuels for road motor vehicles. Shell launched the fuel in March 2008 under the name Nitrogen-Enriched Shell V-Power, with nitrogen-containing detergents.[1]  V-Power contains higher concentrations of detergents and other additives to help clean the engine and smooth its operation. ",
    "user": "krneki0001"
  },
  {
    "message": "Razlika 95 oktanski bencin    vs  100 oktanski bencin V-power   ",
    "user": "krneki0001"
  },
  {
    "message": " m0LN4r je 2. sep 2016 ob 17:18 izjavil:AFAIK:  Sam sem tudi probal, ker se vozim vsak dan po isti relaciji in glej ga foro v 4. prestavi pr (tempomat) 50kmh je motor tisje predel z tem gorivom.   Žal to za nadaljno debato ni ravno relevantno. ",
    "user": "next3steps"
  },
  {
    "message": " hotlips je 2. sep 2016 ob 16:54 izjavil:To da je malo ljudi , ki tanka 100 je slabo zate, ker če benz stoji oz se ne prečerpava se mu slabša kvaliteta, če ne zaradi druzga zaradi kondenza, ki ga reči. Zato so v Lj (za druge kraje ne vem) na Petrolu ukinil 100 na malih pumpah z manj obiska.   Jah saj meni je useeno imam že 6 mesecev poln rezervar bencina ki ga noben ne sporabi ker vozim na LPG tako da mi je vseeno. Za tistih 10 sekund ki laufa na benz se ne sekiram.  No že ki govorimo o tankanju povem še mnenje za LPG. Najbolje je tankat pri podjetjih kjer se izključno z tem ukvarjajo. Naprimer Istrabenz plini Izola pa še cenej je kot na Petrolu 0.509€/l. In z njim naredim kar konkretnih 500km z 36l rezervarjem na dolgi relaciji. ",
    "user": "alexmarsic"
  },
  {
    "message": " ohnowhy je 2. sep 2016 ob 11:53 izjavil:Banalno in nefilozofsko vprašanje...  S \"kje in katerim\" natankanim benzom 95/98/100 ste najbolj zadovoljni, glede na ceno/razdalja/vzdrževanje avta, ker se imajo cene liberalizirati kmalu. Glede pospeškov in okoljevarstvenih aspektov, prosim, vodite v svoji temi.  Agip, Maxen Mol, Omv, Petrol, Shell ...?  Na podatke podatke poraba.com, izgleda, se ni ravno zanesti?    Z Omv prevozim več. :) ",
    "user": "Mare2"
  },
  {
    "message": "OMV KP - najprometnejša pumpa proti Šmarjam/Hrvaški zraven največjega Mer*atorja v Šalari + \"moj OPA aditiv\" = mix z acetonom  ... no problemos ... ",
    "user": "Spajky"
  },
  {
    "message": " Spajky je 2. sep 2016 ob 21:54 izjavil:OMV KP - najprometnejša pumpa proti Šmarjam/Hrvaški zraven največjega Mer*atorja v Šalari + \"moj OPA aditiv\" = mix z acetonom  ... no problemos ...  Enkrat sem bral o tvojem miksu, ampak je od tega ze zelo dolgo. A lahko se enkrat poves koliko acetona se doda na 60 litrov goriva, bodo problemi s cevkami, ker je aceton le mocno topilo. In zakaj naj bi aceton dobro deloval na masino (cisti injektorje ali kaj)? ",
    "user": "spenstar"
  },
  {
    "message": " krneki0001 je 2. sep 2016 ob 18:37 izjavil:Razlika 95 oktanski bencin    vs  100 oktanski bencin V-power     ? to je zdej kao brainwashing? oktani povejo samo kdaj pride do vžiga, ne pa koliko bodo ventili umazani. ",
    "user": "korenje3"
  },
  {
    "message": " alexmarsic je 2. sep 2016 ob 20:24 izjavil:Jah saj meni je useeno imam že 6 mesecev poln rezervar bencina ki ga noben ne sporabi ker vozim na LPG tako da mi je vseeno. Za tistih 10 sekund ki laufa na benz se ne sekiram.  Ti si car. ",
    "user": "Pithlit"
  },
  {
    "message": " spenstar je 2. sep 2016 ob 22:01 izjavil:...Enkrat sem bral o tvojem miksu, ampak je od tega ze zelo dolgo.... koliko acetona se doda na 60 litrov goriva... zakaj naj bi aceton dobro deloval na masino..   Na 60 litrov goriva: (po vrsti, modana 50ml šprica iz lekarne): 1.- 15ml dvotaktola (1/4 promila) - na bencinski 2.- 30ml White spirit (1/2 promila) - Merkur 3.- 60ml Acetona 99% (1/1 promil) - Merkur  pod: 1 - podmazuje cilindre, ventile, batne obročke \"od znotraj\" ... motor lepše, bolj mirno teče 2 - Čisti vse živo od tanka do izpuha ... 3 - Zaradi počasnejšega gorjenja acetona pokuri eventuelne neizgorjene ogljikovodike; rahlo zviša oktansko število in zanemarljivo izboljša izkoristek motorja ... To so moje dolgoletne osebne izkušnje s to zadevo ...   10 let uporabe na pokojnem \"Škodilaku\" - Favorit-ka : zmanjšalo emisije za dobro tretjino, zmanjšalo porabo za 6% ... no problemos! Zaradi te izkušnje, to počnem tudi na zdaj 12-letnem Puntiču (benz)-common rail injection ; nekdo iz Dolenjske je pred desetletjem testiral na AX-u diesel atmosferc s podobnimi rezultati (skupaj sva preko enega foruma razvila formulo)  ...   Seveda pri novejših avtih ne bo tako drastičnih razlik, zaradi brda elektronike, ki kontrolira svašta ...Vendar probat ni greh ! Seveda NA LASTNO ODGOVORNOST ! Odsvetujem pa to počet pri glanc novem avtu, vsaj dokler ne da skozi prvi večji servis (da je mašina že \"ulaufana\") ...  Ps.: Šprica ima z Attack-om zalepljeno dihtungo na batič, pred točenjem iz tube/flaše/konzerve se ga izvleče, natoči adekv.količino in nastavi batič not spet in po končani operaciji, izvleče batič iz plastične šprice in spravi ločeno (ne pustit v šprici!). (cena aditivov nekje 3x po 5-6€; zaloga traja še pa še ...) LP ... ",
    "user": "Spajky"
  },
  {
    "message": "...pa se ti za prihranjenih recimo 5EUR na tank res splaca ukavarjat z vsem tem, ce ne drugega porabis cas, ki bi ga lahko koristil drugace? Samo vprasam, ni to kaksen napad na tvoj prspevek, samo zamima me.  Vec se da pomoje prihranit z bolj umirjeno voznjo (high milage)...ce seveda ne zapades v kolono :( ",
    "user": "Buggy"
  },
  {
    "message": " Buggy je 2. sep 2016 ob 22:50 izjavil:...pa se ti za prihranjenih recimo 5EUR na tank res splaca ukavarjat z vsem tem, ce ne drugega porabis cas,...Vec se da pomoje prihranit z bolj umirjeno voznjo ...  Cajta je ponavadi zadosti, mam pa težko nogo  ... se mi pač da, tankam pač na slab mesec in pol  - penzioner style kilometri ... ",
    "user": "Spajky"
  },
  {
    "message": " Thuban je 2. sep 2016 ob 11:59 izjavil:95 oktansko gorivo je identično, razlikujejo se samo aditivi, ki jih uporabljata omv ali petrol.   Kaj zdaj, je različno ali identično? Oboje ne more biti.  ohnowhy je 2. sep 2016 ob 11:53 izjavil:ker se imajo cene liberalizirati kmalu.   Ali pa tudi ne. Ravno danes bila novica, da so spet podaljšali rok za liberalizacijo. ",
    "user": "MrStein"
  },
  {
    "message": "Za dva meseca. Upam, da se čimprej liberalizira.  ",
    "user": "Tilen"
  },
  {
    "message": "Jeeej, se bolj nas bodo lupil. ",
    "user": "Dr_M"
  },
  {
    "message": "... državna blagajna je prazna ... ",
    "user": "Spajky"
  },
  {
    "message": "Res mislite da bo potem bencin cenejši? ",
    "user": "BorutK-73"
  },
  {
    "message": "Cenejši kratkoročno ne bo, vendar to sploh ni pomembno. Pomembno je, da se znebimo uredbe, ki že 15 let omejuje konkurenco. ",
    "user": "Tilen"
  },
  {
    "message": "Leta 2031: Cenejši kratkoročno ne bo, vendar to sploh ni pomembno. Pomembno je, da se znebimo uredbe, ki že 15 let omogoča dogovarjanja glede cene. ",
    "user": "next3steps"
  },
  {
    "message": "Leta 2035: Vlada je liberalizacijo začasno preložila za še eno leto.  ",
    "user": "MrStein"
  },
  {
    "message": "2 - Čisti vse živo od tanka do izpuha ... In kje, ter kako pride ta ociscena umazanija ven? Vse se spremeni v luft? ",
    "user": "m0LN4r"
  },
  {
    "message": " Tilen je 2. sep 2016 ob 23:57 izjavil:Cenejši kratkoročno ne bo, vendar to sploh ni pomembno. Pomembno je, da se znebimo uredbe, ki že 15 let omejuje konkurenco.   A ni cena omejena samo navzgor ? Tako da bi lahko ze sedaj bila konkurenca - bi lahko ponujali bencin ceneje. ",
    "user": "Master_Yoda"
  },
  {
    "message": "kako je za vseh priljubljen izgovor, da je bencin dražji ker ni konkurence.  zakaj pa konkurenca ne pride in ponudi cenejši bencin? jih kdo omejuje pri tem? konkurenca bi prišla, samo če se omejevanje cene navzgor s strani države ukini. torej konkurenca bi ponudila super duper pure ass bencin 10 centov po litru dražje od naših. ne bi pa ponudili ta bencin 1 cent ceneje od naših. če bi imel kjerkoli na poti avtomatsko črpalko, ki ponuja 2 centa cenejši bencin bi z veseljem tam točil. pa je na žalost najbližja 50km stran.  italijani imajo konkurenco...pa imajo ob meji bolj ali manj prazne črpalke, čeprav imajo 40-50 centov cenejši bencin kot ga imajo večje črpalke. ne pomaga konkurenca nič, če ima sosed 2km stran kjer konkurenca ne obstaja 10 centov cenejši bencin. ",
    "user": "šernk"
  },
  {
    "message": " smacker je 2. sep 2016 ob 14:23 izjavil:Glugy je 2. sep 2016 ob 14:15 izjavil:Nekje sem zasledil zapis ki trdi da ni dobro za avto če tankaš na prazen rezervoar ker da lahko umazanija; usedline pridejo naprej in da ni dobr za motor. Nevem pa kok je to res. Tank ma 45L, torej je v tanku še 9L bencina ko se prižge lučka. Pri večjih tankih verjetno še več.  bambam20 je 2. sep 2016 ob 14:16 izjavil:V kateri Petrolovi poslovalnici se ti je zgodilo, da si čakal 10 minut, da se je izognem.  Hvala. MB-tezno na ptujski recimo  Večkrat.   Dobro da imajo terminal za stave tam,ker drugače bi se še to vplačalo pri prodajalcu :) ",
    "user": "loveJDM"
  },
  {
    "message": "Jaz sem tankal na Agip v avstriji pred kratkim, pa dobil srecko za naslednje tankanje 2 centa na liter manj. Pa ze tko je bil ful poceni xD  Sej v sloveniji razen 100 oktanca itak nimas drugega ? Ostalo je vse isti dobavitelj za vse crpalke ? ",
    "user": "m0LN4r"
  },
  {
    "message": " šernk je 3. sep 2016 ob 15:18 izjavil:kako je za vseh priljubljen izgovor, da je bencin dražji ker ni konkurence.   Slamnati mož, skip. ",
    "user": "next3steps"
  },
  {
    "message": " Master_Yoda je 3. sep 2016 ob 08:56 izjavil:   A ni cena omejena samo navzgor ? Tako da bi lahko ze sedaj bila konkurenca - bi lahko ponujali bencin ceneje.  Saj lahko tudi ti od danes delaš dvakrat bolj. Nihče ti ne brani.  (ne bluefish, nisem nič zamešal. Mimogrede, lahko poveš katero točko pravil krši sporočilo, če si se že na njih zadnjič skliceval) ",
    "user": "MrStein"
  },
  {
    "message": "Vseen je kje tankas, vazn je kako tankas! To vecina ljudi ful pozablja, dnar pa mecejo skoz okn. Pred tankanjem je potrebno rezervoar najprej posteno prezracit in ocistit, to nardis tko, da ga odpres ob jasni noci, ko je polna luna, in pustis na mesecina sveti v tank vsaj kake pol ure. Mal bencina sicer izhlapi ampak v primerjavi s stroski, ki jih imas zarad umazanega tanka, je to minimalno.  Ko je tank enkrat prezracen, gres na Petrol in se postavis na pumpo, ki ima liho stevilko za oznacbo (1, 3, 5, 7, 9, ...) ce je oznacba prastevilo (kar ni problem pri majhnih pumpah), je stvar se toliko boljsa. Zakaj na liho? Znanec, ki ima kolega na pumpi mi je povedal, da so pumpe vezane na podzemne rezervoarje krizno! Ne na navaden nacin, tko kot bi mislil vsak, ampak krizno. To pomeni, da se bencin iz dveh tocolnih mest potem kriza na poti do tanka in zaradi tega se ustvarijo negativno nabiti ioni. Najbrz ne rabim naprej razlagat zakaj se pol splaca tankat iz 1,3,5,7, ... Tam teh negativnih ionov ni in je zato bencin bolji. Motor dela leps in bolj tiho.  Zlo fajn je, ce pri tocenju dans na roko magnetno rokavico. Potem je obvezno, da drzis rocko z vsemi prsti, da magneti leps delujejo. Atome goriva uredije v lepe vrste in se zato mal leps 'zlozijo' v tank. Pridobis za neverjetnih par procentov prostora! Pa dosezes se mal vecjo gostoto goriva.  Ce tko tankas nardis ze 3/4 dela! O aditivih zdej ne bom lih pisal, ker je to cist drugo poglavje. No, ze samo s tem motor ful leps dela, prede k zadovoljna muca, avto se manj trese in ima obcutno boljse pospeske. Nisem lih meril, sam feeling v riti je cist drugacen! Enkrat sem ta postopek pokazal kolegu. Najprej se je smejal, pol je pa se sam probal. Naslednji dan me je poklical s solznimi ocmi. Avto je hotu dat na generalko! Na konc je blo treba pa sam prav tankat in pol je su na en krog na obvoznico, tko mal za bonding in je blo cist drgac. Se dans mi je hvalezen. ",
    "user": "BigWhale"
  },
  {
    "message": "Trolling at its best.  Slo-Tech approved. ",
    "user": "next3steps"
  },
  {
    "message": " m0LN4r je 3. sep 2016 ob 08:44 izjavil:2 - Čisti vse živo od tanka do izpuha ...In kje, ter kako pride ta ociscena umazanija ven? Vse se spremeni v luft? Večina zgori ali se obdela v katalizatorju, malenkost pa uide v luft ...   BigWhale je 3. sep 2016 ob 19:06 izjavil:.. to nardis tko, da ga odpres ob jasni noci, ko je polna luna, in pustis na mesecina sveti v tank vsaj kake pol ure...   ... You made my day ... ",
    "user": "Spajky"
  },
  {
    "message": " dj_uro je 2. sep 2016 ob 14:17 izjavil:taglavna na celovški, smer Šentvid... kamot se ti zgodi, da čakaš ko budalo 10min... že izven vrat =)   A nima tista kar na črpalki pos terminala? sem bil zadnjič fertik v minutki. ",
    "user": "issak"
  },
  {
    "message": "\"Petromat\"?  Kul, samo tega imajo le tu in tam. ",
    "user": "MrStein"
  },
  {
    "message": " Tilen je 2. sep 2016 ob 23:16 izjavil:Za dva meseca. Upam, da se čimprej liberalizira.    Glede na to, da imamo v Sloveniji oligopol in do pozitivnih učinkov konkurence ne more priti, bo liberalizacija prinesla samo višje cene za kupce, manj davkov v državni blagajni in višje dobičke trgovcev.   Sedaj, če si nek velik delničar Petrola te še razume, sicer ne štekam, kaj tako dobrega vidiš v liberalizaciji. ",
    "user": "hermes"
  },
  {
    "message": " Spajky je 2. sep 2016 ob 22:44 izjavil:1 - podmazuje cilindre, ventile, batne obročke \"od znotraj\" ... motor lepše, bolj mirno teče... Če to ni placebo... ko ono pride v cilinder, bo prej zgorelo, predenj bo prišlo do batnih obročkov, ventilov sploh ne bo videlo, ker bo prišlo skozi injektor noter, podmazovanje cilindrov je bedarija, ki ni potrebna, razen če misliš na stiku med cilindrom in obročkom, za kar že dolgo časa skrbi olje, motorji pa zdržijo ulala. Edini smisel bi bil v podmazovanju mehanike injektorja, morda visokotlačne pompe. ",
    "user": "Aston_11"
  },
  {
    "message": " MrStein je 2. sep 2016 ob 23:04 izjavil:Thuban je 2. sep 2016 ob 11:59 izjavil:95 oktansko gorivo je identično, razlikujejo se samo aditivi, ki jih uporabljata omv ali petrol.  Kaj zdaj, je različno ali identično? Oboje ne more biti.   energijsko vrednost ima isto, razlika je kdaj eksplodira. Zato razlik pri porabi ali moči motorja ne more bit med 95 in 100 oktanskim gorivom, razen če je motor narejen tako da 100 oktanskega bolje izkoristi. Pri nekaterih avtih se morda pozna kako mirno motor teče v nizkih obratih, če imajo dovolj visoko kompresijsko razmerje ampak še vedno ne sme biti niti najmanjše razlike v porabi glede na oktansko število.   Se pa razlikujejo aditivi, ki naj bi bili pri 100 oktanskem gorivu boljši in naj bi zato bolje čistil, bolje podmazoval motor. Ampak to je vse baba čula baba rekla, dokazov, da bi dejansko kaj vplivalo še nisem videl.  Torej je identično in je različno. ",
    "user": "Thuban"
  },
  {
    "message": " Aston_11 je 4. sep 2016 ob 11:30 izjavil:Spajky je 2. sep 2016 ob 22:44 izjavil:1 - podmazuje cilindre, ventile, batne obročke \"od znotraj\" ... motor lepše, bolj mirno teče... Če to ni placebo... podmazovanje cilindrov je bedarija...  NI, se ČUJE in OBČUTI z npr.roko - manjše vibracije motorja ... Preverjeno že pred leti; pa vmes, če sem pozabil dat not ta moj OPA aditiv !!! ",
    "user": "Spajky"
  },
  {
    "message": "Ja... jaz tud čutim... z roko... vibracije... RAWR! ",
    "user": "Pithlit"
  },
  {
    "message": " ... Eneloop-ke v \"strojčku\"? ",
    "user": "Spajky"
  },
  {
    "message": "Duracell! A veš kolk to podmazuje! ",
    "user": "Pithlit"
  },
  {
    "message": " hermes je 4. sep 2016 ob 11:23 izjavil: Glede na to, da imamo v Sloveniji oligopol in do pozitivnih učinkov konkurence ne more priti, bo liberalizacija prinesla samo višje cene za kupce, manj davkov v državni blagajni in višje dobičke trgovcev.    Po kaki logiki?  Thuban je 4. sep 2016 ob 11:32 izjavil:MrStein je 2. sep 2016 ob 23:04 izjavil:Thuban je 2. sep 2016 ob 11:59 izjavil:95 oktansko gorivo je identično, razlikujejo se samo aditivi, ki jih uporabljata omv ali petrol.  Kaj zdaj, je različno ali identično? Oboje ne more biti.   Torej je identično in je različno.  FDV logika... (vprašanje je bilo retorično, ker je jasno, da odgovora, vsaj razumnega, ne more biti) ",
    "user": "MrStein"
  },
  {
    "message": "A lahko dobimo ze en tak proper test goriv na razlicnih crpalkah? Sto voznikov, vsak vsaj dvajset tankov goriva, brez da voznik ve kateri bencin trenutno uporablja. Potem pa se enak test v laboratorijskih pogojih.  Na koncu bomo videli katero gorivo je boljse v laboratoriju in katero gorivo je boljse v praksi, ce sploh katero.  Brez taksnega testa je prav vseeno kje tankate. Tisto kar slisite so ponavadi samo presluhi in placebo. :) ",
    "user": "BigWhale"
  },
  {
    "message": "A to je tako nekako, kot VW diesel afera.  V laboratoriju tipi topi na terenu pa katastrofa.  ",
    "user": "D3m"
  },
  {
    "message": "Za proper test rabis oboje. ",
    "user": "BigWhale"
  },
  {
    "message": "saj imaš poraba.com  milijone vnosov, vsak vnese porabo in katero gorivo je tankal. Samo nekdo mora tako sparsat podatke, da se bo dalo na hitro primerjat povprečno porabo pri 95 oktancu in 100 oktancu. ",
    "user": "Thuban"
  },
  {
    "message": "milijone vnosov, vsak vnese porabo in katero gorivo je tankal. Samo nekdo mora tako sparsat podatke, da se bo dalo na hitro primerjat povprečno porabo pri 95 oktancu in 100 oktancu.  ne moreš primerjat dveh različnih oseb, ker imaš drugačne relacije. večina oseb pa tanka vedno en in isti bencin. jaz sem morda 10x v življenju tankal drug bencin kot od petrola 95. od tega ene 3x na OMV, 1x na FE trading in ene 7x petrol 100 oktanski za test kako se bo obnašal motor (tu je bil rezultat isti k glede porabe in vsega kot z 95 oktancem, tako da sem preklopil na 95 nazaj) ",
    "user": "šernk"
  },
  {
    "message": "seveda lahko primerjaš.  ljudje imajo različne relacije ampak posamezen človek ima vedno približno iste relacije, zato se lahko sparsa podatke, pobere povprečno porabo za vsakega posameznika glede na ponudnika goriva in oktansko število goriva, kar ima poraba.com itak že narejeno nato pa naredi primerjavo med 1000 različnimi uporabniki, da se vidi če obstaja pri vseh uporabnikih nek % razlike v porabi med: - petrol, omv, čungalunga - 95 in 100 oktansko, biodizel, nebiodizel, olivno olje navadno, olivno olje po cvrtju čevapčičev....  pa bo debata zaključena.  meni se ne da tega delat, samo idejo dam. ",
    "user": "Thuban"
  },
  {
    "message": " MrStein je 4. sep 2016 ob 15:42 izjavil:hermes je 4. sep 2016 ob 11:23 izjavil: Glede na to, da imamo v Sloveniji oligopol in do pozitivnih učinkov konkurence ne more priti, bo liberalizacija prinesla samo višje cene za kupce, manj davkov v državni blagajni in višje dobičke trgovcev.   Po kaki logiki? Thuban je 4. sep 2016 ob 11:32 izjavil:MrStein je 2. sep 2016 ob 23:04 izjavil:Thuban je 2. sep 2016 ob 11:59 izjavil:95 oktansko gorivo je identično, razlikujejo se samo aditivi, ki jih uporabljata omv ali petrol.  Kaj zdaj, je različno ali identično? Oboje ne more biti.   Torej je identično in je različno.  FDV logika... (vprašanje je bilo retorično, ker je jasno, da odgovora, vsaj razumnega, ne more biti)   Dejva se malo izogibat pripomb žalitvam o FDV. Sem študiral na EF, tako, da ne skrbi glede mojega znanja. Tvoje reference pa so?  Manj prihodkov v državnem proračunu bo zaradi preprostega dejstva, da se bo zaradi višje cene prodalo manj blaga in posledično plačalo manj davka. Zadeva, ki se jo razume vsak študent 1. letnika EF....ne vem kako, da je tebi to tako kompleksno. ",
    "user": "hermes"
  },
  {
    "message": "Aja, folk se bo začel prevažati z volovskimi vpregami? Petrol pa bo to vzel v zakup in začel prodajati seno za njih?  \"FDV logika\" se je nanašala na trditev 1 je enako 2 pa istočasno tudi 7, ampak si se zgleda sam tudi prepoznal v opisu.   Pa še citat iz SSKJ, za ... tiste:   idéntičen -čna -o prid. (e??) 1. ki se po lastnostih, značilnostih ujema z drugim, ne razlikuje od drugega;  ",
    "user": "MrStein"
  },
  {
    "message": "Pri nas opažamo da se na enaki relaciji (dom/služba) že precej časa več km naredi če se tanka od BS, ki nima za sabo zaloge oz. pri njem gorivo ne \"stoji\". ",
    "user": "japol"
  },
  {
    "message": "OK, je že kdo pogruntal, kako ima lahko trgovec večji dobiček, istočasno pa plača manj davkov?  Če drugo ne, bo vsaj trgovce to zanimalo. ",
    "user": "MrStein"
  },
  {
    "message": "Jest sm nazadnje tanku dizel Agip in podrl osebni rekord in sicer 4,3L/100km in kar me je najbolj presenetlo je bilo to, da vožnja ni bila ves čas varčno naravnana, da je bilo vmes kar nekaj divje vožnje s težko nogo. Če bi ves čas vozil varčno bi mi uspelo dejansko doseči mitološko tovarniško porabo 4,0L/100 pri mešanem ciklu. Z OMVjem in Petrolom se mi to še ni zgodilo, tam sem se do sedaj vedno trudil, da sem prišel do nekje 4,7 v najboljšem primeru. Pa da ne bo pomote, ne gre za majhen avto ampak C4 Grand Picasso II, ki spada med večje enoprostorce. Samo želim si da bo MOL vsaj tam nekje kot je Agip sedaj ko je odkupil njegove črpalke. ",
    "user": "DryAxE"
  },
  {
    "message": "Pri meni je poraba vedno enaka. Na en rezervoar točno 65 litrov. ",
    "user": "Tilen"
  },
  {
    "message": "Če hočeš primerjat različna goriva na svojem avtu in svojem tipu vožnje (prazen tank nafilat z drugim), je zaželjeno resetiranje auto-kompa !!! ",
    "user": "Spajky"
  },
  {
    "message": " Spajky je 6. sep 2016 ob 19:23 izjavil:Če hočeš primerjat različna goriva na svojem avtu in svojem tipu vožnje (prazen tank nafilat z drugim), je zaželjeno resetiranje auto-kompa !!!   To bi bilo obvezno za take meritve. Ker računalnik se po parih tankih enakega bencina \"navadi\" na ene nastavitve in jih uporablja za tisto vrsto goriva. Ko tankaš drugačno gorivo, mora spet prilagajat vse skupaj in to nekaj časa traja. ",
    "user": "krneki0001"
  },
  {
    "message": "Kaj točno prilagaja? Tole me pa res zanima. :) ",
    "user": "Tilen"
  },
  {
    "message": "\"Mapo\" prilagaja - program z matriko nastavitev, doziranj,....  Koliko dozirat goriva (koliko odpret injektorje), glede na oktane (knock senzor), izpuh(lambda sonda), količino vhodnega zraka, temperaturo vhodnega zraka in mali miljon ostalih parametrov. ",
    "user": "krneki0001"
  },
  {
    "message": "Dobro veš, da primerjamo enako gorivo, ne se sedaj izgovarjati na oktane. Se pravi 95 in dizel.   Hočeš reči, da MaxxMotion dozira več kot Qmax? To ugotovi kako točno? ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 6. sep 2016 ob 20:53 izjavil:Dobro veš, da primerjamo enako gorivo, ne se sedaj izgovarjati na oktane. Se pravi 95 in dizel.   Hočeš reči, da MaxxMotion dozira več kot Qmax? To ugotovi kako točno?   Ne, primerjamo enak bencin, ne bencin in dizel. In ja, hočem reči, da ima lahko en bencin samo 94.9 oktanov, drugi pa 95.9 oktanov. Poleg tega ima en bencin lahko ene dodatke, drugi pa drugačne.   In računalnik se bo že glede na knock senzor odzival drugače pri teh dveh bencinih, ker bo dobil drugačno vrednost. Potem pa še ostali senzorji dodajo svoje (kvaliteta izgorevanja - lambda,...)  In ja, če imaš motor, ki dela bolje z 98 ali višje oktanskim gorivom, potem se ti lahko zgodi da bi s slabim knock senzorjem klenkal ob uporabi 95 oktanskega goriva. Čeprav, če bo knock senzor dober, bo avto deloval normalno, ker bo računalnik to kompenziral, na testnih valjih pa bi se poznala razlika v moči, ker bi jo računalnik avtomatsko zmanjšal, da prepreči poškodbe motorja.  Takole pa mape zgledajo:  ",
    "user": "krneki0001"
  },
  {
    "message": "Saj sem mislil enak v smislu 95 z 95 in dizel z dizlom, ne 95 s 100 oktanskim.   Kako po tvoje računalnik ugotovi, da ima eno gorivo samo 94.9 oktanov, drugo pa 95.9 oktanov?   Meni izgleda to čisto analogna zadeva, je pa res, da se ne spoznam.    Knock senzor    x  Se pravi ti praviš, da ta zadeva zna ločevati med 94.9 oktani in 95.9 oktani? ",
    "user": "Tilen"
  },
  {
    "message": "Če klenka, loči tudi voznik za volanom, tudi če se ne spozna. ",
    "user": "MrStein"
  },
  {
    "message": "Poglejte gospodje, to tako verjetno ne more biti, ker so goriva na bencinskih črpalkah najverjetneje po nekem standardu? Če bencin v nekem % odstopa in je po standardu 95-oktanski, neke hude mehanike računalnik verjetno ne izvaja in ne vem zakaj bi klenkalo, če bencin po specifikacijah ustreza motorju?  Razumem, da nekaj drugače izgoreva, če dodaš aditive, vendar ne verjamem, da bi enostaven računalnik znal izvajati ne vem kakšne teste goriv in prilagajal parametre ne vem česa. Govorim za primer, ko je enkrat notri 94.9 oktana in drugič 95.4. ",
    "user": "Tilen"
  },
  {
    "message": "Tilen, ne poznaš klenkanja? Nikoli slišal?  Ta zadevica ne zna ločevati med bencinom, zna pa poslušat, kako se obnašajo ventili v primeru teh različnih bencinov. In pri slabem gorivu pride prej do vžiga, kot bi smelo in ventili sesalnega in izpušnega dela še niso popolnoma zaprti, zato ventile zabija, v najslabšem primeru tudi odmično gred nabija nazaj, kar pomeni poškodbe na motorju. In to se imenuje klenkanje. Višjeoktanski bencin preprečuje klenkanje, ker se kasneje vžge.  Pri slabšem bencinu imaš potem še predvžig (ni isto kot klenkanje), kjer pa se bencin vžge zaradi pritiska, še preden sploh iskra pride do goriva.  Klenkanje zmanjša moč motorja, povzroča pregrevanje, grob tek in lahko tudi poškoduje motor, sicer je klenkanje precej manj škodljivo kot predvžig. Klenkanje se da preprečiti z visokooktanskim gorivom, z obogatenjem mešanice gorivo/zrak, zmanjšanjem obratov in zmanjšanje obremenitve motorja. In ja, senzorji to zaznajo (ne samo knock senzor) in ti posledično lahko zmanjšajo moč motorja (sam računalnik zna to delat). ",
    "user": "krneki0001"
  },
  {
    "message": "Ne, ne poznam. Nisem mehanik. Avto praviloma peljem enkrat letno na servis in samo vozim. ",
    "user": "Tilen"
  },
  {
    "message": "Ta zadeva je v bistvu primitiven \"mikrofon\", ki se odziva na udarce ventilov ob kovino. Zadeva je kr dost občutljiva in zna hitro reagirat.  Računalnik pa potem dobi vrednost iz tega senzorja in potem prilagaja mešanico goriva in zraka (poleg vseh drugih parametrov od ostalih senzorjev). Zato pa pravim, da je višjeoktansko gorivo boljše za mašino. Poleg tega da ima še čistilo notri, ki saje razgrajuje (vsaj večina 100 oktanskih goriv naj bi jih imela), kar pomeni še dodaten plus, ker tudi saje delajo probleme. ",
    "user": "krneki0001"
  },
  {
    "message": "Jaz ne trdim, da višje oktansko gorivo ni boljše, težko pa verjamem, da se izvajajo ne vem kakšne meritve in prilagajanja med 94.9 in 95.5 oktani. Možno. ",
    "user": "Tilen"
  },
  {
    "message": "Meritve in prilagajanja se stalno izvajajo, tudi če je bencin stalno enak, temu so namenjeni vsi senzorji, ker s tem prilagajajo delovanje mašine. Od različnih temperatur v motorju, zunanje temperature, obremenitev motorja, količina zraka,...  Vendar če dolgo uporabljaš enako kvalitetno gorivo, si računalnik zgradi in prilagodi neko osnovno matriko glede doziranja, ki jo potem naloži že takoj ob vžigu. In če ti daš slabše gorivo, bo moral to matriko spet prilagajat. Vendar če je že \"naučena matrika\" to pomeni prebere prejšnjo vrednost, senzorji mu dajo drugačno, on da potem tovarniško vrednost, senzorji spet \"rečejo\" ne in on mora to prilagodit novemu gorivu. Torej dvakrat prilagajanje.   Ko pa ti resetiraš računalnik, se vse te vrednosti pobrišejo in ostane samo tovarniška mapa (matrika vrednosti) in računalnik to začne takoj prilagajat, brez dvojnega poiskusa. ",
    "user": "krneki0001"
  },
  {
    "message": "Torej je dejansko bolje, če točim gorivo vedno pri istem proizvajalcu? :) ",
    "user": "Tilen"
  },
  {
    "message": "Seveda. Ob tem, da ima ta vedno isto kvaliteto.  V sloveniji je pa problem polletno čiščenje starih \"silosov\", kjer pripeljejo staro gorivo, ki je stalo v rezervarjih na pumpe, da v obvezno rezervo napolnijo z novim bencinom.  Kadar je ta menjava imajo vsi slab bencin. Slabši od povprečja, ki si ga prej mesece \"gradil\" v motornem računalniku. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 6. sep 2016 ob 22:14 izjavil:Meritve in prilagajanja se stalno izvajajo, tudi če je bencin stalno enak, temu so namenjeni vsi senzorji, ker s tem prilagajajo delovanje mašine. Od različnih temperatur v motorju, zunanje temperature, obremenitev motorja, količina zraka,...  Vendar če dolgo uporabljaš enako kvalitetno gorivo, si računalnik zgradi in prilagodi neko osnovno matriko glede doziranja, ki jo potem naloži že takoj ob vžigu. In če ti daš slabše gorivo, bo moral to matriko spet prilagajat. Vendar če je že \"naučena matrika\" to pomeni prebere prejšnjo vrednost, senzorji mu dajo drugačno, on da potem tovarniško vrednost, senzorji spet \"rečejo\" ne in on mora to prilagodit novemu gorivu. Torej dvakrat prilagajanje.   Ko pa ti resetiraš računalnik, se vse te vrednosti pobrišejo in ostane samo tovarniška mapa (matrika vrednosti) in računalnik to začne takoj prilagajat, brez dvojnega poiskusa.   A das lahko kak URL za tole? Tudi mene zanima kaksne meritve vse znajo opraviti avtomobili sami in na podlagi tega prilagajati vzig. Hkrati me pa tudi zanima, kdo bi bil tako butast, da bi taksne parametre, ki se jih je avto naucil, potem zabetoniral v nek memory? A ne bi blo veliko bolj smiselno sproti 'meriti gorivo' in ce bi zaznal spremembo in odstopanje od prej, bi prilagodil kar se pac prilagoditi da, da zagotovis lepse delovanje motorja?  krneki0001 je 6. sep 2016 ob 22:17 izjavil:Seveda. Ob tem, da ima ta vedno isto kvaliteto.  V sloveniji je pa problem polletno čiščenje starih \"silosov\", kjer pripeljejo staro gorivo, ki je stalo v rezervarjih na pumpe, da v obvezno rezervo napolnijo z novim bencinom.  Kadar je ta menjava imajo vsi slab bencin. Slabši od povprečja, ki si ga prej mesece \"gradil\" v motornem računalniku.   A lahk se kak URL tud za tole? :) Mogoce z razlago zakaj bi bilo staro gorivo kaj slabse od mal manj starga. ",
    "user": "BigWhale"
  },
  {
    "message": " BigWhale je 6. sep 2016 ob 23:03 izjavil: A ne bi blo veliko bolj smiselno sproti 'meriti gorivo' in ce bi zaznal spremembo in odstopanje od prej, bi prilagodil kar se pac prilagoditi da, da zagotovis lepse delovanje motorja?  Saj je točno to napisal, da naredi: \"In če ti daš slabše gorivo, bo moral to matriko spet prilagajat. Vendar če je že \"naučena matrika\" to pomeni prebere prejšnjo vrednost, senzorji mu dajo drugačno, on da potem tovarniško vrednost, senzorji spet \"rečejo\" ne in on mora to prilagodit novemu gorivu. Torej dvakrat prilagajanje.\"  BigWhale je 6. sep 2016 ob 23:03 izjavil: A lahk se kak URL tud za tole? :) Mogoce z razlago zakaj bi bilo staro gorivo kaj slabse od mal manj starga.  To lahko le omenim eno... recimo \"domačo modrost\": če imaš bencin v posodi doma dlje časa, ni več tako dobro. Preverjal nisem nikoli. (sicer v avto včasih zlijem tako \"zlato rezervo\" (5 litrov), vendar nisem opazil razlike, razen tega ponavadi še isti dan dotankam na polno, s \"svežim\" bencinom) ",
    "user": "MrStein"
  },
  {
    "message": "BigWhale, bencin s starostjo izgublja oktane. To verjetno ti je jasno.  Glede mape: Neko mapo moraš imeti za ves potek obratov in doziranje goriva (odpiranje šob). Če ne zaradi drugega, že zaradi \"SAFE MODE\", ko kak senzor crkne (ponavadi lambda) in ti avto potem vrže v zasilni program, kjer so vrednosti nekak določene, če ni podatka od lambde (kisikov senzor v izpuhu, ki preverja kvaliteto izgorevanja). Brez tega podatka lahko da motor presuho mešanico in ti bo stopilo bate. Zato mora recimo takrat zalivat z bencinom - takrat je zato tudi veliko večja poraba. ",
    "user": "krneki0001"
  },
  {
    "message": " MrStein je 6. sep 2016 ob 23:19 izjavil:BigWhale je 6. sep 2016 ob 23:03 izjavil: A ne bi blo veliko bolj smiselno sproti 'meriti gorivo' in ce bi zaznal spremembo in odstopanje od prej, bi prilagodil kar se pac prilagoditi da, da zagotovis lepse delovanje motorja?  Saj je točno to napisal, da naredi: \"In če ti daš slabše gorivo, bo moral to matriko spet prilagajat. Vendar če je že \"naučena matrika\" to pomeni prebere prejšnjo vrednost, senzorji mu dajo drugačno, on da potem tovarniško vrednost, senzorji spet \"rečejo\" ne in on mora to prilagodit novemu gorivu. Torej dvakrat prilagajanje.\"   Ampak potem na koncu je zakljucek 'vedno mors tankat na isti pumpi, da je skoz cim bolj enako gorivo'? Zakaj, ce pa motor itak zazna kaksno je gorivo in prilagodi delovanje? Al jest cesa ne razumem? A motor rab pol tanka goriva, da ugotovi kaksno je gorivo? ",
    "user": "BigWhale"
  },
  {
    "message": " krneki0001 je 6. sep 2016 ob 23:48 izjavil:BigWhale, bencin s starostjo izgublja oktane. To verjetno ti je jasno.   Ne, glih to mi ni jasno. Kako in zakaj izgublja oktane. A izhlapijo? Gorivo s starostjo postaja bolj explozivno? Res bi rad kaj prebral na to temo, nekaj googlanja najde samo en kup forumskih debat kjer ljudje pravijo, da gorivo izgublja oktane. Nikjer pa nihce ne pove kako in zakaj pride do tega.    krneki0001 je 6. sep 2016 ob 23:48 izjavil: Glede mape: Neko mapo moraš imeti za ves potek obratov in doziranje goriva (odpiranje šob). Če ne zaradi drugega, že zaradi \"SAFE MODE\", ko kak senzor crkne (ponavadi lambda) in ti avto potem vrže v zasilni program, kjer so vrednosti nekak določene, če ni podatka od lambde (kisikov senzor v izpuhu, ki preverja kvaliteto izgorevanja). Brez tega podatka lahko da motor presuho mešanico in ti bo stopilo bate. Zato mora recimo takrat zalivat z bencinom - takrat je zato tudi veliko večja poraba.   Ne pisi tako dolgih sestavkov, ki nicesar ne povedo. :) Mene bolj natancno zanima kaj avtomobili merijo pri gorivu in kako potem prilagajajo delovanje motorja, ter zakaj bi bilo slabse tankati enkrat na Petrolu in drugic na OMV, ce pa avto zna sam ugotoviti, da ima drugacno gorivo in da mora prilagoditi delovanje motorja. ",
    "user": "BigWhale"
  },
  {
    "message": "Pri gorivu ne merijo nič, oziroma samo koliko ga imaš v tanku.   Na samem motorju pa imaš: - Throttle position sensor (TPS) - senzor lopute - Oxygen sensors (HO2) - lambda (kisikova sonda) - Crank sensor - senzor glavne gredi - Cam sensor - senzor odmične gredi - Oil pressure - senzor pritiska olja - Coolant temperature - senzor temperature hladilne tekočine - Knock sensor - senzor klenkanja - Manifold absolute pressure sensor (MAP) sensor  - Mass airflow (MAF) sensor  knock senzor, lambda, crank in cam ter mass senzor so povezani. knock pove če avto klenka in s tem se prilagaja vžig goriva, lambda pokaže kako gorivo izgoreva, senzorja za gredi pokažeta, kje so bati in ventili, mass pa koliko zraka in s kako temperaturo prihaja v motor. Glede na te vse parametre potem šobe dozirajo gorivo ob pravem času in pravilno dozo. ",
    "user": "krneki0001"
  },
  {
    "message": "Vprašanje je bilo: če avto vse to ve, in prilagaja, zakaj je sploh važno kje se tanka (in, konec koncev, kaj)? ",
    "user": "Pithlit"
  },
  {
    "message": "A ni tako, da je lahko v benzu do 10% vode, pa motor še vedno deluje? Sicer ne optimalno, pa vseeno? ",
    "user": "Invictus"
  },
  {
    "message": " BigWhale je 7. sep 2016 ob 09:20 izjavil:... Al jest cesa ne razumem? A motor rab pol tanka goriva, da ugotovi kaksno je gorivo? Motorna elektronika parametre vpisuje v EEPROM/začasni spomin v avtokompu nekaj časa (od 50-100km), zračuna povprečje parametrov in ga nastavi/zapiše v glavni spomin in potem uporablja tega ... tako nekako ... tudi pri istem benzu, če se bistveno menja način vožnje ... ",
    "user": "Spajky"
  },
  {
    "message": "Se pravi rabi nekje 10% tanka spraznit. A zato je treba skoz na isti pumpi tankat... da se prišpara (al pa tud ne) tisti (zelo optimističen) cent? Al pa da se zmanjša obrabo motorja za... nemerljivo malo? ",
    "user": "Pithlit"
  },
  {
    "message": "Mene samo zanima, kakšne parametre iz bencina zna prebrati, kako natančno in kaj lahko prilagaja. To, da mora dati več goriva, če pritisnem pedalo za pospeševanje do konca, je menda jasno. Nekateri nas namreč poskušate prepričati, da elektronika v avtomobilu zna ločevati med OMV MaxxMotion 95 in Petrol Q Max 95. Kako to poteka, prosil bi za kakšne relevantne vire. ",
    "user": "Tilen"
  },
  {
    "message": "Ne čita nobenih parametrov iz benza; čita podatke o izgorevanju glede na zrak/gorivo in izpuhe (eko pa to, Euro standardi, način vožnje, toploto mašine etc) ... Če ne more skompenzirat na optimum, gre pa v safe ali še huje, limp mode pri parametrih way out ... Kot pri kompu Bios Defaults  ... ",
    "user": "Spajky"
  },
  {
    "message": " Pithlit je 7. sep 2016 ob 11:15 izjavil:Vprašanje je bilo: če avto vse to ve, in prilagaja, zakaj je sploh važno kje se tanka (in, konec koncev, kaj)?   Ni nujno važno kje se tanka, le da bi bencin imel čimbolj enake karakteristike. Torej, če ima ena in ista pumpa vedno enak bencin je to to. ",
    "user": "krneki0001"
  },
  {
    "message": " Invictus je 7. sep 2016 ob 11:29 izjavil:A ni tako, da je lahko v benzu do 10% vode, pa motor še vedno deluje? Sicer ne optimalno, pa vseeno?   V bencinu je skoraj vedno voda, že zaradi kondenza. In ja tudi to se pozna na izgorevanju in tukaj je potem bolj lambda sonda (kisikova) v igri, ker glede na izgorevanje (\"bere\" iz izpuha) daje parametre koliko dozirat bencina.   Vodo pa lahko spucaš recimo z alkoholom. Daš 2 deci alkohola na vsak peti tank pa bo alkohol vezal vodo nase in zgorel skupaj z bencinom. ",
    "user": "krneki0001"
  },
  {
    "message": " Pithlit je 7. sep 2016 ob 12:04 izjavil:Se pravi rabi nekje 10% tanka spraznit. A zato je treba skoz na isti pumpi tankat... da se prišpara (al pa tud ne) tisti (zelo optimističen) cent? Al pa da se zmanjša obrabo motorja za... nemerljivo malo?  Ni treba, je pa bolje oziroma bolj optimalno za motor. Je to tako težko razumeti iz vsega že napisanega? ",
    "user": "z3ro"
  },
  {
    "message": "Seveda. Vsi namreč ne nasedamo pravljicam. Še vedno si lahko prvi, ki boš vse skupaj podkrepil z ustrezno literaturo. ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 7. sep 2016 ob 12:44 izjavil:Seveda. Vsi namreč ne nasedamo pravljicam. Še vedno si lahko prvi, ki boš vse skupaj podkrepil z ustrezno literaturo.  Pravim, da se da to razbrati iz napisanega, če vrjameš/je res ali ne je pa druga zadeva. ",
    "user": "z3ro"
  },
  {
    "message": "Tilen, če misliš, da so to pravljice si pa malo poguglaj na kako how stuff works stran, pa si preberi. http://auto.howstuffworks.com/engine1.h...  In pa Four-stroke engine @ Wikipedia  Pa razliko med inline in flat ter V motorjem,...  Pa malo si preberi še o turbinah, kako delajo in kako tam hladiš vhodni zrak, prisilno polnjenje z zrakom,.... ",
    "user": "krneki0001"
  },
  {
    "message": "  Mass air flow (MAF) Measures air entering the engine. Fuel injectors mix fuel with the air at a precise ratio, depending on the information from this and several other sensors.  Intake air temperature (IAT) informs the power control module or PCM of how cool or warm the air entering the engine is. Cool air is more dense, so we need less in the mixture. Warm air is less dense. The PCM considers this in calculating air/fuel mixture.  The throttle position sensor (TPS) reports how wide the throttle is open. This corresponds with power request from the driver that the accelerator-pedal-position (APP) sensor determines. The TPS makes sure the throttle is in the requested position and informs the transmission of power demands.  Manifold absolute pressure (MAP) shows the vacuum in the intake manifold. As the throttle opens, intake vacuum drops. It can also determine exhaust-gas-recycle (EGR) flow, by sensing the rise in manifold pressure. Low intake-vacuum relates to high power demand so the transmission can use MAP data to decide the ratio need.  Engine coolant temperature (ECT) determines how rich or lean the fuel/air mixture should be, the proper engine idle speed and lets the PCM know if this is a cold start or a restart of the engine. Engine temperature may also determine what ratios the transmission may use. When coolant temperature rises above a preset limit, the PCM will command a cool-down mode. This will turn off non essential accessories and shut down alternating cylinders.  Engine oil pressure (EOP) determines variable camshaft timing and may shut the engine down if it falls below a specified limit. A crankshaft position sensor (CPS) reports the position of the piston in the cylinder. The PCM uses crankshaft position to decide if the engine is running and helps with ignition, camshaft and fuel injector timing on many engines.  Camshaft position sensors (CMP) inform the PCM how far we advance or retard the camshaft, in relation to the crankshaft. Most engines use variable camshaft timing to increase power and efficiency. Data from the camshaft position sensor allows consistent ignition and fuel injector timing.  A knock sensor (KS) determines when pre ignition, detonation or spark knock is occurring. The PCM retards ignition and camshaft timing and varies fuel/air ratios to help prevent damage. The computer may also enable EGR flow to help cool the combustion chamber temperature.  A heated oxygen sensor (HO2S) reports how much oxygen remains in the exhaust, after combustion. They relate to this to how fully the fuel and air burn in the engine. A rich fuel/air mixture consumes nearly all of the oxygen in the exhaust. An oxygen sensor increases its voltage when less oxygen remains. Pulse-width of the injectors decreases in response.   When too much oxygen remains in the exhaust, the voltage from the sensor will drop. We increase pulse-width of the injector and the fuel/air mixture becomes more rich. The oxygen sensors help the PCM optimize fuel/air mixture and can override the MAF sensor. Oxygen sensors also protect the catalytic converters and monitor their condition.   Newer vehicles use air/fuel sensors that look much like an oxygen sensor, but operate differently. An air/fuel sensor changes amperage flow in relation to the oxygen in the exhaust. Much closer measurements are possible, reducing emissions and optimizing efficiency. Opposite of the oxygen sensor, voltage output increases as the mixture becomes leaner. Air/fuel sensors also operate at a much higher temperature than oxygen sensors, close to 1,200 degrees Fahrenheit.  Vehicle makers interrelate every major component of a vehicle to the others. Hundreds of sensors report information to more than seventy computers on the average car. The use of sensors will only increase as vehicles become even more sophisticated. Learning a bit about how they operate will help us better understand our vehicles.  ",
    "user": "krneki0001"
  },
  {
    "message": "Pa še vir:  http://www.agcoauto.com/content/news/p2...  (počasi to zgleda kot debata z fleterterji, kakršnokoli razlago ali dokaz jim predočiš, vedno bo nekaj narobe) PCM pomeni \"Powertrain control module\" ",
    "user": "MrStein"
  },
  {
    "message": " Spajky je 7. sep 2016 ob 11:57 izjavil:BigWhale je 7. sep 2016 ob 09:20 izjavil:... Al jest cesa ne razumem? A motor rab pol tanka goriva, da ugotovi kaksno je gorivo? Motorna elektronika parametre vpisuje v EEPROM/začasni spomin v avtokompu nekaj časa (od 50-100km), zračuna povprečje parametrov in ga nastavi/zapiše v glavni spomin in potem uporablja tega ... tako nekako ... tudi pri istem benzu, če se bistveno menja način vožnje ...   No to me bolj podrobno zanima. Kje ljudje dobijo te informacije? A je kak vir za tole? ",
    "user": "BigWhale"
  },
  {
    "message": " MrStein je 7. sep 2016 ob 14:54 izjavil:Pa še vir:  http://www.agcoauto.com/content/news/p2...  (počasi to zgleda kot debata z fleterterji, kakršnokoli razlago ali dokaz jim predočiš, vedno bo nekaj narobe) PCM pomeni \"Powertrain control module\"   V resnici do zdej se nihce ni podal nobene razlage ali dokaza. Zacelo se je v bistvu s temle:  Meritve in prilagajanja se stalno izvajajo, tudi če je bencin stalno enak, temu so namenjeni vsi senzorji, ker s tem prilagajajo delovanje mašine. Od različnih temperatur v motorju, zunanje temperature, obremenitev motorja, količina zraka,...  Vendar če dolgo uporabljaš enako kvalitetno gorivo, si računalnik zgradi in prilagodi neko osnovno matriko glede doziranja, ki jo potem naloži že takoj ob vžigu. In če ti daš slabše gorivo, bo moral to matriko spet prilagajat. Vendar če je že \"naučena matrika\" to pomeni prebere prejšnjo vrednost, senzorji mu dajo drugačno, on da potem tovarniško vrednost, senzorji spet \"rečejo\" ne in on mora to prilagodit novemu gorivu. Torej dvakrat prilagajanje.   Ko pa ti resetiraš računalnik, se vse te vrednosti pobrišejo in ostane samo tovarniška mapa (matrika vrednosti) in računalnik to začne takoj prilagajat, brez dvojnega poiskusa.   Po tistem kar sem prebral na linku, ki si ga podal, bi jaz rekel samo to, da je delanje kakrsnih koli 'profilov' precej zgresena zadeva. Parametri, ki jih merijo senzorji se spreminjajo iz minute v minuto. Da bi si avto delal 'profil' in ga potem uporabljal je brez veze. Temperatura vstopnega zraka se non stop spreminja. Tako kot se spreminja temperatura motorja. Spreminja se tudi kolicina kisika, ki pride v mesanico oziroma kolicina kisika, ki ostane po izgorevanju. To so stvari, ki jih meris sproti in prilagajas sproti. Ne pa po prevozenih 50-100km. ",
    "user": "BigWhale"
  },
  {
    "message": "Sam ne vem, če je kje napisano izveš pa velikokrat od mehankarjev, ki jih podjetje pošilja mesečno na šolanje. ",
    "user": "D3m"
  },
  {
    "message": "Pa še nekaj.  Pri Opel Vectri letnik 1995 1.6 bencinar.  Pred enim mesecem je motor deloval nemirno in z nizkimi ali višjim obrati pri hladne zagonu ali pri dodajanu plina je avto crknil.  Menjali smo, lambdo, senzor klenkanja, črpalko goriva v rezervoarju.  Pri menjavi je problem ostal zato smo naredili reset (odklop akumulatorja).  Avto je začel normalno delovati, vendar problem ni v celoti rešen, ker včasih še ponagaja.  Zdaj so na vrsti injektorji. ",
    "user": "D3m"
  },
  {
    "message": "BigWhale, vsaj neko osnovno mapo moraš imeti. To je iz varnostnih razlogov, če odpove kak senzor, da zadeva deluje, ker potem vrednosti bere iz mape.  Večina računalnikov pa ima mapo (ali več njih za različne namene), da samo prebere osnovne parametre ven in jih dodatno opremi s podatki senzorjev. Vendar če se zadeva ponavlja, si jo zapomni in se uči iz tega ven.  Recimo na kakem boljšem športnem avtu, ki je lahko tudi \"daily car\", imaš lahko več map. Recimo eno šparovno, ki jo imaš za po mestu, eno za ovinkaste ceste in eno za avtoceste. Med njimi pa preklapljaš kar s potenciometrom in to med vožnjo. ",
    "user": "krneki0001"
  },
  {
    "message": " hermes je 4. sep 2016 ob 21:42 izjavil: Dejva se malo izogibat pripomb žalitvam o FDV. Sem študiral na EF, tako, da ne skrbi glede mojega znanja. Tvoje reference pa so?   Moje reference so: - zdrava pamet - uporaba predmeta iz prejšnje alineje - podkrepitev svojih trditev - stanje za svojimi besedami  Torej še enkrat:   hermes je 4. sep 2016 ob 11:23 izjavil: bo liberalizacija prinesla ... manj davkov v državni blagajni in višje dobičke trgovcev.    Kako lahko podjetje poveča dobičke iz prodaje in istočasno zmanjša plačane dajatve? (more seveda biti povezano s temo)   Ali pa... je mogoče, da tule eni ne stojijo za svojimi besedami? Da svojih trditev ne morejo podkrepiti? Neee... saj je ja slo-tech. Piše v URL baru. ",
    "user": "MrStein"
  },
  {
    "message": "Po mojem misli da bo država ukinila tršarine če sprosti trg. Kje je logika v tem razmišljanju pa ne vem. ",
    "user": "Pithlit"
  },
  {
    "message": "Joj joj joj, kake nebuloze in koliko pametovanja lahko človek prebere na eni strani slo-techa  Od tega da senzorji poslušajo, sonde čitajo, da bencin izgublja oktane, ...... svašta A niti eden zaposlen na kakem inštitutu predvidevam, po vsej vrjetnosti skoraj nihče ni niti strojnik   Tilen je 7. sep 2016 ob 12:05 izjavil: Nekateri nas namreč poskušate prepričati, da elektronika v avtomobilu zna ločevati med OMV MaxxMotion 95 in Petrol Q Max 95. Kako to poteka, prosil bi za kakšne relevantne vire.  A veš, to gre preko tistega senzorja, ki se imenuje placebo. Nekateri ga imajo zelo natančnega, ker nimajo drugih logičnih procesov, da bi jim zasedali resource tam gor v piskru.    Invictus je 7. sep 2016 ob 11:29 izjavil:A ni tako, da je lahko v benzu do 10% vode, pa motor še vedno deluje? Sicer ne optimalno, pa vseeno?  Torej praviš, da se bencin in voda mešata? (PS: problem nastane pri biogorivih, tista so pa res hidroskopična)  Svašta majka rodi motoroznancev, al bencina neče  ",
    "user": "stara mama"
  },
  {
    "message": "Klenk senzorja potlej še nisi držal v roki? ",
    "user": "D3m"
  },
  {
    "message": "O madona, to kar nebivedu razlaga ve vsak, ki ve vsaj nekaj o motorjih, čisto osnovne stvari.  Motor sicer kar nekaj časa dela po mapi in brez senzorjev, recimo na začetku ko ga zaštartaš, pa tudi ko ga do konca pritisneš se nekateri senzorji ignorirajo, ker takrat ni pomembna ekologija niti poraba, ampak da čim hitreje nekoga prehitiš. Vsi senzorji lepo delajo svoje delo samo pri skoraj konstantni vožnji. Podrobnosti je pa težko vedet. Za intel procesorje se tudi veliko ve o njihovi arhitekturi, kako točno je vse skupaj narejeno in kako deluje, ti pa pač ne bojo povedali. Da ne bomo samo VW šimfali, za renaulte tudi še pred pol leta najbrž \"nihče\" ni vedel, da do 20 stopinj čiščenje ne dela. Pa tudi nad in pod nekimi obrati ne, itd. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 9. sep 2016 ob 10:14 izjavil:O madona, to kar nebivedu razlaga ve vsak, ki ve vsaj nekaj o motorjih, čisto osnovne stvari.  Motor sicer kar nekaj časa dela po mapi in brez senzorjev, recimo na začetku ko ga zaštartaš, pa tudi ko ga do konca pritisneš se nekateri senzorji ignorirajo, ker takrat ni pomembna ekologija niti poraba, ampak da čim hitreje nekoga prehitiš. Vsi senzorji lepo delajo svoje delo samo pri skoraj konstantni vožnji. Podrobnosti je pa težko vedet. Za intel procesorje se tudi veliko ve o njihovi arhitekturi, kako točno je vse skupaj narejeno in kako deluje, ti pa pač ne bojo povedali.   Tudi jaz sem mislil, da smo na tehničnem forumu, pa vidim da je vedno več fdv-jevcev tukaj, ki rabijo poklicat elektro, da jim pride žarnico zamenjat v dnevni sobi. ",
    "user": "krneki0001"
  },
  {
    "message": " Utk je 9. sep 2016 ob 10:14 izjavil:Vsi senzorji lepo delajo svoje delo samo pri skoraj konstantni vožnji. Podrobnosti je pa težko vedet.   Cak mal. Nebivedu kr zlo natancno ve kako stvari delajo. Eni clo tko zlo natancno vedo kako delajo stvari, da so prepricani, da avto zazna razliko med 95 iz Petrola in 95 iz OMV in da se to obcutno pozna pri porabi. Eni SLISIJO razliko med razlicnimi gorivi.  Ajd, dizel in bencin razliko se jest slisim, da bi pa slisal razliko med OMV in Petrolom ... :> Bodite resni.   Vsem je jasno, da se v avtu meri polno stvari, da se lahko zagotovi optimalno delovanje motorja oziroma vsaj najboljsi priblizek optimumu. Da bi pa avto rabil 100km, da ugotovi kaj je najboljse za trenutni bencin je pa bollocks. Parametri izgorevanja se spreminjajo iz minute v minuto in vsak mal bolj pameten avto se temu sproti prilagaja. Knock senzorji niso nobena sofisticirana zadeva ampak en preprost senzor tresljajev s katerim se zazna prehitra explozija goriva. Takrat potem motor poskrbi za to, da do tega ne pride vec. Enako je z ostalimi parametri, ki se merijo. Na te stvari je potrebno odreagirati takoj, ne pa po 100km.  Avto 've' kdaj izgorevanje in delovanje motorja ni optimalno, kar ni nic posebnega. Razlogov za to je pa precej. ",
    "user": "BigWhale"
  },
  {
    "message": "Točno ne ve. In stvari niso tako enostavne. Pri predelavi na plin recimo, ko gre kaj narobe, se mapa zaradi plina lahko toliko spremeni, da ko se stvar popravi, ne dela normalno več niti na plin niti na bencin, pa lahko narediš 1000 km. Pač tako narobe dela, da avto ne zna več najt prave mešanice. Ni nujno da je pri vseh avtih to možno, ampak včasih se zgodi, in ne moreš točno vedet kako in zakaj, razen če imaš vpogled v kodo. ",
    "user": "Utk"
  },
  {
    "message": "Malo osnov: Cveto Štandeker - Krmilja in regulacije  Vem da po pogledu na shemo marsikdo pomisli, da bo za 5 EUR naredil vrhunski 24 bitni (kaj 24, 32!) DAC, ampak v praksi to ne gre. ",
    "user": "MrStein"
  },
  {
    "message": " stara mama je 9. sep 2016 ob 09:30 izjavil:Torej praviš, da se bencin in voda mešata? (PS: problem nastane pri biogorivih, tista so pa res hidroskopična)  Svašta majka rodi motoroznancev, al bencina neče   Zato je v vseh tankih merilec količine vode... Najbrž bo že nekaj na tem.  Za kondenz pa najbrž še nisi slišal. Veš to je tista megla na šipi zjutraj... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 12. sep 2016 ob 23:38 izjavil: Zato je v vseh tankih merilec količine vode... Najbrž bo že nekaj na tem.   Ko greš na pumpo pa nek procent tankaš tudi biogoriv..... Najbrž bo že nekaj na tem.  Za biodizel in bioetanol pa najbrž še nisi slišal. A veš, to so tista goriva narejena iz repice, odpadnih olj, koruze, ...    ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 13. sep 2016 ob 10:57 izjavil: Za biodizel in bioetanol pa najbrž še nisi slišal. A veš, to so tista goriva narejena iz repice, odpadnih olj, koruze, ...     Sem ja. To so tista, ki mašijo šobe novejšim dizlom in skrbijo za lakoto... ",
    "user": "Invictus"
  },
  {
    "message": "Ni ga čez plin. 50 centov na liter in je to to :) ",
    "user": "Kinetic"
  },
  {
    "message": " Invictus je 13. sep 2016 ob 12:13 izjavil:stara mama je 13. sep 2016 ob 10:57 izjavil: Za biodizel in bioetanol pa najbrž še nisi slišal. A veš, to so tista goriva narejena iz repice, odpadnih olj, koruze, ...    Sem ja. To so tista, ki mašijo šobe novejšim dizlom in skrbijo za lakoto...  Jah nevem pol, zakaj se ravno v nemčiji igrajo s takimi gorivi, kot vidiš na sliki, ki si jo sam citiral. ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 15. sep 2016 ob 09:08 izjavil:Jah nevem pol, zakaj se ravno v nemčiji igrajo s takimi gorivi, kot vidiš na sliki, ki si jo sam citiral.    Še posebej po prigodah Delphi pump za nafto in injektorjev, kjer je 1/4 naših dCi jev odpovedalo zaradi mešanja bio dizla na Petrolovih črpalkah. ",
    "user": "Heavy"
  },
  {
    "message": " stara mama je 15. sep 2016 ob 09:08 izjavil:Jah nevem pol, zakaj se ravno v nemčiji igrajo s takimi gorivi, kot vidiš na sliki, ki si jo sam citiral.  Saj lepo piše da ne paše v vsak avto. Pa da se moraš sam pozanimat a je to ok za tvojega. Pa da raje tankaj kaj drugega če nisi 100% ziher.  *edit* evo, to je za mojega: \"Biodiesel can currently be used in all of our diesel vehicles in a minimum percentage, we recommend no more than 5% mix, if this is abused it may affect your warranty.\"  Sej ti noben (no ja...) ne brani olja direkt iz friteze v avto tankat. Kaki golfi iz 80ih bojo zadovoljni. Uni iz 2016 pa niti ne. ",
    "user": "Pithlit"
  }
]