[
  {
    "message": "Osnove so mi jasne, sedaj pa iščem napotke kako narediti naslednje korake čim bolj pametno in s čim manj birokracije in čakanja v vrstah.  Vpisan sem v prvi letnik faxa, imam potrdila o vpisu, prehrano sem si že uredil. 1.) Kje in kako naj pridem do te nove kartice, ki služi za subvencioniran prevoz s SŽ in LPP. Kakšen je postopek, ali naj tist list za subvencije nesem na šolo ali pošljem. Kam potem grem s tistim listom...? (http://www.mzi.gov.si/si/delovna_podroc.... Tu mi gre najbolj na jok, ker je najbolj ne jasno vse skupaj.  2.) Kdaj naj oddam vlogo za državno štipendijo? Lahko kar takoj ali moram čakati na kaj. Kdaj in kako bom izvedel ali sem dobil?  3.) Študentska izkaznica: pri spletnem vpisu na fax sem sicer moral priložiti sliko za izkaznico, ampak še ni ne duha in ne sluha o njej. Kje bi naj dobil to izkaznico?   4.) Na odgovor študentskega doma še čaka, naj bi se izvedelo 16.9. upam da bo kaj. Še tukaj kakšen napotek?  Drugače pa all in all kaj bi sedaj naredili drugače ko ste se vpisovali in takrat niste vedeli? :D Nisem iz LJ in so res vsi napotki za začetek dobrodošli. ",
    "user": "noob96"
  },
  {
    "message": " noob96 je 30. avg 2016 ob 18:40 izjavil:2.) Kdaj naj oddam vlogo za državno štipendijo? Lahko kar takoj ali moram čakati na kaj. Kdaj in kako bom izvedel ali sem dobil?   Najbolje, da kar takoj, boš mogoče dobil odločbo prej kot ostali. Izvedel boš novembra ali decembra, poslali ti bodo na naslov, ki ga boš navedel na vlogi. ",
    "user": "xx23"
  },
  {
    "message": "1. Izpolniš obrazec, priložiš potrdilo o vpisu (original, ne kopije) in se postaviš v vrsto pred okence LPP s kafetkom v drugi roki, ker boš čakal. Za kombinacijo LPP + SŽ je verjetno podobno.  3. Odvisno od fakultete. Načeloma prvi dan ali malo kasneje. ",
    "user": "bluefish"
  },
  {
    "message": "1. List za subvencioniran prevoz izpolniš, na fakulteti v referatu ti ga poštemplajo, nato pa ga skupaj s potrdilom o šolanju in sliko neseš na info točko javnega prometa (najbrž glavna postaja, tam ko karte prodajajo tako je v MB vsaj). 2. vlogo za štipendijo moraš oddat do roka za oddajo (če prav vem je navadno nekje med 7. in 15. oktobrom), ki je podan v razpisu. Letos ne rabiš čakat na nič, pri prehodu v drugi letnik, pa moraš predložit potrdilo o ocenah, ki je izdano po 1. oktobru, zato vlogo naslednja leta oddajaš takoj v začetku oktobra. Na odločbo za štipendijo se čaka nekaj časa, navadno je nekje v novembru, se je pa čakalo tut do marca! že. Ko dobiš odločbo, pride tudi nakazilo, dobiš tudi za vse mesece za nazaj. 3. študentske izkaznice dobiš enkrat med šolskim letom, do takrat mej pri roki kako potrdilo o šolanju. Nam se je zavleklo celo do januarja, navadno pa se to uredi enkrat v oktobru. Spremlaj obvestila na spletni strani fakultete. 4. s študentskimi domovi pa nimam izkušenj ",
    "user": "smacker"
  },
  {
    "message": "Vprašanje glede vloge za subvencionirano vozovnico. Vse se nanaša na dolžino od bivanja med študijem in fakulteto. Ampak jaz še ne vem kje bom živel? Dal sem prošnjo za študenta, ampak kaj pa vem kam me bojo dal. Kaj napišem tukaj ",
    "user": "noob96"
  },
  {
    "message": "Za šd ti ne vem pomagat ker imam urihtano drugače in me celo ceneje pride kot študenc (torej se mi ni še splačalo rinit vanj)   Par nasvetov.  Za urejanje papirjev prek fakultete, vprašanja ali reševanje težav, imaš na voljo študentski referat. Ne grizejo in podajo ti vse nujne informacije.  Pravtako če bodo dileme s profesorji/asistenti/učno snovjo... so ti oni sami na voljo. Ne se it bat vprašat, pa itak vam bodo to prvi dan povedal 100x.  Ponekod imaš tudi študentski svet na voljo. Spremljaj novice na njihovi strani. Prek njih lahko ugodno prideš skozi za kakšna pomembna gradiva, zrihtajo lahko zapiske, kakšne tečaje, organizirajo izlete, tutorstvo...  Študentje višjih letnikov (ne tisti, ki bluzijo), so dober vir informacij. ",
    "user": "Unknown_001"
  },
  {
    "message": "Točno tako, ne boj se vprašat, ne šparaj jezika. Pač ne veš in zato vprašaš. ",
    "user": "scipascapa"
  },
  {
    "message": "Pa probaj sam uredit zadeve. Je precej komicna zadeva videt odrasle ljude, ki jim mamica, ocka prideta urejati vse papirje, cistiti stundentsko sobico. Si pokazal iniciativo, da bi rad sam uredil zadeve. (samo opazka na ta nove generacije)  Studentski domovi bodo za cakat. Ob vpisu verjetno nisi mogel dati vseh potrdil, ce jih imas... jih poslji Upravi SD, da se vloga dopolne. Sami so zelo levi in lahko na tak nacin izgubis precej casa.  Studentska izkaznica se je vcasih tudi cakala po 2-3 tedne, vsaj ko sem jaz bil bruc x let nazaj.  Dodatno se moras pogruntat kako s studentskimki boni, ce se da uredit kaj prej kot 1.10, drugace se bos korenito nacakal, so vrste za par ur.  Prevoz.org ze verjetno poznas?  Pozanimaj se, ce tvoja obcina daje kaksen prispevek za prevoz oz. mini stipendijo.  Tudi ce je vse elektronsko, to ne pomeni, da bo takoj urejeno. ",
    "user": "otago"
  },
  {
    "message": "Bone se domnevno lahko uredi že zdaj. ",
    "user": "bluefish"
  },
  {
    "message": "Studentski boni; elektronski vpis link , vprasanje pa ce se da cel postopek se pred 1.10 uredit. Kartica je kul zadeva, 15eur se ne pozna, ce jo bos koristil nadaljnih 3-6 let.  Edit: typo ",
    "user": "otago"
  },
  {
    "message": "Raptor kaka je to varjanta da ni ŠD in je manj kot 80EUR mesečno? ",
    "user": "r00k"
  },
  {
    "message": " otago je 31. avg 2016 ob 14:00 izjavil:Studentski boni; elektronski vpis link , vprasanje pa ce se da cel postopek se pred 1.10 uredit. Kartica je kul zadeva, 15eur se ne pozna, ce jo bos koristil nadaljnih 3-6 let.  Edit: typo   Na nekaterih točkah SŠP bo od septembra dalje že možen predvpis v sistem za koriščenje subvencionirane študentske prehrane (SŠP) za študijsko leto 2016/17. Če že imate urejen vpis, je priporočljivo, da to izkoristite in se v sistem vpišete čim prej, še preden nastane gneča na vpisnih mestih. Podatke o odpiralnem času točk SŠP najdete na spletni strani www.studentska-prehrana.si, postopek prijave pa je opisan v elektronski brošuri najpogostejša vprašanja študentov. ",
    "user": "am-on"
  },
  {
    "message": " r00k je 31. avg 2016 ob 14:55 izjavil:Raptor kaka je to varjanta da ni ŠD in je manj kot 80EUR mesečno?   Žlahta in veze. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 31. avg 2016 ob 17:47 izjavil:r00k je 31. avg 2016 ob 14:55 izjavil:Raptor kaka je to varjanta da ni ŠD in je manj kot 80EUR mesečno?   Žlahta in veze.   Po mojih izkušnjah je tole bolj blažev žegen. Sicer se pršpara tistih 500€ letno ampak nek konstanten stik z vrstniki, seznanjenje z načeli sobivanja, konflikti in kompromisi to je kar neprecenljivo, še posebej za 18 letnike. IMO ti lahko ŠD ponudi ogromno pa čeprav greš samo za eno leto. ",
    "user": "Matija82"
  },
  {
    "message": "Bone se (vsaj lani je bilo tako), da urediti že pred 1.10. Otago to misliš kartico za bone? Meni se zdi prezvezen strošek ker lahko vse s telefonom urediš. ",
    "user": "Matevz96"
  },
  {
    "message": "Kartica za bone ja... Telefon ti lahko zmanjka baterije... oz. ce imas nesreco s telefoni (utapljanje, random ugasanje) In konec koncev je 15eur na 4-6 let zanemarljivo ",
    "user": "otago"
  },
  {
    "message": " Matija82 je 1. sep 2016 ob 10:14 izjavil:Unknown_001 je 31. avg 2016 ob 17:47 izjavil:r00k je 31. avg 2016 ob 14:55 izjavil:Raptor kaka je to varjanta da ni ŠD in je manj kot 80EUR mesečno?   Žlahta in veze.   Po mojih izkušnjah je tole bolj blažev žegen. Sicer se pršpara tistih 500€ letno ampak nek konstanten stik z vrstniki, seznanjenje z načeli sobivanja, konflikti in kompromisi to je kar neprecenljivo, še posebej za 18 letnike. IMO ti lahko ŠD ponudi ogromno pa čeprav greš samo za eno leto.   Vem, pač sem eden izmed \"srečnežev\". Če pa ne bi imel kje bit v Lj bi pa na daljavo verjetno študiral. Kaj si ti misliš je nepomembno. Če imaš na voljo dve opciji. Ena je tak tak še kr v redu, druga pa veliko boljša, boš normalno izbral drugo. Da gre pa nekdo na slabš iz nekih notranjih principov je pa za moje pojme bedak da ni večjega. Ta bo v življenju zmer na slabšem.     Če se mi bo zahotelo druženja, se to lahko dogaja izven mojega bivalnega prostora. Ko grem domov s predavanj ali šihta je zadnje kar potrebujem to da mi nekdo skače po glav. Rad mam gmh! Cimri so sicer komot zravn dok ne delajo pizdarij.  Od sobivanja z drugimi se pa ne bi čisto nič naučil, kvečjem bi bil substitut za snažilko drugim kokr sem pr nekaterih videl koliko reda imajo. Sem že brez njih doživel tiste \"poucčne dogodke\". Velka familija pod isto streho, pa en let sem živel v bloku z enim kupom \"posebnih\" sosedov... sem marsikaj doživel. Tudi to da so mi šli eni idijoti zvonit ob 1.00 zjutraj ker sem baje hrup zganjal... matr so letel po hodnku ko je gojzar v njih letu. ",
    "user": "Unknown_001"
  },
  {
    "message": " otago je 1. sep 2016 ob 15:52 izjavil:Kartica za bone ja... Telefon ti lahko zmanjka baterije... oz. ce imas nesreco s telefoni (utapljanje, random ugasanje) In konec koncev je 15eur na 4-6 let zanemarljivo  Čudno da na kartico za 15eur paziš bolje kot na telefon  Jaz mam raje tanjšo denarnico, teh kartic mam že preveč. Če bi se dalo bi še več stvari na telefon povezal. ",
    "user": "smacker"
  },
  {
    "message": "smacker +1, jaz samo upam da bo letos z ijpp ena kartica za vlak in trolo, denarnica je predebela  ",
    "user": "Matevz96"
  },
  {
    "message": " otago je 1. sep 2016 ob 15:52 izjavil:Kartica za bone ja... Telefon ti lahko zmanjka baterije... oz. ce imas nesreco s telefoni (utapljanje, random ugasanje) In konec koncev je 15eur na 4-6 let zanemarljivo   Ta kartica je itak nateg. Komot bi jo dajali za 5€ (strošek kartice + mal za zraven). Ampak itak, nekomu je bilo v interesu malo zaslužit... sam kaj ko skoraj nihče teh kartic nima :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Kartica... sam je nisem imel. Se mi pa ne zdi slaba ideja, ker strosek na daljse obdobje ni velik. Itak zapravis dosti vec kesa za alkohol, kavice v centru itd. Sam sem poskusal si organizirati dan tako, da nisem rabil vleci telefona zraven. Kaj imam od tega, da sem stalno dosegljiv?   Kartice so pa res imeli bolj erazmovci pa vecni studenti, ki so od nekoga dobili kartico in preko tega koristili tuje subvencije pri poznani lokalni gostilni. ",
    "user": "otago"
  },
  {
    "message": "Za bone je telefon super, da nimas dodatne kartice. Ce te skrbi, da bi imel prazen telefon imam nasvet: med faksom poslusas in delas zapiske in visis na 9gagu, tako ostane baterija polhna. ",
    "user": "TheKekec"
  },
  {
    "message": "Za bone je telefon super Kak pa to s teledfonom deluje? Pokažeš tam kjer ješ svojo cifro pa je to, to? Pa še tak eno-dve vprašanji. S kolkimi cimri sobivaš? Kaškne izkušnje imate tisti, ki ste PC (kišto) imeli s sabo na študij? ",
    "user": "BivšiUser2"
  },
  {
    "message": "Pokličeš na 1808 pred obrokom. Ovisno od študentskih domov. Js sem imel enega cimra, ko sva bila v garsonjeri v ŠD in 3 cimre (enega cimra in 2 cimri), ko sem bil v apartmaju v ŠD. Imel sem pa kišto + laptop. ",
    "user": "amacar"
  },
  {
    "message": " amacar je 4. sep 2016 ob 21:35 izjavil:Pokličeš na 1808 pred obrokom.  In odložiš telefon na aparat ki izvede preverjanje in izpiše tvoje ime in priimek. Pol pa z osebno/vozniško/študentsko izkaznico dokažeš da si to res ti. ",
    "user": "smacker"
  },
  {
    "message": "Razlicni telefoni razlicno reagirajo na klic. Spomnim se, da so pos-portali za subvencijo imeli tezave z motorolo, druge telefone so hitreje sprocesirale.  Kista ali laptop, your choice. Ce bos placano dezural v domu, potem je laptop boljsa opcija. Ceprav je bil tudi folk, ki je stacionarce razstavljal/sestavljal za nocna dezurstva (tudi sam, ce sem imel 12urni termin).  Cenik SD LJ , pise ce je 1-2 posteljna soba. ",
    "user": "otago"
  },
  {
    "message": "Hvala za info! Nažalost mam samo kišto. Nočna dežurstva? Nekaj kot SŠ, da si pazil če se nekaj zgodi, da si potem klical gor v tajništvo / napotil obiskovalce do določene osebe / ... ? ",
    "user": "BivšiUser2"
  },
  {
    "message": "Nekateri domovi imajo placana dezurstva (za vikende, nocne termine v tednu), sobica na vhodu v blok. V 95-98% cajta beres knjigo, gledas kaksno serijo, se ucis, dopoldanski gredo med tednom dnevno po posto in napisejo seznam. Mas mir v glavnem. Preostalo imas opravka s pijanim folkom, vandalizmom, spremis kaksno brezdomno osebo iz stavbe, pogasil sem tudi goreci kontejner :D Sicer pa ti bodo ob vselitvi v dom vse pojasnili, kako in kaj. ",
    "user": "otago"
  },
  {
    "message": "Sicer je to malo noro vprašanje ampak vseeno. Zanima me kaj vse lahko pričakujem v povprečnem šd stanovanju? Ok, ne pričakujem zaj nevem kaki luksuz, ampak je res da niti džezve, krožnikov, pa npr. nimaš, ampak si moreš vse sam prinesti, razen postelj seveda? Aja, pa preden bo kdo kaj zinil, da smo razvajena mladina, itd. Gre se zato, da nemrem verjeti, da sta starša čisto vse (razen pohištva) sama mogla prinesti. ",
    "user": "BivšiUser2"
  },
  {
    "message": " BivšiUser2 je 23. sep 2016 ob 21:03 izjavil:Sicer je to malo noro vprašanje ampak vseeno. Zanima me kaj vse lahko pričakujem v povprečnem šd stanovanju? Ok, ne pričakujem zaj nevem kaki luksuz, ampak je res da niti džezve, krožnikov, pa npr. nimaš, ampak si moreš vse sam prinesti, razen postelj seveda? Aja, pa preden bo kdo kaj zinil, da smo razvajena mladina, itd. Gre se zato, da nemrem verjeti, da sta starša čisto vse (razen pohištva) sama mogla prinesti.   Ze to je luksuz. Bi moral videt studentske domove na vzhodu, ko se okna ne morejo pozimi zapret, vrata tezko zaklepajo, precej omejen internet. Ali pa ni hladilnika v soba, oz.. Mini kuhna 2 koharja za 40 folka? Ali pa policijska ura, vpisovanje vsakega obiskovalca, prepoved prenocevanja.  Bos vido, ko bos stanovanje najemal in bos moral tudi pohistvo(vkljucno s kuhno) sam kupit!  Kaksen problem pa je doma vzet 2 kroznika, 1 vilico, 1 noz in 1 krpo? Saj ne more SD kupovat 6000 studentom vsako leto osnovni pribor :(  V sobi za 2 bo postelja z jogijem, odeja, pojster, omara, miza,stol, kaksna polica(na stanovalca). V 90% tudi hladilnik v sobi. Dobil bos tufi reverz, ponavadi se domska posteljina, ki jo lahko na cca. 14dni menjas( free, oddas umazano, dobis novo). Tvoje je ostalo, kabl za net, stvari za pucat itd. ",
    "user": "otago"
  },
  {
    "message": "Kaksen problem pa je doma vzet 2 kroznika, 1 vilico, 1 noz in 1 krpo? Saj ne more SD kupovat 6000 studentom vsako leto osnovni pribor :( Ni mi problem,samo me pač zanima, če je res. Ne iščem luksuza. Sicer, pa sem brez v zadnjem odstavku naštetega, tudi že bil. ",
    "user": "BivšiUser2"
  }
]