[
  {
    "message": "Zdravo,  Morda neumno vprašanje, ampak kako točno prideš po stari cesti do Celja iz Ptuja, brez da uporabiš avtocesto? Kje se pelješ? ",
    "user": "bigbada"
  },
  {
    "message": "www.viamichelin.com https://www.viamichelin.com/web/Routes?... ",
    "user": "videc"
  },
  {
    "message": "Peljes proti Slovenski Bistrici, ne zavijes gor na avtocesto pac pa nadaljeujes skozi Sl. Bistrico proti Sl. Konjicam in naprej proti Celju po stari. To je to. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Resno? Si že slišal za google earth, imamo celo street view. Držiš se magistralke do Slov. Bistrice, potem pa do celja ne bo težav https://www.google.si/maps/dir/Ptuj/Cel...!3m1!4b1!4m16!4m15!1m5!1m1!1s0x476f669e5ce0430d:0x400f81c823ff4b0!2m2!1d15.8696884!2d46.4199535!1m5!1m1!1s0x4765708535cfa3bf:0x400f81c823fecd0!2m2!1d15.2677063!2d46.2397495!2m1!1b1!3e0?hl=sl  Kako skrajšam link?  našel: https://goo.gl/maps/DMpriR4bx9o ",
    "user": "BorutK-73"
  },
  {
    "message": "Brez cestnine in avtocest: https://www.google.si/maps/dir/2250+Ptu...!3m1!4b1!4m17!4m16!1m5!1m1!1s0x476f669e5ce0430d:0x400f81c823ff4b0!2m2!1d15.8696884!2d46.4199535!1m5!1m1!1s0x4765708535cfa3bf:0x400f81c823fecd0!2m2!1d15.2677063!2d46.2397495!2m2!1b1!2b1!3e0 ",
    "user": "ttommy"
  },
  {
    "message": "Kidričevski gozd, v zadnjem križišču levo, Sl. Bistrica, slediš tablam. ",
    "user": "next3steps"
  },
  {
    "message": "do Bistrice verjetno veš prit, tam moraš pazit da greš samo ravno, torej da ne zaviješ na AC ali proti Poljčanam potem se pelješ proti Tepanjam, Konjicam, Zrečam, dalje pa ne moreš zgrešit ",
    "user": "mancini"
  },
  {
    "message": "Ta stara cesta je bolj kot ne \"vrša\" za radarje. ",
    "user": "harvey"
  },
  {
    "message": " mancini je 18. sep 2016 ob 19:10 izjavil:do Bistrice verjetno veš prit, tam moraš pazit da greš samo ravno, torej da ne zaviješ na AC ali proti Poljčanam potem se pelješ proti Tepanjam, Konjicam, Zrečam, dalje pa ne moreš zgrešit  LAhko gre tudi čez Polčane in Ponikvo, sam tam je slaba in ozka cesta. ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 18. sep 2016 ob 23:40 izjavil: LAhko gre tudi čez Polčane in Ponikvo, sam tam je slaba in ozka cesta.   Ne mu trega svetovat, ker je to kriminalna cesta. ",
    "user": "bambam20"
  },
  {
    "message": "Varianta je tudi čez Ptujsko Goro do Rogaške Slatine in nato skozi Šmarje pri Jelšah do Celja. Radarjev je pa vsepovsod, tudi na avtocesti je vmes en stacionarc in po novem omejitev 100. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Čez Rogaško iz Ptuja do Celja je mazohizem. ",
    "user": "ToniT"
  }
]