[
  {
    "message": "Pozdravljeni!  Obiskujem 1. letnik faksa v LJ. Ravnokar nisem naredil izpita in bom moral pavzirati, vendar bi seveda rad delal in zato rabim status študenta.  Če se vpšem na neko šolo za odrasle da samo pridobim status za eno leto, kako bo to vplivalo na moj študij? Bom še vedno vpisan na moj faks?   Torej plan je se vpisat na šolo za odrasle za status, delati celo leto, narediti izpit in se nrmalno vpisati v 2. letnik mojega faksa.  good plan?? ",
    "user": "baltazar666"
  },
  {
    "message": "Če nisi naredil enega izpita imaš zagotovo možnost ponavljanja letnika. Obdržal boš status na svoji fakulteti, vse ugodnosti statusa študenta in še izpita ne boš rabil plačati. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ponavljanje je že bilo izkoriščeno. Sem delal mankajoče ipite in predmete za naprej, vendar mi en predmet dela probleme in sem ga spet cepnil. Na žalost moj faks zahteva 60/60 kreditnih točk za napredovanje.  Zdaj pa hočem to leto koristno izrabit z delom. Moj edini strah je de mi ne bi tale fiktivni vpis kaj pokvaril na mojem pravem faksu. ",
    "user": "baltazar666"
  },
  {
    "message": "Nimaš z fiktivnim vpisom nič problemov na faksu, samo opraviš izpit in se vpišeš potem drugo leto v naslednji letnik. (vsaj tako je na FERIju, dvomim da imajo drugje drugačne standarde). Njih ne zanima kaj ti počneš v času pavziranja :) Sam sem imel iste težave sem tudi pavziral ko sem potreboval en predmet in sem isto bil vpisan fiktivno (pač jebi ga tak je). Pa sem opravil predmet in se normalno vpisal dalje. ",
    "user": "Ciklamen"
  },
  {
    "message": "zaposli se, preko študenta se ne splača več delat ",
    "user": "DOOM_er"
  },
  {
    "message": "In tudi če se zaposliš, ne izgubiš pravice do študija. In če pred vpisom v naslednji letnik zaposlitev končaš, boš obdržal vse ugodnosti študija. ",
    "user": "SaXsIm"
  },
  {
    "message": " Ciklamen je 15. sep 2016 ob 14:37 izjavil:Nimaš z fiktivnim vpisom nič problemov na faksu, samo opraviš izpit in se vpišeš potem drugo leto v naslednji letnik. (vsaj tako je na FERIju, dvomim da imajo drugje drugačne standarde). Njih ne zanima kaj ti počneš v času pavziranja :) Sam sem imel iste težave sem tudi pavziral ko sem potreboval en predmet in sem isto bil vpisan fiktivno (pač jebi ga tak je). Pa sem opravil predmet in se normalno vpisal dalje.   Če te prav razumem, čeprav ponavljaš letnik in ne narediš vseh izpitov (ne dosežeš req. ECTS pik), lahko ostaneš še vedno vpisan \"fiktivno\" in spet po tem letu nadaljuješ študij normalno? ",
    "user": "jizzer"
  },
  {
    "message": "Če se ne izpišeš, a nisi redno vpisan na svoj študij, se lahko vedno vpišeš v višji letnik, po tem, ko si izpolnil pogoje za napredovanje. Sicer ti pri daljšem pavziranju potem pred vpisom preverijo, ali se je študij kaj bistveno spremenil v tem času in je potrebno opraviti kakšne dodatne obveznosti (recimo na FE UL ti to preverijo če pavziraš dve leti ali več). ",
    "user": "SaXsIm"
  },
  {
    "message": "Eno vprašanje še. Če sem že izkoristil možnost prepisa oz. ponavljanja za faks, to velja tudi za vse visoke šole? Če sem v LJ na UNI programu izkoristil možnost ponavljanja oz. prepisa, se ne morem redno vpisat na Visoko Šolo v npr. Slovenj Gradcu? ",
    "user": "baltazar666"
  },
  {
    "message": "Da. Enotna evidenca. ",
    "user": "SaXsIm"
  }
]