[
  {
    "message": "Zdravo, ima kdo? se splača investirati +/- 50€ v to zadevo? http://www.ebay.com/itm/Chromecast-2-by...  gledal pa sem tega na ebayu. Ma kdo še kakšno cenejšo varianto kje? ",
    "user": "rađo"
  },
  {
    "message": "Imam prvo generacijo. Sem kar zadovoljen. Drugače moraš pa pri naročanju iz HK upoštevati še 22% DDV. Mislim, da te ceneje pride, če ga vzameš pri Anni (50 €). ",
    "user": "modelno1"
  },
  {
    "message": "Raje nabavi Amazon fire stick 2.Cena je enaka, zadeva pa je veliko bolj uporabna. lp ",
    "user": "clip"
  },
  {
    "message": "Ne kupuj. Škoda vsakega € za neuporabno zadevo. Po updatu pred 14 dnevi so celo tako zavozili, da pri nas še noben app ne moreš dat gor. Raje si poišči kakšen Win dongl, da dobiš polnokrvno zadevo. ",
    "user": "cekr"
  },
  {
    "message": "Jaz ga imam in je v Windowsu kar težko dobiti program, s katerim lahko predvajaš filme. Na OSX-u obstaja en program. V Windowsu pa je mogoče predvajati samo iz Chrome-a. Če je mogoče drugače naj me pa kdo drug popravi. ",
    "user": "ingeniero"
  },
  {
    "message": "Uporabljam prvo generacijo in je vredna vsakega dolarja/evra.  Za uradne reci uporabljam aplikacijo Netflix na telefonu ali tablici; za ostale vsebine pa kar preko brskalnika Chrome (neodvisno od operacijskega sistema). ",
    "user": "zee"
  },
  {
    "message": "Z Andro tablico bi rad predvajal ful HD video prek Sambe (šeranega win diska) in je izgleda situacija brezizhodna, chromecast ne podpira Sambe in mora video it preko tablice in če razumem prav, mora video iz PC-ja najprej do tablice, od tam nazaj na router, od routerja pa na ChromeCast. Imam 450Mb router dovolj blizu TV-ja in tablice, pa se 1080 video v večini aplikacij sploh ne štarta, v Localcast pa se video hudo zatika. Ko isti video pretočim na tablico, zadeva dela brez zatikanja. SD video dela. Skratka na PC bi moral nainštalirati nek mediaserver, ki bo noč in dan žagal po torentih delal ene preglednice videov, thrumbneilse.... beda od bede, jaz bi pa rad samo pogledal en film v folderju, ki se je včeraj naredil, imena videa seveda ne vem. ",
    "user": "Oldi"
  },
  {
    "message": " ingeniero je 12. nov 2016 ob 09:31 izjavil:Jaz ga imam in je v Windowsu kar težko dobiti program, s katerim lahko predvajaš filme. Na OSX-u obstaja en program. V Windowsu pa je mogoče predvajati samo iz Chrome-a. Če je mogoče drugače naj me pa kdo drug popravi.   Imam prvo generacijo Chromecasta. Vse dela tak kot sem pričakoval. Za filme gledati na TVju uporabljam Videostream, ki je nameščen v chromu in na mobilnem telefonu, ki služi za daljinca. ",
    "user": "STASI"
  },
  {
    "message": "A na chromecastu2 dela predvajanje iz t2 to go (samo video iz telefona(predvajaj v))? Na sony ju mi dela bp...sm pa kupu en kitajski ....cast...k pa ni vredn poštine za nazaj poslat :-) ",
    "user": "All"
  },
  {
    "message": "Dela. ",
    "user": "Mikrohard"
  },
  {
    "message": "thx ",
    "user": "All"
  },
  {
    "message": "kaj kupit Chromecast2 ali Firestick? gledal bi filme iz telefona in HBOGO. kater id teh dveh omogoča gledanje filmov brez inernete (Wifi share prek telefona brez interneta)? ",
    "user": "japke"
  },
  {
    "message": "Chromecast naj bi delal preko hotspota, za Firetv pa ne vem. ",
    "user": "modelno1"
  },
  {
    "message": "Chromecast se ne bo pognal brez dostopa do interneta, tako da ti bo to delalo problem. ",
    "user": "Mavrik"
  },
  {
    "message": "Ali Chromecast prenasa in zvok in sliko? Imam namrec vprasanje; pri starsih bi sliko+zvok iz racunalnika prenasal na main TV v dnevni sobi. Kablov nebi vlekel, ker sta si i, kjer je racunalnik (kabinet) in dnevna, nekih 12-15 narazen. Bi mi Chromecast2 resil tezavo? Predlagate kaj drugega? Bi se prenasal pa kaksni filmi, dokumentarci v VLC playerju. Je pa v hisi Wifi.....  Hvala za nasvete ",
    "user": "rogerg"
  },
  {
    "message": " rogerg je 29. dec 2017 ob 10:20 izjavil:Ali Chromecast prenasa in zvok in sliko? Imam namrec vprasanje; pri starsih bi sliko+zvok iz racunalnika prenasal na main TV v dnevni sobi. Kablov nebi vlekel, ker sta si i, kjer je racunalnik (kabinet) in dnevna, nekih 12-15 narazen. Bi mi Chromecast2 resil tezavo? Predlagate kaj drugega? Bi se prenasal pa kaksni filmi, dokumentarci v VLC playerju. Je pa v hisi Wifi.....  Hvala za nasvete   Ne vem če je tvoj scenarij najboljši za tako uporabo - streamanje slike z računalnika namreč ni najboljše po kvaliteti in gladkosti. Za ta namen raje kupi Android Box če hočeš preprost vmesnik.  (Alternativa je da kupiš chromecast in na računalnik postaviš Plex strežnik.) ",
    "user": "Mavrik"
  },
  {
    "message": "Kaj oz. kako bi pa resil z box-om? Box na TV preko HDMI pa potem? Predlagas kateri box posebej ali je vseeno? ",
    "user": "rogerg"
  },
  {
    "message": "Tule je kar nekaj predlogov: https://slo-tech.com/forum/t483526/2149  Drugače to pač rešiš tako da vklopiš deljenje mape z datotekami (verjetno z računalnika), na Android škatlico pa namestiš Kodi in tisto mapo dodaš med vire. Stvari se pojavijo na seznamu in jih zbereš z daljincem.  Alternativno na računalnik namestiš Plex strežnik in na Android škatlico namestiš Plex aplikacijo. ",
    "user": "Mavrik"
  },
  {
    "message": "Pozdravljeni, svojim starsem sem nabavil novi chromecast, instaliral vklopil broadcast na Amisovem ruterju in je delalo.  Ampak, zadeva dela dokler jo uporabljas aktivno. Takoj ko dlje casa ne uporabljas ali nic ne delas, zadeva izgine iz omrezja.  Ima kdo podobno tezavo z amisovim ruterjem?  Lahko resetiram po tistem chromecast 10x pa se vedno nebo delalo, moram dodatno izklopit amisov router za 5 minut, pa vse jovo na novo nastelat.  Opazil sem tudi, da ko resetiram Amisov router se mi ene 10 minut pojavi in izginja WLAN povezava na vseh napravah v bajti.  Predvidevam, da je Amisov router en navaden klump in da ni problem v chromecastu, ce se take stvari dogajajo.  Ma kdo podobne porodne tezave z omenjeno kombinacijo? ",
    "user": "m0LN4r"
  },
  {
    "message": "Koliko daleč pa imaš router od chromecasta? Možno, da en ali drug primerek zmanjšata moč ob neuporabi.  Tako močno, da se ne vidita več. ",
    "user": "cekr"
  },
  {
    "message": "Koliko daleč pa imaš router od chromecasta? 3 metre, en slab zid vmes. Sej pravim ko dela, dela super, ko pa zvecer gre v \"idle\" pa drug dan rabim pol ure da vse resetiram in na novo nastavim. Brez reseta ruterja, ga sploh ne morem na novo konfigurirat.  Zjutraj ko se zbudim Chromecasta vec ni nikjer videt oz. zaznat. Niti po resetu chromecasta ga naprave poskusajo konfigurirat pa sicer izpise, da je konfiguracija uspela, a ne telefon niti prenosnik ne najde chromecasta vec po tistem.   Možno, da en ali drug primerek zmanjšata moč ob neuporabi.  Za chromecast nikjer ni nobene opcije, da se izklopi energy saving isto za router ali se motim?  Torej resitev bi bila boljsi router?  Na netu sem nasel ene 2-3 zadetke z istimi tezavami, ampak nobene resitve. Vedno samo eno in isti googlov butast odziv za troubleshoot, ki nic ne pomaga. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ena od rešitev bi bila morda Ethernet vmesnik (seveda če imaš UTP vtičnico kje blizu): Recenzija: https://www.ctrl.blog/entry/review-chro... Nakup: https://www.amazon.de/UGREEN-Ethernet-C... ",
    "user": "mirkuma"
  },
  {
    "message": "Hvala za predlog, sicer zdaj sem ugotovil da ce samo ruter resetiram potem naprave spet najdejo chromecast, ampak se ne povezejo nanj. ",
    "user": "m0LN4r"
  },
  {
    "message": "To maš neki z mDNS probleme (kar pri teh crappy routerjih ni nobena redkost). Poglej če ti wifiju kaj broadcaste blokira. ",
    "user": "Mavrik"
  },
  {
    "message": "Kaj lahko tle prestavim, da bi kaj pomagalo?    ",
    "user": "m0LN4r"
  },
  {
    "message": "Predlagam nakup Asus 5G routerja. Chromecast 2 tudi podpira to frekvenco. Dobiš ga za dobrih 30€   https://www.mimovrste.com/usmerjevalnik...  Tudi sicer je ta frekvenca 5 Ghz namenjena predvsem prenosu multimedijske vsebine. Če ne bo pomagalo, na mimovrste vrneš router brez problema.Nihče te nič ne vpraša. ",
    "user": "clip"
  },
  {
    "message": "A je mogoce na Chromecast predvajati vsebino iz MobiaTV na telefonu? ",
    "user": "weasel"
  },
  {
    "message": "Lahko zrcališ vsebino telefona - kar se vidi na telefonu se vidi tudi na TV. ",
    "user": "bauci"
  },
  {
    "message": " weasel je 23. okt 2018 ob 14:36 izjavil:A je mogoce na Chromecast predvajati vsebino iz MobiaTV na telefonu?   v appu ni opcije ",
    "user": "noob96"
  },
  {
    "message": "Chromecast nima usb vhoda, da bi lahko predvajal vsebino iz usb kljucka? Potrebujem nasvet/pomoc; starsema bi rad omogocil ogled vsebin iz usb kljucka. Imata sicer T-2 tv box, ki ima usb vhod, vendar je tovarnisko onemogocen. Kaj bi svetovali za Plug and play vrjanto? TV je plasma Panasonic. Mora biti pa cim bolj enostavno....sta le +60 let stara. Med glavnim PCjem in TVjem je pol hise razdalje....!  Hvala,lp ",
    "user": "rogerg"
  },
  {
    "message": " bauci je 23. okt 2018 ob 14:40 izjavil:Lahko zrcališ vsebino telefona - kar se vidi na telefonu se vidi tudi na TV.  To je zelo slaba izkušnja za gledanje videja. Slike so OK.  Za MobiaTV ne vem, T2 tv2GO in Telemach EON podpirajo Cast protokol v app-u. ",
    "user": "c00L3r"
  },
  {
    "message": "Tisti, ki imate Chromecast, kako se obnese in za kaj ga uporabljate? Kaj so dobre alternative? Bi vam bil dovolj tudi za hišni kino, ali se bolj splača nabavit Intel NUC? ",
    "user": "Map"
  },
  {
    "message": "Jaz sicer nimam Google Chromecast, pač pa Android TV z Chromecast podporo, in naj bi bilo bolj kot ne enako originalnemu. Deluje že čisto enako in tudi do sedaj nisem imel nobenih težav, iz Google produktov deluje vse BP in vedno mi najde ciljno napravo na mreži. Iz ne-google produktov pa je odvisno od aplikacije do aplikacije, do sedaj sem naletel samo na eno, ki 1x na 100 poskusov napravo najde, ostalih 99x pa ne in na žalost je to ravno ta, ki bi jo rad največkrat koristil.. t.j. Popcorn Time na Windows (je treba uporabiti tistega na Android napravah ali pa kakšno drugo alternativno aplikacijo, ki jih je mnogo). Dejstvo ena je, da castanje video na nek način ni kaj dosti slabše od takega preko HDMI kabla, kar mi ni najbolj jasno zakaj, ker namreč dejstvo dva je, da če grem cast desktopa prek Chrome-a, je pa video absolutno slabše kvalitete, pa tudi zvok na moje uho ni čisto pravi. Predvidevam, da Chromecast dejansko v prvem primeru sploh ne sprejema video in zvoka iz source naprave, pač pa source naprava le posreduje link, kje se video material nahaja, ter se le-to dejansko v celoti prenese, sprocesira in obdela na CC napravi. V obzir obeh dejstev je to čisto komot alternativa za predvajalnik, saj bolj ali manj ena napravica zmore skoraj vse oziroma je vse skupaj dosti bolj enostavno z manj kablarije. Lahko pa kupiš že TV z CC fukncijo, bodisi Android TV ali pa mogoče celo LGjev WebOS to zna.  Aja še glede Screenmirroring oziroma Miracast v novi verziji.. Spada kvalitativno med Chromecast video cast in Chromecast desktop cast, se pravi video se bo prenašal as-is na desktopu, ampak boljše kot to zna Chromecast. Ne bi ga uproabil za hišni kino, saj poslabša kvaliteto slike in zvoka, poleg tega še resolucije 4k ne (po)zna. ",
    "user": "damirj79"
  },
  {
    "message": "Kok dalec lovi CC2? Zakaj nebi bil OK, ce bi zelel iz kabineta PC predvajat kaksen film na TV v dnevni sobi?  Hvala ",
    "user": "rogerg"
  },
  {
    "message": "Saj to (PC na chromecast) gre brez problema z VLCjem ali pa videostream, če rabiš podnapise (donwside je, da ti ne ugasne monitorja med predvajanjem). Pri tem ne gre za direktno povezavo, chromecast in pc morata biti na istem omrežju, da se vidita, in to je to. Meni originalni chromecast potegne videe do ene 10 GB, več tudi preko kabla ne gre brez zatikanja. ",
    "user": "modelno1"
  },
  {
    "message": "A ni tako, da CC mora imeti tudi povezavo v internet, sicer ne deluje? ",
    "user": "damirj79"
  },
  {
    "message": "modelno1: hvala za odgovor. CC2 bi bil itak na wifi-ju! Se pravi, ce prav razumem; CC2 na hisni wifi povezem in PC (ni na wifiju ampak kabl)in bo brez problema predvajat filme itd. na TV v dnevni? Rad bi se 100% preprical predno kupim ",
    "user": "rogerg"
  },
  {
    "message": "@RogerG: če bosta chromecast in pc na istem omrežju (ni nujno da oba na wifi), bo delalo, da.   @damirj79: ja, chromecast potrebuje internetno povezavo, ker aplikacije sproti nalaga. ",
    "user": "modelno1"
  },
  {
    "message": " modelno1 je 8. nov 2018 ob 15:05 izjavil:@RogerG: če bosta chromecast in pc na istem omrežju (ni nujno da oba na wifi), bo delalo, da.    Hvala za odgovor!  Lp ",
    "user": "rogerg"
  },
  {
    "message": "Pri predvajanju filmov z vlc predvajalnikom na telefonu mi prek chromecasta na tv ne prikazuje podnapisov. Mogoče kdo ve v čem je težava? ",
    "user": "jveligov"
  },
  {
    "message": "Problem je v VLCju (menda neka razvojna verzija za ios zna) ker tega ne zna, beri release notese. ",
    "user": "damirj79"
  },
  {
    "message": "Iščem preprosto varianto za predvajanje (predvsem) Plex videa s telefona (android) ali tablice (ipad) na TV in je težko najti zanesljiv odgovor.   Ali kdo ve, kako dobro deluje Chromecast za predvajanje videa s Plex serverja, ki je na drugi lokaciji?  Kako delujejo npr. Telemach EON in ostale pogoste video aplikacije?  Ali je katera od drugih variant, Anycast, Miracast ipd. enako dobra, enako ali bolj kompatibilna?   Kvaliteta slike in zvoka bi morala biti ok, ni pa treba da je avdiofilska, 4k je povsem odveč, delovanje pa bi seveda moralo biti preprosto in zanesljivo.   Vem, da to zmore tudi Android box, ampak bi bilo preveč zapleteno in še ena dodatna škatla.  Plex server laufa pri meni doma, pri starših se je do sedaj uporabljal Plex app na tablici (ipad) in nato prek kabla HDMI-out za ogled kakšnega filma, kar pa je v zadnjem času prenehalo delovat (verjetno je vzrok v ios app-u, oz. starejši iOS na ipad 3). Sem na tej drugi lokaciji skonfiguriral Plex server na PC-ju, ampak le-ta ni bil prižgan že par mesecev, tako da vsaka dodatna \"škatla\" ne bi prišla v poštev, pa po možnosti se še podvajajo vsebine.  Hvala za vsak odgovor. ",
    "user": "tebodi"
  },
  {
    "message": " tebodi je 27. dec 2018 ob 01:58 izjavil:Iščem preprosto varianto za predvajanje (predvsem) Plex videa s telefona (android) ali tablice (ipad) na TV in je težko najti zanesljiv odgovor.   Ali kdo ve, kako dobro deluje Chromecast za predvajanje videa s Plex serverja, ki je na drugi lokaciji?    Če ti dela na tablici ne bi smelo biti problema na Chromecastu.   tebodi je 27. dec 2018 ob 01:58 izjavil: Kako delujejo npr. Telemach EON in ostale pogoste video aplikacije?    Če aplikacija to podpira, potem dela. Dvomim da naši TV providerji to podpirajo (načeloma so zelo zaljubljeni v svoje vmesnike), ne vem pa kaj točno si mislil z \"ostalimi\" aplikacijami.    tebodi je 27. dec 2018 ob 01:58 izjavil: Ali je katera od drugih variant, Anycast, Miracast ipd. enako dobra, enako ali bolj kompatibilna?   Kvaliteta slike in zvoka bi morala biti ok, ni pa treba da je avdiofilska, 4k je povsem odveč, delovanje pa bi seveda moralo biti preprosto in zanesljivo.    Kvaliteta slike je taka kot jo maš nastavljeno na Plexu in pač koliko interneta imaš. Ne bo kaj dosti drugače kot na tablici ali karkoli že zdaj uporabljaš. Glede na vložek nabavi enega pa probaj - saj neke hude druge izbire niti ni. ",
    "user": "Mavrik"
  },
  {
    "message": "EON in tv2go podpirata predvajanje preko Chromecasta, s tem, da tv2go deluje bolje kot EON. Za ostale mobilne tv pa ne vem. ",
    "user": "modelno1"
  },
  {
    "message": " Mavrik je 27. dec 2018 ob 02:10 izjavil: Če ti dela na tablici ne bi smelo biti problema na Chromecastu.   Hvala!  Me preseneča, da izgleda relativno malo ljudi laufa takšno kombinacijo. Meni se zdi, da ko si enkrat postaviš, ni boljšega.   Nazadnje bom poskusil s spodnjo varianto, kjer se mi je postavljalo vprašanje, za katero verzijo dejansko gre, pa potem vidim, da so ravno to že odgovorili s supporta:  1080P Wireless Display Mirroring Support Google / Netflix / HDMI - BLACK  https://www.gearbest.com/networking-cab...  Is this product the cromecast ultra, cromecast 2 or cromecast 3? By birdway Dec-19/2018 21:29:09 A: It is chromecast 3.Thank you.  Tudi če se izkaže, da zgornji odgovor ne drži, če bo zadeva delovala za svoj namen, bo čisto dobro. ",
    "user": "tebodi"
  },
  {
    "message": "Tole kar si polinkal je fejk, ne kupovati tega na gearbest. ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 28. dec 2018 ob 16:16 izjavil:Tole kar si polinkal je fejk, ne kupovati tega na gearbest.  Hvala, možno, da res. (Je sicer že na poti.) Sem pa videl primere, ko je \"fake\" bilo čisto ok in ko je bilo \"originalno\" fake.  Ne moreš vedeti, dokler ne vidiš. Cena v tem primeru je (bila) res nizka (flash sale), normalna cena pa (izpisana) normalna, tako da ne vem.  (Dan pred nakupom sem večkrat pregledal gearbestovo trgovino in tega nisem našel, tako da sem domneval, da so dodali.) Če bo delalo za to, za kar nameravam uporabiti, bo ok. ",
    "user": "tebodi"
  },
  {
    "message": " tebodi je 28. dec 2018 ob 17:16 izjavil: Hvala, možno, da res. (Je sicer že na poti.) Sem pa videl primere, ko je \"fake\" bilo čisto ok in ko je bilo \"originalno\" fake.  Ne moreš vedeti, dokler ne vidiš. Cena v tem primeru je (bila) res nizka (flash sale), normalna cena pa (izpisana) normalna, tako da ne vem.  (Dan pred nakupom sem večkrat pregledal gearbestovo trgovino in tega nisem našel, tako da sem domneval, da so dodali.) Če bo delalo za to, za kar nameravam uporabiti, bo ok.   Googlovi serverji tega fake dongla ne bodo avtorizirali za Cast protokol in na njega ne boš mogel castati plexa in ostalega o čem smo se pogovarjali. Moral boš uporabljati Miracast, ki pa je bistveno manj stabilna zadeva. To kar si kupil pač ni chromecast :/ ",
    "user": "Mavrik"
  },
  {
    "message": "Bom probal in poročal. Ima pa tudi Miracast oz. \"fakecast\" dongle kakšno prednost.. (AirPlay mirroring, brez dodatne aplikacije).  ",
    "user": "tebodi"
  },
  {
    "message": "Chinacast je dobr edin za ksno sliko predvajat. Stestirano. Na konc uzames chromecast pa podaris chinacast. ",
    "user": "All"
  },
  {
    "message": " All je 28. dec 2018 ob 20:59 izjavil:Chinacast je dobr edin za ksno sliko predvajat. Stestirano. Na konc uzames chromecast pa podaris chinacast.   Verjamem, da imate prav. (Vedno bolj.) Bolj podrobno ko gledam to zadevo, manj verjetno je, da je prava. Hec je v tem, da imam izkušnjo prav pri GB ene zadeve (remote), kjer so bili odzivi, komentarji, da nečesa nima oz. ne deluje (touchpad), pa se je nazadnje potrdilo, da ima (je držala njihova navedba).   Ampak vseeno si mislim, da ja ne bi šli tega napisat pod Q & A/FAQ:  Is this product the cromecast ultra, cromecast 2 or cromecast 3? By birdway Dec-19/2018 21:29:09 A: It is chromecast 3.Thank you.  Še enkrat, šlo bi za nezahtevno, občasno rabo (za starša).  Hvala za vsako izkušnjo iz prve roke (ali druge)! ",
    "user": "tebodi"
  },
  {
    "message": "Bolj podrobno ko gledam to zadevo, manj verjetno je, da je prava.   Človek zbudi se, slike in opisi so na strani narejeni res ceneno, nikjer sploh ne piše da gre za chromecast samo neke generične fraz \"mirror wireless display\" itd.. pa cena, za original boš skeširal 50 euro, ni druge  Hec je v tem, da imam izkušnjo prav pri GB ene zadeve (remote), kjer so bili odzivi, komentarji, da nečesa nima oz. ne deluje (touchpad), pa se je nazadnje potrdilo, da ima (je držala njihova navedba).  Tu gre za bolj kompleksno zadevo kot nek remote mikrokontroler, saj je v tisto tv škatlco zapakiran računalnik z lastnim OS.. sicer nekih hudih tehničnih ovir za predvajanje z youtuba jaz ne vidim, ampak sklepam da pri fejku pač nimaš integracije z googlovimi appi, npr pri chromecastu se ti v podprtih appih pokaže cast ikona, klikneš in ti streama vsebine na tv. Sklepam da pri fejku dobiš nek generičen kitajski app zraven za upravljanje (=zatežena uporaba, potencialen spyware) ali pa pač uporabljaš direkt mirroring (=zatikanje če boš gledal kaj drugega kot slike). Sicer pa tut original ni brez napak.. ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 29. dec 2018 ob 02:11 izjavil: Človek zbudi se, slike in opisi so na strani narejeni res ceneno, nikjer sploh ne piše da gre za chromecast samo neke generične fraz \"mirror wireless display\" itd.. pa cena, za original boš skeširal 50 euro, ni druge   Ok ok, razumem, hvala. (Ne se razburjat, prosim.) Vem, polna cena mi je preveč. (Enega chromecasta sem pred časom nabavil, in se je zgodilo, da pri prejemnikih ni bil uporabljan. Saj sem opisal situacijo, podobno.) Kot sem rekel, mirroring bi bil ok, težava je, če bo wifi \"zmogel\", saj laufa hkrati download-upload (DL na mobilno napravo, UL potem zrcali na dongle), to je dejanska težava. In le-to naj bi chromecast reševal, pri čemer pa nisem uspel najti ene same navedbe, kakšne so izkušnje (za točno to uporabo), razen da so tako-tako. In smo spet na istem.  In seveda vem, cene napihnejo, potem \"flash sale\" itn. itn. (ampak navedena originalna cena bi bila veljavna za originalni CC). Pri opisih na trgovinah (posebej kitajskih) je spet mogoče vse.. ",
    "user": "tebodi"
  },
  {
    "message": "Pri chromecastu je tako: chromecast si potegne app z neta, npr youtube, če hočeš gledati youtube, in potem samo chromecast loada vsebino, telefon oz. računalnik je zgolj daljinec. ",
    "user": "modelno1"
  },
  {
    "message": "Kot sem rekel, mirroring bi bil ok, težava je, če bo wifi \"zmogel\", saj laufa hkrati download-upload (DL na mobilno napravo, UL potem zrcali na dongle),   Ce imas n/ac router bi moglo bit dovolj prepustnosti. Jaz na chromecast mirror imam framedrop in nizjo kvaliteto, saj pravim za slike gledat je ok, video zna pa bit že moteč ",
    "user": "blackbfm"
  },
  {
    "message": "Kako se chromecast oz. podobne naprave obnesejo na public wifi, konkretno bolnica ?  A se tam sploh povoha to z telefonom in dela ? A ti potem lahko vsak predvaja nekaj gor ?  Ni captive portala, je samo nezaklenjeno wifi omrežje. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Kolikor vem je pogoj samo, da sta naprava in CC v istem omrežju, da se lahko vidita med sabo, morata pa imeti oba povezavo v internet, saj brez tega se nič ne zmenita. V public omrežjih je poanvadi vključen client isolation, tako se potem dve napravi med sabo ne vidita, kar pomeni da CC ne bo deloval. Ali pač, če kdo drugi kaj več ve. ",
    "user": "damirj79"
  },
  {
    "message": " damirj79 je 15. jan 2019 ob 21:30 izjavil:Kolikor vem je pogoj samo, da sta naprava in CC v istem omrežju, da se lahko vidita med sabo, morata pa imeti oba povezavo v internet, saj brez tega se nič ne zmenita. V public omrežjih je poanvadi vključen client isolation, tako se potem dve napravi med sabo ne vidita, kar pomeni da CC ne bo deloval. Ali pač, če kdo drugi kaj več ve.  S cim takim bi moralo iti (dobis svoje lastno WiFi omrezje v katerem se naprave med seboj vidijo): \".. or converts a WiFi at cafes or restaurants to a private WiFi for securer surfing.\"   https://www.amazon.co.uk/GL-iNet-GL-AR3... ",
    "user": "dimko_rk"
  },
  {
    "message": "Pri nakupu Chromecast-a na Bolhi in Letgo je treba biti zelo pozoren, ker se prodajajo tudi ponaredki.  Primer, kako prepoznati ponaredke. https://support.google.com/store/answer... ",
    "user": "Vm1999"
  },
  {
    "message": "Ali ima kdo račun od chromecasta 2nd gen. - nakup pri nas? ",
    "user": "OK.d"
  },
  {
    "message": "Imam jaz. ",
    "user": "Map"
  },
  {
    "message": "A bo deloval CC če ga povežem preko hotspota telefona iz katerega bi rad predvajal youtube, gledal slike na velikem zaslonu? Tudi za prikaz slik iz telefona na veliki zaslon(pc ekran) bom pitreboval Cc povezan na hotspot ali lahko tudi preko bluetootha? ",
    "user": "lojzze1"
  }
]