[
  {
    "message": "Pozdravljeni,   sem pred nakupom hiše. Do sedanji lastnik je hišo uporabljal s svojo mamo. Hiša je dvostanovanjska - mama je v mansardi imela svoje stanovanje, do katerega pa je prišla preko notranjega stopnišča. Ker bi hišo še vedno uporabljali kot dvostanovanjsko in nam notranje stopnišče ni povšeči, smo prišli na idejo, da bi stopnišče naredili zunaj ob hiši in v mansardo ločen vhod. Ali za takšen poseg potrebujemo gradbeno dovoljenje in koliko bi takšno stalo - vem da se od občine do občine razlikuje vendar me zanima neka okvirna cena za pridobitev takšnega dovoljenja 100€, 300€, 500€, 1000€, 3000€, ...??   Ker hiša nima nobenega balkona bi na njej naredili tudi manjši montažni balkon. Prav tako me za to zanima ali potrebujem gradbeno dovoljenje ali le soglasje sosedov? Prišel sem do različnih odgovorov, nekateri pravijo da za montažni balkon ni potrebno imeti gradbenega dovoljenja, spet drugi da je potrebno.... Torej enako vprašanje tako glede zahtevanosti kot glede cene....   Ima morda kdo izkušnje? ",
    "user": "Faceless"
  },
  {
    "message": "Da, vsakrsen koli poseg v nosilno konstrukcijo potrebuje gradbeno dovoljenje. Ker so informacije bolj skope, ti povem, da sam racunam projekte za take enostavne zadeve okoli 2500eur. ",
    "user": "dj_uro"
  },
  {
    "message": "Če stopnišče spelješ do okna in iz njega narediš vrata dvomim da posegaš v nosilno konstrukcijo. Prav tako dvomim, da potrebuješ dovoljenje za montažni balkon. Nisem ziher. ",
    "user": "Magic1"
  },
  {
    "message": "Jaz bi rekel da ni treba, oziroma vsaj \"pravega\" ne (z načrti...). Fajn je pogledat kaj imamo v zakonu opredeljeno kot enostavne in nezahtevne objekte.  Vem da kakšne letne kuhinje že pašejo v ti dve kategoriji, kaj več kot to da mi za lopo ni treba čist nič vprašat pa ne vem. ",
    "user": "matobeli"
  },
  {
    "message": "Takšen je bil namen. Stopnice do okna in namesto okna vrata. Montažni balkon pa ne posega v konstrukcijo kakor jaz razumem...se pa izgled oz. oblika hiše s tem spremeni ",
    "user": "Faceless"
  },
  {
    "message": "najbolje da narediš, če pa pride inšpekcija pa boš glih toliko plačal kot bi rabil gradbeno dovoljenje.. win win ",
    "user": "Alien123"
  },
  {
    "message": " Alien123 je 18. sep 2016 ob 15:31 izjavil:najbolje da narediš, če pa pride inšpekcija pa boš glih toliko plačal kot bi rabil gradbeno dovoljenje..  Dvojna zmaga, poleg stroška gradbenega dovoljenja še kazen zraven!  Pri kalkulacijah gradbeno da/ne upoštevajte še višino montažnih stopnic, kakšne temelje, morebiti še soseda, ki bo moral dati soglasje...  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Sem naredil na podoben način (železne stopnice na balkon). Od sosedov mnda ne rabiš soglasja, samo od občine. Nekaj glede cestnega pasa.  Dovoljenje/soglasje je bilo 4,54€, stopnišče XXXX€  lp ",
    "user": "givos"
  },
  {
    "message": "Pojdi na pristojno občino in se pozanimaj! Vse drugo je bolj tako, Baba čula Baba kazala! ",
    "user": "fikus_"
  },
  {
    "message": "Kolikor je meni znano za vsak poseg v konstrukcijo ali spremembo fasade (kar zunanje stopnice so), potrebuješ gradbeno dovoljenje. ",
    "user": "AvtoR"
  },
  {
    "message": "Najmanj kar rabiš je proglasitev del ali nekaj podobnega. Za balkon in stopnice boš pa rabil kakšen preračun statika. Lahko pa delaš brez vsega in raskiraš obisk inšpektorja, odvisno od sosedov. ",
    "user": "fikus_"
  },
  {
    "message": "Vpraš na občini, še bolje pa direkt na upravni enoti, UE izdaja dovoljenja.  Kolkr se spomnim boš rabil gradbeno dovoljenje, ker se bo spremenila tudi etažna lastnina, nism pa zihr :) ",
    "user": "globoko grlo"
  },
  {
    "message": "OP ni specificiral kakšne štenge misli imet. Vidim da večina predvideva neke hardcore zidane ob hiši. Ne vidi kakšne potrebe po gradbenem dovoljenju, ali statiku pri takih:       ",
    "user": "Magic1"
  },
  {
    "message": "Drugač pa nardiš samostoječe in 1mm špranje med bajto in štengam  ",
    "user": "matobeli"
  },
  {
    "message": "Poseg v nosilno konstrukcijo je tudi povečanje odprtine za okno v vrata, nova odprtina za vrata... Za vse to na žalost potrebuješ gradbeno dovoljenje. Po pravilih seveda. Če si kje bogu za hrbtom naredi to brez papirjev ;) ",
    "user": "dj_uro"
  },
  {
    "message": "Jaz sem za projekt (elaborati potrebni za gradbeno) pred pol leta dala 3,5k.  Kolikor sem se pogovarjala kaj dosti ceneje ne gre. Rabiš pa to praktično za vsako stvar ki se na bajti spreminja. Pa soglasja sosedov in vso podobno solato tudi. ",
    "user": "Pithlit"
  },
  {
    "message": "Huh kake cene projektov...ce kdo rabi ugodnega projektanta zs. ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 19. sep 2016 ob 23:22 izjavil:Huh kake cene projektov...ce kdo rabi ugodnega projektanta zs.   Takšni so najbolj nevarni... Raje imam dobrega kot ugodnega. Se je že izkazalo da je bil dober projektant na koncu celo bolj ugoden od tistega ugodnega... Ponudbe se pa potem razlikujejo kot dan in noč. Fajn je bit ugoden, potem pa ja pa še to manjka pa to, pa to je treba pa doplačati in tako naprej. Saj vemo kako gre.  Jst hočem pri takih malo dražjih stroških najprej vedet kako kdo in kaj, kakšne so reference, kakšen vtis naredi človek v živo. ",
    "user": "Kinetic"
  },
  {
    "message": " Pithlit je 19. sep 2016 ob 09:42 izjavil:Jaz sem za projekt (elaborati potrebni za gradbeno) pred pol leta dala 3,5k.  Kolikor sem se pogovarjala kaj dosti ceneje ne gre. Rabiš pa to praktično za vsako stvar ki se na bajti spreminja. Pa soglasja sosedov in vso podobno solato tudi.   Če za tole  potrebuješ gradbeno dovoljenje in dovoljenje sosedov,  potlej grem prec štrik poiščem. ",
    "user": "next3steps"
  },
  {
    "message": "Hvala za odgovore. ",
    "user": "Faceless"
  },
  {
    "message": " next3steps je 20. sep 2016 ob 00:24 izjavil:Če za tole  potrebuješ gradbeno dovoljenje in dovoljenje sosedov,  potlej grem prec štrik poiščem.  Ne dela slikca/link tko da ne vem kaj je zadaj.  Za streho zamenjat z lesom vred (brez da bi karkoli spreminjal - torej staro dol, novo gor) rabiš projekt. Če si ob cesti rabiš še varnostni elaborat zraven.  Sicer je tako... dokler inšpekcija ne uleti ne rabiš nič. Da bi inšpekcija uletela v tistih dveh, treh dneh ki jih rabiš za streho zamenjat je sicer bolj malo verjetno. Če pa delaš zunanje štenge... pa samo moli da imaš dobre sosede ki te ne bodo zašpecali. Mene so, recimo, takoj prijavili (2 tedna po zaključku del se je že narisala inšpektorica pred vrati). Osebno se mi pač ne lušta z inšpektorji se bost... sploh ko ti dajo slabe 2 tedna za papirje zrihtat, or else... ",
    "user": "Pithlit"
  },
  {
    "message": "Imaš fajn sosede .  Skrbijo da je vse po predpisih .  Upam da jim boš vrnila uslugo . ",
    "user": "Invictus"
  },
  {
    "message": " Pithlit je 20. sep 2016 ob 08:37 izjavil:next3steps je 20. sep 2016 ob 00:24 izjavil:Če za tole  potrebuješ gradbeno dovoljenje in dovoljenje sosedov,  potlej grem prec štrik poiščem.  Ne dela slikca/link tko da ne vem kaj je zadaj.  Za streho zamenjat z lesom vred (brez da bi karkoli spreminjal - torej staro dol, novo gor) rabiš projekt. Če si ob cesti rabiš še varnostni elaborat zraven.  Sicer je tako... dokler inšpekcija ne uleti ne rabiš nič. Da bi inšpekcija uletela v tistih dveh, treh dneh ki jih rabiš za streho zamenjat je sicer bolj malo verjetno. Če pa delaš zunanje štenge... pa samo moli da imaš dobre sosede ki te ne bodo zašpecali. Mene so, recimo, takoj prijavili (2 tedna po zaključku del se je že narisala inšpektorica pred vrati). Osebno se mi pač ne lušta z inšpektorji se bost... sploh ko ti dajo slabe 2 tedna za papirje zrihtat, or else...   Res da sem iskal le cca. 5 sekund (in se mogoče tudi motim oz. se motijo) ampak pri menjavi strehe z identično (torej brez sprememb gabaritov, izgleda, etc) gradbenega naj ne bi potreboval... http://www.gradimo.com/odgovori/vprasan... http://www.slonep.net/gradnja/streha/po... http://www.podsvojostreho.net/forum/vie... http://www.deloindom.si/enostanovanjske... ",
    "user": "koli99"
  },
  {
    "message": " Invictus je 20. sep 2016 ob 09:28 izjavil:Imaš fajn sosede .  Skrbijo da je vse po predpisih .  Upam da jim boš vrnila uslugo .  Niso bli sosedi... bila je 'konkurenca'.  Koli99: ni panike. Meni je vseeno... za ziher grem itak na upravno preverit kadar kaj rabim. Ker te forumske debate so me že stale blizu 5 jurčkov... sem, mona, pač nasedla 'znalcem'. Me je izučilo, po defaultu privzamem da je dovoljenje treba imet za _vse_... če se motim, pač tolk boljše. ",
    "user": "Pithlit"
  },
  {
    "message": "Kaj forumske debate. Jaz npr. za energetsko izkaznico, ko sem spraševal izdelovalce... pa je vsak drugače rekel, ali jo v naši situaciji sploh potrebujemo ali ne.  Nazadnje smo jo vseeno naredili in je bil mir. ",
    "user": "MIHAc27"
  },
  {
    "message": " Pithlit je 20. sep 2016 ob 10:49 izjavil:Invictus je 20. sep 2016 ob 09:28 izjavil:Imaš fajn sosede .  Skrbijo da je vse po predpisih .  Upam da jim boš vrnila uslugo .  Niso bli sosedi... bila je 'konkurenca'.  Koli99: ni panike. Meni je vseeno... za ziher grem itak na upravno preverit kadar kaj rabim. Ker te forumske debate so me že stale blizu 5 jurčkov... sem, mona, pač nasedla 'znalcem'. Me je izučilo, po defaultu privzamem da je dovoljenje treba imet za _vse_... če se motim, pač tolk boljše.   Na napakah se učimo. ",
    "user": "D3m"
  },
  {
    "message": "Dobi lokacijsko informacijo (občina), preveri odmike od meje (boš rabil soglasje mejašev?). Za enostavne objekte gradbeno dovoljenje ni potrebno, vendar tako stopnišče ni enotravni objekt, ... Poglej uredbo (link): http://www.pisrs.si/Pis.web/pregledPred... Cene pa preveri pri arhitektih. So zelo različne, rezultati tudi.  Črno gradnjo ti odsvetujem, če nisi nekje bogu za hrbtom. Je tako majhna zadeva, da je velika verjetnost, da te bo kdo obiskal. Če je veliko sosedov, je večja možnost, da imaš tudi najboljšega. Inšpektorji so \"preobremenjeni\" in te bodo obiskali le na podlagi prijave. ",
    "user": "S1972"
  },
  {
    "message": " D3m je 21. sep 2016 ob 08:57 izjavil:Na napakah se učimo.  V idealnem primeru res... ",
    "user": "Pithlit"
  },
  {
    "message": "Pozdav ljudje. Iz dnevne sobe si želim imeti prehod na balkon. Gre se za spremembo okna v vrata.Torej prebijanje zidu. Ali potrebujem za to gradbeno dovoljenje oz. kakršnokoli dovoljenje? Gre se za blok. ",
    "user": "hobbit"
  },
  {
    "message": "V bloku spreminjati zahtevnejše stvari (nosilne stene, zunanji izgled, ...) pomeni pridobiti gradbeno dovoljenje za poseg in podpisano soglasje lastnikov vsaj polovice objekta.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "- da, - vendar ce je okno/vrata za polno balkonsko ograjo razlika ni opazna, sploh ce se bos potrudil da bodo vertikalne razmejitve med polji ostale enake, ter uporabil identične materiale in barve kot so na starih oknih  opinion of an architect: ljudem, ki individualno spreminjajo zgled fasade z drugačno barvo oken / materialom / obliko okenskih okvirjev bi morali odvzeti lastništvo nad nepremičnine in dosmrtno prepovedovati pridobitev druge. Pri tistih, ki vgrajujejo plastična okna pa prepoved razširit se na njihove potomce.  ",
    "user": "nejcek74"
  },
  {
    "message": "To je zunanja stena in zelo verjetno nosilna!? Poleg tega da spreminjaš zunanji izgled verjetno še posegaš v nosilno strukturo, tako da močno dvomim, da bo šlo brez papirologije! Najmanj, kar potrebuješ je priglasitev del! Če pa imaš \"dobre\" sostanovalcem v bloku, se pa drži pravil do zadnje pike, če ti bodo sploh dovolili razbijati zid. Poleg tega ti nasveti na forumu pogojno veljajo, ker ne poznamo dejanske situacije in ti lahko svetujemo iz izkušenj. Pravi naslov je kakšen projektant, ki ti uredi papirologijo od A do Ž. ",
    "user": "fikus_"
  },
  {
    "message": " hobbit je 26. sep 2017 ob 14:29 izjavil:Pozdav ljudje. Iz dnevne sobe si želim imeti prehod na balkon. Gre se za spremembo okna v vrata.Torej prebijanje zidu. Ali potrebujem za to gradbeno dovoljenje oz. kakršnokoli dovoljenje? Gre se za blok.   Če je blok nov tudi soglasje arhitekta (stavbe so avtorsko delo), če je blok star pa je lahko pod spomeniškim varstvom. ",
    "user": "St235"
  },
  {
    "message": "No, zid pod oknom nosi ravno - okensko polico. Kakšna nosilna stena neki ... Edino, kar je vprašljivo, je končni izgled. Zastekljeni balkoni na sto in en različen način je večji kriminal, kot pa da si vrata narediš. Flikneš še eno drevo na balkon, pa je zakrito in še senco imaš. Dvomim, da se bo kdo vtikal v stvari, ki jih s ceste ni videti. ",
    "user": "Malajlo"
  },
  {
    "message": " Malajlo je 26. sep 2017 ob 18:13 izjavil:No, zid pod oknom nosi ravno - okensko polico. Kakšna nosilna stena neki ...  To sicer ni čisto res, ker se sile v zidu prenašajo v vse smeri, ampak v tem primeru se verjetno zaradi tega ne bo nič podrlo. ",
    "user": "Miha 333"
  },
  {
    "message": " nejcek74 je 26. sep 2017 ob 15:32 izjavil:- da, - vendar ce je okno/vrata za polno balkonsko ograjo razlika ni opazna, sploh ce se bos potrudil da bodo vertikalne razmejitve med polji ostale enake, ter uporabil identične materiale in barve kot so na starih oknih  opinion of an architect: ljudem, ki individualno spreminjajo zgled fasade z drugačno barvo oken / materialom / obliko okenskih okvirjev bi morali odvzeti lastništvo nad nepremičnine in dosmrtno prepovedovati pridobitev druge. Pri tistih, ki vgrajujejo plastična okna pa prepoved razširit se na njihove potomce.   In kaj ima arhitekt proti plastičnim oknom? Kaj ko bi ti nehal uporabljat plastiko tudi povsod drugje? ",
    "user": "Magic1"
  },
  {
    "message": "Arhitekti bi najrajš še kondome nardil iz železa in stekla.  Plastična okna so res grša od lesenih. Ampak včasih lahko damo prednost uporabnosti in manj estetitki/ekologiji/... ",
    "user": "matobeli"
  },
  {
    "message": "Plastična okna so samo cenejša od lesenih.  Ali so bolj uporabna, je že vprašanje... ",
    "user": "Invictus"
  },
  {
    "message": "No sej. Nižja cena je več uporabna.  ",
    "user": "matobeli"
  },
  {
    "message": "Plastična okna so za 10 let. Tiste gumice in tesnila so pol za u kanto, uni argon ki je bil nekoč med šipami pa je že nekje v vesolju. ",
    "user": "SmotaniJanez"
  },
  {
    "message": "Tesnila in argon imata zveze z plastiko kakšno že?  ker les bolje dihta argon? ",
    "user": "matobeli"
  },
  {
    "message": "Plastična okna imam na vikendu že 15 let. Vzel sem najcenejša in še vedno so brezhibna. Tudi tesnila, ki jih imajo tudi lesena okna... Vse to z 0 vzdrženaja. Čist zmaga. Zdaj imam že povsod plastična okna. Če pa te matra izgled, imaš poljuben dekor na oknih. Samo je za doplačat. ",
    "user": "Magic1"
  },
  {
    "message": "Nekateri imate predsodke pred plastičnimi okni! Tudi lesena okna dihtajo, ne samo plastična. Izgled plastičnih na 2 metra je skoraj enak lesenim, tako da ta argument tudi ni trden. Pa še kaj se bi našlo! Potem imate še Alu okna, AL + les, AL + plastika, . . . Ne navijam za en ali drug tip ali tretji ali . . . tip oken! Motijo me pa izjave brez argumentov, kako je nekaj v kompletu zanič, ker ti en del crkne oz. hvaljenje neke stvari, ki si jo pač lastiš, konkurence pa sploh ne poznaš! Imam hišo, ki je del zidan (kuhinja in kopalnica, več vlage) - plastična okna, zunaj folija z imitacijo lesa, ostalo leseno in lesena okna! Praktično ni razlike med enimi in drugimi! Obojna tesnijo, tako da je potrebno več zračenja. ",
    "user": "fikus_"
  },
  {
    "message": " Magic1 je 27. sep 2017 ob 08:16 izjavil:In kaj ima arhitekt proti plastičnim oknom? Kaj ko bi ti nehal uporabljat plastiko tudi povsod drugje?  Plastična okna so grda in nekvalitetna, nekako tako kot plastične joške. Pa približno enako uporabne, na dotik neprijetne in če jih malo bolj pritisneš počijo. Oboje si pa montirajo ljudje, ki so brez okusa, radi pa imajo velike in poceni stvari. Pozabijo pa, da s svojimi posegi (vizualno) smetijo okolico in kvarno vplivajo na družbo. Poglej si kak blok, kjer je samovoljno stanovalec zamenjal stara okna z novimi cenenimi plastičnimi, pa bi moralo biti vse jasno.   fikus_ je 27. sep 2017 ob 10:32 izjavil:Izgled plastičnih na 2 metra je skoraj enak lesenim, tako da ta argument tudi ni trden....Praktično ni razlike med enimi in drugimi!  Po mojem slabo vidis: 1. imitacija lesa mora bit zelo kvalitetna da je ne locis na 2 metra, ja v kasnih avtomobilih jo najdes 2. razlika je ze v zasnovi okvirje, les in plastika zahtevata drugacno konstrukcijo, to opazis na 50 metrov recimo 3. okna so eden tistih delov hise, s katerimi imas tudi fizicni stik, in cenena plastika nudi cenen obcutek   ne se preveč razburjat zaradi mojega pretiravanja, ampak (cenena) plastična okna so res fuj ",
    "user": "nejcek74"
  },
  {
    "message": "Najlepš je ko lastniki lesenih oken nekje po 15letih pozabijo na vzdrževanje. Potem pa imajo naslednjih 30 prepih, pokvarjene mehanizme, les poka... ",
    "user": "matobeli"
  },
  {
    "message": "Drak pa tak aritekt, ki pride k tebi in ti začne na polno utrujat, kaj je lepo in kaj ne. Človek še ni slišal za različne ukuse...  Drugače so pa na blokih plastična okna skoraj brez izjeme lepša, od lesenih iz juge.  Pa glede pokanja tudi prvič slišim, imam 30 plastičnih oken različnih proizvajalcev in še z nobenim oknom nisem imel težav. Ima pa sosed že vse boge lesene, ker se mu jih ne da barvat. Zdaj mu že nekje zamaka, ker se je les tako skrčil, da so tesnila premajhna. Ali so ploščice in vinil z naravnim motivom tudi grši od \"naravnih\" materialov? ",
    "user": "Magic1"
  },
  {
    "message": "Ja nekateri imate predsodke in ste strokovnjaki za okna! Če se pa dovolj dolgo pogovarjaš s takšnim strokovnjakom, pa ugotoviš, da ima izkušnje iz gostilniških debat. Pa brez zamere. ",
    "user": "fikus_"
  },
  {
    "message": "Je bil članek, da v Nemčiji plastična okna menjajo na 10 let. Iz razlogov, ki sem jih že navedel.  Dihtunge popustijo zaradi starosti, plin uide u vesolje. ..... ",
    "user": "SmotaniJanez"
  },
  {
    "message": " matobeli je 27. sep 2017 ob 15:51 izjavil:Najlepš je ko lastniki lesenih oken nekje po 15letih pozabijo na vzdrževanje. Potem pa imajo naslednjih 30 prepih, pokvarjene mehanizme, les poka...   Odvisno od lesa in kvalitete izdelave. Imam večino oken macesnovih od Inlesa, kjer je okvir nepobarvan, nelakiran. Jih ne vzdržujem, 10 let vremenske izpostavljenosti se skorajda nikjer ne pozna. Imam pa tudi par (klet, garaža) smrekovih od lokalnega mojstra. Pri teh je okvir pobarvan, barva se že lušči in okvirji so bolj razmajani.   Plastika ali les je zgolj stvar okusa. Oboje je lahko narejeno top ali pa šrot. ",
    "user": "ginekk"
  },
  {
    "message": " SmotaniJanez je 27. sep 2017 ob 17:24 izjavil:Je bil članek, da v Nemčiji plastična okna menjajo na 10 let. Iz razlogov, ki sem jih že navedel.  Dihtunge popustijo zaradi starosti, plin uide u vesolje. .....  Še enkrat, ker nočeš razumet, kar ti je že bilo odgovorjeno. Identične dihunge in plin imaš v lesenih oknih. Praksa pa pokaže, da točno te dihtunge (ki so povsod) čist solidno tesnijo po 15 letih. Včasih okna sploh niso imeli dihtung, že dvajset let pa imajo vsaj dva sloja. ",
    "user": "Magic1"
  }
]