[
  {
    "message": "Preizkusite svojo inteligenco in iznajdljivost v nekakšni spletni uganki, imenovani po slovitem Da Vinciju.   The DaVinci Code  In ne, to ni spet kakšna cracking/hacking scena. Le bolj intelektualna uganka, čeprav nekoliko prekratka.  ",
    "user": "andper"
  },
  {
    "message": "debest, ful hudo! ",
    "user": "||_^_||"
  },
  {
    "message": "Kar kul sam mam obcutk da tip dela reklamo za knjigo ",
    "user": "Binji"
  },
  {
    "message": "Jah kako za hudiča naj najdem kaj piše na sredi strani v 44tem poglavju? Je kak trik, al morm knjigo kupit? :) ",
    "user": "Roadkill"
  },
  {
    "message": "account sn aktiviru, sam naj mi en pove, a je to konec, al gre se naprej, pls  ",
    "user": "Bob Rock"
  },
  {
    "message": "jebeni:kaku si pa cifro dobil?? ",
    "user": "Binji"
  },
  {
    "message": "mal sn pogooglu, pa sn najdu, ko je to ze en sprasval  ",
    "user": "Bob Rock"
  },
  {
    "message": "jo poves? Mni je ni ratalo najt ",
    "user": "Binji"
  },
  {
    "message": "Take stvari prosim po privar sporočilih, da ostalim pustite veselje. ",
    "user": "Roadkill"
  },
  {
    "message": "roadkill, ne bom, brez skrbi   binji, sn ti na privat poslal ",
    "user": "Bob Rock"
  },
  {
    "message": "Sej jest sem prejle odnehal pri bančnem računu, ker imam jutri ustne izpite za maturo (angla, mta) in morm vsaj spat, če se že ne učim. :) Jutri pa naprej. ",
    "user": "Roadkill"
  },
  {
    "message": "Prov res kul!  ",
    "user": "Avenger"
  },
  {
    "message": "Pa kako se reši druga uganka? ____________________ Sem že ugotovil ",
    "user": "mare_"
  },
  {
    "message": "Svetovna stvarca, kar dobro sem že napredoval   Mislim da dela reklamo za google  ",
    "user": "R33D3M33R"
  },
  {
    "message": "Kaj je fora pri tretji? Dobiš ven url in kaj potem? Url ne funkcionira.  ",
    "user": "undefined"
  },
  {
    "message": "O ja, funkcionira...  Dobre fore ...  ",
    "user": "Marjan"
  },
  {
    "message": "Kaj sem spregledal pri tretjem vprašanju? Naj pošljem Email avtorju al kaj?   ",
    "user": "Highlag"
  },
  {
    "message": "mail mors poslat, ja. huda zadeva tole. Mam filing, k da spet indiana jonesa spilam :)  u banki mi je pa zgleda zastekal. Prosim za hint na PM :) ",
    "user": "Vins"
  },
  {
    "message": "kaj pa je treba pri drugem naredit? kaj je treba po guglat? ",
    "user": "CaqKa"
  },
  {
    "message": "Hude fore    Kako ste pogruntali kaj piše v 44. poglavju? Men je google najdu, ko so se eni norvežani (i think) o tem pogovarjali - pol ko zveš katera števila so, že skombiniraš, da jih pride 10. Sicer me pa zanima kako bi drugače zvedel kaj tam piše...  Aja, pa če koga zanima je omrežna za v US klicat +1 ;) ",
    "user": "rc-car"
  },
  {
    "message": "ok cifro sm najdu (sicer na napacn nacin po moje, ampak jebat ga :)). Kaj zdaj? A nej res uno telefonsko cifro poklicem? :) ",
    "user": "Vins"
  },
  {
    "message": "Qrc gleda pošiljanje E-mailov. Pol pa kak spam fašeš. No ja bomo pa kej drugsha špilal  ",
    "user": "Highlag"
  },
  {
    "message": "Vins: jst sm jo ",
    "user": "Binji"
  },
  {
    "message": "A kdo ve, kako se tistemu simbolu reče, ki je na njegovi strani (tisti križ levo in desno zgoraj)? ",
    "user": "Gizm0"
  },
  {
    "message": "Kaj morm pol ko najdem da je ona Marie kupla tisti papirčič naredit? Pač tam sm, in? Na googlu najde neko Yahoo skupino, to to? -ok solved, samo dobro je treba prebrat  Fak, a je res treba klicat? Bo veliko računa :). Binji, a si res klical? Kaj je blo? ",
    "user": "Matek"
  },
  {
    "message": "vseskup je 20 sekund. Sej ce kdu nece klicat pa ga zanima kaj je gor nej mi posle PM pa je ",
    "user": "Binji"
  },
  {
    "message": "Gizm0: tisto je ankh, egipčanski sveti simbol. ",
    "user": "BaRtMaN"
  },
  {
    "message": "thanks BaRtMaN  Škoda, da je tako kratka igra, pa ravno zanimivo je postalo  ",
    "user": "Gizm0"
  },
  {
    "message": "Jst že vem kje je Binji dobil kodo.   Jo sam skušam po istih kanalih. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Evo, jaz sem pršu do konca. btw: kok je cena klica v ameriko? ",
    "user": "mare_"
  },
  {
    "message": "Dej nehi, jst sm še enkrat poklical za primer, če sem kej preslišal. Samo ne vem kje sta se skupaj fotografirala, ma kdo kakšen hint kje bi se dalo najt to geslo? ",
    "user": "BaRtMaN"
  },
  {
    "message": "Evo, rešil! Mal sem goljufal in sem password od založnika našel z guglnom.  Sicer je pa zelo zabavno. Lepo bi bilo, če bi kdo spravil še kaj takega skupaj samo z več ugankami.  Super!   ",
    "user": "Sid Izprijeni"
  },
  {
    "message": "bartman, poglej na prvi url, ki si ga moral odkriti v igri :) ",
    "user": "Matek"
  },
  {
    "message": "Vse jasno. Hvala, MMM!  edit: pršu do konca. Dobra poteza za stvar o kateri se gre, ni kej. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Uh... Kaj je treba naredit pri banki? Zdi se mi da sem že vse poskuso pa ne dela... Kak hint? Lahko na PM. Hvala ",
    "user": "Jackal"
  },
  {
    "message": "Bartman: jep..mam ze knjigo in berem..fajn stvar ",
    "user": "Binji"
  },
  {
    "message": "Mal lahkotnega trilerja za poletje ne škodi. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Jest mam pa premejhn IQ da bi rešu tisto z čudnim tekstom. Copy paste sem pogruntal sam kakose imenuje tretje krilo unga po** dvorca mi pa ni uspel najdit.  ",
    "user": "Tody"
  },
  {
    "message": "Use Google   Pomaga res!   Na strani prvi odgovor bo zate, če pametne izbral boš besede ključne    ",
    "user": "R33D3M33R"
  },
  {
    "message": "Pa kere so to paris+mona+lisa al pa palace+mon+alisa pa vse sem poskušal pa nisem nč najdu  ",
    "user": "Tody"
  },
  {
    "message": "Ja, bučko! Pojdi na Louvrovo domačo stran in poišči zemljevidek od Louvra. Tam lepo piše.   ",
    "user": "Sid Izprijeni"
  },
  {
    "message": "Nisem vedu da je govora o tem muzeju  Shame on me  ",
    "user": "Tody"
  },
  {
    "message": "Mi lahko prosim kdo napiše kaj je v tistem telefonskem pogovoru? ",
    "user": "Jackal"
  },
  {
    "message": "V pogovoru ni nič posebnega. Pove ti samo, da pojdi na sajt  www.doubleknightbooks.com.   ",
    "user": "Sid Izprijeni"
  },
  {
    "message": "Kaj če bi se spravil še mi nekaj takega naredit - mogoče še z več ugankami pa še malo bolj zapleteno. So počitnice pa podnevi nimam nč pametnega za počet . ",
    "user": "mare_"
  },
  {
    "message": "Ja jest sem že razmišljal sam nakoncu je kr velik dela vse skupi. Da se bi pravilno lotil tega je treba napisat scenarij in potem tud narest neki na koncu da bo cool. Jest nimam cajta vrjetn tja do jeseni ",
    "user": "Tody"
  },
  {
    "message": "Eh, ni nevem kaj. ",
    "user": "Double_J"
  },
  {
    "message": "nared boljs ",
    "user": "Vins"
  },
  {
    "message": "Filing indy-ja, jp. Mi lahk kdo pomaga, kuk je cifra sred 44. poglavja? Ne najdem z googlom...knjige pa zaenkrat še neb šu brat... (PM) ",
    "user": "pin29"
  },
  {
    "message": "Cifra je če skupaj zapored sešutkaš števila Fibonačijevega zaporedja tako, da začneš pri 1 in štukaš do tam, da ti pride zadnja cifra spet 1.   ",
    "user": "Sid Izprijeni"
  }
]