[
  {
    "message": "Lp, nekaj sem googlal in ne najdem ničesar pametnega, ker sploh nevem kaj iskati.  Rad bi si ustvaril instalacijski prenosni disk z vsemi windowsi. Toraj moram narediti svoj boot meni, kjer bom izbiral kateri windows mi bo namestilo. Torej moram naložiti slike windowsow za xp, win 7, win 8.1, win 10 x86 in x64.  Vse kar sem našel je samo za linuxe. Rufus USB dela samo za usb ključe, disk mi ni zaznalo. Uspelo mi je po nekem vodiču narediti bootable hdd z eno sliko windowsov, to pa je tudi vse.  Lahko mi samo napišete kaj sploh moram iskati :) hvala za odgovore ",
    "user": "vres.ales"
  },
  {
    "message": "http://www.intowindows.com/how-to-insta... ",
    "user": "crniangeo"
  },
  {
    "message": "hvala :) ",
    "user": "vres.ales"
  },
  {
    "message": "Pozdravljen, jaz uporabljam Easy2Boot, vse lahko pripraviš tudi na USB trdem disku. Kratek opis (z njihove strani) Read How Easy2Boot works (recommended if you want to get the best out of E2B). o Prepare an Easy2Boot USB drive using linux or Windows  o Easy2Boot uses Open Source grub4dos utilities and plain-text scripts (E2B IS NOT A WINDOWS UTILITY)  oEasy2Boot (E2B) supports both USB Flash and USB HDD drives (FAT32, NTFS, exFAT, ext2/3/4) oYou will need a Windows system to make .imgPTN files (for UEFI-booting and other purposes). oFast! Just copy your ISO files onto the E2B USB drive (no application to install or slow file extraction needed) oJust add Windows (NT6) .VHD, .VHDX and .WIM files and boot! No BCD needed. oBoot multiple linux ISOs each with separate persistence files oNo limit to how many you can add (if your drive is large enough!) o Multiple UEFI multi-booting of linux, Windows Installers, KonBoot, etc. from partition images (see YouTube video)  oBoot Windows, WinBuilder PE, MSDaRT, linux and many others directly from ISO files (in MBR/BIOS mode) oAdd images of all your other bootable USB Flash drives to E2B (e.g. add images of USB drives made with Rufus, XBOOT, SARDU, YUMI, Live USB drives, etc.). The .imgPTN image file is only as large as the files on the drive that you are imaging. o Boot multiple versions of the Hirens Boot CD with all features working (DOS, linux, MiniWindows) + multiple HP Utilities and many others.  o Boot to 32-bit and 64-bit UEFI mode directly from MBR mode using Clover   Read more: http://www.easy2boot.com/ ",
    "user": "mihagr"
  },
  {
    "message": "easy2boot je ultimate rešitev za bootanje skor biločega z usbja al pa trdga diska.uporablam že par let pa ni nikol zatajilo. ",
    "user": "THXMASTER"
  }
]