[
  {
    "message": "Zanima me, kako poteka gostovanje in rezervacija domene. Jasno mi je, da moraš pri nekem ponudniku gostovanja vpisati podatke in poravnati stroške. Sprašujem pa se, kaj potem naredi ponudnik, da imaš ti svoj www naslov. Recimo, če bi hotel imeti doma svoj hosting servis, kaj bi moral narediti, da stranka dobi zahtevan www? Verjetno ima ponudnik nekoga nad sabo, ki domeno usmeri na njegove serverje? Zanima me, kako te stvari potekajo. ",
    "user": "GummyBear"
  },
  {
    "message": "Recimo, če bi hotel imeti doma svoj hosting servis, kaj bi moral narediti, da stranka dobi zahtevan www? V nastavitvah domene nastaviš, da kažejo DNS serverji na tvoj strežnik doma. Za poigrat si lahko vzameš free domeno na dot.tk, pa en free hosting, ali pa poceni hosting (10€ na leto) npr tule (ni referral): https://www.gigaplanet.si/ oz moj referral: http://www.gigaplanet.si/clients/aff.ph... ",
    "user": "amacar"
  },
  {
    "message": "Registriraš domeno, na serverju instaliras npr apache in nardis virtual host. Pomoje najbolje da se registriras na cloudflare in tam kjer si registriral domeno nastavis cloudflare dns. In je to to. Sila preprosto.  Hosting je pa res poceni tako da ce nimas resnega prometa placas 1euro na mesec in uporabis njiove dns streznike ",
    "user": "sarma832"
  },
  {
    "message": "To mi je tudi še jasno. V tem primeru bo koja domena recimo mojadomena.tk ali pa mojadomena.co.nr itd. Kaj pa če bi želel imeti tako, da neka točno določena domena (recimo mojadomena.si) kaže na moj strežnik... torej na moj ip oz. računalnik na moji mizi, kjer imam instaliran apache? Saj nimam namena kupiti, samo zanima me, ali lahko recimo nekomu zrihtaš npr. janeznovak.si, brez da si odvisen od nekih drugih providerjev. Kam vpišeš to domeno (janeznovak.si)? Vbistvu to več ne spada pod gostovanje ampak naročanje domene. ",
    "user": "GummyBear"
  },
  {
    "message": "Nemoreš se izognitu posredniku. Tam kjer registriras domeno pac nastavis dns streznike za tvoj IP.   Tej posredniki kupijo domeno od icann organizacije, s katero mislim da nemores direktno poslovati, razen ce zelis prodajati domene samo mislim da je fee nekaj tisoč(nevem)  pa naj me kdo popravi ce sem kaj narobe napisal ",
    "user": "sarma832"
  },
  {
    "message": " sarma832 je 22. sep 2016 ob 23:15 izjavil:Nemoreš se izognitu posredniku.   To je mene zanimalo.  Strežnik lahko postaviš sam - instaraš apache server, nastaviš ftp in morda še kakšno drugo aplikacijo - to je potem vidno kjerkoli v spletu, pa čeprav je dosegljivo samo preko IP naslova. Domene pa sam ne moreš nastaviti (ne obstaja kakšen software), ki bi tvojemu strežniku dal domeno (janeznovak.si), katera bi bila enakovredna IP naslovu.  Potemtakem na vrhu obstaja neka organizacija, ki s tem upravlja. Vse skupaj si predstavljam kot nekakšen ogromni register, kamor ponudniki gostovanja vpisujejo podatke (oz. plačajo tej organizaciji in ona nastavi podatke). ",
    "user": "GummyBear"
  },
  {
    "message": "V kolikor imaš svoje dns strežniku, jih tam kjer si kupil domeno tudi vpišeš. In vsak ki potem obišče to naslov, gre poizvedba na tvoje dns strežnike ... Če v teh dns-ih nimaš vpisane domene, pol pač ne prikaže strani (podobno kot da domena ni registrirana), če pa je domena vpisana se pač prikaže A record se naredi za to domeno na tvoj.ip.naslov.doma (xxx.xxx.xxx.xxx) Praktično skoraj vsak registrar kjer kupiš domeno imajo svoje dns-e, ti pa lahko tam v administraciji vpišeš poljuben ip naslov za tvojo domeno janeznovak.si (želiš pa vpisati tvoj ip) Ko te enkrat domena preusmeri na tvoj ip, imaš v apache konfiguracijo vhost kjer je vpisan naslov janeznovak.si -> prikaži mi mapo /var/www/html naprimer  To je vsa umetnost ... ",
    "user": "wini"
  }
]