[
  {
    "message": "Pozdravljeni! Na laptopu HP Probook 4740s mi je nenadoma prenehala delovat baterija... Če imam priključen napajalni kabel računalnik deluje, ko pa ga izmaknem, se računalnik ugasne. Zanima pa me, če obstaja kakšen način, da bi to preveril... Namreč nebi rad kupoval baterije, preden se prepričam, da je kriva res baterija... Verjetno je tudi možno, da je pokvarjeno vezje, ki polni baterijo.. Torej prosim za nasvete... LP ",
    "user": "SlyCrespo"
  },
  {
    "message": "Pozdravljen, koliko časa ti je držala baterija pred to spremembo? ",
    "user": "luxxx7"
  },
  {
    "message": "Huh, to pa res težko rečem..Mogoče kake 4 ure.. ",
    "user": "SlyCrespo"
  },
  {
    "message": "HP Battery Check ",
    "user": "Mare2"
  },
  {
    "message": "Sem imel podoben problem. Torej računalnik se mi je ugasnil takoj, ko se je napajalni kabel premaknil. Je bil pa priključek bolj \"bogi\", računalnik se je veliko prenašal, ni se prav posebno pazilo, vglavnem tisti vtič je bil čisto razmajan. Vendar je takrat, ko je bil računalnik priklopljen lepo delal - le baterija se ni polnila. No najprej sem bil prepričan, da je fuč baterija - potem sem se malo bolj poglobil - problem je bil v vtiču.  Za zamenjavo sem potreboval tole: http://www.ebay.com/itm/DC-POWER-JACK-H... In spet dela kot mora! ",
    "user": "rotenon"
  },
  {
    "message": "Zagnal sem HP Battery check in mi pokaže tole:  Torej je baterija zanič? ",
    "user": "SlyCrespo"
  },
  {
    "message": "Ja ",
    "user": "darkolord"
  },
  {
    "message": "Koliko je pa stara? Koliko ciklov je naredila? Klikni na Show advanced information. :) ",
    "user": "Mare2"
  },
  {
    "message": "Mare2 baterija je stara toliko kot prenosnik, se pravi enih 5 let. Advanced information pa kaže tako:  ",
    "user": "SlyCrespo"
  },
  {
    "message": "Sodeč po temu je baterija čisto fuč. ",
    "user": "darkolord"
  },
  {
    "message": "Sodeč po tem je ena celica zanič. Ostale so ok. ",
    "user": "erex"
  },
  {
    "message": "Baterija ti je že odslužila. :) Original verjetno ne boš kupil, kitajske pa so bolj švoh. :) ",
    "user": "Mare2"
  },
  {
    "message": " erex je 18. sep 2016 ob 21:24 izjavil:Sodeč po tem je ena celica zanič. Ostale so ok.   No ja. 1,1V ni ravno vrhunska voltaža za 18650 celico. ",
    "user": "SaXsIm"
  },
  {
    "message": "1,1 V je glih \"direkt v smeti\" (tja, kjer zbirajo odpadne baterije seveda) napetost. ",
    "user": "darkolord"
  },
  {
    "message": "Zdaj sem naročil tole baterijo. A bo vredu? ",
    "user": "SlyCrespo"
  },
  {
    "message": " SlyCrespo je 18. sep 2016 ob 18:08 izjavil:Huh, to pa res težko rečem..Mogoče kake 4 ure..   Kakšen način vzdrževanja si imel, da ti je držala 4 leta tako dolgo? (sarcasm off) ",
    "user": "B-Stard"
  },
  {
    "message": "Nimam pojma  ",
    "user": "SlyCrespo"
  },
  {
    "message": " B-Stard je 19. sep 2016 ob 16:24 izjavil:SlyCrespo je 18. sep 2016 ob 18:08 izjavil:Huh, to pa res težko rečem..Mogoče kake 4 ure..   Kakšen način vzdrževanja si imel, da ti je držala 4 leta tako dolgo? (sarcasm off)   Baterija zdrži 300 do 500 ciklov. Seveda starost tudi vpliva. Jo je pač manjkrat uporabljal. ",
    "user": "Mare2"
  },
  {
    "message": "Glede na napetosti posameznih členov izgleda, kot da je tale baterije že nekaj mesecev v predalu ali še slabše - v laptopu, ki je priključen na napajanje.  Če bi zamenjal člen, ki ima napetost 0 V s členom, ki ima podobno kapaciteto kot ostali trije, bi jo bilo verjetno mogoče popraviti, da bi držala še kakšno leto.  Če se boš šel popravila mi sporoči na ZS, ti lahko preskrbim 18650 li-ion člene primerne kapacitete in dam nekaj tehničnih navodil. ",
    "user": "frke"
  },
  {
    "message": "če si bolj pogumnega tipa, lahko prečekiraš kateri členi so spraznjeni in jih napolneš z namenskih li-ion chargerjem direktno. Tko maš spet za neki časa baterijo.. ",
    "user": "hojnikb"
  },
  {
    "message": "Ja, zdaj sem že naročil baterijo...Hvala vseeno za pomoč. ",
    "user": "SlyCrespo"
  },
  {
    "message": "Pod 3 V (ali 2,5 V za nekatere kemije) začne hitro prihajat do nepopravljive poškodbe celice, notranja upornost pa se ji s tem poveča.  Li-ion na 1,1 V pri odprtih sponkah je za v smeti. ",
    "user": "darkolord"
  },
  {
    "message": "Zdaj sem nabavil novo baterijo, ampak baterija se (enako kot stara) ne polni. Kaj bi lahko bilo narobe? ",
    "user": "SlyCrespo"
  },
  {
    "message": "Če je baterija original probaj še z drugim napajalnim kablom (polnilcem). Lahko pa je tudi napaka v prenosniku, napajalno vezje.  HP so narejeni da delajo samo do poteka garancije. Ti si imel srečo. ",
    "user": "Mare2"
  }
]