[
  {
    "message": "Odločamo se med dvema paketeoma. T4-TERA od T2 in TopTrio B od Telekoma... Ima kdo izkušnje z operaterjema? Hvala za odgovore :) ",
    "user": "ninjaVpižami"
  },
  {
    "message": "Kater je ugodnejši ? T-2 ma zdej že lep čas hude popuste na 2 letno vezavo. Telekom jim blizu ne pride s svojimi navitimi cenami.   T-2 dela odlično, če te to skrbi. ",
    "user": "bambam20"
  },
  {
    "message": "Jaz osebno na vsake dve leti menjam operaterja prav zaradi popustov. Imamo optiko in se mi splača vsake dve leti iti na ponudnika ki ima najbolše popuste za pol leta ali leto. ",
    "user": "goranzaric"
  },
  {
    "message": "Hja, na zalost je ta praksa bolj ugodna. Zalostno da si pri njih 15 let, pa ti ne dajo nobene ugodnosti kot to dajajo novim narocnikom. Naslednje leto saltam vse na konkurenco prav zaradi tega. ",
    "user": "klinker"
  },
  {
    "message": "Rečeš referentu, da greš brez popustov drugam in da naj pokliče šefa, ki lahko da popust.  Zadeva zelo hitro rešena. Ponavadi referenti nimajo pooblastil za dajanje takih popustov. ",
    "user": "Invictus"
  },
  {
    "message": "koliko jokanja za nekaj €...a v mercatorju in podobnih trgovinah tudi fehtate popust? pa pri plačevanju računov? :)  top trio b ni ugoden.  klinker: tudi jaz sem na t2 optiki skoraj 12 let pa mi ne dajo popusta, menjati pa ne morem, ker konkurenca ne ponuja dovolj. ",
    "user": "scipascapa"
  },
  {
    "message": "Stegneš jezik, pa probaš.  Kljub vsemu je T-2 najbolj zanesljiv in ugoden, če imaš njihovo optiko. ",
    "user": "Invictus"
  },
  {
    "message": "Mene pa samo zanima kakšne so izkušnje z T2 mobilno telefonijo? Ali so še vedno težave s pokritostjo s signalom in kako je z prenosom podatkov?Sem drugače na njihovi optiki in je vse super sedaj pa ne vem ali naj vzamem še mobilno telefonijo pri njih ali ostanem na Telekomu? Upam da mi kdo da kak nasvet iz svojih izkušenj..pa hvala.. ",
    "user": "buick"
  },
  {
    "message": "Pokritost z GSM signalom ni težava, uporabljajo poleg svojega tudi Telekomovo omrežje. Si pa izven največjih mest hitro obsojen na gostovanje v Telekom omrežju, pri katerem imaš vsaj pri nekatirih paketih malo prenosa podatkov (konkretno jaz 100MB). Če si pa pripravljen to potrpeti, je pa paket ugoden. ",
    "user": "Jirzy"
  },
  {
    "message": "Prenos podatkov bi rabil v bistvu vsakodnevno v Šoštanju. Ne razumem če imam jaz v paketu t2 zakupljena 2GB prenosa podatkov kaj to pomeni glede paketa in prenosa podatkov če si v telekomovem omrežju? ",
    "user": "buick"
  },
  {
    "message": "Če telefon rabiš nujno, ostani raje na omrežjih brez nacionalnega roaminga.   https://t-2.rula.net/viewtopic.php?f=18... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Kje ima kdo bazne lahko pogledaš tu http://www.mobilna-telefonija.com/mobil... .  Ta paket bi imel ? https://www.t-2.net/brezcasni-m  Roaming je v TK omrežju, vendar ne vem, kako se v njem obračunavajo enote (klici, sms, podatki) http://www.blog.uporabnastran.si/2015/0...  Vzemi raje izimesec L, dela bp kjer je TK signal, lahko polniš preko trajnika: http://www.izimobil.si/Ugodnosti/izimes...    ali spar-mobil SPAR 4000, če se ti da vsak mesec polniit račun.  http://www.spar-mobil.si/paketi-ceniki ",
    "user": "konspirator"
  },
  {
    "message": " buick je 18. okt 2016 ob 17:24 izjavil:Mene pa samo zanima kakšne so izkušnje z T2 mobilno telefonijo? Ali so še vedno težave s pokritostjo s signalom in kako je z prenosom podatkov?Sem drugače na njihovi optiki in je vse super sedaj pa ne vem ali naj vzamem še mobilno telefonijo pri njih ali ostanem na Telekomu? Upam da mi kdo da kak nasvet iz svojih izkušenj..pa hvala..   Dela odlično sploh ne rabiš T2 omrežja samo gostovanje na Mobitel priklopiš pa imaš vse BP. Prenos podatkov se enako šteje kot bi bil v T-2 omrežju. Npr. brezčasni M imaš 2 GB zastonj. ",
    "user": "kitl76"
  },
  {
    "message": "Hm, očitno so res prenovili pakete, odkar sem jiz sklenil pogodbo. Pri mojem S paketu je bilo posebej navedeno, da je v gostovanju (včasih simobil, zdaj telekom omrežju) podatkov v gostovanju manj. ",
    "user": "Jirzy"
  },
  {
    "message": "Gre za paket Oranzni diamant-internet optika 300/50, vec kot dovolj tv programov z dodatnim paketom po izbiri,casovni zamik, stacionarni telefon z brezplacnimi klici in 1 mobilni telefon z neomejenimi klici+2gb podatkov..Sedaj imam že vec kot 1 leto tv,internet in stac.telefon pri njih,placujem 41€ in sem vec kot zadovoljen.. Me pa malo bega ce dodati k temu še mobilni telefon predvsem zaradi prenosa podatkov,ki ga rabim vsakodnevno..No,nekak se bo treba odlocit :) ",
    "user": "buick"
  },
  {
    "message": "Sej sem ti napisal. Oranžni diamant vzem imaš brezčasni M z 2 GB not in to je to za ceno 52 EUR. Podatke pa itak na 4G od Mobitela porabljaš. ",
    "user": "kitl76"
  },
  {
    "message": "Samo pri roamingu je pa bolje da si potem naročnik telekoma, kako T-2 (ker ima roaming 1 in roaming 2). To je kr neki ",
    "user": "strom_15"
  },
  {
    "message": "Kaj?? Ne vem kaj ti kompliciraš noben romaing 1 in 3. Daš na ročni izbor operaterja na Mobitel 4G in to je to. ",
    "user": "kitl76"
  },
  {
    "message": "Ja, ti pa si pameten. 1. 4G ni povsod. 2. Preko 4G ne gre govor (se). 3. Ko izgubi signal, bo nedosegljiv...  Mnogo problemov povzroci tvoj nasvet.  Malo sem bral neuradni forum, nekdo je zaradi stalnih napak koncno resil zadeve... In sicer je zamenjal operaterja. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 19. okt 2016 ob 11:20 izjavil:Ja, ti pa si pameten. 1. 4G ni povsod. 2. Preko 4G ne gre govor (se). 3. Ko izgubi signal, bo nedosegljiv...  Mnogo problemov povzroci tvoj nasvet.  Malo sem bral neuradni forum, nekdo je zaradi stalnih napak koncno resil zadeve... In sicer je zamenjal operaterja.  Nobenih problemov ni. Izbereš telekom omrežje namesto avtomatsko in max možno hitrost (vsaj tako imam jaz na lumii 820). Ko ni 4g preklopi na 3g oz 2g. Ampak še vedno v telekom omrežju. Pri drugem operaterju pustiš avtomatsko, vendar preklaplanje med hitrostmi bo še vedno prisotno. ",
    "user": "Dami"
  },
  {
    "message": "Nekaj je max. izbrana hitrost, drugo je pa 4G only. Nimajo vsi telefoni enako. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " kitl76 je 19. okt 2016 ob 11:02 izjavil:Kaj?? Ne vem kaj ti kompliciraš noben romaing 1 in 3. Daš na ročni izbor operaterja na Mobitel 4G in to je to.   Govorim za tujino in ne v Slo ",
    "user": "strom_15"
  },
  {
    "message": " ...:TOMI:... je 19. okt 2016 ob 11:20 izjavil:2. Preko 4G ne gre govor (se).  Tole me pa zanima. Kaj gre potem preko GSM ali UMTS? ",
    "user": "čuhalev"
  },
  {
    "message": "Ja. VoLTE se ni v pogonu pri nas. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Kako gre pa sedaj, v tem trenutku? ",
    "user": "čuhalev"
  },
  {
    "message": "Kot si napisal sam. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Hvala. To pomeni, da operaterjevo vlaganje v gradnjo LTE omrežja trenutno še ne pomeni višje kakovosti govornih komunikacij, kar zaradi oglaševanja nadgradenj dojema slehernik. ",
    "user": "čuhalev"
  },
  {
    "message": "Kje to pise? ",
    "user": "...:TOMI:..."
  },
  {
    "message": "T-2 definitivno ",
    "user": "MaliJanez"
  },
  {
    "message": "+1 za T-2. Zakaj Tera? Razlika je skoraj samo v hitrosti interneta. Vzemi raje T4 Giga + M programsko shemo (približno ista cena). Razen če se ti gre za hitrost.  Čeprav do danes se je najbrž že odločil. ",
    "user": "SumTingWong"
  },
  {
    "message": " ...:TOMI:... je 19. okt 2016 ob 20:35 izjavil:Kje to pise?  Nikjer, kjer bi jaz vedel, ampak takšen učinek ima oglaševanje LTE tehnologije.  Kot omrežje 4. generacije. Od tod sledi, da predstavlja nadgradnjo omrežij prejšnih generacij, torej 2. in 3.  Ampak očitno ne za govor! ",
    "user": "čuhalev"
  },
  {
    "message": "Ma nisem se še odločil. Ne vem kaj nardit. Če bi delalo vse tako kot more ni dvoma se bi odloču za t2 oranzni diamant.Tale paket mi je pisan na kožo.Edino kar me še vedno matra je prenos podatkov,katere nujno rabim in to vedno na istem mestu in tale 2gb bi bila odlicna..Če pa to ne bo delalo kot bi moralo pol sem pa v riti,ker se vežem za 2 leti na t2..Sedaj imam telekomov prenos podatkov in mi dela odlicno, je pa res da imam skupno 600 enot kar mi je nekje na meji kolikor sedaj porabim.. ",
    "user": "buick"
  },
  {
    "message": " konspirator je 18. okt 2016 ob 18:38 izjavil:Kje ima kdo bazne lahko pogledaš tu http://www.mobilna-telefonija.com/mobil... .  Ta paket bi imel ? https://www.t-2.net/brezcasni-m  Roaming je v TK omrežju, vendar ne vem, kako se v njem obračunavajo enote (klici, sms, podatki) http://www.blog.uporabnastran.si/2015/0...  Vzemi raje izimesec L, dela bp kjer je TK signal, lahko polniš preko trajnika: http://www.izimobil.si/Ugodnosti/izimes...    ali spar-mobil SPAR 4000, če se ti da vsak mesec polniit račun.  http://www.spar-mobil.si/paketi-ceniki       Jaz imam t-2 Oranžni diamant in lahko samo povem da dela vse super,tudi mobilna telefonija preko roaminga pri telekomu imam ga zmerom vklopljeno.  Lp ",
    "user": "vrossi46"
  },
  {
    "message": "T-2 ima svoje postaje za 3G, gostuje pa pri Telekomu (LTE 20/5), tako da brez skrbi za signal. ",
    "user": "SumTingWong"
  },
  {
    "message": "No tudi jaz sem cvikal kaj bo z mobilno telefonijo. Sem prenesel cifro iz telemacha na t-2 (v sklopu oranžni diamant) in deluje zaenkrat b.p., enote veljajo tako v domačem omrežju kot v nacionalnem gostovanju, zaenkrat sem testiral gostovanje na hrvaškem, bih, in srbija in delovalo tudi b.p. So kar porihtali zadeve glede na vse kar se je dogajalo od začetka. Upam da bo šlo samo še na bolje. ",
    "user": "Vanadium"
  },
  {
    "message": "Hitrosti so v roamingu enake ? ",
    "user": "konspirator"
  },
  {
    "message": "Roaming je hitrejši, ker imas tudi 4G drugače na 3G ne opazim razlik med T-2 in Telekomom v hitrosti. ",
    "user": "Vanadium"
  },
  {
    "message": "Meni načeloma 3G od T-2 prinese boljše teste kot Telekom. 4G pri Telekomu pa dela enako kot kolegu, ki je prav pri Telekomu tako, da ni nobenih razlik. ",
    "user": "kitl76"
  },
  {
    "message": "Evo sem tudi jaz vzel oranžni diamant in zaenkrat dela vse super.. ",
    "user": "buick"
  },
  {
    "message": "Gledam na njihovi stranai paket T4 MEGA AKCIJSKA CENA PAKETA 26,99EUR torej če prav razumem se plača 26,99 za 2 leti če se vezeš, potem pa greš drugam, si tam kakšen mesec prekineš in greš nazaj na T2 na akcijski paket ?  pa še to hitrost xDSL do 20/2 Mbit/s, kako je v praksi? imam klasični telefonski priključek, trenuto Amis Adsl 15/07, ki pa ima tudi dejansko dela tako :), bo T2 delal še boljše? Sem do centrale po googlu 1,7km odddaljen od centrale, dejansko je verjetno kablovja sigurno 2km/ do2,5km (moje mnenje) ",
    "user": "KTr1sk"
  },
  {
    "message": "Prvo vprašanje: Da. Glede VDSL je pa pri vsaki hiši drugače. Če ti sedaj dela linija 15/7 (ali 0,7?) ti bo tudi pri T-2. Oddaljenost 1,7km ni neki presežek, ampak bi načeloma moral do 20 Mbps dosegati. Toliko kot pač ponujajo T4 paketi.  Povprašaj malo pri Amisu kok imaš maksimalno sinhronizacije. Ti bodo povedali. ",
    "user": "SumTingWong"
  },
  {
    "message": "ktr1sk: 1. vprašanje da....če se ti da jebat nonstop z menjavo...ni tako simple :) ",
    "user": "scipascapa"
  },
  {
    "message": "Pri T-2 se ne splača it stran za 1 mesec. Če si dovolj dolgo pri njih dobiš dobre ponudbe. Nam so po pošti poslali novo pogodbo z višjo shemo za TV, večjo hitrostjo po nižji ceni. Je blo res presenečenje ker to v Sloveniji redko kdaj doživiš. Je pa res da smo naročniki že slabo desetletje. ",
    "user": "xmetallic"
  },
  {
    "message": "T-2 je začel z ofenzivnim prikritim vsiljevanjem Oranžnega diamanta. Če želiš imeti vse bombončke vključene, ga moraš vzeti. Takoj, ko vzameš paket z nižjo hitrostjo DL/UL-internet (ker 500/100 v veeeeeeeeeliki večini časa ni izkoriščen), časovni zamik, HD-TV programska shema in tv2go začno odpadati. Če jih želiš imeti in jih vračunaš kot ločeno storitev, si še na dražjem.  V mojih očeh T-2 ni več tisto podjetje, ki je pred 5-6 leti pomenilo občutno ugodnost ponudbe.  Tak da grem po 6 letih back to Telekom...in bomo videli, kako bo čez 2 leti. Cenovno se pa lahko prej ali slej zafrkneš pri vsakem operaterju. ",
    "user": "slitkx"
  },
  {
    "message": "a 500/100 dela povsod kjer je optika ",
    "user": "gendale2018"
  },
  {
    "message": " gendale2018 je 18. avg 2018 ob 19:22 izjavil:a 500/100 dela povsod kjer je optika   Na celotni T2 optiki in na starejši (ne-gpon) telekom optiki. ",
    "user": "6151"
  },
  {
    "message": "super :) ",
    "user": "gendale2018"
  },
  {
    "message": " 6151 je 18. avg 2018 ob 19:44 izjavil:gendale2018 je 18. avg 2018 ob 19:22 izjavil:a 500/100 dela povsod kjer je optika   Na celotni T2 optiki in na starejši (ne-gpon) telekom optiki.   Misliš na stari telekom optiki kjer ima t-2 svojo opremo v telekom centrali? Fotr ma p2p oziroma po telekomu F2 optiko (svoje vlakno od centrale do modema) pa je kar dosti omejitev ker nima t-2 svoje opreme v centrali. ",
    "user": "Vanadium"
  },
  {
    "message": " slitkx je 18. avg 2018 ob 16:32 izjavil:T-2 je začel z ofenzivnim prikritim vsiljevanjem Oranžnega diamanta. Če želiš imeti vse bombončke vključene, ga moraš vzeti. Takoj, ko vzameš paket z nižjo hitrostjo DL/UL-internet (ker 500/100 v veeeeeeeeeliki večini časa ni izkoriščen), časovni zamik, HD-TV programska shema in tv2go začno odpadati. Če jih želiš imeti in jih vračunaš kot ločeno storitev, si še na dražjem.  V mojih očeh T-2 ni več tisto podjetje, ki je pred 5-6 leti pomenilo občutno ugodnost ponudbe.  Tak da grem po 6 letih back to Telekom...in bomo videli, kako bo čez 2 leti. Cenovno se pa lahko prej ali slej zafrkneš pri vsakem operaterju.  Pač vzameš 500/100 pa kaj pol če ni izkoriščen vseeno boljše kot pa prehod na telekom,sem bil na telekomu kar lep čas ampak sem prešaltal na t-2 in mi ni žal,na telekomu sem imel skoz ene probleme z nedelovanjem storitev po teden dni in več skupaj in to na optiki,da ne govorimo o problemih v boxih,ki so se ugašali med gledanjem tv,slabša slika na sd programih n da ni. Na t-2 je bilo sicer nekaj manjših problemov z ustavljanjem slike ampak je vse čudežno izginilo in sedaj spet vse deluje ok tudi hitrost 300/50 ki je naročena dela bp. Ti pa če želiš več sivih las pa kar izvoli na telekom. ",
    "user": "krepki"
  },
  {
    "message": "Trenutno me prehod na Telekom kljub stroškom izklopa in stroškom priklopa pride ceneje kot če bi nadaljeval z obstoječim T-2 paketom. Tudi če imam prvih 12 mesecev vezave pri T-2 20% popusta na osnovno ceno. Kar se pa tiče težav na omrežju in TV, T-2 ni imun nanje. Sem ravno tako doživel črno sliko na TV, mavrico pri ogledu za nazaj, ponovne zagone Innbox-a itd..  Imam pač svoje razloge, zakaj je 66,99 evra preveč. ",
    "user": "slitkx"
  },
  {
    "message": "Jaz ima t-4 giga in sem zadovoljen.Ne vem niti zakaj bi preklopil na oranžni dijamant,hitrost imam ok HBO me ne zanima ker se zadeve samo ponavljajo in brezveze nekaj plačuješ ostalo pa je itak na t-4 bolje in več. ",
    "user": "krepki"
  },
  {
    "message": "Vzameš tistega, ki ima optiko.  Če si na parici, vzameš Telekom, ker bodo tvoje težave rešene precej hitreje, pa še precej dobre mobilne pakete ima.  Če bi rad vzel mobitel pri T-2, NE DELAJ TEGA:.. ",
    "user": "Invictus"
  },
  {
    "message": "T-2 s 1/9/18 dviga hitrost paketov....T4 Start na optiki iz 5/5 na 10/10 itd.... ",
    "user": "cortez"
  },
  {
    "message": "A ve kdo IP od T2 modema? Al pri njih še vedno ne moreš dostopat do njihovega modema? Kolegica je šla na T2, pa se z omrežnim ključem, ki so ji ga dali, ne more logirat v Wifi omrežje. Na T2 pa se ne odzivajo ko se jih kliče. :S  A ve kdo kako rešit zadevo? Geslo, ki ga je T2 napisal na pogodbo absolutno ne deluje. ",
    "user": "bobicek"
  },
  {
    "message": "Geslo za WiFi imaš pod modemom. Ime najbrž že ve \"T-2 nekineki\", geslo je pa INNBOX in številke. ",
    "user": "SumTingWong"
  },
  {
    "message": "Preko horizonta lahko nekaj urejaš https://horizont.t-2.net/ .    cortez je 23. avg 2018 ob 15:24 izjavil:T-2 s 1/9/18 dviga hitrost paketov....T4 Start na optiki iz 5/5 na 10/10 itd....  Kot vidim je pri t3 in t4 sedaj samo še po 1 paket, prej mega/giga/tera...t4 start ni več, nadomestil ga je oranžni start. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Ker mi je pred kratkim potekla časovna vezava na Telekomu in vse kar mi lahko ponudijo je 3EUR/mesec nižjo naročnino, bom menjal na T-2. Zanima me kako ste zadovoljni s pokritostjo mobilnega signala, LTE in roamingom? Hvala. ",
    "user": "Constantine"
  },
  {
    "message": "T-2 ima zanič mobilni signal v Sloveniji (uporablja svoje 3G postaje, zato pozabi na LTE), zanič roaming (mi ni delal nikjer v Nemčiji). Ostani pri Telekomu (sam bi šel tja, pa ni Telekomove optike v bajti). Poleg tega ti pedri nimajo paketa NET + TV. Kar je vse kar rabim... ",
    "user": "Invictus"
  },
  {
    "message": "Ja trenutno imam telekom optiko, net+tv in A1 mobilno. Pa bi rad tudi združil. A ni tako da T2 gostuje v telekom omrežju? ",
    "user": "Constantine"
  },
  {
    "message": "Ja, T2 gostuje. Če izbereš fiksno Telekom omrežje deluje OK.  Sem pred kratkim s Telekoma šel nazaj na T2 - kot dan in noč. Najprej mi je bilo malo čudno ker mi ni bilo treba doplačati za uporabo/odkup Boxa, pa ker sem dobil novega in se ni resetiral po par ur gledanja. Edino kar ima Telekom boljše so občasne akcije v stilu PS4 za 1 eur, tam T2 s svojim klubom ugodnosti izpade smešno. ",
    "user": "bzp"
  },
  {
    "message": "Ja, gostuje, samo zgleda slabo plačuje za roaming.  In kadar je T-2 bazna postaja blizu, priklopi nanjo.  Ko jih jebe... ",
    "user": "Invictus"
  },
  {
    "message": "Lahko pa nastavis fixno na mobitelivo omrezje in ti ne preklaplaba t2 bazne postaje.  Gostovanje v tujini bi pa vseeno lahko bilo bolje. Sicer v sosednjih drzavah se nekaj ze trudijo z LTE signalom. ",
    "user": "gregor_m"
  },
  {
    "message": "Ja, tujina večinoma sploh ne dela (sploh ne poveže na omrežja), tko da če si v tujini ne pogrešaš telefona, potem kar na T2. Sem se tudi po 1 uro zajebaval da sem se povezoval na omrežja, da sem končno dobil prenos podatkov. In to v Avstriji. ",
    "user": "6151"
  },
  {
    "message": "- zanič signal, večkrat sem šele po par urah dobil sms da me je nekdo klical in sem bil nedosegljiv - LTE mi ni delal nikoli - roaming sem moral menjati 4 sim kartice da je nekako delalo  Šel na drugega operaterja. ",
    "user": "msjr"
  },
  {
    "message": "Kot že neštetokrat povedano, v Sloveniji lepo nastaviš fixno na Telekomovo omrežje in dela LTE bp. Tudi če si zraven T2 bazne. V tujini seveda ni LTEja ker nimajo pogodbe, kar naj bi se letos uredilo. Edino kar me moti je samo da bi cena lahko bila vsaj enaka kot pri konkurenci, ki poleg tega ponuja še več (predvsem gledam na HoT ter Bob). ",
    "user": "Dami"
  },
  {
    "message": "Smo nastavili tudi fiksno (T-2 support) pa ni delalo. Tudi oni tega niso znali rešiti.  Sicer sem še pa tako ali tako drugam...  In T-2 je šit pri mobilni. Postaja tudi šit drugje, sam jih ne morem vreči ven zaradi optike. Bi jih rade volje.  Očitno moram pri Telekomu naročiti, da potegne optiko po našem bloku... ",
    "user": "Invictus"
  },
  {
    "message": "Mnja nebi rekel do so čisti šit, ampak ja niso pa tudi vrtnice počasi se izboljšujejo, če bi ugasnili še svoje oddajnike bi pa zmaga bila. Pač zadve delajo kolikor delajo in jaz jih trpim izključno zato ker lahko gledam njihov IPTV še na drugi lokaciji. Ko bojo enkrat multicast čisto zaklenili da se nebo dalo več gledat preko kodi/vlc jih tudi jaz odslovim in očitno bo to kmalu ker so že začeli kodirat nekatere kanale. ",
    "user": "Vanadium"
  },
  {
    "message": "Kako je pa z downtimemom, ko menjaš operaterja na optiki? koliko si vzamejo? Je treba težit? Koliko pa telekom komplicira če zamnjam naročnika na istem naslovu? ",
    "user": "Constantine"
  },
  {
    "message": " Dami je 14. feb 2019 ob 14:14 izjavil:Edino kar me moti je samo da bi cena lahko bila vsaj enaka kot pri konkurenci, ki poleg tega ponuja še več (predvsem gledam na HoT ter Bob).   Saj to imajo, MMSe imajo vključene (brezčasni maxi). Problem je samo da silijo to svoje omrežje in svoje roaming pogodbe. Lepo vse prek telekoma, vključno z roaming pogodbami kot ima to špar, pa bi bila zadeva perfektna. ",
    "user": "6151"
  },
  {
    "message": " Constantine je 14. feb 2019 ob 15:03 izjavil:Kako je pa z downtimemom, ko menjaš operaterja na optiki? koliko si vzamejo? Je treba težit? Koliko pa telekom komplicira če zamnjam naročnika na istem naslovu?  Ravno sem v procesu menjavanja operaterja. S Telekoma grem na T2. T2 uredi vse potrebno glede odjave s Telekoma, načeloma ne komplicirajo nič. Čas, ki ga potrebujejo je 2-3 tedne. Preprosto uporabljaš Telekom normalno dokler ti s T2 ne pridejo in zamenjajo vse. ",
    "user": "PunkDude"
  }
]