[
  {
    "message": "Zanima me ali se izplača investicija v keramični električni grelnik kot so npr tile:  LINK1 LINK2 LINK3  Ali je bistvena razlika v kakovosti med temi in navadnimi kaloriferji za 10-20€, nenazadnje so oboji cca. 2-2,5 kW?  Grelec bi potreboval za eno sobo (pribl. 10m2), ki bi jo dodatno grel zaradi dojenčka.  Kolikor sem prebral ti grelci še dodatno izsušujejo zrak zaradi česar mi je zanimiv ta LINK saj ima 1,6 literski vlažilec zraka. Ali ima kdo že izkušnje s tem grelnikom? Je ta dvojna funkcija grelnika dobra, ali je bolje imeti vlažilec posebej? ",
    "user": "epicus"
  },
  {
    "message": "Gre za sobo ali za kopalnico? Če gre za kopalnico, potem vzami najcenejši kalorifer. Če gre pa za sobo pa razmisli ali jo res rabiš dodatno segrevati. Starši na splošno preveč oblačijo dojenčke in jih imajo v prevročih prostorih. ",
    "user": "marvin42"
  },
  {
    "message": "Gre za sobo, ki je bolj slabo izolirana in tudi centralna ponoči ne deluje, kar se pozna. Lega sobe pa je na SV, zaradi česar se tudi od sonca ne more pretiroma segret.  Predvidevam, da so ti večji grelci precej tišji, imajo timer in druge prednosti, zanima pa me ali tudi ti (pre)hitro grejejo prostor in dvigujejo prah. ",
    "user": "epicus"
  },
  {
    "message": "Za dojenčke daš en IR grelec iz Bauhousa za 20€ en meter nad previjalno.  Če pa se soba res konkretno ohladi, si pa nabavi en konvekcijski grelnik 2000W za 20-30€. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 30. sep 2016 ob 21:36 izjavil:Za dojenčke daš en IR grelec iz Bauhousa za 20EUR en meter nad previjalno.  Če pa se soba res konkretno ohladi, si pa nabavi en konvekcijski grelnik 2000W za 20-30EUR.   To je preveč za dojenčka, da daš grelna telesa nad glavo, primerno samo za novorojenčka, ker otroka 5-6x na dan previjaš in je prehudo za da otrok tolikokrat dozivlja temp. razlike. Sam imam sobo podobne velikosti kot avtor, notri en ir panel (razočaran nad njem), ki kokr tolk vzdržuje temp. sobe, in kalorifer ki v minuti, dve sobo segreje da celo lahko takoj iz kopalne kadi daš ven dojenčka, brez predhodnega segrevanja sobe. Tako da ne rabiš nič komplicirati, edino brisačo ali pralno pleničko grej, ko boš otroka previjal, da ima toplo pod hrbtom. Pri meni vsaj ir panel za to služi, da brisačko suši in greje.  Pa ne imeti razvlažilec, sam sem ga par dni vporabljal, ker smo ga pač imeli doma in je zrak malo čuden oziroma drugačnega vonja, je boljše prezračevati. ",
    "user": "Scorpia"
  },
  {
    "message": " epicus je 30. sep 2016 ob 16:53 izjavil:Zanima me ali se izplača investicija v keramični električni grelnik kot so npr tile:  LINK1 LINK2 LINK3  Ali je bistvena razlika v kakovosti med temi in navadnimi kaloriferji za 10-20EUR, nenazadnje so oboji cca. 2-2,5 kW?  Grelec bi potreboval za eno sobo (pribl. 10m2), ki bi jo dodatno grel zaradi dojenčka.  Kolikor sem prebral ti grelci še dodatno izsušujejo zrak zaradi česar mi je zanimiv ta LINK saj ima 1,6 literski vlažilec zraka. Ali ima kdo že izkušnje s tem grelnikom? Je ta dvojna funkcija grelnika dobra, ali je bolje imeti vlažilec posebej?  1. se ne splača 2. VSAK električni grelec je točno enako učinkovit, in sicer 100%. Pa če je keramično-kvarčni-super-duper ali pa navaden baubau kalorifer za 20EUR. 3. gretje ne izsušuje zraka, z večanjem temperature pada le relativna vlažnost. Ljudje smo občutljivi na absolutno vlago. Zrak je pozimi po defoltu zelo suh (absolutno), zato je pozimi tudi v stanovanjih majhna relativna vlaga.  Sklep: bojdi v Bauhaus in nabavi 1,2-2kW električni radiator s 3 stopnjami moči in termostatom. Če se ne motim se dobijo za cca. 50EUR. Popolnoma tih, nastaviš želeno temperaturo in pozabiš. ",
    "user": "energetik"
  },
  {
    "message": "Hvala za odgovore vsem! ",
    "user": "epicus"
  },
  {
    "message": " Scorpia je 30. sep 2016 ob 21:57 izjavil:Magic1 je 30. sep 2016 ob 21:36 izjavil:Za dojenčke daš en IR grelec iz Bauhousa za 20EUR en meter nad previjalno. Če pa se soba res konkretno ohladi, si pa nabavi en konvekcijski grelnik 2000W za 20-30EUR.   To je preveč za dojenčka, da daš grelna telesa nad glavo, primerno samo za novorojenčka, ker otroka 5-6x na dan previjaš in je prehudo za da otrok tolikokrat dozivlja temp. razlike. Sam imam sobo podobne velikosti kot avtor, notri en ir panel (razočaran nad njem), ki kokr tolk vzdržuje temp. sobe, in kalorifer ki v minuti, dve sobo segreje da celo lahko takoj iz kopalne kadi daš ven dojenčka, brez predhodnega segrevanja sobe. Tako da ne rabiš nič komplicirati, edino brisačo ali pralno pleničko grej, ko boš otroka previjal, da ima toplo pod hrbtom. Pri meni vsaj ir panel za to služi, da brisačko suši in greje.  Pa ne imeti razvlažilec, sam sem ga par dni vporabljal, ker smo ga pač imeli doma in je zrak malo čuden oziroma drugačnega vonja, je boljše prezračevati.  Katastrofa kakšen odstavek si uspel spisat... IR nad previjalno je zgolj zato da otroka greje, ko ga preoblačiš. Deluje v parih sekundah, 700W je ravno pravšnja moč. Res je to samo za dojenčka, ko ga previjaš in ne za gretje sobe. Poglej si na kakšen način zadeva sploh dela.  Za dogrevanje si vzameš to: https://www.mimovrste.com/konvekcijski-...    Sušilec je odvisen od stanovanja. Če nimaš sušilnega stroja, je obvezen. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 30. sep 2016 ob 21:36 izjavil: Sušilec je odvisen od stanovanja. Če nimaš sušilnega stroja, je obvezen.   Kaj želiš s tem povedati? Misliš razvlaževalec, ali sušilni stroj za perilo? Slednjega imam, sicer nekaj greje (kljub toplotni) na vlago (absolutno) pa ne vpliva.  Drugače pa sem spraševal o vlažilcu saj mi pozimi parket poka. ",
    "user": "epicus"
  },
  {
    "message": "Seveda sem mislil razvlaževalec, my bad.  Za začetek si kupi kakšen higrometer (malo pazi, kakšni zelo mimo kažejo), da boš vedel kakšno je realno stanje. Mogoče preveč luftaš pozimi? ",
    "user": "Magic1"
  },
  {
    "message": "Sem si letos nabavil enega oregona, da malo bolj spremljam vlažnost (zaenkrat je ok).  Pozimi zračim zjutraj s prepihom 3-5 min. Prepih sedaj z dojenčkom ne bo več preveč izvedljiv. Pozimi dejansko ni nekega vira vlage razen dihanja :) ",
    "user": "epicus"
  },
  {
    "message": "Raje kupi oljni radiator. Ko ugasnes kalorifer, je vse mrzlo, ker ni akumulacije v stenah in pohistvu. Razmisli v te smeri. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Kot je en napisal, je treba tudi cakati da se oljni segreje. Ce cas ni problem pol pa kar, drugace v kombinaciji s kaloriferjem sta dober par. ",
    "user": "Scorpia"
  },
  {
    "message": "V zimskem času bi občasno ogreval delavnico (40 m2). Želja je, da je delavnica na dan uporabe ob 8. uri dovolj topla. To pomeni, da potrebujem grelec, ki mu lahko nastavim čas vklopa in moč gretja - npr; grelec se vklopi ob 3., 4., 5.,... uri zjutraj in do 8. ure zagreje prostor. Stavba je klasično zidana, s 5 cm izolacijske fasade.  Ali bi bili tile grelci primerni:  https://www.mimovrste.com/grelniki-zrak... https://www.mimovrste.com/grelniki-zrak... https://www.mimovrste.com/grelniki-zrak... ",
    "user": "alba"
  },
  {
    "message": "3 fazni so seveda boljši. Vklop je čisto enostavno rešitev. V elektro omaro montiraj časovno stikalo (zasede 1 mesto) in nato ustrezen kontaktor, ki bo krmiljen s strani ure. Nato prižgeš grelec nekaj ur prej in to je to. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 3. sep 2018 ob 19:39 izjavil:3 fazni so seveda boljši. Vklop je čisto enostavno rešitev. V elektro omaro montiraj časovno stikalo (zasede 1 mesto) in nato ustrezen kontaktor, ki bo krmiljen s strani ure. Nato prižgeš grelec nekaj ur prej in to je to.    Hvala za nasvet. Ampak, mene še vedno zanima odgovor na zgornje vprašanje  ",
    "user": "alba"
  }
]