[
  {
    "message": "Pozdravljeni. Imam en problem oz vprašanje, kupil sem cirkular za drve z elektro motorjem z močjo 5,5kw. Doma imam traktorski agregat (domače izdelave in nisem ga jaz izdelal:)) z močjo 15kw oz takšna je moč motorja izhodne moči pa nevem koliko da. Imam pa problem zagnati cirkular, ker je zagonski tok motorja prevelik in mi izprazni kondenzatorje. Ali obstaja kakšen regulator napetosti oz pwm kontroler da bi lahko motor zagnal postopoma? ",
    "user": "Matthew_103"
  },
  {
    "message": "S pwm kontrolerjem oz. frekvenčnikom bi moralo delovati. Razglej se po bolhi za dovolj močnim. ",
    "user": "A. Smith"
  },
  {
    "message": "Najprej poglej, če lahko narediš preklop zvezda trikot. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ja, oz po domače, da bi z dvema kontaktorjema štartal, najprej eden, pol sekunde za tem pa še drugi.  Glej še pripomočke za \"mehki zagon\" ",
    "user": "pviran3"
  },
  {
    "message": " pviran3 je 16. okt 2016 ob 23:06 izjavil:Ja, oz po domače, da bi z dvema kontaktorjema štartal, najprej eden, pol sekunde za tem pa še drugi.  Glej še pripomočke za \"mehki zagon\"  Sam motor ima mehki zagon, zaganja se cca 2-3 sekunde samo vseeno prehitro za agregat. ",
    "user": "Matthew_103"
  },
  {
    "message": "Nekaj več podatkov bi bilo potrebnih. Ali gre pri moči agregata dejansko za delovno moč v kW, kot si zapisal ali za navidezno v kVA? Predpostavljam, da gre za trifazni agregat. Verjetno bi ti zagon uspel samo preko frekvenčnega regulatorja, čeprav mi hitri izračun pokaže, da bi moral biti agregat močan vsaj 16 kW. Mehki zagon ni ustrezen, ker deluje na osnovi zmanjšanja napetosti in se pri tem zmanjša tudi navor. ",
    "user": "mirator"
  },
  {
    "message": "Edina pametna opcija je frekvencnik, ki ti bo nadomestil mehki zagon, zato ga moras odstraniti. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Za 5,5 vfd bo dal več kot za direkten priklop cirkularja na kardan. ",
    "user": "noraguta"
  },
  {
    "message": "Glede na to, da imaš Mb (navor bremena) v štartu praktično nič, imaš na voljo kar nekaj stvari. Poleg tega, 2-3 sekunde za preklop zvezda trikot ni dovolj. ",
    "user": "SaXsIm"
  },
  {
    "message": "Za preklop zvezda - trikot bi moral biti agregat moči okoli 19 kW oz. 33 kVA. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 17. okt 2016 ob 07:58 izjavil:Nekaj več podatkov bi bilo potrebnih. Ali gre pri moči agregata dejansko za delovno moč v kW, kot si zapisal ali za navidezno v kVA? Predpostavljam, da gre za trifazni agregat. Verjetno bi ti zagon uspel samo preko frekvenčnega regulatorja, čeprav mi hitri izračun pokaže, da bi moral biti agregat močan vsaj 16 kW. Mehki zagon ni ustrezen, ker deluje na osnovi zmanjšanja napetosti in se pri tem zmanjša tudi navor.  Ne negre za dejansko moč. Moč motorja je 15kw, tako piše na tablici z podatki, kakšno ma pa izhodno moč pa nevem, ker nevem kako bi to izračunal.. ",
    "user": "Matthew_103"
  },
  {
    "message": "B varianta je cirkular za traktor (direktni pogon)... tam ne bo problemov z močjo ;) ",
    "user": "gumby"
  },
  {
    "message": " Matthew_103 je 17. okt 2016 ob 13:03 izjavil:mirator je 17. okt 2016 ob 07:58 izjavil:Nekaj več podatkov bi bilo potrebnih. Ali gre pri moči agregata dejansko za delovno moč v kW, kot si zapisal ali za navidezno v kVA? Predpostavljam, da gre za trifazni agregat. Verjetno bi ti zagon uspel samo preko frekvenčnega regulatorja, čeprav mi hitri izračun pokaže, da bi moral biti agregat močan vsaj 16 kW. Mehki zagon ni ustrezen, ker deluje na osnovi zmanjšanja napetosti in se pri tem zmanjša tudi navor.  Ne negre za dejansko moč. Moč motorja je 15kw, tako piše na tablici z podatki, kakšno ma pa izhodno moč pa nevem, ker nevem kako bi to izračunal..  Sem spregledal, da je agregat v samogradnji. Torej imaš za generator asinhronski motor. Ti pa na tablici vseeno piše tudi cos fi in tok. Mislim, pa vseeno da to ne bo šlo skupaj. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 17. okt 2016 ob 07:58 izjavil:Mehki zagon ni ustrezen, ker deluje na osnovi zmanjšanja napetosti in se pri tem zmanjša tudi navor.  Verjetno ne štarta s hlodom pritisnjenim ob šajbo ane. Manjši navor ob štartu ni noben problem. ",
    "user": "jest10"
  },
  {
    "message": "Takšno je laično mišljenje. ",
    "user": "mirator"
  },
  {
    "message": "Sem že povedal enkrat pa bom še drugič. Če agregat ni ustrezen, drugo velno na cirkular in pogon prek kardana. Ni 200e stroškov. Glede agregata pa vemo premalo. najbrž pa ne gre pod 50e stroškov že pri kontakterju, stikalu. Pa še izgubam se ogneš. ",
    "user": "noraguta"
  },
  {
    "message": "In kako to izgleda, ko je enkrat predelan? Lahko nazaj priklopis elektro motor?   Pomembno pri vsem tem je, da lahko mnogo vec varnostnih ukrepov zagotovis, ce imas vse skupaj na elektriko in ne na mehansko energijo direktno. Meni zelo pomemben dejavnik.  Za manj kot 200€ pa dobis tudi frekvencnik, sicer rabljen, vendar delujoc. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " noraguta je 17. okt 2016 ob 20:21 izjavil:Sem že povedal enkrat pa bom še drugič. Če agregat ni ustrezen, drugo velno na cirkular in pogon prek kardana. Ni 200e stroškov. Glede agregata pa vemo premalo. najbrž pa ne gre pod 50e stroškov že pri kontakterju, stikalu. Pa še izgubam se ogneš.  Ne gre ker je cirkular šajba direkt na motorju. ",
    "user": "Matthew_103"
  },
  {
    "message": "Potem nucaš pa kontaktorsko kombinacijo z motorno zaščito. Ker če ti slučajno zapre klino lahko skuriš tako motor kot agregat. ",
    "user": "noraguta"
  },
  {
    "message": "Vse to lahko nastavis v frekvencniku.  Ceprav, za vse motorje je priporocljiva motorska zascita, tudi za najmanjse.  Kontaktorjev v tem primeru skoraj ne rabis, jaz bi ga seveda dal. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Pri vdf-ju bi me mal skrbela sama kvaliteta štroma iz omenjenega agregata. Hitro lahko pridelaš 300e skurjene elektronike. ",
    "user": "noraguta"
  },
  {
    "message": "Vecji problem je, ce ti med motorjem in vfd kaj odleti. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " mirator je 17. okt 2016 ob 13:20 izjavil:Matthew_103 je 17. okt 2016 ob 13:03 izjavil:mirator je 17. okt 2016 ob 07:58 izjavil:Nekaj več podatkov bi bilo potrebnih. Ali gre pri moči agregata dejansko za delovno moč v kW, kot si zapisal ali za navidezno v kVA? Predpostavljam, da gre za trifazni agregat. Verjetno bi ti zagon uspel samo preko frekvenčnega regulatorja, čeprav mi hitri izračun pokaže, da bi moral biti agregat močan vsaj 16 kW. Mehki zagon ni ustrezen, ker deluje na osnovi zmanjšanja napetosti in se pri tem zmanjša tudi navor.  Ne negre za dejansko moč. Moč motorja je 15kw, tako piše na tablici z podatki, kakšno ma pa izhodno moč pa nevem, ker nevem kako bi to izračunal..  Sem spregledal, da je agregat v samogradnji. Torej imaš za generator asinhronski motor. Ti pa na tablici vseeno piše tudi cos fi in tok. Mislim, pa vseeno da to ne bo šlo skupaj.    tablica To je tablica od motrorja od agregata. Je možno izračunati izhodno moč agregata da vidim če bo sploh lahko poganjal cirkular, da nebom za brez veze kupoval frekvenčnega regulatorja? ",
    "user": "Matthew_103"
  },
  {
    "message": "15kW, saj piše gor. To je maksimum, ki ga od sebe spravi. Boš pa moral malo povišati obrate, da dobiš pravo napetost (recimo na ene 1550). Frekvenčnik in mehki zagon pa zelo dvomim, da bo kaj pomagal. Poleg tega je velika verjetnost, da ga boš uničil. Tile domači agregati nimajo ravno stabilne napetosti... ",
    "user": "gumby"
  },
  {
    "message": "Za cirkular ne potrebuješ nobenega frekvenčnega pretvornika. Je prekompliciran za namen uporabe in enostavno predrag. Opciji sta zvezda/trikot zagon, če motor to omogoča (če piše na tablici d/y 400/*** V in ima v priklopu 6 priklopnih mest) ali pa mehki zagon. Čas zvezda trikot zagona se nastavlja s časovnim relejem (tam 5..7 s). Če bi bile še vedno težave čas podaljšaj do 15 s, da se bo agregat lahko stabiliziral. Če uporabiš mehki zagon lahko na njem omejiš največji zagonski tok (npr. 2xIn) in določiš čas zagona. Po končanem zagonu ga lahko premostiš s kontaktorjem, tako da ne bo izpostavljen nestabilnim stanjem agregata. ",
    "user": "telexdell"
  },
  {
    "message": "Nisem doma v elektriki, samo eno laično razmišljanje. Kaj pa varianta, da pred zagonom agregata vklopiš stikalo in potem počasi zaženeš agregat in s tem krožno žago?! Je to možno? ",
    "user": "fikus_"
  },
  {
    "message": "Pa si se domislil najslabšega možnega scenarija. ",
    "user": "noraguta"
  },
  {
    "message": "Ok, praviš da ni možno?! Zakaj! ",
    "user": "fikus_"
  },
  {
    "message": "Po mojem izračunu bi za zvezda trikot zagon AM moči 5,5 kW potrebovalmoč DEA ca 20 kW. Vendar ta izračun velja za agregat s sinhronskim generatorjem. Asinhronski generator potrebuje za vzbujanje kondenzatorje in je vprašanje, kako bi se potem obnašala generator in motor. Poleg tega je generator vezan v trikot, torej nima nevtralne točke. Vseeno mislim, da bi se s frekvenčnim pretvornikom izšlo, ker generatorjevo napetost najprej usmeri, na izhod pa pride presmerjena napetost. Obremenitev tako frekvenčnika kot generatorja pa definira breme. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 19. okt 2016 ob 12:03 izjavil:Po mojem izračunu bi za zvezda trikot zagon AM moči 5,5 kW potrebovalmoč DEA ca 20 kW...   Mi lahko zaupaš, kako si to izračunal??? ",
    "user": "telexdell"
  },
  {
    "message": "Mehki zagon in vfd gresta s ceno proti novemu cirkularju od hrusta gnanemu prek kardana.pa nista to neobčutljivi zadevi. Sploh če zapre klino na cirkularju.Na kmetih najdeš obilo stvari katere so preproste. Je pa za tem nekaj znanja in izkušenj. Na forumu dvomim da se to da rešit. Mogoče kak mojster, ki je sam že seštukal kaj podobnega.  Če ne gre za kakšno žago za obrezovanje hlodov ala amerikaner ali paterson. Za drva žagat je pa ceneje montirat dve velni, jermena pa ciao, cena 300e za nove velne in malo švasanja. ",
    "user": "noraguta"
  },
  {
    "message": " telexdell je 19. okt 2016 ob 12:22 izjavil:mirator je 19. okt 2016 ob 12:03 izjavil:Po mojem izračunu bi za zvezda trikot zagon AM moči 5,5 kW potrebovalmoč DEA ca 20 kW...   Mi lahko zaupaš, kako si to izračunal???  Ni ravno ena sama formula. Najprej izračunaš zagonski tok skozi generator, ki je enak razmerju med generatosko napetostjo in napetostjo motorja. Če sta napetosti enaki, je jasno tudi zagonski tok generatorja enak zagonskemu toku motorja. Potem izračunaš zagonsko moč generatorja v kVA (koren iz 3 x napetost x zagonski tok. Če to moč deliš z močjo agregata v kVA in pomnožiš s 100, dobiš koeficient padca napetosti ku v % in iz karakteristike ku=f(u) določiš padec napetosti u. Meni je ta padec za zvezda/trikot prišel ca 18 %, kar je preveč.  Postopek sem ponovil po obratni poti in pri danem padcu napetosti (vzel sem 10%)določil koeficient padca napetosti ku in dobil moč 33 kVA. Izračunal sem še cos fi in dobil, da bi bila potrebna moč agregata nekaj manj kot 20 kW.  noraguta je 19. okt 2016 ob 14:41 izjavil:Mehki zagon in vfd gresta s ceno proti novemu cirkularju od hrusta gnanemu prek kardana.pa nista to neobčutljivi zadevi. Sploh če zapre klino na cirkularju.Na kmetih najdeš obilo stvari katere so preproste. Je pa za tem nekaj znanja in izkušenj. Na forumu dvomim da se to da rešit. Mogoče kak mojster, ki je sam že seštukal kaj podobnega.  Če ne gre za kakšno žago za obrezovanje hlodov ala amerikaner ali paterson. Za drva žagat je pa ceneje montirat dve velni, jermena pa ciao, cena 300e za nove velne in malo švasanja.  Se s tabo strinjam.  Vendar, če si je človek že naredil agregat, ki bi ga rad koristno uporabil, potem verjetno dela z nekim guštom in pri tem cena ni najbolj pomembna stvar. ",
    "user": "mirator"
  },
  {
    "message": "Zagonski tok generatorja???? Pa 18% padca napetosti nekaj sekund ne predstavlja nobenega problema. Doma ti lahko napetost niha +-10% (na bolj oddaljenih mestih od transformatorja pa še bolj) in to, če na vtičnico ni nič priključeno. Po tvoji logiki bi za 2 kW motor sesalca potreboval 8 kW priključne moči in z 20 A varovalko sploh ne bi mogel sesati doma? Drugače pa pri cirkularki zaganjaš praktično neobremenjen motor. Pri zagonu moraš upoštevati mogoče 1..1,5 kW, kar predstavlja žago, jermen, jermenico, ventilacijo, energijo za magnetenje... in ne 5,5 kW. Če daš to v y/d zagon pa lahko operiraš z največ 1 kW. Agregat moči 15 kW bi moral 5,5 kW zagnati direktno pri polni obremenitvi. Da tega ne zmore je nekaj krivo na pogonu agregata. Ko se motor zažene in skozi generator steče tok ta na motor traktorja deluje kot zavora. Takrat bi moral dodati plin motorju, da obrati generatorja ne bi padli. Ko pa obrati generatorja padejo pa generator pade iz sinhronizma in preneha proizvajati tok. ",
    "user": "telexdell"
  },
  {
    "message": "Nebuloze na kubik. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " telexdell je 20. okt 2016 ob 08:30 izjavil:Zagonski tok generatorja???? Pa 18% padca napetosti nekaj sekund ne predstavlja nobenega problema. Doma ti lahko napetost niha +-10% (na bolj oddaljenih mestih od transformatorja pa še bolj) in to, če na vtičnico ni nič priključeno. Po tvoji logiki bi za 2 kW motor sesalca potreboval 8 kW priključne moči in z 20 A varovalko sploh ne bi mogel sesati doma? Drugače pa pri cirkularki zaganjaš praktično neobremenjen motor. Pri zagonu moraš upoštevati mogoče 1..1,5 kW, kar predstavlja žago, jermen, jermenico, ventilacijo, energijo za magnetenje... in ne 5,5 kW. Če daš to v y/d zagon pa lahko operiraš z največ 1 kW. Agregat moči 15 kW bi moral 5,5 kW zagnati direktno pri polni obremenitvi. Da tega ne zmore je nekaj krivo na pogonu agregata. Ko se motor zažene in skozi generator steče tok ta na motor traktorja deluje kot zavora. Takrat bi moral dodati plin motorju, da obrati generatorja ne bi padli. Ko pa obrati generatorja padejo pa generator pade iz sinhronizma in preneha proizvajati tok.  Prosil si me za pojasnilo, kako sem moč DEA izračunal, sedaj pa ti nekaj ni prav. Izračun ni moja \"pogruntavščina\", se je pa v praksi že izkazal, ko je bilo potrebno že kupljeni DEA (izbran po tvoji logiki) zamenjati za močnejšega.  Če imaš boljši način in ga objaviš, ti bom (pa verjetno še kdo)zelo hvaležen. ",
    "user": "mirator"
  },
  {
    "message": "Imam vprašanje glede elektromotorja.  Zanima me če ne priklopiš ozemljitve na ohišje motorja, ali se nabere elektrostatični naboj na ohišju pri vsakem motorju? In ali je nevarno?  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Če je izolacija na navitjih motorja uredu te ne sme strest ko se dotakneš motorja ampak če prebije kakšna žica ali navitje lahko dobiš na ohišje motorja 230v ",
    "user": "lovro535v2"
  },
  {
    "message": "Aha, torej je nevarno le če navitje prebije. Elektrostatični naboj, ki nastane zaradi vrtenja magnetnega polja pa ni? ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 24. jan 2017 ob 11:58 izjavil:Elektrostatični naboj, ki nastane zaradi vrtenja magnetnega polja pa ni?  To ne bo šlo skupaj. Z vrtenjem magnetnega polja boš dobil kvečemu vrtinčne tokove, ki ti bodo delali izgube, nikakor pa ne statičnega naboja ",
    "user": "jest10"
  },
  {
    "message": "Hmm, ok od kje pa potem statični naboj? ",
    "user": "marjan_h"
  },
  {
    "message": "https://www.fe.uni-lj.si/mma/Osnove_ele... ",
    "user": "SaXsIm"
  },
  {
    "message": "Tole izgleda zanimivo, vendar bom potreboval leto da se prebijem skozi  ",
    "user": "marjan_h"
  }
]