[
  {
    "message": "Želim namestiti windowse na disk, ki je preko usb-ja priključen na računalnik. Se bi dalo? Ko bi bilo vse nameščeno bi rad disk samo prestavil v drug računalnik. Bi v tem primeru vse delalo tako kot mora?  Hvala  Lp, Luka ",
    "user": "Povezljivost"
  },
  {
    "message": " Povezljivost je 21. okt 2016 ob 01:14 izjavil:Želim namestiti windowse na disk, ki je preko usb-ja priključen na računalnik. Se bi dalo? Ko bi bilo vse nameščeno bi rad disk samo prestavil v drug računalnik. Bi v tem primeru vse delalo tako kot mora?     Pa bo šlo, zakaj pa ne probaš? :)  Jaz poznam le posnetek diska z Easeus. :) ",
    "user": "Mare2"
  },
  {
    "message": "Če sta računalnika dovolj podobna, potem mogoče. Kup če-jev je. Od windows 7 naprej inštalacije kar dobro prenašajo premikanje računalnikov iz enega PC-ja v drugega.  Vseeno 100% bo delalo le, če boš inštalacijo naredil na PC-ju, kjer bo disk dejansko bil (pa ne prek usb-ja ampak navadno priklopljen).  Sam še nikoli nisem probal poinštalirat na USB disk. Vem pa, da zagon ponavadi ne gre, oz. vsaj meni nikoli ni shodil. ",
    "user": "MIHAc27"
  },
  {
    "message": "Takole bi naredil. Na disk, ki ga imam v domacem stacionarnem racunalniku bi vse nalozil na novo, vse nastavil tako kot mora biti (maile, aplikacije...), ga vzel ven iz racunalnika in ga odnesel v sluzbo ter ga zamenjal s sluzbenim diskom, ki je v racunalniku. Zdaj bi me zanimalo ali bi to delovalo ali se mogoce kaj v bios zapise in ni priporocljivo menjati.  To bi naredil predvsem zato, da ne bi delo cakalo. ",
    "user": "Povezljivost"
  },
  {
    "message": "če si zadolžen za IT zinštaliraj na novo ko je ne rabiš/rabijo za drugo delo. če nisi zadolžen za IT ne stikaj po kištah! ",
    "user": "Baja"
  },
  {
    "message": "Sem sam svoj sef , tako da bom stikal po kistah kolikor bom zelel! Tvoj odgovor mi ni bil cisto nic v pomoc, ravno obratno!! ",
    "user": "Povezljivost"
  },
  {
    "message": "Moja izkušnja:  WIN10, Home edition, prišel z leptopom, naloženi vsi leptop drajverji ter kup nesnage. Disk sem vtaknil v nek 1150 sistem, winse pognalo v prvo, mejčken je mlel na začetku in \"prilagajal in pripravljal\" potem pa je vse zalaufalo. Sta pa oba sistema relativno nova, pri kakšni kombinaciji star AMD->nov Intel se mogoče to ne bi izšlo dobro.  Kljub temu pa da to \"deluje\", ni to ravno kosher. Če želiš da delo ne čaka vzemi celoten PC domov in naloži kakor se zagre, drugače zna delo še malo počakati ko bo windows ugotovil da si menjal matično in bo želel drug ključ za registracijo windowsev. ",
    "user": "matobeli"
  },
  {
    "message": "Verjetno ne bo delalo, razen če sta računalnika identična. V vsakem primeru bodo težave s serijskimi številkami saj nov hardware in software ne bosta šla skupaj.  Poizkusi in poročaj o rezultatih, saj nimaš veliko za izgubiti /razen časa/ ",
    "user": "frke"
  },
  {
    "message": "Recimo windows to go ima to lepo funkcionalnost, da se zna prilagodit mašini kjer ga poženeš...  Naloženo lahko imaš na usb ključki, prenosnem disku...  Najlažje narediš tako, da si povlečeš .iso datoteko od windows, in jo potem \"zapečeš\" na usb pogon (ključek, disk...) z programom Rufus (http://www.intowindows.com/rufus-to-cre...  Potem samo bootaš z tega pogona kamor si zapekel in ti avtomatsko najprej inštalira, nato pa nastaviš in dodatno naložiš kar želiš...  Disk ali kjuček potem lahko vtakneš kamor želiš in bo v skoraj vseh primerih delovalo (pri prvem zagonu rabi par minut da se nainštalirajo driverji za določen računalnik, naslednjič deluje na tem računalniku enako kot klasična inštalacija.  Zadeva je namenjena, da si recimo na ključku nosiš s seboj komplet delovno okolje, ni pa nobene ovire, da tako pripravljen disk enostavno ne montiraš v računalnik... ",
    "user": "AnotherMe"
  },
  {
    "message": "Kaj pa uporaba Sysprep-a? Inštaliraš vse na prvem PCju in na koncu poženeš še Sysprep. Priklopiš disk v drug PC, kjer se bodo poinštaliral pravi driverji, se nastavilo še nekaj malenkosti in boš imel sigurno vse delujoče...  KLIK - mislm da bo zate dovolj samo 1. odstavek tega članka (še tale nasvet: če boš dal kljukico pri Generalize/Posploši ne gre vedno skozi, pri Shutdown options izbreš SHUTDOWN in ne Restart). ",
    "user": "jero_no1"
  },
  {
    "message": "Sysprep bi res znal rešit težavo.  Mene bolj moti inštalacija na usb disk. Nisem še nikoli probal, ali so kake težave. ",
    "user": "MIHAc27"
  },
  {
    "message": " MIHAc27 je 24. okt 2016 ob 08:01 izjavil:Sysprep bi res znal rešit težavo.  Mene bolj moti inštalacija na usb disk. Nisem še nikoli probal, ali so kake težave.   Navadne namestitve na usb disk sicer nisem probal - ampak z windows 2 go, pa nisem imel nikoli težav (potem ko sem se naučil kako naredit:D). ",
    "user": "AnotherMe"
  },
  {
    "message": "Ce bos premikal tudi druge podatke, se zna zgoditi, da podatki ne bodo vidni in jih bos moral oziveti s kaksnim recovery toolom. ",
    "user": "next3steps"
  }
]