[
  {
    "message": "Kje v Ljubljani dobite najceneje olje, antifriz, vitrex, če kdo ve za kakšno akcijo se priporčam v tej temi. ",
    "user": "jalovec09"
  },
  {
    "message": "To je sedaj relativno... Najbolj nizka cena in kvaliteta pri motornem olju ne gresta skupaj nikakor. Torej, če hočeš najcenejše olje idi v Lidl.   Drugače pa sam priporočam avto trgovine v domačih krajih, vprašaš za popust... Če pa hočeš dostavo na dom pa motornaolja.com, euroton.si, olja.si....... ",
    "user": "luxxx7"
  },
  {
    "message": "Selenia wr 5w-30 najcenej na mimovrste, skoraj enkrat ceneje kot na uradnem servisu. ",
    "user": "koyotee"
  },
  {
    "message": "ne primerjat uradne servise pa trgovine....  če je samo 1x ceneje je še dobro, nekatere dobiš tud 5x ceneje.  najcenejše kvalitetno olje dobiš v šparu, ko imajo 25% popust dobiš elfa za cca 4eur/liter. za večino avtov več kot dovolj, če imaš bolj zahteven motor potem gre pa cena krepko navzgor. ",
    "user": "šernk"
  },
  {
    "message": "Zimsko tekočino za stekla imajo ravnokar v Hoferju zelo ugodno, če ni že zmanjkalo. Je zelo koncentrirana (do -60 st. C). To imajo vsako leto takle čas.  Za olje pa ujamem akcijo pri Leclercu, 2-3x na leto imajo zelo ugodno ponudbo in to priznane znamke (Elf, Total, Shell). Nazadnje sem kupil 5L Elf 10W-40 za 14 €. Moraš pa paziti, da tudi ostale specifikacije ustrezajo zahtevam za avto, ne samo viskoznost. Tisto iz Lidla je pa bolj za kosilnice (API spec. komaj SD ali SF). ",
    "user": "Miha 333"
  },
  {
    "message": "Za svoj avto imam predpisan total quartz 9000 (obicajen, ne energy), na servisu hocejo vec kot 15e/L, na mimovrste je recimo 25€ 5L. ",
    "user": "Dr_M"
  },
  {
    "message": "Tole je ena izmed opcij. http://www.motornaolja.com/?gclid=CKSD5... ",
    "user": "A. Smith"
  },
  {
    "message": "Jaz sem tudi kupil za zadnji servis olje na mimovrste, za renault megane 2011 ",
    "user": "slodreamer"
  },
  {
    "message": "Mene pride Selenia 20k 2L, najceneje na mimovrste - 14,40€. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Karkol sam ne OMV-jevga Caristal vitrexa jemat. Maže šipo, pa še smrdi, kot da bi se ti pes po celem avtu poscal. Zapovrh vsega drag ko prasica. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 31. okt 2016 ob 18:34 izjavil:Karkol sam ne OMV-jevga Caristal vitrexa jemat. Maže šipo, pa še smrdi, kot da bi se ti pes po celem avtu poscal. Zapovrh vsega drag ko prasica.   Moraš biti norec, da na bencinskem servisu kupiš še kaj drugega, kot gorivo. ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 31. okt 2016 ob 22:32 izjavil:Unknown_001 je 31. okt 2016 ob 18:34 izjavil:Karkol sam ne OMV-jevga Caristal vitrexa jemat. Maže šipo, pa še smrdi, kot da bi se ti pes po celem avtu poscal. Zapovrh vsega drag ko prasica.   Moraš biti norec, da na bencinskem servisu kupiš še kaj drugega, kot gorivo.  Kakor kdaj.  Na Petrolu občasno vzamem antifriz, al pa sonaxov šampon ker je pač uzput. Tudi cena ni pretirana oz. Dost normalna pa tud če je evro dražje se itak pokrije s tem da je na dohvat ruke in ti ni treba 3 evre goriva skurt pa pol ure cajta, da greš v namensko trgovino kjer kupiš malenkost ceneje.   Pr OMV ju je bla takrat izključno moja naiv a napaka ker pač kot frišen samostojen voznik itak nisem tok poznal teh for... no saj človk ne ve dok ne proba. Učimo se na lastnih napakah. ",
    "user": "Unknown_001"
  },
  {
    "message": "Motorna olja na mimovrste, vsaj kar se Selenie tiče daleč najceneje. ",
    "user": "SambaShare"
  },
  {
    "message": "Ganon, katera tekočina pa je v redu? ",
    "user": "Mare2"
  },
  {
    "message": "Kaj je fora te selenie, olje je drago in ni videti nic posebnega. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Selenia je priporočena za italijanske motorje, recimo. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Tale spletna se mi zdi zelo vredu, ugodne cene, poštnina 3 evre ali osebni prevzem Preserje: http://www.olje-dg.si/category.php?id_c... ",
    "user": "jalovec09"
  },
  {
    "message": "Potokar avtodeli, Adel avtodeli (Evroton je malo drag za določene izdelke). ",
    "user": "Heavy"
  },
  {
    "message": "Kakšen antifriz???  Mešate vitrex z antifrizom? (Pogovorno?) Antifriz sem samo 1x dolil v 10ih letih... ",
    "user": "dj_uro"
  },
  {
    "message": " dj_uro je 1. nov 2016 ob 08:38 izjavil:Kakšen antifriz???  Mešate vitrex z antifrizom? (Pogovorno?) Antifriz sem samo 1x dolil v 10ih letih...   Nop, doma imamo obsežen vozni park plus za čoln rabim vsako leto dva kanistra za motorni pogon. Ne da se mi razlagat kako to. Gre se za to, da lahko v garaži prezimi čez zimo.  BTW Najboljši vitrex je ironično (poleg boljših) un iz \"budget\" štacun ala Lidl, Hofer... ",
    "user": "Unknown_001"
  },
  {
    "message": "OK, verjamem na besedo... sam skrbim za 6 avtomobilov, davno daaavno nazaj pa smo tudi imeli neko norijo čolnov (hvala bogu da je šlo vse stran...), pa se ne spomnim, da bi kdaj iskal antifriz...  se pa glede vitrexa strinjam... najcenejši gets the job done... ",
    "user": "dj_uro"
  },
  {
    "message": " dj_uro je 1. nov 2016 ob 08:59 izjavil:OK, verjamem na besedo... sam skrbim za 6 avtomobilov, davno daaavno nazaj pa smo tudi imeli neko norijo čolnov (hvala bogu da je šlo vse stran...), pa se ne spomnim, da bi kdaj iskal antifriz...  se pa glede vitrexa strinjam... najcenejši gets the job done...   Za čoln je zelo pomembno kakšen sistem hlajenja motorja ima. Nekateri imajo zaprt sistem, spet drugi odprtega kjer se hladijo na okoliško vodo in ne bodo delovali na suhem na primer. Imam slednjega in je treba pred zimo spustit antifriz skoz.  http://forums.iboats.com/filedata/fetch... ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 1. nov 2016 ob 08:44 izjavil: BTW Najboljši vitrex je ironično (poleg boljših) un iz \"budget\" štacun ala Lidl, Hofer...   ne ni. Lahko daš par EUR manj za čistilo ampak če moraš za eno pranje skurit pol litra tekočine namesto 100 ml je pač mnogo, mnogo dražji.   In zakaj zaboga vsi temu pravite vitrex? Aha, vidim da vsi kupujete na Petrolu in tam se mu reče Vitrex. fajn. Torej ista megla kot to da so vsi kremni namazi Nutela in vse pijače z veliko preveč CO2 Radenske. ",
    "user": "Thuban"
  },
  {
    "message": " Thuban je 1. nov 2016 ob 09:21 izjavil:Unknown_001 je 1. nov 2016 ob 08:44 izjavil: BTW Najboljši vitrex je ironično (poleg boljših) un iz \"budget\" štacun ala Lidl, Hofer...   ne ni. Lahko daš par EUR manj za čistilo ampak če moraš za eno pranje skurit pol litra tekočine namesto 100 ml je pač mnogo, mnogo dražji.   In zakaj zaboga vsi temu pravite vitrex? Aha, vidim da vsi kupujete na Petrolu in tam se mu reče Vitrex. fajn. Torej ista megla kot to da so vsi kremni namazi Nutela in vse pijače z veliko preveč CO2 Radenske.   A nehi ga srat. Pač to tržno ime za tekočino pranja stekel se je najbolj prijelo.  Isti drek kot: ESP (Bosch Mercedes tržno ime) - original ESC  Teflon - v originali PTFE  Plexi glass - v originalu PMMA polimetilmetakrilat  Siporex - porobeton  Rizle (tržno ime Rizla) - papir za zvijat čike  A še mal naštevam? Koliko od tega ti dejansko prav poimenuješ. Če kar vse potem ok, če ne pa prosim nehaj srat s tem. ",
    "user": "Unknown_001"
  },
  {
    "message": " Thuban je 1. nov 2016 ob 09:21 izjavil: In zakaj zaboga vsi temu pravite vitrex? Aha, vidim da vsi kupujete na Petrolu in tam se mu reče Vitrex. fajn. Torej ista megla kot to da so vsi kremni namazi Nutela in vse pijače z veliko preveč CO2 Radenske.   Povej ti pravo ime z eno besedo. :) ",
    "user": "Mare2"
  },
  {
    "message": "z eno besedo mi pride na misel samo scheibenwasch, glede na to da je bila polovica slovenije itak pod avstrijo. Primorci bi verjetno razumeli lavacristalli.  Če pa je že vitrex je pa vseeno če je sonax :) ",
    "user": "Thuban"
  },
  {
    "message": "Jaz pa čez poletje nalijem kar Stelex zmešan z vodo. Ja, Stelex :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Steklo že morda dobro očisti, ne veš pa, kako dolgoročno reagira z laki in barvo, ko odteka po vozilu. Jaz kupim v E.Leclerc Sonax Xtreme, ker je tudi priporočljivo čistilno sredstvo za ksenonske žaromete. ",
    "user": "Tilen"
  },
  {
    "message": "Tilen,  \"Stelex je univerzalno čistilo s čistilno močjo amoniaka. Stelex raztopi in odstrani vse vrste umazanije, upočasni nabiranje prahu in za seboj pušča sijoče površine. Primeren je za čiščenje in lesk stekla, kuhinjskih pultov, ogledal, TV ekranov, avtomobilskih oken ter lakiranih, plastičnih, keramičnih in drugih pralni površin.\" ",
    "user": "radmannsdorf"
  },
  {
    "message": "amoniak je smrt za gumo in plastiko.  ampak če tebi služi dobro je to pač odlično. ",
    "user": "Thuban"
  },
  {
    "message": "do zdaj mi v 15 letih še nobena guma in plastika ni umrla. sej ne namakam avta noter.  sicer pa, obstaja avto stelex. letni in zimski.  ",
    "user": "radmannsdorf"
  },
  {
    "message": " jalovec09 je 1. nov 2016 ob 08:16 izjavil:Tale spletna se mi zdi zelo vredu, ugodne cene, poštnina 3 evre ali osebni prevzem Preserje: http://www.olje-dg.si/category.php?id_c...  preko te spletne trgovine naročam vsako leto in nimam priopomb, do zdaj je bilo za olje vedno brezplačna dostava, preden pripelje vedno pokličejo.. ",
    "user": "KTr1sk"
  },
  {
    "message": "Tudi sam sem tokrat naročil pri www.olje-dg.si, ker imajo brezplačno dostavo in ugodne cene.  1l Selenia 20k = 8,00€. ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 5. nov 2016 ob 13:38 izjavil:Tudi sam sem tokrat naročil pri www.olje-dg.si, ker imajo brezplačno dostavo in ugodne cene.  1l Selenia 20k = 8,00€.   Na mimovrste je 7,23l a ce nimas vip je se postnina. ",
    "user": "koyotee"
  },
  {
    "message": "Olja res kupujte na mimovrste. Jaz kupujem še tudi nekaj drugih stvari tam (žarnice za avto recimo). Večino olj je tam najcenejših. Za mojega je originalno GM olje (5L) skoraj 10€ ceneje kot v trgovini z avto deli. Pa še prevzamete ga na prevzemnem mestu, da ne rabite poštnine plačevati. ",
    "user": "zk_eu"
  },
  {
    "message": "koyotee, zato me pa na olge-dg pride ceneje(hint-1l link jim ne dela in linka na 2L stran). pa nisem vip. zk_eu, nismo vsi iz bližine prevzemnega mesta mimovrste, drugače pa tudi ostale trgovine nudijo prvzem pri njih. :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "mimovrste ftw ",
    "user": "B-Stard"
  }
]