[
  {
    "message": "Ali je preko e-sodstva možno pogledati za neko garažo, ki je v ZK podatke približno tako kot lahko pogledam za stanovanje? Problem je ker garaža nima hišne številke in podatkov tu ne znam poiskati: https://prostor3.gov.si/javni/javniVpog...  Tako nimam ID znaka za e-sodstvo. Je še kakšna možnost? ",
    "user": "klihk"
  },
  {
    "message": "Poglej preko portala prostor gov, na kateri nepremičnini je. Pa dobiš ID. Garaža je del zemljišča, tako da išči zemljišče. ",
    "user": "Aston_11"
  },
  {
    "message": "Hvala, ampak vem samo katastrsko občino in ulico. Nimam pa številke parcele oz. preko portala prostor gov mi iskanje pokaže ni rezultatov oz. ne gre nikakor skozi.  Bi moral nujno poznati številko parcele oz. kateri podatek še rabim? ",
    "user": "klihk"
  },
  {
    "message": "k.o. in ulica je čisto dovolj. Poišči kaj blizu, saj ti vrže parcele za vse naokrog. Išči torej po naslovu v naprednih nastavitvah. Drugače ti ostane pot na kataster. ",
    "user": "Aston_11"
  },
  {
    "message": "PReko portala prostor najdi naslov, ki ga imaš. Potem preko interaktivne karte pošišči oznako stavbe oziroma bo verjetno samo parcela. Potem poišči konkretno parcelo v ZK. ",
    "user": "St235"
  },
  {
    "message": "Ko vpišem v portal sodstvo mi napiše, da nepremičnina ne obstaja:    Kaj torej vpišem pod ID znak? Garaža je obkrožena na sliki.   ",
    "user": "klihk"
  },
  {
    "message": "Isci kot del stavbe. Mozno, da je na stavbi ali delu stavbe fizicno nalepka. Bos v ZK vido, da je del x stavbe y lastnik parcele v nedolocenem delezu 1/0.  Btw: garazni kompleksi po ljubljani so zj**ani glede urejenosti ZK, REN, KS nista cisto zanesljiva, posledicno ne stima z ZK. ",
    "user": "otago"
  },
  {
    "message": "Zakaj dodatni atribut 1? Parcelo torej imaš, glej, če so v zk vpisane kot stavbe na tej parceli. Poglej najprej z atributom 0, kaj ti izpiše. ",
    "user": "Aston_11"
  },
  {
    "message": "@roundd Na levi strani imas nekje navodila za iskanje. Dodatni atribut 1 je zvezdica(*) pri parcelni stevilki. ",
    "user": "otago"
  },
  {
    "message": " otago je 21. okt 2016 ob 19:15 izjavil: Btw: garazni kompleksi po ljubljani so zj**ani glede urejenosti ZK, REN, KS nista cisto zanesljiva, posledicno ne stima z ZK.   To velja samo za te po ljubljani ali tudi izven LJ? Za take ne pokaže nič v ZK? ",
    "user": "klihk"
  },
  {
    "message": " otago je 21. okt 2016 ob 19:15 izjavil:Isci kot del stavbe. Mozno, da je na stavbi ali delu stavbe fizicno nalepka. Bos v ZK vido, da je del x stavbe y lastnik parcele v nedolocenem delezu 1/0.  Btw: garazni kompleksi po ljubljani so zj**ani glede urejenosti ZK, REN, KS nista cisto zanesljiva, posledicno ne stima z ZK.   Tako.. išči kot del stavbe ne parcelo. Del stavbe je št. garaže. Parcelo pa verjento imaš. ",
    "user": "OZZY"
  },
  {
    "message": "@roundd v 2009/2010, vem da 95% garaznih kompleksov v LJ ni bila urejena. Lastnik zemljisca podjetje v stecaju, MOL, IMOS. Potem so bili primeri tudi, ko je stecajni upravitelj prodal zemljisce v ohisnici blokov, novi lastnik je kmalu zacel z zaracunavanjem, postavil rampo. Mutni posli. Dvomim, da je GURS uredil vecino zadev, mogoce le na imenitnih lokacijah, kjer so lastniki sedanji in bivsi politicni veljaki.  Verjamem da so vecji kompleksi v vecjih mestih tudi problematicni. Zadosca pogled v KS, ZKast, ZK, da si ustvaris sliko. ",
    "user": "otago"
  },
  {
    "message": "sori k kradem temo, ma men tud ne pokaže tko kot treba, če iščem kot stavbo ali del stavbe vedno napiše da da ni v EZK   ",
    "user": "#000000"
  },
  {
    "message": "se pravi da ni v ZK če mi gurs pokaže tole ?   ",
    "user": "#000000"
  },
  {
    "message": "Drži. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "To si pa tako počrnil, da zna še moj hrček prebrati številko občine/stavbe/parcele.  ",
    "user": "Wrop"
  },
  {
    "message": "če si razbral mi jih pošlji na ZS pa da primerjam :) ",
    "user": "#000000"
  }
]