[
  {
    "message": "Lp V zemli mam en kabel dolzina nekje 15m in me zanima ali se lahko uporabi za eno luc in vticnico 230V glede na to je 1.5 kvadrat.  Ali bi blo mogoce po dve zili dat skup? ",
    "user": "LordTado"
  },
  {
    "message": "Naslov in opis teme sta sicer nekoliko nejasna. Presek kabla se določa glede na priključeno moč. Torej kakšna je luč in kaj bo vklopljeno v vtičnico? ",
    "user": "marsovcek"
  },
  {
    "message": "To je garaza se pravi luc 100w in vticnica za kaki sesalec... ",
    "user": "LordTado"
  },
  {
    "message": "seveda lahko, pazit moras samo, da pravilno varujes vodnike ",
    "user": "Yaqwsx"
  },
  {
    "message": "1.5mm2 kabel se lahko varuje z 13A kar pomeni pri 230v okoli 3kw varovalko kar je dosti za večino porabnikov. ",
    "user": "lovro535v2"
  },
  {
    "message": "Kako pa je z trifaznim tokom? ",
    "user": "LordTado"
  },
  {
    "message": "Če ga imaš, lahko priključiš tri vtičnice po približno 3 kW. ",
    "user": "steev"
  },
  {
    "message": "Kaj pa tri fazna vticnica?  Kako pa je z zemelskim vodnikom ce dam po dve zili skup za fazo in dve za nulo zemla pa 1.5 presek?to seveda za enofazno vticnico... ",
    "user": "LordTado"
  },
  {
    "message": "Ni treba nič dajat žil skupaj, na koncu kabla lahko naredič trifazno vtičnico, ali pa tri enofazne vtičnice pa še kakšno luč zraven. Kaj sploh imaš namen gor priklopit, da bi žile skupaj vezal? ",
    "user": "Siddh"
  },
  {
    "message": "Za presek se gre...  To je edino ker ponavadi se daje 2.5 Najvec kar bi se prkloplo je verjetno kak sesalec ali visokotlacni cistilec... ",
    "user": "LordTado"
  },
  {
    "message": "na 1.5 lahko imaš 10A ali 13A varovalko. To je do 2300W ali 3000W. V večini hiš je napeljava do vtičnic itak 1.5mm. ",
    "user": "Siddh"
  },
  {
    "message": "Ni res, 2,5 mm^2 je in varovano s 16 A varovalko. Luci pa so napajanje s presekom 1,5 mm^2 in max. 10 A varovalko.  Za 1,5 mm^2 in trifazno napajanje rabis 3 polno 10 A varovalko, da zascitis vodnike.   Enofazno lahko napajas malo manj kot 2 kW, trifazno pa malo vec kot 5 kW. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "1.5mm^2 prenese tudi 20 in v nekaterih primerih tudi 30A, če ni vse izolirano in, če ni ambientna temperatura previsoka. V takem primeru se žica sicer dobro greje, kar pomeni tudi dosti izgub, prenese pa vseeno.  Ni pa to seveda po pravilih, ampak 16A varovalka je za 1.5mm2 čisto v redu - sicer pa spet ne vem, če je po pravilih, ker nekateri pravijo, da mora biti do 13. Osebno sem za krajši čas 1.5mm2 obremenil tudi s 40A, pri 400V, pa ni bilo problemov - za kaj več, pa vsekakor 1.5mm2 ni dovolj - to je že ekstremen primer. ",
    "user": "negotiator"
  },
  {
    "message": "Kabel preseka 1,5 mm2 s Cu vodniki in PVC izolacijo se lahko varuje: - z varovalko s talilno žičko jakosti največ 10 A - z inštalacijskim odklopnikom jakosti največ 13 A pod pogojem, da temperatura okolice ne presega 30°C in je položen en sam kabel. V drugih primerih je potrebno upoštevati faktorje temperature in polaganja, ki so vsi manjši od 1 (če je temperatura okolice manjša od 30°C, je faktor temperature večji od 1). Jaz bi se držal kar pravila: presek 1,5 mm2 - varovalka ali inštalacijski odklopnik 10 A in mirno spanje. ",
    "user": "mirator"
  },
  {
    "message": "V Avstriji se majstri prav čudijo našim pravilom.  Oni za vtičnice lepo uporabljajo 1,5mm^2 in 16A varovalke.  Samo poglejmo, koliko se izgubi denarja zaradi predimenzioniranja.  Mi smo bogata država in moramo vse pretiravat.  Ni nič hudega, če daš več, ni pa treba.  Če je pa inštalacija narejena šlampasto, ti pa tudi 16mm^2 ne pomaga. ",
    "user": "cekr"
  },
  {
    "message": "Rekla kazala.  Varovalke in preseki se preračunajo in ne ocenijo preko palca, glede na porabnike, ki bodo priključeni na konec kabla in glede na dolžino kabla. Vsi komentarji v smislu eni pravijo... so popolnoma brez veze. Takšnih električarjev nočeš videti ko rabiš ustrezno izvedeno napeljavo. V nasprotnem primeru imaš lahko en lep požar, izvajalcev pa ne bo blizu...  Dobi knjigo Ivana Ravnikarja Električne inštalacije pa malo preberi, če se že sam lotevaš.  Z nekimi varnostnimi faktorji za klasične varovalke je pri 15m kablu preseka 1,5^2 10A varovalka na meji varovanja. To pomeni, da zna v primeru stika na koncu kabla prej odpovedati kabel kot varovalka.  Bi pa 10A varovalka nesla 2KW moči.  Primernejša bi bila 6A varovalka, ki bi zadostovala za 1,6KW kar je en povprečen hišni sesalec. ",
    "user": "Highlag"
  },
  {
    "message": " Highlag je 2. nov 2016 ob 22:19 izjavil:Rekla kazala.  Varovalke in preseki se preračunajo in ne ocenijo preko palca, glede na porabnike, ki bodo priključeni na konec kabla in glede na dolžino kabla. Vsi komentarji v smislu eni pravijo... so popolnoma brez veze. Takšnih električarjev nočeš videti ko rabiš ustrezno izvedeno napeljavo. V nasprotnem primeru imaš lahko en lep požar, izvajalcev pa ne bo blizu...  Dobi knjigo Ivana Ravnikarja Električne inštalacije pa malo preberi, če se že sam lotevaš.  Z nekimi varnostnimi faktorji za klasične varovalke je pri 15m kablu preseka 1,5^2 10A varovalka na meji varovanja. To pomeni, da zna v primeru stika na koncu kabla prej odpovedati kabel kot varovalka.  Bi pa 10A varovalka nesla 2KW moči.  Primernejša bi bila 6A varovalka, ki bi zadostovala za 1,6KW kar je en povprečen hišni sesalec.  pretiravat pa ni treba takšen kabel se lahko varuje z 10A oz 13A inštalacijskim odklopnikom.v OP-ev primeru lahko priklopi na vsako fazo 2300W oz 3000W. ",
    "user": "lovro535v2"
  },
  {
    "message": " Highlag je 2. nov 2016 ob 22:19 izjavil:Rekla kazala.  Varovalke in preseki se preračunajo in ne ocenijo preko palca, glede na porabnike, ki bodo priključeni na konec kabla in glede na dolžino kabla. Vsi komentarji v smislu eni pravijo... so popolnoma brez veze. Takšnih električarjev nočeš videti ko rabiš ustrezno izvedeno napeljavo. V nasprotnem primeru imaš lahko en lep požar, izvajalcev pa ne bo blizu...  Dobi knjigo Ivana Ravnikarja Električne inštalacije pa malo preberi, če se že sam lotevaš.  Z nekimi varnostnimi faktorji za klasične varovalke je pri 15m kablu preseka 1,5^2 10A varovalka na meji varovanja. To pomeni, da zna v primeru stika na koncu kabla prej odpovedati kabel kot varovalka.  Bi pa 10A varovalka nesla 2KW moči.  Primernejša bi bila 6A varovalka, ki bi zadostovala za 1,6KW kar je en povprečen hišni sesalec.   Eno je kaj piše po knjigah, drugo pa je praksa. In pri nas se vedno v vsem pretirava.  Verjetno je bilo to narejeno že zaradi tega, ker se je v yugi povsod nekaj goljufalo pa še slabi materiali so se uporabljali.  Požarov je bilo itak polno. Pa ne zaradi presekov žic ampak zaradi slabih spojev. Šparanja/žaganja sponk, premajhnih razdelilnih doz...  Kaj pravijo/delajo v Avstriji, mi je osebno povedal en srednješolski profesor na eni od naših elektro šol. Sicer učitelj Osnov elektrotehnike in Električnih inštalacij. Verjetno se ne bi kar tako zmišljeval. Itak v normalnih razmerah nimaš nikoli obremenjen kabel na 100%.   Smo imeli že primere, ko si vklopil grelec(2000W) in je bila stena, kjer teče kabel, takoj topla. Kabel je bil sicer 2,5mm^2.  To se ne bi smelo dogoditi, če bi bil kabel res kvaliteten. ",
    "user": "cekr"
  },
  {
    "message": "Evo en primer iz vsakdana bojler 2500w sem priklopil na 1m dolg 3x1.5mm2 kabel in se je po 5 minutah segrel, da je bil kar topel potem sem pa ta kabel zamenjal za 3x2.5mm2 kabel in je bil tudi po pol ure še kar hladen na dotik tako, da ne verjamem, da lahko 1,5mm2 kabel prenaša konstantno obremenitev 16A ",
    "user": "lovro535v2"
  },
  {
    "message": "V Avstriji in drugod po EU ne more biti dosti drugače kot pri nas, saj so standardi usklajeni. Gre za mednarodni IEC standard, prenešen v nacionalne predpise.  Pri dimenzioniranju ne gre samo za trajne obremenitve, ampak še kup drugih zadev, npr. da ob direktnem kratkem stiku pred odklopom varovalke temperatura prevodnika ne preseže 70 st. C (taljenje izolacije), dopusten padec napetosti, ...  Odvisno je tudi od načina polaganja - v ceveh, v steni, v kanalu, ...  Res pa velja splošno pravilo za stanovanja, z upoštevanjem katerega si na varni strani: 10A varovalka za vodnike 1,5 mm2 in 16A varovalka za vodnike 2,5mm2. ",
    "user": "Miha 333"
  },
  {
    "message": "z upoštevanjem katerega si na varni strani  Če je kabel dovolj dobro izoliran, ti tudi to pravilo ne pomaga - primer je recimo uporaba zvitega podaljška (na bobnu), za visoke obremenitve. Iz lastnih izkušenj lahko povem, da se kabel neprimerno bolj greje, če je izoliran - visokotlačni čistilec z močjo 1.1kW (kar ustreza nekaj manj, kot 5A toka), je deloval pri zvitem podaljšku pribl. 1 uro, nato se je na podaljšku aktivirala termična varovalka. Zadnjih nekaj ovojev kabla je bilo verjetno na okoli 70°C, po občutku sodeč. Nato se je isti tlačni čistilec uporabljal še nekaj ur, in, ko je bil kabel razvit, se ni niti malo grel.  To pomeni, da je v vsakem primeru nekaj pretiravanje, nekaj pa podcenjevanje. Pri žici, ki je v zraku, pri sobni temperaturi, tudi 20 ali 30A ne predstavlja problema (razen gretja), če bi pa taka žica bila v nekem tesnem kanalu, pa zna to biti veliko večji problem. ",
    "user": "negotiator"
  },
  {
    "message": "Lahko pa OP kupi še drage, po možnosti debelejše silikonske kable, ki zdržijo 200°C, pa še varovalko uporabi 6A, pa bo \"na varni strani\". Spet je vse odvisno od pogojev in dokler ne izvemo, kje potekajo kabli, ali je kakšna možnost hlajenja oz. ali so kabli po možnosti še toplotno izolirani na kakršenkoli način, itd. V normalnih pogojih 1.5mm2 žica prenese 16A brez težav, če pa jo oviješ v odejo, pa je lahko rezultat malce drugačen. ",
    "user": "negotiator"
  },
  {
    "message": "Kaj sedaj 16 ali 20 A kot si prej napisal? Odloci se ze, pametnjakovic.  Varovalka oz. instalacijski odklopnik ima svojo larakteristiko. Ne odklopi tocno pri 16 A, ce je 16 amperski, pac pa so te tokovi tudi 1,6x in veckratnik nazivnega toka.  Sedaj si pa preracunaj.  Nekateri omenjate Avstrijo. Od blizu je niste videli in ne govorite nekaj na pamet. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "No kabel je zemeljski v zemli na obeh straneh pa zunaj ker je bo montažna garaža... Bil je kabel potegnjen za razvetljavo fajn pa bi blo če bi dobil eno vtičniico ven... Tri fazne vtičnice niti nebi rabil ker jo imam ne daleč vstran itak pa treba potegnit podalšek... Bi pa mi prišla prav enofazna za kaki sesalec za avto posesat ...  Zato razmišlam o parih žic tako da bi nardi fazo in nulo 3mm2 zemla pa pol ostane 1.5mm2.  Kako pa gre to pravilo z zemlo eni pravjo da je polovica preseka faznega vodnika dovolj? ",
    "user": "LordTado"
  },
  {
    "message": "Pusti tako, kot je in ne dajaj žil skupaj. Za sesalec imaš dovolj 1,5mm^2 in 10A varovalko. In lahko si še postaviš trifazno vtičnico + enofazno. Amapak vidim, da kar pri svojem vstrajaš, zato raje pokliči kakšnega električarja, da ne boš izumil kake tople vode, potem pa bo garaža v pepelu. ",
    "user": "Siddh"
  },
  {
    "message": "Razmisljam pac o opcijah glede na to da sta dve zili fraj in ce kdaj slucajno rabil mocnejsi porabnik... ",
    "user": "LordTado"
  },
  {
    "message": "da je zascitni vodnik lahko polovicni presek velja sele pri vecjih presekih. mislim, da do 16 kvadat mora bit enak. sicer pa za sesalec pa pa luc 10A cisto dovol. ce nimas ravno kakega industriskega sesalca nekih mocnih luci. ",
    "user": "Yaqwsx"
  },
  {
    "message": " LordTado je 3. nov 2016 ob 07:29 izjavil:No kabel je zemeljski v zemli na obeh straneh pa zunaj ker je bo montažna garaža... Bil je kabel potegnjen za razvetljavo fajn pa bi blo če bi dobil eno vtičniico ven... Tri fazne vtičnice niti nebi rabil ker jo imam ne daleč vstran itak pa treba potegnit podalšek... Bi pa mi prišla prav enofazna za kaki sesalec za avto posesat ...  Zato razmišlam o parih žic tako da bi nardi fazo in nulo 3mm2 zemla pa pol ostane 1.5mm2.  Kako pa gre to pravilo z zemlo eni pravjo da je polovica preseka faznega vodnika dovolj?  Jaz ti priporočam sledeče: Naredi enofazno vtičnico, kabel pa varuj z inštalacijskim odklopnikom B 13 A. Na to kombinacijo lahko priklopiš tudi 3 kW, kar se mi zdi, da je za tvoje potrebe več kot dovolj. Tako boš imel narejeno po predpisih skladno s standardom IEC 60364-5-52 in boš mirno spal. Karkoli drugega je bolj kot ne šalabajzerstvo.  cekr je 2. nov 2016 ob 22:01 izjavil:V Avstriji se majstri prav čudijo našim pravilom.  Oni za vtičnice lepo uporabljajo 1,5mm^2 in 16A varovalke. ...  Zakaj pa misliš, da so avstrijski majstri boljši od slovenskih? ",
    "user": "mirator"
  },
  {
    "message": " cekr je 2. nov 2016 ob 23:31 izjavil: Kaj pravijo/delajo v Avstriji, mi je osebno povedal en srednješolski profesor na eni od naših elektro šol. ...  Ja to pa je argunment! ",
    "user": "mirator"
  },
  {
    "message": "kaj delajo v avstriji oz drugje v tujini sploh ni vazno. ce zivis v sloveniji upostevas slovenska pravila. al ko te policaj na avtocesti dobi z 200km/h bos reko v nemciji lahko. ",
    "user": "Yaqwsx"
  },
  {
    "message": " LordTado je 3. nov 2016 ob 08:14 izjavil:Razmisljam pac o opcijah glede na to da sta dve zili fraj in ce kdaj slucajno rabil mocnejsi porabnik...  Tvojih žic ne uporabljaj za trofazni priključek, ker boš prej ali slej v skušnjavi da gor priklopiš kaj močnejšega.  Takrat boš pa že zdavnaj pozabil kakšno napeljavo imaš.  Standardi v štromu niso zaradi muh, ampak varnosti. Če ne boš imel meritev, ti v primeru požara zaradi elektrike zavarovalnica ne bo dala nič... ",
    "user": "Invictus"
  },
  {
    "message": " cekr je 2. nov 2016 ob 22:01 izjavil:V Avstriji se majstri prav čudijo našim pravilom.  Oni za vtičnice lepo uporabljajo 1,5mm^2 in 16A varovalke.  Samo poglejmo, koliko se izgubi denarja zaradi predimenzioniranja.  Mi smo bogata država in moramo vse pretiravat.  Ni nič hudega, če daš več, ni pa treba.  Če je pa inštalacija narejena šlampasto, ti pa tudi 16mm^2 ne pomaga. OK, gremo po tvoje. Avstrijci precej verjetno računajo enako ali več kot tu, razliko v materialu pa zatlačijo v žep. Na račun varnosti. ",
    "user": "darkolord"
  },
  {
    "message": " Invictus je 3. nov 2016 ob 10:50 izjavil:LordTado je 3. nov 2016 ob 08:14 izjavil:Razmisljam pac o opcijah glede na to da sta dve zili fraj in ce kdaj slucajno rabil mocnejsi porabnik...  Tvojih žic ne uporabljaj za trofazni priključek, ker boš prej ali slej v skušnjavi da gor priklopiš kaj močnejšega.  Takrat boš pa že zdavnaj pozabil kakšno napeljavo imaš.  Standardi v štromu niso zaradi muh, ampak varnosti. Če ne boš imel meritev, ti v primeru požara zaradi elektrike zavarovalnica ne bo dala nič...  Če kabel varuje z B13 oz C13 inštalacijskem odklopniku lahko na posamezno fazo priklopi do 3kw to se pravi da lahko na tako inštalacijo priklopi 3 fazni porabnjk moči 9kw kar je pa zelo veliko. ",
    "user": "lovro535v2"
  },
  {
    "message": " cekr je 2. nov 2016 ob 22:01 izjavil:V Avstriji se majstri prav čudijo našim pravilom.  Oni za vtičnice lepo uporabljajo 1,5mm^2 in 16A varovalke.  Samo poglejmo, koliko se izgubi denarja zaradi predimenzioniranja.  Mi smo bogata država in moramo vse pretiravat.  Ni nič hudega, če daš več, ni pa treba.  Če je pa inštalacija narejena šlampasto, ti pa tudi 16mm^2 ne pomaga.   V avstriji se predvsem čudijo nakladačem, ki brez vsake realne osnove prodajajo buče.  Štiri mesece nazaj smo v okviru renovacije stanovanja v Lienzu dali menjat kompletno elektriko. Vtičnice so po projektni dokumentaciji na 2.5mm kablu, luči na 1.5mm.   Američani za hišne napeljave uporabljajo 10 ali 12 AWG , kar se prevede v 2.5mm ali 2mm. Britanci SWG 13.  Tako, da mi smo predvsem bogata država, ko treba prodajat meglo. ",
    "user": "St235"
  },
  {
    "message": " ...:TOMI:... je 3. nov 2016 ob 06:41 izjavil:Kaj sedaj 16 ali 20 A kot si prej napisal? Odloci se ze, pametnjakovic.  Varovalka oz. instalacijski odklopnik ima svojo larakteristiko. Ne odklopi tocno pri 16 A, ce je 16 amperski, pac pa so te tokovi tudi 1,6x in veckratnik nazivnega toka.  Sedaj si pa preracunaj.  Nekateri omenjate Avstrijo. Od blizu je niste videli in ne govorite nekaj na pamet.   Vidim, da v drugih temah ni nič drugače, kot v \"počasni vozniki\", spet se je en ignorant našel.  A se zna tukaj sploh kdo normalno, človeško pogovarjat? Ne vem, zakaj si čutil potrebo po žaljenju, a se ni dalo normalno vprašat?  Pojasni mi prosim, kje sem omenjal 20A varovalko, sploh? Rekel sem, da v prostem zraku, pri sobni temp. 1.5mm2 zdrži tudi 20 ali celo 30A in, da se pri tem toku že dobro greje, rekel pa sem tudi, da iz lastnih izkušenj vem, da za krajši čas prenese tudi 40A, pri 400V. Edina varovalka, ki je bila moj predlog je bila 16 amperska varovalka - če kabel ne bo toplotno izoliran z nečim, je 16A varovalka čisto v redu, pa čeprav očitno ni po predpisih za ta kabel, razlog za to pa je ravno upoštevanje teh najhujših možnih pogojev, zato sem vprašal avtorja teme, da pove, kje ima kabel speljan. Če je kabel dovolj dobro izoliran, tudi 13A varovalka ne bo odklopila, preden se bo kaj vžgalo, zaradi pregrevanja.  larakteristiko  Te besede pa ne poznam. Lahko pojasniš?  Ne odklopi tocno pri 16 A, ce je 16 amperski, pac pa so te tokovi tudi 1,6x in veckratnik nazivnega toka.  O, seveda odklopi, če bi dovolj časa vztrajal na 16 amperih, lahko pa tudi ne, če je dovolj dobro hlajena. Ja, 1.6 kratnik za koliko časa in večkratnik za koliko časa? 1.6 kratnik bi držalo za max. nekaj 10 sekund, večkratnik pa za delček sekunde - seveda vse odvisno od tipa varovalke in ti misliš, da bi se kabel v delčku sekunde pregrel? ali pa v nekaj 10 sekundah pri 25A... Ponavadi bodo navadne talilne bodo zdržale več, avtomatske pa manj, imaš pa tudi različne tipe avtomatskih: A, B, C in D. A odklopi najhitreje, D pa najkasneje. 16A varovalka lahko zdrži tudi 1000A, če je čas dovolj kratek - a zdaj boš pa rekel, naj uporabi kabel z več 100mm2? Če ne razumeš elektrike in elektronskih komponent, pač ne sodeluj v takih temah - pa še žališ po vrhu vsega. ",
    "user": "negotiator"
  },
  {
    "message": "Razmislam recimo tudi kdaj o polnilni postaji za elektricne avte tam pa mislim da mora bit 16 zagotovljenih zato sem omenil zdruzitev zil tako da dobim 3mm2. ",
    "user": "LordTado"
  },
  {
    "message": "Kolko vem zemla z fazo izklopi varovalko,zemla z nulo pa FI. Za kar je verjetno 1-5mm2 dovolj glede na to da se to zgodi u momentu.  Če ne me popravite... ",
    "user": "LordTado"
  },
  {
    "message": "Žil se ne združuje. Pika. Če hočeš večjo moč, potegni skozi 2,5mm^2 ali več. Faza z zemljo ali nula z zemljo bo oboje izklopilo najprej FID, vsaj v pravilno izvedeni inštalaciji. ",
    "user": "Siddh"
  },
  {
    "message": "če hočeš bit prepričan, da se ne bo kaj vžgalo pri 16A potegni 3x2.5mm2 ali pa 5x2.5mm2 kabel pa boš mirno spal. ",
    "user": "lovro535v2"
  },
  {
    "message": " LordTado je 4. nov 2016 ob 07:10 izjavil:Razmislam recimo tudi kdaj o polnilni postaji za elektricne avte tam pa mislim da mora bit 16 zagotovljenih zato sem omenil zdruzitev zil tako da dobim 3mm2.  Za enofazno napajanje ponilnika bo tudi 16 A premalo. ",
    "user": "mirator"
  },
  {
    "message": " LordTado je 4. nov 2016 ob 07:25 izjavil:Kolko vem zemla z fazo izklopi varovalko,zemla z nulo pa FI. Za kar je verjetno 1-5mm2 dovolj glede na to da se to zgodi u momentu.  Če ne me popravite...  Zaščitni vodnik mora imeti do prereza 35 mm2 enak presek kot fazni vodnik. ",
    "user": "mirator"
  },
  {
    "message": " LordTado je 4. nov 2016 ob 07:10 izjavil:Razmislam recimo tudi kdaj o polnilni postaji za elektricne avte tam pa mislim da mora bit 16 zagotovljenih zato sem omenil zdruzitev zil tako da dobim 3mm2.   Uff tega, ne bi predlagal priklopit na 1,5mm žico. Tukaj govorimo o konstantnem toku 30A in več, če misliš dat kolikor toliko normalno polnilno postajo. Tudi konstantnih 16A ni pametno več ur držat na poddimenzioniranih žicah. ",
    "user": "St235"
  },
  {
    "message": "Za polnit avto, sploh za hitro polnjenje bo potreben mnogo večji presek.   Ti si raje potegni še kako cev za prihodnost, kot pa da nekaj sanjaš. Najprej sanjaš o sesalcu, nato o polnjenju avta... Glej, to ne gre. Vtično gnezdo potrebuje mnogo večje preseke, kot si predstavljaš. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Razmišlam oz iščem optimalno rešitev če pač obstaja, ne sanjam... ",
    "user": "LordTado"
  },
  {
    "message": "Videl sem ze recimo motor z dvema dovodnima kabloma kjer so ble zile zdruzene na priklopu...  Al pa vecji presek trdozilnega kabla kjer je zila pletena iz manjsih zil zato sem pac razmisljal o zdruzitvi rjave-crne in modre-sive za vecji presek... ",
    "user": "LordTado"
  },
  {
    "message": "Če si ti videl še ne pomeni, da je tako prav. Sicer pa s 1,5 mm preseka nimaš kaj sanjat o nekih polnilnih postajah in 16A.  Če imaš interes sam ugotovit kaj rabiš in kaj je varno potem poglej sem: http://www.mizs.gov.si/fileadmin/mizs.g...  Tabela je nekje na polovici. Sicer piše, da je 1,5mm dovolj za trajne tokove nad 16A v skoraj vsakem primeru in načinu polaganja, ampak ko greš sam računat in upoštevaš razdalje, tokove kratkega stika da inštalacijski odklopniki dovolj hitro odklopijo v primeru kratkega stika ter toplotne koeficiente lahko hitro prideš tudi na manj kot 10A odklopnik. ",
    "user": "Siddh"
  },
  {
    "message": "Tudi to sem gledal so kar vlki tokovi... Vidim tudi razlicna stalisca tukaj...  Z parimi stromarji po Nemciji sem se menil so mi skoraj vsi rekli do 16m polagajo 1.5 kar je dalse 2.5. Eni seveda zagovarjajo samo 2.5 podobno kot tu.   Bom verjetno uporabil varovalko B10 kot je ze en napisal pa na 10A gre vecina porabnikov v goslodinjstvu... ",
    "user": "LordTado"
  },
  {
    "message": "Za polnilno postajo boš rabil debelejši kabel. Spajanje večih žil ne vem, če je po pravilih, ni pa nevarno, če so vsi kabli enake dolžine in premera, kar omogoča enakomerno porazdeljen tok, po vseh žilah. Če bi pa uporabljal dve žili 1.5mm2, za samo 16A, je pa to veliko več, kot dovolj. Če je tako, kot si rekel (kabel pod zemljo) in ga nič drugega toplotno ne izolira, potem bi jaz mirno dal 16A varovalko. Zakaj pa kar ne poskusiš? Priklopi kakšen štedilnik gor, sesalnik ali pa sušilnik za lase (ne pozabi vse dat na max.) tudi kalorifer bo dober, skupna moč naj bo 3500W ali nekaj več, pa pusti kako uro priklopljeno, pa boš videl, koliko se greje. Če to zdrži, si varen. Poleti je sicer bolj toplo ampak pod zemljo se ne pozna toliko. Lahko ti povem, da smo včasih imeli pralni stroj priklopljen na 3x 1mm2 podaljšek, moč stroja je bila 2400W (dobrih 10A), pa je bil kabel le mlačno topel (s tem, da ni bil 1.5mm2). Imam pa tudi strašno izkušnjo s kablom iz kitajske trgovine - bil naj bi 0.75mm2 - tako je pisalo na kablu (pa tudi cenejši ni bil, kot v običajni trgovini), pa sem imel na njem ene pol ure sesalec pri slabih 10A in se je stopil - ne pa še toliko, da bi naredil stik - dobro pa, da sem opazil. Nato sem ga odprl in primerjal s pravim 0.75mm2 kablom in je bil smešno tanek - verjetno le tretjino tega, tako da ja, je kar nekaj rezerve pri kablih. ",
    "user": "negotiator"
  },
  {
    "message": "Ja nimam se prkloplenega enkrat v prihodnosti:)  Mah ce bi kabel bi dosegljiv bi ga menal z cevjo ampak je pod temeljem in bi moral predirat fasado pa strosek bi bil velik za 15m kabla...  mirator je 4. nov 2016 ob 12:06 izjavil:LordTado je 4. nov 2016 ob 07:25 izjavil:Kolko vem zemla z fazo izklopi varovalko,zemla z nulo pa FI. Za kar je verjetno 1-5mm2 dovolj glede na to da se to zgodi u momentu.  Če ne me popravite...  Zaščitni vodnik mora imeti do prereza 35 mm2 enak presek kot fazni vodnik.    V cem pa je tu finta?glede na na to da delcek sekunde tece tok skoz pri kratkem stiku? ",
    "user": "LordTado"
  },
  {
    "message": "Dva kabla v motor je lahko dvohitrostni motor in ne povecanje preseka kablov. Upam no, saj nikoli ne ves kaksen pacient je vezal motor.  Dahlander pole changing motor @ Wikipedia  Splosno pravilo je instalacijski odklopnik B10 za 1,5 mm^2 in B16 za 2,5 mm^2. Vse ostalo je pretiravanje in na meji.  Veckratno pregrevanje kablov pomeni, da se izolacija scasoma unici in kabel je zanic. Tako, da tisti nasvet, naj se kabel pregreje in poskusi, ce je kaj topel nikakor ni priporocljiv. To je cisti amaterizem. ",
    "user": "...:TOMI:..."
  }
]