[
  {
    "message": "Katero kitaro (klasična, akustična) kupiti za začetnika (odrasla oseba), levičarja, kratki prsti, lahko tudi rabljeno. ",
    "user": "house"
  },
  {
    "message": "Sam bi kupil akustično. Jaz sem levičar, pa igram po desničarsko. Teh primerov je kar nekaj, tudi med bolj znanimi glasbeniki. Mogoče boljše prej malo sprobat in ugotovit, na katero stran ti bolj ustreza. ",
    "user": "c3p0"
  },
  {
    "message": "Za male prste ti priporočam akustično, ker ima ožji vrat. Pojdi v trgovino in probaj katera ti paše.  Bo pa akustična težja za začetek (mislim glede bolečin prstov :) ) ",
    "user": "forplan"
  },
  {
    "message": "https://www.thomann.de/intl/0-00-000_bo... dodaj še 25 eur poštnine. Harley Benton tudi na bolhi: http://www.bolha.com/glasbila-glasbena-... sam imam HB CLA15 MCE, presenečen nad zvokom, gor je fišman elektronika ... Imam Taylor, Ibanezko za 750 eur ampak tale je pa zakon. Privošči mu v štartu solidno kitaro da fant ne zgubi volje že zaradi kitare same. Navijalci na njej so super, za tako ceno je nora kitara, je še milsim HB CLD120 za okoli 70 eur z elektroniko pa tudi ni slaba. Kvaliteta je res super za ta denar. Preglej teste na youtube, Vrat je ozek in dosti tanek. ",
    "user": "polde66"
  },
  {
    "message": "Tako kratkih prstov spet ne mora imeti, da bi bila takšna razlika. Sicer bo za učenje mnogo boljša klasična kitara, že zaradi samih najlonskih strun, ki so mehkejše in bolj prijazne do prstov, kot tudi širšega vratu, na katerem bo lažje zadel polja. Pa še klasične kitare so cenejše, ker imaš več entry-level šolskih modelov kitar. ",
    "user": "SaXsIm"
  },
  {
    "message": "klasična kitara je pač za tiste ki gredo po znanje v glasbene šole te kitare je tudi najtežje igrati, vsaka majhna napaka se takoj sliši  kupi si akustično ",
    "user": "mancini"
  },
  {
    "message": "To nekako ne drži, če že primerjaš tole dvoje. Tudi na akustični kitari se vsaka napaka takoj sliši, oz bolje rečeno vsaka stvar, ki ni točno pritisnjena, ne sliši. Je pa razlika, ki jo opisuješ, med akustično in električno kitaro res bolj očitna, ja. Je pa dejstvo, da se klasično kitaro poučuje v glasbenih šolah, vendar bolj zaradi dejstev, ki sem jih jaz naštel, ne ti. ",
    "user": "SaXsIm"
  }
]