[
  {
    "message": "V prime95 po 10 minutnem testiranju javi sledeči error:      Mi še kaj priporočate, da bi spremenil v bios settingih?                   Prosim za kak predlog hvala ",
    "user": "Dua'L"
  },
  {
    "message": "Na starem core 2 quadru sem dobil podoben error in mi ga nikoli ni uspelo odpraviti tako, da GL . Probaj malo dvigniti voltažo CPU-ja oz malo spusti OC cpuja. Trenutno imaš na 4.4GHZ torej sklepam, da je bil sistem na 4.3GHZ še stabilen? V primeru, da si šel kar direkt na 4.4ghz pa bi rekel, da si se stvari lotil na napačen način. Treba je postopoma dvigovati vse skupaj ne kar iz 0 nekaj nametati notr. Drugač pa: Google je vedno tvoj prijatelj  ni hudič, da ni že kdo pred tabo imel takšne težave (morda celo na istem sistemu). ",
    "user": "Domobrancek"
  },
  {
    "message": "voltažo daš na od 1,3 do 1,35 ali lahko tudi več - odvisno od hlajenja in potem dviguješ spuščaš frekvenco procesorja  sam imam i7 4790k navitega na 4,8ghz brez težav in truda ",
    "user": "Čebelar"
  },
  {
    "message": "hladilnik imam drugače NOCTUA NH-D15 čudi me da v intelburnu ne javi errorja? mogoče imam prenizko voltažo za 4.4ghz ",
    "user": "Dua'L"
  },
  {
    "message": " Dua'L je 16. nov 2016 ob 11:57 izjavil:hladilnik imam drugače NOCTUA NH-D15 čudi me da v intelburnu ne javi errorja? mogoče imam prenizko voltažo za 4.4ghz  Zato ker se gre za razlicn test.  Mojega fuka memory controller zarad QuadChannela in ne CPU recimo. ",
    "user": "m0LN4r"
  },
  {
    "message": "Sem prestavil na 4.3ghz pa po eni uri testiranja s prime95 ni vrglo errorja, ko mi ga je prej ponavadi že po 10min     ",
    "user": "Dua'L"
  },
  {
    "message": "torej rabiš za 4.4Ghz več voltov :) ",
    "user": "hojnikb"
  },
  {
    "message": "aha temp so kar solidne. Potem bi rabil za 4.4ghz kakšnih 1.160V. Pač postopoma grem gor. ",
    "user": "Dua'L"
  },
  {
    "message": "Men se zdi ful prenizka voltaža za 4.4GHZ. ",
    "user": "damirez"
  },
  {
    "message": "Res je prenizko voltažo maš,za tako frekvenco. ",
    "user": "TOP"
  },
  {
    "message": "Al pa ce sm ze jaz vse pojasnil kaj naj naredi?? ",
    "user": "Čebelar"
  },
  {
    "message": "Vec glav vec ve (gostilna)  ",
    "user": "m0LN4r"
  },
  {
    "message": "Po 10 urah testiranja na 4.3ghz brez errorja v prime95 pomoje je sedaj vredu.     ",
    "user": "Dua'L"
  },
  {
    "message": "Dej se vsaj 10 passov IBTja z ca. 14GB rama. ",
    "user": "m0LN4r"
  },
  {
    "message": "    Tuki kaj posebej nastavim ali je blend test ok? ",
    "user": "Dua'L"
  },
  {
    "message": "    Po 17 urah testiranja temp so tudi kar solidne kaj pravite? ",
    "user": "Dua'L"
  },
  {
    "message": "naredi se kak transcoding kakega FHD video fajla v x265 z handbrake, jaz sem namrec lahko gonil prime95 do onemoglosti v transcodingu pa je frizalo po 10-15min...  drugace pa zelo lep primerek proca, zelo mala voltaza za 4.4ghz, osebno bi se dvignil na kakih 1.25-1.28v, pomoje dosezes 4.6-4.8ghz... ",
    "user": "sajmonmofo"
  },
  {
    "message": "Sam imam Gigabayte GA-Z170-HD3P in 6700k. Imam navito kar preko gigabaytovega programa(auto) na 4600 stabilno na HWmonitorju vidim da pride voltaža včasih do 13,24 voltov. ",
    "user": "mat11"
  },
  {
    "message": "Ko igram bf1 operation z 64 igralci imam konstantno med 90-110 fps vendar ni skozi smooth gameplay je tak laggy premikanje. Je verjetno še slabo optimizirana igra? ",
    "user": "Dua'L"
  },
  {
    "message": "Stabilnost sistema meriti z igrami je nepravilno. Pol pa se pojavljajo vedno raznorazni problemi, pa vsi na veliko kricijo \"but its 100% stable, I tested with prime and one game\"  Treba je preverit celotn kompjuter. Tako kot je sajmonmofo povedal. Fajn je prikopt par porabnikov na usb vhode, kopirati obremeniti diske, ram nafilat do konca, cpu malo mesano na zaru.  IBT in Prime sta samo dva sinteticna testa, ki ponavlata eno in isto. ",
    "user": "m0LN4r"
  },
  {
    "message": "kakšne so pa lahko max temp za i7 6700k? ",
    "user": "Dua'L"
  },
  {
    "message": "Sn ti reko, da spusti cez 10 Passov IBTja z 14000MB rama, vklopi eno youtube playlisto polek, pa kopiraj neki na zunanji disk.  So bili primeri potem, ko je IBT bil sucess ai uni ogenjcek pri freeze testu se je pa zatikal. Torej ne ni bilo stabilno. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kaj pa če ti IBT crasha z določeno grafično? Če imam vse na stock in notri GTX 1070 g1 gaming, potem bo sistem freeznu. Če dam notri staro 650 ti boost ali če zakurblam HD 530, potem bo spelal ITB brez crasha. Grafično sem zaradi tega že menjal in ni nič boljše. Prime95 in aida64 burn pa preživi normalno.... ",
    "user": "MacGyver141"
  },
  {
    "message": "¸Tak da morem dat prime95 custom pa notri napisati pod memory in use 14000mb ali še kaj? ",
    "user": "Dua'L"
  },
  {
    "message": " MacGyver141 je 20. nov 2016 ob 10:55 izjavil:Kaj pa če ti IBT crasha z določeno grafično? Če imam vse na stock in notri GTX 1070 g1 gaming, potem bo sistem freeznu. Če dam notri staro 650 ti boost ali če zakurblam HD 530, potem bo spelal ITB brez crasha. Grafično sem zaradi tega že menjal in ni nič boljše. Prime95 in aida64 burn pa preživi normalno....  Verjetno, ker so drugacne napetosti obremenitev maticne/napajanika in posredno to vpliva tudi na druge voltaze sistema. Zato pa pravim, da ni samo CPU test dovolj za cel sistem. ",
    "user": "m0LN4r"
  },
  {
    "message": "OP:   To je to  Pa se tega malo probas, PSU recimo:  ",
    "user": "m0LN4r"
  },
  {
    "message": "torej intelburn more do konca lavfat brez errorja da je koker tok stable. ",
    "user": "Dua'L"
  },
  {
    "message": "Ja na koncu ti izpise \"succesful\" pa fajn je ce se ti tist ogenjcek ne zatika. ",
    "user": "m0LN4r"
  },
  {
    "message": "       Upam da je okej :) še jutri s prime95 testiram ",
    "user": "Dua'L"
  },
  {
    "message": " m0LN4r je 20. nov 2016 ob 11:21 izjavil:MacGyver141 je 20. nov 2016 ob 10:55 izjavil:Kaj pa če ti IBT crasha z določeno grafično? Če imam vse na stock in notri GTX 1070 g1 gaming, potem bo sistem freeznu. Če dam notri staro 650 ti boost ali če zakurblam HD 530, potem bo spelal ITB brez crasha. Grafično sem zaradi tega že menjal in ni nič boljše. Prime95 in aida64 burn pa preživi normalno....  Verjetno, ker so drugacne napetosti obremenitev maticne/napajanika in posredno to vpliva tudi na druge voltaze sistema. Zato pa pravim, da ni samo CPU test dovolj za cel sistem.   Mislim, da mi je zdaj ratal ta problem rešit, saj že par dni nisem doživel crasha v igrah na navitem procesorju (ponavadi je po 1-2 uri igranja GTA 5 sigurno crashal) V biosu sem izklopil CPU c-states in zdaj dela. Edino poraba se je v mirovanju dvignila za ene 10-15W, ampak to bom pa že preživel   P.S: Tudi ITB test je končno prestal :) ",
    "user": "MacGyver141"
  },
  {
    "message": "Zanima me če je vredu na sliki majhen padec označeno s krogcem pri testiranju z intel burn?     ",
    "user": "Dua'L"
  },
  {
    "message": "Tudi Linus ne daje več na sintetičen test prime95 glede stabilnosti ampak uporabi kar Blender za bolj točen test stabilnosti.  Lp. ",
    "user": "Daliborg"
  },
  {
    "message": "kak misliš blender? ",
    "user": "Dua'L"
  },
  {
    "message": "Mislil sem Blender aplikacija za 3d modeliranje, je brezplačna. Probaj odpreti in zagnati kakšen projekt ki je zahteven za strojno opremo. Lp ",
    "user": "Daliborg"
  },
  {
    "message": "Kaj pa tile ko so označeni z rumeno je normalno da se pojavljajo med testom?    ",
    "user": "Dua'L"
  }
]