[
  {
    "message": "Zdravo,  Zanima me kje se splaca kupit orginalni windows 10 pro da bi me najbolj poceni prislo kar se da, ker v spletnih trgovinah pridejo tudi do 240€ kar je pa prevec za moje pojme. Rabim pa orginalen windows, ker bi rad igral forzo horizon 3 in me se vedno bol poceni pride da kupim windows in potem igro na store-u, kot pa da kupim xbox one s, xbox live gold in igro. ",
    "user": "MaliJanez"
  },
  {
    "message": "Za kaj pa PRO? ",
    "user": "Seljak"
  },
  {
    "message": "V eni od tem sem pred cca 3 tedni naletel na povezavo, kjer je bilo možno ugodno kupiti key za win 10. Poglej po temi o \"win10\" in \"dobre cene\". ",
    "user": "mailer"
  },
  {
    "message": "Ker hocem met pro, ker mam skoz pro verzije al pa ultimate ",
    "user": "MaliJanez"
  },
  {
    "message": "Ebay - ključi za okrog 15eur. ",
    "user": "matjash"
  },
  {
    "message": "You Can Still Get Windows 10 for Free from Microsoft’s Accessibility Site   We have not announced an end date of the free upgrade offer for customers using assistive technology. We will make a public announcement prior to ending the offer. Windows 10 free upgrade for customers who use assistive technologies ",
    "user": "m3k"
  },
  {
    "message": "tud na bolhi kdo prodaja oiginalne windowse ",
    "user": "Riff"
  },
  {
    "message": " MaliJanez je 13. nov 2016 ob 17:16 izjavil:Ker hocem met pro, ker mam skoz pro verzije al pa ultimate   V bistvu ker se sliši dobro.. ",
    "user": "mihec87"
  },
  {
    "message": "OP imel bi pro, ne bi pa dal 240€? WTF pol rabiš pro?  Ker se sliši dobro... ",
    "user": "111111111111"
  },
  {
    "message": "malo cenejše varjante od 240E:   http://www.bolha.com/racunalnistvo/prog...  http://www.bolha.com/racunalnistvo/prog...  http://www.bolha.com/racunalnistvo/prog... ",
    "user": "Riff"
  },
  {
    "message": "https://www.g2play.net/catalogsearch/re...  Če boš kupil, priporočam, da doplačaš za Buyer protection. ",
    "user": "c00L3r"
  },
  {
    "message": "Brezveze kupovat, naložiš piratski windows 7, in izkoristiš ponudbo ki je že bila objalvjena nekaj psotov gor: https://www.microsoft.com/en-us/accessi... ",
    "user": "Siddh"
  },
  {
    "message": " Siddh je 13. nov 2016 ob 22:34 izjavil:Brezveze kupovat, naložiš piratski windows 7, in izkoristiš ponudbo ki je že bila objalvjena nekaj psotov gor: https://www.microsoft.com/en-us/accessi...  In Windows bo še vedno piratski. ",
    "user": "Miha 333"
  },
  {
    "message": " Miha 333 je 13. nov 2016 ob 23:57 izjavil:Siddh je 13. nov 2016 ob 22:34 izjavil:Brezveze kupovat, naložiš piratski windows 7, in izkoristiš ponudbo ki je že bila objalvjena nekaj psotov gor: https://www.microsoft.com/en-us/accessi...  In Windows bo še vedno piratski.  Ne ga srat. Seveda, da ne bo piratski.   We are not restricting the free upgrade offer to specific assistive technologies. If you use assistive technology on Windows, you are eligible for the free upgrade offer.  Če uporabljaš tipkovnico, ali miško, ali zaslon spadaš pod assistive technologies, kar pomeni, da si upravičen do nadgradnje. ",
    "user": "M-XXXX"
  },
  {
    "message": "Windows je še vedno piratski, kakorkoli drugače meniš ti. Po vsej verjetno OP Proja sploh ne rabi in mu bo Home zadovoljiv vse potrebe. Home je polovico cenejši.  Poceni opcija je, da izbereš bolj sivo varianto. Na g2a ali katerem drugem sivem marketu nabaviš Windows 7 ali 8 in posodobiš z zgornjim postopkom. ",
    "user": "next3steps"
  },
  {
    "message": "Zato ker so piratski pač piratski. Lahko je tudi kak čuden program gor prednaložen v stilu Trojanca... ",
    "user": "zenith1"
  },
  {
    "message": " next3steps je 14. nov 2016 ob 01:19 izjavil:Windows je še vedno piratski, kakorkoli drugače meniš ti. Po vsej verjetno OP Proja sploh ne rabi in mu bo Home zadovoljiv vse potrebe. Home je polovico cenejši.  Poceni opcija je, da izbereš bolj sivo varianto. Na g2a ali katerem drugem sivem marketu nabaviš Windows 7 ali 8 in posodobiš z zgornjim postopkom.   Ne in ja :)  Sem testiral. Nadgrajen piratski win 7 + nadgradnja. In potem frisna namestitev windows 10(pri instalaciji brez kljuca, aktivacija minuto kasneje pa je sla brez problema cez). Seveda je to za domacega uporabnika sprejemljivo, za kaksno firmo pa to odpade in inspekcijo odpade. ",
    "user": "Evolve"
  },
  {
    "message": " MaliJanez je 13. nov 2016 ob 17:16 izjavil:Ker hocem met pro, ker mam skoz pro verzije al pa ultimate   V kolikor nimaš potrebe po povezovanju v domeno ipd ti je HOME verzija  čisto dovolj. ",
    "user": "Zmajc"
  },
  {
    "message": "@siddh, m-xxx: če ukradeš avto, ga čipiraš in prebarvas, a potem ni več ukraden?  Tržno inšpekcijo ne zanima kaj piše na nalepkah in v windowsih, njih zanimajo samo računi!  @OP: ker ti domov tržna inšpekcija ne bo prišla težit, lahko probaš zgornje postopke, mogoče bo dovolj, da bo delal špil. drugače pa mogoče najdeš na bolhi kakšno poceni kišto z win7 nalepko. ",
    "user": "Baja"
  },
  {
    "message": " Baja je 14. nov 2016 ob 09:00 izjavil:@siddh, m-xxx: če ukradeš avto, ga čipiraš in prebarvas, a potem ni več ukraden?  Tržno inšpekcijo ne zanima kaj piše na nalepkah in v windowsih, njih zanimajo samo računi!  @OP: ker ti domov tržna inšpekcija ne bo prišla težit, lahko probaš zgornje postopke, mogoče bo dovolj, da bo delal špil. drugače pa mogoče najdeš na bolhi kakšno poceni kišto z win7 nalepko.  Čak kaj? Če ti proizvajalec podari avto ni ukraden. Če ti microsoft podari windovse prav tako niso ukradeni = niso piratski. ",
    "user": "M-XXXX"
  },
  {
    "message": " Zmajc je 14. nov 2016 ob 07:35 izjavil:MaliJanez je 13. nov 2016 ob 17:16 izjavil:Ker hocem met pro, ker mam skoz pro verzije al pa ultimate   V kolikor nimaš potrebe po povezovanju v domeno ipd ti je HOME verzija  čisto dovolj.   Na RDC si še pozabil. To pa včasih pride zelo prav. ",
    "user": "cekr"
  },
  {
    "message": " M-XXXX je 14. nov 2016 ob 00:11 izjavil: Ne ga srat. Seveda, da ne bo piratski.     M-XXXX je 14. nov 2016 ob 09:58 izjavil: Čak kaj? Če ti proizvajalec podari avto ni ukraden. Če ti microsoft podari windovse prav tako niso ukradeni = niso piratski.   Če nisi prebral pogojev ob nadgradnji, še ne pomeni, da ne obstajajo.  a. License. The software is licensed, not sold. Under this agreement, we grant you the right to install and run one instance of the software on your device (the licensed device), for use by one person at a time, so long as you comply with all the terms of this agreement. Updating or upgrading from non-genuine software with software from Microsoft or authorized sources does not make your original version or the updated/upgraded version genuine, and in that situation, you do not have a license to use the software. ",
    "user": "680x0"
  },
  {
    "message": "Sem najdo kljuce za win 10 pro OEM od 15EUR dalje na allkeyshop. Za 20e ga bom vzel z buyers protection, vrjetno no ker mi en ponuja na dvdju windows 10 home 64 bit z neaktivirano kodo za 30e pa me zanima kaj je boljse, oz kaj se bolj splaca in v cem je razlika med home in pro da je taka razlika v ceni, kolko sem vceraj malo preletel po forumah je kao pro bolj optimiziran, boljsi za igre, hitrejsi start up itd..je res kaj od tega? ",
    "user": "MaliJanez"
  },
  {
    "message": "Nič od tega ni res. ",
    "user": "next3steps"
  },
  {
    "message": " Zmajc je 14. nov 2016 ob 07:35 izjavil:MaliJanez je 13. nov 2016 ob 17:16 izjavil:Ker hocem met pro, ker mam skoz pro verzije al pa ultimate   V kolikor nimaš potrebe po povezovanju v domeno ipd ti je HOME verzija  čisto dovolj.  Bitlocker je tudi zelo pomembna razlika. ",
    "user": "Furbo"
  },
  {
    "message": "Za nekoga, ki kupuje OS zaradi igre ne. Ni zdaj Bitlocker takšen gamechanger, da je vreden dodatnih 100eur. ",
    "user": "next3steps"
  },
  {
    "message": "Za avtorja teme res ne, za marsikoga pa. ",
    "user": "Furbo"
  },
  {
    "message": "Če kupiš key za 30€ iz ene strani, je podobno kot če naložiš piratske Windowse. Škoda denarja.  Itak s pravilno aktivacijo dela tudi store in si lahko forzo kupiš vseeno. ",
    "user": "d4vid"
  },
  {
    "message": "Strani kot so g2play.net ne prodajajo genuine produktov, temveč ključe iz različnih programov, ki niso namenjeni končnim uporabnikom. Pri nakupu takšnega ključa se ti lahko čez nekaj mesecev zgodi, da ti Windows 10 sporočijo, da niso genuine in boš na istem, kot če si snameš piratske.  Primer: https://www.boards.ie/b/thread/20559232... ",
    "user": "680x0"
  },
  {
    "message": "lp,  nisem bral prejšnjih strani: torej potrošnik po pravu EU lahko trajne licence prenaša naprej (kot da bi šlo za lastnino). Torej lahko kupiš od kogarkoli, zadeva se plačuje, pač po prostem oblikovanju cen.  Vire in sodbo sodišča EU si išči sam, se ne spomnim. Oziroma povprašaj na MS Slovenija, da boš ziher (da ne bom pol jaz kaj kriv ;) Enostavno daj pod male oglase in kupi.   zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "poceni lahko od kakega študenta kupiš njegov msdnaa ključ, stvar bo delala kot da ni nič narobe z licenco, čeprav glih 100% legalno ni ",
    "user": "diler515"
  },
  {
    "message": "Jaz mam še vedno svoj win10 key iz MSDNAA...dela še vedno :) ",
    "user": "Jerry000"
  },
  {
    "message": " 680x0 je 14. nov 2016 ob 13:12 izjavil:Strani kot so g2play.net ne prodajajo genuine produktov, temveč ključe iz različnih programov, ki niso namenjeni končnim uporabnikom. Pri nakupu takšnega ključa se ti lahko čez nekaj mesecev zgodi, da ti Windows 10 sporočijo, da niso genuine in boš na istem, kot če si snameš piratske.  Primer: https://www.boards.ie/b/thread/20559232...  To drži. Zato pa doplačaš za buyer protection. V praksi pa večina ključev preverjeno delo brez težav. ",
    "user": "c00L3r"
  },
  {
    "message": "če ni prepozno na amazon uk pride PRO 166eur kar je nekaj manj kot 240e v SLO ",
    "user": "mtosev"
  },
  {
    "message": "Meni je Win10 po nadgradnji iz 8.1 začel delat pravilno šele po Anniversary update-u  ",
    "user": "dottor"
  },
  {
    "message": "Najceneje boš prišel skozi s MSDNAA/Dreamspark. Najdi koga, ki hodi v srednjo šolo ali faks smer računalništvo. Tako si lahko čisto legalno snameš Windowse in jih aktiviraš. Na voljo maš pa Education verzijo.  No, čisto legalno mislim da ni (mislim, da lahko MSDNAA Windowse uporablja samo lastnik MSDNAA računa), oziroma prodajanje teh serijskih kod je nelegalno. V praksi pa so čisto legalni in ti ne bo nihče nič, tudi skrbi zaradi \"not genuine\" ni. ",
    "user": "d4vid"
  },
  {
    "message": " d4vid je 14. nov 2016 ob 17:51 izjavil:Najceneje boš prišel skozi s MSDNAA/Dreamspark. Najdi koga, ki hodi v srednjo šolo ali faks smer računalništvo. Tako si lahko čisto legalno snameš Windowse in jih aktiviraš. Na voljo maš pa Education verzijo.  No, čisto legalno mislim da ni (mislim, da lahko MSDNAA Windowse uporablja samo lastnik MSDNAA računa), oziroma prodajanje teh serijskih kod je nelegalno. V praksi pa so čisto legalni in ti ne bo nihče nič, tudi skrbi zaradi \"not genuine\" ni.  Ampak zanimivo da tudi če nisem več študent, serijska še vedno dela (se je že formatiralo vmes) ",
    "user": "Jerry000"
  },
  {
    "message": "Sej ko enkrat maš key, ga lahko uporabiš tudi če nisi več študent oz. tvoje up. ime ni več veljavno. Sam do key-a moraš pridit pa je. Jaz sem celo z enim ključem aktiviral 2 PCja (enkrat čist normalno, drugič sem pa klical za aktivacijo) ",
    "user": "d4vid"
  },
  {
    "message": "Ampak to vseeno ni legalno sklepam. Ampak ok, za domačo uporabo je čisto OK ",
    "user": "Jerry000"
  },
  {
    "message": " 680x0 je 14. nov 2016 ob 13:12 izjavil:Strani kot so g2play.net ne prodajajo genuine produktov, temveč ključe iz različnih programov, ki niso namenjeni končnim uporabnikom. Pri nakupu takšnega ključa se ti lahko čez nekaj mesecev zgodi, da ti Windows 10 sporočijo, da niso genuine in boš na istem, kot če si snameš piratske.  Primer: https://www.boards.ie/b/thread/20559232...  Po enem letu še nimam teh težav. Je pa res, da sem dal 50% več kot pa so trenutne cene. ",
    "user": "next3steps"
  },
  {
    "message": "No ja, res se je že veliko pisalo o ključih z ebay-a, pa me vseeno zanima, če kdo ve, ali so ti oem ključi trajni, ali pa je enako kot če jih poiščem na travniku?  Našel sem samo ključe, nekdo prodaja sd + ključe + nalepko, drugje prodajajo še uničene pc-je. Vem da se OEM Windowse kupi skupaj z računalnikom, oem ključi na netu so legalni ? uporaba pa ne :(  Ker so cene od 5 Eur do 50 Eur, je tu kakšna bistvena razlika? Tudi na Bolhi nekdo prodaja ključe, so ti kaj bolj legalni, ali je to vse enako? ",
    "user": "stjan"
  },
  {
    "message": "Če hočeš, da bo res legalno, kupi od trgovine DSP/OEM/FPP verzijo.  Ampak cena teh se začne pri 100+ EUR (isto kot pri nas) za npr. Windows 10. Predvsem pa moraš dobiti račun.  http://www.ebay.de/rpp/microsoft/window...  * * *  Glede teh verzij (primer - klik!), pa nisem 100% prepričan, če je ravno legano. Sicer dobiš COA nalepko ipd., ampak ...  Pa marsikdo prodaja razne HP, Dell, Lenovo ipd. OEM verzije, ki so priloženi točno določenim blagovnim znamkam računalnikov. Tako, da pazite, kaj kupujete. ",
    "user": "opeter"
  },
  {
    "message": "Saj je simpel no, vse kar odstopa očitno od nekih uradnih retail in MS cen je sivo ali črno. Za tak ključ daš denar samo če si nesposoben krekat, če želiš pa imeti po pravilih original, pa takega ključa za nekaj 10€ ne kupiš. Razen če gre za fizično kopijo (RETAIL verzija), ki jo nekdo prodaja kot rabljeno blago. ",
    "user": "Machete"
  }
]