[
  {
    "message": "Kupil bi osnoven radio ki ima podporo za mp3, flac. CD enote ne rabim. Zanima me katerega priporočate. Razmišljam o teh dveh modelih pa ne vem kateri je boljši, zgleda kot da je cenejši boljši: http://www.enaa.com/oddelki/mojAvto/izd...  http://www.enaa.com/oddelki/mojAvto/izd...  ADMIN: Sele zdaj sem opazil da ta post ne sodi sem. ",
    "user": "killa bee"
  },
  {
    "message": "V bistvu sta ista z razliko da ima dražji še daljinca. ",
    "user": "BorutK-73"
  },
  {
    "message": "Potrebujem avtoradio do 100€, ki ima Bluetooth in usb vhod. CD enote ne rabim, oziroma najrajši vidim da jo sploh nima, da je avtoradio zato malo manj globok, ker imam probleme s prostorom zadaj, če je klasične globine. Xplore sem vrnil, tako da tega mi ne priporočat, bom zdaj vzel rajši kakšno bolj priznano firmo.  Sicer imam ogledan Kenwood KMM-BT302 za 71€ v Celovcu, ampak me zanima, če mogoče kdo ve še za kaj boljšega? ",
    "user": "radmannsdorf"
  },
  {
    "message": "Jaz sem s Alpine UTE-72bt kar zadovoljen. Cena kak € pod 100€. ",
    "user": "d4vid"
  },
  {
    "message": "Pioneer z dab vmesnikom, v bigbang za 109€ ",
    "user": "OvCa77"
  },
  {
    "message": "@d4vid, ali kaj pogrešaš pri Alpine? Ga tudi gledam, še sms, klic, ti kaže na ekrančku, kul. Ali je rdeča svetloba moteča? Ker se mi zdi, da imajo vsi ti \"poceni\" avtoradio enake preveč močne ledice.. @OvCa77, DAB+ je super ja, ampak hočem nekaj kar ima tudi BT. Rajši BT in brez DAB+, kot obratno. :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "brez CDja in brez BT ampak z DAB http://www.enaa.com/oddelki/mojAvto/izd...  brez CDja ampak z BT in brez DAB http://www.enaa.com/oddelki/mojAvto/izd...  Z BT, mixtrax mešanjem ter večbarvnim ekranom: http://www.enaa.com/oddelki/mojAvto/izd...  http://www.enaa.com/oddelki/mojAvto/izd... klasičen radio brez CD ",
    "user": "Trupl0"
  },
  {
    "message": "Tale Pioneer za 145€ je idealen. Ima vse. Mogoče je boljše da še kakšen evro dam na stran :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "zakva pa je DAB? ",
    "user": "killa bee"
  },
  {
    "message": "Zato, da preprečiš, DAB te kdo kresnu po buči. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "killa_bee, http://val202.rtvslo.si/2016/09/197046/ ",
    "user": "radmannsdorf"
  },
  {
    "message": " killa bee je 25. dec 2016 ob 12:17 izjavil:zakva pa je DAB?  Digital Avdio Broadcast(ali je Band?), podobno kot pri TV signalu ko smo prešli iz analognega na digitalni signal. ",
    "user": "BorutK-73"
  },
  {
    "message": " radmannsdorf je 25. dec 2016 ob 11:53 izjavil:@d4vid, ali kaj pogrešaš pri Alpine? Ga tudi gledam, še sms, klic, ti kaže na ekrančku, kul. Ali je rdeča svetloba moteča? Ker se mi zdi, da imajo vsi ti \"poceni\" avtoradio enake preveč močne ledice.. @OvCa77, DAB+ je super ja, ampak hočem nekaj kar ima tudi BT. Rajši BT in brez DAB+, kot obratno. :)   Rdeča barva me niti ne moti preveč. Ob vklopu luči se svetlost radia malenkost zmanjša :) Ne pogrešam prav veliko, nisem pa preveč zahteven. SMS-ov ne moreš brat na LCDju, kar bi bilo itak neumno. Lahko pa greš skozi imenik in zadnje klice, vrtiš glasbo iz telefona... Podpira še USB in AUX, kar pa ne uporabljam (BT mi je dovolj). Poleg tega ima izhod za prednje zvočnike in za woofer, mikrofon moraš sam nekam speljati (je pa kabla toliko, da lahko spraviš mikrofon v prtljažnik  ).  Kar me rahlo moti, je to, da fotru nek star radio lovi opazno boljše kot meni. Prav tako original radio v Mini Cooperju, bp lovil npr. radio 1, ki ga v mojem avtu ne najde. Lahko da ni težava v radiu, ampak anteni. Reku bom, da sprejema povprečno. Tako kot vse ostalo, kar sem sprobal, razen Alpine Iva d105r, ki je bila obupno slaba. ",
    "user": "d4vid"
  },
  {
    "message": "Super, hvala za info! Sem se pa odločil, da bom riskiral za Pioneer MVH-X580DAB. Ni tolk veliko denarja, ampak ima vse - BT, DAB+, RGB barve..... res veliko za ta denar. ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 25. dec 2016 ob 22:48 izjavil:Super, hvala za info! Sem se pa odločil, da bom riskiral za Pioneer MVH-X580DAB. Ni tolk veliko denarja, ampak ima vse - BT, DAB+, RGB barve..... res veliko za ta denar.  Verjetno boš za dab rabil še anteno, če ni zraven. ",
    "user": "OvCa77"
  },
  {
    "message": "Res je, antene tukaj ni zraven, bom dokupil. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Pozdravljeni,  izbiram med BLAUPUNKT TOKYO 110 in PIONEER MVH-190UBG. Za katerega bi se odločili?  http://www.gapex.si/avtoradio/blaupunkt... http://www.gapex.si/avtoradio/pioneer/a... ",
    "user": "avokado"
  },
  {
    "message": "Če poslušaš radio, potem kupi nekaj kar ima DAB, ampak mislim da so dražji. Če še poslušaš cd-je(), potem je pioneer no go. ",
    "user": "BorutK-73"
  },
  {
    "message": " radmannsdorf je 25. dec 2016 ob 22:48 izjavil:Super, hvala za info! Sem se pa odločil, da bom riskiral za Pioneer MVH-X580DAB. Ni tolk veliko denarja, ampak ima vse - BT, DAB+, RGB barve..... res veliko za ta denar.  Torej, ta avtoradio sem kupil in je res super, le rabil sem kakšne dva dni, da sem skontal vse funkcije ki jih ima, ker teh je res ogromno..  Če bo kdo imel probleme pri povezovanju z aplikacijo Pionner ARC na telefonu -> najprej povežeš telefon preko BT, s pritiskom na \"telefon tipko\", app na telefonu naj bo zagnan, potem pa z doglim pritiskom na multifunkcijsko okroglo tipko na radiu, aktiviraš povezavo radio-app in na telefonu že lahko upravljaš radio. Res zakon zadeva za nastavitve radia, ki so na ekranu telefona pač lažje za nastavljat.  Priporočam! ",
    "user": "radmannsdorf"
  },
  {
    "message": "Tudi sam kupujem nov avtoradio in zvocnike. Glede na to da menjam v avtu letnik 2000 ne bom vlagal veliko vanj. Imam pa par zelja: - bluetooth povezovanje in predvajanje s telefona - usb vhod (lahko spredaj ali zadaj) - podpora FLAC poleg mp3 na USB vhodu - da si \"zapomni\" kje je končal pred izklopom avta/izklopom elektrike  Predlogi dobrodosli. Raje bi rabljeno kot novo. ",
    "user": "AgiZ"
  }
]