[
  {
    "message": "Dober dan   Kje kupujete elektro material?  Moram nabavit nove vtičnice, stikala (za znotraj in zunaj). Ali se dobi kaj pametnega na spletu oz je bolje obiskat bauhaus, merkur, obi ipd? Kupil bi večjo količino. Iščem pa nekaj kar je kvalitetno a ni pretirano drago.   Hvala  LP ",
    "user": "knap"
  },
  {
    "message": "Popis materiala in gres do ene 5 trgovin. Obi varijanta najbrz ne bo najcenejsa. ",
    "user": "M-XXXX"
  },
  {
    "message": "Marchiol v BTCju... ",
    "user": "Vili_vanili"
  },
  {
    "message": "Vedno kupujem vse od TEM Čatež (doze, moduli, pokrovčki, tipke, ...), ker se mi zdi enostaven sistem pa še cenovno ugodni so. Kupim pa v Bauhausu, k mam kartico za 5% popust na firmo in do zdej so mel še vedno vse na zalogi. ",
    "user": "DeeJay"
  },
  {
    "message": "Hvala za odgovore.   Ali obstaja kakšna slo ali eu spletna trgovina, ki ima ugodne cene in kvalitetne zadeve.   Katere znamke sploh spadajo med kvalitetne, da torej niso vprašljive (nižje) kvalitete.  LP ",
    "user": "knap"
  },
  {
    "message": "TEM Catez ima kvalitetne produkte. Sam jih imam po celi hisi in po sestih letih se vse lepo deluje :) ",
    "user": "Apple"
  },
  {
    "message": "Odvisno kaj hočeš imeti, modul varianto ali pač navadno serijo. Sam imam po celi hiši od elektromaterial lendava, serijo novi mikro če se prav spomnim, že deset let brez problema. ",
    "user": "Dimnik"
  },
  {
    "message": "elektronabava https://www.elektronabava.si/ ",
    "user": "janezvalva"
  },
  {
    "message": "Prodaja tudi Eventus: http://www.eventus-nm.si/  Poleg TEM Čatež tudi v Lendavi izdelujejo stikala in vtičnice: http://www.elektromaterial.si/si/progra... ",
    "user": "čuhalev"
  },
  {
    "message": "kaj pa je boljše TEM ali EM ",
    "user": "knap"
  },
  {
    "message": "Če ti je pomembna zanesljivost in kvaliteta, poišči raje kakšne druge firme. Z EM nimam ravno dobrih izkušenj.  Sem jih dal po celi hiši pa mi je zelo žal, da nisem šel na kaj boljšega. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 19. dec 2016 ob 12:57 izjavil:Sem jih dal po celi hiši pa mi je zelo žal, da nisem šel na kaj boljšega.  In kaj te moti?  Recimo, jaz ne bom več kupoval Legrand Celiane vtičnic in stikal, ker jih ni lahko spraviti narazen (razstaviti). Vedno imam občutek, da bo kaj počilo. Pa tudi njihove avtomatske varovalke mi delujejo precej krhke. Lepo izgleda, ampak narejeno je pa slabo. ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 19. dec 2016 ob 13:49 izjavil:cekr je 19. dec 2016 ob 12:57 izjavil:Sem jih dal po celi hiši pa mi je zelo žal, da nisem šel na kaj boljšega.  In kaj te moti?  Recimo, jaz ne bom več kupoval Legrand Celiane vtičnic in stikal, ker jih ni lahko spraviti narazen (razstaviti). Vedno imam občutek, da bo kaj počilo. Pa tudi njihove avtomatske varovalke mi delujejo precej krhke. Lepo izgleda, ampak narejeno je pa slabo.   Motijo me čisto šolske napake na stikalih. Stikalo mora takoj preklopit, ne pa da se plastika podrsava. Nimaš kaj še za držati notri, da bo preklopilo. Zaradi takšnih napak pride do iskrenja, iz tega pa hitro do bakle iz hiše. Potem je kakovost vijakov/matic. Malo bolj pritegneš ali pa je žica bolj postrani in vijak se že zavrti v prazno.  Sicer sem po posredovanju dobil nekaj novih elementov. Ni pa opravičila.  Z Gewiss nimam nikoli takšnih problemov. ",
    "user": "cekr"
  },
  {
    "message": "Po preizkušanju vseh raznoraznih zadev, od dragih modularnih švicarskih do poceni kitajskih sem pristal na TEM, linija Ekonomik. Stvar je enostavna, vzdržljiva in preprosto dela. Dobiš tudi dvojne in trojne okvirje za več stikal skupaj. Priporočam. Edino pazite, če boste kupovali v beli barvi, obstaja v temno beli in svetlo beli. ",
    "user": "Miha 333"
  },
  {
    "message": "V merkurju na viču imajo en velik šotor in notri znižano cemo robe, ki se ne prodaja dobro. Jaz sem tam dobil vsa stikala, vtičnice,... in so bile cene res ugodne. Vzel sem jih pa malo več, da imam rešeno z rezervo, če sedaj kakpšno stikalo crkne.   Občasno se splača tudi kakšne take stvari pogledat, če kje odprodajajo stare zaloge. ",
    "user": "krneki0001"
  },
  {
    "message": "TEM ekonomik so res dost dobra. Sem jih mislil povsod dat, potem pa ugotovim da vtičnice sploh nimajo baby zaščite. Še dobro da nimam veliko teh stvari v stanovanju, lahko vzamem pozlačene pa ne bom bankrotiral. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 19. dec 2016 ob 19:26 izjavil:TEM ekonomik so res dost dobra. Sem jih mislil povsod dat, potem pa ugotovim da vtičnice sploh nimajo baby zaščite.  Odkar obstajajo te \"bejbi zaščite\" imam stalno težave v raznih podajških. Določeni vtikači se zlepa ne vtaknejo.  Sicer pa je mogoče dobiti \"slepe\" pokrovčke za v vtičnico, ki prekrije luknje. ",
    "user": "čuhalev"
  },
  {
    "message": "TEM, kakšna je razlika med modul linijo in pa ekonomik?  če prav razumem pod modul spadajo pure, soft in line, ekonomik pa je ločena linija? ali je razlika tudi v kvaliteti med modul in ekonimik?  pa še nekaj me zanima, zakaj imajo skoraj vsa stikala podolgovato ozko tipko, zakaj ni kvadratna ali je to sedaj moderno oz ??, ker meni se kvadratna bolj dopade, večja površina...  hvala  LP ",
    "user": "knap"
  },
  {
    "message": "Modul so tipke in staikala ki jih sestavljaš v doze, lahko so 1,2,3, 4, 7 mestne. Če vzameš ozke tipke jih gre v 7 mestno 7, če vzameš dvojno velikost vzame vsaka tipka 2 mesta. Ekonomik line so pa navadna stikala in vtičnice. Pri ekonomik kupiš en je komplet , za modul pa kupuješ vsak del posebaj: pokrov tipke, okvir, tipko in si sestaviš po želji. Poglej si njihov katalog pa ti bo vse jasno. ",
    "user": "Nejcos"
  },
  {
    "message": "Jaz sem kupil TEM na www.moja-hisa.si. Ko sem vzel stikala in vtičnice za po hiši sem dobil dodaten popust. ",
    "user": "Hammer123"
  },
  {
    "message": "Malo si bom sposodil temo. Rabil bi nek časovnik oz. časovno stikalo, da bi z njim vkljapljal nek bojler, potem pa bi se po uri, dveh, treh sam ugasnil (kot luči na stopniščih v blokih, ki se po nekaj minutah same ugasnejo). Težava je v tem, da se ta bojler nahaja v dokaj hladnem prostoru, rabi pa se približno enkrat tedensko ali še manj. Termostat na bojlerju sicer deluje, vendar se mi zdi škoda, ta bo ta bojler delal cel teden, ker pa je prostor neogrevan in pozimi izredno hladen, se 5l vode v bojlerju hitro ohladi. Zanima me, kakšno stikalo/časovnik mi priporočate. Za neko normalno ceno. ",
    "user": "GupeM"
  },
  {
    "message": " Nejcos je 20. dec 2016 ob 12:59 izjavil:Modul so tipke in staikala ki jih sestavljaš v doze, lahko so 1,2,3, 4, 7 mestne. Če vzameš ozke tipke jih gre v 7 mestno 7, če vzameš dvojno velikost vzame vsaka tipka 2 mesta. Ekonomik line so pa navadna stikala in vtičnice. Pri ekonomik kupiš en je komplet , za modul pa kupuješ vsak del posebaj: pokrov tipke, okvir, tipko in si sestaviš po želji. Poglej si njihov katalog pa ti bo vse jasno.   hvala, je že več jasno ali je modul višji rang stikal kot pa ekonomik oz gre za iste zadeve?  Hammer123 je 20. dec 2016 ob 12:59 izjavil:Jaz sem kupil TEM na www.moja-hisa.si. Ko sem vzel stikala in vtičnice za po hiši sem dobil dodaten popust.   to si kupil v trgovini oz preko spleta, ker gledam:  http://www.moja-hisa.si/default.asp?mid... in nimajo velike izbire  morda veste v kateri speltni trgovini se dobi najceneje TEM?  lp ",
    "user": "knap"
  },
  {
    "message": "Da, je spletna trgovina. Izbire res nimajo na strani, ampak se da vse dobiti pri njih.  Poslal sem jim popisni list od tem čatež , po katerem so mi poslali ponudbo. Kar mi je ostalo, sem lahko vrnil. ",
    "user": "Hammer123"
  },
  {
    "message": " GupeM je 20. dec 2016 ob 13:45 izjavil:Malo si bom sposodil temo. Rabil bi nek časovnik oz. časovno stikalo, da bi z njim vkljapljal nek bojler, potem pa bi se po uri, dveh, treh sam ugasnil (kot luči na stopniščih v blokih, ki se po nekaj minutah same ugasnejo). Težava je v tem, da se ta bojler nahaja v dokaj hladnem prostoru, rabi pa se približno enkrat tedensko ali še manj. Termostat na bojlerju sicer deluje, vendar se mi zdi škoda, ta bo ta bojler delal cel teden, ker pa je prostor neogrevan in pozimi izredno hladen, se 5l vode v bojlerju hitro ohladi. Zanima me, kakšno stikalo/časovnik mi priporočate. Za neko normalno ceno.   Nekaj takega ali pa nekaj takega  Če ga rabiš vsak dan od 19h do 21h ti priporočam drugo, ker je pocen in enostavna. Dobiš pa za par EUR tudi v merkatorju.  P.S. v sloveniji nisem našel nekega propper regulatorja za el. ogrevanje/bojler ki bi bil poceni, tako da je edina šansa tujina. ",
    "user": "matobeli"
  },
  {
    "message": "Ne rabim temperature controllerja. Rabim časovno stikalo. Ko pridem v prostor, pritisnem tipko, kot bi prižgal luč na stopnišču v bloku. Stikalo bo recimo 2 uri sklenjeno, po dveh urah pa bi se avtomatsko izključilo. Do naslednjega pritiska na tipko. Pa nima veze, kaj bo na njem priklopljeno. Lahko bi priklopil tudi luč ali elektro motor ali računalnik (kar sicer ni najbolj pametno).  V glavnem, rabil bi takšno stikalo kot so v blokih na stopniščih, le da bi namesto 3 minute, ostalo sklenjeno recimo 2 uri. Ali pa bi bilo celo nastavljivo. ",
    "user": "GupeM"
  },
  {
    "message": "Kaj pa ce vzames Sonoff in ga sprogramiras kak ti pase... ",
    "user": "bosmla"
  },
  {
    "message": "Oz za tebe bolj ta varianta. ",
    "user": "bosmla"
  },
  {
    "message": "V merkurju imaš en hrvaški tajmer za male pare (tedenski) za v vtičnico. Pa ga priklopiš na podaljšek s stikalom, ki prenese onih 10A in pol dalje na bojler. Sprogramiraš ure vklopa in izklopa za bilokateri dan v tednu. Pač vklopiš stikalo in greš lahko stran. Ob določeni uri/dan v tednu se vklopi in pol izklopi sam, tudi če je stikalo vklopljeno.  Bojler pa ima valjda tudi nastavitev toplote vode ... ",
    "user": "Spajky"
  },
  {
    "message": "kot vidim ima sedaj TEM prenovljeno spletno stran, nekaj dni nazaj je izgledala drugače... http://tem.si/ če se motim pa me popravite  sem pa na tej strani http://www.elektrotrgovina.si/stikala-t... našel veliko ponudbo TEM izdelkov, če so cene konkurenčne pa ne vem...  LP ",
    "user": "knap"
  },
  {
    "message": "joj, kako je to grdo...    mi bomo tudi morali po celi hiši zamenjat stikala, vtičnice, nekatere so že v precej slabem stanju  kolikor vidim je serija ekonomik brez plasatičnih doz, modul pa ima plastične doze za zid... če torej namestim ekonomik, potem imam isti sistem z krempeljci ki se zasidrajo v zid kaj pa če se odločim za modul, ali te plastične doze pašejo v luknje ki so že v zidu?, kako se pritrdijo?  ali je modul linija veliko bolj kvalitetna kot ekonomik?  LP ",
    "user": "kumer"
  },
  {
    "message": "Linija ekonomik ima \"klasični\" sistem s krempeljci, zato je kompatibilen s temi starimi stikali, saj bodo pasala v obstoječe doze, ki so že v zidu. Sicer pa potrebuje standardne doze 6 cm premera (ki se razlikujejo glede na material stene - knauf, zidan zid, ...). Pogleda se, v kakšnem stanju so stare doze in če so še cele (ponavadi so), se jih pusti, če ne pa izštemaš in zagipsaš nove ter pri tem paziš na kable. Boš pa moral v tem primeru \"poflikati\" zid.  Problem zna biti edino, če imaš kje več stikal skupaj in misliš dati dvojni ali trojni okvir, v tem primeru lahko da razdalja med dozami ne bo prava - mora biti 7,1 cm. Kakšne pol centimetra lahko reguliraš s krmepeljci (odviješ enega in priviješ drugega ali obratno).  Modul sistemov ne poznam prav dobro, saj se mi zdi vse skupaj prezapleteno, oziroma se iz preproste zadeve kot so stikala dela cela znanost, temu primerna pa je na koncu tudi cena. ",
    "user": "Miha 333"
  },
  {
    "message": "hvala za odgovor, bomo verjetno kar ekonomik nabavili, bo najmanj problemov   nekje sem prebral (precej časa nazaj) da so tudi berker stikala dobre kvalitete, ne vem pa kje se jih dobi v slo in kakšna je cena  http://www.berker.com/  LP ",
    "user": "kumer"
  },
  {
    "message": "Včasih pomaga vim in voda, pa so vtičnice in šalterji lepši ... ",
    "user": "okidoki"
  },
  {
    "message": "to drži, vendar pa so stara stikala lahko že precej \"uničena\" jaz imam ista kot so zgoraj na sliki in nekatera so že precej zdelana, tipka se premika v vse 4 smeri, namesto samo gor in dol eno stikalo je na otip toplo, kar verjetno pomeni da ni ravno brezhibno  povzetek, bo potrebno zamenjat  ali je torej TEM ok oz je še kaj boljšega v tem cenovnem rangu? kje nabavit TEM čim ceneje?  lp ",
    "user": "gregor"
  },
  {
    "message": " matobeli je 19. dec 2016 ob 19:26 izjavil:TEM ekonomik so res dost dobra. Sem jih mislil povsod dat, potem pa ugotovim da vtičnice sploh nimajo baby zaščite. Še dobro da nimam veliko teh stvari v stanovanju, lahko vzamem pozlačene pa ne bom bankrotiral.  Baby zaščita se dobi kot dodatek. Poglej v katalog. ",
    "user": "Miha 333"
  },
  {
    "message": " Miha 333 je 23. dec 2016 ob 13:13 izjavil:Linija ekonomik ima \"klasični\" sistem s krempeljci, zato je kompatibilen s temi starimi stikali, saj bodo pasala v obstoječe doze, ki so že v zidu. Sicer pa potrebuje standardne doze 6 cm premera (ki se razlikujejo glede na material stene - knauf, zidan zid, ...). Pogleda se, v kakšnem stanju so stare doze in če so še cele (ponavadi so), se jih pusti, če ne pa izštemaš in zagipsaš nove ter pri tem paziš na kable. Boš pa moral v tem primeru \"poflikati\" zid.  Problem zna biti edino, če imaš kje več stikal skupaj in misliš dati dvojni ali trojni okvir, v tem primeru lahko da razdalja med dozami ne bo prava - mora biti 7,1 cm. Kakšne pol centimetra lahko reguliraš s krmepeljci (odviješ enega in priviješ drugega ali obratno).  Modul sistemov ne poznam prav dobro, saj se mi zdi vse skupaj prezapleteno, oziroma se iz preproste zadeve kot so stikala dela cela znanost, temu primerna pa je na koncu tudi cena.   Jaz pa sovražim krempeljce. Prednost modulov je prilagodljivost, lažja menjava posameznih stikal (se naprimer odločimo za eno menjalno čez čas), šalterji so dosti manj odporni na izvlek in ne da popustijo krempeljci če kaka ženska vleče kabel od sesalca kak meter proč), dodajanje tlivk... Pa še iz najmanjše 3 modulne lahko zmeraj narediš točno 1,2 ali 3 stikala, prazne prostore lahko namensko pustimo za boljši pregled, lažje mostičenje in sploh povezava z žicami, dodajanje šukotov (če malo predimenzioniramo) v njih lahko dodajamo dodatke npr napajalnik za led sijalke, termostate, lan... Osebno imam najraje 4 modulne, če imam 2 stikali, ker imam zmeraj možnost kaj dodat in hkrati zgledajo dokončane (npr dvojno stikalo za glavno luč, prazno stikalo in enojno stikalo za pomožno luč).   Skratka niti ene prednosti ne vidim v starem sistemu razen manj dela pri menjavi.  Ps: In nisem električist, tako da sem se vse znanje o njih pridobil z enim hišnim projektom. Se pravi, da le niso tako komplicirani. ",
    "user": "matjash"
  },
  {
    "message": "samo ti verjetno govoriš o novogradnji tukaj ni dvoma, da bi jaz tudi vzel modul serijo  ker res ne vem kako naj grem sedaj razdirat vse \"prazgodovinske\" plastike ki so v vtičnicah, morda so nekatere celo brez plastik... v zgornjem nadstopju cca 30 let, spodaj cca 50 let...  LP ",
    "user": "gregor"
  },
  {
    "message": "Ker imam prazgodovinske pločevinaste \"plastike\", sem kar zraven doz še dva mala vijaka zvrtal, vse moderne vtičnice in stikala imajo še kakšno dodatno luknjo (recimo v vogalih) ki štrli dovolj čez dozo da se lahko še eno luknjo zvrta in tako dostojno fiksira karkoli že damo notri. Sem tudi študiral modul, ampak sem na koncu vzel ene izjemno cenovno ugodne (Lendava elektornik?)  Krempeljčki so bili pogojno uporabni samo včasih. Nove vtičnice imajo te krempelčke tolk manj masivno narejene da sploh ne moreš dovolj zategnit da ne bi vtičnice potegnil iz stene takoj ko jo ne uporabiš čisto po EN.  Hišni štrom pa je daleč od kompliciranega. Samo tisti ki to delajo morajo težit da ne ostanejo brez biznisa. Zraven pa strašijo kot da bi najmanj pol bajt ki imajo še kovinske doze in kanale z preglodanimi 1.5mm žicami v pletenem ovoju že pogorelo.  Pa niso. Čeprav sem imel možnost občudovati resne umetnine in bi po vseh zakonih fizike elektrika morala že spizdit v bližnji senik. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 5. jan 2017 ob 19:17 izjavil: Krempeljčki so bili pogojno uporabni samo včasih. Nove vtičnice imajo te krempelčke tolk manj masivno narejene da sploh ne moreš dovolj zategnit da ne bi vtičnice potegnil iz stene takoj ko jo ne uporabiš čisto po EN.  Potem pa ni prav narejeno ali pa niso prave doze ali pa teh sploh ni. Lahko tudi, da je okrog doze votlo in se ta poda. Jaz teh problemov resnično nimam, pa so tudi nerodni uporabniki vmes. Sicer bi po vseh šolah in bolnicah vtičnice visele iz sten. Gre za preizkušen (in enostaven) sistem. Tovrstne inštalacije so preživele tudi po 40 let in še vedno delujejo. Menja se jih večinoma zaradi estetike. ",
    "user": "Miha 333"
  },
  {
    "message": "V šolah in bolnicah ne visijo stran ker imajo hišnika ki jih popravlja. Tudi napeljave niso 50let stare.  Sej meni se tudi vse vtičice niso izruvale, ampak več kot pol pa ja.  Skratka, dva šraufka sta veliko bolj varna in trdna kot vsi krempejčki skupaj, ker sistem nikoli ni bil dober, ampak glede na neobstajanje doz z utori za vijak, oziroma njihovo ceno proti navadnim, se je ta sistem pač prijel. Če je bil zid ravno prav trd, če je bil pleh doze ravno prav trd, če ni bilo težav je vtičnica stala. Drugače pa je padla ven. ",
    "user": "matobeli"
  },
  {
    "message": "ni mi jasno kako si pritrdil vijake v steno, ali je potreben plastični vložek oz kako si to izvedel torej da nisi uporabil krempeljčkov ampak vijake...?  LP ",
    "user": "gregor"
  },
  {
    "message": "Ja, plastičen vložek, mislim da sem dal vložek 4 in primeren vijak. Je edin treba pazit da ne prebiješ kakšne cevi ter da naravnost zvrtaš luknje. Mogoče je treba tudi kakšen košček malo poflikat. ",
    "user": "matobeli"
  },
  {
    "message": "Mogoče kdo ve kje bi pri nas lahko dobil tole? V bauhausu in merkurju nisem našel.   ",
    "user": "avokado"
  },
  {
    "message": "Tole ne bo poceni. Je pa bolje na steno montirati vtičnice in povezuješ s kabli. ",
    "user": "čuhalev"
  },
  {
    "message": "Res dobra ideja zaradi katere sem začel googlat, če bi našel kaj takega ampak z EU socket http://www.ebay.co.uk/itm/New-Recessed-... ",
    "user": "RockyS"
  },
  {
    "message": "Uf, tole je pa res drago. Najbolj enostavno je imeti vgrajene doze in v pokrove narediti luknje.   http://www.smrdelplast.si/pribor_za_doz...  Seveda je to treba prej misliti, ko se zadeva dela na novo oz. se renovira in vse poštema. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Sm še mal brskou in sm najdu tole. Ni čist isto, na sprednji strani so resice. Je pa pocen. Ne vem pa če paše na standardne doze...  https://www.amazon.co.uk/Aerials-Satell... ",
    "user": "avokado"
  },
  {
    "message": "Ebay ma dosti te robe:  http://www.ebay.com/sch/i.html?_from=R4... ",
    "user": "matobeli"
  },
  {
    "message": "Pri obnovi smo zgrešili eno stikalo, ker bi za isto luč morali biti dve, na različnih lokacijah/stenah seveda. Pa me zanima, če ima kdo kak predlog za brezžično stikalo, ki bi preklapljalo drugo stikalo, ki je že zmontirano in deluje, ker sedaj nimam več možnosti vlačit kablov, kanalov pa bi se rad rešil, daljinec na steni pa tudi ne izgleda ravno ok. Torej iščem dve stikali, ki bi bili med sabo brezžično povezani in da ju lahko montiram na steno. ",
    "user": "RockyS"
  },
  {
    "message": "Izmenično brezžično stikalo sem že sam iskal. Ga ni. Ena rešitev je, če dobiš dve brezžični tipki, ki ju vežeš na bistabilni rele. ",
    "user": "cekr"
  },
  {
    "message": "Jaz sem našel tega http://www.ebay.co.uk/itm/Three-Way-Wir... ampak 150€... ",
    "user": "RockyS"
  },
  {
    "message": " RockyS je 24. mar 2017 ob 08:47 izjavil:Pri obnovi smo zgrešili eno stikalo, ker bi za isto luč morali biti dve, na različnih lokacijah/stenah seveda. Pa me zanima, če ima kdo kak predlog za brezžično stikalo, ki bi preklapljalo drugo stikalo, ki je že zmontirano in deluje, ker sedaj nimam več možnosti vlačit kablov, kanalov pa bi se rad rešil, daljinec na steni pa tudi ne izgleda ravno ok. Torej iščem dve stikali, ki bi bili med sabo brezžično povezani in da ju lahko montiram na steno.   Poglej si z-wave releje. Al pa če rabiš samo za eno luč fs-20, ki ga prodaja Conrad.   Obstoječe stikalo vežeš na daljinski rele, ki ga potem lahko preklapljaš tudi z daljinskim stikalom (dobiš tudi take, ki zgledajo kot klasično stikalo). ",
    "user": "St235"
  },
  {
    "message": "Imaš kak link do takih daljinskih stikal? Ker sem sinoči in danes brskal po ebayu in aliexpresu pa več ne vem kaj še naj iščem. ",
    "user": "RockyS"
  },
  {
    "message": "Mi imamo tudi takšna stikala kot na sliki:   kumer je 23. dec 2016 ob 12:01 izjavil:     Zanima me kako pritrdiš novo npr. od sonoff? Ker ta ima vijake ob strani malo v notranjost, to se potem sklada z podometno dozo? Sonoff stikala imajo luknje za vijake v kotih.  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Za Sonoff stikalo je predvideno, da imaš dozo z vijaki. Ti boš moral pa improvizirat: mogoče bo dovolj vijak med dozo in zid, sicer, pa mini zidni vložek+vijak. ",
    "user": "Matko"
  },
  {
    "message": "Boš moral vrtati dodatne luknje+plastični vložki. Neprijetno/zamudno delo, priporočam ti, da si pomagaš z gipsom ali kakšnim lepilom za beton. Zvrtaš večjo luknjo, potem jo zapolniš z gipsom/lepilom in potisneš vložek not ter ga scentriraš na pravo mesto. ",
    "user": "fikus_"
  },
  {
    "message": "Kako, da je za Sonoff stikalo predvideno drugačna postavitev vijakov. Ali je tole stikalo na sliki standard iz Jugoslavije? Se potem tudi v npr. Merkurju dobi stikala z drugačno dozo, kot na sliki? ",
    "user": "marjan_h"
  }
]