[
  {
    "message": "Večni nasprotnik Microsoft pravi, da je prav razočaranje nad MacBook Proji, povečalo zanimanje kupcev za Surface (Pro in Book).  Tudi sicer je na tržišču indic.. Apple je klasično zadržan glede popustov in le teh ni pričakovati prej kot po enem letu. Nova generacija MacBook Projev praktično mesec po predstavitvi na \"razprodaji\". Pri nas na 1599 EUR iz priporočene cene 1799 EUR. V Švici celo na 1399 Chf iz priporočene cene 1699 Chf.  V obeh primerih časovno omejena ponudba.  Visoke osnovne cene, touch bar ni ravno nekaj posebnega.. notranjost pretežno nenadgradljiva. ",
    "user": "Step2en Wolf"
  },
  {
    "message": "Kje pa vidis te znizane cene na razprodaji? Sem ravno v procesu nakupa enega, pa tega nisem opazil. ",
    "user": "OrkAA"
  },
  {
    "message": "V Švici je bil v okviru akcije \"Adventnega koledarja\" pri MediaMarkt. Interdiscount ima pa trenutno malce slabšo akcijo za 1599 Chf (enkrat na mesec imajo tudi ponudbo, ponavadi čez vikend 10% popusta na vse naprave), Conrad je imel pa v času razprodaj Črnega petka 12%.. Siroop pa 15%.  Slovenskega prodajalca se pa žal ne spomnim.. je bilo pa prav tako ponudba za en dan. ",
    "user": "Step2en Wolf"
  },
  {
    "message": "Rahlo dvomim, da bi nekdo kar šel na neke MS polizdelke, ker, čakaj že, kaj naj bi bilo sploh narobe z MBproji? ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 21. dec 2016 ob 18:46 izjavil:MS polizdelke Surface Pro je polizdelek? ",
    "user": "bluefish"
  },
  {
    "message": "Jaz sem pričakoval da bo nov macbook vsaj malo šel v smeri Dell XPSjev... ",
    "user": "Adrijan0"
  },
  {
    "message": "Dongle company. ",
    "user": "Mr.B"
  },
  {
    "message": "Ni touchscreena, izhodi so smešni, garancija je eno leto. Je pa izhod za slušalke  Konkurenca ima touchscreen že zdavnaj. ",
    "user": "zmaugy"
  },
  {
    "message": " Furbo je 21. dec 2016 ob 18:46 izjavil:Rahlo dvomim, da bi nekdo kar šel na neke MS polizdelke, ker, čakaj že, kaj naj bi bilo sploh narobe z MBproji? so zelo dobro ocenjeni ",
    "user": "mtosev"
  },
  {
    "message": "Ni kiksnil mimo, le da je Microsoft poslal na trg sila zanimiv in privlačen izdelek. Več takih izdelkov si lahko le želimo. ",
    "user": "harvey"
  },
  {
    "message": "Gledano mehansko, so Microsoftovi izdelki dejasnko \"pol\" izdelki.. pol tablica, pol računalnik :)  Apple bi moral spraviti na tržišče vsaj MacBook z E-ink tipkovnico, da bi lahko konkuriral.    E-Ink Keyboard  Poleg tega jim tudi ni uspelo integrirati novejših baterij iz MacBookove linije.. in so uporabili dosedanjo, ki pa uporabnike nekoliko razočara, saj ne omogoča več značilne Applove neodvisnosti od vtičnic. ",
    "user": "Step2en Wolf"
  },
  {
    "message": "Se mi zdi, da so res malo negativno presenečeni nad prodajo. Sem ravno pred nakupom refurbished 2015 15 Macbook Proja iz Anglije, pa jih ni na zalogi že dva tedna in sumim, da ne gre samo za pomanjkanje zaloge. Dva meseca čakam na nakup, potem ko je denar na strani pa ga nočejo :D   Sicer mi je pa za prihodnost Appla vseeno. So v precej nezavidljivem položaju trenutno, ker morajo ohranjati stopnjo kvalitete svojih prenosnikov in storitev, obenem pa vsak večji poseg in spremembe ob tako velikih serijah vodijo tudi v probleme, ki jih njihove stranke niso vajene. Na drugi strani ima pa lahko nek Windows laptop pomanjkljivosti, pa je še vedno proglašen za inovacijo s svojimi funkcijami, ker Windows laptopa v tako kompaktni verziji prej še ni bilo in podobno. Recimo kako si bo Apple privoščil, da na trg postavi laptop kot je Razer Blade Pro z GTX 1080 .. enostavno ne more, ker bodo vsi pro uporabniki v zraku zaradi hrupa, ki bi ga tak računalnik ustvarjal.  Je pa zanimivo, @Step2en Wolf, da trenutno nemški MediaMarkt prodaja 2015 15 rMBP za 2250EUR, medtem ko je slabega pol leta nazaj stal manj kot 2000EUR. ",
    "user": "martincek1"
  },
  {
    "message": "Apple je že prešel vrh; potemtakim gre lahko verjetno še samo navzdol ... ",
    "user": "Spajky"
  },
  {
    "message": "Mislim, da so definitivno kiksnili, ker nekih izboljsav napram prejsnjim generacij ni pokazal, razen touch bara, ki je v bistvu gimmick. Zadnje case imam obcutek, da je Mac smotrna resitev samo za razvijalce iOS aplikacij (ker jih drugje ne morejo razvijati) ter razvijalce v FOSS/*nix okolju (ker ima stabilen in enoten GUI in na njega brez vecjih tezav namestis vecino knjiznic/dev toolsov za Linux okolje). Vem, da obstajajo tudi Mac-only aplikacije za druga podrocja, npr. Sketch za UI/UX, ter Final Cut Pro za video obdelavo, ampak vecinoma so primarno za Windows, ali pa za obe platformi (recimo Adobe programi). ",
    "user": "techfreak :)"
  },
  {
    "message": "sploh pa nima osvetljenega logotipa na zadnji strani zaslona !!! al moraš kupit kak dongle? ",
    "user": "borisk"
  },
  {
    "message": "Mislim, da si ti malo čuden občutek na podlagi par enodnevnih akcij dobil. Morda si celo spregledal, da so star model prodajali - vsaj pri nas me ne bi čudilo.   Dongle land kritike in (IMHO verjetno) ne zares uporabn touch bar gimmick na stran, prodaja jim očitno laufa, dobave močnejših modelov so problematične in zamujajo (vsaj za tistega enega kupca, ki ga jaz osebno poznam). Res pa je, da tako kot pri večini zadev velja, da boš boljšo ceno našel na DE spletnih štacunah. Ampak če pogledaš podrobneje, jih večinoma nimajo na zalogi (npr. MLH32D/A) in so dobavni roki 3 tedne (verjetno splošna ocena).  http://www.forbes.com/sites/brookecroth... ",
    "user": "[SkA]"
  },
  {
    "message": "Apple je že prešel vrh; potemtakim gre lahko verjetno še samo navzdol ...   Točno tole govorijo že zadnjih 10 let.  Mislim, da so definitivno kiksnili, ker nekih izboljsav napram prejsnjim generacij ni pokazal, razen touch bara, ki je v bistvu gimmick.  To ni ravno res. Izboljšav je precej. Boljši touchpad, precej boljši ekran, build quality, opazno hitrejši hardware, hitreši I/O, form factor...  Je pa res, da so naredili nekaj kiksov. Že od nekdaj velja, da nikoli ne kupiš prve revizije novega Apple izdelka in to očitno drži še danes.  Mi je pa všeč, da imajo jajca, da so poenotili I/O. Kdo drug kot Apple si to težko privošči in tudi oni bodo požrli nekaj besa uporabnikov. Čez eno leto pa bodo ljudje prišli k pameti in bo standardna konfiguracija 4x USB-C. ",
    "user": "NikolormousB"
  },
  {
    "message": "NinjaMig21, poenotili I/O Seveda, kaj lahko pa direktno priklopiš na ta poenoteni konektor.. Verjeno samo dongl, da lahko priklopiš potem recimo iphone ? dongle da lahko priklopiš usb karkoli, dongle, da lahko prikopiš zunanji monitor, dongel za XXX. Hvala za tak poenoten standard... ",
    "user": "Mr.B"
  },
  {
    "message": "Recimo 4k monitor. Po enem kablu gre skozi video + vsi devici, ki jih imaš priklopljene na monitor + polnjenje baterije.  Sem pa napisal, trenutno je za userje še manjši pain in the ass. Čez eno leto ne bo več. ",
    "user": "NikolormousB"
  },
  {
    "message": " martincek1 je 21. dec 2016 ob 21:01 izjavil:Sem ravno pred nakupom refurbished 2015 15 Macbook Proja iz Anglije   Edina loterija pri teh refurbished macbookih je baterija. Veliko srece. ",
    "user": "murmur"
  },
  {
    "message": "To ni ravno res. Izboljšav je precej. Boljši touchpad, precej boljši ekran, build quality, opazno hitrejši hardware, hitreši I/O, form factor...Hardware je primerljiv konkurenci, in nekako gremo v to smer, da ima vsaka nova generacija tudi trenutni HW. Za build quality sicer ne vem, ampak domnevam da ni neke drasticne razlike od lani.  Recimo 4k monitor. Po enem kablu gre skozi video + vsi devici, ki jih imaš priklopljene na monitor + polnjenje baterije.Sicer to je kul, ampak podoben premise je tudi thunderbolt imel (video in podatkovni prenos), novost je samo nov standard. Negativno pa je da so dali stran MagSafe konektor, ki je vsaj meni predstavljal eno izmed prednosti pri njih. ",
    "user": "techfreak :)"
  },
  {
    "message": "Če bi nov imel vsaj en USB tipa A zraven C-ja bi verjetno bila vsa problematika odvečna. Zdaj za nekoga, ki sploh ne priklaplja periferije gor je tak super laptop ampak a nima v nazivu besede Pro ? A ne uporabljajo tega tudi kakšni bolj zahtevni uporabniki non facebook ere ?  Je pa pri večini teh napravah danes tako, da funkcionalnost postavijo za design. ",
    "user": "s1m0n"
  },
  {
    "message": "Zdaj za nekoga, ki sploh ne priklaplja periferije gor je tak super laptop ampak a nima v nazivu besede Pro ? A ne uporabljajo tega tudi kakšni bolj zahtevni uporabniki non facebook ere ?   Sploh si ne znam predstavljat kako bi to sploh zgledalo. Imam 2016 proja in vsi dongli so PROKLETO tečni. USB-C gor ali dol, manjko enega samega USB-A in HDMI porta je resen glavobol na praktično vsakem koraku. \"It just works\" nekako več ne deluje in prav neverjetno na koliko mestih so dongli problem. ",
    "user": "Mavrik"
  },
  {
    "message": "Sam sem imel priložnost za dva dni uporabljat novega MBP-ja in razen tega manjkajočega enega USB tipa A nimam pripomb. No, pa magsafe je bil tudi fajn, pa kak HDMI izhod. :) Cena je pa druga zgodba ja.   Kot nekdo ki uporablja oba \"ekosistema\", se pravi MS in Apple se ne bom spuščal v to kaj je bolje, meni dobro služi oboje. Vsak pa ima svoje kikse, kar pa ne naredi MPB-ja totalni kiks. Daleč od tega. ",
    "user": "dripac"
  },
  {
    "message": "lahko bi dal vsaj opcijo modela, ki še ma stare prikjučke, za tiste ki so pa bolj tredovski je pa base model brez vsega. ",
    "user": "hojnikb"
  },
  {
    "message": "Meni je nov MacBook precej neuporaben, ker moram pol nosit cel kup donglov s sabo...  Zato ostajam na Thinkpadu .  Če rabim OS X, so na voljo virtualke... ",
    "user": "Invictus"
  },
  {
    "message": "     ",
    "user": "meho7"
  },
  {
    "message": " ",
    "user": "Golaz"
  },
  {
    "message": "Hahahaha, maš filing da dejansko tko delajo na applu :D ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 22. dec 2016 ob 12:57 izjavil:Hahahaha, maš filing da dejansko tko delajo na applu :D   Ja xD. Poglej si že isti intervju za 2015 Macbook. ",
    "user": "Golaz"
  },
  {
    "message": "IMHO so morali nujno na USB-C priključek brez kakršnegakoli USB-A ali druge alternative.  Edino na ta način se naredi napredek (enako jokanje je bilo, ko se skenslali disketnik, cd-rom, headphone jack na iPhone 7).   Tale vmesni čas je tečen in je na žalost nujno nosit dongle s seboj in butasto izpade, da ne moreš direktno polnit iPhona na MacBook Proju.  Ampak, sčasoma bodo vse naprave samo na USB-C in boš imel samo USB-C kabel za vse, priklop monitorja in ostalih zadev, ne pa sedaj, ko imaš za vsako napravo praktično svoj kabel.  IMHo poizkušajo narediti to, kar je bilo mišljeno na začetku vpeljave USB (en univerzalni priključek za vse)!  Prihodnost, kakor jo Apple vidi je pa itak brezžična! ",
    "user": "VaeVictis"
  },
  {
    "message": " VaeVictis je 22. dec 2016 ob 12:59 izjavil:IMHO so morali nujno na USB-C priključek brez kakršnegakoli USB-A ali druge alternative.  Edino na ta način se naredi napredek (enako jokanje je bilo, ko se skenslali disketnik, cd-rom, headphone jack na iPhone 7).   Tale vmesni čas je tečen in je na žalost nujno nosit dongle s seboj in butasto izpade, da ne moreš direktno polnit iPhona na MacBook Proju.  Ampak, sčasoma bodo vse naprave samo na USB-C in boš imel samo USB-C kabel za vse, priklop monitorja in ostalih zadev, ne pa sedaj, ko imaš za vsako napravo praktično svoj kabel.  IMHo poizkušajo narediti to, kar je bilo mišljeno na začetku vpeljave USB (en univerzalni priključek za vse)!  Prihodnost, kakor jo Apple vidi je pa itak brezžična!   Ne vem no... Razni porti obstajajo ravno iz razloga, ker je eden boljši za eno stvar drugi za drugo. Zato se mi zdi nekak neučinkovito prisilit da bi vse zadeve laufale preko enega standarda. ",
    "user": "Golaz"
  },
  {
    "message": " Furbo je 21. dec 2016 ob 18:46 izjavil:Rahlo dvomim, da bi nekdo kar šel na neke MS polizdelke, ker, čakaj že, kaj naj bi bilo sploh narobe z MBproji?  \"Polizdelek\", ki tvojega jabolčka pelje scat.     ",
    "user": "xmetallic"
  },
  {
    "message": "ni bse v specsih ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 22. dec 2016 ob 13:14 izjavil:ni bse v specsih  Drži. Tudi po dizajnu je Surface lepši. Preden se kdo zaleti imam tudi jabolka doma. Povprečen izdelek, 2x precenjen.  Surface Book Detachable screen Yes, with 4 modes of use Discrete NVIDIA® graphics processor NVIDIA® GeForce® dGPU Touchscreen Natural interaction with 10-point multi-touch & Surface Pen Pen Digital inking, Pen optimization Biometric security Facial recognition with Windows Hello2 Voice activation Cortana,3 personal digital assistant Higher screen resolution 267 PPI, 6M pixels Camera 1080p 5MP camera (front-facing); 8MP autofocus camera (rear-facing)  13\" MacBook Pro Detachable screen None Discrete NVIDIA® graphics processor None Touchscreen None Pen None Biometric security Touch ID (only in the MacBook Pro 13” with Touch Bar) Voice activation Siri Lower screen resolution 227 PPI, 4.1M pixels Camera 720p FaceTime camera (front-facing) ",
    "user": "xmetallic"
  },
  {
    "message": "Ne vem no... Razni porti obstajajo ravno iz razloga, ker je eden boljši za eno stvar drugi za drugo. Zato se mi zdi nekak neučinkovito prisilit da bi vse zadeve laufale preko enega standarda.   USB-C je dober za vse. In tako kot je VaeVictis napisal. Druge opcije kot cold turkey tukaj ni. Ko je Apple iz iMacov pobral disketnike in serijske porte so bili odzivi podobni. Ko je iMac G3 dobil USB je bilo na trgu kakšnih 100, 150 naprav, ki podpirajo USB. Leto ali dve po tem smo bili lahko uporabniki hvaležni Applu za ta korak.  Drži. Tudi po dizajnu je Surface lepši. Preden se kdo zaleti imam tudi jabolka doma. Povprečen izdelek, 2x precenjen.   Tebe očitno res številke matrajo. Primerljiv surface book je 200 USD dražji od Macbook proja (256gb ssd, 8gb ram). ",
    "user": "NikolormousB"
  },
  {
    "message": "takšen cold turkey je ok samo, če se potem standard prime. Če se ne (*khm* thunderbolt itd *khm*) maš pa skoraj neuporaben brick. ",
    "user": "hojnikb"
  },
  {
    "message": "Problem je (meni osebno) edino cena.  Računat 1k EUR več od konkurence \"just because\" pač pusti grenak priokus... ",
    "user": "Modri dirkač"
  },
  {
    "message": "Pa dobro, treba je priznati, da je Microsoft letos res naredil hud hardware. Prav je, da zaračunajo premium na svoje izdelke. ",
    "user": "NikolormousB"
  },
  {
    "message": " NikolormousB je 22. dec 2016 ob 09:10 izjavil:build quality   Build quality je bil vedno sranje pri macbookih. Najnovejsi ima SSD prispajkan na maticno plosco in baterijo zalimano v ohisje.  Ampak vazno, da ima folk touchbar. ",
    "user": "[D]emon"
  },
  {
    "message": " NikolormousB je 22. dec 2016 ob 13:23 izjavil:Ne vem no... Razni porti obstajajo ravno iz razloga, ker je eden boljši za eno stvar drugi za drugo. Zato se mi zdi nekak neučinkovito prisilit da bi vse zadeve laufale preko enega standarda.   USB-C je dober za vse. In tako kot je VaeVictis napisal. Druge opcije kot cold turkey tukaj ni. Ko je Apple iz iMacov pobral disketnike in serijske porte so bili odzivi podobni.   USB - Universal Serial Bus. Serial - serijski port, razen če si s tem mislil RS232, drugače nimaš razčiščenih osnovnih pojmov. USB C bo mogoče lahko zamenjal HDMI pri majhnih ekranih/resolucijah. Če boš pa želel priklopiti računalnik na televizijo ali podobno boš pa verjetno še kar nekaj časa moral uporabljati HDMI saj ima (se mi zdi) enkrat večjo pasovno širino, prav tako omogoča en kup komunikacij (poglej si ta link https://www.quora.com/Will-USB-Type-C-r.... ",
    "user": "Golaz"
  },
  {
    "message": " VaeVictis je 22. dec 2016 ob 12:59 izjavil:IMHO so morali nujno na USB-C priključek brez kakršnegakoli USB-A ali druge alternative.  Edino na ta način se naredi napredek (enako jokanje je bilo, ko se skenslali disketnik, cd-rom, headphone jack na iPhone 7).   Tale vmesni čas je tečen in je na žalost nujno nosit dongle s seboj in butasto izpade, da ne moreš direktno polnit iPhona na MacBook Proju.  Ampak, sčasoma bodo vse naprave samo na USB-C in boš imel samo USB-C kabel za vse, priklop monitorja in ostalih zadev, ne pa sedaj, ko imaš za vsako napravo praktično svoj kabel.  IMHo poizkušajo narediti to, kar je bilo mišljeno na začetku vpeljave USB (en univerzalni priključek za vse)!  Prihodnost, kakor jo Apple vidi je pa itak brezžična!   Joj ne bluzi, nobenega razloga ni zakaj ne bi mogli imeti \"napredka\" s tem da še vedno lahko vštekam fucking USB ključek od kogarkoli. Če je kakršen koli razlog za \"napredek\", je to 20EUR cenovne nalepke na donglu. ",
    "user": "Mavrik"
  },
  {
    "message": " Golaz je 22. dec 2016 ob 13:38 izjavil:NikolormousB je 22. dec 2016 ob 13:23 izjavil:Ne vem no... Razni porti obstajajo ravno iz razloga, ker je eden boljši za eno stvar drugi za drugo. Zato se mi zdi nekak neučinkovito prisilit da bi vse zadeve laufale preko enega standarda.   USB-C je dober za vse. In tako kot je VaeVictis napisal. Druge opcije kot cold turkey tukaj ni. Ko je Apple iz iMacov pobral disketnike in serijske porte so bili odzivi podobni.   USB - Universal Serial Bus. Serial - serijski port, razen če si s tem mislil RS232, drugače nimaš razčiščenih osnovnih pojmov. USB C bo mogoče lahko zamenjal HDMI pri majhnih ekranih/resolucijah. Če boš pa želel priklopiti računalnik na televizijo ali podobno boš pa verjetno še kar nekaj časa moral uporabljati HDMI saj ima (se mi zdi) enkrat večjo pasovno širino, prav tako omogoča en kup komunikacij (poglej si ta link https://www.quora.com/Will-USB-Type-C-r....   Ja, pogovorno se je rs232 vedno reklo serijski port.  Glede HDMI se motiš. Thunderbolt 3 ima bistveno večji throughput. ",
    "user": "NikolormousB"
  },
  {
    "message": " NikolormousB je 22. dec 2016 ob 13:46 izjavil:Golaz je 22. dec 2016 ob 13:38 izjavil:NikolormousB je 22. dec 2016 ob 13:23 izjavil:Ne vem no... Razni porti obstajajo ravno iz razloga, ker je eden boljši za eno stvar drugi za drugo. Zato se mi zdi nekak neučinkovito prisilit da bi vse zadeve laufale preko enega standarda.   USB-C je dober za vse. In tako kot je VaeVictis napisal. Druge opcije kot cold turkey tukaj ni. Ko je Apple iz iMacov pobral disketnike in serijske porte so bili odzivi podobni.   USB - Universal Serial Bus. Serial - serijski port, razen če si s tem mislil RS232, drugače nimaš razčiščenih osnovnih pojmov. USB C bo mogoče lahko zamenjal HDMI pri majhnih ekranih/resolucijah. Če boš pa želel priklopiti računalnik na televizijo ali podobno boš pa verjetno še kar nekaj časa moral uporabljati HDMI saj ima (se mi zdi) enkrat večjo pasovno širino, prav tako omogoča en kup komunikacij (poglej si ta link https://www.quora.com/Will-USB-Type-C-r....   Ja, pogovorno se je rs232 vedno reklo serijski port.  Glede HDMI se motiš. Thunderbolt 3 ima bistveno večji throughput.   Samo Thunderbolt 3 ni na Macbooku. A je? ",
    "user": "Golaz"
  },
  {
    "message": " Golaz je 22. dec 2016 ob 12:58 izjavil:Jerry000 je 22. dec 2016 ob 12:57 izjavil:Hahahaha, maš filing da dejansko tko delajo na applu :D   Ja xD. Poglej si že isti intervju za 2015 Macbook.  Sem že, tega tipa sem že velikokrat pogledu pa vedn me fajn nasmeji :D ",
    "user": "Jerry000"
  },
  {
    "message": "Samo Thunderbolt 3 ni na Macbooku. A je?   Ja je. Lepota USB-C je, da lahko preko enotnega priključka furaš različne standarde. Konkretno na macbook proju preko USB-C porta dobiš:  - Charging - Displayport - Thunderbolt 3 (ki lahko poganja 2x 4K ekran pri 60hZ) - USB 3.1 ",
    "user": "NikolormousB"
  },
  {
    "message": "Tale apple je res precenjen, in tole z dongli je obup...sam, ma pa orodja (programe) dobre. En izmed njih je Sketch katerega bi zelo rad imel na enem prenosniku 13\" velikem ",
    "user": "Jerry000"
  },
  {
    "message": " NikolormousB je 22. dec 2016 ob 13:54 izjavil:Samo Thunderbolt 3 ni na Macbooku. A je?   Ja je. Lepota USB-C je, da lahko preko enotnega priključka furaš različne standarde. Konkretno na macbook proju preko USB-C porta dobiš:  - Charging - Displayport - Thunderbolt 3 (ki lahko poganja 2x 4K ekran pri 60hZ) - USB 3.1   Mogoče bo pa res v prohodnosti USB-C zamenjal večino in postal edini standard. Vendar je za zdaj še vedno nesmiselno imeti na latptopu 4 USB-C priklope, če pa nanj ne moreš povezati drugih naprav brez da bi moral uporabiti kakšne adapterje. Celo ta novega iphona ne moreš priklopit na nov laptop brez adapterja. ",
    "user": "Golaz"
  },
  {
    "message": " NikolormousB je 22. dec 2016 ob 13:46 izjavil: Glede HDMI se motiš. Thunderbolt 3 ima bistveno večji throughput.   Kar ti ne pomaga kaj veliko ko ti edini uraden HDMI dongl podpira samo 30Hz pri 4K, DisplayPort dongli večinoma ne delajo oz. se jih ne da dobiti, edini 5K USB-C monitor pa ni dobavljiv. :)  (In ja, čakanje 2 tedna za dongl da ti dela 4K monitor normalno je tečno.) ",
    "user": "Mavrik"
  },
  {
    "message": "Ma problem jim je blo dat en tipa A gor ker pol folk ne bi kupoval donglov :) ",
    "user": "s1m0n"
  }
]