[
  {
    "message": "Za stanovanje, ki nima centralnega ogrevanja kupujem elektični radiator, pa me zanima kaj bi se bolj splačalo. Velikost stanovanja je cca. 30m2 + kopalnica. Okna so nova, prav tako fasada. Razmišljal sem v smeri, da bi za glavni del stanovanja kupil električni radiator moči 2,5kW. Dobro bi bilo, da bi imel termostat in pa timer, kjer bi lahko nastavil čas delovanje. Nekaj sem že gledal, pa ni veliko ponudbe s tako močjo. Potem pa bi rabil še nekaj manjšega za kopalnico, kakšen IR panel mogoče? Tukaj sem odprt za predloge.  Ima kdo kakšen predlog, nasvet?  L.P. ",
    "user": "P=LN"
  },
  {
    "message": "Raje razmišljaj v smeri klime. Ti bo bolje pogrelo pa še na položnicah za elektriko se ti po kar konkretno poznalo. ",
    "user": "cekr"
  },
  {
    "message": "Ja, klima mislim da je bilj univerzalna, res da pa moraš poštemat za zunanjo enoto.  Sicer pa http://www.enaa.com/oddelki/mojDom/izd_... in pa jaz bi dal pametno vtičnico ki jo krmiliš preko telefona na daljavo. ",
    "user": "tomy5"
  },
  {
    "message": "Žal so finance zelo omejene in potrebujem hitro rešitev, zato klima odpade. Glede teh pametnih utičnic. Koliko je to zenesljivo? Ali se lahko radiator poškoduje, če se ga izklaplja in vklaplja kar preko vtičnice? ",
    "user": "P=LN"
  },
  {
    "message": "Zakaj bi se poškodoval ? Temp nadziraš preko termostata. Vklop pa na daljavo da vedno prideš na toplo, ne glede na tvoj osebni \"urnik\" ",
    "user": "tomy5"
  },
  {
    "message": "Termostat ima praktično vsak radiator. Timer lahko preko klasične stikalne ure ali s \"pametno\".   IR panel pozabi. V kopalnico daj (po možnosti stenski) kalorifer ali še en radiator, ki ga vklopiš po potrebi. ",
    "user": "marsovcek"
  },
  {
    "message": "Kalorifer v kopalnici odsvetujem, kakšen radiator s keramičnim elementom ali čim podobnim bo mnogo boljša rešitev. Ni ga hujšega, ko ti kalorifer piha topel zrak, ti pa si moker in te zaradi pretoka zraka potem zebe. ",
    "user": "SaXsIm"
  },
  {
    "message": "Kalorifer, medtem ko piha, tudi greje. Ko izpod tuša stopiš v tok toplega zraka, je prav prijetno. ",
    "user": "biorudi"
  },
  {
    "message": "Kaj takega bi bilo potem vredu (+ pametna vtičnica) ?  klik ",
    "user": "P=LN"
  },
  {
    "message": "1. edino kar zares šteje so W 2. za običajno električno napeljavo je max okrog 2500W 3. oljni radiator ima prednost da ne smrdi (ker se na grelcih ne nabira in kuri prah, dlaka) in minus da ima par minut zamika med vklopom in opaznim gretjem 4. konvektor ima prednost da začne gret takoj ob vklopu in minus da boš včasih zavohal kakšno zapaljeno dlako, ... nekater konvektorji še mal svetijo, odvisno od pakunge  Vstopna cena za povsem dovolj dobre konvektorje je okrog 20EUR, za radiatorje pa tut, poglej na bolho.   Problem kaloriferja je hrup, ki ga nujno povzroča ventilator.  Vtičnica s tajmerjem se prične okrog 5 EUR. Dela. Aja, v prostoru imej raje 2 pol švohnejša radiatorja, vsakega ob svoji steni, kot pa enega sredi prostora.  Če je cela soba na 19 te bo manj zeblo, kot če maš na sredini 25, ob stenah pa 20. ",
    "user": "WarpedGone"
  },
  {
    "message": "Obstajajo tudi vmesniki, med priključkom in vtičnico ki deljao na podlagi temperature... ",
    "user": "MarkoMan"
  },
  {
    "message": "Najprijaznejše za finance, deluje solidno: https://www.mimovrste.com/konvekcijski-...    ",
    "user": "Magic1"
  }
]