[
  {
    "message": "A gremo pet? :)) Me prov zanima do kolk malih slončkov bomo prišli:)  En mali slonček se je pozibaval na pajčevini tam pod drevesom in ko je ugotovil da stvar je zanimiva je poklical še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Dva mala slončka sta se pozibavala na pajčevini tam pod drevesom in ko sta ugotovila da stvar je zanimiva sta poklicala še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Trije mali slončki so se pozibavali na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Mate"
  },
  {
    "message": "Štirje mali slončki so se pozibavali na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Pet malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "snow"
  },
  {
    "message": "Šest malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Sergio"
  },
  {
    "message": "Sedem malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "madmitch"
  },
  {
    "message": "Osem malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "R0K"
  },
  {
    "message": "Devet malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "||_^_||"
  },
  {
    "message": "Deset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Enajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Dvanajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "mailman"
  },
  {
    "message": "Trinajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "_Mortal_"
  },
  {
    "message": "Štirinajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "ank"
  },
  {
    "message": "Petnajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "roCkY"
  },
  {
    "message": "Sestnajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "jRk0"
  },
  {
    "message": "Sedemnajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "||_^_||"
  },
  {
    "message": "Osemnajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "OldSkul"
  },
  {
    "message": "Devetnajst malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Dvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "jRk0"
  },
  {
    "message": "Ker smo malo zgrešili.. enaindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Dvaindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "R0K"
  },
  {
    "message": "Triindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom, potem pa je sosednje drevo napadel hrušev ožig in je zgrmelo nanje. Ko so ugotovili, da stvar le ni več tako zabavna, novih slončkov niso več klicali. ",
    "user": "jeti51"
  },
  {
    "message": "Štiriindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka.  p.s. ampak eni pa morjo bit špilferderberji  ",
    "user": "||_^_||"
  },
  {
    "message": "Petiindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka.  Petiindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar ni več zanimiva so šli na eno pivo. ",
    "user": "dëych"
  },
  {
    "message": "Šestindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "andper"
  },
  {
    "message": "Sedemindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "DMouse"
  },
  {
    "message": "Osemindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "siegmund"
  },
  {
    "message": "Devetindvajset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "iskra"
  },
  {
    "message": "Trideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "madviper"
  },
  {
    "message": "Enaintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "BorisJ"
  },
  {
    "message": "Dvaintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "=Exceed="
  },
  {
    "message": "Triintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "|ke"
  },
  {
    "message": "Štiriintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "msmiha"
  },
  {
    "message": "Petintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "||_^_||"
  },
  {
    "message": "Šestintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Sedemintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Osemintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "OldSkul"
  },
  {
    "message": "Devetintrideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "sash"
  },
  {
    "message": "Štirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Popeye"
  },
  {
    "message": "Enainštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka.    Lp, ZirC ",
    "user": "ŽirC"
  },
  {
    "message": "Dvainštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili, da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "nojus"
  },
  {
    "message": "Triinštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Štiriinštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Petinštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "||_^_||"
  },
  {
    "message": "Šestinštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Sedeminštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Oseminštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka ",
    "user": "HardwareMaster"
  },
  {
    "message": "Devetinštirideset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Petdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Enainpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Dvainpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "malal"
  },
  {
    "message": "Triinpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Gandalfar"
  },
  {
    "message": "Štiriinpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "lukslo"
  },
  {
    "message": "Petinpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "BorisJ"
  },
  {
    "message": "Šestinpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "lukslo"
  },
  {
    "message": "Sedeminpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka ",
    "user": "jRk0"
  },
  {
    "message": "Oseminpetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka ",
    "user": "BorisJ"
  },
  {
    "message": "Devetinpetdeset malih slon?kov se je pozibavalo na paj?evini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali ?e enega slon?ka ",
    "user": "lukslo"
  },
  {
    "message": "Šestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka; ",
    "user": "iskra"
  },
  {
    "message": "Enainšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Sergio"
  },
  {
    "message": "dvainšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Super Sonic"
  },
  {
    "message": "Triinšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "malal"
  },
  {
    "message": "Štiriinšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "c3R4R"
  },
  {
    "message": "Petinšesdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Šestinšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Business"
  },
  {
    "message": "Sedeminšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "jRk0"
  },
  {
    "message": "Oseminšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Devetinšestdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "jRk0"
  },
  {
    "message": "Sedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "lukslo"
  },
  {
    "message": "Enainsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Dvainsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "malal"
  },
  {
    "message": "Triinsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "lukslo"
  },
  {
    "message": "Štiriinsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "sash"
  },
  {
    "message": "Petinsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Šestinsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "|ke"
  },
  {
    "message": "Sedeminsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "lukslo"
  },
  {
    "message": "Oseminsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "sash"
  },
  {
    "message": "Devetinsedemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Osemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Sergio"
  },
  {
    "message": "Enainosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Dvainosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "DMouse"
  },
  {
    "message": "Triinosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "pingec"
  },
  {
    "message": "Štiriinosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "(*)_(*)"
  },
  {
    "message": "Petinosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Šestinosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "ToniT"
  },
  {
    "message": "Sedeminosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Oseminosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "devetinosemdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "upirna"
  },
  {
    "message": "Devetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Enaindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Dvaindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Triindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Štiriindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Petindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Šestindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Sedemindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Osemindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili da stvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  },
  {
    "message": "Devetindevetdeset malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili dastvar je zanimiva so poklicali še enega slončka. ",
    "user": "Reso"
  },
  {
    "message": "Sto malih slončkov se je pozibavalo na pajčevini tam pod drevesom in ko so ugotovili dastvar je zanimiva so poklicali še enega slončka. ",
    "user": "HardwareMaster"
  }
]