[
  {
    "message": "Pozdravjeni,  imamo tri prostore poslovne. Eno je čakalnica in dve delovni sobi. Recimo ena za masažo druga za depilacije.  Kako bi naredil povezavo zvočnikov v teh treh prostorih. Kateri radio bi kupili in kako potem razdelili zvočnike po sobah? Predinštalacije ni nobene. Najraje brez nadometnih kablov.  Budget normalno.  Hvala za pomoč. ",
    "user": "blze"
  },
  {
    "message": "Budget je koliko? ",
    "user": "AnotherMe"
  },
  {
    "message": "Zakaj pa ne bi enostavno kupil treh zvočnikov s SD kartico (en hiter primer), gor navržeš 50h+ glasbe na \"shuffle\", zapraviš 100€ za čisto ok sound, ker itak neke glasne glasbe ne bo, predvidevam da gre bolj za neko ambientalno ozadje ... ",
    "user": "Tomson"
  },
  {
    "message": "Če hočeš predvajat radio ni treba nič komplicirat. Enostavno kupiš 3 ločene radije in če so vsi nastavljeni na isti program bo na vseh predvajalo isto. ",
    "user": "fosil"
  },
  {
    "message": "bluetooth/wi-fi in tri zvočnike ki sprejemajo stream.... ",
    "user": "marS"
  },
  {
    "message": "kakšni pa so ti zvočniki ki sprejemajo stream? Konkreten link prosim.  Hvala. ",
    "user": "blze"
  },
  {
    "message": "tole ali tole ali kaj takega, priključiš pa s to napravo, ali pa s temle, je malce ceneje... ",
    "user": "marS"
  },
  {
    "message": "Glede na to, da nimam še radia. Lahko kupim radio ki ima vgrajen BT in potem preko njega oddajam na zvočnike? ",
    "user": "blze"
  },
  {
    "message": "verjetno ja, samo treba videt koliko bt naprav ta radio naenkrat podpira... ",
    "user": "marS"
  },
  {
    "message": "Kako boš zvočnike napajal ? Baterije boš mogu filat vsak dan kar ni ravno praktično.  BT je šibkejši kot WiFi. A so stene armirane ?  En kvaliteten WiFi zvočnik z adapterjem je 200 EUR:   https://www.amazon.de/Sonos-PLAY-Kompak...  ali  https://www.amazon.de/Denon-HEOS-Kompak...  in potem rabiš še najmanj aplikacijo na telefonu.   Za ta dnar dobiš radijo, k v mono igra vsaj približno tok dobr kot en zvočnik (in še v vsaki sobi lahko nastavljaš po svoje: https://www.amazon.com/Sangean-WR-2-AMW...  in z DAB+ https://www.amazon.de/Sangean-DDR-31-Di... ",
    "user": "Darko!"
  },
  {
    "message": "Sm pozabil še tole:  ... ali pa cel sistem, ki mu lahko še izbereš barvo   https://www.amazon.de/Yamaha-MCR-B043WH... ",
    "user": "Darko!"
  },
  {
    "message": " AnotherMe je 13. jan 2017 ob 21:51 izjavil:Budget je koliko?   This, koliko denarja imaš in kakšno glasbo bi rad predvajal? ",
    "user": "Mavrik"
  },
  {
    "message": "Zvočna postaja iz posta ni slaba ideja.  Ne pozabi potem na sazas, ipf in ostale mrhovinarje. ",
    "user": "konspirator"
  },
  {
    "message": "Lahko predvaja glasbo z Jamenda in se lahko vsi mrhovinarji obrišejo pod nosom. Imajo tudi neko posebno ponudbo radijskih postaj za takšne primere - stane nekje od 5€ na mesec naprej, odvisno od velikosti prostorov. ",
    "user": "black ice"
  },
  {
    "message": "Stene so iz knaufa in opeke.  Budget je seveda čim manjši. Potrebujemo neke enostavno rešitev za te tri prostore. Pogoj je, da lahko v vsakem prostoru posebi štelamo glasnost ali izklop zvočnika.  Nimamo nič, zato je potrebno štartati iz nule.  Če je nega ali masaža se uporablja ala zen music, drugače se vrti navadni radio.  Zato sprašujem vas, kaj je najbolj enostavno in da bo špilalo. ",
    "user": "blze"
  },
  {
    "message": "Tudi jaz dajem glas za sonos. So enostavni, enostavno sinhronizirani, lahko se upravlja vse ali vsakega posebaj preko mobilne aplikacije.  Niso pa najcenejsi. Jaz imam dva in lahko samo recem da so vrhunski.  LP ",
    "user": "Uranij"
  },
  {
    "message": " Darko! je 14. jan 2017 ob 13:47 izjavil:Kako boš zvočnike napajal ? Baterije boš mogu filat vsak dan kar ni ravno praktično.  BT je šibkejši kot WiFi. A so stene armirane ?  En kvaliteten WiFi zvočnik z adapterjem je 200 EUR:   https://www.amazon.de/Sonos-PLAY-Kompak...  ali  https://www.amazon.de/Denon-HEOS-Kompak...  in potem rabiš še najmanj aplikacijo na telefonu.   Za ta dnar dobiš radijo, k v mono igra vsaj približno tok dobr kot en zvočnik (in še v vsaki sobi lahko nastavljaš po svoje: https://www.amazon.com/Sangean-WR-2-AMW...  in z DAB+ https://www.amazon.de/Sangean-DDR-31-Di...   vsak zvočnik ima baterijo in pa tudi svoje napajanje. ",
    "user": "marS"
  },
  {
    "message": " blze je 14. jan 2017 ob 15:18 izjavil:Stene so iz knaufa in opeke.  Budget je seveda čim manjši. Potrebujemo neke enostavno rešitev za te tri prostore. Pogoj je, da lahko v vsakem prostoru posebi štelamo glasnost ali izklop zvočnika.  Nimamo nič, zato je potrebno štartati iz nule.  Če je nega ali masaža se uporablja ala zen music, drugače se vrti navadni radio.  Zato sprašujem vas, kaj je najbolj enostavno in da bo špilalo.   Najbolj enostavno je dat v vsak prostor en mikro HiFi stolp, ki ga imaš za ceno kjer se začnejo kvalitetni mono WiFi zvočniki. Je pa res, da lahko nastane kaos, če si bo vsak vrtel muziko po svoje.   Druga najbolj enostavna rešitev je (pa velik bolj profi zgleda), da vzameš v roko bormašino, prevrtaš tisti dve steni in potegneš tri pare kablov. Poleg enostavnosti je prednost tudi v tem, da ti bo muzika špilala tudi, ko ti bo crknu router   In to v STEREO    Poleg luknje za kable rabiš še tale receiver  https://www.amazon.de/Yamaha-RS202DSI-S...  razdelilc https://www.amazon.com/Monoprice-108232...  in 3 pare zvočnikov https://www.amazon.de/JBL-Kompakter-Reg...  ki jih lahko obesiš na steno. ",
    "user": "Darko!"
  },
  {
    "message": "Sam bi v večini primero predlagal ali nek ojačevalec + razdelilec + več parov zvočnikov, ali pa kakšno sonos ali pa denon heos varjanto brezžičnih multiroom sistemov... Ampak glede na napisano: nizek budget, ne želite si preveč razbijati, menjava glasbe in glasnosti za vsak prostor posebej..., bi rekel da je verjetno res najbolje nabavit 3 različne mikro stolpe in je to to.  Sicer res nimate možnosti centralnega upravljanja, ampak se pa tudi ne more zgoditi, da med umirjeno masažo nekdo popomoti preklopi na kakšno \"žaganje\" :)  V rangu 100-150€, se dobi že veliko lepih stvari, predlaga, da jih prej poslušate, mogoče pogledate za kakimi varjantami, ki so bolj ploske in se jih enostavno montira na steno... ",
    "user": "AnotherMe"
  },
  {
    "message": " marS je 14. jan 2017 ob 13:05 izjavil:tole ali tole ali kaj takega, priključiš pa s to napravo, ali pa s temle, je malce ceneje...   Zdravo,  nabavil sem od boose soundtouch zadevo iz tvojega predloga. No potem sem nabavil še tri BT zvočnike https://www.mimovrste.com/bluetooth-pre...  Kako sedaj to povezati da bom lahko preko Bose poslušal na zvočnikih? Ali sem nabavil napačne zvočnike?  Hvala. ",
    "user": "blze"
  },
  {
    "message": "Ne vem če si nabavil napačne. Mogoče. Po specifikacijah SoundTouch adapterja lahko:  \"svojemu glasbenemu sistemu priključite SoundTouch brezžični adapter, ki vam omogoči interaktivno poslušanje glasbe preko vašega domačega Wi-Fi® omrežja, ali Bluetooth® naprave. S pomočjo SoundTouch aplikacije lahko sistem zelo enostavno upravljate. Če želite, lahko svoj sistem razširite z dodatnimi SoundTouch zvočniki in lahko glasbo poslušate v vseh prostorih vašega doma. \"  Si se pozanimal pri trgovcih prej? Če ima app za telefon potem lahko poskušaš najti vse blutooth naprave in jih preko aplikacije povezat. Piše da zahteva dodatne SounTouch zvočnike... ",
    "user": "marS"
  },
  {
    "message": "nabavil sem kar si svetoval zvočniki imajo svoj bt in jih na gsm vidim. bose ima tudi bt vendar v aplikaciji od bose ne najdem bt zvočniku. ne morem jih med sabo parit ker jih ne vidim. matr upam da nisem vrgu denarja skozi okno ",
    "user": "blze"
  },
  {
    "message": "sem včeral probal se preko bose connect vendar morajo biti prav zvocniki od bose. se pravi ne morem povezat preko bt. lahkk edino preko aux, vendar pridejo kabli. obstaja kak pretvornik aux-bt? iz bose preko aux na pretvornik bt in potem naprej na tri zvočnike? prosim za ideje, da ne bom vrgel 300€ Stran. hvala ",
    "user": "blze"
  },
  {
    "message": "tukaj imaš neke audio oz. aux bluetooth adapterje  ma kaj res si zadevo nabavil ne da bi jo prej stestiral? ne morem verjet.... ",
    "user": "marS"
  },
  {
    "message": "ma ce uprasas za nasvet in konkretne linke pricakujem potem tudi korekten odgovor poznavalca. sola za naprej. sem narocil pretvornik za 12€. naj bi povezal dva zvočnika. ",
    "user": "blze"
  },
  {
    "message": "Šola za naprej ;)  Mislim, da si si zadevo ponepotrebnem preveč zakompliciral...  Res nebi kabla dal? :) ",
    "user": "prowb"
  },
  {
    "message": "na koncu bom res vlekel kable aux. kaj razdelilci za aux obstajajo? bi rabil tri izhode aux ",
    "user": "blze"
  },
  {
    "message": " blze je 7. nov 2017 ob 06:22 izjavil:sem včeral probal se preko bose connect vendar morajo biti prav zvocniki od bose. se pravi ne morem povezat preko bt. lahkk edino preko aux, vendar pridejo kabli. obstaja kak pretvornik aux-bt? iz bose preko aux na pretvornik bt in potem naprej na tri zvočnike? prosim za ideje, da ne bom vrgel 300€ Stran. hvala   Stran si vrgu 300 eur tisti moment, ko si se odločil, da boš nabavu brezžična jajca. ",
    "user": "Darko!"
  },
  {
    "message": "ja zadnje upanje mi je samo se ta pretvornik ki sem ga narocu. ",
    "user": "blze"
  },
  {
    "message": "Še vedno ne morem verjet da si kar kupil, če je audio grem z usb ključem in telefonom in različno kompresirano glasbo v trgovino. če mi prodajalec ne zrihta da zadeva deluje kot piše in da jaz to slišim, če ne predvaja formatov ki jih imam, potem se zahvalim in grem ven. ",
    "user": "marS"
  },
  {
    "message": "na nisem jaz audifan, jaz sem hotu samo brezžično povezavo za tri prostore. ",
    "user": "blze"
  },
  {
    "message": "Če si zadeve kupil na daljavo, jih lahko v roku vrneš. ",
    "user": "Ales"
  },
  {
    "message": "vem, sam to velja ce tudi odpres skatlo in odtrzes nalepko? kupil sem vse prek neta. ",
    "user": "blze"
  },
  {
    "message": " blze je 9. nov 2017 ob 06:03 izjavil:na nisem jaz audifan, jaz sem hotu samo brezžično povezavo za tri prostore.   kupiš 2xkomada tega: https://www.aliexpress.com/item/Multi-p... 1x komad tega: https://www.aliexpress.com/item/Unnlink...  24EUR dodatno in imaš lahko 4 brezžične zvočnike do 10m.  Priklopiš na izhod za slušalke in imaš lahko hkrati priklopljene 4 bluetooth zvočnike.  lp, ",
    "user": "jb_j"
  },
  {
    "message": " blze je 9. nov 2017 ob 20:03 izjavil:vem, sam to velja ce tudi odpres skatlo in odtrzes nalepko? kupil sem vse prek neta.   Nalepko na škatli, ko si odpiral? Da, velja. Pazi na roke, če se boš odločil za to. ",
    "user": "Ales"
  }
]