[
  {
    "message": "Znanec mi je zopet poslal oglas ob katerem sem se nasmejal do solz.     Bo RS. kdaj ukinila ta \"zavod\", ki ne prinaša nobene dodane vrednosti? Zaposleni na uradu se dejansko delajo norca iz ljudi. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "kaj točno je pri tem problem?  zavod je sicer res namenjen samo temu, da imamo nekaj 100 manj brezposelnih oseb, ki so zaposleni na zavodu. V 6ih mesecih, kar sem bil brez službe sem od njih dobil točno en brezplačni posvet, ki je bil zame popolna izguba časa, za državo pa izguba denarja. ",
    "user": "šernk"
  },
  {
    "message": "Sej oglas je vredu, verjetno so se edino zatipkali pri bruto placi in pozabili se eno 0 na koncu. ",
    "user": "Smurf"
  },
  {
    "message": "Univerzitetna izobrazba, tri leta izkušenj, tekoče znanje japonščine in ruščine in vse to za 800 evrov bruto. ",
    "user": "jtothek"
  },
  {
    "message": " jtothek je 18. jan 2017 ob 14:29 izjavil:Univerzitetna izobrazba, tri leta izkušenj, tekoče znanje japonščine in ruščine in vse to za 800 evrov bruto.   V tujini se že nekaj časa navaja neto plača ",
    "user": "PrihajaNodi"
  },
  {
    "message": "+ znanje programiranja in baz, ter poznavanje operacijskih sistemov. ",
    "user": "Siddh"
  },
  {
    "message": "kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!! ",
    "user": "šernk"
  },
  {
    "message": " šernk je 18. jan 2017 ob 14:41 izjavil:kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!!  - ti očitno ne veš kaj pomeni bruto. ",
    "user": "MTB"
  },
  {
    "message": " šernk je 18. jan 2017 ob 14:41 izjavil:kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!!   To je neto minimalna plače. Hočejo nekoga, ki ima že tri leta izkušenj in že zaradi izkušenj samih ne more imeti minimalne plače. Pa da ne omenimo, koliko ljudi ve japonsko in rusko, teh hkrati še v prostem času malo programira. Če taki človek obstaja si že zaradi spobnosti zasluži več kot pa povprečno slovensko plačo.   To je kot, da bi jaz dal oglas: Kupim odlično ohranjenega 2 leta starega BMW M3 z pod 10k Km za 3 jurje. ",
    "user": "jtothek"
  },
  {
    "message": " šernk je 18. jan 2017 ob 14:41 izjavil:kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!!    Od tega dobiš nakazano nekaj pod 600€. In nekdo z znanjem angleščine, ruščine in japonščine bi šel delat pri nas za minimalca, ali bi šel v tujino kjer bi z 0 let izkušenj dobil par jurjev? ",
    "user": "Heavy"
  },
  {
    "message": "Ni čudno da jih vedno več zapušča državo in se na zavodu hvalijo da je čedalje manj brezposelnih :)) ",
    "user": "mulc007"
  },
  {
    "message": "Ni treba pretiravat. To je zgolj en oglas, ki je pac objavljen. Ne vem tocno, kaj je point te teme; da bi naj Zavod boljse filtriral oglase?  Zavod objavi, ti pa se potem odlocis, ce te zanima. ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 18. jan 2017 ob 14:52 izjavil:Ni treba pretiravat. To je zgolj en oglas, ki je pac objavljen. Ne vem tocno, kaj je point te teme; da bi naj Zavod boljse filtriral oglase?  Oni objavi, ti pa se potem odlocis, ce te zanima.    en oglas? Jih je sicer več, med drugim tudi tisti iz Revoza, kjer je zavod \"sponzoruša\" agencijam in reklamira delo v Revozu, kjer tja ne bi odšli niti Romuni.   Gre se zato da se država dela norca iz državljanov. Še posebno smešno je, ko se sedaj promovira Magno in 200 novih delovnih mest od katerih bo 15.000 prijavljenih verjetno z diplomami FDV. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek. ",
    "user": "GupeM"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 14:55 izjavil:Gre se zato da se država dela norca iz državljanov. Še posebno smešno je, ko se sedaj promovira Magno in 200 novih delovnih mest od katerih bo 15.000 prijavljenih verjetno z diplomami FDV.  Ne razumem, kako se dela norca.  Saj si dovolj pameten, da sam razberes iz oglasa, ce te omenjeno delo zanima in je primerno glede na tvoje kvalifikacije, izkusnje in potrebe po financah.  Na tak oglas pac ne bodo dobili veliko CVjev, in je to to. ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 18. jan 2017 ob 14:59 izjavil:PrihajaNodi je 18. jan 2017 ob 14:55 izjavil:Gre se zato da se država dela norca iz državljanov. Še posebno smešno je, ko se sedaj promovira Magno in 200 novih delovnih mest od katerih bo 15.000 prijavljenih verjetno z diplomami FDV.  Ne razumem, kako se dela norca.  Saj si dovolj pameten, da sam razberes iz oglasa, ce te omenjeno delo zanima in je primerno glede na tvoje kvalifikacije, izkusnje in potrebe po financah.   Zadnji del tvojega stavka glede na omenjeni oglas nikakor ni usklajen s stvarnostjo. Zaposleni na zavodu pa niso niti tega sposobni da bi filtrirali oglase. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Večji problem so oglasi firm na zavodu, katere imajo blokirane račune. Kdor ne preveri - niti prve plače ne dobi ",
    "user": "AndrejS"
  },
  {
    "message": "Neke minimalne kriterije pa bi vendarle lahko imeli pri sprejemanju tovrstnih oglasov.   Še večja žalost pa je, da potem tudi dejansko kakšnega reveža napotijo na razgovor. Tu bi morali imeti jasne kriterije, kaj je še sprejemljivo, da bo Zavod sodeloval pri iskanju kandidatov.  Druga možnost pa je, da se gre zgolj za črpanje kakšnih subvencij, kjer je kandidat že znan, pa so ga polomili pri izpolnjevanju obrazca za objavo na Zavodu. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:01 izjavil:Zadnji del tvojega stavka glede na omenjeni oglas nikakor ni usklajen s stvarnostjo. Zaposleni na zavodu pa niso niti tega sposobni da bi filtrirali oglase.  Saj ni njihovo delo, da preverjajo in brisejo za tebe \"nepomembne\" oglase. Mogoce se pa najde nekdo, ki bi ga to delo zanimalo in je trenutno pac v stiski in nima druge izbire. ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 18. jan 2017 ob 15:05 izjavil:PrihajaNodi je 18. jan 2017 ob 15:01 izjavil:Zadnji del tvojega stavka glede na omenjeni oglas nikakor ni usklajen s stvarnostjo. Zaposleni na zavodu pa niso niti tega sposobni da bi filtrirali oglase.  Saj ni njihovo delao, da azurirajo oglase. Mogoce se pa najde nekdo, ki bi ga to delo zanimalo in je trenutno pac v stiski in nima druge izbire.   Kaj pa je njihovo delo? Se pravi zavod podpira revščino in bedo tistih, ki so v stiski in morajo sprejeti delo kot sužnji? S takšnim znanjem človek nima kaj početi v Sloveniji.   p.s. zdaj samo še čakam da moderator zapre temo s stavkom: \"dovolj pizdenja čez državo\" ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:06 izjavil:Kaj pa je njihovo delo? Se pravi zavod podpira revščino in bedo tistih, ki so v stiski in morajo sprejeti delo kot sužnji? S takšnim znanjem človek nima kaj početi v Sloveniji.   Saj pravim; zavod objavi oglas, ti pa se odlocis, ce je to nekaj zate ali ne.  Ce te prav razumem predlagas, da enostavno ne objavljajo oglasov, ki ponujajo minimalno placo? Ne vem, kaj bi rad povedal. ",
    "user": "Tr0n"
  },
  {
    "message": " Tr0n je 18. jan 2017 ob 15:10 izjavil:PrihajaNodi je 18. jan 2017 ob 15:06 izjavil:Kaj pa je njihovo delo? Se pravi zavod podpira revščino in bedo tistih, ki so v stiski in morajo sprejeti delo kot sužnji? S takšnim znanjem človek nima kaj početi v Sloveniji.  Saj pravim; zavod objavi oglas, ti pa se odlocis, ce je to nekaj zate ali ne.  Ce te prav razumem predlagas, da enostavno ne objavljajo oglasov, ki ponujajo minimalno placo? Ne vem, kaj bi rad povedal.   To kar zavod počne je zajebavanje državljanov RS.  Da ne omenjamo ta ima oseba e-mail z gmailom telefonska številka 068... ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 14:55 izjavil:Tr0n je 18. jan 2017 ob 14:52 izjavil:Ni treba pretiravat. To je zgolj en oglas, ki je pac objavljen. Ne vem tocno, kaj je point te teme; da bi naj Zavod boljse filtriral oglase?  Oni objavi, ti pa se potem odlocis, ce te zanima.    en oglas? Jih je sicer več, med drugim tudi tisti iz Revoza, kjer je zavod \"sponzoruša\" agencijam in reklamira delo v Revozu, kjer tja ne bi odšli niti Romuni.   Gre se zato da se država dela norca iz državljanov. Še posebno smešno je, ko se sedaj promovira Magno in 200 novih delovnih mest od katerih bo 15.000 prijavljenih verjetno z diplomami FDV.   Država tu nima nič poleg. Gre se za to, da delodajalci zahtevajo nemogoče zahteve. Verjetno tudi zato, ker so med krizo ljudje bili obupani in so sprejemalo dela, ki so bila plačana pod realno dodano vrednostjo delavcev.   To dotično podjetje pa bo verjetno moralo zmanjšati zahteve ali pa orenk zvišati plači, da bo dobilo delavca, ker človeka kot ga iščeno že verjetno ima službo in je veliko boljše plačana kot oni ponujajo. ",
    "user": "jtothek"
  },
  {
    "message": "A lahko kdo deli kakšno izkušnjo kako je biti zaposlen pri S&t ? ",
    "user": "vsakdanji"
  },
  {
    "message": "Tak kot v javni upravi, priprave na mobilno verzijo portalo potekajo že dve leti :) Vmes nekje se je odkrilo da sistem ni kompatibilen z najbolj razširjeno aplikacijo za branje forumov - tapatalk tako da bo se verjetno šlo v razvoj lastne aplikacije. Med tem še čakajo da se zaključi javni razpis za nabavo certifikata, ki bi deloval tudi na trenutni mobilnikom prilagojeni strani. ",
    "user": "RockyS"
  },
  {
    "message": " jtothek je 18. jan 2017 ob 15:14 izjavil:PrihajaNodi je 18. jan 2017 ob 14:55 izjavil:Tr0n je 18. jan 2017 ob 14:52 izjavil:Ni treba pretiravat. To je zgolj en oglas, ki je pac objavljen. Ne vem tocno, kaj je point te teme; da bi naj Zavod boljse filtriral oglase?  Oni objavi, ti pa se potem odlocis, ce te zanima.    en oglas? Jih je sicer več, med drugim tudi tisti iz Revoza, kjer je zavod \"sponzoruša\" agencijam in reklamira delo v Revozu, kjer tja ne bi odšli niti Romuni.   Gre se zato da se država dela norca iz državljanov. Še posebno smešno je, ko se sedaj promovira Magno in 200 novih delovnih mest od katerih bo 15.000 prijavljenih verjetno z diplomami FDV.   Država tu nima nič poleg. Gre se za to, da delodajalci zahtevajo nemogoče zahteve. Verjetno tudi zato, ker so med krizo ljudje bili obupani in so sprejemalo dela, ki so bila plačana pod realno dodano vrednostjo delavcev.   To dotično podjetje pa bo verjetno moralo zmanjšati zahteve ali pa orenk zvišati plači, da bo dobilo delavca, ker človeka kot ga iščeno že verjetno ima službo in je veliko boljše plačana kot oni ponujajo.    Kako nima država nič poleg, če pa plačuje te ljudi, ki so tam zaposleni? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " GupeM je 18. jan 2017 ob 14:57 izjavil:Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek.   a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 18. jan 2017 ob 15:33 izjavil:GupeM je 18. jan 2017 ob 14:57 izjavil:Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek.   a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja.   Iz 800 na 5k v dveh mesecih...yeah right V oglasu iščejo nekoga z 3 leta izkušenj, ne pa zelenca z faxa..Tako da tvoj strojnik z faxa primer pade v vodo tu.. ",
    "user": "mihec87"
  },
  {
    "message": "a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja.  S takšnimi pogoji kot jih oni zahtevajo dobiš v tujini službo za 2000EUR v začetku brez težav. Težava je v tem, da je slovenski trg dela mrtev. Niti ne veš kako potekajo zaposlitve v tujini, kako si podjetja \"kradejo\" delavce in zvišujejo plače. Da imaš bolniško, plačan dopust... ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:39 izjavil: S takšnimi pogoji kot jih oni zahtevajo dobiš v tujini službo za 2000EUR v začetku brez težav. Težava je v tem, da je slovenski trg dela mrtev. Niti ne veš kako potekajo zaposlitve v tujini, kako si podjetja \"kradejo\" delavce in zvišujejo plače. Da imaš bolniško, plačan dopust...  Prav, ampak to ni problem zavoda.  Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil. ",
    "user": "Smurf"
  },
  {
    "message": "Prav, ampak to ni problem zavoda.   Kje pa?   Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil.   Kako pa? Da preberem to taktiko. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Kje pa piše, da bo v resnici imel tako nizko plačo? V sloveniji je standard zaradi previsoke obdavčitve 700 neto se prikaže. 2000€ pa na roko. ",
    "user": "bambam20"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:43 izjavil:Prav, ampak to ni problem zavoda.   Kje pa?   Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil.   Kako pa? Da preberem to taktiko.   Ponudijo par eur več nad minimalca :) ",
    "user": "mihec87"
  },
  {
    "message": "na hitro popokajo v žakl in adijo ",
    "user": "mulc007"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:43 izjavil:Prav, ampak to ni problem zavoda.  Kje pa?    Pri podjetjih ki ponujajo nizko plačilo, ter nezaposlenih, ki sprejmejo takšno plačilo.   PrihajaNodi je 18. jan 2017 ob 15:43 izjavil: Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil.  Kako pa? Da preberem to taktiko.   Preprosto jim ponudiš boljšo plačo in/ali boljše pogoje.  Drugače pa, če je v oglasu napisano plačilo 800€ jim nihče ne prepoveduje pogajanja za plačo, kot se to normalno počne, kjer so zahtevana specifična znanja in ni drugih 10.000 nezaposlenih na voljo. ",
    "user": "NSA_Agent"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:43 izjavil:Prav, ampak to ni problem zavoda.   Kje pa?   Problem ponudbe in povprasevanja, ter dodane vrednosti. Ce si sposoben firmi ustvariti 500k€ dobicka letno, se bos precej hitro spogajal za placo recimo 100k€.   Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil.    PrihajaNodi je 18. jan 2017 ob 15:43 izjavil: Kako pa? Da preberem to taktiko.  Jaz (IT sektor) dobivam redno ponudbe iz drugih firm (tudi Slovenije). Konktatirajo me pa vse sorte ljudi, od headhunterjev, do tistih, ki so ze slisali zame (ali me poznajo), do tistih, ki so me nekje srecali po naklucju in rabijo podoben kader.  Sem pa tudi v obratni vlogi. Ce srecam/najdem kaksnega sposobnega programerja, ga z veseljem povabim na razgovor. ",
    "user": "Smurf"
  },
  {
    "message": " mihec87 je 18. jan 2017 ob 15:48 izjavil:PrihajaNodi je 18. jan 2017 ob 15:43 izjavil:Prav, ampak to ni problem zavoda.   Kje pa?   Podjetja si drugace \"kradejo\" delavce tudi v Sloveniji, samo ne za vsak profil.   Kako pa? Da preberem to taktiko.   Ponudijo par eur več nad minimalca :)   Dodatki niso omenjeni sploh. ",
    "user": "bambam20"
  },
  {
    "message": "Seveda je problem zavoda. Zavod te pošlje na razgovor, katerega se MORAŠ udeležiti in če se delodajalec odloči, da bi te vzel, MORAŠ delat.  Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  V primeru, da brezposelna oseba brez utemeljenega razloga odkloni ustrezno ali primerno zaposlitev ali s svojim ravnanjem povzroči, da je delodajalec ne zaposli, ga Zavod RS za zaposlovanje preneha voditi v evidenci brezposelnih oseb.  V evidenco brezposelna oseb se oseba ne more ponovno prijaviti šest mesecev po prenehanju vodenja v evidenci. Če je oseba prejemnik denarnega nadomestila in odkloni zaposlitev, ji preneha tudi pravica do denarnega nadomestila.  Zdaj, ali je prenizka plača utemeljen razlog ali ne, pa ne vem. Predvidevam, da ni.  Poleg tega: Če se zaposliš, ker pričakuješ čez 2 meseca plačo 5000EUR (mokre sanje), pa je ne dobiš, kaj boš naredil? Če daš odpoved, spet izgubiš pravico do denarnega nadomestila. ",
    "user": "GupeM"
  },
  {
    "message": "Podobno temo sem odprl pred časom   Delo: Iščem čistilca(M/Ž). Zahtevano znanje programiranja.    ",
    "user": "shadeX"
  },
  {
    "message": " GupeM je 18. jan 2017 ob 15:51 izjavil:Seveda je problem zavoda. Zavod te pošlje na razgovor, katerega se MORAŠ udeležiti in če se delodajalec odloči, da bi te vzel, MORAŠ delat.  Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  V primeru, da brezposelna oseba brez utemeljenega razloga odkloni ustrezno ali primerno zaposlitev ali s svojim ravnanjem povzroči, da je delodajalec ne zaposli, ga Zavod RS za zaposlovanje preneha voditi v evidenci brezposelnih oseb.  V evidenco brezposelna oseb se oseba ne more ponovno prijaviti šest mesecev po prenehanju vodenja v evidenci. Če je oseba prejemnik denarnega nadomestila in odkloni zaposlitev, ji preneha tudi pravica do denarnega nadomestila.  Zdaj, ali je prenizka plača utemeljen razlog ali ne, pa ne vem.  Kaj je s tem narobe? Ce nimas sluzbe je minimalec boljsi kot nic. Sej lahko potem se zmeraj isces za boljso sluzbo.   Ce pa nekdo zavrne sluzbo, ki jo je sposoben delati (in ni recimo na drugem koncu slovenije), ampak je noce, ker je preslabo placan si pa itak ne bi smel zasluziti socialne pomoci. ",
    "user": "Smurf"
  },
  {
    "message": " šernk je 18. jan 2017 ob 15:33 izjavil: a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.   To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih. ",
    "user": "Samael"
  },
  {
    "message": " Smurf je 18. jan 2017 ob 15:56 izjavil: Ce pa nekdo zavrne sluzbo, ki jo je sposoben delati (in ni recimo na drugem koncu slovenije), ampak je noce, ker je preslabo placan si pa itak ne bi smel zasluziti socialne pomoci.  Problem nastane, ko vidiš že v naprej (blokade računa, neplačnik,...), da verjetno ne boš niti preslabo plačan ampak zgolj navaden suženj.  shadeX je 18. jan 2017 ob 15:54 izjavil:Podobno temo sem odprl pred časom   Delo: Iščem čistilca(M/Ž). Zahtevano znanje programiranja.     Mogoče bo treba čistiti tudi baze podatkov, diske,.....? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " SeMiNeSanja je 18. jan 2017 ob 16:15 izjavil: Problem nastane, ko vidiš že v naprej (blokade računa, neplačnik,...), da verjetno ne boš niti preslabo plačan ampak zgolj navaden suženj.  Ce ima blokiran racun se strinjam, da ne bi smel biti pod oglasi na zavodu za zaposlovanje.  Ne strinjam se pa, da bi zavod moral filtrirati na podlagi ponujenega zneska. ",
    "user": "Smurf"
  },
  {
    "message": " jtothek je 18. jan 2017 ob 14:46 izjavil:šernk je 18. jan 2017 ob 14:41 izjavil:kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!!   To je neto minimalna plače. Hočejo nekoga, ki ima že tri leta izkušenj in že zaradi izkušenj samih ne more imeti minimalne plače. Pa da ne omenimo, koliko ljudi ve japonsko in rusko, teh hkrati še v prostem času malo programira. Če taki človek obstaja si že zaradi spobnosti zasluži več kot pa povprečno slovensko plačo.   To je kot, da bi jaz dal oglas: Kupim odlično ohranjenega 2 leta starega BMW M3 z pod 10k Km za 3 jurje.   pozabil si še da pričakujejo menedžerske izkušnje v prodaji.... res smeh tale zavod ",
    "user": "Blazz"
  },
  {
    "message": "Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem. ",
    "user": "šernk"
  },
  {
    "message": "Daj mi povejte kako je to mogoče?   Enostavno, pod pogoji in na račun zdravja, hvala ampak ne hvala. Tudi jaz ti najdem podjetja kjer delaš s kemikalijami skupaj z nočnim delom za minimalca. Zakaj? Da si pri 35 kripl in živiš od miloščine? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " šernk je 18. jan 2017 ob 17:04 izjavil:Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem.   Moja trditev glede na del, ki si ga v citatu izpustil, ostaja. Tisti stavek je nerealistično fantaziranje. ",
    "user": "Samael"
  },
  {
    "message": "Resen iskalec zaposlitve se na to ne bo javil, vsaj ne ce res ima vse pogoje. Za nekoga, ki tako nizko ceni vse to, se ne splaca delat niti pet minut. Veliko raje bi vsak normalen sel za isti denar v revoz ali kelnarit, japonsko pa bral in govoril v prostem casu. Ze iz oglasa se vidi, da tam mora bit sef en navadn kreten. ",
    "user": "Utk"
  },
  {
    "message": " šernk je 18. jan 2017 ob 17:04 izjavil:Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem.   Saj tudi iskalec dela(z izpolnjenimi naštetimi pogoji) noče tako neresnega delodajalca z tako smešno ponudbo.. Za tak denar lahko greš delat drugam bolj preprosto delo in dodatno vnovčiš znanje...  Slabo mi je od naših pijavk ups delodajalcev ki ponujajo minimalce zanj zahteva nebroj znanja, x let izkušenj.. potem pa jokca kako ni delavcev...kok daleč v riti morš met glavo.. ",
    "user": "mihec87"
  },
  {
    "message": " šernk je 18. jan 2017 ob 17:04 izjavil:ki tega ne naredi...sorry ga nočem.   Še dobr, da te noben nč ne praša. Za 800 bruto še čistilke ne boš našel. Klox ",
    "user": "49106"
  },
  {
    "message": " mihec87 je 18. jan 2017 ob 17:23 izjavil:šernk je 18. jan 2017 ob 17:04 izjavil:Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem.   Saj tudi iskalec dela(z izpolnjenimi naštetimi pogoji) noče tako neresnega delodajalca z tako smešno ponudbo.. Za tak denar lahko greš delat drugam bolj preprosto delo in dodatno vnovčiš znanje...  Slabo mi je od naših pijavk ups delodajalcev ki ponujajo minimalce zanj zahteva nebroj znanja, x let izkušenj.. potem pa jokca kako ni delavcev...kok daleč v riti morš met glavo..   Verjetno sem nesposoben ampak v Sloveniji nisem dobil službe v tujini pa po parih mesecih ponudbe kar padajo. Ravno sedaj dobil ponudbo za delo na Kitajskem:). Hvala mati Sloveniji:) ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 15:01 izjavil: Zadnji del tvojega stavka glede na omenjeni oglas nikakor ni usklajen s stvarnostjo. Zaposleni na zavodu pa niso niti tega sposobni da bi filtrirali oglase.  Ahem ... zavod *mora* objaviti vsak oglas, ki ni v nasprotju z veljavno zakonodajo. Nezakonitost je edini filter, ki ga zavod mora narediti, vse ostalo filtriranje pa ima prepovedano.  Če želiš, spljuvaj zakon, ne pa uradnikov, ki se ga morajo držati. ",
    "user": "AndrejO"
  },
  {
    "message": " SeMiNeSanja je 18. jan 2017 ob 15:04 izjavil:Neke minimalne kriterije pa bi vendarle lahko imeli pri sprejemanju tovrstnih oglasov.   Še večja žalost pa je, da potem tudi dejansko kakšnega reveža napotijo na razgovor. Tu bi morali imeti jasne kriterije, kaj je še sprejemljivo, da bo Zavod sodeloval pri iskanju kandidatov.  Druga možnost pa je, da se gre zgolj za črpanje kakšnih subvencij, kjer je kandidat že znan, pa so ga polomili pri izpolnjevanju obrazca za objavo na Zavodu.   Filtiranje kot ga predlagas bi bilo v nasprotju z ustavnim nacelom dostopnosti delovnih mest. Zavod MORA objavit vsako tako zadevo, cetudi nekdo pricakuje, da bo najel vrhunskega inzinirja z 10 let let delovne dobe in znanjem 20 jezikov za minimalca. Prav tako kot mora objavit tudi popolnoma vsa delovna mesta cetudi je kandidat ze zbran v naprej.  Povsem enako velja za podjetja z blokiranimi TRR. Ce podjetje isce zaposlenega ima iskalec zaposlitve ustavno zagotovljeno pravico, da je z delovnim mestom seznanjen. ",
    "user": "St235"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 17:35 izjavil:mihec87 je 18. jan 2017 ob 17:23 izjavil:šernk je 18. jan 2017 ob 17:04 izjavil:Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem.   Saj tudi iskalec dela(z izpolnjenimi naštetimi pogoji) noče tako neresnega delodajalca z tako smešno ponudbo.. Za tak denar lahko greš delat drugam bolj preprosto delo in dodatno vnovčiš znanje...  Slabo mi je od naših pijavk ups delodajalcev ki ponujajo minimalce zanj zahteva nebroj znanja, x let izkušenj.. potem pa jokca kako ni delavcev...kok daleč v riti morš met glavo..   Verjetno sem nesposoben ampak v Sloveniji nisem dobil službe v tujini pa po parih mesecih ponudbe kar padajo. Ravno sedaj dobil ponudbo za delo na Kitajskem:). Hvala mati Sloveniji:)    Nice humblebrag, pa še kritiziranje države hkrati, Kako osvežujoče. Pa v dobri Slo-tech manirni je tema zašla v neče čisto tretje vode. ",
    "user": "jtothek"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 14:20 izjavil:Znanec mi je zopet poslal oglas ob katerem sem se nasmejal do solz.     Bo RS. kdaj ukinila ta \"zavod\", ki ne prinaša nobene dodane vrednosti? Zaposleni na uradu se dejansko delajo norca iz ljudi.   LOL. Kaksne zahteve za minimalca. Sam to ni problem zavoda, sej so taksni oglasi tudi izven. ",
    "user": "tikitoki"
  },
  {
    "message": " vsakdanji je 18. jan 2017 ob 15:15 izjavil:A lahko kdo deli kakšno izkušnjo kako je biti zaposlen pri S&t ?   Pred leti, ko sem začenjal, sem programiral tam. Ni mi bilo OK. Sem se bolje počutil v manjših kolektivih. Številka si, rok je bil pa smrtna. Kot na Revozu za trakom :). Se je pa medtem zamenjalo precej ljudi. Mogoče, če ni druge, samo je ... ",
    "user": "Horejšio"
  },
  {
    "message": "LOL, kakšne zahteve  Najprej najdi ti človeka ki sploh vse to obvlada.... Vsak ki izpolnjuje vsaj tri katerekoli zahteve od vseh naštetih že dela nekje drugje, službo mu ni problem najt in ima vsaj 1000€ neto.  Ta oglas je bolj sam sebi namen. ",
    "user": "Relanium"
  },
  {
    "message": "Imam feeling, da nekdo na zavodu na pol vpisuje pod kategorijo \"računalniška znanja\", ala copy-paste varianta. Se vidi po sliki od OPja in @shadeX-a. ",
    "user": "Rias Gremory"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 17:35 izjavil: Verjetno sem nesposoben ampak v Sloveniji nisem dobil službe v tujini pa po parih mesecih ponudbe kar padajo. Ravno sedaj dobil ponudbo za delo na Kitajskem:). Hvala mati Sloveniji:)   Jaz isto. Sem bil pripravljen voziti viličarja za 600€, pol leta sem se izobraževal za CNC operaterja za minimalno plačo, kljub tehnični visokošolski izobrazbi, pa me nikjer niso vzeli.  Slovenija mi je vzela toliko let življenja in živcev, da se zagotovo ne vrnem nazaj. ",
    "user": "mlamat"
  },
  {
    "message": "Slovenija mi je vzela toliko let življenja in živcev, da se zagotovo ne vrnem nazaj.   Ne govori...mi je kristalno jasna situacija. Če nisi res expert v IT - ju in strojništvu pojma nimam kje in kako lahko dobiš službo. Mogoče kak varnostnik kjer delaš po 12 ur za minimalno plačo. Verjetno še danes če pošljem cv ne bi dobil službe, ampak glej ga zlomka na Kitajskem mi omogočijo dobro plačo in stanovanje. Je že kdo zasledil pri oglasu \"plačamo stanovanje\" v Sloveniji? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 20:19 izjavil:Je že kdo zasledil pri oglasu \"plačamo stanovanje\" v Sloveniji? Saj ti ga, če si tak profil. Skozi plačo seveda. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 18. jan 2017 ob 20:25 izjavil:PrihajaNodi je 18. jan 2017 ob 20:19 izjavil:Je že kdo zasledil pri oglasu \"plačamo stanovanje\" v Sloveniji? Saj ti ga, če si tak profil. Skozi plačo seveda.   Tak kot v opisanem oglasu?  Zato pa se je zmanjšala nezaposlenost, zaradi nas, ki smo v tujini. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 20:27 izjavil:Tak kot v opisanem oglasu? Seveda ne. ",
    "user": "bluefish"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 20:27 izjavil: Tak kot v opisanem oglasu?  Zato pa se je zmanjšala nezaposlenost, zaradi nas, ki smo v tujini.   Zadnjič je Kopač-Mrakova rekla, da je cela EU naš notranji trg delovne sile, torej je brezposelnost po tej logiki v Sloveneniji statistično itak brezpredmetna. :)  A imamo kak sporazum z Avstrijci, da bodo recimo našim staršem penzije in zdravstvo plačevali? ",
    "user": "mlamat"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 17:35 izjavil:mihec87 je 18. jan 2017 ob 17:23 izjavil:šernk je 18. jan 2017 ob 17:04 izjavil:Ali lahko brezposelna oseba službo, ki jo ponudi Zavod, zavrne?  seveda jo lahko zavrne, ker očitno raje ne dela nič kot pa dobi 800eur na mesec.  To, kar omenjaš je ob tem neresnem oglasu povsem nerelevantno fantaziranje, ki ga ne bo \"kupil\" noben resen iskalec zaposlitve. Razen če že leta in leta nisi iskal nove službe, hodil na razgovore in živiš v oblačkih.  sem jo iskal in bil na 4ih razgovorih, 2x za moje delo, 2x za nižje delo. Resen iskalec zaposlitve, bo na tak oglas se prijavil, neresen bo pa pač še naprej vlekel socialno pomoč in čakal doma na svojo službo in vem za 3 podjetja, ki iščejo delavce pa jih kljub 100.000 brezposelnih ne morejo najti. Daj mi povejte kako je to mogoče?  ko sem bil brezposelen, če bi mi nekdo ponujal 500eur, bi mu rekel vzamem samo bom iskal naprej boljšo službo oz. napredovanje. Celo klical sem v firme, kjer sem vedel da je napredovanje možno, če imajo kakšno delo tudi v proizvodnji za 2 leti in iskalec zaposlitve, ki tega ne naredi...sorry ga nočem.   Saj tudi iskalec dela(z izpolnjenimi naštetimi pogoji) noče tako neresnega delodajalca z tako smešno ponudbo.. Za tak denar lahko greš delat drugam bolj preprosto delo in dodatno vnovčiš znanje...  Slabo mi je od naših pijavk ups delodajalcev ki ponujajo minimalce zanj zahteva nebroj znanja, x let izkušenj.. potem pa jokca kako ni delavcev...kok daleč v riti morš met glavo..   Verjetno sem nesposoben ampak v Sloveniji nisem dobil službe v tujini pa po parih mesecih ponudbe kar padajo. Ravno sedaj dobil ponudbo za delo na Kitajskem:). Hvala mati Sloveniji:)   A od kitajskega podjetja? Za kakšno delo? A nimajo kitajci nekega zakona, da lahko zaposlijo tujca samo v primeru, da na kitajskem tega kadra ni? ",
    "user": "trenerkar"
  },
  {
    "message": "A od kitajskega podjetja? Za kakšno delo? A nimajo kitajci nekega zakona, da lahko zaposlijo tujca samo v primeru, da na kitajskem tega kadra ni?   Pojma nimam, zagotovili so mo vizo povrnitev stroškov in denar za stanovanje. Saj ne da se hvalim, žalosti pa me kakšen podn od oglasov za delo prihaja v Sloveniji, sama skropucala. In ne, stanje se ne izboljšuje, pa naj statistika piše kar želi. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Če misliš, da firme top kadre iščejo na Zavodu... ",
    "user": "bluefish"
  },
  {
    "message": "Sem ravno videl, da imajo tudi na Slo-tech oglas za natakarico. Verjetno mora tudi znati programirati. :) ",
    "user": "mlamat"
  },
  {
    "message": " bluefish je 18. jan 2017 ob 21:21 izjavil:Če misliš, da firme top kadre iščejo na Zavodu...    Razumem, pomeni pa to da \"average Joe\" ne more uspeti. Top kader je pa tako ali tako že v tujini, če pa misliš da le ta išče delo na \"moje delo.com\"... ",
    "user": "PrihajaNodi"
  },
  {
    "message": "  Evo pa še eden iz moje delo.com. Neukosno s kup slovničnih napak. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 18. jan 2017 ob 21:28 izjavil:pomeni pa to da \"average Joe\" ne more uspeti Ta \"average Joe\" tudi ne dobiva ponudb iz tujine. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 18. jan 2017 ob 21:41 izjavil:PrihajaNodi je 18. jan 2017 ob 21:28 izjavil:pomeni pa to da \"average Joe\" ne more uspeti Ta \"average Joe\" tudi ne dobiva ponudb iz tujine.   Jaz sem jo. Pred tem pa sem poslal prošnjo za delo čistilke v vrtcu MIisliš, da sem dobil odgovor? Pomisli, nekaj ne štima pri vas. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " St235 je 18. jan 2017 ob 17:43 izjavil: Filtiranje kot ga predlagas bi bilo v nasprotju z ustavnim nacelom dostopnosti delovnih mest. Zavod MORA objavit vsako tako zadevo, cetudi nekdo pricakuje, da bo najel vrhunskega inzinirja z 10 let let delovne dobe in znanjem 20 jezikov za minimalca. Prav tako kot mora objavit tudi popolnoma vsa delovna mesta cetudi je kandidat ze zbran v naprej.  Povsem enako velja za podjetja z blokiranimi TRR. Ce podjetje isce zaposlenega ima iskalec zaposlitve ustavno zagotovljeno pravico, da je z delovnim mestom seznanjen.  Od kje ti, da mora Zavod objaviti tudi delovna mesta, za katera je kandidat znan že v naprej? Ko daš vlogo na Zavod, označiš 'brez objave' na obrazcu, pa stvar ne bo objavljena. Vem iz prakse, ker sem te obrazce že večkrat izpolnjeval. Torej je objava takih delovnih mest čista malomarnost tistega, ki je prijavil prosto delovno mesto.  Kar se tiče ustave, nebi vedel. Tudi če obstaja taka ustavna 'pravica', da si obveščen tudi o delovnih mestih, katera te bodo pahnila v še večjo bedo od tiste, v kateri se nahajaš, to še ne pomeni, da se mora taka prosta delovna mesta tretirati enako kot ostalq 'resna'. Če nič drugega, bi jih lahko označil kot 'rizična'. Tistim, ki bi jih napotil na razgovor pa dovolil, da ga zavrnejo brez posledic (po opravljenem razgovoru).  Ne vem, kaj zakonodaja na tem področju dovoljuje in kaj ne. Zagotovo pa se da v okviru zakonodaje izvesti določeno diferenciacijo in iskalcem posredovati ustrezno opozorilo, ko se gre za vprašljiva podjetja. Smisel Zavoda ne more in ne sme biti, da ljudi spravlja v slabši položaj od tega, v katerem se nahajajo. Tudi v primeru zgoraj, bi po moje lahko Zavod že ob prijavi dodal opozorilo, da je predvidena bruto plača bistveno pod pričakovanim prihodkom za navedena znanja. Kaj ni neko načelo, da je treba varovati šibkejšega? V tem primeru je šibkejši iskalec zaposlitve, nesojeni delodajalec pa tisti, ki je močnejši in tako z njim ni treba delati v rokavicah. Ampak ja - Zavod ni 'organizacija' v službi iskalcev dela. Je zgolj organizacija v službi trenutne politike, da s pomočjo različnih prijemov zmanjšuje statistično število iskalcev zaposlitve. Koliko je dejansko brezposelnih, nikogar ne zanima - bi politiki pokvarilo veselje. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Namesto da ga trolate po mailu, se tukaj ventilirate.. ",
    "user": "Scaramouche"
  },
  {
    "message": "Kot je že nekdo ugotovil...800brut daj zavarvanje/vrtec pocen pa še jurja+ kuverta konc meseca..klasičen gig pod alpami... Occams Razor pa to... ",
    "user": "Mufasa"
  },
  {
    "message": "Odlično penzija bo pa 200€. Ne vidim razloga, da bi sam sebi škodo delal. ",
    "user": "Zstiller"
  },
  {
    "message": " šernk je 18. jan 2017 ob 15:33 izjavil:GupeM je 18. jan 2017 ob 14:57 izjavil:Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek.   a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja.  Ne ker si želite. Ker zahtevamo. Znanje ni poceni. Tekoče znanje treh tujih jezikov, od tega 2 težjih oziroma za nas enega zelo težkega je vredno vsaj 2 do 3x tvojega zneska. Delo kakopak od ponedeljka do petka. 25 dni dopusta se mi zdi sprejemljivo.   >ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda. Ker si polpismeni. Če hočeš nekoga, ki zna ti meter v roko prijeti, lah zaposliš kar nekoga, ki je dokončal samo osnovno šolo. Za kaj več pa le zaposli za to specializiranega človeka in ga tudi ustrezno plačaj. jebeni hipokriti.  bambam20 je 18. jan 2017 ob 15:47 izjavil:Kje pa piše, da bo v resnici imel tako nizko plačo? V sloveniji je standard zaradi previsoke obdavčitve 700 neto se prikaže. 2000€ pa na roko.  Na roko lahko samo meni samo še gospodične urejajo stvari (if you know what i mean). Tistih 2000evriča na črno na roko pač ni plača. ",
    "user": "next3steps"
  },
  {
    "message": " bluefish je 18. jan 2017 ob 21:21 izjavil:Če misliš, da firme top kadre iščejo na Zavodu...  Saj nit bottom low kadrov več ne iščejo na Zavodu - se pravi tiste, ki plačajo minimalno. ",
    "user": "next3steps"
  },
  {
    "message": "Ne ker si želite. Ker zahtevamo. Znanje ni poceni. Tekoče znanje treh tujih jezikov, od tega 2 težjih oziroma za nas enega zelo težkega je vredno vsaj 2 do 3x tvojega zneska. Delo kakopak od ponedeljka do petka. 25 dni dopusta se mi zdi sprejemljivo.   me veseli za vse, ki ste svoje znanje sposobni prodati lahko tudi za 20.000 eur na mesec. Me ne moti. Japonščina je morda eden težjih jezikov za nas tega ne vem, poznam pa kar nekaj ljudi, ki je študiralo takšne in podobne jezike iz veselja in jim zadeva sedaj ne pomaga nič, ker ne morejo najti službe.  torej  - lahko delaš v proizvodnji za tekočim trakom za 500eur/mesec (sem delal en mesec in slabšega dela ni, počitek je točno določen, kdaj lahko obrišeš nos je točno določeno, kdaj greš na WC je točno določeno) - lahko vzameš to službo, ki te morda celo veseli za 800 eur/mesec (kaj je napisano v samih zahtevah je v končni fazi popolnoma nepomembno, v večjih firmah to pišejo na kadrovski službi in se jim tudi sanja ne kaj se v resnici počne v podjetju, tudi sam sem prišel v službo kjer dvem od 5ih kriterijev niti ustrezal nisem glede na razpis) - lahko si doma za 270eur/mesec seveda je to najboljša izbira ane?  ps.: poznam osebo, ki je šla iz 2500eur plače na 900eur. razlog? za 2500 eur je bilo treba delat po 12-14 ur dnevno in življenja nimaš. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 19. jan 2017 ob 13:53 izjavil:Ne ker si želite. Ker zahtevamo. Znanje ni poceni. Tekoče znanje treh tujih jezikov, od tega 2 težjih oziroma za nas enega zelo težkega je vredno vsaj 2 do 3x tvojega zneska. Delo kakopak od ponedeljka do petka. 25 dni dopusta se mi zdi sprejemljivo.   me veseli za vse, ki ste svoje znanje sposobni prodati lahko tudi za 20.000 eur na mesec. Me ne moti. Japonščina je morda eden težjih jezikov za nas tega ne vem, poznam pa kar nekaj ljudi, ki je študiralo takšne in podobne jezike iz veselja in jim zadeva sedaj ne pomaga nič, ker ne morejo najti službe.  torej  - lahko delaš v proizvodnji za tekočim trakom za 500eur/mesec (sem delal en mesec in slabšega dela ni, počitek je točno določen, kdaj lahko obrišeš nos je točno določeno, kdaj greš na WC je točno določeno) - lahko vzameš to službo, ki te morda celo veseli za 800 eur/mesec (kaj je napisano v samih zahtevah je v končni fazi popolnoma nepomembno, v večjih firmah to pišejo na kadrovski službi in se jim tudi sanja ne kaj se v resnici počne v podjetju, tudi sam sem prišel v službo kjer dvem od 5ih kriterijev niti ustrezal nisem glede na razpis) - lahko si doma za 270eur/mesec seveda je to najboljša izbira ane?  ps.: poznam osebo, ki je šla iz 2500eur plače na 900eur. razlog? za 2500 eur je bilo treba delat po 12-14 ur dnevno in življenja nimaš.   I married one. ",
    "user": "D3m"
  },
  {
    "message": " Zstiller je 19. jan 2017 ob 01:00 izjavil:Odlično penzija bo pa 200€. Ne vidim razloga, da bi sam sebi škodo delal.   Kot da je mladičem ki so jim stari rešili stanovanjski problem in mladini nasploh, to važn.  Še celo ankete obstajajo kako noben mlajši ne računa na penzijo..kakorkoli midva misliva da je to nespametno početje, dejstva da mladi tko razmišljajo, ne spremeni. ",
    "user": "Mufasa"
  },
  {
    "message": "Ne vem zakaj se toliko osredotočate na plačo.   V 99,8% primerov razpisov plača sploh ni omenjena oz. redko najdeš razpis, ki že od štarta navede višino plače. Če si iskalec 1. zaposlitve in če plača ni omenjena na razpisu, je le ta drugega pomena. Če pa iščeš nekaj boljšega po tem ko si dobil 1. zaposlitev pa je to že druga zgodba, saj nočeš iti iz slabega na slabše.  Se pa definitivno strinjam, da za zahtevno delo naj bo tudi plača temu primerna, kar v zgornjem razpisu definitivno ni.  Ali pa ko greš na razgovor za pomivalca in ti rečejo, da nisi dober, ker nimaš izkušenj  ",
    "user": "The Player"
  },
  {
    "message": " Mufasa je 19. jan 2017 ob 14:16 izjavil:Zstiller je 19. jan 2017 ob 01:00 izjavil:Odlično penzija bo pa 200€. Ne vidim razloga, da bi sam sebi škodo delal.  Kot da je mladičem ki so jim stari rešili stanovanjski problem in mladini nasploh, to važn. Še celo ankete obstajajo kako noben mlajši ne računa na penzijo..kakorkoli midva misliva da je to nespametno početje, dejstva da mladi tko razmišljajo, ne spremeni.   Pa se ti zdi nujno nespametno? Sam sem malo nad 30 pa podobno razmišljam.  Samo odtegujejo pa mi še vedno mesečno.. Moti me, da nimam možnosti uradne izbire, da si jo sam zagotovim. ",
    "user": "Machete"
  },
  {
    "message": "Heh, taki perverzni oglasi z smesno nizkimi placami so zgolj sminke, pac po dolocenem obdobju objavljenega oglasa ce zavod ne zagotovi ustreznega kandidata pripravljenega za delo (v slo ga itak ne bo dobo z taksnimi ali drugacnimi zahtevami za minimalno placo), potem delodajalec dobi pravico prpeljat crnca iz tujine. To je bistvo taksnih *fake* oglasov, da zaposlijo tujce ponavad z bivse juge k bodo delal za drobiz. ",
    "user": "-valvoline-"
  },
  {
    "message": " -valvoline- je 19. jan 2017 ob 14:48 izjavil:Heh, taki perverzni oglasi z smesno nizkimi placami so zgolj sminke, pac po dolocenem obdobju objavljenega oglasa ce zavod ne zagotovi ustreznega kandidata pripravljenega za delo (v slo ga itak ne bo dobo z taksnimi ali drugacnimi zahtevami za minimalno placo), potem delodajalec dobi pravico prpeljat crnca iz tujine. To je bistvo taksnih *fake* oglasov, da zaposlijo tujce ponavad z bivse juge k bodo delal za drobiz.  Druga varianta bi bila, da je delavec že izbran, pa nočejo imeti preveč prijav. ",
    "user": "GupeM"
  },
  {
    "message": " bluefish je 18. jan 2017 ob 21:21 izjavil:Če misliš, da firme top kadre iščejo na Zavodu...   V zadnjem času sem na facebook-u opazil vse več sponzoriranih objav/oglasov kjer iščejo programerje. To se mi zdi še slabše. ",
    "user": "RockyS"
  },
  {
    "message": " SeMiNeSanja je 18. jan 2017 ob 23:36 izjavil:St235 je 18. jan 2017 ob 17:43 izjavil: Filtiranje kot ga predlagas bi bilo v nasprotju z ustavnim nacelom dostopnosti delovnih mest. Zavod MORA objavit vsako tako zadevo, cetudi nekdo pricakuje, da bo najel vrhunskega inzinirja z 10 let let delovne dobe in znanjem 20 jezikov za minimalca. Prav tako kot mora objavit tudi popolnoma vsa delovna mesta cetudi je kandidat ze zbran v naprej.  Povsem enako velja za podjetja z blokiranimi TRR. Ce podjetje isce zaposlenega ima iskalec zaposlitve ustavno zagotovljeno pravico, da je z delovnim mestom seznanjen.  Od kje ti, da mora Zavod objaviti tudi delovna mesta, za katera je kandidat znan že v naprej? Ko daš vlogo na Zavod, označiš 'brez objave' na obrazcu, pa stvar ne bo objavljena. Vem iz prakse, ker sem te obrazce že večkrat izpolnjeval. Torej je objava takih delovnih mest čista malomarnost tistega, ki je prijavil prosto delovno mesto.    Zavod mora in tudi objavi popolnoma vsako delovno mesto. Tisto kar pokljukas vpliva samo na to ali se bo delovno mesto aktivno oglasevalo (vkljuceno v search) ali ne. Zavod bo se vedno zadevo objavil.  Najdes pa zadevo tukaj: http://www.ess.gov.si/iskalci_zaposlitv...   Pod iskalnikom je link na preglednico kjer so popolnoma vsa delovna mesta. ",
    "user": "St235"
  },
  {
    "message": "Na linku z oglasi se najdejo tudi druge cvetke. Recimo iščejo družboslovca (diplomanta socialnega dela) za vodenje projekta oz. nasploh čisto družboslovne naloge (izkušnje na področju dela z ranljivimi ciljnimi skupinami, občutek in veselje za delo z ljudmi, odlične komunikacijske sposobnosti in sposobnost timskega dela) in med zahteve dodajo:  - urejevalniki besedil - zahtevno - delo s preglednicami - zahtevno - delo z bazami podatkov - zahtevno - programiranje - zahtevno - poznavanje računalniških omrežij - zahtevno - poznavanje operacijskih sistemov - zahtevno - računalniško oblikovanje - zahtevno  ne da bi kjerkoli napisali, da bo tovrstno delo potrebno. Kaj točno sem spregledala? ",
    "user": "mojca"
  },
  {
    "message": "Kot so že omenili, možnost je da je kandidat že izbran, ali pa to kar je @-valvoline- napisal (5 stran) ali pa se zaradi lenobe nekaj na hitro naredi. ",
    "user": "Rias Gremory"
  },
  {
    "message": " šernk je 18. jan 2017 ob 14:41 izjavil:kdor z 800 eur ni zadovoljen prvo leto je zaradi mene lahko doma. vendar naj ne vleče socialne!!!  Huh?!? Obvladanje treh tujih jezikov za minimalno placilo? V taksnem primeru doprineses k uspehu firme korenito vec in si zasluzis posteno placilo. Sram bi me bilo, ce bi se na oglas odzval in sprejel ponudbo pod taksnimi pogoji kot so napisani v oglasu.   Zavdeajmo se, da je podjetje uspesno zaradi zaposlenih in ne obratno. ",
    "user": "link_lank"
  },
  {
    "message": " šernk je 18. jan 2017 ob 15:33 izjavil:GupeM je 18. jan 2017 ob 14:57 izjavil:Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek.   a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja.  Daj bodi resen. Delodajalec, ki ima namen placati delavca 5k objavi oglas, ki vsebuje minimalno placilo. Preprosto, oglas je fiktiven. Se ne splaca niti telefona dvigniti.  Edit: Objavljeno placilo je signal. Signal, kaksnega delavca zelis. Strokovnjaka, ki ga bos zelo dobro placal, ali se ti je**. ",
    "user": "link_lank"
  },
  {
    "message": " -valvoline- je 19. jan 2017 ob 14:48 izjavil:Heh, taki perverzni oglasi z smesno nizkimi placami so zgolj sminke, pac po dolocenem obdobju objavljenega oglasa ce zavod ne zagotovi ustreznega kandidata pripravljenega za delo (v slo ga itak ne bo dobo z taksnimi ali drugacnimi zahtevami za minimalno placo), potem delodajalec dobi pravico prpeljat crnca iz tujine. To je bistvo taksnih *fake* oglasov, da zaposlijo tujce ponavad z bivse juge k bodo delal za drobiz.  Delodajalec ima pravico takoj pripeljati kandidata iz tujine. Po zakonu ni omejen na kandidate slovenske narodnosti. Edino obvezo, ki jo ima je objaviti oglas. To tudi stori. Zato se pojavijo oglasi kot je zgornji... ",
    "user": "link_lank"
  },
  {
    "message": " link_lank je 22. jan 2017 ob 15:12 izjavil:-valvoline- je 19. jan 2017 ob 14:48 izjavil:Heh, taki perverzni oglasi z smesno nizkimi placami so zgolj sminke, pac po dolocenem obdobju objavljenega oglasa ce zavod ne zagotovi ustreznega kandidata pripravljenega za delo (v slo ga itak ne bo dobo z taksnimi ali drugacnimi zahtevami za minimalno placo), potem delodajalec dobi pravico prpeljat crnca iz tujine. To je bistvo taksnih *fake* oglasov, da zaposlijo tujce ponavad z bivse juge k bodo delal za drobiz.  Delodajalec ima pravico takoj pripeljati kandidata iz tujine. Po zakonu ni omejen na kandidate slovenske narodnosti. Edino obvezo, ki jo ima je objaviti oglas. To tudi stori. Zato se pojavijo oglasi kot je zgornji...    Iz tujine ali evropske unije? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " šernk je 18. jan 2017 ob 15:33 izjavil:GupeM je 18. jan 2017 ob 14:57 izjavil:Tudi, če je znesek neto, je prenizek.  Obvladati moraš 3 (!) tuje jezike, kjer sta 2 precej redka, imeti moraš 2. stopnjo visokošolske iobrazbe, kar pomeni magisterij po novem sistemu, imeti moraš 3 leta delovnih izkušenj, obvladati moraš pisarniške programe (Word, Excel), obvladati moraš delo s podatkovnimi bazami, obvladati moraš omrežja in operacijske sisteme, obvladati moraš grafično oblikovanje, no, vsaj pri programiranju rabiš samo osnove...  Če zgoraj našteto ni vsaj za 2500EUR NETO plače ...  Edit: popravil neto znesek.   a kje piše, da ti ne bodo dvignili plače čez 2 meseca na 5.000eur? če se izkažeš z znanjem ne vidim problema, da jim čez 2 meseca rečeš: dvignite mi plačo ali pa grem. preizkusna doba to tudi omogoča.  večina bi vas rada: - 2000eur neto - delovnik od 7 do 15 ure, z pol ure plačane malice - 30 dni dopusta letno ker si to pač zaslužite. Oprosti, meni prav nič ne pomaga doktor strojništva, ki na faxu ni imel ene ocene 9, če ne zna kljunastega merila prijet v roke, ne zna enega 3d modelirnika, zna pa ta trenutk mi recitirat 3/4 strojniškega priročnika (z namenom se ga ima ob sebi, da se ga ne učiš na pamet). in takemu če daš minimalca bi imel preveč. razen če ne rabiš te osebo zaradi standarda.  če bi bil brez službe, izpolnjeval vsaj polovico kriterijev bi se na ta oglas prijavil, tako kot sem na isti dan šel na razgovor za službo za strojnega inžinirja in za prodajalca. jebat ga po pol leta dela zame ni bilo, preklical sem vse večje firme v radiju 30km in bil pripravljen za 2 leti delat tudi kaj drugega. Osebno tudi podpiram, da vsak inžinir najprej spozna proizvodnjo in potem postane šef proizvodnje, da se problemom izogneš lahko že v fazi načrtovanja.    Point te teme je v tem, da če bi jaz izpolnjeval več kot 50% kriterijev iz tega oglasa za delo, in bi videl 800€ pa najsi bo neto ali bruto, bi se mi to zdela groba žalitev mojih sposobnosti oz. naučenega...  Da bi vsaj napisali 800€ 1 mesec poiskusne dobe, nato 2.500€ ob uspešno opravljenem preizkusu... ampak ne... To je kot da bi želel Bill Gatesa za 3,80€ na uro prek napotnice :) ",
    "user": "Mato989"
  },
  {
    "message": "In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta. ",
    "user": "St235"
  },
  {
    "message": " St235 je 22. jan 2017 ob 18:46 izjavil:In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta.   Tako je se pač ne prijaviš, samo potem je potrebno delodajalcu tudi povedat da ne jokat po medijih da ni delavcev, od kje je že to znano v zadnjih dneh oz tednih??? Revoz kajne? ",
    "user": "Mato989"
  },
  {
    "message": " St235 je 22. jan 2017 ob 18:46 izjavil:In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta.   To je približno tako kot bi prodajal defekten produkt. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Mato989 je 22. jan 2017 ob 18:48 izjavil:St235 je 22. jan 2017 ob 18:46 izjavil:In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta.   Tako je se pač ne prijaviš, samo potem je potrebno delodajalcu tudi povedat da ne jokat po medijih da ni delavcev, od kje je že to znano v zadnjih dneh oz tednih??? Revoz kajne?   In nesposobnim delavcem prepovedat jokat da ni dela. ",
    "user": "St235"
  },
  {
    "message": " St235 je 22. jan 2017 ob 19:34 izjavil:Mato989 je 22. jan 2017 ob 18:48 izjavil:St235 je 22. jan 2017 ob 18:46 izjavil:In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta.   Tako je se pač ne prijaviš, samo potem je potrebno delodajalcu tudi povedat da ne jokat po medijih da ni delavcev, od kje je že to znano v zadnjih dneh oz tednih??? Revoz kajne?   In nesposobnim delavcem prepovedat jokat da ni dela.   Saj pravim, v zadnjem času je to bolj domena delodajalcev... ne pomnim nazadnje kdaj je kdo po tvju in medijih jokal da ni dela... se pa elo dobro spomnim revoza :) ",
    "user": "Mato989"
  },
  {
    "message": " St235 je 22. jan 2017 ob 18:46 izjavil:In zato se pač ne prijaviš na tako delovno mesto. Veš koliko nesposobnih in nepismenih bedakov se ti prijavi na delovno mesto in moraš prav tako pregledat njihov CV in jim poslat odgovor. Po logiki v tej temi, bi moral zavod tudi določenim fizičnim osebam prepovedat, da se prijavljajo na delovna mesta.  Ravno obratno. Se prijaviš in ne greš. Ali pa če imaš še kakšen cekinček več, katerega ti ni škoda, se prijaviš, opraviš razgovor, nato pokažeš sredinca in oddideš. ",
    "user": "next3steps"
  }
]