[
  {
    "message": "Pozdravljeni,   zanimam se za nakup nepremičnine zgrajene 1981, ki pa nima gradbenega dovoljenja. Kakšen je postopek naknadne pridobitve in približen strošek?  Hvala! :) ",
    "user": "Faceless"
  },
  {
    "message": "Raje poisci drugo zgradbo z urejenimi papirji.  Moznost legalizacije je vprasljiva. Potrebujes pa vso dokumentacijo in soglasja kot za novogradnjo. ",
    "user": "marsovcek"
  },
  {
    "message": "Kdo/kaj ti pa garantira, da sploh bodo izdali GD? ",
    "user": "Aston_11"
  },
  {
    "message": "Se strinjam ... če ni urejenih papirjev, obstaja za to razlog. Ali se res dobro pozanimaj ali pa ne zgubljaj časa in raje najdi drugo nepremičnino. ",
    "user": "pegasus"
  },
  {
    "message": "Nakup črne gradnje je metanje denarja stran.  To je daleč slabše kot nakup nepremičnine, ki ni vpisana v zemljiško knjigo (sicer danes redkost). ",
    "user": "Invictus"
  },
  {
    "message": "Bom vprašal drugače. Imam hišo, ki ima vse urejeno, nima pa gradbenega dovoljenja - letnik 1981. Kakšen je postopek pridobivanja gradbenega dovoljenja?  Hvala in lep pozdrav ",
    "user": "Faceless"
  },
  {
    "message": "Kakšen je postopek pridobivanja gradbenega dovoljenja? Odpraviš se na občino, na ustrezni oddelek, kjer se nahaja hiša in boš točno izvedel kolikšen je prispevek za komunalno in stavbno nadomestilo, pridobitev ustreznih soglasij in predložitev dokumentacije, koliko znese prekršek za uzurpacijo prostora ter kakšni so postopki vezano na to, ker ima vsaka občina svojo tarifo in pogoje za pridobitev/legalizacijo črne gradnje. ",
    "user": "harvey"
  },
  {
    "message": "Na občini dobiš lokacijsko informacijo (pozabil sem ali je zastonj ali stane tistih 20 or smth €)in tam notri piše kaj je na tej parceli možno. Recimo temu tako, da načeloma lahko legaliziraš hišo, če je taka, da bi danes tam lahko postavil tako hišo.   Lahko malo pogledaš (firbc) na PISO portal, kjer morda dobiš na hitro informacijo ali je zazidljiva parcela ali ne (prvi show stopper). Tule sta dve zadevi eno je če je zazidljiva druga pa znotraj katerega sektorja OPN oz. OPPN se nahaja in kateri del OPPN-ja ureja to lokacijo (drugi show stopper)...  Skratka stvar je lahko zelo komplicirana. Najbrž je potem sama legalizacija skorajda ekvivalent pridobitvi novega gradbenega dovoljenja. Zato omenjam GD, ker se ta vedno pridobiva po tekoči zakonodaji... ",
    "user": "gosterm"
  },
  {
    "message": "nič ni zastonj; potrebuješ projektanta, ki ti bo postopek pridobitve gradbenega dovoljenja vodil. Najlažje je potrebne informacije pridobiti preko lokacijske informacije, ki stane 22EUR. To je pribl. 30 strani dolg dokument, ki ima večino potrebnega napisano za pridobitev GD. potem pa vse ostalo naredi projektant. Katerega pa logično in prav pošteno plačaš (cca 3000EUR-5000EUR) Če je pooblaščen, bo on skakal do UE, drugače ti... Postopek, če si v večjem mestu traja okoli 0,5 - 3/4 leta... ",
    "user": "dj_uro"
  },
  {
    "message": "Če ne gre za kakšne družinske naveze potem upoštevaj, da če bi bilo za to nepremičnino lahko in poceni dobiti GD potem bi to lastnik naredil sam, ker bi jo potem lahko precej dražje prodal. ",
    "user": "fosil"
  },
  {
    "message": " Faceless je 17. jan 2017 ob 10:50 izjavil:Bom vprašal drugače. Imam hišo, ki ima vse urejeno, nima pa gradbenega dovoljenja - letnik 1981. Kakšen je postopek pridobivanja gradbenega dovoljenja?  Hvala in lep pozdrav  Najprej povej kake papirhje hiša sploh ima, pa ti bomo povedali dalje...  Poleg tega ne more imeti vsega urejenega, ker ni gradbenega dovoljenja. Edino kar ima lahko, je lokacijsko dovoljenje. ",
    "user": "Invictus"
  }
]