[
  {
    "message": "Lp, malo sem pogledal po spletu in bi nabavil neko grafiko tam za 150-200€. Ugotovil sem, da za ta denar dobim gtx 1050. Zdaj pa je drugi problem v tem, da mora biti grafična čim bolj tiha. Trenutno uporabljam Palit GTX750ti KalmX, ki je brez ventilatorjev. SLI ne pride v upoštev, ker trenutno ne bom menjal plate, ker ni nič pametnega za lga 1155. Torej mi edino pride v upoštev nekaj z vodnim hlajenjem, nekaj sem brskal in ugotovil, da vodnih blokov glih ni nekaj za 1050, pa tako ali tako mi mebi odgovarjalo, da bi moral kupit še vse drugo ampak bi rad imel neki zaprt sistem tako, kot so corsairove hydro serije za CPU.  Mogoče je že kdo kaj raziskoval za sebe in mi lahko svetuje :) hvala za odgovore  Aleš ",
    "user": "vres.ales"
  },
  {
    "message": "vodno hlajena grafika nebo nič kaj tiha, ker bo pumpa skos laufala.  http://geizhals.eu/msi-radeon-rx-470-ga...  to je to. V idle so fani na off, v loadu je pa relativno tiha. ",
    "user": "hojnikb"
  },
  {
    "message": "Mislim da v tem segmentu(1050) ni nekih glasnih primerkov, da bi rabil komplicirat z vodnim hhlajenjem, vse bodo dovolj tihe, out of the box. Imaš cpu tudi pasivno hlajen? ",
    "user": "dxx"
  },
  {
    "message": "cpu ni čisto pasivno, trenutno je okrog 30dB in nebi rad nekaj preveč presegel te meje, ker spim v isti sobi ",
    "user": "vres.ales"
  },
  {
    "message": "daš komp v sleep ko greš spat, simple. Itk bo pa grafika v idle mela fane na off ",
    "user": "hojnikb"
  },
  {
    "message": "če bi ga lahko dal v sleep bi ga lahko tudi ugasnil, prižgan mora biti in buden :) torrenti + mmo :) moram pa nadgraditi, ker mi trenutna 750 zna pokašljat na treh monitorjih ",
    "user": "vres.ales"
  },
  {
    "message": "za torrente si kupiš posebi škatlo (kakšen poceni minitx pc ali kakšen raspberry pi type pc)... uglavnem za 200€ ti je rx470 od msija najbolša opcija ",
    "user": "hojnikb"
  },
  {
    "message": "za mmo si ne morem kupit posebaj škatle, ker mi že na tej laufa 3x vmware ",
    "user": "vres.ales"
  },
  {
    "message": "Za 200e je res najbolši nakup RX 470 sam tiha ne bo.Ko boš igral igre bo glasna.Kar se tiče vodnega pumpo se da lepo utišat to sploh ni problema.Sam če maš vodno v PC že. ",
    "user": "TOP"
  },
  {
    "message": "Nimam vodnega not, ker mi niso všeč ti kit sistemi, sem bolj za zaprto vodno brez vdrževanja ",
    "user": "vres.ales"
  },
  {
    "message": "tišina pa vodno hlajenje tko ne gre skupi. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 9. jan 2017 ob 16:06 izjavil:tišina pa vodno hlajenje tko ne gre skupi.  zanikam. izolirana črpalka ne oddaja glasov. Ventilatorji na lowest speed tudi ne oddajajo nekih hudih zvokov. Lastim si pa 360 radiator EK xtx, v ohišju pa so še 3-je ventilatorji, pravtako na 4,5V. Napajalnik pasiven, grafična 1070 na kateri se zelo redko vklopi ventilator. ",
    "user": "dxx"
  },
  {
    "message": "Ce hoces vec moci, je 1050 nesmiselna poteza. Vsaj nekaj podobnega RX 470 ali Gtx 1060 3gb ",
    "user": "next3steps"
  },
  {
    "message": "Eh hojko kar neki bluzi, še ni vidu propper vodnega builda :)  Tole nabav: http://www.mindfactory.de/product_info....  Pa bo koker tolk hiter, pa te msi ventilatorji so preverjeno tihi, samo hlajenje je pa tko prehudo za to grafiko in ni dvakrat za rečt da bo večina časa imela izklopljene ventilatorje. ",
    "user": "dolenc"
  },
  {
    "message": " dxx je 9. jan 2017 ob 16:17 izjavil:hojnikb je 9. jan 2017 ob 16:06 izjavil:tišina pa vodno hlajenje tko ne gre skupi.  zanikam. izolirana črpalka ne oddaja glasov. Ventilatorji na lowest speed tudi ne oddajajo nekih hudih zvokov. Lastim si pa 360 radiator EK xtx, v ohišju pa so še 3-je ventilatorji, pravtako na 4,5V. Napajalnik pasiven, grafična 1070 na kateri se zelo redko vklopi ventilator.  +1 točno to sem mu jaz napisal,ker mam tud izolirano črpalko in ni hrupa vente pa na 5v in je zmaga. ",
    "user": "TOP"
  },
  {
    "message": "cisto vsak vodni build bo glasnejsi od lufta z ugasnjenimi venti. tudi ce mas crpalko izolirano pa na minimalnih voltih :) ",
    "user": "hojnikb"
  },
  {
    "message": "Pa dobro hojnik,kaj ti ni jasen no.Nobeden ni reku,da je neslišno,ker ne more bit ne,ker so vrteči deli,sam pa je coustum vodno neprimirno tiše,od vseh zračnih hladilnikih,da od učinkovitosti sploh ne govorimo. ",
    "user": "TOP"
  },
  {
    "message": "pomoje odvisno tud na kakšno pumpo/model naletiš, jst pumpe na h110 aio praktično ne slišim oz. je pumpa neslišna (venti na cca 900rpm), ker jo preglasijo case/blok/gpu venti v idle/load.. mogoče se bolj sliši pumpo na kakih custom zadevah.. ",
    "user": "gddr85"
  },
  {
    "message": "Lih kontra je pumpa na H110 je glasnejša,ker sem montiral sosedu,zato vem.Problem tistih pump je ,ker so direkt na bloku in je ne moreš,dat na nobeno gumo ali spužvo in se prenaša preko bloka,tisto brnenje,malo se da ubiti,če zmanšaš pumpi obrate z patencjometrom.Pri custom vodnih pa pumpo,ki ima povezavo samo z dvema cevkama pa lahko lepo daš da prosto vesi na luftu ali jo zaviješ v spužvo,gumo in se tisto brnenje veliko manj sliši,kot pa na H110. ",
    "user": "TOP"
  },
  {
    "message": "čist možno da brnijo, samo moja očitno ne, ker bi mi moral en pokazat, kako zgleda to brnenje na h110, slišim samo piš ventov udpejt: sem dal stranico dol in šel z ušesom do zadnje strani plate in je res malenkost, ampak res malenkost brnenja okol cpuja, samo bi moral izklopit vente, da bi to slišal v normalni oddaljenosti in zaprti kišti, al bi pa moral menjat vse vente za noctuo pa vse na 500 rpm :P ",
    "user": "gddr85"
  },
  {
    "message": "Hojko pač živi v enmu balončku kjer je sobni hrup 0db in ga grozno moti utrip srca, tako da tam sicer drži, da je zračno tišje od vodnega. Za vse ostale plebejce, pa obstaja vodno kjer ravnotako dosežeš tišino, brez da bi se odpovedal zmogljivosti, ki prinese toploto v sistemu.  Jaz mam 4 vente(če štejem še psu) vsi < 500rpm, pa se bolj sliš motorček ventilatorjev kot pa pumpo. ",
    "user": "dolenc"
  },
  {
    "message": "v glavnem, čist odvisno, kje je kišta (na mizi/tleh), oddaljenost, kolk dobra je kišta (prenašanje zvoka ventov ipd.), kolk velika je soba in kaj se v sobi dogaja, kolk je prazna/nabita, tepih/les, al je kot v samostanu, al pa kdo zraven miksa smoothie...tko da ;) ",
    "user": "gddr85"
  },
  {
    "message": "kaksna d15 bo za everyday neprimerno bolsa kot katerkol vodn setup, ker mas best of both worlds; _neslisno_ v idle (izklop ventov), pa dober performance v loadu. pa z zrakom nikol nebo bojazni da bo kej spustil, niti da bo voda noter zanic (custom loop).. Hojko pač živi v enmu balončku kjer je sobni hrup 0db in ga grozno moti utrip srca, tako da tam sicer drži temu baloncku se rece tinitus in je zelo motece, ko ti kaksna frekvenca venta ali motorcka pumpe amplifiy-a to :)  osebno sn ravno zarad tega sel stran od vode, ker enostavno za mene ni prebavljivo to poslusat. ",
    "user": "hojnikb"
  },
  {
    "message": "A si mel d5 al pa ddc pumpo?  No vidš :) ",
    "user": "dolenc"
  },
  {
    "message": " hojnikb je 9. jan 2017 ob 19:43 izjavil:cisto vsak vodni build bo glasnejsi od lufta z ugasnjenimi venti. tudi ce mas crpalko izolirano pa na minimalnih voltih :)  Res je. odkril si toplo vodo. Kjer se ne vrti, ni moči.(ti bi rekel da \"ni haska\"). Pa prosim, ne vlečt rbpi na sceno . ",
    "user": "dxx"
  },
  {
    "message": " hojnikb je 9. jan 2017 ob 20:28 izjavil:kaksna d15 bo za everyday neprimerno bolsa kot katerkol vodn setup, ker mas best of both worlds; _neslisno_ v idle (izklop ventov), pa dober performance v loadu. pa z zrakom nikol nebo bojazni da bo kej spustil, niti da bo voda noter zanic (custom loop).. Hojko pač živi v enmu balončku kjer je sobni hrup 0db in ga grozno moti utrip srca, tako da tam sicer drži temu baloncku se rece tinitus in je zelo motece, ko ti kaksna frekvenca venta ali motorcka pumpe amplifiy-a to :)  osebno sn ravno zarad tega sel stran od vode, ker enostavno za mene ni prebavljivo to poslusat.  Pred vodnim se imel tudi D15 in ne moreš primerjat v glasnosti.In,da si šel z vodnega na D15 malo dvomim oziroma nisi imel pravo vodno hlajenje.Tisti ki ga ma ne gre več z njega,razen če si ne znaš tole sam rihtat. ",
    "user": "TOP"
  },
  {
    "message": "sn sel iz aio anteca na u12p in je slednji dosti bolj prebavljiv. enostavno je pump noise nadlezen, kaj naj druga recem. pa sn jih ze sprobal cel kup. enostavno ni lepse miline, kot da pri zracnem hlajenju izklopis vse vente :) ",
    "user": "hojnikb"
  },
  {
    "message": "verjamem pa da mate vodni entuzijasti radi svojga konja, sam ne prosim bluzit o tisini. edini staple tisine je pasivn sistem, vse ostalo je pa kvecjemu priblizek tega. ",
    "user": "hojnikb"
  },
  {
    "message": "Predpostavljate da mu kišta bolj kot ne idla..Glede na to da laufa 3x vmware,mmo,torrent -je zadeva daleč od idle in izklop ventilatorja(good luck)... ",
    "user": "mihec87"
  },
  {
    "message": "izklop vento good luck pravis ?    ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 9. jan 2017 ob 21:59 izjavil:izklop vento good luck pravis ?      Ima doma take komponente, tako custom kišto/hlajenje? Nima.... ",
    "user": "mihec87"
  },
  {
    "message": "da se, to je point. ceprav je case sele prototip :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 9. jan 2017 ob 22:04 izjavil:da se, to je point. ceprav je case sele prototip :)   Sem kje napisal da se ne da? Seveda boš privlekel zraven totalno custom rešitev v prototipni fazi..čeprav govorimo o zadevah ki so dosegljive sedaj vsakemu za normalen denar...Sicer ne vemo ostalih komponent samo glede na to kaj kišta dela mislim da bo treba malo vetriča skozi serijsko dosegljive rešitve.. ",
    "user": "mihec87"
  },
  {
    "message": "glede na to da je govora o 200e grafiki, ste lepo skrenal z topika ;)  vzame msi 470 in je to to. najvec grafike za ta dnar. ",
    "user": "hojnikb"
  },
  {
    "message": "sicer lahko pomoje tud na vodnem v idle izklopiš vente, sploh pri custom zadevi, kjer imaš lahko še večji radiator pa močnejše pumpe, ostane pa seveda še delovanje pumpe.. čeprav, če se da še to menda kolkertolk dobro izolirat ;) ",
    "user": "gddr85"
  },
  {
    "message": "Bolje kot da zapravljaš za vodno, raje nabavi zvočno izolacijo za kišto. Ali pa prestaviš kišto v drug prostor če že mora biti 24/7.  Pasivna 1050 ne obstaja? ",
    "user": "BorutK-73"
  },
  {
    "message": "Ali pa navadna 1050, originalni ventilator dol in z vezicami na hladilno rebro montiraš low rpm 120mm ventilator. ",
    "user": "Heavy"
  },
  {
    "message": "to bo recept za overheatanje. ",
    "user": "hojnikb"
  },
  {
    "message": "Sam sem obcutljiv na glasnost, pa imam v idle neslisne 2x Gigabyte 780GTX, ki so bile veliko bolj potratne kot moderne kartice. Pa da ne bo ena 1050 tiha? Sploh pa bi se sam stegnil za kaksno mocnejso. ",
    "user": "b4d"
  },
  {
    "message": "Po močnejši od 1050 mi glih ni sile, ker potem že cena ogromno naraste. Pa še vedno moram met v mislih, da me bo nagradnja hlajenja za to grafiko nekaj stala ? Bi pa seveda takoj pograbil 1080, na kateri je že vodno hlajenje gor, glih sem jo gledal za 800€ ",
    "user": "vres.ales"
  },
  {
    "message": "85% dražja,  boljša 90%, 48%, 55%, 49%, 57%, 62%, 47%, 93%; overall: 62.6% Ob predpostavki, da boš za grafo dal 130eur, za bivšo pa dobil 70eur.  Tako, da se pardoniram. Si ciljana publika te grafe in se ti najverjetneje splača. ",
    "user": "next3steps"
  },
  {
    "message": "Stare ne bom prodal, gre v drugo kišto ",
    "user": "vres.ales"
  },
  {
    "message": "Za 1050 ne rabis vodnega hlajenja. 75W TDP v tisini odpihne katerakoli kartica z boljsimi ventilatorji. Jaz nebi kompliciral. Racunaj da All-in-one hlajenje, ki bo vsaj priblizno tiho kot zrak, ne bo poceni, vsaj pol toliko kot ta GPU. Vodno dobi smisel komaj pri custom loop in ogromno radiatorji, kar pa stane za dve te kartici pa naprej. ",
    "user": "b4d"
  },
  {
    "message": "Kako lahko sploh razmišljaš v tej smeri, da bi 1050 rad vodno hladil epic fail Kupi si rajši proper grafo in za to kaj ti uporabljaš se ventilatorji sploh nebojo zagnali.  Druga opcija pa je da imaš 1050 in tako kot so drugi napisali, v idle se ventilatorji ne vrtijo in imaš ponoči tišino \"najbrž tudi ko deluje je zelo tiha - so druge stvati v kompu glasnejše\". Če bi pa rad čez dan imel tišino pa te čaka,če še nimaš pošteni upgrade pa ni nujno da vsebuje vodo.  Pa še nekaj o glasnosti, vodo sem uporabljal vsaj 5let in je bila tišina večja kot zdaj na Noctua nh-14! Razilka je bila v tem, da si pri vodi ventilatorje imel na minimalnih obratih pri Noctui pa na max. \"imel sem externi hladilnik za vodo\" Za nekako enako navit CPU. ",
    "user": "cebelar123"
  },
  {
    "message": "Poanta je da poceni vodni sistem ni tih. Ventilatorji so zadnja stvar glede glasnosti. Problem je črpalka. Dobra črpalka je cca 100€, pa še bloki, radiator itd in si takoj na 400€.  Smiselnost vodnega hlajenja na tako švoh gpu je pa tudi bedarija. Razumem če bi ti šlo za extrem fpsje in da imaš tudi gpu ranga 600+€.  Jst mam gtx970. V idle se ventilatorji ne obračajo. Ob full loadu je še vedno tiha. Kaj se najbol sliši? HDD ob downloadu itd. Ventilatorje ne slišim nikjer. Pc lahko laufa cele dneve in noči, spim pa 2m stran od kište in hrupa ne zaznavam. ",
    "user": "sennheiser"
  },
  {
    "message": " sennheiser je 12. jan 2017 ob 10:42 izjavil:Poanta je da poceni vodni sistem ni tih. Ventilatorji so zadnja stvar glede glasnosti. Problem je črpalka. Dobra črpalka je cca 100€, pa še bloki, radiator itd in si takoj na 400€.  Smiselnost vodnega hlajenja na tako švoh gpu je pa tudi bedarija. Razumem če bi ti šlo za extrem fpsje in da imaš tudi gpu ranga 600+€.  Jst mam gtx970. V idle se ventilatorji ne obračajo. Ob full loadu je še vedno tiha. Kaj se najbol sliši? HDD ob downloadu itd. Ventilatorje ne slišim nikjer. Pc lahko laufa cele dneve in noči, spim pa 2m stran od kište in hrupa ne zaznavam.  Hrupa ne zaznaš,ker se ušesa navadijo nanj.Problem v črpalki smo že opisali,kako se reši in nekladat neumnosti.In nerabi za pumpo dajat 100e,saj nimaš akvarija za ribe pumpa je 60e.Sam dobro ni to poent tega,se pa strinjam grafo dajat na vodno v vrednosti dobrih 100e je neumnost. ",
    "user": "TOP"
  },
  {
    "message": "Ne vem če je ravno neumnost, ker dejansko sem že marsikaj zamenjal na vodnem sistemu. Recimo prvi sistem sem imel od Thermaltake v njihovem ohišju in je zadeva obupno glasna. Je pa res da je takrat to bila low budget rešitev. S tem da thermaltakova črpalka je po cca 3eh letih dejansko ratala neprimerno glasnejša. Tudi izolacija ni pomagala, glede na to da se je spalo 2m od kište. Ene moti najmanši hrup, ene svetloba itd. Tako da dejansko to težko primerjamo.  V končni fazi pa je dejansko zaključek da ta denar bi porabil za bolšo grafično recimo rang 1060 ali 1070, ki bo 90% časa delovala brez uporabe ventilatorjev. ",
    "user": "sennheiser"
  },
  {
    "message": "Thermaltakovi vodni sistemu tako DIY in AIO zgledajo super ampak sem zasledil že na več straneh komentarje, da niso najbolj kvalitetni  Tudi sam razmišljam, da bi se nekoč vrnil nazaj na vodo \"hlajenje CPUja\". Ampak to bolj zaradi tega, ker bi rad malo spimpal PC kot pa kaj drugega. ",
    "user": "cebelar123"
  }
]