[
  {
    "message": "Predvčerajšnem, ko sem z avtom naredil že več kot 15 km šele takrat je začel pihati topel zrak.  Danes sem se vozil skoraj, da 1 uro in ni bilo niti malo toplega zraka. Kaj bi lahko bilo?  Bmw dizel letnik 2004 e46 ",
    "user": "oo7"
  },
  {
    "message": "mašina se je segrela (števec temparature) ? ",
    "user": "hojnikb"
  },
  {
    "message": "Ja mašina se je segrela. Števec v navpićnem položaju tako kot vedno, ko je avto segret na delovno tempraturo. ",
    "user": "oo7"
  },
  {
    "message": "Si preveril hladilno tekočino? (če jo je dovolj) ",
    "user": "negotiator"
  },
  {
    "message": "Termostat al hladilnik kabine. Sumim na termostat. ",
    "user": "OmegaM"
  },
  {
    "message": "Probaj še z klimo (če jo imaš). ",
    "user": "BorutK-73"
  },
  {
    "message": " negotiator je 9. jan 2017 ob 17:57 izjavil:Si preveril hladilno tekočino? (če jo je dovolj)   Hladilne tekočine je dovolj gledam redno.  OmegaM je 9. jan 2017 ob 17:58 izjavil:Termostat al hladilnik kabine. Sumim na termostat.   Nimam pojma kje je temrostat. Bo treba peljat k mehankarju.  BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).   Tudi probal. ",
    "user": "oo7"
  },
  {
    "message": " BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval. ",
    "user": "bambam20"
  },
  {
    "message": "Lahko bi bila tudi cev kje slabo pretočna (je hladilna tekočina čista?) Možnost je tudi, da je okvara črpalke. ",
    "user": "negotiator"
  },
  {
    "message": "Sej ti nič ne rabi. Tudi če veš. Dvomim,da ima BMW takšnega, da bi ga lahko sam preizkusil doma. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 9. jan 2017 ob 18:05 izjavil:BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval.   Pri meni se je do zdaj še vedno vklopil. Zakaj se pa ne bi? Veliko hitreje se šipe odrosijo s klimo, kot brez nje. ",
    "user": "negotiator"
  },
  {
    "message": " negotiator je 9. jan 2017 ob 18:07 izjavil:bambam20 je 9. jan 2017 ob 18:05 izjavil:BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval.   Pri meni se je do zdaj še vedno vklopil. Zakaj se pa ne bi? Veliko hitreje se šipe odrosijo s klimo, kot brez nje.    a sit i prepričan, da se ti kompresor za klimo vklopi in deluje ko je pod ničlo ?   Kok ja vem kompresor ne deluje, če je pod 5 stopinj. ",
    "user": "bambam20"
  },
  {
    "message": "Mehanik bo hitro videl, tako da si ne rabis razbijati glave. Termostat je verjetno ostal odprt.  Pa drugace ni to nek strosek. ",
    "user": "OmegaM"
  },
  {
    "message": "Ja saj bom peljal k mehankarju enkrat ta teden. Bom poročal kaj je bilo narobe. ",
    "user": "oo7"
  },
  {
    "message": " bambam20 je 9. jan 2017 ob 18:05 izjavil:BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval.  Danes je delala normalno pri -15°C in mi je segrelo notranjot v 5 minutah (tudi šipe odrosi hitreje), brez bi trajalo 10+ min pri -15. Clio l.05 ",
    "user": "BorutK-73"
  },
  {
    "message": " bambam20 je 9. jan 2017 ob 18:09 izjavil:negotiator je 9. jan 2017 ob 18:07 izjavil:bambam20 je 9. jan 2017 ob 18:05 izjavil:BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval.   Pri meni se je do zdaj še vedno vklopil. Zakaj se pa ne bi? Veliko hitreje se šipe odrosijo s klimo, kot brez nje.    a sit i prepričan, da se ti kompresor za klimo vklopi in deluje ko je pod ničlo ?   Kok ja vem kompresor ne deluje, če je pod 5 stopinj.   Sem popolnoma prepričan. ",
    "user": "negotiator"
  },
  {
    "message": "99% ti je crknil \"bypass\" ventil za grelec oz. je kaksna cevka tam počena. E46 coolant bypass valve Zadeva deluje tako da je ta ventil priklopljen na tokokrog hladilne tekočine, in jo lahko preusmeri skozi grelec v kabini. Dostikrat ta ventil ni krmiljen električno, ampak pnevmatsko, s pomočjo vakumske črpalke. Lahko je kaka cevka tega vakumskega sistema počena (ali pa kaka dihtunga), ali pa je ventil pač hin (star je 12+ let, right?). ",
    "user": "RedDrake"
  },
  {
    "message": " RedDrake je 9. jan 2017 ob 20:33 izjavil:99% ti je crknil \"bypass\" ventil za grelec oz. je kaksna cevka tam počena. E46 coolant bypass valve Zadeva deluje tako da je ta ventil priklopljen na tokokrog hladilne tekočine, in jo lahko preusmeri skozi grelec v kabini. Dostikrat ta ventil ni krmiljen električno, ampak pnevmatsko, s pomočjo vakumske črpalke. Lahko je kaka cevka tega vakumskega sistema počena (ali pa kaka dihtunga), ali pa je ventil pač hin (star je 12+ let, right?).    Sem šel zdaj pogledat je čisto spredaj za desno lučjo.  Samo moj je tak.  Slika z interneta.    Bom jutri pogledal boljš, ko bo dan če je kakšna cevka počena in, ko bo avto malo segret.  Hvala :) ",
    "user": "oo7"
  },
  {
    "message": " negotiator je 9. jan 2017 ob 18:41 izjavil:bambam20 je 9. jan 2017 ob 18:09 izjavil:negotiator je 9. jan 2017 ob 18:07 izjavil:bambam20 je 9. jan 2017 ob 18:05 izjavil:BorutK-73 je 9. jan 2017 ob 17:59 izjavil:Probaj še z klimo (če jo imaš).    Kompresor se pri minusu ne vklopi.Minus da je varovalo da od 5 stopinj kompresor ne deluje sploh. vsekakor pa ko je minus ne bo kompresor za klimo deloval.   Pri meni se je do zdaj še vedno vklopil. Zakaj se pa ne bi? Veliko hitreje se šipe odrosijo s klimo, kot brez nje.    a sit i prepričan, da se ti kompresor za klimo vklopi in deluje ko je pod ničlo ?   Kok ja vem kompresor ne deluje, če je pod 5 stopinj.   Sem popolnoma prepričan.   Sem šel preverit pri enemu strokovnjaku za klime in je enako potrdil. ",
    "user": "bambam20"
  },
  {
    "message": "Kompresor deluje vedno, ampak pod določeno temperaturo je v stand-by načinu, da prepreči okvare. Verjetno pa je to odvisno od samega proizvajalca. ",
    "user": "cleanac"
  },
  {
    "message": " cleanac je 10. jan 2017 ob 07:58 izjavil:Kompresor deluje vedno, ampak pod določeno temperaturo je v stand-by načinu, da prepreči okvare. Verjetno pa je to odvisno od samega proizvajalca.    Imaš prav. vendar sem šel preverit k enemu res strokovnjaku, ki ima štrom v malem prstu. ",
    "user": "bambam20"
  },
  {
    "message": "Par stopinj plusa je omejitev samega sistema s plinom R134a. Stari grdi strupeni R12 je delal tudi pri -10... ",
    "user": "MadMax"
  },
  {
    "message": " MadMax je 10. jan 2017 ob 10:37 izjavil:Par stopinj plusa je omejitev samega sistema s plinom R134a. Stari grdi strupeni R12 je delal tudi pri -10...   Samo grdi stari tud bolje hladi.   Lp. ",
    "user": "bambam20"
  },
  {
    "message": "Imam dva hladilnika (navadna, kot bi jih našel v kuhinji). Pred kakim mesecem sem oba preizkušal in sta delovala oba pri -5 stopinjah - en ima R134a, drugi pa R12. In tudi jaz sem pričakoval, da bo R12 bolje hladil, glede na to, kar sem prebral na internetu - pa je bilo ravno obratno - mogoče je imel tisti z R134a preprosto boljšo izolacijo. R12 je šel tja do -33, R134a pa do -37, merjeno na evaporatorju. ",
    "user": "negotiator"
  },
  {
    "message": "Tema je o gretju, back on topic. ",
    "user": "dzinks63"
  },
  {
    "message": "Danes se vozim temparatura že na 90c piha mrzlo zato ventilacijo ugasnem. Potem pa so se začele rositi šipe sem vključil ventilacijo in pihalo je mrzlo no čez kakih 10 minut pa kar naekrat začne pihati vroče. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 12. jan 2017 ob 18:52 izjavil:Danes se vozim temparatura že na 90c piha mrzlo zato ventilacijo ugasnem. Potem pa so se začele rositi šipe sem vključil ventilacijo in pihalo je mrzlo no čez kakih 10 minut pa kar naekrat začne pihati vroče.    lahko, da je pečka.   Po pisnaju pa sumim, da je problem v delovanju loput za zrak.   lp. ",
    "user": "bambam20"
  },
  {
    "message": "https://www.bmwslo.com/index  Tukaj ti bojo znali najbolje pomagat. Drugače pa do mehanika.  Priporočam pa ti, da menjaš avto, ker stare E46ke oz. splošno stari bmwji postanejo podn oz. kar jama brez dna. Pišem iz izkušenj   Razen, če ti je fetiš hranit starega bmwja z €€€€. ",
    "user": "AapocalypseE"
  },
  {
    "message": " AapocalypseE je 12. jan 2017 ob 19:58 izjavil:https://www.bmwslo.com/index  Tukaj ti bojo znali najbolje pomagat. Drugače pa do mehanika.  Priporočam pa ti, da menjaš avto, ker stare E46ke oz. splošno stari bmwji postanejo podn oz. kar jama brez dna. Pišem iz izkušenj   Razen, če ti je fetiš hranit starega bmwja z €€€€.   Avto je letnik 2004 se pravi je star 13 let jaz ga imam 8 let in sem z njim zelo zadovoljen. Do zdaj nobenih večjih težav za njega pa tudi ne bom dobil veliko tako, da dokler avto dela ga ne menjam za nič  drugače pa to gretje tudi ne more biti velik strošek.  Mi je pa sosed rekel, da je možno, da je tudi prišel zrak v cev in, da je tam en vijak kjer se lahko spusti zrak z cevi če ne pa k mehaniku. ",
    "user": "oo7"
  },
  {
    "message": " AapocalypseE je 12. jan 2017 ob 19:58 izjavil:https://www.bmwslo.com/index  Tukaj ti bojo znali najbolje pomagat. Drugače pa do mehanika.  Priporočam pa ti, da menjaš avto, ker stare E46ke oz. splošno stari bmwji postanejo podn oz. kar jama brez dna. Pišem iz izkušenj   Razen, če ti je fetiš hranit starega bmwja z €€€€.   Ni nujno. To je dvorezen meč. Eni ste metali denar v stare BMW-je, ker že predhodno niso bili kvalitetno vzdrževani oz. ste si kupili neprimeren model in serijo, ki jo niste finančno zmožni servisirat ustrezno, Drugi smo delali zgolj redne servise. ",
    "user": "bambam20"
  },
  {
    "message": "Torej on je kupil ta avto, ko je bil star 5 let kar pa ni bilo prej napisano.  Če zdaj kupiš E46 za 2 ali 3 jurje verjemi, da bo jama brez dna...  Če pa gremo gledat E90 letnik 2011 pa se dobi dober avto, kot je bil njegov E46 in zgleda redno skrbi za avto, kar pa večina nena.  In ne gre se pri meni glede finančne zmožnosti, ampak samih živcev, ki jih stari zgonjeni bmwji niso vredni, tako da sem kar nabavil F30.  M-Power, brez zamere in upam, da še ti bo služil avto. ",
    "user": "AapocalypseE"
  },
  {
    "message": " AapocalypseE je 12. jan 2017 ob 23:38 izjavil:Torej on je kupil ta avto, ko je bil star 5 let kar pa ni bilo prej napisano.  Če zdaj kupiš E46 za 2 ali 3 jurje verjemi, da bo jama brez dna...  Če pa gremo gledat E90 letnik 2011 pa se dobi dober avto, kot je bil njegov E46 in zgleda redno skrbi za avto, kar pa večina nena.  In ne gre se pri meni glede finančne zmožnosti, ampak samih živcev, ki jih stari zgonjeni bmwji niso vredni, tako da sem kar nabavil F30.  M-Power, brez zamere in upam, da še ti bo služil avto.    Ampak on je kupil kot si napisal dokaj mladega BMW z relativno malo km. to je seveda druga pesem, če kupiš 15 let starega in se pričakuje, da ne bo potrebno nič obnavljati? Takšni BMW-ji imajo ponavadi čez 300.000 km in ne vem od kje miselnost, da BMW vgrajuje neuničljive komponente?   Ne vem kdo bo šel kupovat 13-14 let staro e46 :). Oprosti ni računice, razen, če je bila res pod enim pedantnim lastnikom, ki je v tem obdobju zamenjal večino vitalnih in pokvarljivih zadev, kot je menjava celotnega hladilnega sistema , ki ga je priporočljivo pri e46 modelih zamenjati tam pri 200.000 km. A, takšen e46 ne bo 2 jurja, pač pa 5 ali 6. Tudi vzdrževani primerki se najdejo. Dizli ravno ne. bencinarji , sploh šestaki 330i pa zagotovo. Ampak tukaj se večina otepa, ker poraba je klasičnih 12 mestne vožnje in 8 relacije, če lepo vozimo.   Odlično. Končno si si prišel gor, jaz pa tudi, da je potrebno kupiti svežega BMW-ja z malo prevoženimi km. Samo to ti v osnovi resnično zagotavlja užitek in brezskrbno vožnjo.    Moj oče je kupil leta 2005 e46 320d letnik 2001 karavana s približno 180.000 km. V 4-ih letih lastništva, prodal ga je 2009 je delal zgolj redne servise in zamenjal je zadnje vzmeti.    Moj kolega , ki si lasti e46 320d letnik 2000 je od 2011 do danes zamenjal precej zadev. Ampak njegov je bil že v osnovi poceni ( kupil je med najcenejšimi primerki 5000EUR je dal za 11 let starega z nepreverjenimi km - km na števcu niso držali in vprašanje kolikojih ta avto v resnici ima. verjetno konkretno čez 450.000 km ).    Poleg rednih servisev olja in filtrov, je v 6-ih letih lastništva popravil med drugim popravil, obnovil, zamenjal:  Obnovil je volansko letev - 2 X  Drugi klima kompresor- rabljen Menjava komplet sklopke s potisnim ležajem ( čez 1000EUR ) menjava komplet zavornih cevi na zadnjih zavorah en del na BOch pumpi ( 130EUR )  Pa še kaj bi se našlo, pa se ne spomnim.   V okviru tudi njega vzdrževanje ne pride blazno veliko.  lp ",
    "user": "bambam20"
  },
  {
    "message": " AapocalypseE je 12. jan 2017 ob 23:38 izjavil:  Če pa gremo gledat E90 letnik 2011 pa se dobi dober avto, kot je bil njegov E46 in zgleda redno skrbi za avto, kar pa večina nena.     Po vsej verjetnosti bo moj naslednji avto E90 odvisno koliko časa bom imel še E46. Sem pa imel pred E46 še E36.   AapocalypseE je 12. jan 2017 ob 23:38 izjavil: In ne gre se pri meni glede finančne zmožnosti, ampak samih živcev, ki jih stari zgonjeni bmwji niso vredni, tako da sem kar nabavil F30.     F30 zdaj sem ti pa kar malo fouš :)    AapocalypseE je 12. jan 2017 ob 23:38 izjavil:  M-Power, brez zamere in upam, da še ti bo služil avto.   Hvala enako.    @Rupsi31 kater model imaš pa ti? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 13. jan 2017 ob 11:40 izjavil: @Rupsi31 kater model imaš pa ti?    Trenutno ne vozim BMW-ja.   Lastil sem si v preteklosti 2 x e30, e36 in e46 :). ",
    "user": "bambam20"
  }
]