[
  {
    "message": "Pozdravljeni!  Kupil sem nov laptop, in sicer HP 15-ay103nm, ki pa na uradni spletni strani nima gonilnikov za Windows 7, ki ga želim uporabljati.  http://support.hp.com/us-en/drivers/sel...  Kje bi lahko dobil driverje za 64-bitni Win7?   Hvala! ",
    "user": "joker16_7"
  },
  {
    "message": "Mogoče pri podobnem, generacijo starejšem modelu... ",
    "user": "Han"
  },
  {
    "message": "Mi lahko prosim prilepiš link, ker žal ne najdem... ",
    "user": "joker16_7"
  },
  {
    "message": "Ja, z novejšimi laptopi bo hudič, ker ne bo več gonilnikov za stare sisteme. Lahko poskusiš pobrati gonilniki pri proizvajalcih (intel, realtek, broadcom itn.) ",
    "user": "opeter"
  },
  {
    "message": "Namesti w7, sp1, win update (zna trajati ker se je nabralo veliko updejtov), nato išči dalje manjkajoče. Bolj bo problem pomoje kamera in bt, če je relevantno da dela. ",
    "user": "konspirator"
  },
  {
    "message": "Driverje lahko iščeš po tem postopku: https://community.spiceworks.com/how_to... ",
    "user": "sosed"
  },
  {
    "message": "PCI\\VEN atlas: http://pcidatabase.com/ ",
    "user": "konspirator"
  },
  {
    "message": "Huh, tole pa ne zgleda simpl  Morem jutri ko bom spočit počasi naštudirat kak prit do driverjev na telih straneh. Hvala zaenkrat  ",
    "user": "joker16_7"
  },
  {
    "message": "Največji problem bo integrirana grafika, saj INTEL ne misli izdat gonilnika za Win7/8...  http://www.intel.com/content/www/us/en/...  Na tvojem mestu bi pozabil na sedmico, saj na Kaby Lake mašinah nikoli ne bo delovala optimalno. Če ti bolj ustreza Win7 Start meni, imaš na razpolago brezplačen Classic Shell. ",
    "user": "Han"
  },
  {
    "message": "Saj ima ločeno grafiko tako da integrirane ne potrebujem. Ali pač? ",
    "user": "joker16_7"
  },
  {
    "message": " joker16_7 je 21. jan 2017 ob 20:10 izjavil:Kupil sem nov laptop, in sicer HP 15-ay103nm, ki pa na uradni spletni strani nima gonilnikov za Windows 7, ki ga želim uporabljati.   Kaksen poseben razlog, da zelis uporabljat 2 generaciji zastarel OS na novem laptopu? ",
    "user": "PandaFlow2"
  },
  {
    "message": "3 generacije zastarel Os.  7 -> 8 -> 8.1 -> 10 ",
    "user": "krneki0001"
  },
  {
    "message": "Windows sam najde driverje, tako da samo inštaliraj. Kak driver ali dva bosta mogoče manjkala, tisto se pa potem ročno poišče. BTW, 99.9% driverjev med Windows 7 in Windows 10 je kompatibilnih, tako da za začetek lahko probaš kar od W10 naložit...  Čeprav ja, bodi pameten pa daj 10ko gor.. ",
    "user": "Lonsarg"
  },
  {
    "message": " joker16_7 je 21. jan 2017 ob 23:25 izjavil:Saj ima ločeno grafiko tako da integrirane ne potrebujem. Ali pač?  seveda jo potrebuješ, ker ločena ne deluje brez integrirane. ",
    "user": "hojnikb"
  },
  {
    "message": "Pa mislim da večina laptopov možnost izklopa integrirane.   Vsaj moj službeni je imel in sem jo moral izklopiti, ker ko smo nadgradili na Windows 10 ni več deloval switch integrirana-nvidia in je crknil ekran vsakič ko si laptop dal iz docka. ",
    "user": "Lonsarg"
  },
  {
    "message": "FileGo1: Hja, zanimivo vprašanje. Lahko ti odgovorim na meni bolj razumljivem primeru. Mnogo ljudi me sprašuje zakaj vozim 12 let staro Toyoto Celico. Odgovor: mogoče ne izgleda ravno sodobno, nima gretja sedežev ali tempomata, ampak vse ostalo deluje bolje od 99% vseh sodobnih avtomobilov, ki jih srečaš na cesti. Tudi sam performance ni od muh in je še vedno hudo nadpovprečen na cesti. Podoben odgovor lahko podam za Win7. Ampak kot ponavadi, vse je preferenca posameznika.  Azgard: Odličen predlog! Grem takoj sprobat in javim koliko dela oz. kaj ni delalo, da omejimo moj problem. ",
    "user": "joker16_7"
  },
  {
    "message": "kaj ko bi probal win10 in naredu downgrade šele, ko bi ti dopizdu ?  ni vse novo = slabo ",
    "user": "hojnikb"
  },
  {
    "message": " joker16_7 je 21. jan 2017 ob 20:10 izjavil:Pozdravljeni!  Kupil sem nov laptop, in sicer HP 15-ay103nm, ki pa na uradni spletni strani nima gonilnikov za Windows 7, ki ga želim uporabljati.  http://support.hp.com/us-en/drivers/sel...  Kje bi lahko dobil driverje za 64-bitni Win7?   Hvala!   namesti windows 10. Ali linux. Z Windows 7 leta 2017 nimaš kaj več iskat na računalniku. ",
    "user": "RegulusDraco"
  },
  {
    "message": "Sem speobal na starem in mi resnično ne sede. Ko sem pa izvedel za telemetrijo sem pa brisal dol še isti dan  ",
    "user": "joker16_7"
  },
  {
    "message": "sj tut win7 ma telemetrijo ",
    "user": "hojnikb"
  },
  {
    "message": " joker16_7 je 21. jan 2017 ob 23:00 izjavil:Huh, tole pa ne zgleda simpl  Morem jutri ko bom spočit počasi naštudirat kak prit do driverjev na telih straneh. Hvala zaenkrat    Če bi namestil windows 10 bi ti vse delalo odlično out of the box. Tako pa si razbijaš glavo, da boš imel na pol delujoč prenosnik, ki bo zagotovo imel neke težave.  joker16_7 je 22. jan 2017 ob 10:03 izjavil:Sem speobal na starem in mi resnično ne sede. Ko sem pa izvedel za telemetrijo sem pa brisal dol še isti dan    v telemetriji ni nobenih osebnih podatkov. Naslednja posodobitev Windows 10 bo imela opcijo telemetrijo povsem izklopit.  Storitve, ki pa imajo dodano vrednost zaradi telemetrije (Cortana, Mail, Koledar.....) pa omogočajo povsem enako telemetrijo kot IPhone, Android ali Windows telefoni. Tako da, če si toliko čistunski, upam da uporabljaš kakšno 20 let staro Motorolo.  joker16_7 je 22. jan 2017 ob 10:03 izjavil:Sem speobal na starem in mi resnično ne sede.   kaj za božjo voljo pa ti ne \"sede\"? Sistem je odličen, dela hitro, vizualno je super (ok, ni ravno osX ampak je vseeno super, bistveno lepši od windows 7). ",
    "user": "RegulusDraco"
  },
  {
    "message": "Recimo, da ste me prepričali  Sprobam, kar trenutno downloadam od driverjev in če bodo kakšne posebne težave grem iskat W10. ",
    "user": "joker16_7"
  },
  {
    "message": "Ne sekiraj se prav posebno glede telemetrije. Tisto telemetrijo, ki jo Microsoft hoče imet so zapakirali tudi že v posodobitve od Windows 7, tako da se ji ne boš izognil z uporabno W7. Ostalih zanimivih \"funkcionalnosti\" pa W7 tak in tak nima več, ker je \"zastarel\". Če si želiš izogniti telemetriji boš moral poseči po Linuxu ali OsX. Pa še tam zelo hitro sistem začne kaj pošiljat kam, če neveš kaj nastavljaš in kaj uporabljaš :) ",
    "user": "RegulusDraco"
  },
  {
    "message": "http://bgr.com/2015/08/14/windows-10-sp... ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 22. jan 2017 ob 09:42 izjavil:joker16_7 je 21. jan 2017 ob 23:25 izjavil:Saj ima ločeno grafiko tako da integrirane ne potrebujem. Ali pač?  seveda jo potrebuješ, ker ločena ne deluje brez integrirane.   Od kdaj? ",
    "user": "krneki0001"
  },
  {
    "message": "RegulusDraco: Zelo malo je bilo updejtov s telemetrijo na Win7 in vse se je dalo relativno enostavno izklopit/odinštalirat. Na Win10 te opcije ni kolikor vem. ",
    "user": "joker16_7"
  },
  {
    "message": " krneki0001 je 22. jan 2017 ob 10:31 izjavil:hojnikb je 22. jan 2017 ob 09:42 izjavil:joker16_7 je 21. jan 2017 ob 23:25 izjavil:Saj ima ločeno grafiko tako da integrirane ne potrebujem. Ali pač?  seveda jo potrebuješ, ker ločena ne deluje brez integrirane.   Od kdaj?  sicer forever. Tut driverjov za dgpu nemorš inštalirat, če nimaš igpu driverjov. ",
    "user": "hojnikb"
  },
  {
    "message": "Vse se da. https://github.com/Nummer/Destroy-Windo... ",
    "user": "Dr_M"
  },
  {
    "message": "Ah, dajte no. Če ste takšni frajerji, mi raje polinkajte 2-3 osnovne driverje, da bom lahko pognal net in inštaliral še ostalo kar bo šlo. Bolje kot pa dokazovanje kaj naj bi šlo in kaj ne, še najmanj pa dokazovanje kako je Ferrari boljši od Subaruja  Ker je in ni. Dejstvo  Laptop ni zame in niti ni bil kupljen za gaming in ostalo advanced uporabo. Gmaili, Chrome, pregledovanje slik, slikar in še kakšna mini zadeva v tem rangu bi se našla. Je pa težje prepričat 50-letnika naj gre iz Win7 na 10 kot pa mene, se strinjam  P.S.: BTW, nisem uspel stestiral Win10 driverjev, ker mi USB-ja ne prepozna zaradi manjkajočega kontrolerja. A morem res it pečt CD z driverji?  ",
    "user": "joker16_7"
  },
  {
    "message": "das win10 in vklopis classic temo, will never know the difference. P.S.: BTW, nisem uspel stestiral Win10 driverjev, ker mi USB-ja ne prepozna zaradi manjkajočega kontrolerja. A morem res it pečt CD z driverji? :)   ne, samo instalacijo zapeci z uradnim microsoftovim toolom, pa daj kjucek v usb 2.0. dela v 99% primerov ",
    "user": "hojnikb"
  },
  {
    "message": " joker16_7 je 22. jan 2017 ob 12:36 izjavil:Ah, dajte no. Če ste takšni frajerji, mi raje polinkajte 2-3 osnovne driverje, da bom lahko pognal net in inštaliral še ostalo kar bo šlo. Bolje kot pa dokazovanje kaj naj bi šlo in kaj ne, še najmanj pa dokazovanje kako je Ferrari boljši od Subaruja  Ker je in ni. Dejstvo  Laptop ni zame in niti ni bil kupljen za gaming in ostalo advanced uporabo. Gmaili, Chrome, pregledovanje slik, slikar in še kakšna mini zadeva v tem rangu bi se našla. Je pa težje prepričat 50-letnika naj gre iz Win7 na 10 kot pa mene, se strinjam  P.S.: BTW, nisem uspel stestiral Win10 driverjev, ker mi USB-ja ne prepozna zaradi manjkajočega kontrolerja. A morem res it pečt CD z driverji?   https://drp.su/de/ ",
    "user": "m0LN4r"
  },
  {
    "message": "hojnikb: No, na to nisem niti pomislil, da verjetno obstaja tudi Win7 interface  Em, tega pa nisem razumel. Win7 je drugače bil normalno inštaliran iz USB-ja. Ampak potem ko sem hotel dati driverje gor preko USB-ja mi ga na nobenem portu ne prepozna. Sem šel gledat pod Device Manager in ni USB kontrolerja. Saj je to krivo ne? ",
    "user": "joker16_7"
  },
  {
    "message": "aha, sem razumel da ti sploh ne boota z usbja...  nic, za usbje rabis chipset in usb3 driver. zdej ce ga ni za win7, si pac pecen. ",
    "user": "hojnikb"
  },
  {
    "message": "Hjao. Pač Win7 je inštaliran z večino updejti. Manjka pa še kar nekaj driverjev (USB kontroler, network, ethernet...). ",
    "user": "joker16_7"
  },
  {
    "message": "lahko probas z win8 driverjom in drzis pesti da bo delal. ",
    "user": "hojnikb"
  },
  {
    "message": "Glede telematrije v Win7..pač ne inštaliraš posodobitev ki jo omogočajo. Tud če pri Windows 10 vse onemogočiš in vse skrite nastavitve najdš bo Windows še vedno pošljal na vsake toliko časa nekaj Microsoftovcem. Švicarji so z tožbo sam dosegl to da bodo te nastavitve ki so sicer bolj skrite zdej privzeto izključevale poseg v zasebnost. Še vedno pa so stvari ki niso nastavljive.   Drgač pa če imaš srečo ti bo tud v Win7 delal gonilnik od Win10. Če ne boš pa verjetn mogu kak generičen gonilnik imet, al pa se pozanimat kako prekodirat gonilnik da štima tud za Windows 7.  Sigurno je možno glede na to da poznam enga tipa k je Windows only igro prekodiral da je delala tud na Linuxu. Je pa to advanced in verjetn tud če kdo ve kako gonilnik iz 10 spremenit da je primeren tud za 7 ti verjetno ne bo šel govort ker je bolj enostavno pač rečt..ne komplicir pa vrž windows 10 gor.   Jz bi vseen probu Windows 7 ..al pa bi tok časa šraufal po Windows 10 da ne bi res nobene povezave ustvarjal...tud tiste naključne na par ur za katero se sploh ne ve kaj točno naredi ne. al pa bi pač generičen gonilnik uporabu za 7ko. ",
    "user": "Glugy"
  },
  {
    "message": " al pa se pozanimat kako prekodirat gonilnik da štima tud za Windows 7.    si pa saljivc ",
    "user": "hojnikb"
  },
  {
    "message": "hojnikb, Glugy: Glede na vajine nasvete mislim, da nisem toliko vešč iskanja driverjev, čeprav mi par ur ne bi bil problem. Ampak žal ne vem niti kaj točno moram iskat in tudi, če bi kje naletel bi verjetno zgrešil. Preden se dokončno predam in grem iskat 10-ko lahko napišem samo kaj dejansko manjka v Device Managerju in vaju prosim, če lahko še kako pomagata. Torej: - Base System Device - Ethernet Controller - Network Controller - PCI Data Acquisition and Signal Processing Controller (2×) - PCI Memory Controller - PCI Simple Communications Controller - SM Bus Controller - Universal Serial Bus (USB) Controller - Video Controller  To je vse  ",
    "user": "joker16_7"
  },
  {
    "message": "Za začetek namesti ethernet. Ker ti ne dela USB, ga boš moral spečt na CD/DVD...  http://www.realtek.com.tw/ ",
    "user": "Han"
  },
  {
    "message": "manjka ti gpu driver, usb, chipset, ethernet in intel managment ",
    "user": "hojnikb"
  },
  {
    "message": "Ko boš enkrat ethernet spravil čez bo Windows Update poskrbel za večino ali vse ostalega.  A nima plata nobenega klasičnega USB 2.0 porta, ki bi morali vsi delati na Windows 7 direktno? ",
    "user": "Lonsarg"
  },
  {
    "message": "Od Skylake platforme naprej je USB 2.0 del USB 3.0 čipovja... ",
    "user": "Han"
  },
  {
    "message": "Odlično! Potem smo rešili težavo. Se lotim zvečer pa javim takoj ko dobim \"feedback\". Hvala vsem!! ",
    "user": "joker16_7"
  },
  {
    "message": "Si pa optimist. Kot že rečeno, vsaj Intel GPU ti ne bo deloval optimalno in posledično verjetno tudi AMD ne. Težave lahko pričakuješ tudi z USB in še čim. ",
    "user": "Han"
  },
  {
    "message": "Na optimistih svet stoji  ",
    "user": "joker16_7"
  },
  {
    "message": "Jaz sem se zajebaval s podobno zadevo, na koncu dneva smo nekak spacali skup da je kolko tolko delalo. Clovek je po 3 tednih prisel nazaj, da bi zdaj pa mel windows 10. ",
    "user": "m0LN4r"
  },
  {
    "message": "Raje ne bomo izzivali usode. Ne želim zdaj se zajbavati na koncu bom pa itak mogel vse še enkrat za 10-ko nardit. Hvala vsem še enkrat za trud! Ampak odločitev je padla  ",
    "user": "joker16_7"
  },
  {
    "message": " Han je 22. jan 2017 ob 13:57 izjavil:Si pa optimist. Kot že rečeno, vsaj Intel GPU ti ne bo deloval optimalno in posledično verjetno tudi AMD ne. Težave lahko pričakuješ tudi z USB in še čim.  Če imaš notri i5-5200U gpu  http://www.intel.com/content/www/us/en/... ->  http://www.intel.com/content/www/us/en/... ",
    "user": "konspirator"
  },
  {
    "message": "Žal... 7200U ",
    "user": "joker16_7"
  },
  {
    "message": "Da ne boš slučajno tlačil gor stare desetke, ki se bo po tem še malo zaštrikala pri apdejtu... ",
    "user": "Han"
  }
]