[
  {
    "message": "https://go6.si/2014/01/pazite-se-tunelo... Je res kaj na tem? ",
    "user": "mulc007"
  },
  {
    "message": "Seveda je.   Ampak to ni nič novega. Vsak network admin bi se moral zavedati tudi tega načina tuneliranja.  Bolj zanimiva spregledana zadeva, o kateri sva se zadnjič pogovarjala z Žoržem so 'ogroženi' IPv4 VPN uporabniki, ki gostujejo na omrežjih, katera podpirajo IPv6.  Ti, ko poženeš VPN odjemalec predpostavljaš, da bo ves tvoj promet šel preko VPN povezave, tako da nihče na omrežju, na katerem gostuješ, ne bo videl kaj in s kom komuniciraš. Toda pozabljamo, da ob povezavi na omrežje, ki podpira tudi IPv6 postanemo tudi del tega omrežja, čim imamo vključeno podporo za IPv6. Problem IPv4 VPN odjemalcev pa je, da preusmerijo zgolj del komunikacij, ki potekajo preko IPv4 protokola. Vse komunikacije, katere gredo do naslovov, za katere nam bo DNS ponudil tudi IPv6 naslov (Google, Facebook, LinkedIn,...) pa bodo avtomatično preusmerjene na IPv6 omrežje, torej ne bodo skrite.  Dejansko bi moral VPN odjemalec, če ne podpira tudi IPv6 tuneliranje začasno izključiti IPv6 povezljivost na naši napravi. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ne razumem se v omrežja in tudi nima smisla da se ne vem kolk poglabljam. Zanima me samo kaj moram narediti (navodila) da bom odpravil nevarnosti ki jih prinaša ta novi IPv6. Za zdaj sem šel samo po postopku na tistem linku. Baje je potrebno glede nevarnosti tunejliranja postoriti še druge stvari ampak ne vem katere. Obstajajo kakšna navodila v slovenščini?   ***....ogroženi' IPv4 VPN uporabniki, ki gostujejo na omrežjih, katera podpirajo IPv6.*** Če prav vem je VPN brezžično omrežje in sem potem jaz tudi med njimi. Ampak če živiš na vasi potem ni nevarnosti da kdo vstopi v omrežje. Na Telekomov modem imam na LAN priklopljen računalnik, na drugi LAN pa moj router ki na drugi strani hiše deluje kot dostopna točka-nanj so brezžično povezani ostali računalniki. Moj ponudnik interneta je Telekom in mi je ob zamenjavi paketa vključil protokol IPv6 zato je bilo potrebno za delovanje spremeniti tudi nekaj nastavitev na mojem routerju. Imam tudi možnost da IPv6 izklopim ampak ne vidim smisla ko pa bo (če se ne motim) slej kot prej vse šlo na IPV6.  Kakšne nevarnosti sploh prinaša tunejliranje? Vdore v računalnik, viruse? Lahko nekdo celo vidi kaj delaš na računalniku? Če pomislim da povprečno gospodinjstvo nima pojma o teh stvareh potem se vsaj 90% gospodinjstev glede tunejliranja ni zaščitilo. Ali pa se motim in je tunejliranje nevarnost ki jo predstavljajo samo tisti ki ko priključeni v tisto omrežje = Podjetja in firme. Tunejliranje v tem primeru za posamezna gospodinjstva ne bi bilo pomembno. ",
    "user": "mulc007"
  },
  {
    "message": "Po moje bo najbolje, da se prenehaš sekirat... ",
    "user": "Klemen86"
  },
  {
    "message": " mulc007 je 1. feb 2017 ob 11:11 izjavil:Ne razumem se v omrežja in tudi nima smisla da se ne vem kolk poglabljam.   korektno si si odgovoril.  Ko pa se odlocis poglabljati > wikipedia : vpn vs. wifi ",
    "user": "Bakunin"
  },
  {
    "message": "Vidim, da se ne spoznaš :)  Kot prvo: tista navodila v članku se bolj tičejo poslovnih omrežij, kjer želijo administratorji imet uadeve pod nadzorom. IPv6 tuneliranje pa se izmika temu nadzoru, preko njega lahko uporabniki v omrežje prinesejo (ali iz njega odnesejo) stvari, ki jih nebi želel imeti na omrežju. Samo to, da je zadeva IPv6 sama zase ni problematična. Problem je v samem tuneliranju.   Za domača omrežja ta zadeva ni problematična, saj tam (vsaj ponavadi) vsak skrbi za svoj računalnik in godljo, ki si jo je nanj navlekel. Ali jo je preko IPv4 ali IPv6 tu ne igra vloge. -------  Vidim pa, da tudi mešaš pojme kot VPN in WiFi. Brezžična omrežja so WiFi. VPN je pa popolnoma nekaj drugega. Je kot omrežje znotraj omrežja, s pomočjo česa zaščitiš svoje komunikacije, da ne more kdo vpogledati vanje, ti ukrasti gesla in podobno. Ponavadi se to uporablja tako, da si doma/v podjetju narediš VPN prehod (na routerju ali računalniku). Ko si zdoma, npr. v kakšnem kafiču, kjer ponujajo WiFi in bi rad zaščitil svoje komunikacije, zaženeš VPN odjemalec, ki se poveže s tvojim prehodom doma in ustvari navidezno omrežje. Preko tega potem komuniciraš.  Zadeva je zelo uporabna tudi takrat, ko rabiš dostop do domačega računalnika, če imaš kup IP kamer,.... saj s pomočjo VPN navidezno postaneš del domačega omrežja in delaš, kot bi delal doma. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "aha tunel je potem kot nekakšen skriti vpn prehod ki ga lahko kdo uporabi za škodljive namene.  Je VPN drugo ime za strežnik? Slišal sem že da si je kdo doma ustvaril strežnik - dodaten PC. Kakšne so prednosti tega da imaš strežnik? ",
    "user": "mulc007"
  },
  {
    "message": "Ko komuniciraš z neko oddaljeno lokacijo se ustvarja kopica povezav (npr. pri spletni strani je vsaka slika svoja povezava).  Predstavljaj si VPN tako, kot če bi vse komunikacije med točko A in B stlačil v eno samo povezavo in vse skupaj zakriptiral, da ne bo nihče mogel prisluškovati.  Večinoma pa se pri VPN povezavah preusmeri še ves preostali promet preko oddaljene točke (če obiščeš neko spletno stran, to z njihove strani izgleda, kot da se nahajaš tam, kjer je tista tvoja točka B - VPN prehod).  Malo zblojeno za razložiti 'po kmečko'...upam, da razumeš kaj sem hotel povedat. Lahko pa si pogledaš še kakšen Youtube video. Zagotovo jih boš našel kopico na temo \"What is a VPN\".  VPN = Virtual Private Network - kot sem že prej omenil, je to navidezno ločeno omrežje. Ker ne moreš svojega kabla povleči, si na obstoječih omrežjih ustvariš svoj 'navidezni kabel' (evo, bolj po kmečko se že skoraj ne da povedat). Skratka to ni strežnik. Kot rečeno, pa potrebuješ na vsaki strani tega 'navideznega kabla' nekaj, kar se zna dogovoriti o tem, kako naj to sploh gre. Za to imaš na eni strani VPN odjemalec, na drugi pa VPN prehod. VPN prehod je lahko na tvojem routerju, če to opcijo podpira ali pa si to namestiš kot program na en računalnik. Glede na to, kako se odjemalec in prehod dogovarjata oz. kaj 'znata', pa imaš potem različne vrste VPN povezav PPTP, SSL VPN, IPSec, L2TP,... Nekatere od teh načinov najdeš že vgrajene v operacijske sisteme, za druge pa moraš na strani odjemalca namestiti kakšen dodaten programček. ",
    "user": "SeMiNeSanja"
  }
]