[
  {
    "message": "Zdravo.  Ugotovil sem sledece:  V IncrediMail-u imam nastavljena 2 accounta! Siol in Arnes. Do zdej sm uporablu samo Arnes (mejl). Fotr pogosto obiskuje XXX strani :), zato imam pri Arnes mejlu veliko reklam! Vsak dan jih dobim cez 5! SiOL mejl nisem nikol uporabljal, zato sm sele vcer naredu account za Siol mejl. Pri Siolu pa nimam niti ene reklame, pa mam account za Siol ze vec mesecev. Ako sem prestavil na ! Default ! SiOL account mail, sem cez par dni zacel prejemat spet kr neke reklame, XXX in druge!  Zdej mi pa ne gre v glavo, kje za vraga mi stknejo prek neta moj e-mail naslov(trenutno nastalvjeni siol mejl), da mi potem posiljajo raznorazne reklame!  Kako bi se to dalo resit... mislem..., da te sploh ne bi mogl staknt in zvedet za mejl naslov, na katerega se posiljajo nevsecne reklame!  Hvala za pomoc!  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "5 spam mailov na dan? to ni nič..  Drugače pa.. spam assassin does the trick. ",
    "user": "darh"
  },
  {
    "message": "imam občutek da boš mogo začet fotra nadzirat  ",
    "user": "sash"
  },
  {
    "message": "HM. pizda a res ni resitve.. kak programcek d ti to ščiti, d ti ne stavhajo mejl..?  fnx.  LP,  DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "aaaa. spregledu sm. :)  fnx xbite !  spam assassin   btwnajdu sm tud mkkfi spamkiller 4 :)  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "zdownoadaj fortu par CDjev s porniči. ",
    "user": "pivmik"
  },
  {
    "message": "pet mail nč ni. uporab kak program sej to ga hit najdeš. zdej pa reč de sam fotr obiskuje xxx ",
    "user": "asd_guy"
  },
  {
    "message": "Tud če tvoj očko (al pa ti, sej me po pravici povedano res ne zanima... ampak ok..) obiskuje xxx sajte... zakaj zaboga greste \"pravi\" email vpisovat?? V ta namen se kreira nekaj zastonjskega pri free ponudnikih... ",
    "user": "darh"
  },
  {
    "message": "Fantje, mene pa tepe nadloga na drugi strani reke SPAM sporocil.  Pri Amisu sem si za 20 SIT na dan vklopil Varno posto - za filtriranje poste zoper SPAM in viruse s strani ponudnika, torej Amisa in glej za zlomka, res ne dobivam nic vec reklamnih sporocil, cesar bo vsak iz dneva v dan bolj vesel, ko bo zacel uporabljati e-posto.  Po drugi strani pa... Od vceraj naprej ne dobivam vec mailov z obvestili o novih temah v nasem forumu, ker je ocitno domena slo-tech zasla v njihov filter, ceprav sem se med vikendom nemoteno prejemal sporocila-obvestila. Kakor sem bral v Monitorju, imajo pri Amisu namescen SpamAssain, zato bo morda Xbite vedu povedati kaj vec o tem.    Jaz sem sicer pisal na support od Amisa, kako je z zadevo, odg. se nisem dobil.  ",
    "user": "Cokolesnik"
  }
]