[
  {
    "message": "Bil sem na informativnih dnevih in sem zvedel, da bomo v prvem letniku (RIT VS) začeli najprej s programiranjem v jeziku c++. Programiranje me zanima, tako, da želim sedaj začeti s tem. Zanima me kaj se programira v c++ jeziku na študiju. S čim začnete? Lahko tudi poveste kaj ste programirali, ker si želim olajšati delo v prvem letniku.  Imam pa predznanje c++.  lp. ",
    "user": "xtpwn"
  },
  {
    "message": "Če imaš predznanje iz c++ potem bo prvi letnik mala malca kaj se programiranja tiče. Jaz sem sicer pred leti hodil na UN, ampak če me spomin ne vara se v prvem letniku delajo res osnove. Tud nasploh se ne spomnim da bi kdaj blo samo programiranje izredno težko, je pa ga včasih količinsko kar dosti. Tak da, jaz bi predlagal da izkoristiš še zadnje počitnice klko se da, pa se ne obremenjuješ preveč s predpripravami (kak že gre oni rek o prerani optimizaciji). ",
    "user": "jinzo"
  },
  {
    "message": "Imam samo predzanje c++, nobenega znanja C jezika, ker v srednji je profesor bil vedno odsoten, obvladam html jezik, malo manj javascript in Jquery, php tudi obvladam. Poznam še C# jezik, ki ga tudi dodobra poznam.  Ne poznam pa Jave, Python-a...   Mogoče kaj v tej smeri, kar še ne obvladam, kake naloge.  Lahko pišete tudi na zs.  lp. ",
    "user": "xtpwn"
  },
  {
    "message": "SQL ",
    "user": "aerie"
  },
  {
    "message": "Če znaš c++, potem znaš tudi c. Glede na tvoje izkušnje najverjetneje ne boš imel težav.  Jaz sem imel predznanje iz Pascal-a in nekaj malega JavaScript, pa sem kar preskočil nekaj predavanj na začetku. Dosti bolj pomembno so vaje. Moraš vedet, da nekateri tvoje sošolci ne bodo imeli predznanja sploh. Tako boste začeli z golimi osnovami, spremenljivke, zanke, vhod, izhod.  Najverjetneje pa boste šli po tej knjigi skozi: http://cobiss.izum.si/scripts/cobiss?co...  Če poznaš C#, boš se tudi znašel v Javi. Tam je 90% stvari praktično identičnih. ",
    "user": "c00L3r"
  },
  {
    "message": " aerie je 12. feb 2017 ob 16:02 izjavil:SQL   Sem pozabil omenit, z bazami nimam velikih težav.  c00L3r je 12. feb 2017 ob 16:03 izjavil:Če znaš c++, potem znaš tudi c. Glede na tvoje izkušnje najverjetneje ne boš imel težav.  Jaz sem imel predznanje iz Pascal-a in nekaj malega JavaScript, pa sem kar preskočil nekaj predavanj na začetku. Dosti bolj pomembno so vaje. Moraš vedet, da nekateri tvoje sošolci ne bodo imeli predznanja sploh. Tako boste začeli z golimi osnovami, spremenljivke, zanke, vhod, izhod.  Najverjetneje pa boste šli po tej knjigi skozi: http://cobiss.izum.si/scripts/cobiss?co...  Če poznaš C#, boš se tudi znašel v Javi. Tam je 90% stvari praktično identičnih.    A to knjigo dobimo? ",
    "user": "xtpwn"
  },
  {
    "message": "Pomoje si že sedaj v veliki prednosti, večina ljudi ko pride na faks tako nima pojma.  Pa da bi se že zdaj prav namensko za faks začel pripravljati bi bilo tudi malo preveč. ",
    "user": "robcek23"
  },
  {
    "message": "Vsaj UNI smo prvi semster 1. letnika (Programiranje 1) delali res osnove C++: cin, count, zanke, izrisat šahovnico, praštevila... Mislim da je bila \"najtežja\" naloga napisati linked list. V drugem semestru (Programiranje 2) smo nato šli na osnove objektno orientiranega programiranja (razredi, enkapsualcija, itd...). So pa v drugem semestru še drugi predmeti, kjer dobiš težje naloge (razne igre: spomin/križci-krožci/itd, kača, slikar... v C#). Sam pred 1.letnikom faxa nikoli nisem programiral, zato sem prva dva meseca pri Programiranje 1 še kar trpel, ampak ko ti enkrat klikne gre brez težav. ",
    "user": "folfy333"
  },
  {
    "message": "Se strinjam s tem kar je folfy333 napisal. Ko ti enkrat klikne (meni je tam nekje pri uporabi arrayev) naprej ni več problemov. Če te že skrbi študij se rajši začni učiti matematiko, ti bo bolj koristila, ker tam je največji problem in osip študentov. ",
    "user": "amacar"
  },
  {
    "message": "Tako je. Programiranje je eden najlažjih predmetov, sploh če imaš že predznanje. Raje se uči srednješolsko matematiko. ",
    "user": "mlamat"
  },
  {
    "message": "Nikoli se nisem učil matematike, enostavno se mi ne da.... Z nekaj truda se pa lahko lepo naučim matematiko.  Kaj me sploh čaka na faksu glede matematike? ",
    "user": "xtpwn"
  },
  {
    "message": "poglej si thinking in C, je na voljo free potem še c++ ",
    "user": "Isotropic"
  },
  {
    "message": " xtpwn je 12. feb 2017 ob 17:32 izjavil:Nikoli se nisem učil matematike, enostavno se mi ne da.... Z nekaj truda se pa lahko lepo naučim matematiko.    Če se ti prej ni dalo, se ti tudi potem ne bo. Bodoči faliranec. ",
    "user": "mlamat"
  },
  {
    "message": " mlamat je 12. feb 2017 ob 17:39 izjavil:xtpwn je 12. feb 2017 ob 17:32 izjavil:Nikoli se nisem učil matematike, enostavno se mi ne da.... Z nekaj truda se pa lahko lepo naučim matematiko.   Če se ti prej ni dalo, se ti tudi potem ne bo. Bodoči faliranec.   Verjem, da se mi bo. Ko želim nekaj doseči na tistem ne popustim. ",
    "user": "xtpwn"
  },
  {
    "message": " xtpwn je 12. feb 2017 ob 16:03 izjavil:aerie je 12. feb 2017 ob 16:02 izjavil:SQL   Sem pozabil omenit, z bazami nimam velikih težav. c00L3r je 12. feb 2017 ob 16:03 izjavil:Če znaš c++, potem znaš tudi c. Glede na tvoje izkušnje najverjetneje ne boš imel težav.  Jaz sem imel predznanje iz Pascal-a in nekaj malega JavaScript, pa sem kar preskočil nekaj predavanj na začetku. Dosti bolj pomembno so vaje. Moraš vedet, da nekateri tvoje sošolci ne bodo imeli predznanja sploh. Tako boste začeli z golimi osnovami, spremenljivke, zanke, vhod, izhod.  Najverjetneje pa boste šli po tej knjigi skozi: http://cobiss.izum.si/scripts/cobiss?co...  Če poznaš C#, boš se tudi znašel v Javi. Tam je 90% stvari praktično identičnih.    A to knjigo dobimo?   Dobiš jo v knjižnici. Pri link-u maš spodaj seznam, kje je na voljo. Načeloma je naj ne bi skopiral... praksa pa je ponavadi drugačna ;) ",
    "user": "c00L3r"
  },
  {
    "message": "Če ti matematika gre, pol se je tud na faksu ne rabiš učit. R-IT UN zvozil brez težav. MAT2 sem šprical predavanja (tečna profesorca), pa sem mel 8. Ostale gladko 9-10. Zadoščala je prisotnost na predavanjih in vajah + 3-4ure reševanja nalog pred kolokviji. Če ti ne gre v glavo, priporočam sprotno učenje. Najbolje da vsak vikend nagruntaš preteklo snov, zato da naslednji teden lažje slediš na predavanjih in vajah.  Predznanja imaš več kot večina, zato ne bi smel met težav. Pripravi se edino na sprotno programiranje vaj - vsak teden dobiš vaje, ki jih moraš naslednji teden zagovarjat. Včasih moraš kak problem sam doma razrešit - Google je tvoj prijatelj. Zastavi si kak projekt za zabavo, nekaj kar te zanima - recimo slikar, igra spomin, spletna stran s podatkovno bazo (login,...),...  Približno kaj te čaka v prvem letniku: pri enem predmetu maš strukturirano programiranje v C/C++, to nadgradiš z objektnim programiranjem (dedovanje, polimorfizem,...). Pri enem maš splet (html, css, js, jquery, php, ajax). Čakajo te še grafični vmesniki (C# - osnovni gradniki - kak gumb, simple slikar aplikacija). Poleg tega maš še algoritme in podatkovne strukture, mi smo v C/C++ delali - razni sort algoritmi, drevesa, iskanje v globino/širino, povezani seznami,... ",
    "user": "smacker"
  },
  {
    "message": " mlamat je 12. feb 2017 ob 17:10 izjavil:Tako je. Programiranje je eden najlažjih predmetov, sploh če imaš že predznanje. Raje se uči srednješolsko matematiko.   Točno to. Če že programiraš (kot praviš) in te zadeva veseli, ne skrbi zaradi Cja. Poskrbi pa, da boš imel srednješolsko matematiko (nivo kake boljše gimnazije) v malem prstu. Hehe. Integrale lahko \"programiraš\" do vpisa.   smacker je 12. feb 2017 ob 21:14 izjavil:Če ti matematika gre, pol se je tud na faksu ne rabiš učit. R-IT UN zvozil brez težav. MAT2 sem šprical predavanja (tečna profesorca), pa sem mel 8. Ostale gladko 9-10. Zadoščala je prisotnost na predavanjih in vajah + 3-4ure reševanja nalog pred kolokviji.   Hehe. Ali si ful talent za matematiko ali pa so nivo konkretno spustili. Včasih se je študiralo mesec (ali dva) za Analizo I.  ",
    "user": "3p"
  },
  {
    "message": " xtpwn je 12. feb 2017 ob 14:23 izjavil:Bil sem na informativnih dnevih in sem zvedel, da bomo v prvem letniku (RIT VS) začeli najprej s programiranjem v jeziku c++. Programiranje me zanima, tako, da želim sedaj začeti s tem. Zanima me kaj se programira v c++ jeziku na študiju. S čim začnete? Lahko tudi poveste kaj ste programirali, ker si želim olajšati delo v prvem letniku.  Imam pa predznanje c++.  lp.   Moj odgovor ne bo verjetno relevanten, ker sem hodil na FERI pred 20 leti. Mi smo imeli Wirtha, podatkovne strukture, ter vaje povezane s tem, polja, enosmerno povezane sezname, dvosmerno povezane sezname, sortiranja vseh vrst, razna drevesa, binarna, itd., ter vse operacije povezane s tem, iskanje, vnos, brisanje. Kasneje smo imeli editor, parser, compiler.  Kasneje smo lahko imeli GUI grafiko. Pa kasneje smo si lahko sami zbrali problem, baze.  Pri objektnem programiranju pa maltretiranje dedovanja, overloadanja funkcij. Narediti pa smo morali CAD program, ki je sprejel 2D lik, ga zavrtel po osi in ga senčil (renderiral). To je bilo kar zahtevno. Mislim, da smo trije končali to, kot se šika.  *Pomaga ti pa, če že za koga programiraš*.  Jaz sem takrat, ko sem hodil na faks, programiral aplikacije, avtopark, potni nalogi. Imel sem svoj PC, kar je bilo takrat redko in nisem bil omejen z vajami na skupnih računalnikih. Ostalo pa mi je nekaj, kar je še danes enako. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " 3p je 12. feb 2017 ob 21:24 izjavil: Hehe. Ali si ful talent za matematiko ali pa so nivo konkretno spustili. Včasih se je študiralo mesec (ali dva) za Analizo I.    Jaz sem imel Analizo I, Analizo II, Analizo III in Analizo IV. Mislim, da so Analizo IV ukinili in da sem bil zadnji letnik, ko so jih matrali z integrali in odvodi po tri in več dimenzionalnem prostoru.  Analizo I nisem nič študiral, Analizo II sem nekako zvozil. Za Analizo III pa so sicer lepo rekli, da tut če nisi švical, to je pa konkretno za pošvicat. Jaz sem jo podcenil in, da zgodbe ne razvlečem, z muko po vseh štirih končal s 6. Dejansko je bil point, kot je profesor rekel, da nimam \"razvitega\" matematičnega aparata.  Vse sem razumel, vse je bilo jasno, samo preprosto moraš stvari vaditi, da jih \"vidiš\" takoj in si hiter. Ker drugače nalog ne rešiš v danem času.  To sem vzel na znanje, ter Analizo IV naštudiral v nulo in jo naredil z 9. Ni šlo drugače, tu je bilo 90% dela in 10% talenta. Ob predpostavki, da imaš \"aparat\".  Ni mi pa bilo nikoli žal, da se z matematiko nisem ubadal. Na koncu je bila to postranska stvar, računalništvo pa prva. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Analize ni več na FERIju (R-IT). ",
    "user": "amacar"
  },
  {
    "message": " 3p je 12. feb 2017 ob 21:24 izjavil:Hehe. Ali si ful talent za matematiko ali pa so nivo konkretno spustili. Včasih se je študiralo mesec (ali dva) za Analizo I.   Sem talent, priznam  Nivo je najbrž tud nižji. Kolk sem slišal od starejših kolegov, je blo včasih par zaguljenih profesorjev, pri katerih je bila ocena odvisna bolj od njihovega razpoloženja kot od tvojega znanja. Tega jaz nisem doživel, na kolokvijih so bile naloge podobne tistim na vajah, za najvišjo oceno si moral kak haklc razvozlat. Kljub temu ma še vedno večina študentov težav ravno s temi predmeti, tak da ni za podcenjevat predmeta. Analiza I = Matematika I. Na UNI maš še Matematika II, Diskretne strukture in izbereš enega izmed predmetov Linearna algebra in Numerična metematika. ",
    "user": "smacker"
  },
  {
    "message": " amacar je 12. feb 2017 ob 17:06 izjavil:Se strinjam s tem kar je folfy333 napisal. Ko ti enkrat klikne (meni je tam nekje pri uporabi arrayev) naprej ni več problemov. Če te že skrbi študij se rajši začni učiti matematiko, ti bo bolj koristila, ker tam je največji problem in osip študentov.   Vsaj v mojih časih je res bil največji osip zaradi matematike. Ampak ne samo zaradi nje. Po moje je bil največji osip, ker so prvi izpiti bili lahki,skoraj kot v srednji šoli. V drugem semestru jih je več kot pol manjkala na predavanjih.  Vsaj ko sem jaz študiral, so malo \"privili\" snov na 3/4 letnika. Jaz sem to takoj opazil, večina pridnih tudi. Marsikateri, ko pa je prišel iz srednje računalniške, ter je zehal in pri matematiki in pri programiranju, \"zgrešil\" tisto točko preloma, potem pa so prvo polovico zaključnih izpitov naredili, drugo polovico pa popadali kot psički.  Potem pa presenečenje. Niso mogli razumeti, kaj se je spremenilo. Večina je problem še vedno podcenjevala, prestavili so izpite na jesen in večina takih je potem popadala in bila falirana. Nikoli več se niso pobrali. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "zadnja generacija starega UNI programa ... faks je en navadn joke. brez heca ... eni predmeti so malenkost tezji to je pa to ... v glaven ko ti bodo dali tisti papir v roko neboš vredn skoraj nič...razen če boš dejansko imel kilometrino. ni feri več to kaj je bil ... leta in leta nazaj .. tudi TF ni več to ...  na tem bolonjskem pa bo tak bolj pomembno da si tam, da ti preverijo prisotnost ",
    "user": "bleem"
  },
  {
    "message": " amacar je 12. feb 2017 ob 21:38 izjavil:Analize ni več na FERIju (R-IT).  Jaz, nesrečnik, sem se očitno rodil ene dve desetletji prezgodaj. ",
    "user": "SimplyMiha"
  },
  {
    "message": " bbbbbb2015 je 12. feb 2017 ob 21:47 izjavil:amacar je 12. feb 2017 ob 17:06 izjavil:Se strinjam s tem kar je folfy333 napisal. Ko ti enkrat klikne (meni je tam nekje pri uporabi arrayev) naprej ni več problemov. Če te že skrbi študij se rajši začni učiti matematiko, ti bo bolj koristila, ker tam je največji problem in osip študentov.   Vsaj v mojih časih je res bil največji osip zaradi matematike. Ampak ne samo zaradi nje. Po moje je bil največji osip, ker so prvi izpiti bili lahki,skoraj kot v srednji šoli. V drugem semestru jih je več kot pol manjkala na predavanjih.  Vsaj ko sem jaz študiral, so malo \"privili\" snov na 3/4 letnika. Jaz sem to takoj opazil, večina pridnih tudi. Marsikateri, ko pa je prišel iz srednje računalniške, ter je zehal in pri matematiki in pri programiranju, \"zgrešil\" tisto točko preloma, potem pa so prvo polovico zaključnih izpitov naredili, drugo polovico pa popadali kot psički.  Potem pa presenečenje. Niso mogli razumeti, kaj se je spremenilo. Večina je problem še vedno podcenjevala, prestavili so izpite na jesen in večina takih je potem popadala in bila falirana. Nikoli več se niso pobrali.   Ja tudi sam sem opazil nekaj takšnega, dober opis stanja.    SimplyMiha je 12. feb 2017 ob 22:02 izjavil:amacar je 12. feb 2017 ob 21:38 izjavil:Analize ni več na FERIju (R-IT).  Jaz, nesrečnik, sem se očitno rodil ene dve desetletji prezgodaj.  Očitno je Analiza 1 == Matematika 1, tako da ja, nisi bil za nič prikrajšan  ",
    "user": "amacar"
  }
]