[
  {
    "message": "Lep pozdrav  Že dalj časa se mi pojavljajo težave z računalnikom, pa jih nikakor ne znam pojasnit niti sam sebi. Kolikor je meni znano je tipično za grafične kartice, da se pojavljajo \"glitchi\" na zaslonu. Ampak meni se ne pojavljajo konstantno. Vsaj ne za malce starejše igre, kot so CSGO, LFS, imam pa velike probleme z novejšimi igrami (ravno pred dnevi probal Wildlands in je bilo skoraj neigrivo zaradi teh problemov)  Primer: Igram CSGO, kjer igra teče brez enega problema v smislu, da nimam nobenega glitcha na zaslonu. Če se že pojavi kak, minimiziram (ALT TAB) ter grem nazaj in stvar je \"popravljena\". Potem grem igrat Rainbow Six Siege in se zgodi zelo pogosto da imam težave. Od minimalnih (prazne teksture, pogosto utripajo med praznimi in polnimi teksturami, se zna zgodit tudi včasih da vidim skozi zid nenamenoma). Grafična se mi ne pregreva, ker nimam overclockane in sem jo tudi testiral, pa je pod heavy load-om delala ok. (dal sem skozi različne GPU testerje)     Primer glitch-a  Pred časom sem, ker mi ni dalo miru, pognal memtest86+ čez noč in zjutraj ugotovil, da imam slabe sektorje na obeh RAM palčkah. Prav zaradi tega se mi včasih računalnik sesuje (ne spomnim se trenutno kak error mi vrže, je pa BSOD in zagotovo ima veze z RAMom).   Torej, kar mene zanima je ali VRAM ali RAM povzroča te probleme? (vem da tipično RAM ni odgovoren za prikaz na zaslonu, ampak morda RAM povzroča, da je nekaj od igre loadano v slabem sektorju in ne vrne pravilnih bajtov - čeprav se zdi \"far fetched\"). ",
    "user": "Ciklamen"
  },
  {
    "message": "lahko je kriv tud gonilnki grafične za te glitch, če imaš možnost probaj drug ram če imata ta dva rama slabe sektroje ",
    "user": "Riff"
  },
  {
    "message": "Te težave se vlečejo že dolgo, danes sem opazil neko zanimivost in sicer čisto sem skenslal Chrome v ozadju in sem lahko gejmal par ur, pa ni bilo nobenega problema (ne bom lagal, tu pa tam se je pojavila kakšna napačna tekstura, ampak niti približno ne tako da ne bi mogel igrati - da bi teksture bile razvlečene čez cel zaslon). Vedno bolj sumim na VRAM, da je nekaj le-tega poškodovanega (slabi sektorji). ",
    "user": "Ciklamen"
  },
  {
    "message": "za katero grafično pa gre, ja lahko je tud v ram poškodovan, probaj grafično v drugi mašini ",
    "user": "Riff"
  },
  {
    "message": "Pozabil dodat, xfx radeon 280x ",
    "user": "Ciklamen"
  }
]