[
  {
    "message": "Imam še kar specifičen problem in ker so danes vsi uporabniki bolj ali manj že polno digitalizirani je rešitev za ta problem težko poiskati, zato bom poskušal še pri dobrem, starem Slo-Tech-u :) Torej, mama za sprejem TV-ja še vedno uporablja dve anteni na podstrešju, ki sta zvezani v ojačevalec in nato v nek poceni no-name decoder. Vse skupaj pa se prikazuje na katodni televiziji preko SCART. Slika zamrzuje in ima pixelasto distorzijo, ampak zvok se predvaja nemoteno. Problem se pojavlja ob vseh vremenskih razmerah. Tehniki so nekaj let nazaj montirali anteni tako, da ena sprejema signal iz Krvavca, druga iz Krima. Ali je problem v slabem dekoderju, ali v samem sprejemu? Tu ne gre za neke HD prenose, ker so ti zaradi zelo osnovne naročnine onemogočeni. Vseeno pa sumim, da bi problem lahko bil v podatkovnem ozkem grlu, ki najbrž tiči pri anteni? ",
    "user": "mikhail"
  },
  {
    "message": "Naročnina na DVB-T? V primeru, da gre res za slab signal, lahko prijaviš napako na RTV. Sosedom deluje DVB-T normalno? ",
    "user": "Tilen"
  },
  {
    "message": "Mislim da je naročnina kar RTVslo, ampak nisem prepričan. Sosedje imajo preko ADSL (optika v tem kraju ni mogoča), zato nimajo teh težav. Kolikor se spomnim leta nazaj so tehniki optimalno postavili antene z detektorji signala. Obstaja način da se preveri kakovost signala? ",
    "user": "mikhail"
  },
  {
    "message": "@mikhail nevem če ti bojo z RTVja kaj pomagali ker mora tam itak vsak plačat naročnino in nima veze ali gledaš ali ne  katere antene pa imaš (yagi (ena za UHF in ena za VHF (lahko tudi posebej za FM), long-periodic (lp (UHF in VHF lahko tudi kaj več), a ta no-name dekoder ima kakšen signal meter notri (nastavitve->podatki o sprejemu ali kaj takega)  mogoče probaj utaknit anteno v kakšen drug DVB-T sprejemnik (eni sprejemniki sprejemajo boljše kot drugi (RTL-SDR vs AirSpy (eno je ključek, drugo je škatlica, oboje pa ti omogoče poslušanje od 24Mhz do 1.2Ghz (RTL-SDR je grozen, AirSpy je boljši in dražji in oba sta SDRja) ",
    "user": "veso266"
  },
  {
    "message": "Kako deluje multipleks b? Vcasih pomaga anteno prestaviti na drug konec hise. Ze par let me folk sprasuje zakaj jim kocka sliko na multipleks a, medtem ko b deluje. Na obmocju medvode-kamnik veckrat naletim na ta problem, da nekaj moti signal, pa je vidna linija oddajnika. Kaj ga pa povzroca pa se danes ne vem niti na rtv ne znajo pojasniti. Z instrumentom dobim poln signal, ko pa ga priklopis na tv ali zunanji dekoder (vec njih probal), zacne signal nihati. Pomaga ce anteno prestavljas, se najlazji ce jo imas pod streho ali pa sobno anteno.  Prav tako sem ta pojav naletel na hrvaskem in na njihovem mux-u z ucke. Se bolj zanimivo da slo kanale ujamem iz nemogocih predelov hrvaske obale, tukaj pa mi nagaja ceprav oddajnik vidim pred nosom... ",
    "user": "Scorpia"
  },
  {
    "message": "Odklopi eno anteno. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Oba oddajnika oddajata na istih frekvencah mux A na 32 in mux C na 38 kanalu. Kot ti je že zgoraj \"Alexius Heristalski\"omenil odklopi najprej eno anteno in preveri sliko na TVeju. Ugotoviti moraš, s katero anteno TV dela bolje. Preveri napajanje na ojačevalcu. Ali ti vsi programi kockajo, ali samo nekateri? ",
    "user": "fpbs"
  },
  {
    "message": "@Scorpia: Ne vem kako preklopiti na multipleks a ali b, žal ne vem kaj točno to pomeni. Anteni sta na enem koncu podstrešja ker na drugem koncu je bližje hriba in dreves in naj bi zato lovilo slabše (hiša je na pobočju, in nekje zadaj je Krim - oddajnika ni videti, ker so vmes vzpetine in gozd, čeprav je zračna linija precej blizu).  @Alexius & fpbs: Bom poskusil z odklopom ene antene. Kockajo vsi programi.  @veso266: Bom preveril kateri tipi anten so, upam, da je kaj označeno, žal se na tovrstno tehniko ne spoznam. ",
    "user": "mikhail"
  },
  {
    "message": "Potem najprej izklopi anteno za Krvavec. Rahlo domnevam, da ta antena ne pokriva kanala 32/38? Kakšen je ojačevalec? Ali ima kakšne oznake? ",
    "user": "fpbs"
  },
  {
    "message": "@veso266: na antenah ni označeno kateri tip so, sta pa dve različni obliki; ena je z X rebri, druga ima vodoravna rebra. Na škatlici v katero sta obe anteni zvezani v en kabel piše Krvavec in nekaj serijskih številk.  fpbs: Ojačevalec je le siva škatla z napisom Lukež Kranj, prinesli so ga tehniki precej let nazaj. Odklopil sem anteno za Krvavec in slika ni kazala izboljšanja, razen mogoče to, da se je 'odmrznila' pogosteje kot prej. Ampak še vedno je večino zamrnzjena, kockasta. ",
    "user": "mikhail"
  },
  {
    "message": "Kater hrib vidiš? Najbolj bi bilo, da ojačevalec odklopiš in uporabiš direktno samo eno anteno. Na ojačevalcu poglej, če sta pri vhodih za antene oznaki UHV(37.kanal) in VHF(5.kanal). Kot se spomnim, je imel Lukež označeno po kanalih. Uporabiš lahko samo tisto, ki ima oznako UHF. Na ono drugo pozabi, ker je bila za 5.kanal, ki pa ni več v uporabi. Verjetno imaš VHF anteno obrnjeno proti Krvavcu. Zato uporabi samo Krim. Če imaš boljšo linijo proti Krvavcu, anteno obrni tja.  VHF anteno odstrani.  Še to: ti napajalnik sploh še dela? ",
    "user": "cekr"
  },
  {
    "message": " mikhail je 7. feb 2017 ob 22:57 izjavil:@veso266: na antenah ni označeno kateri tip so, sta pa dve različni obliki; ena je z X rebri, druga ima vodoravna rebra. Na škatlici v katero sta obe anteni zvezani v en kabel piše Krvavec in nekaj serijskih številk. fpbs: Ojačevalec je le siva škatla z napisom Lukež Kranj, prinesli so ga tehniki precej let nazaj. Odklopil sem anteno za Krvavec in slika ni kazala izboljšanja, razen mogoče to, da se je 'odmrznila' pogosteje kot prej. Ampak še vedno je večino zamrnzjena, kockasta.  Kakšne so tiste serijske številke? ",
    "user": "fpbs"
  },
  {
    "message": "@cekr zakaj bi VHF anteno odstranjeval, saj jo lahko za DAB uporablja (noja še en kabel bi moral potegnit) ",
    "user": "veso266"
  },
  {
    "message": "To je res, samo a misliš, da ve, kaj je to DAB? Pa tudi ne vem, če bi bil pripravljen vlagati v to. ",
    "user": "cekr"
  },
  {
    "message": "Ko se posušijo kondenzatorji v napajalniku ojačevalca zna delat take fore.In preveri, če ni kakšne zadeve ki iskri v bližini. Brusilka brez RSO filtra ti zjebe sprejem DVB-t v krogu 100 m. Poskusi z drugim dekoderjem. ",
    "user": "torentino"
  },
  {
    "message": "@cekr ja imaš prav samo me žalosti ko vidim kako ljudje množično odstranjujejo antene iz hiš (kaj pa če si tujec in bi šel rad v neko rentalno hiško (včasih je imela vsaka hiša anteno (nekatere celo na rotatorju) in vse kar si rabil prinest sabo je nek dober sprejemnik ki si ga potem priklopil na strešno anteno), kaj pa sedaj sabo je terba prinest majhno hitro sestavljivo yagi anteno pa še na strehi ni montirana in imaš že tako signal omejen), ja časi se spreminjajo ampak ljudje pozabljajo da brez antene ne bi telefon povsod delal (s tistim kosom žice ki ga ima zanjo)  še dobro da antennenland obstaja: http://www.antennenland.net/Antennen (v SLO samo še radioamaterji kaj prodajajo, vsaj to) ",
    "user": "veso266"
  }
]