[
  {
    "message": "Lep pozdrav vsem, ki sodejute v tem forumu.  Pred nekaj časa sem šel skozi vse HDD trde diske, ki so se mi nabrali tokom zadnjih deset let. Pred tem sem prečital na spletu nekaj člankov na temo standardov glede varnega brisanja podatkov (secure erase in enhanced secure erase), ki so v trde diske že od 90-let dalje integrirani, pa veliko uporabnikov računalnikov še dandanes o njih ne ve kaj prida. Tudi z mano je bila do nedavnega tako. Programske opreme za spremljanje kaj se dogaja s trdim diskom v Windows operacijskih sistemih ni na pretek. Pred par dnevi sem si namestil CrystalDiskInfo, ki izven dejstva, da od RAID krmilnikov podpira samo Intelovega, deluje zadovoljivo.  Izmed cca. tridesetih diskov, ki sem jih preveril in varno pobrisal, sem naletel na tri, katerih SMART podatki so mi nekoliko sumljivi. Dva diska nimata fizičnih slabih sektorjev, imata pa kar nekaj logičnih.  Diski so sledeči (zraven vsakega sta tudi linka do slike in izpisa SMART podatkov od CrystalDiskInfa): 1. Samsung Spinpoint F1 RE HE753LJ (750 GB, letnik 2008, slika, izpis) 2. Western Digital RE WD3200YS (320 GB, letnik 2006, slika, izpis) 3. Western Digital Black WD3200BJKT (320 GB, letnik 2009, slika, izpis).  Diska pod 1. in 2. sta 3,5-inčna 7.2K SATA II, 3. pa je 2,5-inčni 7.2K SATA II HDD. Ta malega (3.) sem imel v prenosnem računalniku. Danes, ko sem potegnil iz njega SMART atribute, sem ga namestil v SATA III zunanje ohišje in priključil na računalnik preko USB 3.0 vrat. Pridobitev SMART podatkov je dolovala normalno, ko pa sem ga želel v upravitelju diskov (Disk Management) inicializirat, pa bodisi je šlo za MBR ali GPT inicializacijo, je upravitelj diskov javil napako Data error (cyclic redundancy check). Na disku sem želel zaganti preverjanje z iskanje slabih sektorjem in avtomatskim odpravljanje napak (chkdsk drive: /r)kar sem storil tudi s 1. in 2. diskom.  3,5-inčna diska (1. in 2.) imata slabe sektorje. Glede na to kar sem čital na spletu, je diske s slabimi sektorji uporabljati in redno spremljat kaj se z njimi dogaja. Diska sta nekaj časa stala, sedaj pa resno razmišljam, da bi ju na neki način dal v uporabo. Prodajat takšnih diskov ne nameravam oz. ne vidim v tem pravega smisla, čeprav sem ju imel namen prodati. 2,5-inčni disk pa ima očitno neke druge težave, pa se mi ne sanja kakšnih.  Na straneh od Western Digitala sem gledal kakšna orodja vse ponujajo za trde diske. Kar nekaj jih je. Zanimiva bi morda bila aplikacija WDSpinUp Utility (DOS Level utility to configure the low current spinup feature for Western Digital GreenPower drives. It allows spinup current to be configured to low or super low.).  Če se kdo res spozna na SMART atribute, prosim za mnenja glede teh diskov. Wikipedia precej obširno obravnava to področje, se pa najdejo tudi drugi, ki ga. Če ima kdo kaj za povedati glede varnega brisanja (secure in enhanced secure erase), bi znalo tudi biti interesantno, ker z uporabo le-tega (vsi programi ga namreč ne omogočajo) lahko drastično zmanjšamo porabo po času, če disk dejansko želimo varno pobrisati. Uporaba programo z algoritmov za prehode z 0 in 1 ali random znaki v fiksnem ali nastavljivem številu faz je z vidika nekaterih strokovnjakov popolnoma zgrešen pristop, ker je poraba po času astronomska naprav secure erase-u, za katerega specifikacije so v vsak trdi disk vgrajene. Eden od programov, ki ga uporablja, je Parted Magic in se nahaja v programski zbirki Ultimate Boot CD V5.3.6. Meni je bil ta program zanimiva izkušnja, čeprav ni deloval po pričakovanjih oz. tako je bilo omenjeno. Enhanced secure erase se danes dejansko uporabljaja za brisanje SSD diskov, omogočeno pa je tudi v HDD diskih že od devetdesetih let dalje, le da tega pač ne vedo vsi. Traja le delček sekunde. Je pa odvisno od proizvajalca do proizvajalca diskov ali ga je v firmware diska tudi integriral in če, kako. To govorim zato, ker sem pri formatiranju npr. štirih Hitachi Ultrastar 80 GB diskov ugotovil, da čeprav sem želel narediti enhanced secure erase, mi ga je na dveh naredilo, na dveh pa ne (na teh dveh je programska oprema izvršila secure erase, ki je pač trajal cca. 45 minut). Na nekaterih drugih diskih pa sem doživel ravno obratno situacijo. Čeprav sem nastavil varno brisanje z secure erase, je izvedlo enhanced secure erase. Zanimivo, kajneda? Naj omenim še to, da ima secure erase za sabo certificiran standard v smislu priznane stopnje varnosti, medtem ko enhanced secure erase še ni certificiran, čeprav je seveda za njim obširna specifikacija. V smislu delovanja enhanced secure erase, ki v svojem bistvu izdela varnostni šifrirni ključ, z njim zašifrira vse podatke na disku in potem za sabo ključ pobriše, prideš pravzaprav do spoznanja, da so vsi podatki na trdih diskih že v osnovi šifrirani ali pa mordi tisti, ki enhanced secure erase podpirajo, ker kot iz moje izkušnje izhaja, vsi proizvajalci v vse serije enhanced secure specifikacije niso integrirali. Parted Magic je delan tako, da ko zaženeš Secure Erase, ti sam pove, da disk omogoča Enhanced Secure Erase in te vpraša, če ga želiš uporabiti.  Že vnaprej hvala vsem, ki boste na osnovi svojega znanja, izkušenj in zanimanja, prispevali h kvalitetni obravnavi moje problematike oz. tematike nasploh.  Miro ",
    "user": "mizimasi972"
  },
  {
    "message": "1,2 Spremljaj parameter 05, če številka miruje je ok. Vsi trije imajo relativno malo ur uporabe. ",
    "user": "konspirator"
  },
  {
    "message": "Če se številka slabih sektojev ne povečuje (05), je z diskom še ok. Seveda pa ne imeti na teh 2 diskih pomembne datoteke, za travniško hordanje sta ok. ",
    "user": "BorutK-73"
  },
  {
    "message": "Točno tako. Sem kar dolgo tudi sam uporabljal disk z slabimi sektorji za filme in malo pomembne stvari. Za sistem pride v poštev samo 3. disk ki je ok.  Ampak če bo sistem ratal zelo počasen, zna biti kak tak disk krivec. Za prodajo ali kaj pomembnega pa ne priporočam ravno. ",
    "user": "MIHAc27"
  },
  {
    "message": "Hvala za mnenja. Tako sem tudi sam razmišljal. Edini \"problem\" vidim v tretjem 2,5-inčnem disku, ker mi ni jasno zakaj javlja pri poskusu inicializacije že omenjeno napako Data error (cyclic redundancy check). Kaj je jasno komu kaj bi to naj pomenilo. Če bi disk dal nazaj v prenosnika, sem skoraj prepričan, da bi disk deloval. Zakaj pa se ga preko zunanjega ohišja ne da uporabljati? Kaj ga mogoče USB 3.0 povezava moti? Bom probal, pa sem skoraj prepričan, da to ni vzrok, čeprav USB 3.0 ohišje LC-POWER LC-25U3-Becrux, ki ga imam ni neko vrhunsko, saj je iz najnižjega cenovnega razreda. Preko eSATA ohišja, ki je opremljeno le s SATA I vmesnikom, disk ne deluje, diska pa tudi z jumperji ne morem nastaviti v SATA I način delovanja (to je uradno potrjeno s strani WD-ja), kar pa vsi 3,5-inčni diski od Western Digitala omogočajo (jumper na 5-6). Prenosnik, ki ga imam (Hp Compaq Nx9420)pa ima tudi samo SATA I vmesnik, ampak z njim disk sodeluje, kar je tudi po svoje interesantno. Zakaj se lahko prilagodi SATA I vmesniku od prenosnika, ne more pa se SATA I vmesniku od zunanjega ohišja? Očitno ima neko obliko kompatibilnosti s SATA I integrirano, tako kot jo ima npr. disk pod točko 1 (Samsung Spinpoint F1 RE 750 GB), čeprav Samsungov disk sodeluje tudi s SATA I vmesnikom od zunanjega ohišja, mali WD Black pa ne. Zanimivo ne? To mi pravi sledeče: eno je teorija, drugo pa praksa. Če ne poznaš specifikacij chipsetov oz. naborov čipov, si stvari ne moreš pravilno tolmačiti. Jaz takšnega znanja nimam, poleg tega pa specifikacije za vse chipsete tudi niso na voljo.  Prosim za nadaljnja mnenja. ",
    "user": "mizimasi972"
  },
  {
    "message": "Moje način je, da ko SMART pokaže napako, gre disk v uničenje in se kupi nov, oziroma če je še v garanciji, se pri proizvajalcu zamenja za novega. Seveda pa je backup neglede na vse vedno nujen. Najbolje lokalno + internet. Dandanes so diski pocen roba in se ne splača časa v zafrkancijo vlagat. ",
    "user": "DeeJay"
  },
  {
    "message": "Deejay, v tem da bi jih zavrgel ne vidim problema, ker imam 30 diskov brez napak viška. Gre se za to, da vse SMART napake niso enakega tipa. Do enih pride zaradi tega, do drugih zaradi onega. Za diske od nekaterih proizvajalcev je celo poznano, da imajo določeni SMART atribute visoke vrednosti, ki jih pri diskih drugih proizvajalcev ni zasledit. Za slabe sektorje bi rekel, da so najbolj problematični kar se tega tiče. Pri mojih dveh diskih jih je kar veliko. Eden ali dva na leto, po mnenjih na spletu, sploh pri diskih z veliko kapaciteto, ni prav nič problematičnega; eden ali dva na teden - tu pa že moraš biti pozoren. Kakorkoli, najbolj problematičen se meni še vedno zdi ta mali 2,5-inčni disk pod točko 3. Danes bom namizni računalnik odprl in ga priključil direktno na SATA port, pa bom videl kaj bo potem rekel. Prej ga ne mislim v prenosnika dajat. Očitno se nobenemu ne sanja kaj bi tiste napake lahko pomenile, ko disk priključujem na računalnik preko USB povezave. USB 2.0 povezava tudi nič dobrega ni prinesla. Pri inicializaciji je prav tako napako javil, čeprav samo Data Error ali nekaj takega.  Načeloma bi pa rekel, da je največji problem v hlajenju diskov. Proizvajalca navajajo, da je priporočljiva delovna temperatura diska za maksimalno življenjsko dobo 30 stopinj celzija. Tudi kakršnikoli tresljaji, ki se preko ohišja prenašajo na disk, znajo skrajšati njegovo življenjsko dobo. Ko disk dela, rabi mir in nikakršnega \"trepljanja\" - po domače povedano. ",
    "user": "mizimasi972"
  },
  {
    "message": "To temo zaključujem, ker vidim da ni interesa, da bi se razvila debata okoli tehnologij, ki se trdih in SSD diskov tičejo, čeprav so zelo zanimive. Res je, da je topic bil obljavljen kot rešitev na problem in ni bil mišljen kot debata, ker ob objavi topica SloTech tega tudi ne omogoča, da bi bil mišljen kot oboje. Naj omenim, da sem 3,5-inčna diska zavrgel, ker nimam časa, da bi se dalje ukvarjal z njima. Lahko, da bi še lep čas delala, lahko pa tudi da ne. Z malim 2,5-inčnim diskom sem mogoče imel srečo, ker sem ga dal nazaj v prenosni računalnik in ugotovil, da deluje, ne glede na omenjene napake, ki jih je javljal Windows sistem ob priključitivi preko zunanjega ohišja. Takšne sreče niso imeli moji USB 2.0 2,5-inčni 500 GB WD Passport Essentials, ki sem jih priključeval preko USB 3.0 na isti računalnik. Očitno sem imel na Asus Sabertooth 990FX R2.0 vklopljen Asus Ai Charger+, ki naj bi omogočal hitrejše polnjenje nekaterih telefonov in iPodov. Kolikor sem čital naj ne bi deloval tako kot je bil mišljen in da je že prišlo do fizičnih poškodb zaradi napetostnih sunkov. Ai Charger+ je vključen kot modul v Asus Ai Suite. Opazil sem, da ga je Asus iz novejše revizije Ai Suite, ki je bila narejena za matično ploščo Sabertooth 990FX R3.0, izključil oz. izvzel.  Zaključek: \"majhna\" nedoslednost lahko pripelje do težkih posledic.  Lep pozdrav še enkrat vsem, ki so si utegnili vzeti čas, da kaj pripomnijo ali da si moje ugotovitve vsaj prečitajo. ",
    "user": "mizimasi972"
  }
]