[
  {
    "message": "Imam mladega mačka, ki je izključno notranji. Kljub rednemu česanju je precej njegove dlake po zraku in se prime na vsa oblačila. Iščem primerno rešitev, kot je naprimer čistilec zraka. Zanima me, ali ima kdo izkušnje s temi zadevami, ima kak dober nasvet, mogoče lahko celo svetuje kak dober čistilec za te namene ?  Nisem alergičen na mačjo dlako ali na podobne stvari (npr cvetni prah), moti me samo to, da je ta dlaka potem vsepovsod, predvsem po vseh cotah. ",
    "user": "BlazP"
  },
  {
    "message": "kolikor vem mačja dlaka slej kot prej pade na tla.  robotski sesalnik ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Tako je, dlaka ne plava po zraku. Problem so kavči in take reči, kjer maček dlako pusti, potem se pa človek usede/uleže nanjo in ostane na njem. ",
    "user": "jype"
  },
  {
    "message": "Mnja, kot lastnik dveh mačkov ti lahko rečem le - navadi se. Dlak se enostavno ne moreš rešit. Imam roombo, ki precej pomaga, vendar moram črna oblačila vedno znova valjčkat.  Baje do neke mere pomaga sušilni stroj, ki ga nimam, tako da ne morem komentirat. ",
    "user": "OrkAA"
  },
  {
    "message": "   ",
    "user": "bambam20"
  },
  {
    "message": "   ",
    "user": "crniangeo"
  },
  {
    "message": " ",
    "user": "D3m"
  },
  {
    "message": "Če si metalc in imaš črnega mačka ni problema ;) Drugače pa ja, tam kjer maček leži so ponavadi dlake. Malo večkrat ga počesat pa sesat... ni druge pa še to se kdaj kaj najde. ",
    "user": "shubell"
  },
  {
    "message": "Sušilec je pri meni konkretno pomagal kar se tiče mačjih dlak na oblačilih. Prej so bli moji štumfi že napol \"fuyyz\" od vseh dlak tudi po pranju, zdej pa vsaj ven pridejo normalni. Kar se pa tiče ostalega pa ja...dlaka vseeno ostane po kavčih in podobno, lahko pa recimo to nekoliko preprečiš, da če ti maček skos hodi na eno mesto spat na kavču, mu tja eno deko dej in vsaj mal omejiš to.  p.s. jaz sem ugotovil, da mi maček hodi na kuhinjsko mizo spat ko me ni doma. Ni pa nikol tega počel, ko sem bil doma oz. če je, je vedu da ne sme, ker je dol skoču sam na pogled. Dal sem mu eno deko zdej v kot in leži tam skos - vsaj vem, da se gor sprehaja, ko me ni in jo spucam preden grem jest :) Pač mački...včasih so bitke izgubljene. Aja zasaču sm ga pa tko, da sm pršu domov in je v sede spal z glavo v košari s sadjem...svašta. ",
    "user": "ziggy89"
  }
]