[
  {
    "message": "Potrebujem mnenje skupnosti....  Gre namreč za (če mene vprašate) sporno ravnanje naše slabe pošte pri carinjenju.  Od kar je PS prevzela postopke carinjenja, že nekaj let se mi zdi, da so se pojavili neki izmišljeni stroški ki se jim kupec blaga iz tujine ne more ogniti. Recimo preverjanje e-poslovanja, pa gre lakho za pošiljke vredne 5€ pa oni dodatno zaračunajo še 4€. Nisem naročil te storitve pošte Slovenije in nisem imel opcije da bi brezplačno uredil in dokazal e-poslovanje. Kako mi lahko potem kar po mili volji zaračunajo to \"storitev\"?   Če želim paket bom pač moral plačati njihov znesek, ki ga akho mirno dvignejo na 20€, saj če bomo kupci želeli dobiti paket bomo izmišljeno vsoto pač morali plačati... ",
    "user": "stan"
  },
  {
    "message": "Mene tudi nekaj čudi pri PS - vedno, ko kaj naročim iz kakšne slo trgovine, mi piše, koliko je cena izdelka in koliko je cena poštnine, preden naročim izdelek. Ko pa izdelek pride do pošte, je pa vedno še pribl. 1eur več za plačat, kaj za vraga je pa to? ",
    "user": "negotiator"
  },
  {
    "message": "@stan: domnevam, da gre za storitve, ki so jih dolžni izvajat. Oziroma da se lahko pogovarjamo samo o ceni. Ne vem, kako si sicer predstavljaš, da bi brezplačno dokazal e-poslovanje (\"karkoli že to je\"), ker ga nekomu moraš dokazat. Če sistemu, je potrebno plačati nabavo in amortizacijo sistema. Če človeku, je potrebno plačati njegov čas.  Ali je cenik reguliran ali ne, ne vem; je pa dostava paketov zanesljivo deregulirana. Reči prodajalcu, naj upoarbi DHL/GLS/...  @negotiator: če plačuješ po povzetju, je to cena plačila (provizija). Sicer pa vprašaj. ",
    "user": "joze67"
  },
  {
    "message": "Če naročiš preko mimovrste (podjetja, ki imajo pogodbo s pošto), ne boš plačal nikoli več, kot pa je dejanski račun. Na mimovrste še celo piše, da če poštar praša za plačat več, paket enostavno zavrneš.  Kar je negotiator napisal, je ponavadi če pošiljaš med fizičnimi osebami. Tisti 1€, pa so administrativni stroški pošte, da nakažejo denar na TRR. ",
    "user": "shadeX"
  },
  {
    "message": " stan je 16. feb 2017 ob 12:34 izjavil:... Od kar je PS prevzela postopke carinjenja, že nekaj let se mi zdi, da so se pojavili neki izmišljeni stroški  Ne bi rekel, da so ravno izmišljeni...   ki se jim kupec blaga iz tujine ne more ogniti.  Lahko. Pošiljko pošlješ recimo preko DHL, FedEx, itd.. Ampak prej poglej njihove cenike, da ne boš šokiran.   Recimo preverjanje e-poslovanja, pa gre lakho za pošiljke vredne 5€ pa oni dodatno zaračunajo še 4€. Nisem naročil te storitve pošte Slovenije in nisem imel opcije da bi brezplačno uredil in dokazal e-poslovanje. Kako mi lahko potem kar po mili volji zaračunajo to \"storitev\"?  O kakšnem \"preverjanju e-poslovanja\" je govora? Čigavega e-poslovanja?? Si prepričan, da se storitev tako imenuje in da ni bilo kaj drugega?  Morda lahko prilepiš sem dokumente z zakritimi osebnimi podatki? Se bo lažje pogovarjat. ",
    "user": "Ales"
  },
  {
    "message": "Tisti\"en evro\" je zaradi plačila po ppvzetju.  Z upn položnico 1,05€ z poštno nakaznico pa 1,62€. Če plačaš neposredno pošiljatelju tega ni. Poštnina pa je odvisna od pošiljatelja. Ali jo plača on ali pa naročnik. ",
    "user": "drvo"
  },
  {
    "message": " stan je 16. feb 2017 ob 12:34 izjavil: Če želim paket bom pač moral plačati njihov znesek, ki ga akho mirno dvignejo na 20€, saj če bomo kupci želeli dobiti paket bomo izmišljeno vsoto pač morali plačati...  Svoboden si, da si lahko za dostavo izbereš tudi kakšno drugo podjetje. Pošta Slovenije še zdaleč ni edina, ki nudi tovrstne storitve in nima nikakršnega monopola, da bi ji moral karkoli plačevati. ",
    "user": "AndrejO"
  },
  {
    "message": "Storitvi se dejansko reče postopek preverjanja e-poslovanja in je ovrednoteno na 4€. Gre za to, da dokažeš da je cena paketa pod 22€ in s tem ni obdavčljiva.  Gre za pošiljke npr. iz kitajske, kjer pošiljatelju plačaš poštnino, on sam pa ponavadi nima opcije izibre kdo naj dostavi paket v Slovenijo.  Problem je v tem, da ne obstaja način da bi se ognil tem stroškom, če prodajalec izbere nacionalno pošto za dostavo paketa, ker pošta slovenije \"opravi storitev\" brez da bi jo ti kadar koli naročil, ali bil z njo seznanjen in obveščen o ceni, pred jo izvedejo. Razumem da je obvezna, ampak pred prevzemom PS postopkov carinjenja teh stroškov ni bilo, to pokrije država, ker so to stvari ki se lahko črpajo iz državne blagajne.  Mene carinik pri vstopu v SLO ne bo pregledal, potem pa mi izdal račun da me je pregledal ter da nimam nič prepovedanega. ",
    "user": "stan"
  },
  {
    "message": "Torej se tebi zdi, da je bolj primerno, da vsi krijemo te stroške, kot da bi jih tisti, zaradi katerega so nastali? ",
    "user": "joze67"
  },
  {
    "message": "Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar. ",
    "user": "Furbo"
  },
  {
    "message": "Danes dobim pišiljko vredno 22$ in zraven račun za 4,0984EUR + DDV = 5EUR. 7.4. so od mene hoteli dokazila o vrednosti. Če se jim dvigne, bom v kratkem plačal še 15EUR, saj pričakujem še 3 pakete v skupni vrednosti pod 20EUR. Banda ušiva ",
    "user": "Oldi"
  },
  {
    "message": " Oldi je 11. apr 2017 ob 12:21 izjavil:Danes dobim pišiljko vredno 22$ in zraven račun za 4,0984EUR + DDV = 5EUR. 7.4. so od mene hoteli dokazila o vrednosti. Če se jim dvigne, bom v kratkem plačal še 15EUR, saj pričakujem še 3 pakete v skupni vrednosti pod 20EUR. Banda ušiva  Prav res banda! Ti si pa 100% pravilno zrihtal uvoz... ",
    "user": "Magic1"
  },
  {
    "message": "Kako pa lahko pravilno zrihtaš uvoz?  Jaz pri mejnih vrednostih vedno ob nakupu dam zraven prodajalcu sporočilo, da naj CN 22 izpolni s pravilno vrednostjo, pa ne vem če se je to upoštevalo v 10% primerov. Npr. mu napišem, da naj da ceno 20,50$ in upam, da bo šla zadeva čez. Čez 3 tedne dobim obvestilo od CP, da naj predložim ustrezne dokumente, saj je bila na pošiljki napisana cena 0,47$. Nekateri napišejo recimo ceno okrog 15$, tisto potem ponavadi gre skoz brez dodatnih stroškov. ",
    "user": "jero_no1"
  },
  {
    "message": "Zahtevaš povračilo prekomernih stroškov od prodajalca. Ni Pošta kriva, da pošiljatelj ni funkcionalno pismen oz. mu dol visi ali pa celo misli, da prejemnikom dela uslugo. ",
    "user": "Ales"
  },
  {
    "message": " Furbo je 16. feb 2017 ob 15:22 izjavil:Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar.   račun za izpad prihodkov od DDV in carine boš ti poravnal?  Tiste 2-3 miljarde na leto pa ja brez težav pokriješ.  stan je 16. feb 2017 ob 14:18 izjavil:Storitvi se dejansko reče postopek preverjanja e-poslovanja in je ovrednoteno na 4EUR. Gre za to, da dokažeš da je cena paketa pod 22EUR in s tem ni obdavčljiva.  Gre za pošiljke npr. iz kitajske, kjer pošiljatelju plačaš poštnino, on sam pa ponavadi nima opcije izibre kdo naj dostavi paket v Slovenijo.  Problem je v tem, da ne obstaja način da bi se ognil tem stroškom, če prodajalec izbere nacionalno pošto za dostavo paketa, ker pošta slovenije \"opravi storitev\" brez da bi jo ti kadar koli naročil, ali bil z njo seznanjen in obveščen o ceni, pred jo izvedejo.     Seveda obstaja način, da se temu izogneš. S prodajalcem se dogovoriš, da naj uporabi DHL. Samo ne potem jokat, ko boš tam dobil račun.  Storitev pošte pa si seveda naročil (in si jo zato tudi dolžan plačat), ker si ti tisti, ki želi uvozit izdelek iz tretje države. Cenik pa je prav tako javno objavljen.  Razumem da je obvezna, ampak pred prevzemom PS postopkov carinjenja teh stroškov ni bilo, to pokrije država, ker so to stvari ki se lahko črpajo iz državne blagajne.  To je šlo dokler ni bilo treba dnevno obdelat (deset)tisoče paketkov iz kitajske na katerih je pisalo gift. Namreč tudi prej se je plačal postopek kadar je bila vrednost blaga nad 22EUR. Sedaj pa se postopek plača tudi kadar papriji niso ustrezni in je zato z izdelkom dodatno delo. Zakaj točno naj bi se porabljal skupen proračunski denar zato, da ti za lastne potrebe uvežaš robo in pri tem goljufaš z deklaracijami? ",
    "user": "St235"
  },
  {
    "message": " St235 je 11. apr 2017 ob 15:52 izjavil:Furbo je 16. feb 2017 ob 15:22 izjavil:Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar.   račun za izpad prihodkov od DDV in carine boš ti poravnal?  Tiste 2-3 miljarde na leto pa ja brez težav pokriješ.  Te zadeve so dosedaj komot plačevali iz carine in DDV. Zdaj naj pa še posebej plačujemo za privilegij, da lahko plačujemo. Kmalu bodo še zaračunali strošek za zaračunavanje te zadnje domislice. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 11. apr 2017 ob 16:02 izjavil:Kmalu bodo še zaračunali strošek za zaračunavanje te zadnje domislice.   Domislica je res vredna licence. Verjetno bo šlo za plačevanje licence. :) ",
    "user": "Mare2"
  },
  {
    "message": "Ja pa saj ni treba, najdeš svojega špediterja in tam ocariniš, pošta bo pobrala ene 3 eur za odstop pošiljke in morda kaj malega za skladiščenje, vi pa potem sprostite paket drugje, pa verjemite, pod 30 eur sam postopek brez carine in ddv ja , bo težko. ",
    "user": "mat xxl"
  },
  {
    "message": "mat xxl, po tvoje ima srečo... :) ",
    "user": "Mare2"
  },
  {
    "message": " Furbo je 11. apr 2017 ob 16:02 izjavil:St235 je 11. apr 2017 ob 15:52 izjavil:Furbo je 16. feb 2017 ob 15:22 izjavil:Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar.   račun za izpad prihodkov od DDV in carine boš ti poravnal?  Tiste 2-3 miljarde na leto pa ja brez težav pokriješ.  Te zadeve so dosedaj komot plačevali iz carine in DDV. Zdaj naj pa še posebej plačujemo za privilegij, da lahko plačujemo. Kmalu bodo še zaračunali strošek za zaračunavanje te zadnje domislice.   Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk. ",
    "user": "St235"
  },
  {
    "message": " St235 je 11. apr 2017 ob 16:26 izjavil:Furbo je 11. apr 2017 ob 16:02 izjavil:St235 je 11. apr 2017 ob 15:52 izjavil:Furbo je 16. feb 2017 ob 15:22 izjavil:Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar. račun za izpad prihodkov od DDV in carine boš ti poravnal? Tiste 2-3 miljarde na leto pa ja brez težav pokriješ.  Te zadeve so dosedaj komot plačevali iz carine in DDV. Zdaj naj pa še posebej plačujemo za privilegij, da lahko plačujemo. Kmalu bodo še zaračunali strošek za zaračunavanje te zadnje domislice. Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk. Sam ne moreš izhajati iz tega, da ker uvažajo, so pa že skor ziher \"krivi\" in naj plačajo. Kot da bi ti policaj izdal listek za plačilo, ker te je ustavil in ti dal alko-test. Saj si napihal nulo, nisi kršil - ampak test ni free, pa tudi njihov čas nekaj stane. Krivi so pa tisti, ki pijejo in vozijo (in povzročajo nesreče); če slednjih ne bi bilo, potem tudi takega nadzora policija ne bi izvajala. ",
    "user": "jnovak"
  },
  {
    "message": "jnovak, malo napačno razumeš vse skupaj. Pošta ti ne zaračuna tega stroška(do 22EUR), če je vse pravilno izpolnjeno, zdej če pa ni, pa ni odgovornost Pošte... ",
    "user": "MadMen"
  },
  {
    "message": " jnovak je 11. apr 2017 ob 16:45 izjavil:St235 je 11. apr 2017 ob 16:26 izjavil:Furbo je 11. apr 2017 ob 16:02 izjavil:St235 je 11. apr 2017 ob 15:52 izjavil:Furbo je 16. feb 2017 ob 15:22 izjavil:Lahko skenslajo carino in carinke, pa ne bo stroška za nikogar. račun za izpad prihodkov od DDV in carine boš ti poravnal? Tiste 2-3 miljarde na leto pa ja brez težav pokriješ.  Te zadeve so dosedaj komot plačevali iz carine in DDV. Zdaj naj pa še posebej plačujemo za privilegij, da lahko plačujemo. Kmalu bodo še zaračunali strošek za zaračunavanje te zadnje domislice. Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk. Sam ne moreš izhajati iz tega, da ker uvažajo, so pa že skor ziher \"krivi\" in naj plačajo. Kot da bi ti policaj izdal listek za plačilo, ker te je ustavil in ti dal alko-test. Saj si napihal nulo, nisi kršil - ampak test ni free, pa tudi njihov čas nekaj stane. Krivi so pa tisti, ki pijejo in vozijo (in povzročajo nesreče); če slednjih ne bi bilo, potem tudi takega nadzora policija ne bi izvajala.   mešaš stvari hruške in jabolka.  Pošta ti ne izstavi računa zato ker si skor ziher kriv. Ampak zato, ker deklaracija ni pravilna in je s tabo dodatno delo. In to ti zaračunajo. Kot uvoznik si odgovoren za to, da pridejo na mejo pošiljke s pravilno deklaracijo. Če tega ni, nosiš stroške, ki s tem nastanejo.  Predvsem pa je naravnost idiotsko mešat v to zgodbo prekrškovno pravo. ",
    "user": "St235"
  },
  {
    "message": "Pošta me po balkansko ocarini za izdelek vreden 5 evrov. Ker mi je zanj vseeno, plačal pa ne bom carine ga zavrnem. Kaj sedaj? Me bodo tožili ali kaj? ",
    "user": "stjan"
  },
  {
    "message": " stjan je 11. apr 2017 ob 17:13 izjavil:Pošta me po balkansko ocarini za izdelek vreden 5 evrov. Ker mi je zanj vseeno, plačal pa ne bom carine ga zavrnem. Kaj sedaj? Me bodo tožili ali kaj?   A misliš na stroške carinjenja ali carino? Če nisi tega postopka posebej naročil, ne bodo uspeli. :) ",
    "user": "Mare2"
  },
  {
    "message": " stjan je 11. apr 2017 ob 17:13 izjavil:Pošta me po balkansko ocarini za izdelek vreden 5 evrov. Ker mi je zanj vseeno, plačal pa ne bom carine ga zavrnem. Kaj sedaj? Me bodo tožili ali kaj?  Ne, ker so za razliko od tebe evolucijsko napredovali do stopnje, ko čustveno ne reagirajo na vsakega kekca. Izdelek bodo pač vrnili pošiljatelju, potem se pa ti ukvarjaj s tem.  Mare2 je 11. apr 2017 ob 17:17 izjavil:stjan je 11. apr 2017 ob 17:13 izjavil:Pošta me po balkansko ocarini za izdelek vreden 5 evrov. Ker mi je zanj vseeno, plačal pa ne bom carine ga zavrnem. Kaj sedaj? Me bodo tožili ali kaj?   A misliš na stroške carinjenja ali carino? Če nisi tega postopka posebej naročil, ne bodo uspeli. :)   Od kje ta idiotizem? Če izdelek uvažaš si odgovoren za ustrezno dokumentacijo. Če dokumentacija ni ustrezna si odgovoren za stroške, ki nastanejo. To, da storitve nisi posebej naročil je čist neumnost. Zaradi take balkanske mentalitete te DHL najprej udari z 18€ zavarovanja, preden sploh postopek začnejo. Potem se pa premišljaj, če ti paše. In če se bomo enako kretensko obnašali še naprej, ne bo nič nenavadnega, če bo pošta začela zaračunavat enako. ",
    "user": "St235"
  },
  {
    "message": " St235 je 11. apr 2017 ob 16:26 izjavil:Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk.  In zakaj naša država raje ne zateži npr. kitajskemu veleposlaništvu, kitajcem.. doseže kak dogovor, da naj njihova podjetja počasi začnejo delati po reglcih?  To pa seveda nikomur še na kraj pameti ne pade, raje udarijo po lastnih državljanih. ",
    "user": "Furbo"
  },
  {
    "message": "Fak sam res no. Ti prekleta država! ",
    "user": "IQ Veverica"
  },
  {
    "message": "Pri vseh teh zadevah je edino malo problematično, ker so carinski poštarji zelo površni... na primer meni so flagali en izdelek poslan iz strani Massdropa. Še nisem doživel da katero ZDA podjetje ne bi pravilno izpolnilo dokumentacije, ker zadeva verjetno ne bi prišla mimo prvega distibucijskega centra. Zakaj so mi ga flagali mi je jasno, ker je ime produkta vsebovalo \"sample\". Problem je samo v tem da so si potem gladko izmislili, da je poreklo pošiljke Kitajska kljub temu, da na obrazcu piše Country of origin US pa poleg zvezna država pa naslov. Pravilno napisana vrednost produkta, pravilno napisana vsebina paketa (pod 22 €). Ampak oni so vseeno rabili dokazila. So pa bili potem, ko sem jim v opombe napisal, da mi ni jasno kaj se grejo, vsaj toliko fer da mi niso zaračunali teh 4-6 € (so pa vseeno imeli izdelek na carini en teden). ",
    "user": "Master_X"
  },
  {
    "message": "Ja, Kitajci sistematično pišejo neke izmišljene vrednosti na CN22 obrazec.  Rešitev je, da jim mi sistematično dajemo najslabše ocene in zraven komentar, da je to zato, ker CN22 ni bil pravilno izpolnjen. Ko bo takih komentarjev dovolj velik odstotek, da jih bodo opazili in jim bo povprečna ocena začela padati, se bo morda stanje začelo popravljat. ",
    "user": "poweroff"
  },
  {
    "message": "Kitajci bodo rešili problem podobno kot marsikje po Evropi in ne bodo več pošiljali paketov v Bananistan. ",
    "user": "stjan"
  },
  {
    "message": "Ja, nasa carinska posta je genialna, kako si zmanjsat delo in zasluzek. ",
    "user": "Dr_M"
  },
  {
    "message": " poweroff je 11. apr 2017 ob 21:53 izjavil:Ja, Kitajci sistematično pišejo neke izmišljene vrednosti na CN22 obrazec.  Rešitev je, da jim mi sistematično dajemo najslabše ocene in zraven komentar, da je to zato, ker CN22 ni bil pravilno izpolnjen. Ko bo takih komentarjev dovolj velik odstotek, da jih bodo opazili in jim bo povprečna ocena začela padati, se bo morda stanje začelo popravljat.   ker je ta štala samo v SLO, bodo enostavno kitajci nehal shippat v SLO, tako kot ne pošiljajo večinoma v ITA... baš boli kitajca za tisti mikro promil prometa k ga nardimo slovenci ",
    "user": "Blazz"
  },
  {
    "message": " Master_X je 11. apr 2017 ob 21:45 izjavil:Pri vseh teh zadevah je edino malo problematično, ker so carinski poštarji zelo površni... na primer meni so flagali en izdelek poslan iz strani Massdropa. Še nisem doživel da katero ZDA podjetje ne bi pravilno izpolnilo dokumentacije, ker zadeva verjetno ne bi prišla mimo prvega distibucijskega centra. Zakaj so mi ga flagali mi je jasno, ker je ime produkta vsebovalo \"sample\". Problem je samo v tem da so si potem gladko izmislili, da je poreklo pošiljke Kitajska kljub temu, da na obrazcu piše Country of origin US pa poleg zvezna država pa naslov. Pravilno napisana vrednost produkta, pravilno napisana vsebina paketa (pod 22 €). Ampak oni so vseeno rabili dokazila. So pa bili potem, ko sem jim v opombe napisal, da mi ni jasno kaj se grejo, vsaj toliko fer da mi niso zaračunali teh 4-6 € (so pa vseeno imeli izdelek na carini en teden).   Dejstvo je da bo včasih prišlo do situacij kot je takšna, pomembno pa je da so pravila jasna in da v primeru, da pošta neupravičeno zahteva dokazila tudi nosi strošek postopka.  Furbo je 11. apr 2017 ob 21:34 izjavil:St235 je 11. apr 2017 ob 16:26 izjavil:Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk.  In zakaj naša država raje ne zateži npr. kitajskemu veleposlaništvu, kitajcem.. doseže kak dogovor, da naj njihova podjetja počasi začnejo delati po reglcih?  To pa seveda nikomur še na kraj pameti ne pade, raje udarijo po lastnih državljanih.   Normalno, pa ko bodo že pisali se lahko še z Severno Korejo dogovorijo o podpisu deklaracije o človekovih pravicah in z ISIS o mirni ureditvi konflikta v Siriji in Božičkom, da ti dostavi delujoče možgane. ",
    "user": "St235"
  },
  {
    "message": " St235 je 12. apr 2017 ob 08:31 izjavil: Normalno, pa ko bodo že pisali se lahko še z Severno Korejo dogovorijo o podpisu deklaracije o človekovih pravicah in z ISIS o mirni ureditvi konflikta v Siriji in Božičkom, da ti dostavi delujoče možgane.   A tebe, kadarkoli govorimo o carinjenju, jebejo frustracije? :) ",
    "user": "Mare2"
  },
  {
    "message": "Mare2, samo eno pitanje. A maš ti to kako staro zalogo :) ki jih moraš nujno pokuriti do nekega datuma, al..? ",
    "user": "Ales"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 08:53 izjavil:St235 je 12. apr 2017 ob 08:31 izjavil: Normalno, pa ko bodo že pisali se lahko še z Severno Korejo dogovorijo o podpisu deklaracije o človekovih pravicah in z ISIS o mirni ureditvi konflikta v Siriji in Božičkom, da ti dostavi delujoče možgane.   A tebe, kadarkoli govorimo o carinjenju, jebejo frustracije? :)   Sploh ne. Mene jebejo frustracije samo kadar imam opravka z ljudmi, ki vlečejo na plano bistroume kot je tale, da naj slovensko veleposlaništvo od kitajskih podjetji zahtevajo naj pravilno izpolnijo CN22 obrazce. Je treba bit posebne vrste zabit za kaj takšnega predlagat. ",
    "user": "St235"
  },
  {
    "message": "Če se ljudje pogovarjamo, se mi zdi korektno, da nas pustiš, da to počnemo. Ne rabiš vsakega posebej, ki ima drugačno mnenje, okarakterizirat z raznimi prispodobami. :) ",
    "user": "Mare2"
  },
  {
    "message": "To da pošta zaračunava je čisto razumljivo in upravičeno. Po mojih izkušnjah delajo to samo za izdelke blizu mejni vrednosti.  Gre namreč za to, da njim Kitajci zaradi davnih mednarodnih sporazumov poštnino plačajo po svojih smešnih lokalnih cenah.  Zakaj bi torej navaden plačnik poštnih storitev v notranjem prometu, ki plača 4€, subvencioniral online nakupovalce iz tujine, ki s tako prakso višajo ceno poštnih storitev in nižajo prodajo lokalnih podjetij. ",
    "user": "mlamat"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 09:37 izjavil:Če se ljudje pogovarjamo, se mi zdi korektno, da nas pustiš, da to počnemo. Ne rabiš vsakega posebej, ki ima drugačno mnenje, okarakterizirat z raznimi prispodobami. :)  Temu kar si pravkar izjavil se reče oksimoron. In ne, čeprav gre za besedo, ki jo ne razumeš in vsebuje moron, ne gre za žalitev. ",
    "user": "St235"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 09:37 izjavil:Če se ljudje pogovarjamo, se mi zdi korektno, da nas pustiš, da to počnemo. Ne rabiš vsakega posebej, ki ima drugačno mnenje, okarakterizirat z raznimi prispodobami. :)  Se \"ljudje pogovarjamo\" ja. In kaj, Lakotnik29 ni človek po tvoje, se ne pogovarja ali samo tebi ni všeč, kaj slišiš?  V glavnem, govori zase. ",
    "user": "Ales"
  },
  {
    "message": " mlamat je 12. apr 2017 ob 09:43 izjavil:To da pošta zaračunava je čisto razumljivo in upravičeno.    Vseeno je razlika med poštnino in stroški carinjenja.  Lakotnik29, oprosti, ne morem se vsak dan ukvarjati s tabo. Bova 1x na mesec kakšno rekla, pa bo. OK? :) ",
    "user": "Mare2"
  },
  {
    "message": "No vidiš, še en oksimoron. Kaj ko bi pogledal v slovar kaj to pomeni? Preden ti rečem, da si res moron. ",
    "user": "St235"
  },
  {
    "message": " mlamat je 12. apr 2017 ob 09:43 izjavil:Zakaj bi torej navaden plačnik poštnih storitev v notranjem prometu, ki plača 4€, subvencioniral online nakupovalce iz tujine, ki s tako prakso višajo ceno poštnih storitev in nižajo prodajo lokalnih podjetij.   V bistvu je problem v temle:  Arduino Nano, HTE elektronika - 14,20 EUR Arduino Nano, Smakshop.si - 29,99 EUR Arduino Nano (s kablom), Aliexpress - 3,14 EUR (poštnina brezplačna)  DS18B20 temperaturni senzor, Smakshop.si - 13,99 EUR DS18B20 temperaturni senzor, Aliexpress - 0,90 EUR + 0,31 EUR poštnine  ISTI izdelki. ",
    "user": "poweroff"
  },
  {
    "message": "Ker je kao \"razviti\" zahodni del EU začel, po domače \"jebati\" kitajce, bo to tržna niša za manj razviti vzhodni del. Bodo pa Bolgari posredniki med Kitajci in evropskimi kupci. Sem zasledil nekaj Bolgarov, ki preprodajajo kitajsko robo. ",
    "user": "stjan"
  },
  {
    "message": "\"Kitajska\" roba se povsod preprodaja, \"posrednikov\" kolikor hočeš. Po čem so ti Bolgari tako posebni? Cenejši od drugih?  Garancija, servis? ",
    "user": "Ales"
  },
  {
    "message": " poweroff je 12. apr 2017 ob 10:07 izjavil:mlamat je 12. apr 2017 ob 09:43 izjavil:Zakaj bi torej navaden plačnik poštnih storitev v notranjem prometu, ki plača 4€, subvencioniral online nakupovalce iz tujine, ki s tako prakso višajo ceno poštnih storitev in nižajo prodajo lokalnih podjetij.   V bistvu je problem v temle:  Arduino Nano, HTE elektronika - 14,20 EUR Arduino Nano, Smakshop.si - 29,99 EUR Arduino Nano (s kablom), Aliexpress - 3,14 EUR (poštnina brezplačna)  DS18B20 temperaturni senzor, Smakshop.si - 13,99 EUR DS18B20 temperaturni senzor, Aliexpress - 0,90 EUR + 0,31 EUR poštnine  ISTI izdelki.   Kaj točno ima to s temo? Če izdelek najdeš online ceneje, ga pač uvoziš. Pri tem lahko nastanejo določeni v naprej znani in predvidljivi stroški. In to je to. Razlika je samo v temu, da enim je to jasno, drugim pa ta koncept presega intelektualni doseg in jokajo po forumih. ",
    "user": "St235"
  },
  {
    "message": "Zakaj se pa kupuje s Kitajske ? :) Ali nasploh po internetu. Vse je v ceni. Če bo nek izdelek pri nas malo višje cene kot drugje se bo kupovalo pri nas, drugače pa kje drugje. Za nekatere stvari garancija pač ni pomembna. Lakotnik29 je pač primer okorelega totalnega birokrata, ki je v slepem sledenju pravil sposoben zakomplicirati vsak postopek. Na žalost je večina slovenskih državnih uslužbencev enakega kova, nesigurnih vase in slepo zaverovanih v pravilnost slabo spisanih pravilnikov, aktov, zakonov itd. ",
    "user": "stjan"
  },
  {
    "message": "Aaa v tem je fora. Sem ravno v ponedeljek plačal 4 eure za paket, ki je pod 22EUR kar sem dokazoval z računom. Moram pogledati kakšno vrednost je prodajalec napisal na paket. Se pravi, da bo treba prodajalce v \"message to seller\" opozarjati naj navedejo pravo vrednost paketa. Vsaj pri nakupih pod 22EUR. ",
    "user": "MatH"
  },
  {
    "message": " stjan je 12. apr 2017 ob 10:39 izjavil:Zakaj se pa kupuje s Kitajske ? :) Ali nasploh po internetu. Vse je v ceni. Če bo nek izdelek pri nas malo višje cene kot drugje se bo kupovalo pri nas, drugače pa kje drugje. Za nekatere stvari garancija pač ni pomembna. Lakotnik29 je pač primer okorelega totalnega birokrata, ki je v slepem sledenju pravil sposoben zakomplicirati vsak postopek. Na žalost je večina slovenskih državnih uslužbencev enakega kova, nesigurnih vase in slepo zaverovanih v pravilnost slabo spisanih pravilnikov, aktov, zakonov itd.   Od kdaj pa Lakotnik29 piše zakone? Sicer pa glede na tvoje razmišljanje ti verjetno nisi podjetnik. Drži? ",
    "user": "Vice"
  },
  {
    "message": "Iz PS so mi odgovorili V vašem primeru pošiljka ni presegla meje, ki je določena za oprostitev uvoznih dajatev (uvozni DDV), zato vam niso bile zaračunane uvozne dajatve. Vam pa je bila zaračunana storitev \"postopek preverjanja\" v vrednosti 5,00 EUR.  Vse poštne pošiljke se izmenjujejo skladno z določbami Svetovne poštne zveze. Ena od določb ob sprejemu pošiljk navaja, da mora biti za pošiljke z blagom na pošiljki obvezno popolnoma natančno in v celoti izpolnjena carinska izjava CN 22 oz. CN 23, ki se v naslovni državi upošteva kot najava blagovne pošiljke carini (to so vse poštne pošiljke z blagom iz držav izven EU in vse tiste pošiljke z blagom, katerih poreklo blaga je iz države izven EU).    Če pošiljke z blagom ob oddaji niso pravilno opremljene, ali pa so podatki na carinski izjavi neresnični, se morajo zaradi predpisanih uvoznih postopkov v naslovnih državah pridobiti potrebne podatke od naslovnika pošiljke. Nepopolni podatki na vaši pošiljki so zahtevali dodatne postopke/storitve za izvedbo carinskega pregleda, ki so vam bili zaračunane v skladu z veljavnim cenikom Pošte Slovenije (cenik storitev carinskega posredovanja). V kolikor bi bili pošiljki priloženi preverljivi podatki o vrednosti blaga oz. bi se vsi podatki na pošiljki ujemali omenjeni stroški ne bi nastali. Paket je bil označen z nazivom in ceno 15$ in neodprt, torej niso preverjali vsebine ampak na pamet sprožili postopek, ker so vedeli, da cena ne more biti 15, kvečjemu 14,99$. Banda PS: Kaj ta cena na pošiljki sploh je, ker je vedno nižja od tega, kar plačam, sem si mislil, da gre za vrednotenje blaga s strani prodajalca, njegova neto cena. ",
    "user": "Oldi"
  },
  {
    "message": " stjan je 12. apr 2017 ob 10:39 izjavil:Zakaj se pa kupuje s Kitajske ? :) Ali nasploh po internetu. Vse je v ceni. Če bo nek izdelek pri nas malo višje cene kot drugje se bo kupovalo pri nas, drugače pa kje drugje. Za nekatere stvari garancija pač ni pomembna. Lakotnik29 je pač primer okorelega totalnega birokrata, ki je v slepem sledenju pravil sposoben zakomplicirati vsak postopek. Na žalost je večina slovenskih državnih uslužbencev enakega kova, nesigurnih vase in slepo zaverovanih v pravilnost slabo spisanih pravilnikov, aktov, zakonov itd.   Kaj ko bi ti, ki nisi zbirokratiziran ampak si velesposoben think tank v kleti mamine hiše, povedal kaj je univerzalna rešitev. Bistroumi, ki smo jih do sedaj slišali vključujejo ukinitev carin in pa napoved vojne kitajski, če ne bodo svojih podjetji prisilila v pravilno izpolnjevanje obrazcev.  Dejstvo je, da se količina paketov z kitajske eksponentno povečuje, dejstvo je, da ima velika večina povsem napačne deklaracije in dejstvo je, da je zato potrebno bistveno več nadzora in posledično stroškov. Ter da je to doseglo nivo, kjer ni dopustno davkoplačevalcev pavšalno obremenjevat s tem.  Seveda obstajajo možnosti, da se sam postopek do neke mere avtomatizira, omogoči vnaprejšnje najave paketov, izpolnjevanje deklaracije s strani naročnika itd... Ampak nič od tega ne bo odpravilo dejstva, da je uvoz izdelkov povezan z določenimi stroški, ki je edino pravilno da bremenijo kupca in ne državnega proračuna. Ko berem idiotizme v tej temi je dejansko najučinkovitejša rešitev ukinitev oprostitve plačila DDV in mirna bosna.   Oldi je 12. apr 2017 ob 11:05 izjavil:Iz PS so mi odgovorili V vašem primeru pošiljka ni presegla meje, ki je določena za oprostitev uvoznih dajatev (uvozni DDV), zato vam niso bile zaračunane uvozne dajatve. Vam pa je bila zaračunana storitev \"postopek preverjanja\" v vrednosti 5,00 EUR.  Vse poštne pošiljke se izmenjujejo skladno z določbami Svetovne poštne zveze. Ena od določb ob sprejemu pošiljk navaja, da mora biti za pošiljke z blagom na pošiljki obvezno popolnoma natančno in v celoti izpolnjena carinska izjava CN 22 oz. CN 23, ki se v naslovni državi upošteva kot najava blagovne pošiljke carini (to so vse poštne pošiljke z blagom iz držav izven EU in vse tiste pošiljke z blagom, katerih poreklo blaga je iz države izven EU).    Če pošiljke z blagom ob oddaji niso pravilno opremljene, ali pa so podatki na carinski izjavi neresnični, se morajo zaradi predpisanih uvoznih postopkov v naslovnih državah pridobiti potrebne podatke od naslovnika pošiljke. Nepopolni podatki na vaši pošiljki so zahtevali dodatne postopke/storitve za izvedbo carinskega pregleda, ki so vam bili zaračunane v skladu z veljavnim cenikom Pošte Slovenije (cenik storitev carinskega posredovanja). V kolikor bi bili pošiljki priloženi preverljivi podatki o vrednosti blaga oz. bi se vsi podatki na pošiljki ujemali omenjeni stroški ne bi nastali. Paket je bil označen z nazivom in ceno 15$ in neodprt, torej niso preverjali vsebine ampak na pamet sprožili postopek, ker so vedeli, da cena ne more biti 15, kvečjemu 14,99$. Banda PS: Kaj ta cena na pošiljki sploh je, ker je vedno nižja od tega, kar plačam, sem si mislil, da gre za vrednotenje blaga s strani prodajalca, njegova neto cena.   Kaj si si ti mislil je popolnoma irelavantno. Cena na pošiljki in obrazcu CN22 mora ustrezati vrednosti blaga oziroma temu kaj si ti plačal.  Je pa lahko tako za brezveze pljuvat in pri tem modro zamolčiš koliko si dejansko plačal za ta paket na katerem je pisalo $15. Prilepi sliko obrazca CN22 in tega koliko si plačal, pa bomo videli ali so te res preganjali zaradi 0.01c ali pa si samo še eden v vrsti nakladačev.  Pa v 21 stoletju so nekateri prišli tako daleč, da za pregled vsebine ni potrebno odpirat vsakega paketka. ",
    "user": "St235"
  },
  {
    "message": "Saj sem napisal, da sem plačal 22$. 14,99 je pa cinizem. ",
    "user": "Oldi"
  },
  {
    "message": " St235 je 12. apr 2017 ob 08:31 izjavil:Normalno, pa ko bodo že pisali se lahko še z Severno Korejo dogovorijo o podpisu deklaracije o človekovih pravicah in z ISIS o mirni ureditvi konflikta v Siriji in Božičkom, da ti dostavi delujoče možgane.  Ni potrebe po osebnih žalitvah, če nekdo napiše kaj čez nesposobne slovenistanske birokrate, ki jih vsaka pobuda, da bi morali oni malce delati, zelo prizadene.  Zanimivo, da ti je bolj logično tolči po lastnih državljanih, kot omeniti problem kitajcem. Morda ti rabiš kak paket. ",
    "user": "Furbo"
  },
  {
    "message": " Oldi je 12. apr 2017 ob 11:24 izjavil:Saj sem napisal, da sem plačal 22$. 14,99 je pa cinizem.   Torej brezvezno jokanje, ko so ti povsem upravičeno zaračunal opravljeno storitev?  Furbo je 12. apr 2017 ob 11:40 izjavil:St235 je 12. apr 2017 ob 08:31 izjavil:Normalno, pa ko bodo že pisali se lahko še z Severno Korejo dogovorijo o podpisu deklaracije o človekovih pravicah in z ISIS o mirni ureditvi konflikta v Siriji in Božičkom, da ti dostavi delujoče možgane.  Ni potrebe po osebnih žalitvah, če nekdo napiše kaj čez nesposobne slovenistanske birokrate, ki jih vsaka pobuda, da bi morali oni malce delati, zelo prizadene.  Zanimivo, da ti je bolj logično tolči po lastnih državljanih, kot omeniti problem kitajcem. Morda ti rabiš kak paket.   ???? Kaj ti mora falit v glavi, da resno razmišljaš, da lahko Slovenija preko diplomatskih kanalov zahteva od kitajskih podjetji, da pravilno izpolnjujejo CN22 obrazce?  In če je kaj popolna izguba časa in davkoplačevalskega denarja, potem je to teženje slovenskih uradnikov kitajskim podjetjem, glede CN22 obrazcev.   Ne vem kaj prizadene slovenske birokrate, vem pa da mene osebno prizadene, da se je moj davkoplačevalski denar porabil za osnovno opismenjevanje bedakov, ki po forumih prodajajo take buče.  Je pa zanimivo, da nimaš težav pavšalno žalit kar vseh javnih uslužbecev, potem pa jokaš da ni potrebe po osebnih žalitvah. Kot, da je to kar ti počneš kaj drugega. Samo s to razliko, da se imaš ti vsaj možnost branit in da ne žalim še cele tvoje družine zraven samo zato, ker pač lahko. ",
    "user": "St235"
  },
  {
    "message": "Edino škoda, ker tale forum in ta tema ni moderirana. Stalno eni in isti nevzgojenci...   Forum postaja vse manj berljiv. ",
    "user": "Mare2"
  },
  {
    "message": " MatH je 12. apr 2017 ob 11:00 izjavil:Se pravi, da bo treba prodajalce v \"message to seller\" opozarjati naj navedejo pravo vrednost paketa. Vsaj pri nakupih pod 22EUR.   Ne pomaga, razen če mu zraven še zagroziš, da če tega ne nardi, bo on nosu tvoje dodatne stroške :) ",
    "user": "jero_no1"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 12:53 izjavil:Edino škoda, ker tale forum in ta tema ni moderirana. Stalno eni in isti nevzgojenci...   Forum postaja vse manj berljiv. Glej, saj je prav tako - bolje da primeri kot Lakotnik29 svojo jezo in frustracije tule na forum sproščajo ... kot pa da bi - kot on sam včasih navaja v svojih navalih besa, ko iz njega letijo žaljivke - v \"kleti mamine hiše\" sestavil bombo in se razstrelil sredi trga.  Vem, umetnost nekoga naučiti, da zadevo res razume, je gromozanski izziv. In pristop, da nekoga žališ, ker je morda res idiot, ali pa ker res ne razume (še) dovolj dobro, je žal pristop, ki ga je lažje izbrati. Ampak, če smo pošteni - učinkovit pa ni vedno najbolj :) ",
    "user": "jnovak"
  },
  {
    "message": " jero_no1 je 12. apr 2017 ob 13:04 izjavil:MatH je 12. apr 2017 ob 11:00 izjavil:Se pravi, da bo treba prodajalce v \"message to seller\" opozarjati naj navedejo pravo vrednost paketa. Vsaj pri nakupih pod 22EUR.   Ne pomaga, razen če mu zraven še zagroziš, da če tega ne nardi, bo on nosu tvoje dodatne stroške :)   Meni so zadnjih 5 paketov ustregli moji želji in napisali pravo vrednost. Seveda ni bilo potrebno plačat stroškov carinjenja. :) ",
    "user": "Mare2"
  },
  {
    "message": " St235 je 11. apr 2017 ob 16:26 izjavil:... Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk.   Mislim da osnovni problem ni le v napačnih deklaracijah (čeprav carinsko goljufanje seveda je tudi problem, pod predpostavko da carino sploh štejemo kot pošteno). Najbolj izrazito je pri cenenih izdelkih reda 50 centov s poštnino vred, ki so lahko popolnoma pravilno deklarirani, pa vendar bo samo domača poštna znamka iz Kopra, kamor bi lahko prišla kontejnerska ladja iz Šanghaja, veliko dražja kot kompletna cena, ki jo plačaš Kitajcu. Kitajci itd sistemsko zlorabljajo mednarodne poštne konvencije s svojimi ultranizkimi poštninami, Evropejci jim enostavno ne morejo bit konkurenčni, pa državne pošte imajo pri tem zaradi velikega obsega znatno izgubo. Ni čudno, da iščejo mutne načine, kako to izgubo pokrit, ne da bi kršili konvencije. Dejansko pa mislim, da bi bilo treba zaradi očitne zlorabe mednarodne poštne konvencije pač revidirat in to je stvar diplomacije.   > Kaj ti mora falit v glavi, ...  Ne vem zakaj je treba študirat kaj komu fali v glavi in mislim da je zelo neumestno. To enostavno ni primeren nivo debate. ",
    "user": "fujtajksel"
  },
  {
    "message": "Pošta Slovenije bi lahko odprla svojo spletno trgovino, uvažala robo iz Kitajske na debelo (in s količinskim popustom) in jo tukaj prodajala po malenkost višji ceni. Čas dostave bi bil seveda 1 - 2 dni, cene pa le malenkost višje. Zelo verjetno bi bila stvar čisto konkurenčna.  Zdaj... ali se motim, pa se računica ne izide, ali pa se Pošti ne ljubi ukvarjati s takimi posli in so raje mastodontsko neaktivni. ",
    "user": "poweroff"
  },
  {
    "message": " poweroff je 12. apr 2017 ob 13:49 izjavil:Pošta Slovenije bi lahko odprla svojo spletno trgovino, uvažala robo iz Kitajske na debelo (in s količinskim popustom) in jo tukaj prodajala po malenkost višji ceni. Čas dostave bi bil seveda 1 - 2 dni, cene pa le malenkost višje. Zelo verjetno bi bila stvar čisto konkurenčna.  Zdaj... ali se motim, pa se računica ne izide, ali pa se Pošti ne ljubi ukvarjati s takimi posli in so raje mastodontsko neaktivni.   Kitajska roba, pri meni je v povprečju 10 let cca 30% škrt robe, kdo pa bo servisiral vse to?  Kitajci niti ne preverijo, če izdelek ob zapakiranju dela. ",
    "user": "Mare2"
  },
  {
    "message": " poweroff je 12. apr 2017 ob 13:49 izjavil:Pošta Slovenije bi lahko odprla svojo spletno trgovino, uvažala robo iz Kitajske na debelo (in s količinskim popustom) in jo tukaj prodajala po malenkost višji ceni. Čas dostave bi bil seveda 1 - 2 dni, cene pa le malenkost višje. Zelo verjetno bi bila stvar čisto konkurenčna.  Zdaj... ali se motim, pa se računica ne izide, ali pa se Pošti ne ljubi ukvarjati s takimi posli in so raje mastodontsko neaktivni.   Če bi šel zadnja leta kdaj na pošto, bi lohk videl, da to dejansko že počnejo, imajo cele skladovnice poceni junka okrog poštnih okenc. Pa še zapovrh meda te šare pokupijo največ prodajalke same, ker morajo izpolnit normo ;)  Seriously, ne vem zakaj naj bi se pošta ukvarjala s preprodajo robe. Sej točno to eni dealerji po Evropi počnejo, ampak cenovno niti slučajno ne morejo konkurirat Kitajcem. ",
    "user": "fujtajksel"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 13:16 izjavil:jero_no1 je 12. apr 2017 ob 13:04 izjavil:MatH je 12. apr 2017 ob 11:00 izjavil:Se pravi, da bo treba prodajalce v \"message to seller\" opozarjati naj navedejo pravo vrednost paketa. Vsaj pri nakupih pod 22EUR.   Ne pomaga, razen če mu zraven še zagroziš, da če tega ne nardi, bo on nosu tvoje dodatne stroške :)   Meni so zadnjih 5 paketov ustregli moji želji in napisali pravo vrednost. Seveda ni bilo potrebno plačat stroškov carinjenja. :)   Meni recimo zadnjih 5 paketov prodajalci niso ustregli in zato en ni pršel skozi brez dodatnih stroškov, ker je bila napisana na paketu vrednost $0,5, na ostalih je pisalo okol $15 in je blo OK. ",
    "user": "jero_no1"
  },
  {
    "message": " Oldi je 12. apr 2017 ob 11:05 izjavil: Paket je bil označen z nazivom in ceno 15$ in neodprt, torej niso preverjali vsebine ampak na pamet sprožili postopek, ker so vedeli, da cena ne more biti 15, kvečjemu 14,99$. Banda PS: Kaj ta cena na pošiljki sploh je, ker je vedno nižja od tega, kar plačam, sem si mislil, da gre za vrednotenje blaga s strani prodajalca, njegova neto cena.   Cariniki so verjetno želeli račun. Če je bil posredovan za 22$, na CN obrazcu pa piše 15$, potem ne rabijo niti odpirat paketa. CN22 obrazec ni bil pravilno izpolnjen, ker jih kitajci pač večino narobe izpolnijo.  Še tako cariniki kar veliko spustijo čez (sploh pri dejanskih vrednostih pod 10$) ",
    "user": "MIHAc27"
  },
  {
    "message": "Mimogrede: kako je pa s plačilom/vračilo DDV-ja in carine, če izdelek zaradi neustreznosti vrneš? (Oz. če ga vrneš v drugo državo EU.) ",
    "user": "mojca"
  },
  {
    "message": "Če ge vrneš ob izvozu izpolneš CN23 in ti FURS (ko predložiš še druge dokaze) vrne DDV in carino. Brez stroškov carinjenja. ----------------  Ups tole je mišljeno, če je uvoz iz Kitajske. Pojasni \"drugo državo EU). Kako, kaj, zakaj? :) ",
    "user": "Mare2"
  },
  {
    "message": "Hvala.  V konkretnem primeru je prodajalec želel, da se paket, poslan iz Kitajske, vrne na naslov v Italiji. Verjetno zaradi stroškov pošiljanja, čeprav to verjetno pomeni, da bi morali prodajalcu poslati še račun za DDV in vprašati, ali bo raje plačal DDV ali poštnino na Kitajsko. K sreči vsaj DDV ni bil plačan (kljub temu, da je bil prodajalec pozvan, naj na paket napiše pravo ceno) in je bil en problem manj. ",
    "user": "mojca"
  },
  {
    "message": "Nimam podatka, o kakšni cifri gre v tvojem primeru. Če pošlješ paket do 2kg na kitajsko, ga označiš kot pismo in te košta le cca 15EUR. Priporočeno, torej imaš tracking number. :) ",
    "user": "Mare2"
  },
  {
    "message": "Uh, sploh nisem razmišljala o tem, da morda ni potrebno poslati paketa in da ti da priporočeno pismo že tracking number. Paket namreč stane 38 EUR, pismo do 1 kg pa res manj kot 10 EUR. V mojem primeru bi bilo to čisto sprejemljivo, tako da vem za naslednjič, sem pa par dni nazaj že poslala z italijansko pošto. ",
    "user": "mojca"
  },
  {
    "message": " Mare2 je 12. apr 2017 ob 13:56 izjavil:Kitajska roba, pri meni je v povprečju 10 let cca 30% škrt robe, kdo pa bo servisiral vse to?  Kitajci niti ne preverijo, če izdelek ob zapakiranju dela.  Ja, ampak \"slovenske\" cene niso 30% višje. Prej 300!  fujtajksel je 12. apr 2017 ob 14:06 izjavil:Če bi šel zadnja leta kdaj na pošto, bi lohk videl, da to dejansko že počnejo, imajo cele skladovnice poceni junka okrog poštnih okenc. Pa še zapovrh meda te šare pokupijo največ prodajalke same, ker morajo izpolnit normo   Očitno je napačen junk. Ali pa predrag. ",
    "user": "poweroff"
  },
  {
    "message": " poweroff je 12. apr 2017 ob 21:09 izjavil:Mare2 je 12. apr 2017 ob 13:56 izjavil:Kitajska roba, pri meni je v povprečju 10 let cca 30% škrt robe, kdo pa bo servisiral vse to?  Kitajci niti ne preverijo, če izdelek ob zapakiranju dela.  Ja, ampak \"slovenske\" cene niso 30% višje. Prej 300!  Tvegaj nekaj tisočakov in poskusi. Nabavi tisoč izdelkov, za katere misliš, da se bodo prodajali, jih uvozi, plačaj carino, odpri s.p., najemi skladišče, zavaruj zaloge, postavi spletno trgovino, plačaj reklamo, napiši navodila, poskrbi za garancijo/jamstvo za stvarne napake in odstope od pogodbe, odštej dobavljene izdelke, ki niso ustrezne kvalitete ter zaloge, ki ti bodo nemara ostale na koncu. Vsakemu kupcu reč zapakiraj, izstavi račun (ne pozabi dodati DDV) in nesi na pošto ali h kakšenmu cenejšemu dostavljalcu. Zdaj pa prodajaj poceni izdelke za 30% več, kot stanejo na kitajskem, in poročaj, kolikšno urno postavko boš dosegel  ",
    "user": "jernejl"
  },
  {
    "message": " fujtajksel je 12. apr 2017 ob 13:28 izjavil:St235 je 11. apr 2017 ob 16:26 izjavil:... Kot že rečeno, zakaj točno je breme proračuna to, da posamezniki uvažajo izdelke za lastne potrebe in goljufajo pri deklaracijah?  Predvsem pa je vse odvisno od obsega in glede na število paketov z napačno deklaracijo je bilo samo vprašanje časa, kdaj bo konec veselja. Najbolj žalostno pa je dejstvo, da so za nastalo situacijo krivi ravno slaboumni kupci, ki so spodbujalji goljufanje pri deklaracijah. Če tega ne bi bilo,bi odpadla tudi potreba zaračunavanju napačno označenih pošiljk.   Mislim da osnovni problem ni le v napačnih deklaracijah (čeprav carinsko goljufanje seveda je tudi problem, pod predpostavko da carino sploh štejemo kot pošteno). Najbolj izrazito je pri cenenih izdelkih reda 50 centov s poštnino vred, ki so lahko popolnoma pravilno deklarirani, pa vendar bo samo domača poštna znamka iz Kopra, kamor bi lahko prišla kontejnerska ladja iz Šanghaja, veliko dražja kot kompletna cena, ki jo plačaš Kitajcu. Kitajci itd sistemsko zlorabljajo mednarodne poštne konvencije s svojimi ultranizkimi poštninami, Evropejci jim enostavno ne morejo bit konkurenčni, pa državne pošte imajo pri tem zaradi velikega obsega znatno izgubo. Ni čudno, da iščejo mutne načine, kako to izgubo pokrit, ne da bi kršili konvencije. Dejansko pa mislim, da bi bilo treba zaradi očitne zlorabe mednarodne poštne konvencije pač revidirat in to je stvar diplomacije.    Se vsekakor strinjam, samo to krepko rpesega razmišljanje, ki smo ga deležni v tej temi in sorodnih temah, kjer je pač treba pizdit čez pošto, pa čeprav delajo povsem korektno.  Bistvena težava sankcioniranja takšnega ravnanja Kitajske je v tem, da (vsaj kratkoročno) prizadene ravno revčke, ki jokajo po forumih kot treba plačat 4EUR. Namreč enostranskih ukrepov, ki bi kar tako prisilile kitajsko v drugačno poslovanje pač ni, vsaj ne takih kjer se breme ne bi preneslo na končnega kupca. Tole s kontroliranjem cn22 in zaračunavanjem je korak v to smer, ampak strošek je padel na kupca (zato toliko slabumnega jokanja). Če bi taisti folk premogel IQ višji od sobne temperature in bi namesto jokanja striktno zahteval refund nastalih stroškov od prodajalca, bi ukrep lahko dejansko izboljšal stanje.  Težava je v tem, da če EU (ali posamezna država) sprejme ostrejše ukrepe v obliki dodatnih finančnih obremenitev produkta ali celo omejitev uvoza se bo to v prvi vrsti spet preneslo na kupca in bo spet jokanje. ",
    "user": "St235"
  },
  {
    "message": "Če ta gospod Lakotnik29 nebi kar vsepovprek obtoževal ljudi da so slaboumni, bi ga mogoče še kdo resno vzel. Sedaj pa pade v koš z raznimi jype, ki so odaljeni od zemlje podobno kot povprečen politik.  Saj vem, pri svojih letih bi moral vedet da takim ljudem težko karkoli dopoveš, ampak \"here goes nothing\". Verjetno večino teh \"slaboumnih\" kupcev moti predvsem to da dobiš občutek da oni v roke primejo paket, pogledajo CN22 in rečejo da cena tam gor ni relana, brez da bi ga odprli. Vsaj pri meni so se na CN22 do sedaj obregnili samo ob ceno. Tukaj je treba dopustit možnost da ni vedno temu tako, samo še nikoli nisem dobil konkretnega odgovora kaj druga je na CN22 narobe. So vsekakor bli že tudi primeri ko so rekli da deklaracije ni, kljub temu da je le ta bila. Jaz verjamem da je tam kup ljudi, ki se zelo fajn (podobno kot Lakotnik29 bi rekel) počuti v svoji službi da preglejuje male pakete in pobira po par € ljudem (ker spet, večina težav nastane pri manjših paketih, veliki se itak morajo in se carinijo). Sicer bi blo zanimivo videti kake uradne statistike, ampak bi rekel da gre velika večina uvoza (kvantitativno in stroškovno) preko firm in se tako ali tako plačajo vse ustrezne dajatve in postopki. Ja saj vem, kaži podatke, sam kaj ko sem verjetno preveč slaboumen da bi jih znal poiskati (al pa mam mejo, koliko se mi da ubadat s posvečenimi trolli).  Torej TL;DR: transparenca je v kurcu, ker je pošti vseeno samo da je dobiček, itak jim nihče ne more nič. Bi na dolgi rok verjetno blo dost bolj produktivno biti malenkost bolj transparenten in bi slaboumni ljudje bolje razumeli zakaj je tako kot je. Samo potem bi verjetno kdo kak ugovor napisal, pa bi bli spet problemi, pa zakaj? J*** se njim. ",
    "user": "jinzo"
  },
  {
    "message": " jernejl je 12. apr 2017 ob 21:50 izjavil: Tvegaj nekaj tisočakov in poskusi. Nabavi tisoč izdelkov, za katere misliš, da se bodo prodajali, jih uvozi, plačaj carino, odpri s.p., najemi skladišče, zavaruj zaloge, postavi spletno trgovino, plačaj reklamo, napiši navodila, poskrbi za garancijo/jamstvo za stvarne napake in odstope od pogodbe, odštej dobavljene izdelke, ki niso ustrezne kvalitete ter zaloge, ki ti bodo nemara ostale na koncu. Vsakemu kupcu reč zapakiraj, izstavi račun (ne pozabi dodati DDV) in nesi na pošto ali h kakšenmu cenejšemu dostavljalcu. Zdaj pa prodajaj poceni izdelke za 30% več, kot stanejo na kitajskem, in poročaj, kolikšno urno postavko boš dosegel    Saj nekatere kitajske trgovine imajo itak svoja skladišča v EU. Vendar se nekako \"ne prime\". Verjetno je eden izmed razlogov tudi, da v primeru trgovin pri nas kupci bolj strogo vračajo izdelke, itak jih je 30% škrt roba. Na Kitajsko se marsikomu morda niti ne da odpirat dispute. :) ",
    "user": "Mare2"
  },
  {
    "message": " jinzo je 12. apr 2017 ob 22:07 izjavil: Verjetno večino teh \"slaboumnih\" kupcev moti predvsem to da dobiš občutek da oni v roke primejo paket, pogledajo CN22 in rečejo da cena tam gor ni relana, brez da bi ga odprli.      In? A ce poskusis goljufat samo pri vrednosti potem ni nastalo dodatno delo s tem, da so morali pridobiti realne podatke? kako vezo ima fizicno odpiranje paketov s tem, da je cena napacna? Ni treba bit ravno genij da ves da 32 usb kljucek ne stane 0,99c in tudi ne rabis za to ugotovitev odpirat paketa.   In ja tocno to se placa, da pogledajo cn22 obrazec in ugotovijo, da podatki niso korektni, ter da posledicno pridobijo dejanske podatke.   In ocitno nekateri zivite v 18 stoletju, ce verjamete da je treba vsako kuverto odpret da vidis vsebino. ",
    "user": "St235"
  },
  {
    "message": "Nekateri zgleda še niso slišali za rentgen . Ki danes dela v barvah... ",
    "user": "Invictus"
  },
  {
    "message": "Ja, če pa oni po rentgenu vidijo da gre za 32gb usb ključek in ne za 2gb, pol pa si tak zaslužijo totih 5 evrov :) ",
    "user": "jinzo"
  },
  {
    "message": "Sam še umsko prizadeti kupujejo 2 GB ključke... ",
    "user": "Invictus"
  },
  {
    "message": " jinzo je 13. apr 2017 ob 08:43 izjavil:Ja, če pa oni po rentgenu vidijo da gre za 32gb usb ključek in ne za 2gb, pol pa si tak zaslužijo totih 5 evrov :)  Po nekaterih podatkih kitajski ključki deklarirani kot 32 GB nimajo niti 2 GB placa. :) ",
    "user": "Mare2"
  },
  {
    "message": " jinzo je 13. apr 2017 ob 08:43 izjavil:Ja, če pa oni po rentgenu vidijo da gre za 32gb usb ključek in ne za 2gb, pol pa si tak zaslužijo totih 5 evrov :)   Dobi deklaracijo na kateri piše USB KEY 32GB, $0,99. Rentgen pokaže, da je v kuverti usb ključek. Zakaj točno mora fizično odpret kuverto, da bi bila zahteva za zahteva dopolnitev dokumentacije upravičena?  Carina preverja ali vsebina ustreza deklaraciji in če kadarkoli v tem postopku ugotovi, da ne, potem zahteva dopolnitev, ki se plača. Odpiranje kuverte je opcijsko. As simple as that. Kolk zabit mora bit posameznik da tega ne razume je pa seveda druga zgodba. ",
    "user": "St235"
  },
  {
    "message": "Ja, dobili so jih pri švercanju, pa jim ni jasno, kako  ",
    "user": "darkolord"
  },
  {
    "message": "OK, WTF pa tole pomeni... naročil sem nek senzor in tracking pravi:  ????Shipped by air 2017-04-07 21:23:39  Odprava iz izvozne izmenjalne pošte 2017-04-07 17:59:00  Do danes... nič. Kaj hudiča delajo toliko časa? ",
    "user": "poweroff"
  },
  {
    "message": "Prevažajo pošiljko iz Kitajske. ",
    "user": "darkolord"
  },
  {
    "message": "Iz Kitajske kar traja, kake 3 tedne sigurno. :) ",
    "user": "Mare2"
  },
  {
    "message": "Ne vem, kaj se pizdite. Da se računa carinski postopek, je znano že dolgo. Sam prodajalce vedno opozorim, da naj CN22 izpolnijo pravilno (v komentarju pri oddaji pošiljke). Po večini ga nikoli ne. Zato pa potem na ebayu odpreš dispute ter prodajalca terjaš za znesek povzročenih stroškov. V zadnjih dveh letih tako še nisem plačal stroška obravnave carinske pošte (v bistvu sem, ampak sem potem vedno izsilil delni refund. Negativni feedback na ebayu je precej močno orodje). Če bi svojo energijo namesto v pizdenje čez pošto vložili v teženje prodajalcem, bi bilo na koncu bolje za vse. Ampak da je slo-tech na nivoju skupine jamranje na FBju, vemo že kar nekaj časa. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 13. apr 2017 ob 11:21 izjavil:Ne vem, kaj se pizdite. Da se računa carinski postopek, je znano že dolgo. Sam prodajalce vedno opozorim, da naj CN22 izpolnijo pravilno (v komentarju pri oddaji pošiljke). Po večini ga nikoli ne. Zato pa potem na ebayu odpreš dispute ter prodajalca terjaš za znesek povzročenih stroškov. V zadnjih dveh letih tako še nisem plačal stroška obravnave carinske pošte (v bistvu sem, ampak sem potem vedno izsilil delni refund. Negativni feedback na ebayu je precej močno orodje). Če bi svojo energijo namesto v pizdenje čez pošto vložili v teženje prodajalcem, bi bilo na koncu bolje za vse. Ampak da je slo-tech na nivoju skupine jamranje na FBju, vemo že kar nekaj časa.  +1 Ja treba mal razmišljat včasih, ne samo pizdit... ",
    "user": "Magic1"
  },
  {
    "message": " SaXsIm je 13. apr 2017 ob 11:21 izjavil:Negativni feedback na ebayu je precej močno orodje). Če bi svojo energijo namesto v pizdenje čez pošto vložili v teženje prodajalcem, bi bilo na koncu bolje za vse. Ampak da je slo-tech na nivoju skupine jamranje na FBju, vemo že kar nekaj časa.  Ja to pa ne! Meni so malo bolj zgoraj razložili, da bo rezultate tega zgolj ta, da bodo Kitajci nehali dostavljati v Slovenijo (kot menda ne dostavljajo v Italijo).  Dejmo bit hlapci, ane... ",
    "user": "poweroff"
  },
  {
    "message": "Ja to je tudi verjetno. Vendar imajo verjetno kar vse države vedno večje probleme z goro cenenih pošiljk iz Kitajske. Torej bodo počasi vsi začel računat zaradi napačnih dekleracij (če se prav spomnim, je v Avstriji še dražje) in bo vedno več ljudi od povsod težilo za pravilno izpolnjeno dekleracijo. Dvomim da bodo Kitajci ukinil večino držav, zaradi tega. Pač včasih je bilo popularno, da se je Kitajcu težilo za fake ceno in so se prilagodil, zdaj bo pa kontra. ",
    "user": "Magic1"
  },
  {
    "message": "Mah, še večja bedarija je, ko dobiš pošiljko iz ZDA, označeno kot gift, ker je v pošiljki en manjši del, ki ga menjajo v garanciji (ta je doživljenjska). Ampak del je narejen na Kitajskem. In te terjajo za uvozno deklaracijo in izjavo o uvozu, čeprav je vrednost pošiljke 0€, pa še CN22 je pravilno izpolnjen. Podpisana je pa ena mlada dama, z diplomo FDV-ja. ",
    "user": "videc"
  },
  {
    "message": "In ta dama z diplomo je še vedno pametnejša od nakladača na forumu, ki si domišlja da je nekaj vredno 0EUR samo zato, ker piše na paketu gift. ",
    "user": "St235"
  },
  {
    "message": "Še večji hec je, da je strošek obravnave vredenjših paketov dražji. Me je res šokiralo pred kratkim. Ok, tiste 4€ sem se skoraj že navadil, čeprav je še vedno kraja. Ampak po kateri j***** logiki je bila obravnava glede na postavko na računu: \"strošek obravnave: 7.5€ - paket 80€-150€\". Kaj ima veze strošek carinske OBRAVNAVE paketa z njegovo vrednostjo? Točno tako kot je že nekdo napisal. Lahko rečejo 30€ in lahko samo kimamo.  Vedno znova presenetijo. ",
    "user": "Letalec"
  },
  {
    "message": " Letalec je 13. apr 2017 ob 14:28 izjavil:Še večji hec je, da je strošek obravnave vredenjših paketov dražji. Me je res šokiralo pred kratkim. Ok, tiste 4€ sem se skoraj že navadil, čeprav je še vedno kraja. Ampak po kateri j***** logiki je bila obravnava glede na postavko na računu: \"strošek obravnave: 7.5€ - paket 80€-150€\". Kaj ima veze strošek carinske OBRAVNAVE paketa z njegovo vrednostjo? Točno tako kot je že nekdo napisal. Lahko rečejo 30€ in lahko samo kimamo.  Vedno znova presenetijo.  lahko tudi menjaš ponudnika (in potem jokaš o tem kako drag je tisti) ali pa odpreš svojo firmo in posluješ brezplačno za vsakega, ki na podlagi forumov dokaže, da ima IQ manjši od številke čevlja. ",
    "user": "St235"
  },
  {
    "message": "Evo, očitno so ravnokar podražili zadevo.   Cenik  Samo za storitev obračuna dajatev nad 100€, je sedaj 13€. Kaj so normalni? ",
    "user": "Letalec"
  },
  {
    "message": "A če bi računali v % kot to počne DHL bi blo pa v redu?  Še vedno so pod črto pol cenejši od konkurence. ",
    "user": "St235"
  },
  {
    "message": " St235 je 13. apr 2017 ob 14:27 izjavil:In ta dama z diplomo je še vedno pametnejša od nakladača na forumu, ki si domišlja da je nekaj vredno 0EUR samo zato, ker piše na paketu gift.  Umiri se malo. Ne ni bolj pametna. Saj veš, kako je s pošiljko do 22EUR? Si funkcionalne nepismen ali kaj?  Če imaš psihične težave si jih ne zdravi na forumu.  Preberi še enkrat, kaj sem napisal. Rezervni del, menjan v garanciji. Pokvarjen je bil poslan v ZDA, nazaj so poslali novega.  To, da pa ljudje jokajo, ker morajo plačati pri paketih iz Kitajske, kjer prodajalci narobe izpolnijo CN22 obrazec, so si pa sami krivi. ",
    "user": "videc"
  },
  {
    "message": "Napisal si, da je CN22 bil pravilno izpolnjen in vrednost 0EUR, pa še gift. To ne gre skupaj. ",
    "user": "darkolord"
  },
  {
    "message": " videc je 13. apr 2017 ob 14:41 izjavil: Preberi še enkrat, kaj sem napisal. Rezervni del, menjan v garanciji. Pokvarjen je bil poslan v ZDA, nazaj so poslali novega.   Si že narobe izvozil... ",
    "user": "Invictus"
  },
  {
    "message": " videc je 13. apr 2017 ob 14:41 izjavil:St235 je 13. apr 2017 ob 14:27 izjavil:In ta dama z diplomo je še vedno pametnejša od nakladača na forumu, ki si domišlja da je nekaj vredno 0EUR samo zato, ker piše na paketu gift.  Umiri se malo. Ne ni bolj pametna. Saj veš, kako je s pošiljko do 22EUR? Si funkcionalne nepismen ali kaj?  Če imaš psihične težave si jih ne zdravi na forumu.  Preberi še enkrat, kaj sem napisal. Rezervni del, menjan v garanciji. Pokvarjen je bil poslan v ZDA, nazaj so poslali novega.  To, da pa ljudje jokajo, ker morajo plačati pri paketih iz Kitajske, kjer prodajalci narobe izpolnijo CN22 obrazec, so si pa sami krivi.   Seveda je, za razliko od tebe ve, da je cn22 narobe izpolnjen, če pri uvozu v garanciji menjanega izdelka piše gift in $0. Kaj ko bi vsaj FDV naredil preden se napihuješ? ",
    "user": "St235"
  },
  {
    "message": "Razloži, ker sem očitno prebutast, ker nimam FDV-ja narejenega. ",
    "user": "videc"
  }
]