[
  {
    "message": "Včasih sem uporabljal Eagle, sedaj pa vidim, da jih je malo morje. Kaj priporočate? ",
    "user": "Rok Woot"
  },
  {
    "message": "KiCAD ",
    "user": "krho"
  },
  {
    "message": "Altium designer.  Imaš tudi uvoz Eagle datotek:  https://techdocs.altium.com/display/ADO... ",
    "user": "Cveto"
  },
  {
    "message": "Čestitam, predlagal si mu, naj gre iz free programa oz takšnega, ki je stal 70€ na takšnega ki stane nekaj 1000€ ",
    "user": "krho"
  },
  {
    "message": "Eagle je 70€ na mesec, 545 na leto in 1635 za 3 leta.  Je pa seveda cel kup (skoraj) zastonj programov, samo s tem nimam izkušenj. ",
    "user": "Cveto"
  },
  {
    "message": "Je ja. Samo še vedno imaš limito na 2 layerya in 16x10 cm ali koliko je že. Pa za non comercial uporabo je takšna cena. ",
    "user": "krho"
  },
  {
    "message": "KiCAD, ker ne more nastat cloud-only verzija.  Sicer se dolgo učiš (se še učim), ampak je vredno. ",
    "user": "jukoz"
  },
  {
    "message": "A ima kašen tudi Arduino ethernet shield v bazi na primer?  Pa hvala vsem za info. ",
    "user": "Rok Woot"
  },
  {
    "message": "Kaj pa kaj takega: https://circuits.io/ ? ",
    "user": "BivšiUser2"
  },
  {
    "message": "KiCad je zakon in zastonj. Sicer ga nisem uporabljala za profi namene in verjetno imajo božjastno dragi programi določene prednosti, predvsem nimaš tako bogate knjižnice elementov (a se to utegne spremeniti). ",
    "user": "mojca"
  },
  {
    "message": "Ali lahko za vsak program pošleš datoteko vezja kitajcem da ti izdelajo PCB? So mogoče kakšni programi pri tem izključeni?  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Kitajcem pošlješ gerber in dril fajle. Kar pa zna izvozit vsak program. ",
    "user": "krho"
  },
  {
    "message": "OP odvisno za kaj rabiš, drugače bazo za arduino ima fritzing skoraj vse notri, ta circuits.io je neke vrste online fritzing z simulacijo... aja pa je čist simpl program, free pa samo 2 layerja imaš lahko, samo kar je za malo bolj zakomplicirana vezja bolje uporabiti kaj drugega  ",
    "user": "FX6300B"
  },
  {
    "message": "Ja a 2 layerja tudi za komercialno rabo?  Drugače sem zrisal v KiCAD-u. Programček je OK. ",
    "user": "Rok Woot"
  }
]