[
  {
    "message": "Elektrotehnike bi prosil za predloge kvalitetne literature iz katere bi se lahko priučil osnove elektrotehnike. Po stroki sem sicer strojnik a bi mi bolj podrobno znanje elektrotehnike hudičevo prav prišlo, sploh v kratkem.   V poštev pridejo razni priročniki in študijska literatura.   Kriterij je dobro razloženo fizikalno ozadje in dobra razlaga v tekstu. Prav tako je zelo zaželeno da je predstavljena kakšna shema vezave itd.   Rad bi se naučil do te mere da bi bil zmožen skupaj sestaviti preprosta vezja.   Fizika mi je jasna in hitro dojemam koncepte delovanja ampak tisto malo kar smo tam jemali štroma je po domače rečeno nič od nič. Moj cilj je dvigniti znanje na praktično uporaben nivo.   Lp! ",
    "user": "Unknown_001"
  },
  {
    "message": "Na spletu se da najti slovenska knjiga \"Elektronska vezja in elementi\", Robert Lorencon. ",
    "user": "mlamat"
  },
  {
    "message": "Jaz bi začel z Charles Alexander: Fundamentals of electric circuits in nadaljeval z predlogom, katerega je predlagal mlamat. ",
    "user": "MadMen"
  },
  {
    "message": "Če bi bolj podrobno povedal, kakšno literaturo potrebuješ oz. kaj bi sploh rad počel, bi ti veliko lažje pomagal. Za začetnike je najboljša knjiga, ki jo je omenil @mlamat, ker je tudi v SLO jeziku. Če ANG ni pogoj, potem imaš ogromno možnosti in me lahko kontaktiraš za tisto literaturo. Jo imam namreč par Giga.  Glede na to, da ne poznaš osnov, boš moral kar zagristi da boš lahko samostojno izdeloval vezja. Par let študija knjig, ti ne uide. Predlagam, da dobro osvojiš knjigo. Vseh tistih 1000 strani. Šele potem greš naprej, sicer boš imel težave v nadaljevanju.  Drugače pa je elektrotehnika zelo širok pojem. Ti bi verjetno rad poznal osnove elektronike?  Nekaj čistih osnov v SLO jeziku imaš tudi tukaj http://eoet1.tsckr.si/material/ ",
    "user": "KraitPay"
  },
  {
    "message": "Osnove elektromagnetike A.R Sinigoj. Tole mi je prišlo prav v prvem letniku FE. ",
    "user": "grandhaven"
  },
  {
    "message": " KraitPay je 19. feb 2017 ob 10:44 izjavil:  Drugače pa je elektrotehnika zelo širok pojem. Ti bi verjetno rad poznal osnove elektronike?    My bad. Da elektronika me zanima.  Zaenkrat hvala. Saj to ni zdaj da bom nek stručko ampak tok da razumem osnove in bi znal res nekaj preprostega skup dat da bo špilalo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Elektrotehnika je zeloooo širok pojem. Hitro lahko zajadraš v področja, kjer porabiš neskončno časa in ti na koncu to znanje sploh nič ne pomaga. Sinigojeve knjige nebi priporočal, to je podlaga za hard štromarje, ne za nekoga, ki hoče neko znanje vezij. Mogoče za začetek kakšna knjiga iz srednje, to greš lahko čez vikend podrobno skozi. Američani pa imajo špehe, kjer gredo od osnov, do detailov. ",
    "user": "Magic1"
  },
  {
    "message": "Kaj je to res osnovnega? Osnovno je že povezati štiri upore v mostič, pa v praksi ni več osnovno opravilo. Povej kaj točno boš/bi rad počel pa ti svetujemo literaturo. Ampak osnove boš kljub temu moral znati. ",
    "user": "KraitPay"
  },
  {
    "message": "Sem preletel Lorenconovo knjigo. Izgleda ok po tematiki. ",
    "user": "Magic1"
  },
  {
    "message": " KraitPay je 19. feb 2017 ob 11:56 izjavil:Kaj je to res osnovnega? Osnovno je že povezati štiri upore v mostič, pa v praksi ni več osnovno opravilo. Povej kaj točno boš/bi rad počel pa ti svetujemo literaturo. Ampak osnove boš kljub temu moral znati.   Konkretno da bi recimo rad naredil dvigalko na elektromotor. Rad bi izvedel napajanje, priklop, vezavo in kontrolo na stikala (smer, hitrost vrtenja). Zdaj zelo laično opisujem ampak to je recimo en primer. Potem montaža primitivnih a delujočih indikatorskih sistemov, kot recimo utripajoča lučka, piskač itd.   Seveda me tudi zanimajo mehanizmi za VARNOST pred električnim udarom, da ne bo koga treslo. Ne vem, recimo kako se pravilno dela ozemljitev, veže FID stikalo utd. Take stvari potrebujem. Popolne osnove za klasičnega štromarja.  Trenutno moje praktično znanje ne presega menjave lotanih delov ki so očitno defektni a pojma nimam zakaj so tam, menjava štekerjev, itd. ",
    "user": "Unknown_001"
  },
  {
    "message": "Haha optimist. Za te \"osnove\" boš potreboval hitro kakšnih tisoč ur. ",
    "user": "Magic1"
  },
  {
    "message": "Eh to pa sploh ne rabiš neke šole in literature. Priporočam dvomesečno delo v elektro vzdrževanju. Boš dobil veliko več praktičnih izkušenj. Mogoče delo pri kakšem privatniku ki ima čez elektroinštalacije. Ti bo mnogo lažje, kot prebiranje literature v praksi pa ne boš vedel kako to sploh izgleda.  Za tole tvoje področje bi ti svetoval knjigo Ivan Ravnika : Električne inštalacije.  p.s. vidim da mešaš, kot ostali strojniki, elektroniko in energetiko. ",
    "user": "KraitPay"
  },
  {
    "message": "Na FS smo za osnovo imeli skripto Elektrotehnika za strojnike, Rudi Pušenjak ",
    "user": "Klamzi"
  },
  {
    "message": " KraitPay je 19. feb 2017 ob 12:23 izjavil: p.s. vidim da mešaš, kot ostali strojniki, elektroniko in energetiko.   Tako kot ostali mešate strojništvo pa orodjarstvo ;) ne mi zamerit plz.  Mogoče sem malo optimista ampak vseeno se mi zdi da cilj ni tako strašen. Saj vam ne bom služb kradel :D  Prvo predelam osnove da vem kaj se dogaja v vezjih, prakso bom pa že kje dobil. Ni vrag da si je ne bi kje našel saj mamo tudi štromarje v familiji. ",
    "user": "Unknown_001"
  },
  {
    "message": "Za osnove ne škodi prebrat sinigojeve biblije, ki je omenjena višje. Za elektroniko je zelo dobra tale: Neamen: Microelectronics Circuit Analysis and Design Čeprav mislim da bi ti bolj prav prišla kakšna knjiga o močnostni elektroniki, samo tu bi ti znal kakšen mehatronik bolj svetovat glede literature. Na strani od fe je pri napajalnikih tale literatura: M. Milanovič: Uvod v močnostno elektroniko, učbenik, Univerza v Mariboru, Fakulteta za Elektrotehniko računalništvo in informatiko, Maribor, 1997. P. Zajec: Interna skripta, Univerza v Ljubljani, Fakulteta za Elektrotehniko. B. K. Bose, Power Electronics And Motor Drives: Advances and Trends. Academic Press, 2010. J. Jacob, Power Electronics: Principles and Applications. Cengage Learning, 2001. T. L. Skvarenina, The Power Electronics Handbook. CRC Press, 2001. J. Kasakian, M. Schlecht, G. Vergese: Principle of power electronics, MIT, Academic press, 1991.  Je pa tako, da teh knjig nisem imel nikoli v roki in ti ne morem nobene priporočit. Za električne stroje ti priporočam od Miljavca Električni stroji - temeljna znanja ",
    "user": "Cvickable"
  },
  {
    "message": "Sinigojeva biblija. Klik. ",
    "user": "SaXsIm"
  },
  {
    "message": "Mislim, da so ti za tvoje znanje in želje natrosili prehude in preobsežne knjige.  Za začetek bi bil najboljši učbenik za 1.letnik srednje elektro šole: Osnove elektrotehnike. Se dobi za kupit pa mislim, da so na kranjski srednji elektro šoli naredili tudi web različico. V tej knjigi boš našel vse za štart.  Ta priročnik imam sam na polici, če se je treba kaj spomnit/preračunat... Je prevod nemške knjige.  http://www.tzs.si/e-knjigarna/strokovna...  Ko boš imel osnove skozi, se ti bojo pa začela porajati vprašanja in tudi lažje boš našel odgovor. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 19. feb 2017 ob 17:56 izjavil:Mislim, da so ti za tvoje znanje in želje natrosili prehude in preobsežne knjige.  Za začetek bi bil najboljši učbenik za 1.letnik srednje elektro šole: Osnove elektrotehnike. Se dobi za kupit pa mislim, da so na kranjski srednji elektro šoli naredili tudi web različico. V tej knjigi boš našel vse za štart.  Ta priročnik imam sam na polici, če se je treba kaj spomnit/preračunat... Je prevod nemške knjige.  http://www.tzs.si/e-knjigarna/strokovna...  Ko boš imel osnove skozi, se ti bojo pa začela porajati vprašanja in tudi lažje boš našel odgovor.   Men se zdi da je nivo tistih knjig ravno prav primeren.  Glede tele knjigice: Jo ma mlajš brat sam to je tko... meh... vse to mi je bl al manj jasn. Mislm... če štekaš. Nisem več srednješolc da bi mi nekdo rabil na desetih straneh razlagat kaj je elektrina, kako je definiran el tok, kako je definirana napetost itd. Kako se kondenzator poenostavljeno računa ... pa en kp anekdot zravn.   :) V bistvu jaz brata učim in mu pojasnjujem te osnove.  Verjetno sem res nejasno definiral kaj iščem. Brez problema fakultetni nivo. Porkodio saj sem že 2 let na faksu :)) menda se bom znašel. ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz bi priporočal to knjigo: https://www.amazon.com/Microelectronics...  Je kompletna knjiga, ki vsebuje osnove in ostale tematike, ki jih moraš znat, če želiš narediti kakšno vezje. Je lahko berljiva in gre postopoma od enostavnejših primerov k bolj kompleksnim.   Če ti je ostala fizika jasna ti jo toplo priporočam. ",
    "user": "mblazi22"
  },
  {
    "message": "Kaksne neumnosti. Ce elektronika ne bo tvoja stroka ne rabis preucevat njenih osnov. Tako kot je ze bilo omenjeno ti hoces poznati prakticne aplikacije elektrotehnike, predvsem mocnostne. Tebe ne zanima zakaj stvar dela ampak kako dela in kako jo moras uporabiti. Prakticni primer napisanega bi bila dvigalka na elektromotor. Ne bos sam delal krmiljenja za elektromotor ampak bos kupil krmilnik, ki ga bos pravilno zvezal. Za pravilno vezavo krmilnika za elektromotor pa ne rabis 700 strani knjige o osvovnih vezjih v elektroniki, ki se v koncni fazi v praksi itak drugace uporabljajo in je pogosta praksa trial and error na podlagi izkusenj. Zal tko je. ",
    "user": "googleg1"
  },
  {
    "message": " googleg1 je 19. feb 2017 ob 21:06 izjavil:Kaksne neumnosti. Ce elektronika ne bo tvoja stroka ne rabis preucevat njenih osnov. Tako kot je ze bilo omenjeno ti hoces poznati prakticne aplikacije elektrotehnike, predvsem mocnostne. Tebe ne zanima zakaj stvar dela ampak kako dela in kako jo moras uporabiti. Prakticni primer napisanega bi bila dvigalka na elektromotor. Ne bos sam delal krmiljenja za elektromotor ampak bos kupil krmilnik, ki ga bos pravilno zvezal. Za pravilno vezavo krmilnika za elektromotor pa ne rabis 700 strani knjige o osvovnih vezjih v elektroniki, ki se v koncni fazi v praksi itak drugace uporabljajo in je pogosta praksa trial and error na podlagi izkusenj. Zal tko je.   Chill my friend. Hvala za mnenje. Pač sem radovedne narave :) tudi dobr je kaj tko vedt na širše da ne bom navaden fahidiot. ",
    "user": "Unknown_001"
  },
  {
    "message": "Vseeno priporocam bolj poljudoznanstvene knjige. To kar je bilo omenjeno zgoraj ni ravno vecerno ctivo.  Drugace pa se malo odgovora na nekaj drugih postov. Za naredit kaksno vezje sem in tja, ne rabis 4 leta studija. Google, Arduino in malo branja lahko skupaj spravi cuda. Na koncu za stvar postavit v proizvodnjo je seveda potrebno nekaj ljudi z izkusnjami in pravimi znanji ampak za prototipiranje pa sploh ni problem.  Pa ce se bos igral z elektroniko nekaj pointerjev. * Vezja se delajo na Kitajskem (PCBWay - ce bo prislo tok dalec),  * elemente se kupuje na Farnell (Digikey, Mouser za eksotiko),  * zacetni budget vsaj 200-300EUR raznih malenkosti iz Ebaya (logicni analizator Saleae, jumper kabli, razne plate, Arduino shieldi, UART USB pretvorniki), * opremljena domaca delavnica: voltmeter (kakovost ni pomembna), spajkalnik (kakovost zelo pomembna - Ersa), spajkalno orodje (cimvec tem bolje - litzna, dobra spajka, sesalna pumpa, pincete, povecevalno steklo, izopropanol, fluks...).  * Kot zadnjo stvar si pa omislis osciloskop (Rigol), ker 1. zgleda lepo, 2. je nepogresljiv. ",
    "user": "googleg1"
  },
  {
    "message": " SaXsIm je 19. feb 2017 ob 17:27 izjavil:Sinigojeva biblija. Klik.   A obstaja kje na netu tudi drugi del 'biblije' - \"ELMG polje\"? ",
    "user": "Markus386"
  },
  {
    "message": "Spomnem se ko sem sam priklapljal prvič frekvenčni pretvornik za krmiljenje enega 3f motorja. V sredni šoli smo jih samo omenili, na faxu pa smo jih gledali ampak se nismo spuščali v njegove parametre. Sem iz elektro stroke pa me je bilo kar malo strah ob priklapljanju. Čeprav sem v osnovi vedel kako deluje in kako je sestavljen nisem imel praktičnih izkušenj. Pa sem vzel v roke navodila in prebral vsa navodila z parametri.  Konec tedna se je motor vrtel po želji, do sedaj pa mi ne delajo problemov niti poljubne aplikacije kaj šele različni motorji. Ogromno se da naučit tudi preko teh \"manualov\". OP pazi le, da ko testiraš in kaj delaš koga ne bo ubilo, drugače pa dobivaš kilometrino z vezji in reševanjim težav v proizvodnji. Bljižnic tukaj žal ni. ",
    "user": "KraitPay"
  },
  {
    "message": "Nekaj takega sem imel v mislih. http://www.makershed.com/products/make-...  Meni osebno rata slabo ze ko vidim naslovnico ampak to samo zato ker sovrazim Arduino. Je pa cist vredu stvar za tvoj primer. ",
    "user": "googleg1"
  },
  {
    "message": "Ima kdo kaj pametne literature na admitanco, impendanco ter resonanco ter predstavo kako naj bi zgledal kolokvij pri Humarju za tehnološke osnove multimedije (pač OET 1 & 2 v eni polovici semestra)? Saj imam zglede in pravilno rešene naloge, samo so večinoma iz omenjenih predmetov, določenih tematik sicer zaradi pomanjkanja časa nismo obravnavali? Drugače uporabljam http://eoet1.tsckr.si/material/ in knjigo od Keršiča. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Če rabiš za vaje, imaš precej tega v zbirki vaj od Koširja. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ma vaj in formul imam malo morje na e-učilni in v zapiskih, manjka mi razlaga (impendanca in admitanca ter resonanca) nasploh. Sem preletel zgoraj omenjeni link in mi je snov za silo jasna, zvadil bom pa danes, sam ti dve poglavji mi nista še razjašnjeni. ",
    "user": "BivšiUser2"
  }
]