[
  {
    "message": "Poleti je pač treba malo popestrit brezvezno sončenje in igranje monopolija ter nalivanje s pivom na plaži še s čim    Sem eden tistih, ki se potapljajo do 10m in me zanima, kolko ste prpravljeni zapravit za masko in plavutke pa dihalko in ostale pripomočke (recimo harpuna, fotoaparat ...).  Cene za masko znajo bit nemogoče (tudi do 30k) ampak dvomim, da bo kdo tako kupu  ",
    "user": "iskra"
  },
  {
    "message": "- maska Mares Lirica (best buy leta 2001) - cca 8.000 sit v italiji; maske s stranskimi šipcami (povečano vidno polje) večina odsvetuje, zaradi pogostih glavobolov... - šnorkl od 2k naprej; tisti za 4k imajo ob ustih ventila, ki ti dejansko olajšata \"izpih vode\"; skoraj nujno je, da je odprtina na vrhu zaščitena (valovi) - plavute - po želji; glej da niso pretrde in da te ne žulijo ali tiščijo... ",
    "user": "ali3n"
  },
  {
    "message": "špica  sicer sem pravkar prišel iz interšporta - maska SeacSub venetian (al neki takega) 6k - plavutke Tech nevemkaj 6k  Do zdej sm mel ene SeacSub k sm jih kupu za 8k 4 leta nazaj in stanejo danes 10k samo mi je noga malo zrasla (iz 46 na 48 ). Masko pa od fotra Mares. ",
    "user": "iskra"
  },
  {
    "message": "ali3n: glede šnorkla ne vem če bi se lahko strinjal s tabo. TO je že stara modrost v naših krajih, da se kupuje rorčke z najmanj mesti, kjer lahko ostane voda (narebrani,...). Glede tistega pokrova pajaz nisem bil preveč navdušen, saj mi je voda še vedno zalivala.   Lp ",
    "user": "smilyxx"
  },
  {
    "message": "@ smilyxx - kje sem govoril o rebrih??? mam dva ventila zraven ustnika, ki skrbita za to, da ko pridem ven, samo narahlo puhnem, in je cev prazna... razlika _je_ očitna!  Glede zaščite pred valovi: če so te kdaj vrgli v vodo na odprtem, pa piha jugo, dela 1.5m valove, pol veš o čem govorim; šnorkel je stal 5k sit in mi ni žal....  Je pa res - za \"dopust\" tega morda res ne potrebuješ... (mene je ABC oprema - maska, plavuti in šnorkel stala prek 35k sit) ",
    "user": "ali3n"
  },
  {
    "message": "Jst sm lani kupu masko Techno PRO KeyWest (Silicone) + Tecno PRO cev (ventil pod usti + zascita zgoraj) + plavutke Tecno PRO Speed .... use srebrne barve .. za use skupi sm dou 7-8k sit pa sm zlo zlo zadovoljen    edin en vs nasvet rabm ... mam full problem k se potopim za ene vec k 5m globok me zacnejo full usesa bolet .. a je to normaln? .. a lohka kj kupm za v usesa?  drgac pa a kdo we kje prodajajo opremo od Seac Sub al kaj je ze .. lani sm v InterSportu vidu ene crne vrece za plavutke pa so se mi zdele takrt full drage 1800 sit ... sam pol sm si premislu cez par dni pa jih je ze zmanjkal letos jih pa navjo dobil ... tko da ce kdo we kje jih prodajajo se priporocam.  aja pa se ce je kdo vidu rumeno bojo od SeacSub .. v InterSportu v Lj majo samo se razstavno :(  P.S. ventilcki na cevki res sekajo + zascita zgoraj .. me je cist presenetl .. sm drgac pred leti vedno mel probleme z navadnimi cevmi tle je pa res cool. ",
    "user": "Alec999"
  },
  {
    "message": "Alec999: moreš izenačevat pritisk. Pod vodo se primi za nos in pihaj ( skoz nos da ne bo pomote). ",
    "user": "mirage"
  },
  {
    "message": "Alec, če tega prej nisi vedel, ti ne priporočam, da greš letos več kot 5m in se učiš izenačevat. Verjemi, potaplajm se 10 let in zelo malo ljudi v povprečju (kar ne pomeni seveda da si ti povprečen ;) lahko to izvede pod vodo. Če ne pa vsaj mej koga zraven da te kontrolira in lahko ven zvleče, če gre kaj narobe - to je prvo pravilo učenja potapljanja!!!  ",
    "user": "San"
  },
  {
    "message": "hja - fantje in dekline - zavedajte se, da smo pod vodo le \"gostje\"... torej po pameti! Izenačevanje je nujno na vsak dober meter v razponu 0-10m globine (100% relativna sprememba pristika - od 1 na 2 atm..); kasneje vedno poredkeje... na 30m le vsake 5m - po občutku (ko te tišči...) :-))) zavedajte se, da \"bo treba prit nazaj\"... na gladino... Ob neprestanem/zaporednem potapljanju na dah v globine, pride do \"hiperoksije\" - do neke mere prevaramo možgane, da javljajo zadostno količino kisika, čeprav ga že dejansko primanjkuje... posledica je nezavestnost potaljača in ob nemudni pomoči utopitev/smrt žalosten dokaz te teorije je pokojni smučarski as Rok Petrović...   Pri potapljanju (žal) ni učenja na napakah!!!  Vsem ljubiteljskim apnea/scuba potapljačem svetujem, da preberejo  članke o fiziologiji potapljanja (kaj se dogaja v telesu med potopi), ki jih je spisal slovenski \"guru\" - strokovnjak na tem področju dr. Dean Hrovat.  Pa veliko lepih in varnih potopov!!!  ",
    "user": "ali3n"
  },
  {
    "message": "SunTrace >> hvala za opozorilo ga bom upostevu  mirage >> sam tezko se bom prjel za nos k ga pokriva maska .. pa ce bom pihnu cez nos se mi bo maska odlimala od face al se bo pa ornk orosila :( ",
    "user": "Alec999"
  },
  {
    "message": "Ob neprestanem/zaporednem potapljanju na dah v globine, pride do \"hiperoksije\" - do neke mere prevaramo možgane, da javljajo zadostno količino kisika, čeprav ga že dejansko primanjkuje... posledica je nezavestnost potaljača in ob nemudni pomoči utopitev/smrt žalosten dokaz te teorije je pokojni smučarski as Rok Petrović...    Mah, ali3n, niti ni to, da bi se to dogajalo ob zaporednem potapljanju. Do tega pride zaradi napačnega nadihavanja (hiperventilacije). Ko se nadihamo namreč iz krvi izločimo praktično ves ogljikov dioksid, ki pa je tisti, ki daje alarm možganom, da moramo dihati. Potapljač, ki se nadiha, lahko tako pod vodo zdrži bistveno dlje, kot če se ne bi. Potrebno pa je vedeti, da z nadihanjem nismo nič pridobili na naši sposobnosti zadrževanja sape, temveč smo samo izklopili alarm.  Je pa še ena razlog, zakaj pride pri apneji do utopitve. Ko na gladini vdihnemo zrak je parcialni tlak kisika bistveno manjši kot potem na globini recimo 30m. Ko se potapljamo na taki globini in porabimo ze ves zrak, torej je tlak kisika v pljučih na 30 m enak oz manjši, kot je bil prej na gladini, je zadeva nevarna. Ob vračanju se bo namreč parcialni tlak kisika v pljučih še dodatno manjšal in tako bomo na globini 2,3m izgubili zavest. Če bomo takrat nepravilno obteženi, se zna zgoditi, da nas bo nezavestne potegnilo nazaj v globino. Tam se bomo zaradi povišanega parcialnega tlaka kisika zopet zavedli, vendar takrat bo prepozno. Rešitev bi bila, da takoj odvžemo uteži, vendar potapljač v takem trenutku zelo verjetno niti pomislil ne bo na to. Je pa onesvestenje nepričakovano in instantno.  Torej, treba se je pravilno nadihati in pravilno obtežiti. Jaz pri 5,5mm neoprenu uporabim max 5 kil. Pri potapljanju s flašo sem imel z isto obleko na sebi 10 kil + težo jeklenke in sem ob praznem kompenzatorju glih za glih potonil. Razlika je torej 100%. Raje imam probleme pri potapljanju, kot pri vračanju.  Alec: Ti se primi za nos čez masko in pihni notri, tako da začutiš, da ti je popustil pritisk na bobnič. Ni treba zrak pihat v masko, ker nos itak zatisneš, tako da gre zrak v srednje uho. Pa brez skrbi, tudi če boš pihal v masko, ti je ne bo snelo ;). Glede rosenja, vsakič predno greš v vodo, pljuni v masko in lepo razmaži po šipcah, precej pomaga. Druga varianta je pa da segreješ z vžigalnikom, če ga imaš pri roki.  Zanimivo je, da so ugotovili, da pri izjemno dolgem potapljanju v izredno velike globine, lahko pride do dekompresijke bolezni tudi pri apneji. Brez skrbi, za nas navadne smrtnike to ne velja ;). ",
    "user": "perci"
  },
  {
    "message": "Pa seveda na eno stvar ne pozabiti. Zmernost pri dvigu, posebej, po ste nizko. Pot gor je vedno daljša kot pot dol (vsaj mora biti), tako da je treba to upoštevati... ",
    "user": "Tomi"
  },
  {
    "message": "Tomi, zakaj že? Govorimo o prostem potapljanju. ",
    "user": "perci"
  },
  {
    "message": "perci - 10m globine zna bit nazaj grede zeloooo dolgih.... ",
    "user": "ali3n"
  },
  {
    "message": "Hočeš, reči, da se vlečejo? To itak, samo jst sem razumel, da hoče Tomi rečt, da se je treba gor vračat počasi, kar pa niti ni res. ",
    "user": "perci"
  },
  {
    "message": "Aja, šnorkel s filtrom (dve luknjici zraven ustnika - to o čemer govori ali3n) res priporočam. Nič več mučenja z izpihovanjemm vode. Pride pa taka dihalka ene 4 jurje. ",
    "user": "perci"
  },
  {
    "message": "Alec999 => za nos se lahko primeš, ker je maska navadno gumjasta, razen če maš skafander  Stisneš nos s prsti ko se potapljaš in pritiskaš zrak (ga ne izpihuješ) tko d čutiš, d ti u ušesih nardi \"klik\". Samo je treba fajn in redno prtiskat. Probej najprej na suhem.  Kar tebe boli v ušesih je isti efekt ku ga čutiš ko se pelješ ful hitro dol po kakem klancu z avtom al pa kolesom. Samo da gre ta stvar pod vodo veliiiikoooo hitreje. Stisneš nos in pihneš in je use u redu.  ",
    "user": "iskra"
  },
  {
    "message": "Pomaga tud če zazehaš  ",
    "user": "Shkorc"
  },
  {
    "message": "zehanje, LOL - no pod vodo si lahko pomagaš z premikanjem čeljusti levo, desno - nekaterim rata - varianta z nosom je pa bolj učinkovita. ",
    "user": "perci"
  },
  {
    "message": "Do deset metrov moram izenačevat s stiskom nosu, potem pa lahko požiram slino, pa se mi pritisk lepo izenači ",
    "user": "mile"
  },
  {
    "message": "Jah, to pa zato, ker je sprememba tlaka do 10m globine 100% od 10 do 20m pa samo še 50%. In tako naprej. Pritisk je z globino vedno lažje izenačevati. ",
    "user": "perci"
  },
  {
    "message": "fora tedna: maska za 199SIT u CeliSvet     verjetno je uporabna samo za u bide ... al pa za krožnik od župe ",
    "user": "iskra"
  },
  {
    "message": "Ko kupujes masko jo sprobaš tako, da jo pritisnes k obrazu ( brez jermenčka) in zadeva ti mora stat na obrazu, drugače ni primerna za tvoj obraz ( ti bo skoz zalivala). ",
    "user": "mile"
  },
  {
    "message": "iskra >> hehe 10x za razlago sm uceri narobe razumel tist  ",
    "user": "Alec999"
  },
  {
    "message": "delam OWD tečaj po SSI šoli in sm ze pri koncu (sm se izpita me čakata), drugač je zelo vredu, odlično. Pa še cena tečaja je bila samo 112,5€. Me pa zanima, kje kupujete potapljaško opremo in kaj si naj najprej kupi en OWD potapljač (mam že ABC opremo: Cressi čevlje 5mm, Cressi Lince, Cressi dihalka in Scubapro plavuti Veloce Fins, Adjustable). Zdaj bi pa rabil še vaš nasvet, kaj se mi splača še kupit? (jeklenko si itaq sposodim v klubu) Ali je v Italiji res tok ceneje?  LP ",
    "user": "Zako"
  },
  {
    "message": "V LJ se kupuje v noriku in seawayu.  Italija,  Škofije - Sepa,  Trst - Bignami.  Prvo kar je za kupit je IMO neopren in kak nož (varnost je varnost). Potem pa lepo naprej. ",
    "user": "perci"
  },
  {
    "message": "V času ko si še IVO dobil nazaj se je splačalo v Sepi kupovati. Sem kupil Aladina in je bil IMO za cca 20000 ceneje kot pri nas! Mislim pa da se še vedno splača kaj kupiti tam. Če hočeš kupovati vso opremo (life,regulator...) se ti mogoče splača vložiti malce več denarja in kupiš stvari od Poseidona, po priporočilih drugih ima Poseidon najboljšo robo za potapljat. Vendar ni poceni!   Kje se misliš potaljati in koliko? Če se misliš potaljati 1x na leto potem ne kupuj nič več razen neoprena, pa še tega si sposodi. Če bi se rad potapljal več 100X letno si kupi vse. Tudi jeklenko, saj boš ti najbolje vedel v kakšnem stanju je oprema ali je servisirana...  Če se misliš potapljati v Egiptu, na Tajskem, na Velikem koralnem grebenu pa itak ne rabiš nič. Vse dobiš tam. Lahko si pa mazohist in vso opremo na letalo stlačiš pa je. ",
    "user": "STASI"
  },
  {
    "message": "Sepa ima nekvalitetno robo in se večinoma ne splača kupovat. Posamezne stvari so pa pri nas cenejše kot v sepi - recimo sandi iz škofij ima poceni in kvalitetne obleke. ",
    "user": "krneki0001"
  },
  {
    "message": "Sepa ima nekvalitetno robo in se večinoma ne splača kupovat. Posamezne stvari so pa pri nas cenejše kot v sepi - recimo sandi iz škofij ima poceni in kvalitetne obleke. Jest imam neopren od sepe in sem čisto zadovoljen! A ti z nekvalitetno robo misliš neopren ali vse kar imajo? ",
    "user": "STASI"
  },
  {
    "message": "nebivedu: Povej točno kaj je nekvalitetno in zakaj. Sej določene stvari dejansko so, ampak tkole pavšalno počez je pa malo tumač. ",
    "user": "perci"
  },
  {
    "message": "Flaše od sepe so totalno nekvalitetne, regulatorji tapoceni so zelo zelo slabi, tisti malo dražji so dobri. Obleke so nekatere odlično narejene, nekatere pa po dveh potopih začnejo pokat po šivih.  Jopiči so pa podn od podna - ponavadi jih stestiraš v trgovini, pa delujejo, po dveh potopih pa ga moraš nest zamenjat. ",
    "user": "krneki0001"
  },
  {
    "message": "Predvidevam da govoriš o izdelkih ki jih proizvaja SEPA? ",
    "user": "STASI"
  },
  {
    "message": "Ja točno tako.  Izdelke, ki jih delajo drugi, sepa pa prodaja so izven tega kar govorim. ",
    "user": "krneki0001"
  },
  {
    "message": "Hvala za vaše odgvore in predloge, sepa itak ne bom kupoval, bom rajš Cressi ali pa Scubapro robo kupil. Potapljal pa se bom okoli 20-50 potopov, tako da bom še zdaj nabavil sam obleko, nož, mogoče lučko,...  LP ",
    "user": "Zako"
  },
  {
    "message": "> zehanje, LOL  Dejansko deluje . Jaz sem se naučil sprožiti zehanje (ubistvu samo odprem tisti kanal, do zehanja ponavadi niti ne pride, včasih pa tudi ;)), če ne deluje pa požret slino. ",
    "user": "SasoS"
  },
  {
    "message": "Bi te rad videl, kako ti zehaš, ko se potopiš na 40 metrov v minuti. ",
    "user": "perci"
  },
  {
    "message": "SEPA roba je povsem dovolj kvalitetna za rekreativca,  FABER mislim, da proizvaja 95 % flaš v evropi, ˝proizvajalci˝ potem vgradijo svoje ventile, ki pa so običajno podobno kvalitetni ( za rekr.) Pomembno se razlikuje kvaliteta 1 in 2 stopnje regulatorja ( ScubaPro !) - in to je najpomembnejši del  Najbolj v uporabi je simpl ustnik brez plavajočega čepa in sploh brez raznih izpihovalnih verntilov, kjer se zaredijo alge, .... če ne moreš z lahkoto ven dahnat, ni si za potapljača Uporabljati označevalno bojo - OBVEZNO poleti v Adriaticu Prva izenačitev pritska ( nos) takoj ko dobiš glavo pod vodo  Maske z majhnim volumnom - da ne porabiš preveč dragocenega zraka za vpihavanje v masko- izenačevanje pritiska, ko ti jo v globini prilepi na ksiht in ti hoče uče vn potegnat - Lince, Sepa Ninja, čeprav v NORIKU pod Tivolijem prodajajo dobre TechnoSub maske, SPORA SUB je poceni franc. firma ipd.  Prebrati kakšno knjigo tudi ni slabo - skripto za tečaj: potapljač 1*, CMAS, SPZ  Začetnik naj se ne potaplja sam, še posebej pri potapljanju na dah ! In previdno z utežmi. Preberi literaturo. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Kupi kdo 18l 200 bar flašo z dvojnim ventilom ? Če se prav spomnim, je test še veljaven :) ",
    "user": "IgorGrozni"
  },
  {
    "message": "cena? ",
    "user": "STASI"
  },
  {
    "message": "Hmm, moram povprašat koliko je vredna. V dnevu-dveh ti sporočim. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Mam 15 litersko fabreco... pa je še vedno ok; kot nova; od kar jo imam, je bla 2x odprta (preventivni servis), popucana \"rja\"... vse špila tako kot mora. ",
    "user": "ali3n"
  },
  {
    "message": "Maska z majhnim volumnom je važna za apnejiste, ne pa za avtonomce. Sej itak moraš izdihnit zrak in ti je čisto vseeno, če ga izdihneš v regulator ali pa v masko. No, razen če imaš rebreather, kar pa mislim, da tule ni situacija. ",
    "user": "perci"
  },
  {
    "message": "STASI : 110 Euro, vendar mora flaša na testiranje. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Zakaj so tiste male flaše (dvolitrske - ki imajo regulator že gor montiran) tok drage? 400 evrov stane flaša.  Naj bi bile kao za na nogo in če ti zmanjka zraka v flaši, naj bi bila zasilna zadeva, da prideš kao ven iz vode. ",
    "user": "krneki0001"
  },
  {
    "message": "A kdo ve kako je kaj s kontrolo kart za neorganizirano potapljanje na hrvaškem? Kolikor vem je letna karta 2400 kun. Kontrolirajo sploh kaj? ",
    "user": "Tavher"
  },
  {
    "message": "Če te dobijo lahko dobiš kazen tudi do 5000 kum, tko da jst se s tem nebi igral. Povprašaj v kakem hrvaškem klubu in probaj dobit pri njih kako povabilo ali pa kako tedensko karto.  Sicer pa tut 2400 kun ni ne vem kak denar - 300 evrov. Če se potapljaš redno in vsak vikend, potem to enkrat plačaš in imaš celo leto mir.  Drug problem je to da na hrvaškem ni prov velik za videt. ",
    "user": "krneki0001"
  },
  {
    "message": "2400 kun oz. cca 300 EUR JE problem. Kakšno korist pa imaš od tega? Jim kaj vzameš ko plavaš v vodi? ",
    "user": "Tavher"
  },
  {
    "message": "To je celoletna karta. Kok pa plačaš v recimo grčiji za 3 potope? Ali pa v kakem egiptu za 3 potope? ",
    "user": "krneki0001"
  },
  {
    "message": "Pojma nimam.  Koliko pa plačaš za tri samostojne potope nekje bogu za hrbtom in s svojo opremo? ",
    "user": "Tavher"
  },
  {
    "message": "Od 50 Eur naprej z zrakom vred. Navadno gre za dvojne potope oz. dva potopa v dnevu, druga jeklenka je \"njihova\";  precej drag hec je postalo tole... tudi na hrvaškem. ",
    "user": "ali3n"
  },
  {
    "message": "Čaki mal. Če mam jst komplet svojo opremo, moram plačat 50 eur za dva potopa? Sej se hecajo. Bedaki kretenski. Počas jih bodo ti njihovi kretenizmi začeli tepsti po glavi. ",
    "user": "perci"
  },
  {
    "message": "En potop s celotno svojo opremo pride tm do 25 evrov - odvisno pa je od načina prevoza.   Če greš s čolnom pa da si 2 privoščita enega ki vozi čoln, bo prišlo drago, če pa najameš barko in da vas je več, bo prišlo ceneje.  Ampak celotna barka za cel dan ne pride izpod 200 evrov(skupaj za vse). ",
    "user": "krneki0001"
  },
  {
    "message": "Nebivedu mislim da mi sploh ne govorimo o enaki stvari.  Ti govoriš sedaj o organiziranem potapljanju, jaz pa o neorganiziranem. Pri neorganiziranem ne sodeluje nobena tuja oseba, niti za prevoz. Ni vključen noben klub, nič. Pač naredita s kolegom sama nekje ob obali en potop.  In to je v bistvu problem, ker kolikor razumem hočejo hrvati za letno karto 2400 kun in to za nič. Kot da bi se šel kopat v morje pa bi moral za to plačati 2400 kun letno, pa si se kopal nekajkrat ali pa vsak dan. ",
    "user": "Tavher"
  },
  {
    "message": "Prav razumeš; samostojni potopi so mogoži le z nakupom tiste letne karte (ronilačka dozvola za 100 kun je kljub temu ostala); vsi ostali potopi se izvajajo v organizaciji lokalnih klubov s koncesijo. ",
    "user": "ali3n"
  },
  {
    "message": "Tako.  Tista karta pa se je podražila iz 100 na 300 kun.  Pa samostojne potope in karte kontrolirajo kaj? Sploh na otokih. ",
    "user": "Tavher"
  },
  {
    "message": "Se pravi moram dat letos sto jurjev, da lahko rit namočim v njihovo lipo?  No, to raje dodam denarju za počitnice in grem na korziko ali sardinijo in se namakam zastonj. ",
    "user": "perci"
  },
  {
    "message": "Perci, na Cresu preverjajo, če se vozuiš s čolnom naokoli in se greš potapljat, na Krku jih pa še nisem videl - sem pa videl ogromno madžarov, čehov in poljakov, ki pa sigurno niso imeli karte, pa še opremo za lovit ribe so mel poleg potapljaške opreme, kar je tut prepovedano - tko da pomoje na Krku noben ne preverja. ",
    "user": "krneki0001"
  },
  {
    "message": "nebivedu ti to misliš. So se kolegi potapljali pri unmu samostanu na zahodni strani (se ne spomnim imena, vem da je zraven kamp), pa so prišli kontrolirat in še zatežil so da morajo plačat kazen ker so se potapljali kao v pristanišču. ",
    "user": "STASI"
  },
  {
    "message": "A obstajajo pa samo letne karte? ",
    "user": "Tavher"
  },
  {
    "message": "Sej za nas podvodne ribiče so tut ful zaostril. Včasih si moral imeti karto (cca 60 kun na dan), sedaj pa je procedura naslednja:  1) včlaniti se moraš v hrvaško zvezo 2) včlaniti se moraš v klub 3) plačati moraš karto (cena približno ista kot prej)  1 in 2 staneta cca 200 kun skupaj. Pa dobr, to še nekak požrem, ampak 3k kun za fuckin' namakanje riti? Kaj je to taksa na scanje v morje al kva? ",
    "user": "perci"
  },
  {
    "message": "Zdej ABC, neopren, uteži, nož, bojo imam. Kupujem pa ostalo: lajf, flašo, 1. in 2. stopnjo, aladina. Kakšen rang opreme naj si nabavim? Zaenkrat bo šlo za seveda navadno rekreativno nedekompresijsko potaplanje. ",
    "user": "perci"
  },
  {
    "message": "lajf od scuba proja v sepi - 180 evrov. Aladina tudi v sepi, je 20% cenejši kot kjerkoli drugje.  Flašo kupi pri nas (nikakor ne v sepi) in to preverjeno z tehničnim pregledom.  1 in 2 stopnjo pa pomoje dobiš v sepi tudi ugodno od scuba proja. ",
    "user": "krneki0001"
  },
  {
    "message": "Kar se pa tiče potapljanja v zalivu kjer je samostan - cel zaliv je opredeljen kot pristanišče in zato se tam ne smeš potapljat.  Lahko se pa drugje - Risika( rt Sveti Marak - po pwetih metrih se spusti do 25 metrov), Glavotok, pa potem cela stran ki gleda proti kopnem - tam je zanimivo, ker se lahko spustiš do 50m globine tik ob obali.  Pa na Grku najbrž tuudi še nisi bil - Grška ladja za prevoz lesa, ki se je potopila novembra leta 1972.    Na krku imaš kr nekaj takih zanimivih stvari za videt. ",
    "user": "krneki0001"
  },
  {
    "message": "v čem je pa razlika med različnimi lajfi? Zakaj kupiti onega za 500 eur namesto tega za 180? V čem je razlika med navadnimi in lajfi za tehnično potapljanje?  Na kaj moram biti pozoren pri nakupu 1. in 2. stopnje? ",
    "user": "perci"
  },
  {
    "message": "Pa ni mi jasno, kako na prejšnji strani šimfaš sepino robo (tudi lajfe), zdej jih pa priporočaš?  Kolk je globoko ta ladja? Bi šel mogoče mal na dah pogledat, če ni pregloboko. ",
    "user": "perci"
  },
  {
    "message": "Sepino robo kritiziram, ampak samo sepino. Robo, ki jo prodajajo od drugih proizvajalcev pa ne, ker ta je boljše kvalitete.   Lajf za tehnično potapljanje je dost drugačen kot lajf za navadno potapljanje. Pa ponavadi imajo za tehnično potapljanje winge(oblika krila na hrbtu, spredaj pa nič. Pritrjen je pa ta wing na utež, na katero so obešene naramnice in potem ti odpadejo uteži na pasu. Pa za tehnično potapljanje je najboljš vprašat v  DIR. Tam imaš tut mojga brata, ki se ukvarja s tehničnimi potopi in ga lahko vprašaš kej več o tem. Ma sigurno 1000krat več pojma o potapljanju kot jaz.   Grška ladja je pa potopljena tako da je prednji del na 30 metrih zadnji del pa na 46 metrih globine. ",
    "user": "krneki0001"
  },
  {
    "message": "Pa ne, sej jst se nisem mislu tehnično potapljat, sam zanima me pač, če se ne bi mogoče splačalo malo bolj stegnit s tošlom in bolšo robo kupit. ",
    "user": "perci"
  },
  {
    "message": "Vseeno se malo pozanimaj al pa vsaj preberi vse kar je napisano o potopih na doing it right slovenija strani - verjemi, da se splača večino teh stvari vedeti. Oni niso samo specifični - imajo potope povsod (jame, jezera, pod ledom, morje, reke) s svojo opremo, ker je robustna in varna. ",
    "user": "krneki0001"
  },
  {
    "message": "Doin it right - Slovenija  Pred približno desetimi leti se je na Floridi začelo širiti DIR potapljanje. Največji poudarek tega sistema je na varnosti potapljača oz. celotne skupine. Razvit je bil na podlagi izkušenj pridobljenih v jamskem potapljanju, kjer je pravilna konfiguracija opreme in upoštevanje določenih pravil življenjskega pomena. Najstrožje se ga drži skupina jamskih potapljačev WKPP (Woodville Karst Plain Project) ki zadnjih nekaj let držijo kar nekaj rekordov v jamskem potapljanju (5,7 km v eno smer na povprečni globini 90 m, seveda se ne potapljajo z zrakom temveč z mešanicami).  Prav iz njihovih vrst se je pred nekaj leti rodila tudi DIR šola tehničnega in jamskega potapljanja GUE (Global Underwater Explorers), katere temeljni cilj je povečanje varnosti potapljača in dvig njihove usposobljenosti na najvišji nivo. Potapljačevo izobraževanje ni nekaj kar se po tečaju konča, temveč traja celo življenje. Ta šola se je rodila tudi iz grenkega spoznanja, da usposobljenost povprečnega potapljača iz leta v leto pada, saj smo, tako v svetu kot pri nas, priča poplavi potapljaških šol, katerih temeljni cilj je vse prevečkrat hitri zaslužek, žal dostikrat na račun premajhne usposobljenosti potapljačev in posledično njihove manjše varnosti.  Konkurenca je namreč čedalje večja, cene tečajev so zato nižje, posledica tega pa je skrajševanje tečajev. Žal je cena tečaja prepogosto edini kriterij, ki ga bodoči potapljač upošteva, saj drugih kriterijev ne pozna. Podobno se dogaja s proizvajalci potapljaške opreme. Poplava proizvajalcev vsako leto na trg pošilja nove modele potapljaške opreme katere izgled je vedno boljši, bolj tehničen, pod vodo pa se ne obnesejo najbolje. Rezultat je enak kot pri reklamiranju vabe za ribe, ki ga tako pogosto vidimo na televiziji. Proizvajalec vab mora narediti tako vabo, ki izgleda kupcu izgleda čimbolj prepričljivo, tako da jo kupi. Ali bo vaba ribi všeč sploh ni pomembno. Če proizvajalec naredi vabo, ki bo res privlačila ribe, vendar ne bo prepričljiva za kupca, bo propadel, ker je nihče ne bo kupil. Prav tako je pri potapljaški opremi. Opremo naredijo tako, da zagotavlja čim večjo prodajo...  Rad bi poudaril, da je DIR sistem zaradi svoje enostavnosti primeren za vse vrste potapljanja, tako rekreativnega, kakor tudi jamskega in tehničnega. Potapljanje postane varnejše, učinkovitejše in udobnejše. DIR je celovit sistem zgrajen okoli pravilne konfiguracije opreme, sestavljajo pa ga tudi pravilen odnos do potapljanja in sopotapljača ter dobra psihofizična pripravljenost. Zasnovan je na teamskem potapljanju, kjer team deluje kot celota v kateri je vsak potapljač sposoben izvesti tak potop in prevzeti katerokoli vlogo v teamu. Solo potapljanje torej odpade, team je sestavljen najmanj iz dveh ljudi. Sopotapljač je bistven del potapljačeve \"opreme\", saj ponuja dodatno varnost in redundanco.   DIR sestavljajo sledeča temeljna načela: Potapljajmo se varno ali pa se raje ne potapljajmo; Potapljač je najvažnejši del potapljaške \"opreme\"; Oprema mora biti čim enostavnejša in pravilno izbrana.   Vrhunski potapljači so že pred časom ugotovili, da nepravilna ali prepočasna reakcija v izrednih situacijah povzroči nesprejemljivo nevarnost. DIR prinaša praktične rešitve in čeprav so bile te rešitve razvite in izpiljene za potope vrhunskih potapljačev v zahtevnih okoljih, jih lahko zaradi njihove enostavnosti uporabljajo vsi potapljači.  Dobra potapljaška oprema je sestavljena na tak način, da je namenjena za vse vrste potapljanja, od potapljanja v odprtih vodah (OWD) do jamskega potapljanja, tako da dodajanje opreme za vsako vrsto potapljanja ne spreminja obstoječe konfiguracije opreme, temveč se z njo ujema. Potapljanje z vedno enako konfiguracijo opreme nam omogoča vedno enako reakcijo v težavnih in nevarnih situacijah. Zaradi dobrega poznavanja enake opreme je potapljač manj obremenjen. Uporabljamo minimalno opremo, ki je zelo hidrodinamična in omogoča reševanje številnih problemov, ki se med potopom lahko pojavijo ali pa jih celo preprečuje.  Osnova je hrbtna plošča, ki je opremljena z jermenjem. Hrbtna plošča je narejena iz nerjavečega jekla ali aluminija. Jermenje je narejeno iz neprekinjenega kosa enakega traku, kot je pas za uteži. Plastične hitre sponke in ostale zaponke, kot jih poznamo na klasičnih kompenzatorjih plovnosti, se ne uporabljajo saj dostikrat odpovejo v trenutkih, ko jih najbolj potrebujemo. Po en Dring se nahaja na vsaki strani prsi, na levem boku na pasu pa je še eden. Na desni strani pasu ni Dringov. Mednožni trak je tudi iz enega kosa, ima zanko spredaj, ki je nataknjena na pas, zadaj pa je pritrjen na ploščo. Zaponka pasu mora biti na desni strani, tako da je mednožni trak ne odpre in je enaka tistim, ki se uporabljajo na pasovih za uteži. Mednožni trak je nujno potreben, da drži opremo. Vsak pritisk na trebušno prepono, ki bi ga povzročila oprema brez mednožnega traku znatno otežuje dihanje in povečuje potapljačevo neugodje. Mednožni trak ima lahko spredaj D-ring za vleko s podvodnim skuterjem neposredno pod zanko. Zadaj ima še en D-ring na katerega obešamo dodatno opremo (npr. kolut, boja,...), ki jo lahko potrebujemo pri potopu. Nož je v odprti nožnici, na pasu, levo od mednožnega traku, kjer je vedno hitro in lahko dosegljiv. Rezervne luči so pritrjene na dva prsna Dringa s karabini in oprijete okoli ramenskih trakov z elastičnim omotom. Nameščene so torej v zavetju pod rameni zato niso v napoto.  Na ploščo so zadaj pritrjena krilca (angl. wing) oz. hrbtni kompenzator plovnosti, ki se po obliki tako prilegajo jeklenki, da skoraj ne povzročajo dodatnega upora pri plavanju oz. vodnem toku. Za krilci je ena jeklenka, če gre za rekreativno potapljanje, oz. sta jeklenki dve, če gre za tehnično ali jamsko potapljanje. Številu in velikosti jeklenk in ostalim potrebam je prilagojen tudi volumen krilc. Oprema je torej zelo hidrodinamična in povzroča minimalen upor pri gibanju skozi vodo, saj na sprednji strani potapljača ni ničesar. Pravo nasprotje klasičnega kompenzatorja plovnosti, ta ima spredaj žepa, ki povzročata dodaten vodni upor. Krilca se napihujejo le na hrbtu, kar omogoča optimalen, vodoraven položaj potapljača pod vodo.  Na pas nataknemo na desni strani kanister primarne svetilke. Primarna svetilka je iz dveh delov. Kanisterski del, v katerem so akumulatorji in ga nosimo na pasu plošče in je del obtežitvenega sistema. Nahaja se ob telesu, pod ramo kjer je zaščitena pred tokom in jo lahko ustrezno nadziramo in po potrebi odvržemo. Z njim je preko kabla povezan svetilni, drugi del svetilke, ki ga nosimo na hrbtni strani roke, tako da sta obe roki vedno prosti.  Uporabljata se primarni in rezervni regulator (ne varnostni, ali \"octopus\" temveč rezervni), ki naj imata, če je le mogoče, vsak svojo prvo stopnjo. Če imamo le eno prvo stopnjo pa nanjo priključimo vse potrebne cevi.  Primarni regulator je na cevi, ki je dolga 1,5 m za rekreativno potapljanje ali 2,1 m za jamsko in tehnično potapljanje. Tudi mnogi rekreativni potapljači uporabljajo 2,1 m dolgo cev saj ni moteča. Razlogov za dolgo cev primarnega regulatorja je več, najpomembnejši je hitra reakcija v situaciji, ko sopotapljač ostane brez zraka oz. plina. Hitrost te reakcije je mnogokrat življenjskega pomena, saj je sopotapljač običajno pod velikim stresom priplava po zrak. Najbolje je vedno darovati regulator, ki je v ustih, ker vedno vemo kje je, je delujoč in suh, hkrati pa mu sopotapljač tudi zaupa, saj vidi da smo iz njega dihali. Potapljač brez zraka ne potrebuje dodatnih problemov iskanja octopusa, neodprtosti drugega ventila, vode v octopusu, njegovega slabega delovanja itd. Običajno so problemi z zrakom oz. plinom začasne narave, kot npr. premajhna odprtost ventila ali izguba regulatorja iz ust, in ko problem odpravimo lahko nadaljujemo s potopom. Probleme pa dosti lažje rešujemo, če je sopotapljač na daljši cevi, tako da se lahko obrne in imamo dostop do njegovih ventilov, brez nevarnosti da bi mu pri tem potegnili regulator iz ust. S pomočjo 2,1 m dolge cevi lahko plavamo tudi drug za drugim in se tako rešimo skozi ožine na potopljenih ladjah ali v jamah. Če imamo dve prvi stopnji je primarni regulator vedno na desni strani, gledano od zadaj, zaradi redundance in lažje delitve zraka oz. plina. Dolga cev poteka po desni strani naravnost navzdol, za krilci, pod škatlo svetilke, če le te nimamo, pa okoli noža ali zataknjeno za pas, spredaj diagonalno čez prsi gor, za vratom okoli glave in z desne strani v usta. V primeru, da imamo krajšo izvedbo dolge cevi, je ne zataknemo pod škatlo svetilke, ampak jo speljemo le pod desno pazduho, okoli glave in v usta.  Cevi so pozitivno plovne. Pri potapljanju je pravilna pozicija vodoravna, zaradi boljše izmenjave plinov v tkivih in manjšega vodnega upora. Zato bo plavajoča dolga cev vedno mirovala pritisnjena ob telo. Dolga cev primarnega regulatorja rešuje več problemov na en mah in pri tem ne uvaja novih, ter ni v nasprotju z ostalo opremo. Da bi skozi dolgo cev lahko dihali tako kot si želite, ustrezno nastavite medpritisk, vendar težite k čim nižjemu. Danes se za globoke potope uporablja helij, ki močno poveča lahkoto dihanja in dovoljuje nižje medpritiske, saj je redkejši.  Rezervni regulator mora biti vedno in takoj dosegljiv. Obesimo ga okoli vratu na elastično cevko ali elastičen trak, ki ga pritrdimo z vezico, kakor je pritrjen tudi ustnik na regulator. Nahajati se mora tik ob vratu, tako da čimbolj zmanjšamo venturi efekt na regulator in s tem preprečimo njegovo \"bruhanje\". Priključimo na levi ventil, gledano z zadnje strani, s tako kratko cevjo, da ne opleta v vodnem toku in se ne obrabi.  Medpritisk regulatorjev mora biti minimalen, vendar zadosten, da preprečimo \"bruhanje\" (angl. freeflow) rezervnega regulatorja in zmanjšamo obremenitev druge stopnje regulatorja in cevi. Pri vseh ceveh uporabljamo razbremenilke. Ne uporabljamo protitočnih (angl. upstream) regulatorjev, regulatorjev v katere pride voda kadar smo v močnem toku, regulatorjev, ki zahtevajo priključke cevi po naročilu (nestandardni navoji). Spoj cevi in druge stopnje pustimo ohlapno zategnjen tako da drugo stopnjo regulatorja pod vodo odvijemo in zamenjamo z drugim regulatorjem, če uporabljamo na potopu več jeklenk, kot je to pogosto pri tehničnem in jamskem potapljanju.  Manometer gre iz leve prve stopnje naravnost dol, po levi strani in je s karabinom pripet na levi bočni Dring. Nima zaščitne obloge ali konzole in ostalih nepotrebnih štrlin. Cev manometra mora biti dovolj kratka, da pri plavanju ostane v zavetju telesa in dovolj dolga da ga lahko odčitamo, če pa spredaj nosimo še dodatne etapne ali dekompresijske jeklenke ga med odčitavanjem odpnemo.  Inflator krilc poteka preko ramena skozi elastično zanko, ki je pritrjena na levi prsni Dring. Tako je na takem mestu, da ga lahko takoj najdemo. Inflator mora bit tako dolg, da lahko z njim v roki dosežemo usta, morebitni inflatorski ventil suhe obleke in nos. Vse te manevre lahko kontroliramo z levo roko. Cev inflatorja je torej bistveno krajša kot pri klasičnih kompenzatorjih plovnosti, tako da nam ne opleta in je vedno na istem mestu. Omogočati nam mora, da iz njega lahko vdihavamo ob hkratnem pritisku napihovalnega in praznilnega gumba. Zraka ne recikliramo v kompenzator, niti ga ne vdihujemo iz kompenzatorja, temveč ga iz jeklenke prek inflatorja vdihujemo skozi usta in izdihujemo skozi nos. Služi torej tudi kot druga rezerva oz. tretji regulator, ki ga lahko uporabimo če je leva prva stopnja neuporabna. Nizkotlačna cev inflatorja mora prihajati iz desne prve stopnje. Nikdar si ne želite, da se vam zapre ventil, ali pa ste ga pozabili odpreti, ker ne morete napihniti kompenzatorja plovnosti. Inflatorski mehanizem ne sme biti balansiran in ne sme omogočati prehitrega napihovanja (power inflatorji), biti mora počasni inflator, kar nam omogoča da pravočasno ukrepamo pri problemih z inflatorjem. Taki problemi so npr. poškodba inflatorske cevi ali samodejno napihovanje kompenzatorja zaradi odpovedi inflatorja. Potapljač mora pričakovati potrebe po plovnosti in jo mora ves čas uravnavati, saj je to del izvedbe spusta in pravilnega položaja telesa v vodi, to pa so bistvene odlike varnega potapljača.  Krilca ne smejo biti ne prevelika in ne premajhna. Potapljač mora pričeti z uravnoteženo opremo, ki mu daje kar največ možnosti, da se spoprime z morebitnimi težavami. Pri potapljanju v oceanih in jezerih, se težke jeklene jeklenke ne smejo uporabljati brez suhe obleke, ki predstavlja rezervno plovnost. Debelejša ko je mokra obleka ki jo nosimo, več uteži potrebujemo, večja je njena stisljivost in bolj negativna je plovnost v globini. Kljub temu, da lahko ob odpovedi kompenzatorja plovnosti odvržemo uteži, lahko težke jeklenke še vedno povzročijo preveliko negativno plovnost, ki jo je s plavanjem težko premagati. Uporabljati je potrebno aluminijaste ali lahke jeklene jeklenke. Dvojna krilca so povabilo nesreči, ne uporabljajte jih. Elastična krilca, to so krilca povezana z elastičnimi trakovi, pa so še bolj nevarna. Ne moremo jih varno napihniti z usti če nam odpove inflator, saj moramo premagovati še upor elastik, izgubijo zrak če so prebodena, iz inflatorjev pa se ne da dihati kot iz normalnih kompenzatorjev, saj elastike povzročijo izgubo plovnosti ob istočasnem pritisku na oba gumba. Imajo večji vodni upor kot običajni kompenzatorji, saj elastični trakovi povzročajo dodatne turbulence, v njih pa se zaradi trakov ustvarijo zračni žepi, tako da jih ne moremo do konca izprazniti in zato potrebujemo več uteži. Če je potrebno več plina, vzemite s sabo aluminijaste etapne jeklenke, ne tvegajte svojega življenja s tem, da ste preobteženi na začetku potopa. Plovnost aluminijastih jeklenk je taka, da pas z utežmi in kanisterska svetilka zagotavljata ves potreben balast, ki ga lahko odvržemo v nevarnosti. Kadar uporabljamo suho obleko, nam ta predstavlja rezervno plovnost, zato uporaba pasu z utežmi ni potrebna. Uteži so v tem primeru lahko vgrajene v hrbtišče, dovoljena pa je tudi uporaba težjih jeklenk.  Etapne jeklenke naj bodo aluminijaste 12 l. Dekompresijske jeklenke za potapljanje v odprtih vodah pa so lahko tudi manjše, vendar naj bodo aluminijaste. Te nihajo od negativne do pozitivne plovnosti če so polnjene z zrakom, oz. so še manj negativne z drugimi plini, odvisno od količine plina oz. zraka, ki ga nosimo. Etapne jeklenke se običajno nosijo na levi strani da ne povzročajo preveč vodnega upora. Med plavanjem so etapne oz. dekompresijske jeklenke pod ramo tako da ne povzročajo prevelikega dodatnega vodnega upora.  Instrumenti in kompasi se nosijo na zapestjih. Paščke mask in plavuti zamenjamo z vzmetmi oz. raztegljivimi trakovi ki ne trohnijo in se ne strgajo med potopom.  Če citiram Billa Gavina glede opreme: \"Potapljač je lahko zadovoljen le s popolnostjo. Tisti ki bodo zadovoljni le s popolnostjo, bodo sami odkrili vrednost le te. Drugi ne bodo nikoli razumeli o čem se pogovarjajo ostali.\" Kar smo predstavili tukaj se imenuje \"DIR\" sistem in je celovita osnova, prilagodljiva vsem razmeram in dodatkom, vendar še zmeraj ostaja minimalistična brez nepotrebne navlake. Uporabljajte jo v skladu s svarilom: \"Nikoli se ne potapljaj se z ljudmi, ki imajo nevaren odnos oz. vedenje.\"  Vir: DIR Slovenija ",
    "user": "krneki0001"
  },
  {
    "message": "A se je že kdo potapljal v Belih na Cresu? Jst sem delal proste pade na 20m in kakšno čeko, pa se mi je zaradi klifov zdelo kar zanimivo. Kdo bil nižje? ",
    "user": "perci"
  }
]