[
  {
    "message": "Hladilna tekočina izginja a ne vemo kam....  Če feb 16, 2017 2:10 pm  Pozdravljeni,  Vozilo: FORD S-MAX Letnik: 2008 Motor: 1.8 TDCi Kilometri: cca. 215.000 km UVOŽEN IT ITALIJE  Težava: Pred cca 10.000 km je bil opravljen velik servis. V kompletu zamenjano vse kakor je potrebno, razen vodne pumpe (pozanimal sem, da naj ne bi bilo to nujno menjati, razen če je uničena ali če želimo).  Avto je začel zgubljati moč na poti iz grosuplja proti Novem mestu v klanec, ustavim na SOS, ugasnem avto, se mi več ne prižge. Pogledam temperaturo in seveda je bila do max. Pogledam posodo za hladilno tekočino in je bila prazna.  Avto smo odpeljali domov z vleko, na parkirišču dolili hladilno tekočino, peljali do FORDOVEGA uradnega servisa (cca 3 km stran od doma), da bi dobili informacijo, kaj bi lahko tu šlo in nek predračun. Seveda so nam povedali, da naj avto pustimo kakšen teden drugače pa ura je cca 60€, dve uri pa rabijo samo da ugotovijo kaj je narobe.  Avto smo odpeljali še do privatnega mehanika, ki naj bi svoje delo opravljal dobro. Avto je dal gor, opazil da pušča, nas poklical drug dan, da je uničena ekspanzijska posoda. Posodo sem šel kupit original na Ford ( 40,00 € ) in mu jo odnesel. Zamenjal je posodo, ne spomnim se pa tudi ali še dodatno neko CEV, ki pa nevem če je original ( žal se ne spomnim ali je to takrat menjal ).  Avto je delal normalno 1 teden, potem pa je zopet spustilo. Temperatura se sicer ni dvigovala, zmeraj na sredini. Avto smo odpeljali k drugemu mehaniku ( malo bolj uraden servis ). Ugotovili so, da avto izgubi hladilno tekočino ''pod pritiskom'' in so nam zamenjali zelo majhno cevko, ki je zraven bloka motorja ( pri menjavi je bil oče zraven ).  Spremljali smo tekočino in po dveh dneh se je spustila zopet pod minimum. Avto smo takoj odpeljali nazaj in so nam povedali, da bo trajalo da se vsa tekočina zopet nabere, nekaj so nam povedali da je to zaradi ZRAKA, PRITISKA, ITD. Seveda, če si odvil zamašek je itak dvignilo tekočino ampak potem zopet spustilo dol med vožnjo.  No potem smo se peljali zdaj že kakšen mesec in pol in je bilo res zmeraj dosti tekočine notri. Zdaj pa pogledamo pa zopet manjka. tekočina ni spustila do konca ker je pod minimum še vedno vendar mislim, da bi jo moralo biti več. Zamašek sem pregledal od motorja, in ni nobene bele snovi oz. pene, kar pomeni da ne meša z oljem. Zamašek od ekspanzijske posode ni zamenjan ker ni prišel zraven nov.   Prosil bi za mnjenja kaj bi lahko to povzročalo, kam lahko odteka ta tekočina, kako to ugotoviti, kaj sploh narediti v takem primeru?  Hvala za vašo pomoč   Lep pozdrav, ",
    "user": "Tropex"
  },
  {
    "message": "Pogledaj v kabini če ti pušča izmenjevalnik toplote za kabino,dvigni tepihe če je spodaj mokro je to . ",
    "user": "slo81"
  },
  {
    "message": "Dolij pa spremljaj. Če ti je zmankalo v enem mesecu 2 deci vode se jaz nebi preveč sekiral. ",
    "user": "Assass1n"
  },
  {
    "message": "Avto nič ne kadi belo? Lahko bi ti jo puščalo direktno v cilinder in ne v olje... ",
    "user": "andromedar"
  },
  {
    "message": " Tropex je 16. feb 2017 ob 14:56 izjavil:Hladilna tekočina izginja a ne vemo kam....  Zamašek od ekspanzijske posode ni zamenjan ker ni prišel zraven nov.   Prosil bi za mnjenja kaj bi lahko to povzročalo, kam lahko odteka ta tekočina, kako to ugotoviti, kaj sploh narediti v takem primeru?  Hvala za vašo pomoč   Lep pozdrav,    Čudno, da ti noben mehanik ni svetoval, da se nabavi novi zamašek za ekspanzijsko posodo, ker zna stari spuščat.   Kupi čep in potem poročaj, če je kaj bolje. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 17. feb 2017 ob 09:46 izjavil:da se nabavi novi zamašek za ekspanzijsko posodo, ker zna stari spuščat.  Se ne bi videlo? ",
    "user": "Aston_11"
  },
  {
    "message": "Poglej količino tekočine pri prižganem motorju. Lahko, da je res zamašek za ekspanzijsko in mislim, da se ne vidi. Pa poglej, če se ti pod avtom, tam kjer je lokacija ekspanzijske posode, naredi kakšna lužica. ",
    "user": "videc"
  },
  {
    "message": "Ce je avto izgubil moč in se ni vec prizgal, je nekaj norobe s samim motorjem. Lahko da se je pregrel in so tesnila spustila, se slabse, ce je se glava motorja ukrivila. Mislim da generalka ne uide. ",
    "user": "Scorpia"
  },
  {
    "message": "Možno da ti glava motorja ne tesni (se je ukrivila, kar bo drago popravilo) ali je poškodovano tesnilo in tlak iz cilindra uhaja k vodi. Še posebej, ker praviš, da je zmanjkalo vode in se ti je pregrel. ",
    "user": "fikus_"
  },
  {
    "message": ">> Čudno, da ti noben mehanik ni svetoval, da se nabavi novi zamašek za ekspanzijsko posodo, ker zna stari spuščat.   +1 ",
    "user": "</head>"
  },
  {
    "message": "Jaz sem tudi mnenja, da je tesnilo glave krivec za težavo. Ali avto kaj kadi belo? ",
    "user": "jericho"
  },
  {
    "message": "Preveri kak je pritisk v ceveh za vodo kadar motor deluje in je segret na delovno temperaturo. Če je kaj narobe s tesnilom na glavi bo zelo verejtno zelo visok pritisk v hladilnem sistemu. ",
    "user": "TribesMan"
  },
  {
    "message": "Isti problem sem imel na Nissanu.. upali smo samo na tesnilo glave.. ampak smo morali žal kupit novo glavo. ",
    "user": "BadB0y"
  },
  {
    "message": " Tropex je 16. feb 2017 ob 14:56 izjavil:Hladilna tekočina izginja a ne vemo kam....   Težava:  Avto je začel zgubljati moč na poti iz grosuplja proti Novem mestu v klanec, ustavim na SOS, ugasnem avto, se mi več ne prižge. Pogledam temperaturo in seveda je bila do max. Pogledam posodo za hladilno tekočino in je bila prazna.   Avto smo odpeljali še do privatnega mehanika, ki naj bi svoje delo opravljal dobro. Avto je dal gor, opazil da pušča, nas poklical drug dan, da je uničena ekspanzijska posoda.   Avto je delal normalno 1 teden, potem pa je zopet spustilo.   Prosil bi za mnjenja kaj bi lahko to povzročalo, kam lahko odteka ta tekočina, kako to ugotoviti, kaj sploh narediti v takem primeru? ,    Iz tega bi jaz sklepal sledeče.   Kot prvo eni šalabajzerki mehaniki.    Scorpia je 17. feb 2017 ob 10:02 izjavil:Ce je avto izgubil moč in se ni vec prizgal, je nekaj norobe s samim motorjem. Lahko da se je pregrel in so tesnila spustila, se slabse, ce je se glava motorja ukrivila. Mislim da generalka ne uide.    fikus_ je 17. feb 2017 ob 10:16 izjavil:Možno da ti glava motorja ne tesni (se je ukrivila, kar bo drago popravilo) ali je poškodovano tesnilo in tlak iz cilindra uhaja k vodi. Še posebej, ker praviš, da je zmanjkalo vode in se ti je pregrel.    jericho je 17. feb 2017 ob 10:29 izjavil:Jaz sem tudi mnenja, da je tesnilo glave krivec za težavo. Ali avto kaj kadi belo?    Moje vprašanje bi bilo seveda še sledeče? Kakšna je bila diagnoza za vodno pumpo? O njej nisi napisal seveda ničesar. ",
    "user": "bambam20"
  },
  {
    "message": "Lahko pa, da je samo termostat oziroma termostatski ventil. ",
    "user": "videc"
  },
  {
    "message": " videc je 17. feb 2017 ob 11:30 izjavil:Lahko pa, da je samo termostat oziroma termostatski ventil.   Kam pa je hladilna tekočina šla? Pri ventilu ven teče? :) ",
    "user": "andromedar"
  },
  {
    "message": "EGR hladilnik in diretno voda izhlapi skozi proces izgorevanja. ",
    "user": "sejmon"
  },
  {
    "message": "Ponavadi se vidi kje teče ven ,razen če ni v glavi razpoka in motor kuri vodo.Drugače pa ,kupi si avto... ",
    "user": "galop"
  },
  {
    "message": "Pri meni izginja pri sesalnem kolektorju na 1.6 jtdm. Se vidi rdeči flek, če vzameš plastiko od motorja dol. Bom pa verjetno moral menjat to, ker je vedno slabše. Prej mi je šlo deci na mesec, zdaj pa že na teden do tedna. ",
    "user": "pirlo"
  },
  {
    "message": " bambam20 je 17. feb 2017 ob 11:30 izjavil:Moje vprašanje bi bilo seveda še sledeče? Kakšna je bila diagnoza za vodno pumpo? O njej nisi napisal seveda ničesar.   Na Fordih vodne črpalke zelo rade spustijo dušo. To je tudi meni naredilo - najprej deci na mesec, nato na teden, en dan je bila pa samo luža pod avtom. ",
    "user": "dripac"
  },
  {
    "message": "Ko smo pri zamašku za ekspanzijsko. Tukaj bi počasi uhajalo.    MOja teorija je takšna, glede, da je bila temperatura na max, avto gubljal moč, sicer mi je uganka, kako niste opazili, da spodaj pod motorjem mokro ampak ok.   Skratka, avto je zakuhal, verjetno zvita oz. počena glava in hladilna odteka v cilindre.  dripac je 17. feb 2017 ob 11:51 izjavil:bambam20 je 17. feb 2017 ob 11:30 izjavil:Moje vprašanje bi bilo seveda še sledeče? Kakšna je bila diagnoza za vodno pumpo? O njej nisi napisal seveda ničesar.   Na Fordih vodne črpalke zelo rade spustijo dušo. To je tudi meni naredilo - najprej deci na mesec, nato na teden, en dan je bila pa samo luža pod avtom.   Razumem, ampak ni napisal, kaj so ugovotolvili glede pumpe. Drugače pa pri avtu za katerega ne vemo zgodovine servisiranja pri menjavi jermenov menjamo tudi vodno pumpo. Razen, če imamo račun iz servisa, kjer je razvidno, da je bila menjana.  videc je 17. feb 2017 ob 11:30 izjavil:Lahko pa, da je samo termostat oziroma termostatski ventil.    Če bi bil termostat potem se avto ne bi ogrel na delovno temperaturo sploh. ",
    "user": "bambam20"
  },
  {
    "message": "Pri vseh zgoraj opisanih kolobocijah OPja je vse skupaj zelo vrjetno tesnilo na glavi motorja. Če daš to uredit pa samo upaj, da je še glava cela. ",
    "user": "stara mama"
  },
  {
    "message": "Naj pelje mehaniku kateri zna izmeriti kompresijo na cilindru. Se bo takoj videla tezava... ce bo na vseh cilindrih spuscala kompresija, je glava fuc. Posoda tudi lahko odleti, ce spusca kompresija in je visji pritisk v ceveh hladilne tekocine... ",
    "user": "Scorpia"
  },
  {
    "message": " galop je 17. feb 2017 ob 11:44 izjavil:Ponavadi se vidi kje teče ven ,razen če ni v glavi razpoka in motor kuri vodo.Drugače pa ,kupi si avto...  Das Auto ? ",
    "user": "konspirator"
  },
  {
    "message": " konspirator je 17. feb 2017 ob 13:13 izjavil:galop je 17. feb 2017 ob 11:44 izjavil:Ponavadi se vidi kje teče ven ,razen če ni v glavi razpoka in motor kuri vodo.Drugače pa ,kupi si avto...  Das Auto ?  Genau!  ",
    "user": "stara mama"
  },
  {
    "message": "hja, jaz sem imel identične znake težave na 1,6tdci  Pri meni je pri 300k šlo tesnilo na glavi in je pihalo zrak v posodo, vodo pa v cilinder kjer je izparela.  Cena popravila - jaz sem poleg tesnila na glavi (in seveda brušenja le te) zamenjal še eno šobo za obnovljeno. in pa vodno črpalko, ker ponavadi hitro crkne, če notr piha tlak iz cilindra.. pa je bla za en redni servis na \"das avtu\" pooblaščencu. Odvisno kako se razumeš z mehanikom. ;) ",
    "user": "mitjau"
  },
  {
    "message": "Če je tesnilo slabo bo pa čez čas menjal še glavo. ",
    "user": "jalovec09"
  },
  {
    "message": "Pravkar se je oče oglasil na FORDovem pooblaščenem servisu.  Povedali so mu, da dvomijo, da je do zamaška in da stane 30€ da mu ugotovijo kaj je narobe ( KAR SE MI NE ZDI DRAGO ), ampak se mi zdi, da bodo na koncu rekli da je nekaj kar ni in bodo toliko da zaračunajo, zamenjali pa nekaj kar je dejansko šlo in je strošek lahko manjši če bi bili pošteni. Žal zelo dvomim v njihovo poštenost.   Včeraj sem gledal pri prižganem in ugasnjenem motorju, nikjer ni vidno nobene sledi, da bi kam kapljalo oz puščalo tekočino. Je vse suho...voda pa zmeraj ostane malo pod minimumom. Tekočino vidim v plastično cevi, ki se nadaljuje v gumijasto in po dnu posode. Mogoče ta podatek kaj pomaga?  Odločil, sem se da počakam do sobote da vidim a je kaj več zmanjkalo ali je enako. ",
    "user": "Tropex"
  },
  {
    "message": "Preveri še izpuh, če belo kadi je voda v cilindrih. ",
    "user": "BorutK-73"
  },
  {
    "message": "skratka, ce povzamem: - avto je najprej sraufal 'mehanik, ki naj bi se spoznal na svoje delo'; - potem je bil na vrsti 'malo bolj uradni servis'; - sedaj ko pa naj bi koncno prisel pa pravi (uradni) servis na vrsto, bos pa se malo pocakal, ker oni te bodo pa sigurno nategnili...  make sense, definitivno. ",
    "user": "pirat"
  },
  {
    "message": "Zanimivo, da so menjali vse poprek in na slepo. Če spušča sam hladilnik ali kje vmes se ponavadi najprej uporabi UV tekočina, da se najde mesto kje spušča. Za težavo na glavi imaš komprejsijski test, lahko preveriš tudi pod pokrovom za olje, če je smetana. ",
    "user": "Rippy"
  },
  {
    "message": "Si siguren da res pusca ali je tisto normalen nivo. Ce je tekocine prevec jo pod pritiskom avto sam ven spusti. Ce ostane na nekem nivoju, je morda to normalno, edino ce je ventil malo prevec obcutljiv, ampak to ni nic strasnega. ",
    "user": "Utk"
  },
  {
    "message": "Če bi bil termostat potem se avto ne bi ogrel na delovno temperaturo sploh.   Odvisno kak ga serje. Meni se ni hotel odpret, in se je avto pregreval. Zdaj sem ga zataknil v odprtem položaju in se fino (samo poleti) vozim v 'sibirskih razmerah'. Hlajenje 1A. ",
    "user": "BRBR"
  },
  {
    "message": "Avto ima vsaj 2x tolk km, vodna pumpa se menja vedno, ker šalabajzek ne menja pri glavnem tega je totalen IDIOT ",
    "user": "B-Stard"
  },
  {
    "message": " B-Stard je 17. feb 2017 ob 22:59 izjavil: vodna pumpa se menja vedno, ker šalabajzek ne menja pri glavnem tega je totalen IDIOT    Jokal bi se, če bi vedel, da tudi na urednnih servisih dajo stranki oz. lastniku na izbiro, ali mu zamenjajo vodno pumpo. Seveda v primeru, da ta odpove se sklicujejo na stranko, ki se je s tem tudi strinjala in to tudi podpisala, da ni bilo zamenjano.   Vem za primer, da tako delajo na Renault uradnem servisu, kjer dajo stranki na izbiro, ali menjajo vodno zraven kompleta jermenov ali pa ne.   Zato pa renault uradni servisi so ena sama šala in neresni povsem, da ne govorimo kako so dragi, glede na skropucalo od avta.  BRBR je 17. feb 2017 ob 22:34 izjavil:Če bi bil termostat potem se avto ne bi ogrel na delovno temperaturo sploh.   Odvisno kak ga serje. Meni se ni hotel odpret, in se je avto pregreval. Zdaj sem ga zataknil v odprtem položaju in se fino (samo poleti) vozim v 'sibirskih razmerah'. Hlajenje 1A.    Khm. Ti ne pride na pamet , da bi ga zamenjal? termostat zaenkrat še ni tako drag kos avtomobila, da bi builo potrebno ledvico prodat. ",
    "user": "bambam20"
  },
  {
    "message": "đž Khm. Ti ne pride na pamet , da bi ga zamenjal? termostat zaenkrat še ni tako drag kos avtomobila, da bi builo potrebno ledvico prodat.   Ne , ker tudi nov ne dela, oz crkne za tren oka. ",
    "user": "BRBR"
  },
  {
    "message": "iz kje si - da vidim, če si kje blizu, mam mehanika.  MOje mnenje - ni tesnilo in ni glava - verjemi, da bi tako kajenje videl, si pa lahko zjebal zadevo če si vozil brez vode. Po moje pumpa ali kaka cev...  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "Ali pa le slabo odzračen sistem. Meni je tudi voda bila vedno pod minimumom po menjavi hladilnika, dokler nisem našel še enega \"skritega\" ventila na zadnji strani motorja za odzračevanje. Ko sem sistem odprl tam, je voda čudežno nehala \"izginjat\". Butasto, ker ko sem iskal po netu kako sistem odzračit, so vsi omenjali le sprednji odzračevalni ventil. ",
    "user": "aiko"
  },
  {
    "message": " BRBR je 18. feb 2017 ob 18:39 izjavil:đž Khm. Ti ne pride na pamet , da bi ga zamenjal? termostat zaenkrat še ni tako drag kos avtomobila, da bi builo potrebno ledvico prodat.   Ne , ker tudi nov ne dela, oz crkne za tren oka.    Čuden odgovor. ",
    "user": "bambam20"
  },
  {
    "message": "Če je avto zakuhal je potem šlo tesnilo glave zato sedaj požira vodo.avto bi moral kaditi belo če je to res. ",
    "user": "lovro535v2"
  },
  {
    "message": "Danes zjutraj sem pogledal tekočino (bilo je malenkost manj pod maximum, smo dotočili včeraj). Pripeljem se do Grosuplja, vidim da je zopet spustilo vse do cevi. Pogledam pod ekspanzijsko posodo in vidim da je mokro, nad kolesom pa vidim, da uhaja para. Predvidevam, da je tisti, ki je menjal posodo, slabo uredil s tesnili ali pa ena cev ozadi pušča. ",
    "user": "Tropex"
  },
  {
    "message": "Pravkar previl z mehanikom v službi. Ugotovljeno je da pušča ekspanzijska posoda.   Kako je to mogoče, če je čisto nova??  Je možno dobiti neko ''tekočino oz. sredstvo'' ki se jo nalije v posodo, ki potem zamaši luknje? To sem nekaj slišal da obstaja... ",
    "user": "Tropex"
  },
  {
    "message": " Tropex je 20. feb 2017 ob 15:30 izjavil:ki se jo nalije v posodo, ki potem zamaši luknje? To sem nekaj slišal da obstaja...  Najbolje je zamenjati kos, ne pa se iti neke quazi rešitve z vlivanje v motor nekih čudnih tekočin. ",
    "user": "Aston_11"
  },
  {
    "message": " Tropex je 20. feb 2017 ob 13:35 izjavil:Danes zjutraj sem pogledal tekočino (bilo je malenkost manj pod maximum, smo dotočili včeraj). Pripeljem se do Grosuplja, vidim da je zopet spustilo vse do cevi. Pogledam pod ekspanzijsko posodo in vidim da je mokro, nad kolesom pa vidim, da uhaja para. Predvidevam, da je tisti, ki je menjal posodo, slabo uredil s tesnili ali pa ena cev ozadi pušča.    Teb je avto že v drugo zakuhal. ",
    "user": "bambam20"
  },
  {
    "message": " Aston_11 je 20. feb 2017 ob 15:34 izjavil:Tropex je 20. feb 2017 ob 15:30 izjavil:ki se jo nalije v posodo, ki potem zamaši luknje? To sem nekaj slišal da obstaja...  Najbolje je zamenjati kos, ne pa se iti neke quazi rešitve z vlivanje v motor nekih čudnih tekočin.   Vlije se v ekpanzijsko posodo ne v motor. Razumem pa kaj želiš povedati.  bambam20 je 20. feb 2017 ob 15:38 izjavil:Tropex je 20. feb 2017 ob 13:35 izjavil:Danes zjutraj sem pogledal tekočino (bilo je malenkost manj pod maximum, smo dotočili včeraj). Pripeljem se do Grosuplja, vidim da je zopet spustilo vse do cevi. Pogledam pod ekspanzijsko posodo in vidim da je mokro, nad kolesom pa vidim, da uhaja para. Predvidevam, da je tisti, ki je menjal posodo, slabo uredil s tesnili ali pa ena cev ozadi pušča.    Teb je avto že v drugo zakuhal.   Če avto zakuha, bi moralo kazati temperaturo že pri max. Meni temperatura stoji na sredini. Mehanik je pogledal in motor ne kuha, ker tekočina je tam, vendar zmanjša se pod minimum ostane je pa še nekaj in vedno isto. Mislim, pa da je počila posoda še enkrat. ",
    "user": "Tropex"
  },
  {
    "message": "Če ti kompresija iz motorja \"prebija\" v hladilni sistem, lahko flikaš kolikor hočeš.  Pritisk v hladilnem sistemu bo naraščal dokler nekje nekaj ne popusti - nova posoda ali cev ali...  My 2 cents... Sem menjal motor zaradi \"zdrobljene puše\" v motorju.... ",
    "user": "rognaj"
  },
  {
    "message": "Najbolj smešno mi je, ko folk ne ve če mu je zakuhal avto ali ne... a res noben ne zna več pogledat na števec za temperaturo? Z razlogom je tam, ja prav tam za volanom (včasih na sredini armaturke, lol). ",
    "user": "69charger"
  },
  {
    "message": " 69charger je 20. feb 2017 ob 21:54 izjavil:Najbolj smešno mi je, ko folk ne ve če mu je zakuhal avto ali ne... a res noben ne zna več pogledat na števec za temperaturo?    Smešno a ne, ko folk pa res nič ne razume.    Tropex je 16. feb 2017 ob 14:56 izjavil:  Težava:  Avto je začel zgubljati moč na poti iz grosuplja proti Novem mestu v klanec, ustavim na SOS, ugasnem avto, se mi več ne prižge. Pogledam temperaturo in seveda je bila do max. Pogledam posodo za hladilno tekočino in je bila prazna.       Temu se ne reče z razlogom , da je zakuhal pa še raztezno mu je razneslo: Dvakrat. ",
    "user": "bambam20"
  },
  {
    "message": "Tesnilo je tak al drugač slabo, posledice bodo sčasoma take, da bo šla še glava motorja. Posoda je znak, da kot je že nekdo napisal je prtiska v sistemu, zato pušča.  Sem imel že veliko starih avtov in podobne težave, na enem dizlu mejal tesnilo, ker mi je zmetalo vodo ven pri posodici. ",
    "user": "jalovec09"
  },
  {
    "message": "Smo mu že pisali, da glava ne tesni, on pa še vedno išče vzroke drugje! Pa še naprej se vozi (tudi s premalo vode), da bo ja do konca uničil glavo. ",
    "user": "fikus_"
  },
  {
    "message": " Tropex je 17. feb 2017 ob 14:52 izjavil: Odločil, sem se da počakam do sobote da vidim a je kaj več zmanjkalo ali je enako.   Do sobote bo avto še bolj uničen kot že je. Zagotovo ti hladilna pušča v glavi motorja direktno k gorivu, zato ne opaziš lužice.  Tropex je 20. feb 2017 ob 13:35 izjavil:Danes zjutraj sem pogledal tekočino (bilo je malenkost manj pod maximum, smo dotočili včeraj). Pripeljem se do Grosuplja, vidim da je zopet spustilo vse do cevi. Pogledam pod ekspanzijsko posodo in vidim da je mokro, nad kolesom pa vidim, da uhaja para. Predvidevam, da je tisti, ki je menjal posodo, slabo uredil s tesnili ali pa ena cev ozadi pušča.   Jap, se mi je zdelo. Spet ti je zakuhal.  Tropex je 20. feb 2017 ob 15:42 izjavil: Če avto zakuha, bi moralo kazati temperaturo že pri max. Meni temperatura stoji na sredini. Mehanik je pogledal in motor ne kuha, ker tekočina je tam, vendar zmanjša se pod minimum ostane je pa še nekaj in vedno isto. Mislim, pa da je počila posoda še enkrat.   Ne, če je hladilni sistem pod pritiskom, ker pritisk iz motorja uhaja v hladilni sistem. Zato ti je hladilno tekočino izbljuvalo ven iz hladilnega sistema. takole:    Tropex je 20. feb 2017 ob 15:42 izjavil: Vlije se v ekpanzijsko posodo ne v motor. Razumem pa kaj želiš povedati.    o madona, imamo pametnjakoviča. ",
    "user": "RegulusDraco"
  },
  {
    "message": " Tropex je 20. feb 2017 ob 13:35 izjavil:Pogledam pod ekspanzijsko posodo in vidim da je mokro, nad kolesom pa vidim, da uhaja para.    nad kolesom je uhajala para? Da ti ni uhajala para direktno pri kolesu? Ker to bi pomenilo da si hudo pregrel zavore. ",
    "user": "RegulusDraco"
  },
  {
    "message": "9 let star dizel iz Italije z 215.000 km se lepo sliši, upam pa it stavit da jih ima vsaj še pol do enkrat toliko, ter da v tem času ni imel menjane vodne pumpe, ki je vzrok tvojih težav. Nehaj se cjazit naokrog in pojdi na en kompetenten ford servis da ne boš naredil še večje škode... ",
    "user": "HomeEdition"
  },
  {
    "message": "Ahh, to mu nekateri poskušamo povedat že skoraj dve strani, on pa še kar išče čudežne dodatke da zamašijo ekspanzijsko posodo. Skratka scanje proti vetru, škodo si pa itak dela sam z vsakim kilometrom in vsakim prišparanim evrom pri nesposobnih mehanikih.  Če so ti šle dve ekspanzijske je očitno problem zelo resen in ima povezavo s tlakom. Kaj tu ni jasno OP ? ",
    "user": "stara mama"
  },
  {
    "message": "mah do zdaj je glava motorja najbrž že zvita.  Če ima srečo pa je še vedno \"samo\" vodna pumpa fuč, kar je najbrž povzročilo začetne težave. Odvisno kako hitro je ugasnil motor, ko je opazil da kuha. ",
    "user": "RegulusDraco"
  },
  {
    "message": " stara mama je 21. feb 2017 ob 09:58 izjavil:Ahh, to mu nekateri poskušamo povedat že skoraj dve strani, on pa še kar išče čudežne dodatke da zamašijo ekspanzijsko posodo. Skratka scanje proti vetru, škodo si pa itak dela sam z vsakim kilometrom in vsakim prišparanim evrom pri nesposobnih mehanikih.  Če so ti šle dve ekspanzijske je očitno problem zelo resen in ima povezavo s tlakom. Kaj tu ni jasno OP ?   Očitno nima denarja za popravilo, saj išče njabolj poceni varianto in ne , da bi zadevo pravilno popravil. ",
    "user": "bambam20"
  },
  {
    "message": "Tesnilo glave je zanič,ker je avto zakuhal in sedaj spušča kompresijo v ekspanzijsko posodo.Lahko da še 100 novih ekspanzijskih posod pa bo isto.zakuhal je pa zato ker noben ni menjal vodne pumpe. ",
    "user": "lovro535v2"
  },
  {
    "message": "Oglasili smo se na Fordu, kjer so rekli, da opazijo da je posoda fuč in da jo zamenjajo zastonj, vendar želijo vseeno narediti test da ni kaj drugega. Predvidevam, da zna biti to tesnilo glave motorja in se zaradi tega dela pritisk in uniči marsikaj.  Me pa nekaj zanima. Glede na to, da je bil servis velik opravljen nedolgo nazaj in bilo tesnilo zamenjano in bilo opravljeno brušenje glave in še marsikaj...  Ali je potrebno zdaj zopet vse menjati kot pri navadnem velikem servisu, s tem mislim zopet novi jermeni, in nevem kaj gre še vse zraven, zopet brusit glavo...ali ne?  Kakšne so cene, da bi to mehanik naredil?  Hvala, ",
    "user": "Tropex"
  },
  {
    "message": "glede na to, da tvojega avta ne moremo pregledat moraš razumet da je vsaka izjava, ki jo podamo, samo najbližje ugibanje. Preseneča me, da si tesnilo že menjal in glavo brusil, avto pa ima komaj 215.000 km.  Jermenov ni treba menjat, če so vredu. Zamenja se samo kar je pokvarjeno. ",
    "user": "RegulusDraco"
  },
  {
    "message": ". . . je bil servis velik opravljen nedolgo nazaj in bilo tesnilo zamenjano in bilo opravljeno brušenje glave in še marsikaj...  Zgleda da nisi vsega napisal, kar se je dogajalo z vozilom/motorjem do sedaj oz. do tega servisa. Očitno ti je to delal en fušar in ni dovolj/pravilno privil vijake na glavi motorja! ",
    "user": "fikus_"
  },
  {
    "message": " 69charger je 20. feb 2017 ob 21:54 izjavil:Najbolj smešno mi je, ko folk ne ve če mu je zakuhal avto ali ne... a res noben ne zna več pogledat na števec za temperaturo? Z razlogom je tam, ja prav tam za volanom (včasih na sredini armaturke, lol).  Moj avto nima števca za temperaturo! ",
    "user": "krho"
  },
  {
    "message": "Mislim da jermen ipd..ni tako velik strošek da bi se splačalo šparat.. ",
    "user": "mihec87"
  },
  {
    "message": " Tropex je 21. feb 2017 ob 11:47 izjavil: Me pa nekaj zanima. Glede na to, da je bil servis velik opravljen nedolgo nazaj in bilo tesnilo zamenjano in bilo opravljeno brušenje glave in še marsikaj...    a je to samo pri dizlih fora, da brušenje glave spada pod veliki servis? Na bencinarju še v življenju nisem brusil glave (oz. tega ni v specifikaciji velikega servisa), pa sem jih kar precej vozil z 200+kkm. ",
    "user": "sandmat"
  },
  {
    "message": "Tema1: http://www.ford-team.si/viewtopic.php?f...  Tema2: https://avtomobilizem.com/forum/viewtop...  Tema3: tale ",
    "user": "azislo"
  },
  {
    "message": " sandmat je 21. feb 2017 ob 12:28 izjavil:Tropex je 21. feb 2017 ob 11:47 izjavil: Me pa nekaj zanima. Glede na to, da je bil servis velik opravljen nedolgo nazaj in bilo tesnilo zamenjano in bilo opravljeno brušenje glave in še marsikaj...   a je to samo pri dizlih fora, da brušenje glave spada pod veliki servis? Na bencinarju še v življenju nisem brusil glave (oz. tega ni v specifikaciji velikega servisa), pa sem jih kar precej vozil z 200+kkm.  Ko zjebaš glavo, je to fora pri vseh vozilih. Verjetno pa to hitro postane jama brez dna. ",
    "user": "Aston_11"
  },
  {
    "message": " azislo je 21. feb 2017 ob 12:28 izjavil:Tema1: http://www.ford-team.si/viewtopic.php?f...  Tema2: https://avtomobilizem.com/forum/viewtop...  Tema3: tale   Bravo! Tema je omenjena na večih forumih, da dobim več informacij. Če pogledamo zgodovino objav vidiš da je ob istem času vse enako pisano da lahko dobim informcije od različnih ljudi.  fikus_ je 21. feb 2017 ob 11:58 izjavil:. . . je bil servis velik opravljen nedolgo nazaj in bilo tesnilo zamenjano in bilo opravljeno brušenje glave in še marsikaj...  Zgleda da nisi vsega napisal, kar se je dogajalo z vozilom/motorjem do sedaj oz. do tega servisa. Očitno ti je to delal en fušar in ni dovolj/pravilno privil vijake na glavi motorja!   To žal ne morem vedeti ali je privil dosti ali ne. ''Fušar'' dela legalno preko s.p., smo sli pa na zaupanje k njemu kot vsi k nekomu. Povedal pa sem vse kar se je dogajalo z avtom, vsak dan objavljam da povem kaj se dogaja sproti, s tem lahko pomagate vi meni, jaz pa na podlagi informacij vam oz. vsem ki imajo enako težave. ",
    "user": "Tropex"
  },
  {
    "message": "Na drugih forumih niso ravno aktivno. ST FTW! ",
    "user": "Aston_11"
  },
  {
    "message": " RegulusDraco je 21. feb 2017 ob 11:57 izjavil:glede na to, da tvojega avta ne moremo pregledat moraš razumet da je vsaka izjava, ki jo podamo, samo najbližje ugibanje. Preseneča me, da si tesnilo že menjal in glavo brusil, avto pa ima komaj 215.000 km.  Jermenov ni treba menjat, če so vredu. Zamenja se samo kar je pokvarjeno.    Iskreno ne verjamem, da ima avto 215.000 (moram še preveriti kilometre na fordu). Je pa res, da nisem omenil, da je avtu počil jermen v tujini in je bilo treba menjati komplet vse zato je tudi brusil glavo in menjal tesnilo.  Aston_11 je 21. feb 2017 ob 12:40 izjavil:Na drugih forumih niso ravno aktivno. ST FTW!   Kako pa naj vem to?  Žal se mi ne da s tabo razglabljati o aktivnosti na drugih forumih...zanima me le tema o kateri pišemo. ",
    "user": "Tropex"
  },
  {
    "message": " Tropex je 21. feb 2017 ob 12:40 izjavil:Žal se mi ne da s tabo razglabljati o aktivnosti na drugih forumih...zanima me le tema o kateri pišemo. Verjamem. Bodi priden, sicer te bodo soforumaši bojkotirali in bo kot na ostalih forumih. Tema. ",
    "user": "Aston_11"
  },
  {
    "message": "Če je avto zakuhal je termostat problem. Preveri zjutraj obe cevi na hladilniku, pri 70 st. mora bi ena mrzla, drug vroča, pri 90 pa termostat mora odpret in obe bosta topli/vroči. Preveri, da dela ventilator na hladilniku. Poročaj....???? ",
    "user": "jalovec09"
  },
  {
    "message": " Aston_11 je 21. feb 2017 ob 12:47 izjavil:Tropex je 21. feb 2017 ob 12:40 izjavil:Žal se mi ne da s tabo razglabljati o aktivnosti na drugih forumih...zanima me le tema o kateri pišemo. Verjamem. Bodi priden, sicer te bodo soforumaši bojkotirali in bo kot na ostalih forumih. Tema.   ?? ",
    "user": "Tropex"
  },
  {
    "message": " Tropex je 21. feb 2017 ob 12:59 izjavil:?? Nil posebnega. Ignoriraj. ",
    "user": "Aston_11"
  },
  {
    "message": "lej... če bi ti tesnilo puščalo ali bila glava kriva bi pri mrzlem zagonu moral imeti velik oblak belega dima (če pa olje je dim moder). VEEELIK. Tudi med vožnjo, četudi kompresija vodo sili stran... kadi belo. TO je voda.  Dima ne omenjaš nikjer. In ni nujno, da je zakuhal, niti da je glava kriva, če je vsaj malo vode not. In ni nujno da ne bo zakuhal, tudi če je voda not (pa recimo termostat ne obrne).  NIsi povedal s kje si, mam mehanika. Ali pa oreng ford servis.  Pa ni drame sploh, boš pač naredil ta velik servis sedaj pa pol ne boš... predvsem pa se ne vozi z avtom, kjer kritičen sistem ne dela v redu.  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": " Zvezdica27 je 21. feb 2017 ob 15:02 izjavil:lej... če bi ti tesnilo puščalo ali bila glava kriva bi pri mrzlem zagonu moral imeti velik oblak belega dima (če pa olje je dim moder). VEEELIK. Tudi med vožnjo, četudi kompresija vodo sili stran... kadi belo. TO je voda.  Dima ne omenjaš nikjer. In ni nujno, da je zakuhal, niti da je glava kriva, če je vsaj malo vode not. In ni nujno da ne bo zakuhal, tudi če je voda not (pa recimo termostat ne obrne).  NIsi povedal s kje si, mam mehanika. Ali pa oreng ford servis.  Pa ni drame sploh, boš pač naredil ta velik servis sedaj pa pol ne boš... predvsem pa se ne vozi z avtom, kjer kritičen sistem ne dela v redu.  zz   Dima ni čisto nič. Iskreno povedano ne vem več, ne kaj bi bilo in kaj ne bi bilo.  Na fordu so nam danes povedali da bi potrebovali 2-3 ure da pogledajo kaj je z vozilom. To je cca. 150€ - samo za pregled. Potem pa vprašanje, kaj je...okej saj ne rečem, da ne bodo popravili, v to ne dvomim. Dvomim pa v to, da bodo povedali kaj so zamenjali. Zamenjali bodo mogoče nekaj malega zaračunali pa nekaj velikega po možnosti pa je normativ tega velik...kar znaša ogromno denarja na takem servisu. Lahko mi posreduješ številko, če želiš in poveš kje se nahaja. Jaz sem iz Ljubljane. Problem je, ker avto rabim za v službo vsak dan in je problem biti brez njega...pripravljeni smo dati tudi več..če smo le lahko zraven ko se servisira in da bi nas vzeli čimprej na vrsto... ",
    "user": "Tropex"
  },
  {
    "message": "Vsega se mi ni dalo brati ampak sem ustavil tu:  Vem za primer, da tako delajo na Renault uradnem servisu, kjer dajo stranki na izbiro, ali menjajo vodno zraven kompleta jermenov ali pa ne.   Zato pa renault uradni servisi so ena sama šala in neresni povsem, da ne govorimo kako so dragi, glede na skropucalo od avta.  To ne drži, ker sem v petek menjal (glavni servis na 120k) jermene, napenjalce in vodno pumpo. Seveda mi na servisu NISO dali izbire in so rekli, da oni pač menjajo vse, ker na vse tudi nudijo garancijo. Še celo trdili so, da to radi delajo na neuradnih servisih. Samo moja izkušnja, stara manj kot teden dni. ",
    "user": "matter"
  },
  {
    "message": "Nekateri Renault modeli oz motorji ne potrebujejo menjave vodne pumpe, saj je le ta for-life. Zato pa vprašajo.  Lp ",
    "user": "kingsix"
  },
  {
    "message": "Pozdravljen  imel isti problem da mi je zmanjkovalo hladilne tekočine in velik pritisk v ekspanzijski posodi.   Problem je bil v tesnilu glave motorja in je seveda zvilo glavo in bi bilo potrebno brušenje, pa sem raje drugo glavo gor dal. ",
    "user": "jernej11"
  },
  {
    "message": " konspirator je 17. feb 2017 ob 13:13 izjavil:galop je 17. feb 2017 ob 11:44 izjavil:Ponavadi se vidi kje teče ven ,razen če ni v glavi razpoka in motor kuri vodo.Drugače pa ,kupi si avto...  Das Auto ?  Upam, da ni to, kar mislim... Das Auto? OMFG... Quo Vadis, Homo Sapien? ",
    "user": "dexterboy"
  },
  {
    "message": " matter je 21. feb 2017 ob 15:35 izjavil:Vsega se mi ni dalo brati ampak sem ustavil tu:  Vem za primer, da tako delajo na Renault uradnem servisu, kjer dajo stranki na izbiro, ali menjajo vodno zraven kompleta jermenov ali pa ne.   Zato pa renault uradni servisi so ena sama šala in neresni povsem, da ne govorimo kako so dragi, glede na skropucalo od avta.  To ne drži, ker sem v petek menjal (glavni servis na 120k) jermene, napenjalce in vodno pumpo. Seveda mi na servisu NISO dali izbire in so rekli, da oni pač menjajo vse, ker na vse tudi nudijo garancijo. Še celo trdili so, da to radi delajo na neuradnih servisih. Samo moja izkušnja, stara manj kot teden dni.   Kaj ne drži.  Kakšni neuradnih servisih. A ti sploh veš kaj pomeni neuraden servis? To je popravilo v garažah popoldan brez računa.   Sem slišal osebno, ko sem vprašal po pregledu računov, zakaj pri glavem servisu , ki je bil narejen pri njih, niso menjali zraven jemernov tudi vodne pumpe. Odgovor je bil, da je niso, ker se lastnica zato ni določila. ( Avtotehnika celje. Uradni zastopnik za renault vozila , šalabajzerji na kubik) Me je skor na rit vrglo, ko sem to slišal.   Pa jebala jih mast no. Ker se ni odločila. Kaj se ima lastnik za odločat, če to spada pod menjavo po direktivi tovarne pri 120.ooo km ali po preteku 5 let. Ma ti renaultovi pooblaščeni servisi so en velik DREK. vsi po vrsti. ",
    "user": "bambam20"
  },
  {
    "message": " Tropex je 21. feb 2017 ob 12:40 izjavil: Iskreno ne verjamem, da ima avto 215.000 (moram še preveriti kilometre na fordu). Je pa res, da nisem omenil, da je avtu počil jermen v tujini in je bilo treba menjati komplet vse zato je tudi brusil glavo in menjal tesnilo.    Me res zanima, zakaj si tak avto kupil.  No, vem zakaj si ga kupil, ker je bil močno pod ceno in si mislil, da si kupil odlično: zdaj ga boš s popravili močno preplačal. ",
    "user": "bambam20"
  },
  {
    "message": "Živjo...  evo en update...  Vsi tisti, ki ste rekli da je tesnilo..kapo dol.  Mehanik je ugotavljal in rekel da ali je tesnilo na glavi motorja ali pa je počena glava. Ima kdo izkušnje z nakupom motorja ( rabljenega ) ali mogoče obnova glave motorja.  Pravkar sem govoril ( informativno ) za obnovo glave motorja...naj bi me prišlo malo manj kot 100€.  Hvala zopet za nasvete... ",
    "user": "Tropex"
  },
  {
    "message": "Za 100 € ti bo mehanik menjal samo tesnilo na glavi! ",
    "user": "fikus_"
  },
  {
    "message": " fikus_ je 24. feb 2017 ob 13:38 izjavil:Za 100 € ti bo mehanik menjal samo tesnilo na glavi!  Obnova glave motorja naj bi toliko stala...mehanik ( uraden servis ) pa bo dodatno računal svoje delo ko dobi obnovljeno glavo.  Mene zanima, ali ima kdo izkušnje s temi obnovami ( cene, pa kolko se to splača ) in z nakupom drugega motorja? ",
    "user": "Tropex"
  },
  {
    "message": "Splača kot da avto zapelješ v graben in greš po drugega ali splača s smislu, da drugače naj pač hladilna tekočina pušča? Najbrž moraš popraviti, če ga hočeš voziti? ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 24. feb 2017 ob 13:47 izjavil:Splača kot da avto zapelješ v graben in greš po drugega ali splača s smislu, da drugače naj pač hladilna tekočina pušča? Najbrž moraš popraviti, če ga hočeš voziti?   Sprašujem, ali se splača obnoviti glavo motorja?  Ali se bolj splača kupiti drugi rabljen motor? ",
    "user": "Tropex"
  },
  {
    "message": "Za 100 ali 200 EUR misliš dobiti drug motor? Ne boš. Pa še vgraditi ti ga morajo, pa elektronika mora štimati, pa glavo mora imeti v redu itd. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 24. feb 2017 ob 13:55 izjavil:Za 100 ali 200 EUR misliš dobiti drug motor? Ne boš. Pa še vgraditi ti ga morajo, pa elektronika mora štimati, pa glavo mora imeti v redu itd.   OK še enkrat... okoli 100€ me stane obnova motorja.  Ali se mi splača obnoviti motor, ali je to brezveze?? Je boljše da kupim drug motor, ki stane veliko več kot obnova? ",
    "user": "Tropex"
  },
  {
    "message": "Prvo se pozanimaj koliko bo znesla celotna zadeva oz komplet servis/obnova.. Obnova glave,delo,material(da zamenjaš vse kar je treba da ni čez pol leta problem ko začne zajebavat kaka pumpa ipd..) bo na koncu bolj 300+ eur... ",
    "user": "mihec87"
  },
  {
    "message": "Za moje pojme nejasno sprašuješ. Vsi razumo, ko sprašuješ, kaj se splača, da primerjaš vrednost popravila in vrednost menjave motorja. Če pa misliš kaj drugega, se nauči vsaj izražati bolj natančno, ne da se potem razburjaš s pojasnjevanjem, kaj da misliš. ",
    "user": "Aston_11"
  },
  {
    "message": "100 evrov ni nič, itak da se splača. Če za ta denar zrihta (pa naj bo tudi 200), da motor vsaj iz delavnice ven normalno dela, je to super. Kaj bo pol pa itak nihče ne ve, kot ne bi niti z \"novim\" motorjem. ",
    "user": "Utk"
  },
  {
    "message": "Več kot 100 eur samo tesnila pridejo. ",
    "user": "steev"
  },
  {
    "message": "Če bo potem delalo in da avto nima drugih okvar, ni to noben strošek. BTW - pišeš, da je bila glava že menjana oziroma brušena. Kdaj je to bilo (čas, pred koliko km, si bil ti lastnik) in kaj bi bil vzrok tedanje okvare? ",
    "user": "Aston_11"
  },
  {
    "message": "1. Avtu počil jermen... Menjano(16.01.2016): - popravilo opravljal mehanik iz celja ( s.p. ) - tesnilo oljne črpalke, tesnilo bosch črpalke - gar - tesnilo glave motorja - tesnilo izpušnega kolektorja - tesnilo sesalnega kolektorja - semering odmične gredi - sesalni ventili - izpušni ventili - garnitura zobatih jermenov - vijaki glave - garnitura - ogrevalne svečke - zobati jermen - napenjalec zobatega jermena - brušenje glave + vrtenje vijaka - semering gl. gredi - tefloni 8 kom. - vijak za izpust olja - čistilec goriva - čistilec olja - olje v motorju - vijak jermenice - brušenje podložkov ventilov POZOR: VODNA ČRPALKA NI BILA MENJANA!  2. Nekje sredi oktobra 2016: Avto doseže maximum temperaturo zjutraj na poti v službo...Pogledam pod pokrov in vidim, da ni več tekočine...Ponj pride vlečna služba in ga odpelje domov. V avto nalijemo hladilno tekočino in ga zapeljemo pred uradni servis FORD. Povejo nam da avto pustimo 1 teden, seveda stroškovno smo ocenili, da so zelo predragi. Zapeljemo se z avtom do bližjega mehanika, ki je ocenil, da je počena ekpanzijska posoda. Poleg tega nam pove, da nam zelo pušča povratna cevka na motorju. Kupim oboje in mi zamenja. ( PRI EKPANZIJSKI POSODI NI PRIŠEL NOV ZAMAŠEK ZRAVEN! )  3. 1 teden kasneje... Tekočina zopet manjka...dolijem in se odpeljem domov. Drugo jutro se odpeljemo na servis na Rudnik, kjer nam mehaniki avto takoj vzamejo, avto dajo pod pritisk. Ugotovijo, da pušča skozi majhno cev ob motorju. Zamenjajo...Naslednji dan avto vidim da manjka skoraj več kot pol posode. Zapeljem se takoj do njih nazaj in vprašam kaj se dogaja. Odprejo zamašek in se voda dvigne ( zagret motor ). Pove mi, da je to zaradi tega ker se je vse spraznilo in je potrebno, da se vse zlevelira...  4. Avto se od takrat normalno pelje in nikoli se ni še segrela temperatura več od sredine...Ampak je problem, da zmeraj manjka tekočina v posodi...od posode dalje dol ( v cevki ) je še vedno tekočina.  5. Avto zapeljemo, do mehanika, ki je menjal posodo in pravi, da naj se oglasim na fordu za novo posodo, ker pušča. Ford nam pove da bodo zamenjali posodo zastonj in delo bo zastonj, vendar moramo pustiti avto pri njih par dni da preverijo zakaj pride do tega. Kar pomeni, da če ugotovijo, da je tesnilo itd, krijemo stroški same kar pa pri njih znaša oooogromno.  6. Odpeljemo avto na dober servis na vrhniko, kjer smo včasih vozila servisirali redno in nam je bilo žal zakaj nismo še ta avto zdaj. Mehanik pokliče, da ne vidi da kje pušča in da je avto ok. Rečem, mu da se bom zapeljal do unc in nazaj in da bom parkiral pri  njih ker vem da bo prazno. Predlaga, da bo to on naredil. Danes se slišiva, da je res prazna posoda. Vprašam, ali je možno, da je tesnilo.  Opravi nek test z barvo?? in pravi, da je res šlo tesnilo ali glava motorja...sporočijo nam v ponedeljek / torek situacijo.  To je to.... ",
    "user": "Tropex"
  },
  {
    "message": "Hm, 100€ za popravit glavo ni drago in je verjetno v to zajeto samo ravnanje glave. Kaj pa če je glava počena, tisto pa zihr ne bo sam 100€, potem moraš računat še tesnila in pa še delo, vse skupaj bo zihr čez 400€+. ",
    "user": "jericho"
  },
  {
    "message": " jericho je 24. feb 2017 ob 15:37 izjavil:Hm, 100€ za popravit glavo ni drago in je verjetno v to zajeto samo ravnanje glave. Kaj pa če je glava počena, tisto pa zihr ne bo sam 100€, potem moraš računat še tesnila in pa še delo, vse skupaj bo zihr čez 400€+.   Poklical sem v Ljubljani ki se ukvarjajo s tem..pravijo, da je zelo redko da poči glava...bolj da se pač nekaj poškoduje kar se da popravit...če poči pa pri nas v Sloveniji naj ne bi noben to popravljal :/ ... ",
    "user": "Tropex"
  },
  {
    "message": " Tropex je 24. feb 2017 ob 14:00 izjavil:Aston_11 je 24. feb 2017 ob 13:55 izjavil:Za 100 ali 200 EUR misliš dobiti drug motor? Ne boš. Pa še vgraditi ti ga morajo, pa elektronika mora štimati, pa glavo mora imeti v redu itd.   OK še enkrat... okoli 100EUR me stane obnova motorja.    To ne bo držalo. Kdo ti bo naredil tako zahtevno delo za 100EUR kot je obnova motorja. To si ti narobe razumel.    steev je 24. feb 2017 ob 14:09 izjavil:Več kot 100 eur samo tesnila pridejo.    Kje so še delovne ure plus obnova glave , vodna pumpa.   Sploh nočem vedet kok to potem dejansko pride. ",
    "user": "bambam20"
  },
  {
    "message": "Najbrž je takrat šla vodna v ku*ac in sedaj pustila take posledice na motorju. Če ste vidl, da nekaj ne štima se avto takoj ustavi in se ga ne vžiga več. Tukaj pa so sedaj posledice, prekurjeno tesnilo glave in po možnosti še kaj zvilo v motorju. Če ni zdej bo pa čez čas se pokazal.  Moj predlog. Porihtaj da bo vsaj dihtnga nova, ostalo zmečte nazaj in menjajte avto !!! ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 24. feb 2017 ob 18:04 izjavil:Najbrž je takrat šla vodna v ku*ac in sedaj pustila take posledice na motorju. Če ste vidl, da nekaj ne štima se avto takoj ustavi in se ga ne vžiga več. Tukaj pa so sedaj posledice, prekurjeno tesnilo glave in po možnosti še kaj zvilo v motorju. Če ni zdej bo pa čez čas se pokazal.  Moj predlog. Porihtaj da bo vsaj dihtnga nova, ostalo zmečte nazaj in menjajte avto !!!   Upam, da ne mislis s tem, da bo naslednji lastnik naj***l zaradi prikritih napak. ",
    "user": "Scorpia"
  },
  {
    "message": "Odvisno kolk časa so se vozil brez vode oz. kolk časa je tkole kuhal. Ker je že dost da zakuha 1x ornk pa se vsi naredil. Kje so tukaj še druga tesnila, tefloni, da ni zaardi pregretja motorja še obročke \"obdelal\". Saj lahko bo delal motor še 300.000km lahko ap ga bo začel srat. Poraba olja, pregrevanje.... ",
    "user": "jalovec09"
  },
  {
    "message": " Scorpia je 24. feb 2017 ob 18:31 izjavil:jalovec09 je 24. feb 2017 ob 18:04 izjavil:Najbrž je takrat šla vodna v ku*ac in sedaj pustila take posledice na motorju. Če ste vidl, da nekaj ne štima se avto takoj ustavi in se ga ne vžiga več. Tukaj pa so sedaj posledice, prekurjeno tesnilo glave in po možnosti še kaj zvilo v motorju. Če ni zdej bo pa čez čas se pokazal.  Moj predlog. Porihtaj da bo vsaj dihtnga nova, ostalo zmečte nazaj in menjajte avto !!!   Upam, da ne mislis s tem, da bo naslednji lastnik naj***l zaradi prikritih napak.    Kakšnih prikritih napak, saj bo povedal, da je bil narejen velik servis in menjano tesnilo. Samo ta motor ne bo nikol več tak kot bi moral bit. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 25. feb 2017 ob 11:09 izjavil:   Kakšnih prikritih napak, saj bo povedal, da je bil narejen velik servis in menjano tesnilo. Samo ta motor ne bo nikol več tak kot bi moral bit.   Če bo po resnici povedal, kaj se je dogajalo z avtom, ga ne bo kupil nobeden, razen preprodajalec za malo denarja in ga nato prodal z lepim dobičkom. ",
    "user": "bambam20"
  },
  {
    "message": " jalovec09 je 25. feb 2017 ob 11:09 izjavil:Scorpia je 24. feb 2017 ob 18:31 izjavil:jalovec09 je 24. feb 2017 ob 18:04 izjavil:Najbrž je takrat šla vodna v ku*ac in sedaj pustila take posledice na motorju. Če ste vidl, da nekaj ne štima se avto takoj ustavi in se ga ne vžiga več. Tukaj pa so sedaj posledice, prekurjeno tesnilo glave in po možnosti še kaj zvilo v motorju. Če ni zdej bo pa čez čas se pokazal.  Moj predlog. Porihtaj da bo vsaj dihtnga nova, ostalo zmečte nazaj in menjajte avto !!!   Upam, da ne mislis s tem, da bo naslednji lastnik naj***l zaradi prikritih napak.    Kakšnih prikritih napak, saj bo povedal, da je bil narejen velik servis in menjano tesnilo. Samo ta motor ne bo nikol več tak kot bi moral bit.   Gre za prikrito napako.   Znanka, je tako prodala avto, indentično je zmajnkalo vode...motor zakuhal, zvilo glavo...pol ga proda....  Je novi lastnik pripeljal avto nazaj, in ji lepo povedal, da jo bo tožil, če ga ne porihta.   Je potem peljala k mehaniku, je zamenjal, tesnila..je blo kar nekaj denarja.  To se po moje ne dela, niti ni etično niti varno. Da enmu podvališ sjebano garo. ",
    "user": "Telbanc"
  }
]