[
  {
    "message": "Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let. Vsaj 2 TB. Kaj priporočate? ",
    "user": "mulc007"
  },
  {
    "message": "Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let.  optimist :) ",
    "user": "hojnikb"
  },
  {
    "message": "Noben notranji trdi disk se mi še ni pokvaril. Zunanji pa je krepal takoj po garanciji čeprav ga na PC nisem priklopil več kot 50krat. ",
    "user": "mulc007"
  },
  {
    "message": "ubistvo je vseeno kaj kupiš, karkoli lahko crkne drugi dan uporabe. ",
    "user": "hojnikb"
  },
  {
    "message": "HGST NAS + dobro ohišje. ",
    "user": "Han"
  },
  {
    "message": "Namenski zunanji WD (neki takega) že 3 leta dela bp. Je pa doma še nekaj drugih WDjev in smo zadovoljni z vsemi.   hojnikb je 3. mar 2017 ob 10:40 izjavil:Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let.  optimist :)   Hja, Teviona imam od 2008 pa mu ni hudega, sicer notranji diski so pa sploh vzdržljivi. 60GB, letnik 2003, sicer že malo ropota ampak dela pa še. ",
    "user": "kosta"
  },
  {
    "message": "mogoče kaj takega?  https://www.altstore.si/my-passport-4tb...  Ampak sem malo skeptičen ker v akcije dajo včasih tudi stvari ker niso ok. ",
    "user": "mulc007"
  },
  {
    "message": "Gre za nov disk, tako da se bo zanesljivost pokazala šele čez čas. Mnenja uporabnikov... ",
    "user": "Han"
  },
  {
    "message": "Kupil bi zunanji disk 2 TB ali pa 4 TB. Je bolje vzeti tistega, ki nima napajanja posebej? Hitrost prenosa podatkov mi ni pomembna. Bolj pomembno mi je da bo disk dlje vzdržal. Backup in razni dodatki niso nepotrebni ker jih ne uporabljam. Seagate nočem več ker je sedanji krepal čeprav ni bil veliko v uporabi.  2 TB diski od cenejšega naprej: https://www.mimovrste.com/zunanji-trdi-...  4 TB diski od cenejšega naprej: https://www.mimovrste.com/zunanji-trdi-...  Kaj mi priporočate?  Tega 2 TB? https://www.mimovrste.com/zunanji-trdi-...  Katerega od teh dveh 4 TB diskov? https://www.mimovrste.com/zunanji-trdi-... https://www.mimovrste.com/zunanji-trdi-... ",
    "user": "mulc007"
  },
  {
    "message": "Meni je crknilo že tudi malo morje notranjih diskov, vsi po okoli 5ih letih uporabe.  10 let pa težko, da bi ti držal. Ravno 2 meseca nazaj mi je odlotel prenosni disk WD Studio 500GB, ki mi je držal najdlje star je bil 6-7let, sicer pa odvisno tudi od uporabe, moji diski se kar potijo v povprečju 30GB dnevno.  Prejšnji teden pa sem kupil tegale in sicer 2TB verzijo: https://www.wdc.com/products/portable-s...  Je pa praktično vseeno kaj vzameš. ",
    "user": "Sami"
  },
  {
    "message": "So diski ki imajo napajanje preko USB enako vzdržljivi kot tisti ki imajo to posebej na omrežje? Imajo vsi diski 2 leti garancije ali sem slučajno naleten na takšne? ",
    "user": "mulc007"
  },
  {
    "message": " hojnikb je 3. mar 2017 ob 10:40 izjavil:Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let.  optimist :)   moj dela že 6 let aprila bo 7 let star ",
    "user": "ziga1990"
  },
  {
    "message": "Je prenosni disk iz trgovine formatiran v NTFS? USB ključek tudi? ",
    "user": "mulc007"
  },
  {
    "message": "Ponavadi ne. ",
    "user": "Han"
  },
  {
    "message": "v teh kompletih so jajca  če hočeš kaj bolj kvalitetnega si kupi posebej 2.5\" disk + sata/usb adapter ",
    "user": "blackbfm"
  },
  {
    "message": "lestvica: http://multimonitorcomputer.com/top-3-h...  primer: http://www.sestavi.si/index.php/item/di... ",
    "user": "janezvalva"
  },
  {
    "message": "Prav, bom vedel za naslednjič.  Kako naj v Win XP formatiram zunanji disk?  Na tem linku http://www.amis.net/web3/files/docs/Nav... piše za formatiranje zunanjega diska tole:  *** Pozor: Če je disk večji od 32 GB, potem nam Windows ne ponudi možnosti za FAT32 ampak predlaga  samo NTFS. Za diske večje od 32 GB priporočamo uporabo programa fat32format.exe. Program lahko  brezplačno pretočite iz spleta. Prav tako je priporočljivo izbrati \"Hitri Format\". ***  Jaz bi po občutku ravno obratno. Dal bi NTFS in temeljiti format, čeprav ne vem kakšna je razlika med hitrim in temeljitim.   Na spodnjem linku pa v zadnjem postu piše da je treba samo vnest Volume oznako in stvar bo delovala. Kako formatirati zunanji trdi disk Pa bo delovalo v NTFS? ",
    "user": "mulc007"
  },
  {
    "message": "Kupujem zunanji disk, ki ni \"green\" ipd.? Iščem razširitev za NAS. Nekaj podobnega kot so WD Red. Razmišljal sem že, da bi kupil omenjenega in ga dal v zunanje ohišje, a se utegne projavit problem kompatibilnosti z USB 3.0.  Je morda kakšen s tega seznama? ",
    "user": "r0b3rt"
  },
  {
    "message": "Se kdo spomni spletne strani/organizacije, ki testira te trde diske? Kateri so vzdrzljivi? Rad bi za darilo kupil enega zunanjega, med 2TB do 6TB, a za solidno ceno. Preko geizhalsa sortiram diske po ceni na TB.  https://geizhals.at/?cat=hdx&sort=r&xf=... Kaj se priporoca, glede na tisto spletno stran/organizacijo? (trenutno ne najdem novice na slo-techu) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "https://www.backblaze.com/blog/hard-dri... ",
    "user": "Han"
  },
  {
    "message": "Hvala, Han. Torej se priporoca HSGT in Toshibo, kolikor prebiram te sezname, od vseh se bolje izkazujejo kot ostala srenja. Potemtakem z nakupom zunanjih diskov od teh dveh izvajalcev, bi lahko trdili isto in pricakovali bolso vzdrzljivost modelov? Recimo, izbira je potem taksnale: Toshiba Canvio Basics 3TB, USB 3.0 Micro-B (HDTB330EK3CA) Toshiba Stor.E Canvio Connect II gold 3TB, USB 3.0 Micro-B (HDTC830EC3CA) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "A lahko kdo to potrdi ali pa ovrze? Ne bi rad kupil macka v zaklju. So HSGT in Toshibe boljse od WD-ja, tudi pri velikostih 2.5\"? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "A nisu pri backblazu tudi rekli da se je bolje vseh 3TB diskov izogibati, ker crkujejo prej kot njihove 4TB razlicice ? ",
    "user": "Master_Yoda"
  },
  {
    "message": " Master_Yoda je 12. okt 2017 ob 11:49 izjavil:A nisu pri backblazu tudi rekli da se je bolje vseh 3TB diskov izogibati, ker crkujejo prej kot njihove 4TB razlicice ?  Lahko kje to citiras? Jaz se sedaj ne spomnim, sam se mi zdi da sn bral obratno, da ravno 4TB niso popularni ali neke takega, in jih nimajo ogromno... Plus, mene vsaj zanimajo bolj 2.5\" diski, ker BackBlaze ima na testu 3.5\" velike diske. Isce se portable disk, ne cigl :D ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "3TB so zoprni ja:  ",
    "user": "Uporabnix"
  },
  {
    "message": "Hvala za podatek. 4TB ne obstaja od HSGT in Toshibe, torej se naj 2TB gleda?   https://geizhals.at/?cat=hdx&xf=339_2.5%22~762_HGST~762_Toshiba&sort=-p ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Nasel sem tegale, kateremu je cena lepo zacela padati. Bi ga se kdo kupil? https://geizhals.at/toshiba-canvio-prem...   https://geizhals.at/toshiba-canvio-premium-grau-2tb-hdtw120eb3ca-a1432038.html Vsec mi je tudi, ker je triletna garancija. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "https://www.ebay.com/itm/Western-Digita...  Sounds too good to be true. Je kod ze probala nabavt kej taksnega? ",
    "user": "tikitoki"
  },
  {
    "message": " tikitoki je 13. nov 2017 ob 20:11 izjavil:https://www.ebay.com/itm/Western-Digita...  Sounds too good to be true. Je kod ze probala nabavt kej taksnega?  Mogoce typo in torej error price. :) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Zdravo!  Bo ta zunanji disk ok? Za klasično hrambo dokumentov, slik.  https://www.mimovrste.com/25-diski/wd-z...  Kaj je razlika pri modelu SE? ",
    "user": "seba-beba"
  },
  {
    "message": " seba-beba je 28. mar 2021 ob 15:30 izjavil:Zdravo!  Bo ta zunanji disk ok? Za klasično hrambo dokumentov, slik.  https://www.mimovrste.com/25-diski/wd-z...  Kaj je razlika pri modelu SE?  Bo. Sicer bi predlagal večjo kapaciteto, vendar če ne potrebuješ bo ta zadostoval. Seveda priporočam, da imaš pomembne slike shranjene vsaj na 2 mestih.   Kaj je razlika pri modelu SE? Ne vem. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Kateri zunanji disk kupiti za backup podatkov? Kapaciteta? Vsaj dva... ",
    "user": "house"
  },
  {
    "message": "Kupi NAS... ",
    "user": "Invictus"
  },
  {
    "message": "Prednosti, slabosti? Kateri NAS? ",
    "user": "house"
  },
  {
    "message": " mulc007 je 3. mar 2017 ob 10:38 izjavil:Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let. Vsaj 2 TB. Kaj priporočate?   2TB diski so od 45€ dalje. Ce kupujes za 10 let je to 4,5€ na leto oziroma 0,38€ na mesec. Za tako cifro si raje omisli 2 diska in raid, ce so ti podatki pomembni. Strosek je namrec zanemarljiv ",
    "user": "Vanquish"
  },
  {
    "message": " Vanquish je 7. maj 2021 ob 08:54 izjavil:mulc007 je 3. mar 2017 ob 10:38 izjavil:Kupil bi vzdržljiv zunanji disk ki bo vzdržal vsaj 10 let. Vsaj 2 TB. Kaj priporočate?   2TB diski so od 45€ dalje. Ce kupujes za 10 let je to 4,5€ na leto oziroma 0,38€ na mesec. Za tako cifro si raje omisli 2 diska in raid, ce so ti podatki pomembni. Strosek je namrec zanemarljiv   Imam prenosnik in bi varovali na zunanje diske. 2 diska in RAID si mislil za desktop mašino? ",
    "user": "house"
  },
  {
    "message": " house je 7. maj 2021 ob 08:21 izjavil:Kateri zunanji disk kupiti za backup podatkov? Kapaciteta? Vsaj dva...  Za pomembne podatke predlagam tisto 3-2-1 pravilo. 3 kopije 2 kopiji sta na lokalnem disku ali NASu. 1 kopija je \"offsite\", jaz bi predlagal da je ta kopija tudi \"off-line\" ki se jo posodablja npr. 1x na teden. Ker je \"off-line\" zmanjšaš možnosti da te zjebe kakšen \"ransomware\" virus, ki ti zaklene podatke.  Za res pomembne podatke predlagam, da so trdi diski iz različnih serij. Torej je lahko enak model diska vendar je X disk narejen v marcu 2019, Y disk pa aprila 2020. Ena od teh serij ima mogoče majhno napako in diski crknejo v nekem obdobju, ker pa imaš diske iz različnih serij se možnost, da ti oba crkneta hkrati zmanjša. ",
    "user": "Rias Gremory"
  },
  {
    "message": " Rias Gremory je 7. maj 2021 ob 11:31 izjavil:house je 7. maj 2021 ob 08:21 izjavil:Kateri zunanji disk kupiti za backup podatkov? Kapaciteta? Vsaj dva...  Za pomembne podatke predlagam tisto 3-2-1 pravilo. 3 kopije 2 kopiji sta na lokalnem disku ali NASu. 1 kopija je \"offsite\", jaz bi predlagal da je ta kopija tudi \"off-line\" ki se jo posodablja npr. 1x na teden. Ker je \"off-line\" zmanjšaš možnosti da te zjebe kakšen \"ransomware\" virus, ki ti zaklene podatke.  Za res pomembne podatke predlagam, da so trdi diski iz različnih serij. Torej je lahko enak model diska vendar je X disk narejen v marcu 2019, Y disk pa aprila 2020. Ena od teh serij ima mogoče majhno napako in diski crknejo v nekem obdobju, ker pa imaš diske iz različnih serij se možnost, da ti oba crkneta hkrati zmanjša.   Lahko prosim za best practise primer, da kar kupim? ",
    "user": "house"
  },
  {
    "message": "Jah spet odvisno od budgeta. Če bodo diski res samo za arhiv potem se lahko vzame tudi diske ki so pod 8TB saj so taki ponavadi SMR (načeloma pišejo počasneje, jih raje ne priporočam).  Lahko npr.: 2x https://www.mimovrste.com/35-diski/seag... ALI 2x https://www.mimovrste.com/35-diski/wd-z...  Seveda če jih dobiš, za prvega piše da je zadnji kos, drugega pa nimajo. Poglej še druge trgovine. Jaz bi raje drugega ker ga imam in vem da je ohišje narejeno bolj smiselno (luknje zgoraj da se lahko topel zrak dviga). ",
    "user": "Rias Gremory"
  },
  {
    "message": "Mudi se z nakupom diskov za backup - ne potrebujem več kot 2 TB za vsakega oz. kaj danes priporočate? ",
    "user": "house"
  },
  {
    "message": "Recimo WD Blue 2 TB + ohišje po želji.  https://www.nakupovanje.net/vsi-oddelki... ",
    "user": "Han"
  },
  {
    "message": " Han je 2. jul 2021 ob 09:14 izjavil:Recimo WD Blue 2 TB + ohišje po želji.  https://www.nakupovanje.net/vsi-oddelki...  Kaj pa tisto: različni diski, tudi serije znotraj diskov? ",
    "user": "house"
  },
  {
    "message": "V tem primeru tega ni. ",
    "user": "Han"
  },
  {
    "message": "Potrebujem samo 2 ali 3 diske do 2 TB, pomembna je garancija in da so torej različni diski (če isti, potem različnih serij), že z ohišjem. ",
    "user": "house"
  },
  {
    "message": "V ohišju boš zelo verjetno dobil slabši SMR disk.  Garancija ne krije izgube podatkov, tako da se na to ni ravno za zanašat. ",
    "user": "Han"
  },
  {
    "message": "Lahko pa tudi kakšen NAS/QNAP (če je smiselno), ampak, da se, če pride do okvare diska, lahko ta zamenja in ni izgube podatkov. ",
    "user": "house"
  },
  {
    "message": "Potem vzameš NAS za 2 ali 4 diske in jih daš v RAID.  https://www.nakupovanje.net/vsi-oddelki... https://anni.si/nas-naprave/nas-synolog...  https://anni.si/nas-naprave/nas-synolog... ",
    "user": "Han"
  },
  {
    "message": "Kaj pa če vzamem zunanje diske (npr. https://www.markit.eu/si/sl/wd-red-pro-... in potem še https://www.markit.eu/si/sl/delock-hdd-... Na disk si kopiram pomembne stvari in potem na drug disk \"kopiram\" prvič prek te naprave s clone funkcijo, vsako nadaljnjo spremembo pa potem prek te naprave \"na roko\"? ",
    "user": "house"
  },
  {
    "message": "NAS za dva diska v RAID1 je neprimerno boljša rešitev. ",
    "user": "Han"
  },
  {
    "message": " Han je 2. jul 2021 ob 10:32 izjavil:NAS za dva diska v RAID1 je neprimerno boljša rešitev.  A tudi dražja? ",
    "user": "house"
  }
]