[
  {
    "message": "Pozdravljeni.  V firmi bi rad postavil video nadzor in me zanima kaj če imate izkušnje s tem? Potrebujem: 6 kamer  Snemalnik (pride tu v poštev računalnik?) Vse skupaj bi imel priklopljeno na tv. Potreboval bi dostop iz Mobitela.  LP ",
    "user": "tom-182"
  },
  {
    "message": "Obrni se na svojo varnostno službo. ",
    "user": "SaXsIm"
  },
  {
    "message": "Kakšen imaš \"budget\" ? ",
    "user": "Netrunner"
  },
  {
    "message": "Preden se lotiš tehničnega dela si razčisti kaj pravno sploh smeš oziroma ne smeš snemat in kako ravnati z bazami osebnih podatkov, ki pri snemanju nastanejo.  Upam, da nimaš kakih idej, da boš snemal zaposlene. ",
    "user": "St235"
  },
  {
    "message": " St235 je 8. mar 2017 ob 19:21 izjavil:  Upam, da nimaš kakih idej, da boš snemal zaposlene.   to je prepovedano? ",
    "user": "swift"
  },
  {
    "message": "Zakaj bi sploh uporabljal? Proizvodnja poteka v liniji v kateri je vključenih več strojev, ampak delo opravlja samo ena oseba na koncu linije. Na njegovo delovno mesto bi namestil tv kjer lahko tudi spremlja druge dele linije brez da bi rabil hodit v 3 razlicne prostore. 2 kameri bi pa tudi namestil pred vhod. Drugače pa vem da delovno mesto ne sme bit snemano ampak samo recimo prehodi..  Odštel bi pa do nekje 800€.  Hvala lp ",
    "user": "tom-182"
  },
  {
    "message": "Kamere ki so dokaj ok za nadzor, okay vidiš da nekdo hodi po dvoriščiu in ga tudi sistem posname ter zazna, na koncu ko je treba slikco povečat da bi videl faco, ne gre skozi, ne vidiš razločno face ali tablic ipd. pa še večinoma so črnobele.   Za kaj takega treba vzet kako boljšo kamero, beri več MP in dobra optika, kar pa ni zastonj,ne vem recimo za nadzor jest slabše kot za 300-500 eur nebi jemal, če hočeš kaj dejansko videti.   Za stojni vid oz kontrolo proizvodnje pa nit ne rabi bit huda ok le da ima optiko ok, ker jo lahko namontiraš ne vem 20 cm stran naštimaš fokus in to je to, to pa bi dejansko mogoče celo uspel ",
    "user": "#000000"
  },
  {
    "message": " swift je 8. mar 2017 ob 20:29 izjavil:St235 je 8. mar 2017 ob 19:21 izjavil:  Upam, da nimaš kakih idej, da boš snemal zaposlene.   to je prepovedano?   Praviloma ja, so dopustne določene izjeme ampak moraš imet hudičevo dobre razloge (nadzor nad delom niti pod razno ni eden od njih). ",
    "user": "St235"
  },
  {
    "message": "Če boš imel primerno osvetljena mesta, ki jih želiš snemati in ni potrebe po kakšnih detajlih, bo skoraj vsaka nadzorna kamera dobra. Pa glej, da bo imela možnost žične povazave. Wifi ni zanesljiv v proizvodnji, ker je vmes lahko kakšna kovinska konstrukcija, mostno dvigalo in podobno. Na internetu poišči kakšnega ponudnika te opreme. Pa po možnosti naj naredi na ključ. Pa računaj na ceno kamere ~100 - 150€ + kablovje + PC + morebitna licenca za SW. ",
    "user": "fikus_"
  },
  {
    "message": "Lahko uporabiš pc. Nabaviš kamere (Hikvision so verjetno v tvojem rangu najbolj smiselne), PoE switch (alternativa napajanje vsake kamere posebej preko PoE injectorja) ter software - Blue Iris, Xprotect essential, ...  Analogne kamere te pridejo ceneje, samo je tudi nižja resolucija. Pa kabli niso isti (coax vs utp), tako da kasnejša menjava ni trivialna. V tem primeru so kamere od €50 naprej (po spominu), rabiš pa še eno nvr kartico (avermedia, geovision). ",
    "user": "Poldi112"
  },
  {
    "message": "Imam obstoječ videonadzor, ki pa že malce peša, zato bi ga rad posodobil. Ima kdo kaj izkušenj? Trenutno so potegnjeni utp kabli, zato jih ne bi menjal. Potrebujem 4 kamere, z možnostjo nočnega snemanja, ter še en namenski snemalnik. Kak predlog? ",
    "user": "MTB"
  },
  {
    "message": "Ubiquiti oprema all the way. Ne bo ti žal za par € več ",
    "user": "mzakelj"
  },
  {
    "message": "Ali pa Dahua kamere in snemalnik, ker imaš že utp kable, vzameš kamere POE in snemalnik z štirimi POE izhodi in LAN vhodom. Kamere naj sov saj 4M, če hočeš kaj videt/prepoznat na koncu. Ugodno dobiš npr. pri digitklik, ali pa iz kitajske, tam so kamere veliko ceneje in so že 6M za normalno ceno, snemalniki pa so pri nas ugodne cene, sedaj imajo celo neko akcijo do konca meseca. Lahko pa te pride ceneje, če je snamalnik brez POE, torej normalen NVR in kupiš POE Switch, na katerega priklopiš kamere. Za 4 kamere iz kitajske boš dal cca. 240 EUR+carinjenje+ddv (najboljše da naročiš 2 x 2 kameri v paketu, da ne presežeš vrednosti 150 EUR), pri nas pa snemalnik za 59 EUR (4 kanalni ali 8 kanalni za 74€) in za 50 EUR Swtch (1Gps). lp ",
    "user": "dc10"
  },
  {
    "message": "Ima kdo izkušnje z WiFi kamerami? Potrebujem jih vsaj 5(x70eur), kablov ne morem polagati, za nekje 300-400kvadratov. Pravtako rabim nočni vid.  Verjetno bom zaradi kvadrature potreboval še vsaj dva routerja (2x150eur) Kakšen plan, da to postavim? ",
    "user": "louser"
  },
  {
    "message": "pozabi wifi, raje powerline in kabel naprej... ",
    "user": "hojnikb"
  },
  {
    "message": ".. tako je, wifi mora biti res odličen signal, pa standard hitrosti prenosa na kamerah bi moral biti ac, da bi bilo vse skupaj vredu...kabel je zakon, če nočeš težav. lp ",
    "user": "dc10"
  },
  {
    "message": "Wifi kamere? Iz Kitajske dobiš jammer in so za 5 dolarjev vse tvoje kamere gluhe in slepe, medtem ko ti tvoje premoženje gre. ",
    "user": "starfotr"
  },
  {
    "message": " dc10 je 16. okt 2018 ob 17:29 izjavil:Ali pa Dahua kamere in snemalnik, ker imaš že utp kable, vzameš kamere POE in snemalnik z štirimi POE izhodi in LAN vhodom. Kamere naj sov saj 4M, če hočeš kaj videt/prepoznat na koncu. Ugodno dobiš npr. pri digitklik, ali pa iz kitajske, tam so kamere veliko ceneje in so že 6M za normalno ceno, snemalniki pa so pri nas ugodne cene, sedaj imajo celo neko akcijo do konca meseca. Lahko pa te pride ceneje, če je snamalnik brez POE, torej normalen NVR in kupiš POE Switch, na katerega priklopiš kamere. Za 4 kamere iz kitajske boš dal cca. 240 EUR+carinjenje+ddv (najboljše da naročiš 2 x 2 kameri v paketu, da ne presežeš vrednosti 150 EUR), pri nas pa snemalnik za 59 EUR (4 kanalni ali 8 kanalni za 74€) in za 50 EUR Swtch (1Gps). lp  Imaš mogoče kak link do spodobne kamere pri Kitajcih? ",
    "user": "MTB"
  },
  {
    "message": "Takšne sem nabavil nazadnje za sebe -  DH-IPC-HDW4631C-A. 6MP, IR svetloba, POE, odporno ohišje na vremenske vplive in udarce...  lp ",
    "user": "dc10"
  },
  {
    "message": " starfotr je 16. okt 2018 ob 22:22 izjavil:Wifi kamere? Iz Kitajske dobiš jammer in so za 5 dolarjev vse tvoje kamere gluhe in slepe, medtem ko ti tvoje premoženje gre.  Pri nas so vandali neumni in tehnološko nerazgledani.  Varnostna služba je meh, ker bo kasirala 2x za polovico napisanega. ",
    "user": "louser"
  },
  {
    "message": " louser je 20. okt 2018 ob 16:05 izjavil:starfotr je 16. okt 2018 ob 22:22 izjavil:Wifi kamere? Iz Kitajske dobiš jammer in so za 5 dolarjev vse tvoje kamere gluhe in slepe, medtem ko ti tvoje premoženje gre.  Pri nas so vandali neumni in tehnološko nerazgledani.  Varnostna služba je meh, ker bo kasirala 2x za polovico napisanega.   Vranostna služba je perfekt za tiste, ki nimajo znanja in se jim ne da zajebavat z varnostjo in backupom posnetkov. ",
    "user": "Unknown_001"
  },
  {
    "message": "https://www.digitklik.si/kategorija_Vid... ",
    "user": "dreta"
  },
  {
    "message": "Pozdravljeni...v planu imamo namestiti videonadzor nad objekti in njihovo okolico, in me zanima katere kamere kaj priporočate oz. koliko mp, da se to nekako vidi in se lahko razloči in prepozna osebo na sliki/videu. Nameščene bodo zunaj in bodo v uporabi podnevi in ponoči.  Kaj menite o tej kameri Policetech IPC-B4300S IP je za uporabo? Vem da so tiste za 150 ali več € boljše vendar bi se nekako opredelil na do 100€ za kamero. Prosim za nasvete in mnenja.  Hvala in lp ",
    "user": "markobal6"
  },
  {
    "message": "Glede MP naj imajo kamere vsaj 4 M, če želiš, da se da kaj razločiti potem na sliki. Pred nakupom omenjene kamere poišči na netu kakšen test ali pa posnetek iz te kamere, da vidiš, če ti ustreza. Verjetno imajo tudi v kakšni trgovini, kjer jih prodajajo, nameščene testne kamere, da jih lahko \"v živo\" pogledaš in stestiraš, če ti ustrezajo. Najboljše je kupiti kamere in snemalnik od iste znamke, da potem nimaš težav pri konfiguraciji kamer na snemalniku.  Pa najprej moraš vedeti, kaj želiš s tem videonadzornim sistem početi.... ali je dovolj, da vidiš samo v živo sliko, ali želiš imeti posnetke in za kako dolgo, ali naj snema non stop ali samo ob določenih dogodkih - npr. ko zazna gibanje, boljše kamere imajo tudi možnost prepoznavanja npr. reg. tablic, lahko jim nastaviš npr. črto, ki sproži snemanje ob vstopu v neko območje oz. izstopu itd.... Od tega je potem odvisno, kakšne kamere boš kupil, za samo osnovni nadzor pa bodo verjetno ta kamera, ki si jo navedel, dovolj.  lp ",
    "user": "dc10"
  },
  {
    "message": "aja, sem pozabil dodati, da se izogibaj wifi kamer, razen če imaš res odličen signal do takšnih kamer, ker so sicer težave... najboljše so POE kamere - podatki in napajanje po UTP/FTP kablu. Glede zgornje kamere sem na hitro pogledal, pa nisem našel nikjer, da bi imela WDR, kar zna biti zelo moteče ob zunanji uporabi.... zato raje priporočam Dahua kamere. Tukaj pa je link, da vidiš kaj to pomeni v praksi https://www.axis.com/en-us/learning/web...  lp ",
    "user": "dc10"
  },
  {
    "message": " St235 je 9. mar 2017 ob 10:16 izjavil:swift je 8. mar 2017 ob 20:29 izjavil:St235 je 8. mar 2017 ob 19:21 izjavil:  Upam, da nimaš kakih idej, da boš snemal zaposlene.   to je prepovedano?   Praviloma ja, so dopustne določene izjeme ampak moraš imet hudičevo dobre razloge (nadzor nad delom niti pod razno ni eden od njih).   Lakotnik... če bi to bilo res tako komplicirano, ne bi videl nadzornih kamer po firmah. Niti ne vem kaj je tu slabega, če se delovni prostori, vhodi in dvorišče snemajo. ",
    "user": "Raptor F16"
  },
  {
    "message": "Sam sem zadnjič postavil en sistem s Ubiquiti kamerami. Moram reči da so res vredne svojega denarja. Ne šparat če hočeš vredu sistem. ",
    "user": "mzakelj"
  },
  {
    "message": " Raptor F16 je 12. maj 2019 ob 10:26 izjavil:St235 je 9. mar 2017 ob 10:16 izjavil:swift je 8. mar 2017 ob 20:29 izjavil:St235 je 8. mar 2017 ob 19:21 izjavil:  Upam, da nimaš kakih idej, da boš snemal zaposlene.   to je prepovedano?   Praviloma ja, so dopustne določene izjeme ampak moraš imet hudičevo dobre razloge (nadzor nad delom niti pod razno ni eden od njih).   Lakotnik... če bi to bilo res tako komplicirano, ne bi videl nadzornih kamer po firmah. Niti ne vem kaj je tu slabega, če se delovni prostori, vhodi in dvorišče snemajo.   Ce ne vidis tezav v tem, da nekdo 8 in vec ur na dan krsi zasebnost zaposlenih potem imas velike tezave.  Po firmah bos videl zelo malo kamer, ki snemajo neposredno zaposlene na delovnih mestih z namenom nadzora zaposlenih. ",
    "user": "St235"
  },
  {
    "message": " St235 je 12. maj 2019 ob 11:53 izjavil:  Ce ne vidis tezav v tem, da nekdo 8 in vec ur na dan krsi zasebnost zaposlenih potem imas velike tezave.  Po firmah bos videl zelo malo kamer, ki snemajo neposredno zaposlene na delovnih mestih z namenom nadzora zaposlenih.   Ni denarja, da bi vsakemu zaposlenemu namestil kamero in ga opazoval. Kje vi take ideje pobirate?, očitno v Sci-Fi filmih. ",
    "user": "Raptor F16"
  },
  {
    "message": "Saj ga ne rabiš konstantno opazovati. Dovolj je, da imaš posnetke, da recimo preveriš, kaj je delal, ko recimo ni dvignil telefona dovolj hitro. ",
    "user": "Poldi112"
  },
  {
    "message": "TO zgleda torej tako, da imaš posntek delovnega časa o delavcu. ",
    "user": "K0l1br1"
  },
  {
    "message": "Če nimate zaupanja vrednih zaposlenih, potem je bolje, da greste s firmo v likvidacijo, če je treba 8 ur na dan nekomu gledat pod prste. ",
    "user": "starfotr"
  },
  {
    "message": " Poldi112 je 12. maj 2019 ob 14:53 izjavil:Saj ga ne rabiš konstantno opazovati. Dovolj je, da imaš posnetke, da recimo preveriš, kaj je delal, ko recimo ni dvignil telefona dovolj hitro.   No in tocno to se praviloma ne sme. Samo njbolj zavozen delodajalec si lahko domislja, da bo tako nadziral zaposlene. ",
    "user": "St235"
  },
  {
    "message": " dc10 je 12. maj 2019 ob 10:15 izjavil:aja, sem pozabil dodati, da se izogibaj wifi kamer, razen če imaš res odličen signal do takšnih kamer, ker so sicer težave... najboljše so POE kamere - podatki in napajanje po UTP/FTP kablu. Glede zgornje kamere sem na hitro pogledal, pa nisem našel nikjer, da bi imela WDR, kar zna biti zelo moteče ob zunanji uporabi.... zato raje priporočam Dahua kamere. Tukaj pa je link, da vidiš kaj to pomeni v praksi https://www.axis.com/en-us/learning/web...  lp   Smo za nekaj časa odložili ta projekt, sedaj pa je ponovno aktualen. Torej našel sem kamero POLICEtech IPC-B4301S VIDEO SURVEILLANCE CAMERA ki ima WDR, ima pa še IVA, ki pa ne vem kaj točno pomeni mi lahko kdo razloži? Bosta pa 2 kameri na wifi, ker bosta tam zgolj začasno in nima pomena do tja vleči UTP kabla. Sem pa gledal za te kamere da bi imela WDR vendar je nisem našel od policetecha, je kdo že kaj gledal? Našel sem samo to za wifi POLICEtech IPC-B4200S-W IP VIDEO NADZORNA KAMERA.  lp, m. ",
    "user": "markobal6"
  },
  {
    "message": "Ja ta kamera POLICEtech IPC-B4200S-W IP bi naj imela DWDR, ki je sicer malo slabši ampak še vedno boljši kot brez tega. Če si kje iz Ljubljane ali blizu se zapelji do podjetja Digitklik in si tam \"v živo\" poglej razliko. Za domačo uporabo boš verjetno tudi s tem zadovoljen. IVA pa pomeni, da ima kamera dodatne opcije za \"inteligentno video analizo\" nrp. za zaznavanje obraza in vdora, štetje ljudi itd...   lp ",
    "user": "dc10"
  },
  {
    "message": "Pozdravljeni zopet, imam še eno vprašanje, vse smo bili že zmenjeni z monterjem video nadzora, sedaj pa ene kamere ne dobi in mi je ponudil drugo ki je kar nekaj dražja ne vidim pa nobene razlike v kvaliteti. Gre se za ti dve kameri, prvotno je bila mišljena ta: https://www.digitklik.si/izdelek_POLICE.... Sedaj pa je predlagal tole:https://digitklik.si/izdelek_DAHUA-IPC-... kaj je pri tej kameri boljše da je toliko dražja? Lp ",
    "user": "markobal6"
  },
  {
    "message": " St235 je 12. maj 2019 ob 15:19 izjavil:Poldi112 je 12. maj 2019 ob 14:53 izjavil:Saj ga ne rabiš konstantno opazovati. Dovolj je, da imaš posnetke, da recimo preveriš, kaj je delal, ko recimo ni dvignil telefona dovolj hitro.   No in tocno to se praviloma ne sme. Samo njbolj zavozen delodajalec si lahko domislja, da bo tako nadziral zaposlene.   Kje prijaviti privatnike, ki imajo kamere obrnejene tako, da snemajo tudi pločnik in glavno cesto? ",
    "user": "49106"
  },
  {
    "message": "Odvisno kaj sumis da s svojim ravnanjem krsijo. Za kazniva dejanja imas policijo, odskodniske zadeve se resuje preko pravde, imas tudi informacijsko pooblascenko ki ima crs krsitve glede zakona o varovanju osebnih podatkov... ",
    "user": "St235"
  },
  {
    "message": " 49106 je 30. sep 2019 ob 18:29 izjavil:Kje prijaviti privatnike, ki imajo kamere obrnejene tako, da snemajo tudi pločnik in glavno cesto?  Zanimivo vprašanje, ki pa po moje nima enoznačnega odgovora. Odvisno kdo in zakaj snema ter kaj s posnetki počne. Po moje gre takole: - firma, ki snema vhod v svojo firmo, mora imeti to jasno označeno. Če je ta vhod direktno iz javnega pločnika, potem bo posnet vsak, ki gre mimo. V tem primeru moraš biti kot mimoidoči na posnetkih, ki se shranjujejo ali javno prikazujejo zakrit, v nasprotnem primeru lahko firmo tožiš. Zanimiva bi bila (ali pa je)situacija, da je v tej firmi zaposlen nekdo, ki te pozna in ima dostop do posnetkov. - firma snema dvorišče, vendar je v kadru tudi pločnik ali cesta mimo parcele firme. V tem primeru ti obvestilo na vhodu firme nič ne pomeni. Tudi sploh ne veš, da si se znašel v kadru. V tem primeru v bistvu ne moreš nič, razen v zgoraj navedenm primeru. - če snema tvoj sosed, ga najprej opozoriš in če ne pomaga, dejansko prijaviš. Privat se javnih površin ne sme snemati. Je pa še ena plat, ki pa se je nihče ne zaveda. Z ročnimi kamerami lahko snema kdorkoli karkoli. Šele, če ugotoviš, da je posnetke brez tvojega dovolejnja uporabil kjer koli ali kakor koli, ga lahko tožiš.  Nisem pravnik ampak tako se mi zdi. Kar pa se tiče snemaja zaposlenih, je pa to sprevrženo in tudi kaznivo. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 20. okt 2019 ob 21:13 izjavil:49106 je 30. sep 2019 ob 18:29 izjavil:Kje prijaviti privatnike, ki imajo kamere obrnejene tako, da snemajo tudi pločnik in glavno cesto?  Zanimivo vprašanje, ki pa po moje nima enoznačnega odgovora. Odvisno kdo in zakaj snema ter kaj s posnetki počne. Po moje gre takole: - firma, ki snema vhod v svojo firmo, mora imeti to jasno označeno. Če je ta vhod direktno iz javnega pločnika, potem bo posnet vsak, ki gre mimo. V tem primeru moraš biti kot mimoidoči na posnetkih, ki se shranjujejo ali javno prikazujejo zakrit, v nasprotnem primeru lahko firmo tožiš. Zanimiva bi bila (ali pa je)situacija, da je v tej firmi zaposlen nekdo, ki te pozna in ima dostop do posnetkov. - firma snema dvorišče, vendar je v kadru tudi pločnik ali cesta mimo parcele firme. V tem primeru ti obvestilo na vhodu firme nič ne pomeni. Tudi sploh ne veš, da si se znašel v kadru. V tem primeru v bistvu ne moreš nič, razen v zgoraj navedenm primeru. - če snema tvoj sosed, ga najprej opozoriš in če ne pomaga, dejansko prijaviš. Privat se javnih površin ne sme snemati. Je pa še ena plat, ki pa se je nihče ne zaveda. Z ročnimi kamerami lahko snema kdorkoli karkoli. Šele, če ugotoviš, da je posnetke brez tvojega dovolejnja uporabil kjer koli ali kakor koli, ga lahko tožiš.  Nisem pravnik ampak tako se mi zdi. Kar pa se tiče snemaja zaposlenih, je pa to sprevrženo in tudi kaznivo.   Bluzite na polno. Na ulici te lahko slikam, s kamero pa ne smem na ulico snemati dovoza?  Ti bom jaz povedal kako gre to v praksi. V poslopje nasproti naše firme se je zgodil vdor. Kriminalisti so najprej stopili do nas in zaprosili za kopije posnetkov nadzornih kamer.   Kam kamere snemajo se nihče ne vtika. Na dvorišču je označeno, da je objekt pod videonadzorom, z legalnimi zadevami o hranjenju podatkov itd. se ukvarja varnostna služba, kateri plačujemo za tehnično varovanje, najem kamer, delovanje sistema, alarm... ",
    "user": "Raptor F16"
  },
  {
    "message": " Raptor F16 je 21. okt 2019 ob 01:00 izjavil:Bluzite na polno. Na ulici te lahko slikam, s kamero pa ne smem na ulico snemati dovoza? Tako je. Bluziš ti.   Raptor F16 je 21. okt 2019 ob 01:00 izjavil:Kam kamere snemajo se nihče ne vtika. Laž. ",
    "user": "jype"
  },
  {
    "message": " 49106 je 30. sep 2019 ob 18:29 izjavil: Kje prijaviti privatnike, ki imajo kamere obrnejene tako, da snemajo tudi pločnik in glavno cesto?   Na sončno upravo.  jype je 21. okt 2019 ob 01:01 izjavil:Raptor F16 je 21. okt 2019 ob 01:00 izjavil:Bluzite na polno. Na ulici te lahko slikam, s kamero pa ne smem na ulico snemati dovoza? Tako je. Bluziš ti.  Raptor F16 je 21. okt 2019 ob 01:00 izjavil:Kam kamere snemajo se nihče ne vtika. Laž.   Pojdi se tožit GVS-u in jim razloži, kje ga lomijo. ",
    "user": "Raptor F16"
  },
  {
    "message": "Gledal sem neko oddajo, kjer so ugotavljali, da te v LJ od glavne avtobusne do nekam posname nekih 100+ kamer, noben ne ve čigave so. Na koncu so ugotovili, da za to noben ni (noče biti) pristojen.   V vsakem bifeju so kamere, v vsaki trgovini so kamere, vsak snema vse.. ne mi o zakonih v Slovenistanu. ",
    "user": "Furbo"
  },
  {
    "message": "Če je človek pošten se ne boji nobene kamere .... ",
    "user": "mzakelj"
  },
  {
    "message": "Verjetno snemanje pločnika ni sporno, pa tudi ne dokler je lokacija kjer se snema javna. Hranjenje posnetkov je druga pesem. Ne moreš pa ti s svojimi kamerami snemat še sosedove zemlje (no bolje, da ne ker s sosedom je pametno met OK odnose saj si z njim sosed za skoraj vedno). ",
    "user": "s1m0n"
  },
  {
    "message": "Seveda je sporno. Niti najmanjšega vzroka ne vidim, da bi mene kdorkoli snemal brez moje vednosti in mojega dovoljenja. S tem poštenost, kot pravi @mzakelj, nima nič. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 21. okt 2019 ob 16:02 izjavil:Seveda je sporno. Niti najmanjšega vzroka ne vidim, da bi mene kdorkoli snemal brez moje vednosti in mojega dovoljenja. S tem poštenost, kot pravi @mzakelj, nima nič.   A moram zaprositi za pisno dovoljenje, da te lahko pogledam vaša visokost ?  s1m0n je 21. okt 2019 ob 15:33 izjavil:Verjetno snemanje pločnika ni sporno, pa tudi ne dokler je lokacija kjer se snema javna. Hranjenje posnetkov je druga pesem. Ne moreš pa ti s svojimi kamerami snemat še sosedove zemlje (no bolje, da ne ker s sosedom je pametno met OK odnose saj si z njim sosed za skoraj vedno).   Posnetki se hranijo običajno en teden. Dovolj, da se doseže namen varovanja.  Tu se v bistvu obnašate kot tipična Karen (baba v krizi srednjih let) ki se mora pravdat za vsak drek in zahtevat priložnost da vodstvo zaslišuje o popolnoma nerelevantnih zadevah. ",
    "user": "Raptor F16"
  },
  {
    "message": "Na netu so priporočila od IP. Dajte si malo pogledat, preden brezglavo montirate in snemate. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 21. okt 2019 ob 21:48 izjavil:Na netu so priporočila od IP. Dajte si malo pogledat, preden brezglavo montirate in snemate.   Ali pa če ste lahko manj paranoični. Po enem tednu se posnetek briše. Nihče tega ne ogleduje tako malo za zabavo. Naprednejše kamere tudi počasneje zajemajo sliko, če senzor ne zazna dogajanja na dvorišču, da varčuje z velikostjo posnetkov.  Efektivno, če se mimo sprehodiš te na sliki nihče ne bo prepoznal. Drugo je, če boš nepovabljen stopil na dvorišče, kjer pa boš z nalepko obveščen da je vse pod videonadzorom. Ampak važno da izsiljujete, kažete na svoje pravice, ter se mečete ven. ",
    "user": "Raptor F16"
  },
  {
    "message": "V bistvu si edini, ki se ven meče ti, s svojimi izpadi.   Podana sta bila dva povsem korektna odgovora. In ja, to da tvoja kamera zajema dogajanje na javni površini je lahko sporno. Odvisno od tega na kakšen način, zakaj, za koliko časa itd... snema.   Na ulici te lahko slikam. V bistvu ne smeš. Da se ne delamo neumne, je velika razlika med tem, da nekoga ujameš v kader ali pa je cilj slikanje točno določenega posameznika.  Predvsem pa kakorkoli obračaš zadevo ima posneti/slikani svoje pravice, ti pa precej omejene možnosti kaj z tako zajetim materialom lahko dejansko počneš. ",
    "user": "St235"
  },
  {
    "message": "https://www.ip-rs.si/fileadmin/user_upl...  Polozweii. Daj si tole malo preberi, če si seveda pismen.  In ne bit preveč pameten, jaz sem se pripravljen za take kamere boriti, da se jih umakne, če slučajno nabašem na kakega pametnjakoviča v moji bližini, ki razmišlja podobno, kot ti. ",
    "user": "starfotr"
  }
]