[
  {
    "message": "Ima kdo tukaj izkušnje z gradnjo hiše? Imam zazidljivo parcelo in možen priklop na cesto in ostalo infrastrukturo. Sedaj pa ne vem kaj izbrati. Zidati hišo, montažna, ytong? Kakšne so vaše izkušnje, kaj se najbolj splača? Želja je imeti čim bolj energetsko varčno hišo ali pa kar pasivno. Velikost bi imel med 100 in 130m2, pritličje+mansarda. ",
    "user": "jakan123"
  },
  {
    "message": "Imam, vendar če želiš koristne informacije, raje na ZS; ker bo tu sama štala ratala...  od ''strokovnjakov'' pa vse do tistih teoretikov, ki hiše niti od blizu niso videli  ",
    "user": "dj_uro"
  },
  {
    "message": "Čim manjšo, za čim manj časa gradit za čim manj denarja. ",
    "user": "Aston_11"
  },
  {
    "message": "To tudi mene zanima kakšno. Sam sem skoraj gotov, da zidal ne bom. Montažna ali mogoče celo lesena/skeletna. Malo sem tudi gledal rabljene, pa je loterija :/ ",
    "user": "l0g1t3ch"
  },
  {
    "message": "čim večji tlorisni profil, zaradi kasnejšega višanja. po možnosti enoetažno z betonskim stropom. pa navaden cigu zaradi zvočne izolacije. ",
    "user": "korenje3"
  },
  {
    "message": "http://www.podsvojostreho.net/forum/ind...  Pomoje boljši naslov. ",
    "user": "konspirator"
  },
  {
    "message": "V katerem delu Slovenije? Prijatelj je pri Celju naredil obnovo hiše (stare nekje 50 let), trajala je nekje 2 leti in ima kar nekaj kontaktov, dosti praktičnih izkušenj, ter žilico za ugodne nakupe materialov in mojstrov. :) ",
    "user": "HotBurek"
  },
  {
    "message": " korenje3 je 6. mar 2017 ob 21:01 izjavil:čim večji tlorisni profil, zaradi kasnejšega višanja. po možnosti enoetažno z betonskim stropom. pa navaden cigu zaradi zvočne izolacije.  Tudi jaz, če bi gradil, se bi odločil za pritlično izvedbo do 90 kvadratnih metrov uporabne površine (brez garaže). Kar je več, služi zgolj za zbiranje krame. Gradnja takšne bo poceni in končana s fasado.  Betonski strop ni povsod nujen, dovolj so spuščeni stropi. Gradnja klasična z modularnim zidakom, debeline 30 cm, notranje so lahko tudi montažne.  Pri rabljenih pač v večini primerov nisi srečen z razporeditvijo ali pa je gradnja \"podomače\" za časom. ",
    "user": "čuhalev"
  },
  {
    "message": "Ytong plus 20 cm stirodura.... ",
    "user": "Stari maček"
  },
  {
    "message": "Ytong ne rabi nič. Je čisto samo sebi dovolj. ",
    "user": "Aston_11"
  },
  {
    "message": "Ytong+stirodur je res metanje dnarja stran. Ali daš klasiko+izolacija, ali samo ytong. ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 6. mar 2017 ob 22:12 izjavil:Ytong+stirodur je res metanje dnarja stran. Ali daš klasiko+izolacija, ali samo ytong.  Realno gledano ni čisto nobenega razloga za Ytong.   Vzame se navadno steno + fasado na njo.  Najceneje in najboljši efekt. ",
    "user": "M-XXXX"
  },
  {
    "message": "Predvidevam da je pri ytongu dosti lažje naredit notranje omete in fasado. Al ne ?  Ima kdo kako primerjavo koliko pride m2 zunanje stene iz ytonga in cegli ? Oboje z notranjimi ometi in fasado. ",
    "user": "K0K0"
  },
  {
    "message": "Oboje je malo enostavneje, tudi če se prvič srečaš z gradnjo. V kolikor ti vse delajo izvajalci mislim da ni računice. Imam samograditeljski primer (ytong) in veliko nabranih izkušenj iz prve roke, če bi koga zanimalo na ZS. ",
    "user": "mtech7"
  },
  {
    "message": " K0K0 je 6. mar 2017 ob 23:51 izjavil:Predvidevam da je pri ytongu dosti lažje naredit notranje omete in fasado. Al ne ?  Da.  K0K0 je 6. mar 2017 ob 23:51 izjavil:Ima kdo kako primerjavo koliko pride m2 zunanje stene iz ytonga in cegli ? Oboje z notranjimi ometi in fasado.  Na portalu podsvojostreho so tole na dolgo in široko računali. ",
    "user": "Aston_11"
  },
  {
    "message": "Moji starši so zgradili dve hiši. Moj brat eno. In v obeh primerih ti lahko povem, da je to zelo težko, da ti \"pobere\" kar nekaj zdravja, in predvsem je zelo drago. Ne glede na to koliko misliš, da te bo prišlo na koncu, dodaj še vsaj 30% zraven (€€€). In če boš gradil od začetka, si lahko prepričan, da te bo stalo vsaj eno leto življenja.  Moj predlog bi bil, da si zgradiš montažno hišo, ker se le-to zgradi najhitreje. ",
    "user": "Val202"
  },
  {
    "message": "Vsi papirji te pridejo nekje 25k evrov - načrt arhitekta, dovoljenja za gradnjo, priklop elektrike, priklop vode, priklop na komunalno omrežje.  Ko imaš načrt, najdeš enega majstra, ki ti izračuna in pove, koliko materiala rabiš in greš to nabavit, da se sam dilaš za popuste. Pri nabavi dveh ali treh kamionov robe naenkrat, se da dobiti zelo veliko popusta. Na majstrov izračun dodaj še 20% takoj in vsaj 10% proti koncu gradnje.  Pa veliko se prišpara, če se zmeniš s firmo, ki vozi s hruškami naokoli beton, da se zmeniš recimo za 10 hrušk, vendar boš ti poklical, kdaj jih pripeljejo (ne vse naenkrat) ampak pa plačaš v naprej - se dobi tudi do 40% popusta.   Sama postavitev hiše iz ceglov nekje 2x 80 kvadratnih metrov življenjskega prostora - klet, pritličje in mansarda, zgrajena do tretje gradbene faze (torej postavljena streha in stene, brez oken, fasade in notranjih inštalacij) pride nekje med 25.000 in 30.000 evrov (izkop, nabava materiala in postavitev).  Šele potem se začnejo drage zadeve, kot so fasada, okna in vrata, notranje inštalacije, ogrevanje,.... Ravno sem zamenjal vsa okna in vrata na taki hiši. Cena - 10k evrov. Fasada, če je nebi sam delal, bi prišla okoli 14k, tako me je prišla 6k. Vodo, elektriko in ogrevanje sem tudi sam naredil, vendar je bil samo material okoli 10k (vključno z dvokuriščno centralno pečjo). Hiša je 9x10m (klet, pritličje in mansarda), končna cena za kompletno je bila malo čez 100k (brez notranje opreme).  Pa nič ti ne vzame zdravja to delo, samo vzeti ga moraš pač kot tako. Moraš sicer vsak del pregledat, če so ga delavci dobro naredili, ker drugače lahko zelo slabo naredijo, ampak ...  Sam sem delal večino stvari ravno zato, da sem se umaknil od računalnika in od vsakodnevnih problemov, pa ker me tako fizično delo sprošča, ker se takrat lahko \"odklopiš\" za vse ostalo. ",
    "user": "krneki0001"
  },
  {
    "message": "Pa ne pretiravati s \"fensi\" pasivnimi hišami! To je moda in direkt metanje denarja vstran, kateri se ti doooooolgo ne povrne. Zadostite predpisom, pa bo OK. Če je možno, si omislite toplotno črpalko zrak-zrak za talno ogrevanje in sanitarno vodo, pa mogoče kakšen kamin. Investicija je sicer draga, ampak potem je poceni in brezskrbno ogrevanje. ",
    "user": "fikus_"
  },
  {
    "message": "Uf široka tema. Najprej je treba en dober načrt narediti, prilagojen tvoji lokaciji, parceli, priključke zrihtat, plačat komunalni prispevek, potem pa akcija.  To urediš v cca 3 mesecih, če imaš jasno idejo kaj bi rad in jo z arhitektom dobro razdelata. Kot je en omenil popis del - to je idal del pzi projektne dokumentacije, ki je obvezna. Ja pa najprej si je treba naliti čistega vina in določiti en budget koliko bo hiša stala. Sej je preprost izračun, da je nekje cca 1000eur/m2, ampak se da tudi to številko fino oklestiti, ali pa napihniti, če se gre v neko pasivno gradnjo in divje materiale.  Podsvojostreho nekak odsvetujem, ker tam lahko naletiš na popolnoma nasprotujoča si mnenja in pišejo večinoma samograditelji in laiki, ki marsikaj delajo \"po domače\".  Obvezno ti svetujem da najprej sam pri sebi razčistiš kaj bi rad, potem pa daš tri povpraševanja naokoli za projektno dokumentacijo in vidiš s katerim arhitektom se zaštekaš in je to to :) ",
    "user": "Kinetic"
  },
  {
    "message": "Bolj se nagibam k montažnim hišam. Tukaj je zdaj na voljo ogromno ponudnikov. Kateri so dobri in ugodni? Moram še naštudirati do katere gradbene faze bi naročil. Polni ključ sigurno ne, ker so cene napihnjene, pa poznam nekaj obrtnikov pri katerih bi dobil nekaj popusta na delo in tudi materjal (elektro, kopalnica...) Za ogrevanje imam pa v mislih toplotno črpalko za talno gretje in vodo in pa en kaminček. ",
    "user": "jakan123"
  },
  {
    "message": "fikus_: tč zrak-zrak in talno pa ne gresta skupaj :)  Jaz bi ti predlagal montažno hišo z rekuperacijo in lesenimi okni. Na ta način prideš do 15k€ subvencije, ki jih porabiš tudi v ta namen, naprej pa imaš cenejše ogrevanje.   Kakor je bilo že zgoraj omenjeno, plačaj za dober popis. Če v popisih kaj manjka, te potem izvajalci tam privijejo s ceno. Vem iz prve roke, ker tudi pri nas v firmi tako delamo(ukvarjamo se z določeno gradbeno fazo).  Privatno sem ravnokar(pred cca 3 meseci) zaključil z gradnjo hiše. Klet zidana, zgoraj masivna montaža. Tako zidana, kot masivna montažna imata svoje prednosti in slabosti(izolativnost, zvočna prevodnost, fazni zamik,...). Instalacije se izvedejo popolnoma enako, obdelava notranjih sten/stropov pa je nekje mavčna, drugje omet.  Kakor povsod drugje je kvaliteta odvisna tako od materialov, kot tudi od izvajalcev. Dobro izveden knauf ne bo pokal, dober omet se ne bo luščil,...  S skeletno gradnjo pa se zaenkrat še nisem posebej ukvarjal v praksi, zato mi delo z njo ni detajlno poznano. ",
    "user": "Hammer123"
  },
  {
    "message": "@Hammer123: ??? Moj brat ma TČ zrak-zrak + talno gretje 70m2 stanovanja in čist lepo vse dela. Kaj nej bi bil problem? ",
    "user": "DeeJay"
  },
  {
    "message": "Tvoj brat ima tč zrak-voda, ne zrak-zrak kar je bistvena sprememba. TČ zrak-zrak se uporablja samo z prezračevanjem... ",
    "user": "Hammer123"
  },
  {
    "message": " Hammer123 je 7. mar 2017 ob 23:02 izjavil:Tvoj brat ima tč zrak-voda, ne zrak-zrak kar je bistvena sprememba. TČ zrak-zrak se uporablja samo z prezračevanjem...  čist mogoče, da sem se zmotil in se posipam s pepelom. ",
    "user": "DeeJay"
  },
  {
    "message": "Ni problema, velikokrat prihaja do napačnega navajanja. Malo sem alergičen samo zato, ker smo določeni stranki v preteklosti izdelali vso dokumentacijo(vključno s projekti) za Eko Sklad v povezavi s toplotno črpalko zrak-zrak(vztrajanje stranke), ki pa potem ni bila veljavna in smo vsi naredili ogromen minus. ",
    "user": "Hammer123"
  },
  {
    "message": "Danes sem bil na sejmu Dom v LJ in si ogledal od zidakov do montažnih hiš, od stavbnega pohištva do ogrevanja. Pa smo tam.... kaj izbrati? ",
    "user": "U-boat"
  },
  {
    "message": "Najprej se vprašaš v kakšnih zidovih je več podgan, nato s čim so prepojene stene, koliko mulcev in onemoglih staršev boš gostil pod streho, nato ali uživaš v čiščenju, potem ali boš tudi urejal okolico, ali samo gledal tv, boš prirejal zabave, imel domače salame in 3hekte vina. To bi bili glavni kriteriji.  Itak boš naredil preveliko! ",
    "user": "Go-ahead"
  },
  {
    "message": "Poglej mphisa.si, drugace pa ce si noces nabirat frustraciji, kot nekateri tukaj se zmeni z nekim podjetjem kot je ta. Zmenta se za ceno in potem gas ",
    "user": "Tody"
  },
  {
    "message": " U-boat je 7. mar 2017 ob 23:42 izjavil:Danes sem bil na sejmu Dom v LJ in si ogledal od zidakov do montažnih hiš, od stavbnega pohištva do ogrevanja. Pa smo tam.... kaj izbrati? Najceneje glede na učinek je navaden modularec 29cm z EPS fasado. Debelina EPS odvisna od želene dobe vračila investicije ter izbranega energenta. Jasno se lahko izdela tudi pasivno na ta način. Minus - debelina sten, če greš v pasivne standarde, če te to sploh moti (bunker efekt).  Izgube na 1m2 stene te npr. pri 15cm EPS in ogrevanju s TČ Z/V stanejo cca. 0,5EUR/let; pri 20cm EPS pa 0,4EUR/leto za npr. LJ področje (primorska manj, gorenjska več). No potem greš gledat ponudbo za fasade 15cm vs 20cm in se odločiš, v koliko letih hočeš ROI. ",
    "user": "energetik"
  },
  {
    "message": "A ni sedaj tako, da nad 20cm fasade država vrne nekaj (ekološki sklad) ",
    "user": "krneki0001"
  },
  {
    "message": "jaz mam dve stvari za uredit... eno stanovanje v hiši k stoji, kjer nbeden ne žvi. in en precej velike neizkoriščen prostor v trenutni hiši kjer živim. (mel bi studio in spalnico tam)   Js bi to slikal in pokazal, bi mi vedel kdo povedat približno ceno da bi blo vse dokončano?  Al odprem novo temo? Al pa se kr zmenim z majstorjem kakšnim še najbolje. Sam me zanima približno cena ",
    "user": "sift"
  },
  {
    "message": "... če bi jest delal bajto, bi šel v verzijo visokopritlične enodružinske - podkletene ! Mogoče zgoraj še mansarda (nizka) ... nikakor pritlične direkt na tleh ... ",
    "user": "Spajky"
  },
  {
    "message": " energetik je 9. mar 2017 ob 11:00 izjavil:U-boat je 7. mar 2017 ob 23:42 izjavil:Danes sem bil na sejmu Dom v LJ in si ogledal od zidakov do montažnih hiš, od stavbnega pohištva do ogrevanja. Pa smo tam.... kaj izbrati? Najceneje glede na učinek je navaden modularec 29cm z EPS fasado. Debelina EPS odvisna od želene dobe vračila investicije ter izbranega energenta. Jasno se lahko izdela tudi pasivno na ta način. Minus - debelina sten, če greš v pasivne standarde, če te to sploh moti (bunker efekt).  Izgube na 1m2 stene te npr. pri 15cm EPS in ogrevanju s TČ Z/V stanejo cca. 0,5EUR/let; pri 20cm EPS pa 0,4EUR/leto za npr. LJ področje (primorska manj, gorenjska več). No potem greš gledat ponudbo za fasade 15cm vs 20cm in se odločiš, v koliko letih hočeš ROI.    Definitivno ne pasivno hišo, drugače pa zelo varčno.  Kaj pa Ytong? Zanima me primerjava z modularcem plusi in minusi? Ogrevanje bo s TČ, seveda talno ogrevanje, LJ področje... ",
    "user": "U-boat"
  },
  {
    "message": "Zadeva je čisto enostavna: ČIM CENEJŠA stena po kvadratnem/kubičnem metru. Na njo pa čim več izolacije. Nobene porotherme ali pa ytong jajca. Čisto metanje denarja stran. ",
    "user": "M-XXXX"
  },
  {
    "message": "Več kot 20cm stiropora za fasado je tudi metanja denarja stran. ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 19. mar 2017 ob 21:55 izjavil:Več kot 20cm stiropora za fasado je tudi metanja denarja stran.  Sredi Sibirije niti kjer rabiš v stavbi vzdrževat konstantnih 35C? Je še premalo. Na primorskem? Je pa definitivno.  Navk te zgodbe? Treba preračunat, energent, njegova cena, povprečna temperatura, investicija,...  V vsakem primeru pa velja: poceni stena, razlika v ceni pa v izolacijo. ",
    "user": "M-XXXX"
  },
  {
    "message": "Eko sklad ti povrne 1500€ (v Lj in še nekaterih občinah 3000€), to je na 200m2 fasade in toliko je tudi maksimum. Če imaš več ti ne dajo več, če imaš manj ti dajo proporcionalno manj. Brez cokla ti naredijo tako kvadraturo za okoli 10k€ za 15cm grafitnega, ali primerljivo 20cm navadnega.  Pri oknih trislojnih PVC pa cena zelo varira od različnih ponudnikov. Ko sem jaz predračune zbiral, so se ponudbe razlikovale tudi za 30%+ za iste opcije. Tako da sem na začetku mislil, da me bo menjava stala 10k€+ pa sem na koncu prišel čez konkretno pod 10k€. ",
    "user": "Magic1"
  },
  {
    "message": "3 slojna okna sem jaz vgradil novenmbra od AJM. Cena za ena alu vhodna vrata, enkrat normalna balkonska vrata, enkrat dvojna balkonska vrata in 8 oken je bila z delom vred malo čez 8k evrov. In so bili od 20 do skoraj 100% cenejši od vseh ostalih, kamor sva poslala ponudbo, da nama izstavijo predračune. Pa sva vsaj na 15 koncev poslala. ",
    "user": "krneki0001"
  },
  {
    "message": "kok bi me prišla stat ena kopalnica, majhna ... približno? rad bi čim bolj cheap in bi jo kasneje nadgradil,. rabil bi za silo nekaj da se čimprej spokam v drugo bajto. ",
    "user": "sift"
  },
  {
    "message": "Ker ne vemo, kaj boš imel notri, in ne velikosti, kristalna krogla pravi 23562 EUR... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 20. mar 2017 ob 16:01 izjavil:Ker ne vemo, kaj boš imel notri, in ne velikosti, kristalna krogla pravi 23562 EUR...   lol. Velikost bi bla nekje 6-7m2 in mel tuš in umivalnik+wc, steklo. neki kar vleče bolj na poceni. edino če bi dal v najem pol bi rabu malo bolj fancy sceno, to pa še nevem kako se bom zmenu.   Bom pa enkrat ob priliki šel mimo te hiše in slikal to stanovanje, da mi kdo svetuje kej glede tega. Bi dal eno v najem, ker da naredim še ostala 2 stanovanja- skupaj 3, bi blo preveč EUR naenkrat. vse skupaj je 260m2 ,to stanovanje k pa sprašujem je nekje 60m2, dvonadstropno. spodaj kuhinja+dnevna , zgoraj spalnica +terasa al extra soba. ",
    "user": "sift"
  },
  {
    "message": " sift je 20. mar 2017 ob 15:59 izjavil:kok bi me prišla stat ena kopalnica, majhna ... približno? rad bi čim bolj cheap in bi jo kasneje nadgradil,. rabil bi za silo nekaj da se čimprej spokam v drugo bajto.  Za 300 se da. Čip ploščice, čim umivalnik, pipa, tuš improviziraš, pa tudi to bi lahko šlo v budžet. ",
    "user": "Aston_11"
  },
  {
    "message": "Moka pa voda pa ti lahko služi kot lepilo! ",
    "user": "Tody"
  },
  {
    "message": "4 žaklje cenejšega bau bau lepila, ali pa se izpsiš za 3x dražjega. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 20. mar 2017 ob 16:49 izjavil:sift je 20. mar 2017 ob 15:59 izjavil:kok bi me prišla stat ena kopalnica, majhna ... približno? rad bi čim bolj cheap in bi jo kasneje nadgradil,. rabil bi za silo nekaj da se čimprej spokam v drugo bajto.  Za 300 se da. Čip ploščice, čim umivalnik, pipa, tuš improviziraš, pa tudi to bi lahko šlo v budžet.   Pa wc papir v lističih. ",
    "user": "koyotee"
  },
  {
    "message": "Ne se zajebavat fantje - če nimate dveh levih rok in želja po zlatih kljukah, se da. Sicer pa je sift prvi začel oziroma v svojem slogu nadaljeval. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 20. mar 2017 ob 20:07 izjavil:4 žaklje cenejšega bau bau lepila, ali pa se izpsiš za 3x dražjega.  Ne šparaj pri lepilu, to ne stane nič .  Boš imel kasneje probleme, ko ti bodo ploščice dol letele...  sift je 20. mar 2017 ob 16:45 izjavil: lol. Velikost bi bla nekje 6-7m2 in mel tuš in umivalnik+wc, steklo. neki kar vleče bolj na poceni. edino če bi dal v najem pol bi rabu malo bolj fancy sceno, to pa še nevem kako se bom zmenu.   Za oddajat ne rabiš fancy zadev, ker zaradi tega ne boš dobil višje najemnine. Jo boš pa zaradi lokacije... ",
    "user": "Invictus"
  },
  {
    "message": " Spajky je 10. mar 2017 ob 01:23 izjavil:... če bi jest delal bajto, bi šel v verzijo visokopritlične enodružinske - podkletene ! Mogoče zgoraj še mansarda (nizka) ... nikakor pritlične direkt na tleh ...  Enoetažni studio bi izbral sam. Dobrih 50 m2 ",
    "user": "next3steps"
  },
  {
    "message": " M-XXXX je 19. mar 2017 ob 21:52 izjavil:Zadeva je čisto enostavna: ČIM CENEJŠA stena po kvadratnem/kubičnem metru. Na njo pa čim več izolacije. Nobene porotherme ali pa ytong jajca. Čisto metanje denarja stran.   Lahko bolj konkretno utemeljiš zakaj? ",
    "user": "U-boat"
  },
  {
    "message": "Saj niti ne vem kaj naj utemeljujem? Se mi zdi jasno napisano, ali še kaj za razložit? ",
    "user": "M-XXXX"
  },
  {
    "message": "Stroka pravi, da je modularni zidak širine 30 cm trenutno najcenejša rešitev. ",
    "user": "čuhalev"
  },
  {
    "message": "Zelo verjetno. Modularc + EPS. Še ceneje je, če ga postaviš tako, da je stena 20cm (seveda ob ustreznem statičnem preračunu). Poleg tega ima odlično toplotno akumulativnost, prav tako reguliranje vlage. ",
    "user": "energetik"
  },
  {
    "message": "Da, zunaj še EPS. Za nosilne 30 cm, za notranje 20 cm. ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 28. mar 2017 ob 22:57 izjavil:Za nosilne 30 cm, za notranje 20 cm.  Tako se običajno dela, ja. Zanimivo pa je, da potem tiste tanjše notranje nosijo večjo težo kot \"nosilne\" zunanje. Fizika pač. No, po sedaj veljavnih predpisih itak pride še cel kup vertikalnih in horizontalnih AB vezi. ",
    "user": "Miha 333"
  },
  {
    "message": "Imaš tudi notranje nosilne 30 cm. ",
    "user": "čuhalev"
  },
  {
    "message": " M-XXXX je 28. mar 2017 ob 21:48 izjavil:Saj niti ne vem kaj naj utemeljujem? Se mi zdi jasno napisano, ali še kaj za razložit?   Zakaj je po tvojem mnenju metanje denarja stran za porotherme? ",
    "user": "U-boat"
  },
  {
    "message": "Zakaj je po tvojem mnenju metanje denarja stran za porotherme? Izredno malo efekta za izredno veliko denarja. Kot sem že rekel: poglejte kakšna je cena 1cm stiroporja ter kakšen efekt naredi glede na porotherm. ",
    "user": "M-XXXX"
  },
  {
    "message": "Hvala za odgovor. ",
    "user": "U-boat"
  },
  {
    "message": "Slučajno opazil https://www.bolha.com/trgovina/zotll222  A niso to nizke cene v primerjavi s hišami, ki se prodajajo zgrajene? ",
    "user": "klihk"
  },
  {
    "message": "Glede na to, da nimajo niti denarja za svojo email domeno, bi malo podvomil v njih.  Vprašaj jih koliko je življenjska doba bajte. In pa do katere faze ti jo naredijo.  No, to ti lahko samo odgovorim. Cena je do 3. gradbene faze. Potem se šele začnejo stroški . Pa še povsod piše OD...  http://durisol-gradnje.si/hise-durisol/ ",
    "user": "Invictus"
  },
  {
    "message": "Ja, projektna dokumentacija ni zajeta v ceni, nekam majhni tolorisi... Tukaj ni nič ekološkega :) Opeka pa izolacija, bog ve kaj je notr v izolaciji :D +DDV ni vključen 9,5 % ",
    "user": "Tody"
  },
  {
    "message": "nice ",
    "user": "kroni"
  },
  {
    "message": "stara tema, ampak so luštne hišice tam...  kaj natančno pomeni \"Savinjska/Podravska/..., na vaši parceli\" - da je ne postavijo na vaši parceli v drugi regiji, čeprav bi klima še kolikor-toliko odgovarjala??  samo so pa mičkeni tlorisi, kar rabiš klet (poleg mansarde)... ",
    "user": "looser"
  },
  {
    "message": "Sem opazil, da so tudi na tem forumu mojstri glede zidave hiš, zato imam nekaj vprašanj:  Danes sem šel mimo hiše v Postojni, ki je v začetku gradnje in sem opazil, da so za električno inštalacijo v opeko poštemal (naredili kanal za električno napeljavo). Ali se za vodovod tudi naredi enako? Ali ni to nevarno da takole delaš luknje v zid in ogrožaš stabilnost hiše?  Kako je to narejeno v bloku? Ali lahko tudi tam štemaš? V bauhaus/merkur reklamah sem videl npr. vgradnji splakovalnik za wc. Se potem tukaj tudi poštema zid in vgradi?  Hvala za odgovore, nikoli nisem prej spremljal kako se gradi hišo. ",
    "user": "marjan_h"
  },
  {
    "message": "Ponavadi se zgradi, potem pa \"štemaš\" za inštalacije. ",
    "user": "krneki0001"
  },
  {
    "message": "zaradi vgradnega kotlička je najbolj pogost pojav poličke :) ",
    "user": "buttcrack"
  },
  {
    "message": "Ce imas cas kaj postoriti sam, je morda alternativa Ytong, ker ti posodijo mojstra, lahki zidaki, enostavne isntalacije...  Z mojo pravfatko kolebama med kupiti:modularni zidaki:Ytong. Trenutno kaze v smer Ytonga, ker bi verjetno kaj naredila sama. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Modularec z debelo fasado je optimalna izbira. Če misliš, da je z Ytongom gradnja zelo lahka, se malce motiš. Sploh ko vzameš 40cm ali 48cm blok in probaš to postavit na mm natančno (kar pri Ytongu moraš) in če prvič delaš kaj takega. Dodaj še zmanjšano akumulacijo toplote in vlage, zunaj potrebuješ dražjo paroprepustno izolacijo (kamena volna, multipor). ",
    "user": "energetik"
  },
  {
    "message": "Statika deluje drugače :) Ko je enkrat hiša postavljena, jo boš težje sesul. Tudi če nosilni zid v celoti podreš, bo zadeva stala, ob kakem potresu ali s časom, ko se vse skupaj poseda za par mm pa bi lahko imel težave.   Tako da je vsi štemajo v zid ali je to montaža ali pa zidana. V montažnih hišah že v tovarni dosti naredijo, za notranje stene pa vseeno štemajo in delajo prostor. ",
    "user": "Tody"
  },
  {
    "message": "Če se le da, se vse inštalacije vlečejo po tleh preden se vlije tlak, po steni pa samo do končne točke (stikalo, vtičnica, pipa, odtok, ...) Če se dela to naknadno, ko so podni že položeni, se pa ali kompenzira s knaufom, ali pa pač štema v stene. Stene nej bodo res zadnja opcija, če res drugega ni mogoče. ",
    "user": "DeeJay"
  },
  {
    "message": "Lahko pa nardiš malo bolj retro old school zadevo, pa so vse inštalacije zunanje . ",
    "user": "Invictus"
  },
  {
    "message": "Če bi sam gradil, bi se odločil za kaj takega http://www.aplushisa.si/pasivna-hisa/mo.... Prednosti je kar nekaj, cena pa tam tam. ",
    "user": "paraboŁa"
  },
  {
    "message": " paraboŁa je 18. jul 2018 ob 14:43 izjavil:Če bi sam gradil, bi se odločil za kaj takega http://www.aplushisa.si/pasivna-hisa/mo.... Prednosti je kar nekaj, cena pa tam tam. Marketing. Sploh zmaga izjava, da se poleti zidana prej pregreje, kar je čista izmišljotina, ker je ravno obratno. In pa stik z lesom - večina lesenih montažnih hiš je od znotranj obloženih z gips platami, kar je enako naravno kot cegu. Sicer pa cegu je naraven, je samo žgana glina. ",
    "user": "energetik"
  },
  {
    "message": "Tole je navaden bullshit...   Zidana ali betonska masivna gradnja je časovno precej daljša zaradi nujno potrebnega sušenja. Material v zidani hiši je težak in manj fleksibilen, zato so potresne poškodbe velike. V zidani hiši so stene hladne, zato takšna stavba potrebuje zelo veliko izolacije. Takšna hiša se hitreje pregreje. Pri gradnji je večja možnost toplotnih mostov, težje izvedljiva je zrakostesnost stavbe. V zidani hiši je manj naravnih materialov, zato med in po gradnji bolj obremenjuje okolje. Pri tovrstni gradnji je zelo veliko odpadkov.   Pač reklama za leseno hišo...  Dosti lesenih hiš ima zunanjo fasado (isto kot zidana), noter pa gips plate, da skrijejo inštalacije. res napredek...  Kak les pa uporabljajo, pa ne vem. Ampak kvalitetnega ziher ne, ker je predrag...  Naraven material, my ass. Zraven pa les prebarvan z barvo, ki da nekaj negorljivosti lesu. Res eko .  Bolj eko od betona in cegla tud ne gre . ",
    "user": "Invictus"
  },
  {
    "message": "Vsi bi imel vse, ko je pa čas da se vadi pare pa noben ni več ekolog in ga ne skrbijo ptički in srnice. ",
    "user": "Tody"
  },
  {
    "message": "Pozdravljeni mojstri  Sem pred pričetkom gradnje in kar trenutno imam je zazidalna parcela na lepi lokaciji v vipavski dolini (burja) tako da sem res na čistem začetku. Kolikor prebiram po forumu je najceneje delati z modularcem 30cm in EPS. Se je mogoče vredno ozirati na kakšne subvencije in graditi po njihovih navodilih/izolacijah? Ker bo imela hiša lep razgled bo kar nekaj površin zasteklenih, kolikor prebiram nima smislsa več kot 3 slojna okna? Glede kritine vidim, da ima večina hiš na primorskem klasične opečne strešnike (morda zaradi burje?). Obstaja cenejša/boljša varianta? Z površino hiše nimam težav, ker je parcela veilka, kolebam pa kakšno hišo bi postavil...pritlično, pritlično podkleteno, pritlično + mansarda,...katera varijanta bi bila dražja/cenejša. Verjetno je pritlična hiša dražja ker ima veliko površino strehe?  Glede na to da imam poznanstva skoraj na vseh področjih (zidarstvo, vodo/elektro inštalacije, ogrevanje, mizarstva, okna, arhitekti...) mislim da nima smisla razmišljat o montažni hiši, pa še sam mislim da bom kar veliko aktiven pri gradnji...  Imate mogoče izkušnje kje je največja finančna vrzel pri gradnji hiše..kje lahko kaj privarčujem? Pomaga kaj, če do arhitekta pristopiš že z jasnimi željami, ali je vseeno če prepustiš njemu odprte roke? Se je mogoče smiselno poslužiti kakšnega tipskega načrta? Na spletu se jih najde kar nekaj... Kolikor razumem je za delat čimmanjšo hišo tako da imam vse prostore delati \"manjše\" razen kuhno in dnevno malo večjo.  Veliko vprašanj sem zastavil  pošteno da povem še budget 150k€  Hvala za odgovore ",
    "user": "prack88"
  },
  {
    "message": " prack88 je 13. feb 2019 ob 20:40 izjavil:Pozdravljeni mojstri  Imate mogoče izkušnje kje je največja finančna vrzel pri gradnji hiše..kje lahko kaj privarčujem? Pomaga kaj, če do arhitekta pristopiš že z jasnimi željami, ali je vseeno če prepustiš njemu odprte roke? Se je mogoče smiselno poslužiti kakšnega tipskega načrta? Na spletu se jih najde kar nekaj... Kolikor razumem je za delat čimmanjšo hišo tako da imam vse prostore delati \"manjše\" razen kuhno in dnevno malo večjo.  Veliko vprašanj sem zastavil  pošteno da povem še budget 150k€  Hvala za odgovore   Ne varčuj pri arhitektu, tvoje želje so dobrodošle, ampak poslušaj tudi kaj ti pove. Arhitekt ti bo že hišo pravilno umestit na parcelo, lega glede na sonce in podobno, kaj šele ostalo kot je smiselna notranja razporeditev. Po drugi strani pa znajo pretiravat - da ti hitro prebije budget. Jaz recimo sem zamenjal 3 načrte preden je bil ustrezen kompromis.  Hiša je do 3. gradbene faze relativno poceni (recimo 30-35% cele investije), ker verjetno vrat in oken ne moreš sam narest, tudi pohištva ne, največ lahko privarčuješ pri zaključnih delih potrebnih po tretji fazi - od polaganja izolacije, fasade, notranjih stenskih del, polaganja keramike, vse inštalacije, itd. ",
    "user": "ginekk"
  },
  {
    "message": "Ja veliko se boš moral odločit, boš sledil nizko ali skoraj nič energijsko hišo? Koliko kvadratov si si zamislil? Kakorkoli že pogledaš imaš tam ene 800 do 1000 eur na m2 pa to ni noben luksuz.   Najvveč te stane oz neveš koliko te bo stalo je infrastruktura, ker neveš koliko ti bodo zaračunal izdelavo kanalizacije, elektro in vodovodnega priključka.  Pojdi do lokalnega projektanta in na začetku pojdita na eno kavo in pivo in bosta v eni uri hitro razdelala kaj in kako, do gradbenega dovolenja ti bo potem vzel kakega jurja al pa dva ampak večino zgoraj navedenih vprašanj ti bo odgovoril ",
    "user": "Tody"
  },
  {
    "message": " prack88 je 13. feb 2019 ob 20:40 izjavil: Ker bo imela hiša lep razgled bo kar nekaj površin zasteklenih, kolikor prebiram nima smislsa več kot 3 slojna okna?  2 slojna so dovolj dobra za tisti konec. Sam v razmislek, že veš kdo bo te zasteklene površine čistil?  Primer kolega, ki ima 3/4 dnevne v steklu, pa mu je baba rekla, da ona tega ne bo čistila . Čeprav sta se skupaj odločila za steklene površine . ",
    "user": "Invictus"
  },
  {
    "message": "Bolj je problem v tem k bi hoteli imeti brez prečk vmes... potem se pa euri nabirajo :D Drugače maš pa čistilke tako robotske kot človeške. ",
    "user": "Tody"
  },
  {
    "message": " prack88 je 13. feb 2019 ob 20:40 izjavil:Pozdravljeni mojstri  Sem pred pričetkom gradnje in kar trenutno imam je zazidalna parcela na lepi lokaciji v vipavski dolini (burja) tako da sem res na čistem začetku. Kolikor prebiram po forumu je najceneje delati z modularcem 30cm in EPS. Se je mogoče vredno ozirati na kakšne subvencije in graditi po njihovih navodilih/izolacijah? Ker bo imela hiša lep razgled bo kar nekaj površin zasteklenih, kolikor prebiram nima smislsa več kot 3 slojna okna? Glede kritine vidim, da ima večina hiš na primorskem klasične opečne strešnike (morda zaradi burje?). Obstaja cenejša/boljša varianta? Z površino hiše nimam težav, ker je parcela veilka, kolebam pa kakšno hišo bi postavil...pritlično, pritlično podkleteno, pritlično + mansarda,...katera varijanta bi bila dražja/cenejša. Verjetno je pritlična hiša dražja ker ima veliko površino strehe?  Glede na to da imam poznanstva skoraj na vseh področjih (zidarstvo, vodo/elektro inštalacije, ogrevanje, mizarstva, okna, arhitekti...) mislim da nima smisla razmišljat o montažni hiši, pa še sam mislim da bom kar veliko aktiven pri gradnji...  Imate mogoče izkušnje kje je največja finančna vrzel pri gradnji hiše..kje lahko kaj privarčujem? Pomaga kaj, če do arhitekta pristopiš že z jasnimi željami, ali je vseeno če prepustiš njemu odprte roke? Se je mogoče smiselno poslužiti kakšnega tipskega načrta? Na spletu se jih najde kar nekaj... Kolikor razumem je za delat čimmanjšo hišo tako da imam vse prostore delati \"manjše\" razen kuhno in dnevno malo večjo.  Veliko vprašanj sem zastavil  pošteno da povem še budget 150k€  Hvala za odgovore  Predlagam, da pogledaš, kaj ponuja Ekosklad Sklad.  Dobro je, da imaš že jasne želje, da ne boš kasneje, v času projektiranja, itd., preveč spreminjal. Za tlorise si poglej par spletnih strani, kjer lahko vidiš načrte in sam pri sebi najprej razčisti, koliko prostora rabiš (spalnic, kopalnic, ...). Če boš imel hišo obrnjeno na jug, lahko razmisliš o nizkoenergetski ali celo pasivni hiši. Tudi za zidane hiše takšnega tipa Ekosklad daje subvencije. Kar se tiče pa oken, pa mislim, da Ekosklad zahteva trislojna oziroma takšna, ki dosegajo ustrezne standarde. Večino zahtev imajo na spletni strani.  Naj ti pa projektant naredi čimveč, tudi glede dokumentacije za Ekosklad, če boš \"lovil\" kakšne subvencije.  Razmisli tudi o rekuperaciji. ",
    "user": "videc"
  },
  {
    "message": "Poglej tam v okolici, kakšne hiše se gradijo in povprašaj lastnike o njihovih izkušnjah in predlogih. Na koncu se pa sam odločaš, kaj želiš imeti.  Vsekakor zidana hiša, nosilni zidovi 30 cm, ostali 20 cm, izolacija EPS (ni potrebno pretiravat, razen če boš koristil subvencije EKO sklada) , opečni strešniki (čim manj štrlečih delov zaradi burje), okna verjetno dvoslojna OK, vendar troslojna niso veliko dražja oz. imajo nekateri \"akcije\" troslojna za za ceno dvoslojnih, z velikostjo oken ne bi pretiraval, ker imaš tam največ izgub pozimi in pregrevanja poleti. Priporočam ti vsaj nekaj kleti, še posebej, če si navajen, da nabaviš/dobiš kakšno zelenjavo, sadje, . . . na \"zalogo\". Če pa imaš navado shranit vso kramo, je pa vsak m2 preveč oz. predrag. Rekuperacije je dobra zadeva, zato jo priporočam. ",
    "user": "fikus_"
  },
  {
    "message": "Trislojna v vipavski dolini? EPS v Vipavski dolini? Klima se spreminja, zima traja le par mesecev, nismo Skandinavija. Obvladujte stroške, ker teh investicij v predrage ukrepe ne boste nikoli povrnili. ",
    "user": "Matejjjjj"
  },
  {
    "message": "Matej, kaj pa ko je poleti zunaj 30++ °C, ti pa notri želiš 20°C, ali naj klima dela na polno?! ",
    "user": "fikus_"
  },
  {
    "message": " Matejjjjj je 14. feb 2019 ob 08:32 izjavil:Trislojna v vipavski dolini? EPS v Vipavski dolini? Klima se spreminja, zima traja le par mesecev, nismo Skandinavija. Obvladujte stroške, ker teh investicij v predrage ukrepe ne boste nikoli povrnili.  EPS je poceni glede na celotno ceno fasade. Ne splača se šparat, vsaj 20cm grafita ni nič pretiranega, pride prav tako pozimi kot poleti. Tudi 3-slojna okna s TGI distančniki so že nekako standard. Prišparat nekaj jurjev za skoraj doživljenjsko investicijo? Zaradi dobre izolacije je lahko cena ogrevalnega in hladilnega sistema izredno mala (lahko se gre celo v čisto električno gretje, oz. je dovolj poceni mala TČ ranga 4-5kW, ki zagotavlja ogrevanje, toplo vodo in hlajenje preko konvektorejv brez vsake druge klime. ",
    "user": "energetik"
  },
  {
    "message": " fikus_ je 14. feb 2019 ob 08:36 izjavil:Matej, kaj pa ko je poleti zunaj 30++ °C, ti pa notri želiš 20°C, ali naj klima dela na polno?!  Manjša okna, rolete in debele stene (50cm) pomagajo pri vročini... ",
    "user": "Invictus"
  },
  {
    "message": "Rolete v vsakem primeru pomagajo, debele stene brez izolacije pa odpovejo v daljših vročinskih valovih, ki so vedno bolj pogosti v SLO, na primorskem pa še bolj. Saj pravim, jaz bi dal csaj 20cm grafita na fasado, vsaj 30cm volne pod streho, ki naj bo betonirana, pokrita s korci, na vseh oknih zunanja senčila. 5kW LG monoblok, talno gretje, 300L bojler, nekaj strateško postavljenih konvektorjev za poletno hlajenje. Po mojem optimum glede udobja in ekonomike. ",
    "user": "energetik"
  },
  {
    "message": "\"Manjša okna, rolete in debele stene (50cm) pomagajo pri vročini...\"  Potem je to podobno nemškemu bunkerju iz WW2. Na SV SLO se še najde kakšen. ",
    "user": "fikus_"
  },
  {
    "message": "Danes si folk daje okna od stropa do tal, pozimi pa jamra koliko ga stane kurjava...  Luksuz oz. preseravanje stane...  Kaj pa misliš da je 30 cm zid in 20 cm izolacija? 5 cm debel zid? Recimo, Nemci so izračunali, da je pri debelini zidu nad 35 cm dodatna izolacija strošek, ki se nikoli ne povrne...  Je bil izračun 1x v tisti prilogi Dnevnika za gradnjo... ",
    "user": "Invictus"
  },
  {
    "message": "Nisi prvič napisal \"30 cm zid in 20 cm izolacija\", tako da se nisva razumela. Sicer sem pa zgoraj nekaj pisal o \"debelini zidu\". ",
    "user": "fikus_"
  },
  {
    "message": "Še update z moje strani, zdaj ko vidim da ste oživeli temo :D Čakam še nekaj papirjev in pilimo še detajle z arhitektom in potem še pred poletjem (upam) da steče gradnja :)  Jaz sem se na koncu odločil za klasično gradnjo. ",
    "user": "jakan123"
  },
  {
    "message": " Invictus je 14. feb 2019 ob 10:45 izjavil:Danes si folk daje okna od stropa do tal, pozimi pa jamra koliko ga stane kurjava...  Luksuz oz. preseravanje stane...  Kaj pa misliš da je 30 cm zid in 20 cm izolacija? 5 cm debel zid? Recimo, Nemci so izračunali, da je pri debelini zidu nad 35 cm dodatna izolacija strošek, ki se nikoli ne povrne...  Je bil izračun 1x v tisti prilogi Dnevnika za gradnjo...   Imaš prav. Hehe, jaz imam povsod okna do tal in panoramske razglede. Kaj pa vem koliko je dodaten strošek, ne da se mi niti računat, itak greje TČ. Stavil bi da prinašajo toplotni mostovi, recimo plošča direktno podaljšana v balkon ali teraso, večje izgube.  Če bi hotel varčevat bi bila bajta v obliki krogle idealna, ker ima najmanj površine glede na prostornino. ",
    "user": "ginekk"
  },
  {
    "message": " Invictus je 14. feb 2019 ob 10:45 izjavil:Danes si folk daje okna od stropa do tal, pozimi pa jamra koliko ga stane kurjava...  Luksuz oz. preseravanje stane...  Kaj pa misliš da je 30 cm zid in 20 cm izolacija? 5 cm debel zid? Recimo, Nemci so izračunali, da je pri debelini zidu nad 35 cm dodatna izolacija strošek, ki se nikoli ne povrne...  Je bil izračun 1x v tisti prilogi Dnevnika za gradnjo... Ali se splača ali ne si lahko vsak za svoj primer izračuna z osnovnimi računskimi operacijami v 5min... Ni neke magične debeline, kjer se izolacija ne splača več. Povsem odvisno koliko časa misliš bivati v objektu, kateri energent uporabljaš in kolikšne so trenutno cene izolacije z delom vred. Ter seveda kaj predvidevaš da se bo dogajalo s cenami energentov v prihodnje. ",
    "user": "energetik"
  },
  {
    "message": " fikus_ je 14. feb 2019 ob 08:36 izjavil:Matej, kaj pa ko je poleti zunaj 30++ °C, ti pa notri želiš 20°C, ali naj klima dela na polno?!   Za ta namen se ne dela lesenih/gips skropucal tipa Lumar ipd, ki se pri nas prodajajo kot zlato, v ameriki pa so vrednotene kot karton. Če hiša nima toplotne kapacitete jo je potrebno zapreti skoraj nepredušno in ohlajati s klimo, kar počnejo vsi s \"pasivnimi\" Lumar hišami na osončenih lokacijah. Slednje so pekel za poletje. ",
    "user": "Matejjjjj"
  },
  {
    "message": "Matej79 dej ne govori neumnosti... Te bo še kdo tožil :) ",
    "user": "Tody"
  },
  {
    "message": "V medijih je bila razlaga, da so \"spet\" Nemci dejansko zgrešil s idejo o pasivni gradnji. Problem naj bi bila izgubljena toplota sevanja sonca pozimi zaradi izolacije in majhnih oken. Dejansko pasivno hišo naj bi omogočala šele zelo debela stekla (5 in več slojna), ki so dejansko stena objekta. Pozimi prepuščajo toliko sevanja, da ogrevanja ni potrebnega, poleti pa se objekt hladi s pomočjo pridobljene elektrike na površini teh stavb.  Tody je 14. feb 2019 ob 13:46 izjavil:Matej79 dej ne govori neumnosti... Te bo še kdo tožil :)   Znanec ima dve klimi. Sonce prejema ves dan, ker je na sončni strani hriba. ",
    "user": "Matejjjjj"
  },
  {
    "message": "No najprej si preberi kaj \"pasivne hiše\" so potem pa pridi nazaj pametovat. ",
    "user": "Tody"
  },
  {
    "message": "Toliko enih nategov in nekih terminologij, ki jih nihče ne zna razložiti in finančno ovrednotiti, kot jih je v gradnji hiš, pri povsem izračunljivi tehnologiji, težko srečaš.  Bi rekel, da je v Sloveniji to takoj za nakupom avta . ",
    "user": "Invictus"
  },
  {
    "message": "Matej: \"Trislojna v vipavski dolini? EPS v Vipavski dolini? Klima se spreminja, zima traja le par mesecev, nismo Skandinavija. Obvladujte stroške, ker teh investicij v predrage ukrepe ne boste nikoli povrnili. \"  Malo trolaš! Jaz menim, da je tudi v Vipavski dolini bolje dati izolacijo, kot pa kasneje kurit elektriko za klimo 24/7. Sicer pa mislim, da čisto brez izolacije tudi na obali ne moreš zgraditi hiše (zakonodaja). ",
    "user": "fikus_"
  },
  {
    "message": "Dejansko je problem hlajenje hiše kot gretje... Ampak tudi to se da z dobrimi žaluzijami, kako pametno inštalacijo in ne boste vrjeli celo drevesi! Jambrat je pa najlažje. Sploh če maš dve klimi(ker očitno ena ni zadosti??? :)) ",
    "user": "Tody"
  }
]