[
  {
    "message": "Imam eno vprašanje, in sicer me zanima ali se pri kopiranju podatkov na HDD/CD/ključek to kje beleži?  Hvala za pomoč vnaprej. ",
    "user": "ft123"
  },
  {
    "message": "V katerem filmu si pa strežnik s CD pekačem videl?  ",
    "user": "smacker"
  },
  {
    "message": "Ne ne, govorim o strežniku, na katerem so podatki, do katerih vstopam preko raziskovalca.  Računalnik pa ima CD pekač in sprašujem, če zapečem podatke na CD, če se bo videlo, da so bili preneseni s strežnika?  Prosim za koristne komentarje, ne brezplodna posmehovanja :) ",
    "user": "ft123"
  },
  {
    "message": "Če te je tega strah potem tega ne počni, ker nimaš pooblastil in kršiš kak zakon ali dva. ",
    "user": "RockyS"
  },
  {
    "message": "Kapuco na glavo pa gasa   Šalo na stran: če jih zapečeš na CD z odjemalcem, je čist isto kot da si jih skopiral na svoj HDD. Oboje je sledljivo, če pa sysadmini to spremljajo je pa odvisno od primera. Načeloma se avtomatsko zapisujejo dnevniki prometa, ko pa pride do pizdarije (podatki pridejo v neprave roke) se pa gre brat in raziskovat kdaj/kako/zakaj je do tega prišlo. ",
    "user": "smacker"
  },
  {
    "message": "Ni nezakonito, brez skrbi...  @Smacker: Torej se v vsakem primeru vidi? ",
    "user": "ft123"
  },
  {
    "message": "Zelo verjetno ja. Zakaj bi sploh skrival karkoli, če ni nezakonito?  ",
    "user": "smacker"
  },
  {
    "message": "Samo sprašujem... Nimamo prepovedanega kopiranja, zanima pa me, če se vsak način vstopa/kopiranja beleži... ",
    "user": "ft123"
  },
  {
    "message": "Ehja... v koliko podjetjih imajo vključen auditing na datotečnem strežniku?  Pri FTP/SFTP/FTPS ali http/https strežnik dela loge prenosov po defaultu, medtem ko moraš npr. na MS serverju auditing posebej vključiti. Kakšna večja firma z bolj resnimi podatki in ljudmi, ki imajo malo pojma že mogoče, da to ima vključeno. Kakšen mali s.p. ali mini/mikro d.o.o. pa skoraj zagotovo ne.  Vsekakor pa je kraja podatkov lahko kaznivo dejanje in se s tem ni ravno za hecat. Koneckoncev ni nujno, da najdejo sled na strežniku - čisto dovolj je, da te dobijo z CD-jem s podatki v rokah. Pa gre služba, gre odpravnina, gre podpora za brezposelne, pride ovadba, gredo priložnosti za novo službo, ker si 'pocahnan'.  Skratka ne diraj tistega, kar ni tvoje, če hočeš sebi dobro. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Se strinjam, hvala! ",
    "user": "ft123"
  }
]