[
  {
    "message": "Vem, da je namenska tema za routerje.   Ampak vse kar mene zanima je ali nabaviti nek cenejši router:  https://www.mimovrste.com/usmerjevalnik...  In potem nek ojačevalnik Wi-Fi-ja: https://www.mimovrste.com/ojacevalniki-...  Ali že v štartu malo boljši router: https://www.mimovrste.com/usmerjevalnik...  Stanovanje ima 52 m2, tloris pa je takle:   Ima pa kar veliko železa v stenah, ker je tudi GSM signal slab. In še to.. Koliko metrov ima sploh doseg tak wifi ojačevalnik? ",
    "user": "eric_cartman"
  },
  {
    "message": "Kje bo router ? ",
    "user": "konspirator"
  },
  {
    "message": "Pri računalniku v spalnici. ",
    "user": "eric_cartman"
  },
  {
    "message": "Jaz bi vzel en malo boljši router s podporo za 5ghz omrežje. Na tem lahko v isti sobi preverjeno igraš tudi multiplayer igre.  Če bi signal v dnevni sobi ali kuhinji bil slab, lahko premisliš o ojačevalcu. Boljša rešitev bi sicer bila speljat kabel tja skozi steno in na tega priključit dostopno točno. Glede na relativno malo velikost, mislim, da ti bo 1 router pokril vse. ",
    "user": "c00L3r"
  },
  {
    "message": "Če bi bilo moje stanovanje bi to sigurno uredil, vendar sem v najemu in ne bi šel v take posege. :)  Sicer pa je povezava 25/1. Saj gre se mi zato, da pokrijem tisto dnevno sobo. A pa je ta router za 45 € dost kul? Al bi moral še kaj močnejšega kupit? Ker overkill-a spet ne rabim. ",
    "user": "eric_cartman"
  },
  {
    "message": "A pa so notranje stene tudi armiran beton ali je kak siporeks? Bistvena razlika za wifi. GSM (ne)gre skozi zunanjo faradayevo kletko - nosilne zidovi v obodu stavbe.  Sicer pa, skoz en zid (če ni ravno bunker) bi moral nest praktično kateri koli router na 2.4 GHz, druga opcija je nadometno mrežni kabel do vrat v spalnici in tam en AP z PoE.  Tretja je ethernet over powerline, vzameš kakega dlinka in ga vtakneš v vtičnico v dnevni kjer dobiš wifi, drugega pa pri računalniku. Meni dela med hišo in garažo zadovoljivo. ",
    "user": "chort"
  },
  {
    "message": "kupi tisti router za 40eur. moglo bi lovit bp. če ne bo, boš reševal z ojačevalcem signala. razlike v moči med routerjem za 40 ali 200eur pa ni neke bistvene, ker je moč zakonsko omejena. ",
    "user": "broken/link"
  },
  {
    "message": "Asus RT-N18U bo garantirano dobro pokril stanovanje. Wireless N nastaviš na 40 MHz (Channel bandwidth), da dobiš polnih 300 oziroma 600 Mbps. ",
    "user": "Han"
  },
  {
    "message": "Ok, hvala :) Se bom odločil kar najprej z boljšim routerjem sprobat zadeve.   Kako je pa potem mišljeno če bi rabil še ojačevalec signala. A ga daš nekam na pol poti, se pravi tja na hodnik, al ga enostavno vtaknem tja v okolico garniture?   Ena notranja stena je nosilna in to je ravno ta med spalnico in dnevno kakor vem. Ampak bi moral še vprašat lastnika.   @Han.. Tja do 50 € bi se držal budgeta nekako.. Bom pa pogledal če se kakšen rabljen prodaja.. Oz. ali obstajajo refurbished tele zadevce na ebayu? So potem takoj malo cenejše. ",
    "user": "eric_cartman"
  },
  {
    "message": "Tudi TL-WR1043ND bo v redu. Imam v kleti hiše v1.8 model tega routerja, pa je signal povsod, tudi čez armiranobetonske strope... ",
    "user": "Han"
  },
  {
    "message": "Na sredino stanovanja daj router. Načeloma pa mora lovit tudi čez eno steno. Vsaj meni bp potegne 20€ vreden TPlink in 1. nadstropja v klet in to na telefonu. Razdalja torej ~5m.  S ojačevalci wifija pa kolikor sem se igral, imam slabe izkušnje. Hitrost pade na polovico, mreža mi je občasno dol padala.... Tako da, če že, daj potegni do ojačevalca kabel. Pa nastavi na drug kanal in drugo ime wifija - čeprav bodo težave s preklapljanjem, meni telefon visi na hišnem wifiju s zelo slabim signalom, v garaži, ko sem 1m stran od drugega ruterja, pa noče preklopit. ",
    "user": "d4vid"
  }
]