[
  {
    "message": "Imam 12 let star monitor Samsung 940bf syncmaster, za katerega sem se odločil, da ga oživim. Po priklopu sem ugotovil, da ima monitor eno napako. Ob vključitvi se na monitorju prikaže slika za sekundo ali dve, nato izgine (črn ekran). Ob določenih dnevih ekran deluje brez problemov. Malo sem pobrskal po internetu, kjer sem prebral, da imajo največkrat monitorji problem s kondenzatorji - napihnjeni ali posušen elektrolit. Ob pregledu plošče za napajanje nisem opazil nobenega kondenzatorja, ki bi bil napihnjen, sedaj pa imam problem, ker nimam ESR merilca (naprava za merjenje notranje upornosti kondenzatorja) s katerim bi kondenzatorje preveril.  Rad bi se izognil nepotrebnemu odspajkovanju, zato me zanima, kaj lahko še storim? Trenutno razmišljam, da bi ploščo nesel v en servis, kjer se ukvarjajo s popravili televizorjev/elektroniko. ",
    "user": "xardas"
  },
  {
    "message": "Ali pa kupiš drugega brezhibnega za 5€.  ",
    "user": "DarwiN"
  },
  {
    "message": "V primeru, da je/so fuč samo kondenzatorji, pridem še zmeraj ceneje skozi.  ",
    "user": "xardas"
  },
  {
    "message": "Pač kupiš in zamenjaš vse. ",
    "user": "steev"
  },
  {
    "message": "Se strinjam. Predhodno bi se rad samo prepričal, da so res krivi samo kondenzatorji. ",
    "user": "xardas"
  },
  {
    "message": "A ledica, ki nakazuje delovanje, še vedno sveti, ko slike zmanjka?  Ko zmanjka slike, posveti v ekran s svetilko. Ali se slika slučajno pokaže? Če se, je šlo nekaj v backlight vezju, morda kakšen balast... ",
    "user": "A. Smith"
  },
  {
    "message": "Ali pa same lampe odpovedale, niso vedno samo kondenzatorji.    A. Smith je 28. feb 2017 ob 22:47 izjavil:A ledica, ki nakazuje delovanje, še vedno sveti, ko slike zmanjka?  Ko zmanjka slike, posveti v ekran s svetilko. Ali se slika slučajno pokaže? Če se, je šlo nekaj v backlight vezju, morda kakšen balast...  ",
    "user": "goranzaric"
  },
  {
    "message": "Dostikrat crkne unipolarni elektrolit v bližini VN transformatorja. ",
    "user": "Brane22"
  },
  {
    "message": "Lampe lahko preveriš tako, da vzameš baterijo in jo priklopiš direktno na inverter. Običajno jih 9V že prižge.  Pinov je več, eden ali dva sta običajno GND (-), potem je eden napajanje, eden on-off in eden brightness (te lahko vse vežeš na +, oz moraš vse vezati na plus da se lampa prižge).  Namesto signalov pač priklopiš DC, meni tako lavfa že pol leta (kot lučka).   ...seveda bi lahko na vhodu inverterja tudi samo pomeril z voltmetrom, če skače tam nad 5V. ",
    "user": "cegu"
  },
  {
    "message": " Brane22 je 1. mar 2017 ob 00:37 izjavil:Dostikrat crkne unipolarni elektrolit v bližini VN transformatorja.   Ah, gre za LCD. Čim je nekdo omenu lampo, sem mislu da gre za CRT... ",
    "user": "Brane22"
  },
  {
    "message": " cegu je 1. mar 2017 ob 03:16 izjavil:Lampe lahko preveriš tako, da vzameš baterijo in jo priklopiš direktno na inverter. Običajno jih 9V že prižge.  Pinov je več, eden ali dva sta običajno GND (-), potem je eden napajanje, eden on-off in eden brightness (te lahko vse vežeš na +, oz moraš vse vezati na plus da se lampa prižge).  Namesto signalov pač priklopiš DC, meni tako lavfa že pol leta (kot lučka).   ...seveda bi lahko na vhodu inverterja tudi samo pomeril z voltmetrom, če skače tam nad 5V.   Lampe preveriš z drugim preverjenim inverterjem saj dobiva inverter feedback če ni lampe ali je v kratkem stiku se izhod inverterja ugasne zato se vidi backlight samo za pol sekunde. ",
    "user": "goranzaric"
  },
  {
    "message": "Samsungov 940 sem popravil že kar veliko. Največkrat pomaga menjava kondenzatorjev. Rada gre tudi varovalka v bližini napajalnega priključka. (Majhna okrogla in oranžne barve) Odlotaš jo ali samo povežeš kontakte pa je.  Če ne pomaga niti to, power borde kitajci prodajajo že od 8€ naprej. ",
    "user": "MIHAc27"
  }
]