[
  {
    "message": "Trenutno sem backend developer (nodejs+redis/mongodb/postgresql), ter tudi \"sysadmin\" (slučajno imam največ znaja v tej smeri, zato skrbim za neka strežnikov). Ni mi problem postavljati spletnih strežnikov in podatkovnih baz. Znajdem se po linux mapah (vem kje se kaj najde). Si olajšam delo z pisanjem raznih .sh skript. Nekaj se tudi spoznam na omrežja in protokole.  Zanima me, kakšno znanje je potrebo da bi se lahko zaposlil v kakšnem bolj zanimivem podjetju (zanimivi/različni projekti, ne da bom ohranjau pri življenju neko zastarelo zadevo)? ",
    "user": "manInMiddle"
  },
  {
    "message": "Na kratko: avtomatizacija vseh ponavljajočih se aktivnosti.  Na sysadmin področju je to kompleten lifecycle management fizičnih in virtualnih instanc v vseh oblikah, kar zavzema načrtovanje, nakup, deployment, vzdrževanje in upokojitev. O vsaki od teh faz se da napisat esej in so odvisne od konkretnega okolja in potreb, ki jih ima. Poglej si orodja za configuration management (ansible, chef, puppet, ...), oprimi se enega skriptnega jezika, s katerim lahko tudi prek http apijev narediš kaj (bash je zelo štorast v ta namen) in poišči primere dobre prakse tega, kar hočeš početi, na netu. Ne izumljaj tople vode ;)  DevOps naprej vsebuje razne praktične filozofije. Preberi si online material na to temo, ga je vrh glave. Začni s kvalitetno komunikacijo z ekipo, ki je direktno odvisna od rezultatov tvojega dela; to je nujno potreben element cele zgodbe. Dogovoriti se morate za proces uvajanja sprememb v obstoječe stanje, za procese nadzora delovanja, nadzora uporabniške izkušnje in še cel kup takih stvari, spet odvisno od konkretne situacije in potreb.  En nasvet ... ne jamrat. V kateremkoli okolju se lahko razvijaš toliko, kot sam hočeš. Če meniš, da te okolje omejuje, najprej razčisti zadeve pri sebi. ",
    "user": "pegasus"
  },
  {
    "message": "V resnici že imaš praktično vsa potrebna znanja, le še par reči, ki jih je pegasus omenil moraš spoznati, da boš kot \"sysadmin\" lahko bolj učinkovit in se ti količina dela ne bo povečevala z velikostjo infrastrukture. ",
    "user": "jype"
  },
  {
    "message": "Predvsem sposobnost hitrega učenja in veselje do tehnologij. Nikjer kamor boš prišel, ne boš že vsega poznal. Če pa že, pa bo flow dela drugačen.  Zadnje čase se splača poznat docker (+swarm, kubernetes...) in njegove posebnosti, razne komponente CI ekosistema (CircleCI, Git(Hub), Jenkins...), ELK stack, AWS (sam po sebi ogromna zadeva), monitoring (Datadog, Nagios, Zabbix...), bash, python je skoraj nuja itd. In pa, najpomembneje, kako dodati \"lepilo\", ki vse skupaj poveže v nek avtomatski flow. ",
    "user": "c3p0"
  },
  {
    "message": "Ok, hvala vsem. Malo že poznam docker, git, ci, aws, ansible, python(čeprav mi ni najbolj všeč). Potem sem na pravi poti.   Nikjer kamor boš prišel, ne boš že vsega poznal.    To mi je všeč. ",
    "user": "manInMiddle"
  },
  {
    "message": "Jst sem idealen za tak job. Sem glih tak. Rad se učim in imam veselje do novih tehnologij. Predvsem se rad učim na Linuxovih distribucijah. ",
    "user": "lebdim"
  }
]