[
  {
    "message": "V majhni trgovinici bi radi malo glasbe (verjetno yt, ali kak slovenski radio). Komu vse je potrebno placevati, da je to poslusanje legalno? Sazas, ipf, se kdo? ",
    "user": "prowb"
  },
  {
    "message": "Na Zamp si pozabil.  https://www.ipf.si/uporabljate-glasbo/f... http://nevladna.zavodpip.si/sl/node/617   https://icdrjurijzurej.wordpress.com/20... ",
    "user": "konspirator"
  },
  {
    "message": "Obstaja kak seznan skladb, ki niso pod copyright (CC, avtor več kot 100 let mrtev...)? ",
    "user": "737"
  },
  {
    "message": "klasična glasba?  Kaj pa tole je ok? https://licensing.jamendo.com/en/in-sto... http://www.bensound.com/royalty-free-mu... ",
    "user": "treker"
  },
  {
    "message": "nocopyrightmusic na yt maš vse free ",
    "user": "sivistol"
  },
  {
    "message": " 737 je 15. mar 2017 ob 07:19 izjavil:Obstaja kak seznan skladb, ki niso pod copyright (CC, avtor več kot 100 let mrtev...)?  ... pa ne pozabi: posneta pred ne-vem-koliko-časa-traja-zaščita-poustvarjalcev leti ",
    "user": "joze67"
  },
  {
    "message": " sivistol je 15. mar 2017 ob 11:42 izjavil:nocopyrightmusic na yt maš vse free  Pa bo to inspektor pri nas razumel? ",
    "user": "prowb"
  },
  {
    "message": "Verjetno ne. Če bi, ne bi bilo potrebno darovati denarja za muzko sto in enemu organu, pri kateremu ta denar nato nenadoma izhlapi v zrak. ",
    "user": "next3steps"
  },
  {
    "message": " 737 je 15. mar 2017 ob 07:19 izjavil:Obstaja kak seznan skladb, ki niso pod copyright (CC, avtor več kot 100 let mrtev...)?  Kako bi zagotovil, da se predvaja izključno ta glasba? ",
    "user": "joze67"
  },
  {
    "message": " 737 je 15. mar 2017 ob 07:19 izjavil:Obstaja kak seznan skladb, ki niso pod copyright (CC, avtor več kot 100 let mrtev...)?  Si težko predstavljam lokal, kjer vrtiš samo glasbo, katerih avtor je vsaj 100 let mrtev. Čeprav če dobro pomislim kakšen Mozart in Vodka (pardon vodka) gresta kar lepo skupaj. Če imaš lokal je najbolje, da vrtiš lastno avtorsko glasbo. Pa še tu te lahko kdo nasadi zaradi plagiata, ker se bojda neke note ne smejo ponavljat. ",
    "user": "dronyx"
  },
  {
    "message": "spotify in ostale, recimo apple music itd. tudi ne moreš vrtet .. maš pa ene par ala spotify k so prav za to narejeni, čeprav mislim da niso available v sloveniji. majo pa naročnino ubijalsko , ampak si legit. zdej ne morem najdet tega , možno da je v slo tudi. ",
    "user": "sift"
  },
  {
    "message": " dronyx je 15. mar 2017 ob 14:05 izjavil:737 je 15. mar 2017 ob 07:19 izjavil:Obstaja kak seznan skladb, ki niso pod copyright (CC, avtor več kot 100 let mrtev...)?  Si težko predstavljam lokal, kjer vrtiš samo glasbo, katerih avtor je vsaj 100 let mrtev. Čeprav če dobro pomislim kakšen Mozart in Vodka (pardon vodka) gresta kar lepo skupaj. Če imaš lokal je najbolje, da vrtiš lastno avtorsko glasbo. Pa še tu te lahko kdo nasadi zaradi plagiata, ker se bojda neke note ne smejo ponavljat.  Tudi, če vrtiš lastno melodijo moraš prispevati v ta piskrček brez dna. ",
    "user": "next3steps"
  },
  {
    "message": "Komu moraš potem prispevati ? ",
    "user": "konspirator"
  },
  {
    "message": "ZAMP, IPF, SAZAS. Oni potem prispevajo naprej. Ne pozabit prilagat playlist, sicer delijo naprej (še bolj) po svoje. ",
    "user": "joze67"
  },
  {
    "message": "Kaj pa predvajanje na vgrajenih zvocnikih od racunalnika? Je to ok? Za lastno uporabo? Dejansko, je obiska bolj malo - nisna prodajalnica in je glasba res za preganjanje dolgega casa prodajalke... ",
    "user": "prowb"
  },
  {
    "message": "brezžične slušalke pa je ^^ ",
    "user": "anketar"
  },
  {
    "message": "\"ZAMP, IPF, SAZAS. Oni potem prispevajo naprej. \" me prav zanima koliko oni res dajo naprej. Za par skupin vem da ne dobijo nič.. ",
    "user": "mzakelj"
  }
]