[
  {
    "message": "Oldtimer. Težijo mi na registraciji in tudi res zanič sveti.  Ali to kdo dela - Gorenjska ? In ali se sploh splača - original žarometi bi bili se mi zdi okoli 120 EUR/kom. ",
    "user": "BRBR"
  },
  {
    "message": "Išči ceno za brušenje/poliranje žarometov, če je problem samo to. Cene se gibajo okrog 40 EUR, s kuponi še ceneje.  http://1nadan.si/ponudba/Maribor/13007/... ",
    "user": "Tilen"
  },
  {
    "message": "Sem nekaj našel na netu in enega kontaktiral. BMW 316 letnik 1976. Tip je precej prepričan da so žarometi stekleni in ne plastični, alora , pravi da se to pri njih ne da. Ali se načeloma da, če so stekleni ? ",
    "user": "BRBR"
  },
  {
    "message": "Ali so stekla motna, ali je fokus žarometa mat?!  Verjetno je steklo pravo steklo in ni potrebe po poliranju. Za obnovo fokusov ti pa ne vem pomagati. ",
    "user": "fikus_"
  },
  {
    "message": "Parabolo je potrebno na novo posrebriti, to ti naredijo edino tile, ne pa neko poliranje plastike  Žnidar iz Mengša\nGalma\nHella z hudimi vezami ",
    "user": "harvey"
  },
  {
    "message": "Cena je najbrž takšna da se skoraj bolj splača kupiti nove žaromete. Odvisno od vozila.  Tilen je 23. mar 2017 ob 09:19 izjavil:Išči ceno za brušenje/poliranje žarometov, če je problem samo to. Cene se gibajo okrog 40 EUR, s kuponi še ceneje.  http://1nadan.si/ponudba/Maribor/13007/...   najverjetneje ne rabi poliranja stekel (in ja, tudi plastiko se da povsem normalno polirat), temveč rabi preplastitev odsevnega dela žarometa.  BRBR je 23. mar 2017 ob 09:25 izjavil:Sem nekaj našel na netu in enega kontaktiral. BMW 316 letnik 1976. Tip je precej prepričan da so žarometi stekleni in ne plastični, alora , pravi da se to pri njih ne da. Ali se načeloma da, če so stekleni ?   OK za BMW letnik 1976 verjetno ne boš dobil novih žarometov. Pokliči kontakte, ki ti jih je dal nekdo zgoraj za obnovo žarometov. ",
    "user": "RegulusDraco"
  },
  {
    "message": "Da bo bolj konkretno, če je gospod Žnidar še v formi (možakar je v pokoju)  Thermoplast - Predelava Pl. Mas In Visoko Vakumsko Naparevanje Žnidar Anton S.P. Krekova Ulica 3, Mengeš  Tel: 01 723 71 06  Pa tile znajo tudi, samo če so še pri volji: VPL Dunajska cesta 281 1000 Ljubljana (01) 537 25 39  http://www.vpl.si/ ",
    "user": "harvey"
  },
  {
    "message": "javi kako boš rešil, zanima me cena obnove, da vidim če se mi splača kupit luči ali obnovit trenutne. tehničnega sem sicer letos naredil brez težav, vendar se opazi, da je vidljivost ponoči slabša zato me zanima koliko stane tole. ",
    "user": "romex"
  },
  {
    "message": "VPL - samo velikoserijsko Žnidar Anton - zaenkrat zgleda da tega ni več, bom ša še malo klical če se bo javil Galma - ne delajo več ",
    "user": "BRBR"
  },
  {
    "message": "Pozdravljeni, parabole od xenon žarometov sem nesel najprej k Galma, Radomlje. Tam jih je nekdo prevzel in rekel, kako bodo to super popravili. Na koncu so jih le na hitro spolirali in zaračunali 20 EUR z obrazložitvijo, da so iz magnezija (amaterji!) in se ga ne da kromat. Potem sem šel k Anton Žnidar, Mengeš. Gospod se res spozna na zadevo. Naslednji dan sem parabole prevzel in so kot nove.  Kromanje, obnova parabol žarometov - Anton Žnidar, Mengeš - TOP!   harvey je 23. mar 2017 ob 10:04 izjavil:Parabolo je potrebno na novo posrebriti, to ti naredijo edino tile, ne pa neko poliranje plastike Žnidar iz Mengša Galma Hella z hudimi vezami  ",
    "user": "Urban11"
  },
  {
    "message": "Ne kompliciraj. Rabljen €29, nov €62 https://www.ebay.de/itm/Scheinwerfer-re... https://www.ebay.de/itm/HELLA-Scheinwer... ",
    "user": "brbr21"
  },
  {
    "message": " Urban11 je 7. nov 2020 ob 17:27 izjavil:Pozdravljeni, parabole od xenon žarometov sem nesel najprej k Galma, Radomlje. Tam jih je nekdo prevzel in rekel, kako bodo to super popravili. Na koncu so jih le na hitro spolirali in zaračunali 20 EUR z obrazložitvijo, da so iz magnezija (amaterji!) in se ga ne da kromat. Potem sem šel k Anton Žnidar, Mengeš. Gospod se res spozna na zadevo. Naslednji dan sem parabole prevzel in so kot nove.  Kromanje, obnova parabol žarometov - Anton Žnidar, Mengeš - TOP!  harvey je 23. mar 2017 ob 10:04 izjavil:Parabolo je potrebno na novo posrebriti, to ti naredijo edino tile, ne pa neko poliranje plastike Žnidar iz Mengša Galma Hella z hudimi vezami   Spet eden, ki dela reklamo. ",
    "user": "donvito"
  }
]