[
  {
    "message": "Kupila sem rabljen računalnik (nameščen ima Windows 10, Office -ne vem, katera verzija; piše 14. V slikarju sploh ne morem skenirat slik (skener je vklopljen in priključen na računalnik, tako da v tem ni problem). a kdo ve zakaj? na starem prenosniku sem to brez problema počela. ",
    "user": "ananchel"
  },
  {
    "message": "Namestiti moraš gonilnik za skener. Napiši, kateri tip skenerja uporabljaš. ",
    "user": "jype"
  },
  {
    "message": "Tiskanje ali skeniranje? Za skeniranje ti je jype že podal predlog.  Če si imela v mislih tiskanje: Ali je tiskalnik sploh pravilno nameščen? Poglej tudi v nastavitvah, kateri je nastavljen kot privzeti tiskalnik. ",
    "user": "Unknown_001"
  },
  {
    "message": " jype je 29. mar 2017 ob 20:46 izjavil:Namestiti moraš gonilnik za skener. Napiši, kateri tip skenerja uporabljaš.  HP Deskjet F4280 ",
    "user": "ananchel"
  },
  {
    "message": "HP jeva spletna stran.  http://support.hp.com/us-en/drivers/sel... ",
    "user": "Unknown_001"
  },
  {
    "message": "mislim, da moraš te gonilnike namestit samo v primeru, če skeniraš pod \"naprave in orodja\", v slikarju pa ne. vsaj tako je bilo pri mojem starem prenosniku. ko sem namestila ustrezen gonilnik za svoj model skenerja, je računalnik crknil. ko sem ga odinštalirala, je spet delal. od takrat sem skenirala v slikarju (brez gonilnika), zato ne razumem, zakaj sedaj ne morem. ",
    "user": "ananchel"
  },
  {
    "message": "Če vse veš kaj potem sprašuješ? nevermind  VSAJ POSKUSI. ok? Štima? potem pa poročaj. Nič te ne košta. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 29. mar 2017 ob 21:00 izjavil:Če vse veš kaj potem sprašuješ? nevermind  VSAJ POSKUSI. ok? Štima? potem pa poročaj. Nič te ne košta.  prijazen pasi, ni kaj. sem inštalirala ustrezen gonilnik, pa ne pomaga. ",
    "user": "ananchel"
  },
  {
    "message": "ananchel> sem inštalirala ustrezen gonilnik, pa ne pomaga.  A imaš slovenske Windows 10? ",
    "user": "jype"
  },
  {
    "message": "ja. ",
    "user": "ananchel"
  },
  {
    "message": " ananchel je 29. mar 2017 ob 21:03 izjavil: prijazen pasi, ni kaj. sem inštalirala ustrezen gonilnik, pa ne pomaga.   Joj oprosti no. Ni bilo mišljeno žaljivo.   Pojdi v slikarja pa odpri zavihek datoteka in pod ikono za tiskalnik imaš ikono za uvoz iz optičenga bralnika ali tiskalnika. Ali je ikona posivela / neaktivna? ",
    "user": "Unknown_001"
  },
  {
    "message": "sej ti oprostim.;)  ja, točno to je: ikona je neaktivna (siva). ",
    "user": "ananchel"
  },
  {
    "message": "Pritisni windows knof in vpiši v iskanje tiskalniki in optični bralniki.  Izberi svojega in stisni knof \"upravljaj\" Poskusi s privzeto troubleshooting opcijo. Zdaj na pamet ne vem kako gredo nastavitve za skener. ",
    "user": "Unknown_001"
  },
  {
    "message": "to sem naredila. tu je možnost Dodajanje tiskalnikov in optičnih bralnikov. želenega tiskalnika ni na seznamu. kliknem to. iskanje tiskalnika po drugih možnostih ",
    "user": "ananchel"
  },
  {
    "message": "Prek česa je tiskalnik povezan na računalnik?  Preko mreže ali kabla? ",
    "user": "Unknown_001"
  },
  {
    "message": "preko USB kabla. ",
    "user": "ananchel"
  },
  {
    "message": "Nobene odprte teme nisem našel, kjer bi pisala, da sploh ima tiskalnik in kabel za povezat, prav tako nima odprte teme od ruterjev, modemov itd. ",
    "user": "Aston_11"
  },
  {
    "message": "A se da ugotovit ...?  troll ",
    "user": "xmetallic"
  },
  {
    "message": " ananchel je 29. mar 2017 ob 21:23 izjavil:preko USB kabla.   Huh. Si naredila restart po namestitvi gonilnikov? ",
    "user": "Unknown_001"
  }
]