[
  {
    "message": "Do zdaj sem vedno kupil drago zaščitno steklo za zaslon telefona sedaj pa sem prebral da ga veliko ljudi nima tudi pri dragih telefonih. Ali se zaslon brez zaščite spraska ali je čisto dovolj priložena zaščitna folija? ",
    "user": "kandelaber"
  },
  {
    "message": "Priložene folje navadno ne prevajajo električnega toka, zato so neuporabne - so namenjene le za zaščito v škatli med transportom. Zaslon se najbolj spraska v žepu, še posebaj v kavbojkah (pesek,...). Jaz uporabljam preklopne etuije, ker mi razne folje in zaščitna stekla pokvarijo občutek upravljanja s telefonom. Kitajske folje za 1eur zadoščajo za zaščito pred praskami v žepu, pri padcih pa je bolje če imaš kaj tršega na zaslonu. ",
    "user": "smacker"
  },
  {
    "message": "Na trenutnem telefonu mi je v zadnjih 14 dneh plastična folija rešila ekran ob padcu. Folija je bila počena. če je ne bi bilo, bi verjetno počilo steklo. Kupujem pa zaščitne folije preko aliexpress. ",
    "user": "sajmon"
  },
  {
    "message": "Jaz nimam v nič zavitega telefona, pa izgleda čisto vredu. ",
    "user": "Dober dan"
  },
  {
    "message": " sajmon je 3. apr 2017 ob 14:37 izjavil:Na trenutnem telefonu mi je v zadnjih 14 dneh plastična folija rešila ekran ob padcu. Folija je bila počena. če je ne bi bilo, bi verjetno počilo steklo. Kupujem pa zaščitne folije preko aliexpress.   To da folija poči na telefonu še nisem videl.....steklo ja, ne pa folija, ker je flexibilna  Dober dan je 3. apr 2017 ob 14:44 izjavil:Jaz nimam v nič zavitega telefona, pa izgleda čisto vredu.   Saj s časom pridejo mikro praske potem pa lahko slikaš ekran ",
    "user": "Dimnik"
  },
  {
    "message": "Nimam folije, mikro praske so le po ohišju (S6). ",
    "user": "c3p0"
  },
  {
    "message": "Jest imam iPhone 6s+ 64GB (novonabavna cena 1050 eur) brez zaščitnega stekla. Uporabljam sicer še originalni etui (65 eur), šipce pa ne, ker me moti. Telefon je bil že večkrat na tleh in je zaradi zavihanega roba etuija vedno \"preživel\". Vem da se sicer lahko zgodi da pade na nek rob in se vseeno razbije, a to vzamem v zakup. ",
    "user": "Cveto"
  },
  {
    "message": "Seveda je zaščitno steklo smiselno, že zaradi prask po zaslonu.  Moj kolega je v gradbeni stroki in je vedno ene 3X razbil zaslon med delom, to se mu je zgodilo na Sony-ju Z1, potem je kupil novega Z5, od prvega dne sem mu nalepil zaščitno steklo in zaslona nikoli ni razbil, ene 3X sva umes zamenjala zaščitno steklo, saj je le to počilo oz. napokalo, zaslon pa je ostal nedotaknjen. ",
    "user": "Sami"
  },
  {
    "message": "Pri tej višji klasi telefonov prask ni. Jest ga uporabljam že skoraj dve leti, po žepih, ruzakih in kaj vem še kje ni NI prask. ",
    "user": "Cveto"
  },
  {
    "message": " Cveto je 3. apr 2017 ob 15:48 izjavil:Pri tej višji klasi telefonov prask ni. Jest ga uporabljam že skoraj dve leti, po žepih, ruzakih in kaj vem še kje ni NI prask.   Seveda nastanejo mikro praske, ki so vidne na svetlobi pod določenim kotom ",
    "user": "Dimnik"
  },
  {
    "message": "Praske itd.. nastanejo, je samo koliko koga to moti...Steklo(folije so za k..c) stane cca 10eur(npr. nilkin) kar je nič v primerjavi z ekranom telefona- bil bi neumen če nebi dal gor in zmanjšal možnost poškodbe... ",
    "user": "mihec87"
  },
  {
    "message": "zmanjšal možnost poškodbe Za koliko? 10,1,0.1,0.001%? In povečal možnost kemične poškodbe stekla z XY kemikalijami v tisti plastiki in/ali lepilu za 10,1,0.1,0.001%?  Če obstaja simpl in poceni način zaščite ekrana je 1 million dollar question, zakaj takšna zaščita ni na telefonu vgrajena serijsko? Seveda, ker si Samsung in Apple želita, da stvar čimhitreje razbijete... Zato razvijata razne space-age stekla, ki so bol odporna.  Ampak na njih je še vedno treba nalimat kitajsko plastiko, da se jih zaščiti.  1+1 = 315 ",
    "user": "WarpedGone"
  },
  {
    "message": "Ja, mikro praske nastanejo na vsakem steklu (vsaj od teh, ki jih uporabljamo za to)...tak da steklo se ze splaca. Nillkin H+Pro za cca 10€ je kvalitetno, al pa kupis par poceni iz alija :) Na plastiki itak takoj dobis praske, zasciti ga pa nekje enako kot steklo pomoje...enih 10g pa doda...cenejsa se vec. ",
    "user": "Tinaamalaa"
  },
  {
    "message": " smacker je 3. apr 2017 ob 14:29 izjavil:Priložene folje navadno ne prevajajo električnega toka, zato so neuporabne - so namenjene le za zaščito v škatli med transportom. Zaslon se najbolj spraska v žepu, še posebaj v kavbojkah (pesek,...). Jaz uporabljam preklopne etuije, ker mi razne folje in zaščitna stekla pokvarijo občutek upravljanja s telefonom. Kitajske folje za 1eur zadoščajo za zaščito pred praskami v žepu, pri padcih pa je bolje če imaš kaj tršega na zaslonu.   Od kod ti dobis pesek v zepe kavbojk? ",
    "user": "FTad"
  },
  {
    "message": " WarpedGone je 3. apr 2017 ob 16:25 izjavil:zmanjšal možnost poškodbe Za koliko? 10,1,0.1,0.001%? In povečal možnost kemične poškodbe stekla z XY kemikalijami v tisti plastiki in/ali lepilu za 10,1,0.1,0.001%?  Če obstaja simpl in poceni način zaščite ekrana je 1 million dollar question, zakaj takšna zaščita ni na telefonu vgrajena serijsko? Seveda, ker si Samsung in Apple želita, da stvar čimhitreje razbijete... Zato razvijata razne space-age stekla, ki so bol odporna.  Ampak na njih je še vedno treba nalimat kitajsko plastiko, da se jih zaščiti.  1+1 = 315    Ne govorimo o klump plastičnemu dreku pač o tempranemu steklu Lahko podaš link o kemični poškodbi stekla z xy kemikalijami zaradi namestitve šipce(govorimo o tempranih šipcah ne poceni plastičnih jajcih kjer dobiš 3 za za par usd)?  Kakor gdo hoče..sem že videl dosti telefonov starih pol leta z počenim ekranom, medtem ko kemijsko poškodovanega zaradi nameščene šipce nisem.. ",
    "user": "mihec87"
  },
  {
    "message": "Tista \"stekla\" pocijo zelo zelo hitro.  Marsikomu je to sicer dokaz da bi brez stekla pocil display.   bodite resni no.  edit: in ne, nimam stekla, nikoli ga ne nameravam nalepiti na telefon. ",
    "user": "krucymucy"
  },
  {
    "message": " FTad je 3. apr 2017 ob 16:51 izjavil:Od kod ti dobis pesek v zepe kavbojk?   ",
    "user": "smacker"
  },
  {
    "message": " krucymucy je 3. apr 2017 ob 17:14 izjavil:Tista \"stekla\" pocijo zelo zelo hitro.  Marsikomu je to sicer dokaz da bi brez stekla pocil display.   bodite resni no.  edit: in ne, nimam stekla, nikoli ga ne nameravam nalepiti na telefon.  Zascitno steklo primarno kupis za to, da ne dobis prask na steklu pod njim ;) ",
    "user": "Tinaamalaa"
  },
  {
    "message": "Smacker piše neumnosti.   Folija ni prevodna to je res. Samo dodatno steklo pa tudi ni prevodno. Tudi stari touch paneli - resistivni niso imeli prevodne folije. Vsaj ne s stani po kateri tapkamo.   Sam nikoli ne uporabljam zaščite stekla. Imam telefon v gumi zaščiti, ki ščiti pred padcem na rob telefona. Telefona ne šparam in ja, ima vidne praske na ekranu. V bistvu gre za mikro praskice, ki se pod prsti ne čutijo. Ne vplivajo na delovanje ekrana, kvečjemu uporabnika motijo če gleda pod določenim kotom na ekran. V sliki tega ni videti.  Življenjska doba telefona je tako kratka, da se s tem ne obremenjujem. Tega imam ene 2 leti. Ko bo baterija fuč bom omislil novega. Za to kar rabim telefon me praskice ne motijo. Verjamem pa da koga to moti. Res pa je da nisem za telefon dal eno minimalno slo plačo. ",
    "user": "Highlag"
  },
  {
    "message": "Daš slikco gumi zaščite vogalov?  Iščem neki tazga pa še nism našu ničesar sprejemljivega, zaenkrat shajam z dvema črnima gumicama, ki preprečujeta drsenje in udarce oz stik med zaslonom in mizo. ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 3. apr 2017 ob 17:57 izjavil:Daš slikco gumi zaščite vogalov?  Iščem neki tazga pa še nism našu ničesar sprejemljivega, zaenkrat shajam z dvema črnima gumicama, ki preprečujeta drsenje in udarce oz stik med zaslonom in mizo.   Proizvajalci vlagajo denar v ohišja jih izdelujejo iz aluminija in se mučijo da so čimtanjši,lahki potem pa gor nabijete kitajski etui iz gume (ki lahko vsebuje/premazan z xy kemikalijami) ",
    "user": "mihec87"
  },
  {
    "message": " kandelaber je 3. apr 2017 ob 14:21 izjavil:Do zdaj sem vedno kupil drago zaščitno steklo za zaslon telefona sedaj pa sem prebral da ga veliko ljudi nima tudi pri dragih telefonih. Ali se zaslon brez zaščite spraska ali je čisto dovolj priložena zaščitna folija?   Drago je, če ga kupiš pri lokalnem ponudniku. Pri kitajcu ga dobiš za dober evro oz. funt, lokalni trgovec pa ga ne dobi od nikjer drugod. Če koga moti občutek zavoljo dodatnega stekla, OK, da pa ne bi dal zaščitnega stekla za 1 GBP samo zato, ker je predrago ... ne vidim razloga.  Nekateri dražji telefoni že imajo Gorilla Glass. Za te nisem čisto prepričana, ali ima nakup stekelca dejansko kakšno dodano vrednost. Moj prejšnji telefon z Gorilla Glassom je imel kljub vsemu serijsko prilepljeno folijo (ki ni bila mišljena za odstranitev). Enkrat sem jo menjala, ko se mi je zdela dovolj spraskana, nova (folija, ne steklo) iz eBaya je bila slabše kakovosti in se je spraskala še prej.  Ampak ko pogledam vse tiste iPhone s počenimi stekli, ki jih ljudje nosijo okrog ...  Sama nisem testirala vzdržljivosti stekla, ampak na prvo žogo se mi zdi ok, četudi je placebo :)   mihec87 je 3. apr 2017 ob 18:05 izjavil:Proizvajalci vlagajo denar v ohišja jih izdelujejo iz aluminija in se mučijo da so čimtanjši,lahki potem pa gor nabijete kitajski etui   Jaz se pa mučim, da bi dobila čim manjšega (ne tanjšega!!!), pa kmalu ne bo moč najti manjšega telefona od 7\". ",
    "user": "mojca"
  },
  {
    "message": "Vidim da ima recimo prihajajoči galaxy s8 gorilla glass. Je gorilla glass v bistvu enaka zaščita kot npr panzer glass? ",
    "user": "kandelaber"
  },
  {
    "message": "Kaljeno steklo - zaščita je v prvi vrsti za pomiritev ljudi, češ sedaj je pa telefon varen. Res je da če aparat pade na tla se to kaljeno steklo ponavadi razbije. Pa bi se tudi steklo ekrana? Malo verjetno...  Od leta 2013 do leta 2016 smo testirali ogromno stekel različnih prozivajalcev, ker smo tudi sami razvili svoj produkt na osnovi materiala iz tovarn kot so: Asahi, Schott in Corning. To so resnično boljša stekla, vendar ob poplavi kitajske cenene robe to ljudi niti ne zanima, ker so stroški nabave neprimerno višji in se tako steklo ne more prodajati za 1$ kot ljudje radi poudarjajo \"to se vse dobi na aliju ali ebayu za 1-2 evra\".  Ne omenjajte pa mi prosim \"Panzer Glass\" stekel. Gre za izjemen marketinški trik. Gre za najcenejša stekla \"no-name\" debeline 0.4mm. Panzer Glass je zaščitena blagovna znamka podjetja iz Nemčije ki veselo ta stekla štanca na kitajskem in so resnično ena izmed najslabših kar sem jih uspel preizkusiti.  Kako veste, če je kaljeno steklo ok kvalitete? Upogljivost. Stekla iz kakovstnega materiala boste skoraj brez skrbi (in poka) upognili za 90 stopinj. Poskusite to s Panzer Glass... Tako steklo ki se odlično upogiba bo tudi bolje zaščitilo ekran ob padcu. Seveda, če je padec nesrečen oz. pod ravno \"pravim\" kotom vam tudi ne vem kakšno steklo ne bo pomagalo.   Če že limate to na svoje telefone, dajte vsaj nekaj za kar prozivajalec jamči vrsto dobavitelja - Asahi (Japonska), Schott AG (Nemčija) in Corning (USA). Vsa ostala \" panzer glass\" sranja - raje pojdite za denar na pivo in burger ali kupite vinilko oz. kar pač hipsterji počno. ;) ",
    "user": "PALOMINO"
  },
  {
    "message": " FTad je 3. apr 2017 ob 16:51 izjavil:smacker je 3. apr 2017 ob 14:29 izjavil:Priložene folje navadno ne prevajajo električnega toka, zato so neuporabne - so namenjene le za zaščito v škatli med transportom. Zaslon se najbolj spraska v žepu, še posebaj v kavbojkah (pesek,...). Jaz uporabljam preklopne etuije, ker mi razne folje in zaščitna stekla pokvarijo občutek upravljanja s telefonom. Kitajske folje za 1eur zadoščajo za zaščito pred praskami v žepu, pri padcih pa je bolje če imaš kaj tršega na zaslonu.   Od kod ti dobis pesek v zepe kavbojk?  Nekateri dobijo pesek se kam drugam ... najbrz tja, kamor tudi elektricni tok ne pride.  Moj 3+ leta stari N5 (CGG3) nima prask. Oziroma ce jih ima, jih jaz ne opazim. Ko bo imel toliko prask, da bi me motile, bo ze zdavnaj za v smeti, ker bo baterija poginila.  Imate na kuhinjskem stedilniku tudi se dodatno sipco nalimano, da se vam steklokeramicna/indukcijska plata ne spraska in/ali razbije? ",
    "user": "Ahim"
  },
  {
    "message": "Meni je telefon padel iz rok na asfalt med vožnjo s kolesom. Telefon mi je vrglo iz zaščitnega silikonskega etuia in zaščitno steklo iz Kitajske za 3€ je rahlo počilo na straneh. Sem skoraj prepričan, da bi počil ekran, če tega stekla ne bi imel gor. Tako da je smiselno imeti zaščito na zaslonu. ",
    "user": "ttommy"
  },
  {
    "message": "Proizvajalci vlagajo denar v ohišja jih izdelujejo iz aluminija in se mučijo da so čimtanjši,lahki potem pa gor nabijete kitajski etui iz gume (ki lahko vsebuje/premazan z xy kemikalijami):D Stvar je še hujša... gor sm mu nabil dve gumice, katere sem odrezal od preluknjanega šlauha za otroški tricikel.  Da je absurd totalen, stvar je barvno usklajena in delue, na prvi pogled se skoraj ne opazi. telefon ne ropota ob odaganju na mizo, ne polzi po nagnjenih površinah, zaslon se ne drgne ob podlago ipd. Vse kar ostane nezaščiteno so dejanski vogali ohišja, kjer je izpostavljena kovina ki se ob padcu na beton poškoduje, aparat pa je podvržen ogromnim pospeškom. Tu si želim nekaj gume, zato sprašujem.  To kar prodajajo kitajci je bljak. ",
    "user": "WarpedGone"
  },
  {
    "message": "Nesmiselno.  Vse kar rabis je etuii, kjer gleda ta plastika mm cez rob. Cisto dovolj, da ne pade direktno na steklo. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Nikoli imel folije, nikoli razbil ekrana, ekran po treh letih ni spraskan (sony z1c). za zaščito uporabljam \"štumf\" ki ima na notranji strani microfibre krpico, da z ekrana spuca obrazno maščobo. ",
    "user": "chort"
  },
  {
    "message": "\"Steklo\", ki ga upogneš za 90o ni steklo ampak kos plastike. In se spraska hitreje kot steklo oziroma kaljeno steklo.   Ja steklo se vedno razbije, če presežeš njegovo vzdržnost, tudi gorila glas. Razlika med razbitjem navadnega in kaljenega stekla je v tem, da bo kaljeno zdržalo večjo silo, ob razbitju pa se bo kaljeno steklo razbilo na male koščke, nekaljeno pa se bo razbilo v velike kose, na katerih se lahko porežeš.   Steklo so včasih oziroma še vedno kalili s segrevanjem, in ohlajevanjem, nove tehnologije (gorilla glass) pa uporabljajo kemijo (potapljanje v raztopini kalija pri 400oC , ki v tankem sloju na površini stekla zamenja manjše atome natrija, kar ob ohlajanju nato naredi steklo izredno trdo in napeto za doseganje izredne trdnosti in obstojnosti). Več na wikipediji. ",
    "user": "Highlag"
  },
  {
    "message": "Izbrisano. ",
    "user": "Cveto"
  },
  {
    "message": "Katero konkretno zaščito priporočate za S8? Case in še zaščitno steklo? Sam izgled mi ni bistvenega pomena, raje imam večjo varnost. ",
    "user": "kandelaber"
  },
  {
    "message": "Zaščitno steklo - včasih pomaga, včasih ne.  Ene par primerov poznam, ko se je zaščitno steklo razbilo, ekran pod njim pa ne - torej se je za 5 € rešilo nekemu popravilu za vsaj 100 €.  Poznam tudi primer, ko je bilo na telefonu zaščitno steklo, ki je ob padcu telefona ostalo celo, ekran pod njim je pa počil (razpoka cca 5 cm).  Na enem nemškem programu gledal oddajo, kjer zavarovalnice najamejo detektive, ki preverjajo goljufive prijave. Ženski sta prijavili nesrečo, da sta ekran iPhona razbili s šiltom baseball kape. In to tako, da je ena gledala v telefon na mizi (z glavo le ene 20 cm stran), kolegica jo je pa za hec rahlo potisnila, tako da je s šiltom kape zadela ob telefon. Pa so testirali pri detektivu in kar ni in ni šlo, se je razbilo šele ob res siloviitem udarcu. Prideta detektiva na obisk in pogovor, vse povprašata, celoten potek dogodkov. Prosita, da ponovita ženski ta dogodek ... in se kajpak ne razbije. Detektiv že tisto \"lejta, sorry, ampak tole so buče\" in za foro si da še on kapo na glavo in na rahlo zamahne proti telefonu ... boom! Posneto, na kameri. Steklo iPhona se razbilo.   Anyway: precej je odvisno od (ne)sreče. Če ti pod \"pravim\" kotom pade, ti nobena klasična zaščita ne pomaga.   Sam sem v preteklosti uporabljal tudi zaščitno folijo - a mi je brez veze (v preteklosti je bilo ok, ko ekrani niso imeli tako dobrih zaščit proti praskam, sedaj vsaj nekje od zgornjega srednjega razreda imajo ... sama folija ti pa proti razbitju ekrana ne pomaga). Sedaj uporabljam zaščitno kaljeno steklo. Koliko pomaga, ne vem - je gor že zaradi občutka, da mi. In ta telefon mi je pomoje na tla padel večkrat kot vsi prejšnji skupaj. Na srečo še vedno odnesel brez poškodb. ",
    "user": "jnovak"
  },
  {
    "message": "Ne gre se samo zato, da se ne razbije ekran, ampak da ga ne poškoduješ..se pravi risi po ekranu, itd.... Gledam malo oglase in prodajajo telefone flagshipe, stare par mesecev z poškodovanimi ekrani....seveda če so jih imeli brez zaščite in potem kupi tak telefon ",
    "user": "Dimnik"
  },
  {
    "message": "Izbrisano. ",
    "user": "Cveto"
  },
  {
    "message": "Stekla so brezveze, oziroma za tiste, ki omedlevajo ob vsaki praskici na telefončiju.   Jasno je, da vsaka naprava med svojo uporabo dobi kako prasko, odrgnino.. da bi se sekiral za to? Zakaj? ",
    "user": "Furbo"
  },
  {
    "message": "Če kupiš nov mobitel v višini ene minimalne plače, se daš gor steklo. Zakaj? Da ko naprej prodajaš na bolhi ne prodaš popraskanega. ",
    "user": "jusv"
  },
  {
    "message": "Še nobenega nisem prodal naprej, po par letih dam staršem/nečakom/imaš za spletni radio al neki ",
    "user": "Furbo"
  },
  {
    "message": " Dimnik je 10. apr 2017 ob 10:35 izjavil:Ne gre se samo zato, da se ne razbije ekran, ampak da ga ne poškoduješ..se pravi risi po ekranu, itd.... Gledam malo oglase in prodajajo telefone flagshipe, stare par mesecev z poškodovanimi ekrani....seveda če so jih imeli brez zaščite in potem kupi tak telefon  Ja, ledvice so jim ven pobrali in so fončiči na pol mrtvi. ",
    "user": "next3steps"
  },
  {
    "message": " next3steps je 10. apr 2017 ob 12:32 izjavil:Dimnik je 10. apr 2017 ob 10:35 izjavil:Ne gre se samo zato, da se ne razbije ekran, ampak da ga ne poškoduješ..se pravi risi po ekranu, itd.... Gledam malo oglase in prodajajo telefone flagshipe, stare par mesecev z poškodovanimi ekrani....seveda če so jih imeli brez zaščite in potem kupi tak telefon  Ja, ledvice so jim ven pobrali in so fončiči na pol mrtvi.   Ma si pameten v vsaki temi ej, če je tebi vseeno kakšen telefon kupiš oz uporabljaš...meni ni ",
    "user": "Dimnik"
  },
  {
    "message": "Zadnje čase opažam, da ima dosti uporabnikov telefone v preklopnem etuiju. ",
    "user": "konspirator"
  },
  {
    "message": " konspirator je 10. apr 2017 ob 12:57 izjavil:Zadnje čase opažam, da ima dosti uporabnikov telefone v preklopnem etuiju.  So praktični, ker imajo tam še plac za vozniško, kartico in nekaj keša... ",
    "user": "Invictus"
  },
  {
    "message": "ja, dokler ne kličeš ali ne prejmeš klica.. Potem pa na veliko razkazuješ vse kartice in gotovino ter ostalo kramo.. Saj veš, kako zgleda odprt etui, prislonjen k ušesu? Sem ravno ta vikend videl, kako to zgleda, ko je pred menoj v vrsti deklica prejela klic.. ",
    "user": "tomaz-"
  }
]