[
  {
    "message": "Situacija: Igram nek špil... Ko se naveličam igranja dam v špilu \"Exit\"... Takoj zatem se mi računalnik resetira in spet pride v winse XPje... Ob resetu računalnika slišim tudi, da se mi izklopi disk, ki se ob ponovnem zagonu spet prižge...   Sumim, da je verjetno nekaj narobe s diskom... Disku sm že zamenju napajanje (vse molexe sm probu- pri vseh se dogaja isto), zamenjal sm tudi ATA 133 kabel, a je ista pesem....  To se mi dogaja samo ko dam izhod iz špila.. Med surfanjem po netu ali programiranju nimam podobnih težav (zaenkrat)...   Disk je Maxtor 80GB, star točno 1 leto, v garanciji še 12 mesecev...   Hvala za morebitne odgovore.... ",
    "user": "c3R4R"
  },
  {
    "message": "moj kolega je imel podobne probleme, pa smo malo kontakte od rama spucali pa je zdej vredu.. ",
    "user": "speacker"
  },
  {
    "message": "Dvomim, da je kaj narobe z rami, ali pač??  Rame sm zamenjal par dni nazaj.... So Twinmosi PC 3200 in ne vem, če bi mi povzročali težave... Ampak zakaj se disk ugasne?? To mi ni jasno...  ",
    "user": "c3R4R"
  },
  {
    "message": "System Properties / Advanced / Startup and Recovery / Automatically Reboot  Odkljukaj to, pa povej, ali se še vedno resetira, ali ti javlja BSOD. ",
    "user": "ZUM"
  },
  {
    "message": "Tm ni Automatically Reboota... Je pa kaj se naj zgodi v primeru napake: - obljukan je Automatically Restart  Torej moram to odkljukat, right? Ampak zakaj pride do napake??  BTW: Drugač mi še ni nikol (HVALA BOGU) vrgu ven Blue screen.... ",
    "user": "c3R4R"
  },
  {
    "message": "Če maš 2.41 ali 2.42 nForce driverje je lahko to problem. ",
    "user": "mare87"
  },
  {
    "message": "Lahko da imaš problemeu diskom lahko pa da imaš tudi kakšen virus. jezbi na tvojem mestu računalnik formatirov še prej pa vse skeniral ",
    "user": "asd_guy"
  },
  {
    "message": "Še enkrat naj formatiram... Backup mam že na ostalih dveh particijah...  Čeprov sm dal nove winse gor v sredo... Torej manj kot en teden...  @mare87 Zakaj?? Drajverje mam originalne od plate... ",
    "user": "c3R4R"
  },
  {
    "message": "Pri Automatically Reboot dej kljukco stran.  A se zdej resetira, ali se ne? DA ali NE? ",
    "user": "ZUM"
  },
  {
    "message": "A ti z default nastavitvami(BIOS) naredi isto? ",
    "user": "asPeteR"
  },
  {
    "message": "@asPeteR Ali misliš, da disk zeza previsok FSB?  @ZUM Sm odstranil kljukico... Zdej se mi pa blue screen pokaže... ",
    "user": "c3R4R"
  },
  {
    "message": "criLin15: Previsk FSB ne more zezat, ker je PCI frekvenca zakljenjena.  Dej na default nastavitve. In probi. ",
    "user": "asPeteR"
  },
  {
    "message": "Bom zdele potegnu jumper ven...  Se slišmo... Fantje, držte pesti...  ",
    "user": "c3R4R"
  },
  {
    "message": "Evo, zdele sm dal na default nastavitve BIOSa in mi je comp čist lepo iz igre pršel....  Bom zdele probu samo frekvenco dat na 190x10, da vidm če dela... Možno, da sm kdaj kej druzga po BIOSu šaru...   Za morebitne težave se slišmo...  asPeteR, hvala (zaenkrat).... ",
    "user": "c3R4R"
  },
  {
    "message": "Jah, moja predvidevanja so se izkazala za pravilna.  Prevec navit komp.  Ker ta napaka ni bila tipicna za okvaro diska. ",
    "user": "asPeteR"
  },
  {
    "message": "Ni bil preveč navit comp...  Vzrok je bil da sm verjetno mal preveč po BIOSu šaru, ne da sm vedu kva delam.... Konec dober vse dobro.. ",
    "user": "c3R4R"
  },
  {
    "message": "crilin pobolsi se! ",
    "user": "goku :)"
  },
  {
    "message": "Evo še jest! Tut men se comp. resetira, medtem ko nalaga igro, in ker sem vse vaše nasvete že upošteval, pa še vedno ne dela, ne vem več kaj naj!  HELP! ",
    "user": "simonchelo"
  },
  {
    "message": "@simonchelo Men je prejle en dober frend reku, da naj disk testiram s Sandro (en dober program, ki ga naj pustim laufat 2 noči)... Sandra naj bi ugotovila, če je morebiti kaj narobe s diskom.... Isto naredi tudi ti!!   A maš naložen SP1 za XPje (če jih imaš)?? ",
    "user": "c3R4R"
  },
  {
    "message": "Ma kako Sandro neki. Maxtorjeve diske se testira z maxtorjevim diagnostičnim programom Powermax. In ne traja celo noč. ",
    "user": "perci"
  },
  {
    "message": "Ni panike, z diskom ni nič narobe, deluje 100% pa itak je WD 80GB. Le kje tiči zajec, kaj je SP za winse pa pojma nimam! ",
    "user": "simonchelo"
  },
  {
    "message": "Powermax, praviš??  Ga grem na google iskat za download...  SP1 je Service Pack1 (servirni paket1), ki ti odstrani nekaj napak v OS XP... ",
    "user": "c3R4R"
  },
  {
    "message": "Zdele sm spet probu eno igrco in se mi je spet ob izhodu resetiral comp.... Pa to ni res..     Zdele dol vlečem Powermax, da stestiram disk... A je lohk še kej druzga narobe??  @perci A je to taprav Powermax, k morš najprej narest bootable disketo?? ",
    "user": "c3R4R"
  },
  {
    "message": "Prešibek napajalnik? ",
    "user": "OwcA"
  },
  {
    "message": "Napajalnik je nov (star 14 dni), chieftecov, moči 360W... ",
    "user": "c3R4R"
  },
  {
    "message": "Nov ali star je tu povsem brezpredmetno. Poskusi s kakšnim močnejšim, ali pa odklopi vse naprave, ki jih lahko in znižaj napetosti. Kakšna so nihanja +5 V in Vcore pod obremenitvijo? ",
    "user": "OwcA"
  },
  {
    "message": "crilin: To je tapravi powermax, ja - čeprav dvomim, da je pri tebi disk tisti, ki tečnari. ",
    "user": "perci"
  },
  {
    "message": "criLin15: Prva stvar, ki se moras prepricat je ta ali ti dela, racunalnik brezhibno na defaut! Potem gres pa naprej raziskovat ...  Aja, te zeza SAMO ta program? Ker, ce te zeza samo ta program, potem ves kje je problem. ",
    "user": "asPeteR"
  },
  {
    "message": "@Owca Bom izključil vse vente v ohišju in cd-rw...   Kakšna so nihanja +5 V in Vcore pod obremenitvijo? Nebi vedel...    @asPeteR Bom dal vse na default in poskusil.... Pri izhodu iz špila se mi resetira pri Moto GP2, F1 2002... Verjetno tudi pri ostalim samo jih ne igram... ",
    "user": "c3R4R"
  },
  {
    "message": "Evo, reset BIOSa.... Frekvenca proca: default 11.5x133MHz (prej 190x10) Voltaža: default (prej 1.725V)  Zdele bom poskusil še z nastavitvami: 10x166MHz in 1.6V...  Diagnoza: Pomoje moj disk zajebava previsok FSB, ali se motim??... Sistem je v podpisu.. ",
    "user": "c3R4R"
  },
  {
    "message": "@criLin15: Diagnoza: Pomoje moj disk zajebava previsok FSB, ali se motim Motiš se.  ",
    "user": "OwcA"
  },
  {
    "message": "@Owca Ne pa se ne.... Dokaz: Znižu sm FSB iz 190 na 185 in disk dela k nov... 5-krat (ne pretiravam) sm šel iz igrce z namenom, da bi se mi resetiral comp, pa se mi ni... Dam nazaj na 190 FSB in comp se resetira... Zanimivo, a??  Nihče več ne more trdit, da me ne zajebava previsok FSB...  Owca, če ne verjameš se ustavi pr men na en pir... Piješ, Laško, ne?? ",
    "user": "c3R4R"
  },
  {
    "message": "@criLin15: kot prvo, kako sploh veš, da je kriv disk? Kot drugo hitrost PCI vodila je pri nForce2 zaklenjena, podatki iz diska pa se pretakajo prav po tem vodilu. Lahko da je kriv previsok FSB, ampak ne v povezavi z diskom kot takim, kvečemu se podatki kvarijo še preden pride do zapisa. Kater BSOD ti vrne, kadar se stvar obesi. ",
    "user": "OwcA"
  },
  {
    "message": "Vem, da je PCI vodilo zakljenjeno, ampak comp se mi resetira, ko je FSB previsok...  Kater BSOD ti vrne, kadar se stvar obesi. Ne vrže mi blue screena... Samo resetira se...  Pol trdiš, da so vzrok temu rami?? Možno, saj sm jih nekaj dni nazaj zamenjal (v podpisu) ... Lahko pa je plata (brez voltmoda) nestabilna, ko imam sinhrono z rami 190 FSB... Kaj praviš?  BTW: Voltmod se bliža.... ",
    "user": "c3R4R"
  },
  {
    "message": "Pol trdiš, da so vzrok temu rami??  Tega nisem nikjer zapisal.   Lahko pa je plata (brez voltmoda) nestabilna, ko imam sinhrono z rami 190 FSB... Kaj praviš? To bi bila možnost. Kako imaš hlajen SPP? Ali si poskusil sneti FSBSEL (tisti, ki določa 166/133 MHz privzet FSB) mostiček, mnogim je to pomagalo? ",
    "user": "OwcA"
  },
  {
    "message": "@OwcA Tega nisem nikjer zapisal. TEga res nisi rekel... Si pa nakazal na to.. Tvoj Post malo višje: ....kvečemu se podatki kvarijo še preden pride do zapisa.... Kje drugje se potem lahko kvarijo podatki če ne v disku... Ostane samo še ram...   Kaj je SPP??   NB je haljen z originalnimi rebri, SB je brez hlajenja.... A pravš, da se kej pregreva?  Ali si poskusil sneti FSBSEL  Ne...Zakaj?? Na katero pozicijo dam pol jumper?? 2-3?? ",
    "user": "c3R4R"
  },
  {
    "message": "@criLin15:Kje drugje se potem lahko kvarijo podatki če ne v disku... Ostane samo še ram... Niti ne, do napake lahko pride pri branju povsem veljavnih podakov iz pomnilnika, pri naslavljanju pomnilnika ...  Kaj je SPP Ustreznica NBju.  Na katero pozicijo dam pol jumper?? 2-3?? Daj ga drugače kot je sedaj.  ",
    "user": "OwcA"
  },
  {
    "message": "Bom prestavu jumper... ",
    "user": "c3R4R"
  },
  {
    "message": "@owca pa sej to ne more bit res...   Jumperja ne morm prestact na 2 in 3 žičko, ker 3-je sploh ni! Če je jumper na žičkah je 133/166mhz fsb, če ga pa ni gor je pa 100/133mhz... Trenutno ga mam gor... Kam ga naj dam zdej?    ",
    "user": "c3R4R"
  },
  {
    "message": "Potem ga daj pa v predal   (v navodilih tudi peiše nekaj v tem smislu). ",
    "user": "OwcA"
  },
  {
    "message": "Dobr pol ga bom snel.. Ampak ZAKAJ??  ",
    "user": "c3R4R"
  },
  {
    "message": "Se ne ve točno, ampak mnogim je pomagalo. Najverjetnejša razlaga se mi zdi, da se s tem spremenijo iniclizacijske tabele, vem pa ne. ",
    "user": "OwcA"
  },
  {
    "message": "Zato k je OvcA tako reku, če ga nimaš kam premaknt, ka vzemi stran, ponavad s tem prekineš tok v biose in ti se resetirajo, naki tadzga ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@računalo: to je govora o čisto drugem mostičku. ",
    "user": "OwcA"
  },
  {
    "message": "Jumper(kapca) je odstranjen... Upam, da bo pomagal... Z rezultati se slišmo....   UPAM...  ",
    "user": "c3R4R"
  },
  {
    "message": "OwcA hvala za opombo, mogoče je pa pr njemu pokvarjen čip na matiplati ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kva je pr men pokvarjen, a?? Kakšen čip?? A mogoče česa jst ne vem?   Zdele sm spet naredu par testov in zaenkrat se mi še ni resetiru... Upam, da bo šlo tko naprej... ",
    "user": "c3R4R"
  },
  {
    "message": "Ve're holding with yu   Al pa preglej kontakte na mati, možno je ta ti tam kej fali, najverjetn je pa to strojno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kontakti so v redu.... Pregledu 3-krat...  Zdej zaenkrat mi dela vse. Snel sm jumper in malo spustil FSB in dela zaenkrat. ",
    "user": "c3R4R"
  },
  {
    "message": "No dobr da ti dela.  Pa k si šu ven iz igrce, se ti je računalnik resetiral, al se je na kratko ugasnu in ponovno prižgal. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@računalo Ko sm šel ven iz igrce se mi je resetiral in ponovno prižgal... Učinek oz. postopek je bil isti kot če bi pritisnil gumb Reset na sprednjem delu compa...  Zakaj te zanima to? ",
    "user": "c3R4R"
  },
  {
    "message": "K men je podobno delal, pa sem precvikal zeleno žico in jo staknu z mas , oz kamorkol že. zelena žica-vklop napajalnika. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "A pol pravš, da je tebe comp zajebavu zarad napajalnika??  Pri men se je zaenkrat stanje umirilo... ",
    "user": "c3R4R"
  },
  {
    "message": "Maš pa srečo!  Sem neki razmišljal. Pa kaj te je vedno vrglo po cca 15 min igranja. Pol k si pa restartal sistem si lahko pa še enkrat po 15 min igral ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ne, ne, ne in ne...Nisi dobro prebral mojga problema....   Špil lohk igram 2 uri (če hočm) samo ko dam Exit iz špila se mi resetira comp... To pri večini špilov...  Sam zdej kaže bolje... ",
    "user": "c3R4R"
  },
  {
    "message": "Aja sej to pa ni tak problem. Prjatlu je takrat zamrznu ko je šu iz špila in je mogu resetirat. No teb pa vsaj ni treba.   In ketere win maš, Xp ? Pa si si že nasnel vse SP-je ",
    "user": "Pyr0Beast"
  },
  {
    "message": "No, če koga zanima kako sm rešil tale problem...  Dejstvo je da moj comp zajebava vročina zunaj... FSB sm moral za stabilno delovanje spustiti iz 195 na 155MHz.... ",
    "user": "c3R4R"
  }
]