[
  {
    "message": "Živjo,  rad bi kupil Xiaomi Mi Power Bank 2 10000 mAh  ampak nikjer ne pošiljajo v Slovenijo:  -Fasttech: https://www.fasttech.com/products/61039... se ne da izbrat pošte pri nakupu, kao ne morejo poslat -Gearbest out of stock -Banggood http://www.banggood.com/Original-Xiaomi... isto ne morejo poslat v Slo  Kje sploh lahko to naročim, a mi zna kdo pomagat? Kakšna druga štacuna?   Seveda nočem kakšnega fejka ;)  Hvala za pomoč! :) ",
    "user": "deleted"
  },
  {
    "message": "http://www.banggood.com/Original-Xiaomi... ",
    "user": "mat11"
  },
  {
    "message": "Jaz sem ga vzel na mimovrste, za 16e je pa bila akcija oz znižana cena.. ",
    "user": "Dimnik"
  },
  {
    "message": "Saj imaš kakšno aukey/anker varianto na amazonu, tudi z 20.000mAh ",
    "user": "Modri dirkač"
  },
  {
    "message": "@mat11 ne pošiljajo!!    bANGGOod  @Ale123 Mimovrste ima sam tastaro verzijo, tele dvojke pa ne ..  @Modri dirkač: ma ja, bi vzel 10000, večje mi je preveliko .. pa tale mi je všeč izvedba :) ",
    "user": "deleted"
  },
  {
    "message": "Sorry sem šele potem opazil. https://www.ibuygou.com/search/ Tukaj sem vedno dobil orginal. ",
    "user": "mat11"
  },
  {
    "message": " Modri dirkač je 7. apr 2017 ob 09:37 izjavil:Saj imaš kakšno aukey/anker varianto na amazonu, tudi z 20.000mAh   Tud na Amazonu k nam že nekaj časa nočejo pošiljat power bankov, vsaj večine.  Zanimivo kako se na Banggoodu status v eni sekundi po prvem nalaganju spremeni iz In stock v Out of stock ;) ",
    "user": "fujtajksel"
  },
  {
    "message": "http://www.ebay.com/itm/USB-2-Port-3000... https://eu.nkon.nl/rechargeable/18650-s... x8  maš za cca 37EUR powerbank z kvalitetnimi celicami in ~23000mAh:) ",
    "user": "hojnikb"
  },
  {
    "message": "Aliexpress? ",
    "user": "shadeX"
  },
  {
    "message": "@mat11 tudi ta ne pošilja v Slovenijo, ti napiše potem, ko vpišeš naslov ...  @hojnikb not bad, sam to mi je malo veliko :D  @shadeX Pri Aliexpressu pa se bojim, da fašem fejk ... ",
    "user": "deleted"
  },
  {
    "message": "imaš tudi varjante za 2 oz 4 celice, ki so manjše...  http://www.ebay.com/itm/Portable-2x1865... http://www.ebay.com/itm/5V-2-1A-USB-4X-... ",
    "user": "hojnikb"
  },
  {
    "message": "haha sem naročil decembra iz Gearbesta pa je še normalno šlo...  To je pa tk ko smo država tretjega sveta :)  Če izbereš recimo avstrijo gre normalno  Verjetno ne zaupajo več pošti Sloveniji... Ali pa je preveč nenasitnih slovenčkov javilo da ni dobilo paketa pa so skenslali državo :) ",
    "user": "forplan"
  },
  {
    "message": "JAz sem lani brez težav naročil z gearbesta 20000 Xiaomi Mi, res da je carina dala v postopek samo sem se pritožil na gearbest in sem dobil 15eur refunda, ravno tolko kolko je blo carinskega postopka :D ",
    "user": "Nwanko"
  },
  {
    "message": " Nwanko je 7. apr 2017 ob 16:45 izjavil:JAz sem lani brez težav naročil z gearbesta 20000 Xiaomi Mi, res da je carina dala v postopek samo sem se pritožil na gearbest in sem dobil 15eur refunda, ravno tolko kolko je blo carinskega postopka :D  Se pravi izsilil si refund od napačnega in sedaj se ljudje čudijo zakaj so skenslali Slovenijo? ",
    "user": "no comment"
  },
  {
    "message": "In potem se čudimo, da se nas izogibajo(black list) ",
    "user": "OK.d"
  },
  {
    "message": "Ogromno kitajskih prodajalcev litijevih baterij (vljucno z power banki) ne posiljajo v precej EU drzav (niso pa vse na spisku). ",
    "user": "Dr_M"
  },
  {
    "message": "sj je bolše tako, da se škart liion baterij ne pošilja naokol ",
    "user": "hojnikb"
  },
  {
    "message": "Kos sem napisal že tukaj se je takoj našel nenasitni slovenček ki je hotel neutemeljeni refund :)  VErjetno s časom nič kaj več ne bodo pošiljali v Slovenijo kot že marsikatera država v EU (Recimo sem se pogovarjal z eno trgovino iz nemčije, ki mi nikakor ni hotela poslati kljub prigovarjanju. Ni bil problem v ceni o času ampak slaba izkušnja s slovencem :) ",
    "user": "forplan"
  },
  {
    "message": "Lej če oni ne znajo deklarirat paketa tak ko treba pa še nej te plačajo. ",
    "user": "Nwanko"
  },
  {
    "message": "VErjetno s časom nič kaj več ne bodo pošiljali v Slovenijo kot že marsikatera država v EU  A tako kot v Italijo ne posiljajo? Hehe... ",
    "user": "Dr_M"
  },
  {
    "message": "Za kolikšno ceno se je šlo?   Meni so že 10+ zadržali stvar pod 20e pa napišeš konkreten odgovor carini in nikoli niso zaračunali postopka. ",
    "user": "forplan"
  },
  {
    "message": " forplan je 7. apr 2017 ob 17:04 izjavil:Za kolikšno ceno se je šlo?   Meni so že 10+ zadržali stvar pod 20e pa napišeš konkreten odgovor carini in nikoli niso zaračunali postopka.   Ja seveda, ne nakladaj. ",
    "user": "koyotee"
  },
  {
    "message": "Letalska pošta zavrača pošiljke z LiIon baterijami zaradi pogostih eksplozij, zato kitajci ne morejo pošiljati. Lahko pa, kot jaz naročite pri prodajalcu iz Hongkonga.  Baterije sem dobil v plastičnem ohišju led svetilke (spravljeno v embalažo od svetilke ), ker so očitno prikrivali, da gre za baterije. Škoda, ker nisem slikal ampak to je bilo smeha, ko sem odpiral pošiljko... ",
    "user": "A. Smith"
  },
  {
    "message": "http://www.sestavi.si/index.php/item/di... ",
    "user": "tomy5"
  },
  {
    "message": " forplan je 7. apr 2017 ob 17:01 izjavil:Kos sem napisal že tukaj se je takoj našel nenasitni slovenček ki je hotel neutemeljeni refund :)  VErjetno s časom nič kaj več ne bodo pošiljali v Slovenijo kot že marsikatera država v EU (Recimo sem se pogovarjal z eno trgovino iz nemčije, ki mi nikakor ni hotela poslati kljub prigovarjanju. Ni bil problem v ceni o času ampak slaba izkušnja s slovencem :)   Glede na to da Amazon k nam ne pošilja power bankov in baterij, pošilja pa drugo šaro, mislim da Kitajci tu niso nič krivi. ",
    "user": "fujtajksel"
  }
]