[
  {
    "message": "Dobil sem svoj prvi avto, in sicer VW Polo 2010. Sedaj pa imam par vprašanj, in bi prosil kakšnega poznavalca za odgovore. 1.) Čipiranje? Se splača, kje, prednosti, slabosti? (Avto je 1.6 TDI, 75 konjev) Gledal sem, da se ga spravi s čipiranjem na 130. 2.) Zamenjava radio enote. In sicer, je comfortline in ima tale radio:  Na volanu pa imam tudi tipke za prostoročno telefoniranje, ampak mi je prodajalec rekel, da se da baje celoten radio vzeti in zamenjati s temlem:  .  S tem naj bi pridobil prostoročno telefoniranje, navigacijo, in še več. Problem je, ker nikjer v sloveniji ne najdem da bi se kje prodajala ta radio enota, on mi je rekel, da bi prišlo okol 400€ 3.) Zamenjava platišč, kje gledati in na kaj paziti? (Trenutno imam navadne 15\", rad bi imel kakšne lepše kromirane)  Hvala vnaprej :) ",
    "user": "Klemen97"
  },
  {
    "message": "Kaj, ko bi raje vozil in še malo počakal z željami, da ne bom spet bral osmrtnice. ",
    "user": "D3m"
  },
  {
    "message": "@D3m, brez skrbi, prvo vprašanje je zgolj informativno. Izpit imam že kar nekaj časa, tudi glavo na pravem mestu, me pa samo zanima, glede na to koliko v zadnjem času poslušam o tem :) ",
    "user": "Klemen97"
  },
  {
    "message": " D3m je 21. apr 2017 ob 08:21 izjavil:Kaj, ko bi raje vozil in še malo počakal z željami, da ne bom spet bral osmrtnice.   Tole velja samo za prvo vprasanje. Avta se najprej navadi pa potem cipaj. Prvih 10kkm se nauci vozit. Ker sola voznje ti da nekaj izkusenj, ogromno vec pa PRAKSA. Sicer pa kolega si je kupil Polo 6n2 GTI s nekje 130 konji in avto je bil res zivcen. Sel je konkretno. Pa je bil prvi avto. Sedaj je pa zamenjal s golf 4 s 200 konji...   Radio te bo prisel kar drago. Se pa dobi v sloveniji. Kak VAG Familia 386 na FB spremljaj pa se najde. ",
    "user": "d4vid"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 08:16 izjavil:Dobil sem svoj prvi avto, in sicer VW Polo 2010. Sedaj pa imam par vprašanj, in bi prosil kakšnega poznavalca za odgovore. 1.) Čipiranje? Se splača, kje, prednosti, slabosti? (Avto je 1.6 TDI, 75 konjev) Gledal sem, da se ga spravi s čipiranjem na 130.    Seveda se splača. s tem pridobimo precej navora, kar je precej bolj pomembno in seveda konje. Avto bo imel po čipanju precej boljši pospešek , odzivnost bo precej narasla.   Za slabosti ti bo pa kdo drug napisal. Vendar, če je to narejeno strokovno , mislim, da slabosti naj ne bi bilo.    Sam bi izbral http://www.rsrmotorsport.com/slo/ ali pa http://www.avtoelektronika.si/  Imam pa prijatelja, ki je dal dva audija čipirat pri RSR-ju in je izjemno zadovljen s storitvijo. ",
    "user": "bambam20"
  },
  {
    "message": "Kaj ga strasite sedaj da je 130KM prevec?   Jaz sem imel prvi avto hondo civic vti, pa sem se vedno tukaj. ",
    "user": "krucymucy"
  },
  {
    "message": " d4vid je 21. apr 2017 ob 08:41 izjavil:D3m je 21. apr 2017 ob 08:21 izjavil:Kaj, ko bi raje vozil in še malo počakal z željami, da ne bom spet bral osmrtnice.   Tole velja samo za prvo vprasanje. Avta se najprej navadi pa potem cipaj.    In kaj točno se bo na avtu, ki pospešuje 14 sekund do 100 km/H navadil? Da je s tako počasnim avtom izjemno nevarno prehitevanje, da stestira, koliko ima potrpeljenja?   Po čipiranju ne bo avto imel 6 sekund do 100 km/H. lol. Se bo pa čipiranju avto konkretno premaknil in ne bo nepremičnina na cesti.   Eni ste res smešni. ",
    "user": "bambam20"
  },
  {
    "message": " krucymucy je 21. apr 2017 ob 08:43 izjavil:Kaj ga strasite sedaj da je 130KM prevec?   Jaz sem imel prvi avto hondo civic vti, pa sem se vedno tukaj.  VW-jevi konji so močnejši od Hondinih ;)  bambam20 je 21. apr 2017 ob 08:46 izjavil:   Po čipiranju ne bo avto imel 6 sekund do 100 km/H. lol.     Pri takem pospešku tale polo razpade. ",
    "user": "shmandi"
  },
  {
    "message": " krucymucy je 21. apr 2017 ob 08:43 izjavil:Kaj ga strasite sedaj da je 130KM prevec?   Jaz sem imel prvi avto hondo civic vti, pa sem se vedno tukaj.    Lahek avto in veliko konjev je lahko hitro kombinacija, da se pokneš v jarek. Avto se mora spodobno premaknit, da je vožnja udobna in ne muka, ko stopiš po stopalki za gas in se ne zgodi nič. Pa tukaj ni govora o divjanju po regionalkah.   Za nekakšno spodobno vožnjo mora vozilo pospeševati nekje med 9 in 11 sekund do 100 km/h. ",
    "user": "bambam20"
  },
  {
    "message": "Čipiranje... how about no. Če avto gre kot se spodobi ne meč denarja stran. Polo je lahek avto in ne rabiš met 200 konjev notr. Če ja potem si v osnovi falil z nakupom avtomobila.   Radio... hmmm RCD210 ja klasika pri VW. Za prostoročno telefoniranje lahko prideš skozi ceneje. Ne splača se za ta \"feature\" cele radioenote menjat. Kupiš kit z nastavkom za telefon, daš zmontirat (navadno tist ki to prodaja zna narest) in si spod 100 EUR skozi s kvalitetno rešitvijo. Je ba jeba da navadno nimaš priklopa za AUX in USB pa tud to se da zrihtat ceneje.  15. Pazi sam da se bo dalo homologacijo narest. Jaz sem na kedija BP dal 17\". Mal si poglej kere dimenzije so primerne za tvoj avto . Pa namesto platišč prej investiraj v kvalutetne pnevmatike. Felge si boš sam s terase kafiča lahk gledal. Gume boš pa \"čutil\" med vožnjo. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 08:53 izjavil:Čipiranje... how about no. Če avto gre kot se spodobi ne meč denarja stran. Polo je lahek avto in ne rabiš met 200 konjev notr. Če ja potem si v osnovi falil z nakupom avtomobila.     Jap. 14s do 100 km/h. REs gre spodobno.   https://www.auto-data.net/en/?f=showCar... ",
    "user": "bambam20"
  },
  {
    "message": "Že preden sem dobil avto, sem malo gledal \"tehnične podatke\", torej 75 konjev in okoli 15 sekund do 100, kar se mi ni zdelo najbolj hitro. Ko sem avto dobil, po par 100 prevoženih kilometrih, gre zelo lepo, tudi na avtocesti prideš hitro do 130. Bi pa seveda prišel prav kakšen konj več, in če je mašina res sposobna 130 konjev, brez da mi vmes odpove polovica drugih delov avta, zakaj pa ne :) Glede cen čipiranja, lahko pričakujem okoli 200,300€ ? Zanima pa me tudi kako je potem s prestavnim razmerjem ter obrati, glede na to da ima avto 5 prestav. ",
    "user": "Klemen97"
  },
  {
    "message": " krucymucy je 21. apr 2017 ob 08:43 izjavil:Kaj ga strasite sedaj da je 130KM prevec?   Jaz sem imel prvi avto hondo civic vti, pa sem se vedno tukaj.   Rižotar ",
    "user": "Unknown_001"
  },
  {
    "message": "Najprej praksa pol pa zajebancije. ",
    "user": "D3m"
  },
  {
    "message": " bambam20 je 21. apr 2017 ob 08:57 izjavil:Unknown_001 je 21. apr 2017 ob 08:53 izjavil:Čipiranje... how about no. Če avto gre kot se spodobi ne meč denarja stran. Polo je lahek avto in ne rabiš met 200 konjev notr. Če ja potem si v osnovi falil z nakupom avtomobila.    Jap. 14s do 100 km/h. REs gre spodobno.   https://www.auto-data.net/en/?f=showCar...   Če! A ne znaš brat? Avto je mimgrede treba probat ne pa katalog gledat. ",
    "user": "Unknown_001"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 08:57 izjavil:Že preden sem dobil avto, sem malo gledal \"tehnične podatke\", torej 75 konjev in okoli 15 sekund do 100, kar se mi ni zdelo najbolj hitro. Ko sem avto dobil, po par 100 prevoženih kilometrih, gre zelo lepo, tudi na avtocesti prideš hitro do 130. Bi pa seveda prišel prav kakšen konj več, in če je mašina res sposobna 130 konjev, brez da mi vmes odpove polovica drugih delov avta, zakaj pa ne :) Glede cen čipiranja, lahko pričakujem okoli 200,300€ ? Zanima pa me tudi kako je potem s prestavnim razmerjem ter obrati, glede na to da ima avto 5 prestav.   200-300? Mogoče pri šušmarju. Kar 500 EUR na mizo bite šön  ???  Prestavna razmerja ostanejo enaka saj ne boš posegal v menjalnik.  Obrati ti bodo hitreje narasli ni velike znanosti. Navadno ti bo DOBER mojster remap prilagodil tako da se bo s tvojim menjalnikom dalo lepo vozit. Gre se tudi za timing delovanja motorja (ne le vbrizg, tlak,...) da ti navora ne zmanjka na sredi (turbinska luknja, ...) ",
    "user": "Unknown_001"
  },
  {
    "message": "Cel kup dela.  Naj raje vozi. ",
    "user": "D3m"
  },
  {
    "message": "Hvala vsem za odgovore. Potem smo prišli do zaključka, če je čipiranje pravilno in strokovno narejeno, nebo problemov z menjalnikom ter ničemer, pridobim pa lahko dosti konjev. Torej je odločitev čisto osebna, ter me stane nekje 500€.  Sedaj pa me zanima še glede gum, zraven sem dobil tako letne kot zimske, obojne so na svojih platiščih, tako da lahko zamenjam sam. So pa letne že kar konkretno znucane, tako da profila ni kaj dosti. Malo sem gledal na mimovrste ponudbo gum (imam 185/60 R15) in je izbira res velika. Pri vsaki je nek razred učinkovitosti porabe goriva in nekaj v povezavi z dežjem.  Torej, katere kupiti in koliko dati? ",
    "user": "Klemen97"
  },
  {
    "message": " D3m je 21. apr 2017 ob 09:14 izjavil:Cel kup dela.  Naj raje vozi.   Pa stroškov. Bol skor da ga proda / zamenja za model z več opreme in drugo mašino. Dizel za bencin... mogoč bi se kdo našel ki bi menjal. Who knows.  Škoda tok vlagat v \"igračke\". Avto je za vozt ne pa da drkaš po garminu, tačskrinu, in še telefonu zraven.  Klemen97 je 21. apr 2017 ob 09:19 izjavil:Hvala vsem za odgovore. Potem smo prišli do zaključka, če je čipiranje pravilno in strokovno narejeno, nebo problemov z menjalnikom ter ničemer, pridobim pa lahko dosti konjev. Torej je odločitev čisto osebna, ter me stane nekje 500€.  Sedaj pa me zanima še glede gum, zraven sem dobil tako letne kot zimske, obojne so na svojih platiščih, tako da lahko zamenjam sam. So pa letne že kar konkretno znucane, tako da profila ni kaj dosti. Malo sem gledal na mimovrste ponudbo gum (imam 185/60 R15) in je izbira res velika. Pri vsaki je nek razred učinkovitosti porabe goriva in nekaj v povezavi z dežjem.  Torej, katere kupiti in koliko dati?   Če boš že čiiral in ga misliš gonit hitreje ne bod škrtica pa pljun 80EUR po komadu za dobro rajfo. Kurac tebi pomeni ekonomija porabe ko bi pa z nekim čipiranjem mutil, da bi ga lahko stisnil. ",
    "user": "Unknown_001"
  },
  {
    "message": "Imaš zvočnike tudi zadej, ali samo spredaj 4x? ",
    "user": "pviran3"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 08:16 izjavil:1.) Čipiranje? Se splača, kje, prednosti, slabosti? (Avto je 1.6 TDI, 75 konjev) Gledal sem, da se ga spravi s čipiranjem na 130.  3.) Zamenjava platišč, kje gledati in na kaj paziti? (Trenutno imam navadne 15\", rad bi imel kakšne lepše kromirane)    1) Kot so rekli, prvo se navadi vozit. Tak avtek te nauči defenzivne vožnje in predvidevanja v naprej. Po par letih se šele lahko lotiš tega; nastane pa težava - navor se ti poveča na nivo VR6 turbo motorjev (300nm+). In stock dvomasni vztrajnik ne bo dolgo zdržal. Že pri 100 konjskih dizlih odpovejo po 200.000km (in potem imaš taksije kjer imajo original pri 350k km). Če že greš, pojdi do firme, ki dela custom tune - in zaokrožiš moč na 100 konjev. To bi še bilo v varnih parametrih.  3) Dodatni strošek - homologacija. Kupiš lahko istih dimenzij kot so sedanje, lahko greš en inč več (16). Kako pa kaj ti že v trgovini razložijo. ",
    "user": "Heavy"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 09:19 izjavil:Hvala vsem za odgovore. Potem smo prišli do zaključka, če je čipiranje pravilno in strokovno narejeno, nebo problemov z menjalnikom ter ničemer, pridobim pa lahko dosti konjev. Torej je odločitev čisto osebna, ter me stane nekje 500€. Lahko te stane še več, če tehnika ni dimenzionirana na povečano moč. ",
    "user": "K0l1br1"
  },
  {
    "message": "Raje daj 500e za gume kot pa cipiranje. Gume so tvoj edini stik s podlago ",
    "user": "dice7"
  },
  {
    "message": "kontaktiraj me na ZS; boš dobil vse potrebne informacije =) sicer pa obstajajo namenski forumi ravno za tvojo avtomobilsko znamko... čist BTW ;) ",
    "user": "dj_uro"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 08:30 izjavil:@D3m, brez skrbi, prvo vprašanje je zgolj informativno. Izpit imam že kar nekaj časa, tudi glavo na pravem mestu, me pa samo zanima, glede na to koliko v zadnjem času poslušam o tem :)   Glede na to da je bilo tvoje prvo vprašanje čipiranje, drugo pa avtoradio, ni videt.  Zakaj nas nisi vprašal koliko stroškov lahko pričakuješ? Kje je najcenjše zavarovanje, koliko je realna poraba? Ali ima tvoj model avta kakšne znane serijske napake in katere? Kje je dober VW servis in nenazadnje, glede na to da si avto dobil, si pomislil da bi mogoče nemški jajček, ki je zaradi slovenske mentalitete nerealno cenjen, zamenjal s čim cenejšim in enako dobrim ter razliko namenil za vzdrževanje?  Glede na to da je avto letnik 2010 in da ima prva pomoč rok trajanja 5 let, zna biti da je pri tebi ravno za zamenjati. Tako da to čimprej preveri in uredi in upam da ko boš prvič dal svojih 30€ \"za brezveze\", kot se veliko ljudi rado izrazi, boš videl da je lastništvo avta predvsem vlaganje v stvari ki se ne vidijo in ne tiste, ki se.  Na kratko ti povem da več kot na 90KM mašine nikakor ne čipirat, ker je 90KM naslednji 1.6TDI v VW serijah če se prav spomnim, in do tam je mašina verjetno narejena da zdrži. Za večje moči gotovo rabi še kakšno strojno dodelavo. Pa še za to moraš dobro prebrati avtomobilske (ne S-T) forume in imeti srečo da nabašeš na kakega znalca, ki se mu je dalo pisat. Ali se 1.6 TDI sploh da čipirat, ne vem.  Glede avtoradia je 400€ za plastiko, ki je take oblike da paše v VW konzolo, najmanj nateg. Za cenejše variante lahko pogledaš rabljene (bolha, avto.net), avtoodpade (avtoodpad.info) in neoriginale. Lahko pa tudi samo dodelaš obstoječi radio z aux/bluetooth povezljivostjo pa je. Poglej če kaj takega paše na tvoj radio:  https://www.amazon.de/dp/B000RQM0WI/?sm...  Ena varianta je tudi da na eBay ali kaj podobnega najdeš plastiko, ki paše v to ovalno VW luknjo, sama pa ima klasično pravokotno za vgradnjo standardnega avtoradia. To bi jaz naredil, jebeš švabe ki bi vedno nekaj po svoje pa trikrat dražje.  Pa porabe ne glej na števcu, vwgate gor ali dol, edini poceni način ki kolikor toliko natančno pove porabo je tak, da prvič natankaš avto do konca in si na pumpi zabeležiš kilometre. Ob naslednjem tankanju spet tankaš polno, zabeležiš kilometre, porabo pa izračunaš iz razlike. Dokler tankaš polno in zapisuješ podatke, imaš dokaj natančno povprečno porabo med tankanji. ",
    "user": "eVro"
  },
  {
    "message": "Znanec imel golfa 5, ga dal čipirat iz (se mi zdi 90KM), na nekje 150KM. Prej nikoli problemov z avtom (4-5 let v lasti), 5 mesecev po čipiranju pa vsak mesec na servisu z drugo težavo, dokler ga potem ni prodal.  Naključje? I don't think so.  Če že hočeš met več konjev, kupiš močnejši avto v štartu. Ne boš pa gajbe s 75KM forsiral za neki kar ni narjana.  P.S Nisem vedel, kako ogabni so tile poloti noter. ",
    "user": "IQ Veverica"
  },
  {
    "message": "1.) Čipiranje? Se splača, kje, prednosti, slabosti? (Avto je 1.6 TDI, 75 konjev) Gledal sem, da se ga spravi s čipiranjem na 130.  Da, nižja poraba in večji navor. Edino iz 75 na 130 se mi zdi, da je en mal preveč. Jst bi dal tm na 85-95 konnjev.  http://www.css-tuning.com/osebna-vozila...  2.) Zamenjava radio enote. In sicer, je comfortline in ima tale radio:   Original radio z navigacijo stane ~1000EUR, lahko da še dosti več. Kitajske čang šlang kopije pa so tud za 1/4 te cene... Če se večina časa voziš po znanih cestah, in ti pomanjkanje navigacije ne dela problemov, potem se ti skor bolj splača za male pare kupit navigacijo (100-200EUR) za parktart na leto.  .) Zamenjava platišč, kje gledati in na kaj paziti?   Da pašejo na avto :) Verjetno moraš gledati razmak vijakov 112mm, lahko da mal Polo manj (110mm)? Sicer pa dimenzije gum (in felg) so naleplenje kje na stebru vrat. Najboljše, da daš gor original 17 colske (takšne, ki pašejo na ta model) za poleti, pozimi pa zimske na 15kih.   Sicer pa vsako stvar, ki se jo boš lotil, ti predlagam, da imaš vedno možnost postavit nazaj v oroginalno stanje. Vsaka sprememba (nizke fedre, felge, ksenon kit luči, šprtni odbijači, spojlerji, dvd radio, feršterker, ledice....) zbije avtu ceno. ",
    "user": "HotBurek"
  },
  {
    "message": "Motor je isti kot 1.6TDI 105km, mislim da bi znala biti celo ista turbina, prašaj na VW forumu...mislim da bi brez posledic moralo iti na okoli 135km, kolegov 1,6TDI je šel bp na 135km pri RSR-u. ",
    "user": "Sami"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 09:13 izjavil:Klemen97 je 21. apr 2017 ob 08:57 izjavil:Že preden sem dobil avto, sem malo gledal \"tehnične podatke\", torej 75 konjev in okoli 15 sekund do 100, kar se mi ni zdelo najbolj hitro. Ko sem avto dobil, po par 100 prevoženih kilometrih, gre zelo lepo, tudi na avtocesti prideš hitro do 130. Bi pa seveda prišel prav kakšen konj več, in če je mašina res sposobna 130 konjev, brez da mi vmes odpove polovica drugih delov avta, zakaj pa ne :) Glede cen čipiranja, lahko pričakujem okoli 200,300€ ? Zanima pa me tudi kako je potem s prestavnim razmerjem ter obrati, glede na to da ima avto 5 prestav.   200-300? Mogoče pri šušmarju. Kar 500 EUR na mizo bite šön  ???  Prestavna razmerja ostanejo enaka saj ne boš posegal v menjalnik.  Obrati ti bodo hitreje narasli ni velike znanosti. Navadno ti bo DOBER mojster remap prilagodil tako da se bo s tvojim menjalnikom dalo lepo vozit. Gre se tudi za timing delovanja motorja (ne le vbrizg, tlak,...) da ti navora ne zmanjka na sredi (turbinska luknja, ...)  Prinesi meni naslednjič 500€....pa ti ga čipiramo z veseljem.  V glavnem, več kot 300€ je kraja denarja....pri profi ljudeh.  Nasedejo pa ti in tebi podobni.  S tem, da ga ne navijejo več kot 30%.... ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 21. apr 2017 ob 13:54 izjavil: V glavnem, več kot 300€ je kraja denarja....pri profi ljudeh.  Nasedejo pa ti in tebi podobni.  S tem, da ga ne navijejo več kot 30%....   Jaz avta sploh čipirat ne bi dal. Mel sem pomisleke svoj cajt ampak ni vredno ker na koncu še vedno ne bi blo nč od vsega skup. Pa sem raje denar dal v žep in si privoščil dopust z mal več raskoša. Worth it. ",
    "user": "Unknown_001"
  },
  {
    "message": " Sami je 21. apr 2017 ob 12:09 izjavil:Motor je isti kot 1.6TDI 105km, mislim da bi znala biti celo ista turbina, prašaj na VW forumu...mislim da bi brez posledic moralo iti na okoli 135km, kolegov 1,6TDI je šel bp na 135km pri RSR-u.  Ni pomembno samo to, ostali faktorji so bolj pomembni....denimo luftmassenmesser in ostale komponente, ki počepnejo veliko prej kot turbina.  V glavnem, čipanje ni za vsakogar.  Prva stvar je pritiskanje avta, ko je hladen.....in ljudje si ne morejo pomagat, da ga že po parih km ne pohodijo in glej ga zlomka....1x se samo pokadi.  Unknown_001 je 21. apr 2017 ob 13:57 izjavil:r3dkv1c4 je 21. apr 2017 ob 13:54 izjavil: V glavnem, več kot 300€ je kraja denarja....pri profi ljudeh.  Nasedejo pa ti in tebi podobni.  S tem, da ga ne navijejo več kot 30%....   Jaz avta sploh čipirat ne bi dal. Mel sem pomisleke svoj cajt ampak ni vredno ker na koncu še vedno ne bi blo nč od vsega skup. Pa sem raje denar dal v žep in si privoščil dopust z mal več raskoša. Worth it.  Ah dej no dej...vse avte dizle sem imel čipane in to kar konkretno in lahko rečem, da sem samo na nafti prišparal čip v 2 letih, če ne prej.  Poraba je šla dol za liter in izračun si lahko narediš sam.  S tem, da avto veliko lepše pelje, ker ga ni potrebno priganjat in obraba materialov je ob normalni vožnji veliko manjša.  Ampak to je že druga zgodba. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " IQ Veverica je 21. apr 2017 ob 11:51 izjavil:Znanec imel golfa 5, ga dal čipirat iz (se mi zdi 90KM), na nekje 150KM. Prej nikoli problemov z avtom (4-5 let v lasti), 5 mesecev po čipiranju pa vsak mesec na servisu z drugo težavo, dokler ga potem ni prodal.  Naključje? I don't think so.  Če že hočeš met več konjev, kupiš močnejši avto v štartu. Ne boš pa gajbe s 75KM forsiral za neki kar ni narjana.  P.S Nisem vedel, kako ogabni so tile poloti noter.   Tako je s tem \"čipiranjem\" sharan odletel pri nas.   Kaj pa polotu manjka v notranjosti? Razen tega da je nekam utesnjeno notri je povsem kul avtek. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pa lahko kar nehaš nabijat litanije, ker si vse povedal s tem stavkom:  Jaz avta sploh čipirat ne bi dal. Mel sem pomisleke svoj cajt ampak ni vredno ker na koncu še vedno ne bi blo nč od vsega skup.  Pa dajte že nehat komentirat tisti, ki imate izkušnje z \"moj znanec je imel čip\", \"kolega ima čipirano gajbo\", \"pri nas....pri onemu....pri tistemu....\"  Če nimate lastnih izkušenj s čipi, preskočite temo. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 21. apr 2017 ob 13:58 izjavil: Ah dej no dej...vse avte dizle sem imel čipane in to kar konkretno in lahko rečem, da sem samo na nafti prišparal čip v 2 letih, če ne prej.  Poraba je šla dol za liter in izračun si lahko narediš sam.  S tem, da avto veliko lepše pelje, ker ga ni potrebno priganjat in obraba materialov je ob normalni vožnji veliko manjša.  Ampak to je že druga zgodba.   Zgodbica za lahko noč?  r3dkv1c4 je 21. apr 2017 ob 14:03 izjavil: Če nimate lastnih izkušenj s čipi, preskočite temo.   A gre ful slabo posel in sem zdaj jaz kriv da nimate za burek? ",
    "user": "Unknown_001"
  },
  {
    "message": "Zate je ta tema o čipi lahko uspavanka, ker nimaš ene samcate izkušnje s tem.  Ne vem pa, o kakšnem poslu ti sanjaš? ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 21. apr 2017 ob 14:17 izjavil:Zate je ta tema o čipi lahko uspavanka, ker nimaš ene samcate izkušnje s tem.  Ne vem pa, o kakšnem poslu ti sanjaš?   Se nis prej hvalu da mate čiptuning biznis? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 14:38 izjavil:r3dkv1c4 je 21. apr 2017 ob 14:17 izjavil:Zate je ta tema o čipi lahko uspavanka, ker nimaš ene samcate izkušnje s tem.  Ne vem pa, o kakšnem poslu ti sanjaš?   Se nis prej hvalu da mate čiptuning biznis?  Kje že? Če se izrazim po Lakotnikovo....si funkcionalno nepismen. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Kaj si pa misli gospod policist, ko imaš v prometni napisano 75šimelnov, v resnici pa 130? Tablice dol? ",
    "user": "cekr"
  },
  {
    "message": " cekr je 21. apr 2017 ob 14:42 izjavil:Kaj si pa misli gospod policist, ko imaš v prometni napisano 75šimelnov, v resnici pa 130? Tablice dol?  Zoprno je ja, ker je Polo premajhen in ne moreš stlačit vse konje pod havbo......in potem rezgetajo policaju v glavo. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Redkvca ne vem kdo je tu nepismen  Prinesi meni naslednjič 500€....pa ti ga čipiramo z veseljem. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 14:49 izjavil:Redkvca ne vem kdo je tu nepismen  Prinesi meni naslednjič 500€....pa ti ga čipiramo z veseljem.  In kje piše , da to delam jaz in kje piše , da imam firmo, ki s s tem ubada. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 21. apr 2017 ob 15:14 izjavil:Unknown_001 je 21. apr 2017 ob 14:49 izjavil:Redkvca ne vem kdo je tu nepismen  Prinesi meni naslednjič 500€....pa ti ga čipiramo z veseljem.  In kje piše , da to delam jaz in kje piše , da imam firmo, ki s s tem ubada.   Kaj se kurac potem hvališ s stavrmi ki jih ne počneš !? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 15:28 izjavil:r3dkv1c4 je 21. apr 2017 ob 15:14 izjavil:Unknown_001 je 21. apr 2017 ob 14:49 izjavil:Redkvca ne vem kdo je tu nepismen  Prinesi meni naslednjič 500€....pa ti ga čipiramo z veseljem.  In kje piše , da to delam jaz in kje piše , da imam firmo, ki s s tem ubada.   Kaj se kurac potem hvališ s stavrmi ki jih ne počneš !?  Kje se jaz hvalim, da čipiram? Koji kurac si ti, da sploh ropotaš v tej temi?  Tole sem rekel:vse avte dizle sem imel čipane ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Potlej pa ne ponujaj storitev. Dumbass. ",
    "user": "D3m"
  },
  {
    "message": " r3dkv1c4 je 21. apr 2017 ob 15:33 izjavil: Kje se jaz hvalim, da čipiram? Koji kurac si ti, da sploh ropotaš v tej temi?  Tole sem rekel:vse avte dizle sem imel čipane   Ja, ti si se nekaj ponujal da bi za 500EUR čiping delal kaj se zdaj vlečeš vn.  Koji kurc si šele ti, da maš po vseh bedarijah, ki si jih napisal živc mene zasliševat?  Mhm si ja pa še nekaj si se prej hvalisal da te za vsak primer spomnim če ti bo spet sindrom zlate ribice udaril. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pri čipanju se je treba zavedati, da pogonski sklop trpi veliko bolj kot pri serijskem avtu. Na udaru je sklopka, vztrajnik, turbina, in praktično vse ostale komponente.  Precej verjetno je, da bo 7 let star avto, ki je dal že nekaj skozi postal precej problematičen, če ga boš čipal.  To, da se ti bo znižala poraba so pravljice, ki jih tunerji seveda veselo podpihujejo. Moč je pogojena s tem koliko goriva lahko avto pokuri. Večja moč pomeni več goriva. Če bi bilo porabo enostavno znižati z enim simple remapom brez stranskih učinkov, bi to že zdavnaj naredil proizvajalec.  Ali se splača, pretehtaj sam. Jaz sem imel do zdaj vse turbo avte čipane, trenutnega turbodizla nimam, ker nisem več tako otročji :) ",
    "user": "NikolormousB"
  },
  {
    "message": " HotBurek je 21. apr 2017 ob 11:55 izjavil:1.) Čipiranje? Se splača, kje, prednosti, slabosti? (Avto je 1.6 TDI, 75 konjev) Gledal sem, da se ga spravi s čipiranjem na 130.  Da, nižja poraba in večji navor. Edino iz 75 na 130 se mi zdi, da je en mal preveč. Jst bi dal tm na 85-95 konnjev.  http://www.css-tuning.com/osebna-vozila...     Zdaj si pa dal ene profije, ki \"obvladajo na polno\" 130 konjev in 300 navora. Njim še skurterja ne bi dal popravljat.   Kdor ima kaj v glavi pelje avto RSR-ju, ki imajo ogromno izkušenj s čipiranjem VAGovcev in tudi odpravljenjem težav, če do njih pride.   Tile iz tvojega linka so že po napisanem šalabajzerji, ki čipirajo kr neki na 100%. ",
    "user": "bambam20"
  },
  {
    "message": "Eh, \"čipiranje\".  Nižja poraba je absolutni mit. Imam dva avtomobila s prilagojeno \"mapo\", enega lahko celo sam mapiram, v avtu, skoraj on the fly (traja dobri dve minuti). Oba kurita kvečjemu enako, raje pa več pri enakem režimu vožnje. Odsvetujem za začetek. Kot so ti napisali, navadi se avta. Možno je, da ima manjše zavore, serijsko ožje pnevmatike, pa verjetno še kaj kar je poddimenzionirano za 130KM. Pospešit ni problem, ustavit se je ponavadi težje. ",
    "user": "RedDrake"
  },
  {
    "message": " Klemen97 je 21. apr 2017 ob 08:57 izjavil:Že preden sem dobil avto, sem malo gledal \"tehnične podatke\", torej 75 konjev in okoli 15 sekund do 100, kar se mi ni zdelo najbolj hitro. Ko sem avto dobil, po par 100 prevoženih kilometrih, gre zelo lepo, tudi na avtocesti prideš hitro do 130. Bi pa seveda prišel prav kakšen konj več, in če je mašina res sposobna 130 konjev, brez da mi vmes odpove polovica drugih delov avta, zakaj pa ne :) Glede cen čipiranja, lahko pričakujem okoli 200,300€ ? Zanima pa me tudi kako je potem s prestavnim razmerjem ter obrati, glede na to da ima avto 5 prestav.   Zakaj nisi vzel Audija A3 2.0 TDi s 140 konji, bi ga dobil za isti denar, samo kaki dve leti starejšega? ",
    "user": "JC Denton"
  },
  {
    "message": " bambam20 je 21. apr 2017 ob 08:57 izjavil:Unknown_001 je 21. apr 2017 ob 08:53 izjavil:Čipiranje... how about no. Če avto gre kot se spodobi ne meč denarja stran. Polo je lahek avto in ne rabiš met 200 konjev notr. Če ja potem si v osnovi falil z nakupom avtomobila.    Jap. 14s do 100 km/h. REs gre spodobno.   https://www.auto-data.net/en/?f=showCar...  Več kot dovolj. Prehitevam s slabšim avtom jajcarje kot si ti za šalo. ",
    "user": "next3steps"
  }
]