[
  {
    "message": "https://www.a1.si/ Ali kdo ve, kakšne cene \"domačega interneta\" preko LTE omrežja bodo imeli? Upam da bo kakšna začetna ugodnost vsaj, da presedlam k njim. ",
    "user": "radmannsdorf"
  },
  {
    "message": "To je simobil ne pricakuj kej prevec ",
    "user": "Tody"
  },
  {
    "message": "Upam, da ponudijo hibridni modem, ki ponuja povezavo do 100/20 preko lte in dsl-a lp  Link do hibrida pri sosedih https://www.a1.net/hybrid ",
    "user": "predrzni007"
  },
  {
    "message": "Upam, da v kratkem simobil / a1 zaradi tega preimenovanja spremeni kakšne splošne pogoje, da lahko odstopim od pogodbe brez stroškov prekinitve pogodbe. ",
    "user": "SaXsIm"
  },
  {
    "message": "Cena bo ostala enaka, hitrosti so dvignili https://www.a1.si/ugodnosti/ https://www.simobil.si/mobilni-internet... ",
    "user": "konspirator"
  },
  {
    "message": "Na veliko oglašuješ simbil / A1? Kakor koli, glede na pretekle izkušnje me na limenice še enkrat ne dobite. Izgleda da je na koncu koncev Telekom še najbolj pošten od vseh operaterjev, čeprav je malo dražji. T2 manjka še nekaj malega napora v mobilno telefonijo, mogoče enkrat... A1 pa nikoli več. Telemach so pa tudi prasice, ki te znajo odreti takoj ko bi si želel zamenjati operaterja. ",
    "user": "Tarzan"
  },
  {
    "message": " konspirator je 16. apr 2017 ob 17:15 izjavil:Cena bo ostala enaka, hitrosti so dvignili https://www.a1.si/ugodnosti/ https://www.simobil.si/mobilni-internet...  Hitrost je enostavno povečati, zagotoviti brezhibnost omrežja pa žal ne. ",
    "user": "čuhalev"
  },
  {
    "message": "jaz sem imel leta simobil in kakšne 3 leta bob, pa je oboje super delovalo, tako da glede omrežja nekako ne pričakujem težav, na našem koncu(radovljica). mobilno ostajam pri telemachu, domači internet bom pa vzel, če bodo spet ponudili, kar je imel simobil pred par dnevi \"domači internet 1\" za 17€, glede na to da obljubljajo višje hitrosti(10/3). ",
    "user": "radmannsdorf"
  },
  {
    "message": "Ah, domačega interneta za 17€ ni več. Potem pa ne bo nič zaenkrat z moje strani. https://www.a1.si/mobilni-internet/doma... ",
    "user": "radmannsdorf"
  },
  {
    "message": "Verjetno si zamešal \"Domači internet\" z \"Neskončni internet\", ponudba še vedno obstaja:  https://www.a1.si/mobilni-internet/naro... ",
    "user": "mumbo"
  },
  {
    "message": "Ne, Simobil je imel domači internet s Huawei modemom za 17€ v akciji. Obstoječi naročniki pa so dobili višje hitrosti, torej 10/3 za 17€. Zdaj je pač 25€.  Neskončni je le malo prepočasen. :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Amisova ponudba je sedaj tudi postala a1 ponudba ? ",
    "user": "konspirator"
  },
  {
    "message": "Kaj je to Amis? ",
    "user": "Besna Glista"
  },
  {
    "message": " Besna Glista je 20. apr 2017 ob 13:04 izjavil:Kaj je to Amis?  Operater, ki je ponujal internet, tv in telefonijo in je pred časom postal lastnik simobil, sedaj pa je del A1 sveta. ",
    "user": "harvey"
  },
  {
    "message": "No, torej Amisa ni več, če gre sklepati iz tvojega posta. ",
    "user": "Besna Glista"
  },
  {
    "message": " radmannsdorf je 20. apr 2017 ob 12:59 izjavil:Ne, Simobil je imel domači internet s Huawei modemom za 17€ v akciji. Obstoječi naročniki pa so dobili višje hitrosti, torej 10/3 za 17€. Zdaj je pač 25€.  Neskončni je le malo prepočasen. :)   aha, jaz tudi že nekaj časa gledam da bi vzel ta domači net. se pa ne spomnim kakšna je bila ta posebna ponudba prej. to je bli z 2 leti vezave in modem za 1 euro?   ko grem na sestavi si paket je z vezavo 24 mesecev cena s popustom 22,99 eur brez modema. tega ne rabim, ga že mam. samo še vedno piše 4/2 za prvi paket čeprav je po novem 10/3. bom še malo počakal da to uredijo in pol res enkrat naročil ",
    "user": "mumbo"
  },
  {
    "message": " Besna Glista je 20. apr 2017 ob 13:26 izjavil:No, torej Amisa ni več, če gre sklepati iz tvojega posta.  Tako nekako, ostal bo še verjetno mail @amis.net imaš pa sledeče pakete A1 kombo, več info www.amis.net   A1 ",
    "user": "harvey"
  },
  {
    "message": "Šalabajzeri. Zakaj je pri prvem paketu cena sup-ana, pri ostalih pa ne? ",
    "user": "Besna Glista"
  },
  {
    "message": " predrzni007 je 16. apr 2017 ob 17:08 izjavil:Upam, da ponudijo hibridni modem, ki ponuja povezavo do 100/20 preko lte in dsl-a lp  Link do hibrida pri sosedih https://www.a1.net/hybrid   Je kar luštna zadeva, čeprav ima svoje omejitve. Npr. TV gre samo preko kabla, ne gre v bridge mode itd. Dejansko to je smiselno izven mesta. Prednost slovenskih mest je optika. V AT je ta LTE hibrid nekakšen nadomestek za boljše hitrosti. LTE signal je pa tako tako - ko imaš gužvo padejo hitrosti in če vse šaltajo na LTE modeme se to kar hitro zgodi. Jaz redkokdaj pridem čez 35mbit pri xdsl liniji, ki se postavi s hitrostjo 28mbit. Če pa testiram ob 1h zjutraj pa sem takoj na maximumu 50mbit. Mogoče bi moral razmislit o dodatni anteni (ki se jo lahko dokupi) ampak bi moral vlečt kabel čez celo stanovanje :( ",
    "user": "ziggy89"
  },
  {
    "message": " Besna Glista je 20. apr 2017 ob 13:42 izjavil:Šalabajzeri. Zakaj je pri prvem paketu cena sup-ana, pri ostalih pa ne?  Kaj je sup-ana cena ? 32.99, 43.99 in 52.99 so redne cene ? (prečrtane), 19.99, 30.99 in 39.99 so kakšne cene ? Za prvih X mesecev ? Podatka nisem našel. ",
    "user": "konspirator"
  },
  {
    "message": "Ce paketu dodas vsaj 2 A1 mobilni stevilki se narocnina zmanjsa za 13€ in veljajo tiste nizje, neprecrtane cene. ",
    "user": "error7891"
  },
  {
    "message": " mumbo je 20. apr 2017 ob 13:33 izjavil: aha, jaz tudi že nekaj časa gledam da bi vzel ta domači net. se pa ne spomnim kakšna je bila ta posebna ponudba prej. to je bli z 2 leti vezave in modem za 1 euro?    Jap, 2 leti vezave, modem za 1€ in 17€ naročnine na mesec. ",
    "user": "radmannsdorf"
  },
  {
    "message": "error7891  Hmm, potem je ceneje vzeti tole: https://www.a1.si/celostna_ponudba    Neprečrtane cene veljajo pri vezavi za 2 leti, ko je naročnina mesečno (24 krat) zmanjšana za 13 eur (za 2 leti) stran 3 Promocijska ponudba Kombo+ 24: https://www.a1.si/documents/10179/24495...   Pri vezavi za 1 leto je naročnina mesečno zmanjšana za 7 eur za prvih šest mesecev. stran 2 Promocijska ponudba Kombo 12: Naročniki so v okviru Promocijske ponudbe Kombo 12 deležni 7 EUR popusta na mesečno Naročnino kateregakoli paketa A1 Kombo za obdobje prvih 6 mesecev od veljavnosti pogodbe o zagotovitvi posebne ugodnosti. ",
    "user": "konspirator"
  },
  {
    "message": " radmannsdorf je 20. apr 2017 ob 14:19 izjavil:mumbo je 20. apr 2017 ob 13:33 izjavil: aha, jaz tudi že nekaj časa gledam da bi vzel ta domači net. se pa ne spomnim kakšna je bila ta posebna ponudba prej. to je bli z 2 leti vezave in modem za 1 euro?   Jap, 2 leti vezave, modem za 1EUR in 17EUR naročnine na mesec.  Je na voljo tudi neomejeni paket, samo so ga dobro skrili: https://www.a1.si/mobilni-internet/naro... Ni omejitve pri 200 GB kot pri https://www.a1.si/mobilni-internet/doma... .  Če bi rad višjo hitrost in brez data cappa, potem http://www.telekom.si/zasebni-uporabnik... ali http://www.telekom.si/zasebni-uporabnik... . Je pa seveda tudi cena ~sorazmerno hitrosti višja. 4/2 za 17 eur A1 10/2 za 30 eur TK ",
    "user": "konspirator"
  },
  {
    "message": "kdo ve, a zdej ko je a1 boostal lte hitrosti tud za stare userje, a je tud za vse enako do 200GB polna hitrost, al je za stare userje še vedno 100GB? ",
    "user": "gddr85"
  },
  {
    "message": "Saj je že simobil dolgo časa imel 200Gb. Tako da imaš sigurno tudi ti 200Gb na voljo, preden se ti zmanjša na 2/1. ",
    "user": "radmannsdorf"
  },
  {
    "message": " konspirator je 20. apr 2017 ob 15:25 izjavil: Je na voljo tudi neomejeni paket, samo so ga dobro skrili: https://www.a1.si/mobilni-internet/naro... Ni omejitve pri 200 GB kot pri https://www.a1.si/mobilni-internet/doma... .   No, neomejeni paket ima vedno hitrost 4/2. Tisti \"Omejeni\" pa so dejansko tudi neskončni, samo imajo prvih 200GB konkretne hitrosti po 200GB pa pade na 2/1, pomoje bolša odločitev za 99% populacije. ",
    "user": "Lonsarg"
  },
  {
    "message": "200 gb pri 10/3 mbit pokuriš (upošteval samo dl hitrost)v: 204800 mb / 1.25 mb/s = 163840 s oz 1 dnevu in 21 urah.    V primeru 4/2 mbit prideš do 200 gb v 4 dneh in 17 urah, od tu dalje dela dl/up 1x hitreje (4/2) kot v zgornjem primeru (10/3 -> 2/1). ",
    "user": "konspirator"
  },
  {
    "message": "Čez 200GB pride v enem mesecu morda kvečjemu kak promil populacije. Jaz sem kar velik porabnik pa mi statistika na ruterju pravi povprečje 100-150GB. ",
    "user": "Lonsarg"
  },
  {
    "message": "Youtube je jeba :) zdaj je to moj glavni vir glasbe in se lahko vrti tudi 8 ur.... Jaz sem sicer na optikimi pa me to ne boli :D Videospota vidim pa mogoče enega ali dva :D ",
    "user": "Tody"
  },
  {
    "message": "A1 TV AS LTE  ....neomejen prenos podatkov.... ",
    "user": "Bakunin"
  },
  {
    "message": " Lonsarg je 21. apr 2017 ob 11:25 izjavil:Čez 200GB pride v enem mesecu morda kvečjemu kak promil populacije. Jaz sem kar velik porabnik pa mi statistika na ruterju pravi povprečje 100-150GB.  V 15 dneh imam 300 gb (dl+ul), brez da bi se šel hoardanje 4k serij.  Bi rekel da si svojo oceno krepko podcenil uporabnike.Že obstaja kakšna tema na ST, kjer so se vidijo številke na tovrstno vprašanje ? ",
    "user": "konspirator"
  },
  {
    "message": "odvisno kolk nucaš net, včeraj pogledal in kaže cca 83gb ta mesec, yt ipd. + par 3-5gb 1080 Webdl/BRrip zloadanimi filmi, seveda če loadaš vsak teden 50gb+ špile in gledaš dnevno serije se pa komot nabere... ",
    "user": "gddr85"
  },
  {
    "message": "meni za zadnje 30 dni 170Gb. ",
    "user": "radmannsdorf"
  },
  {
    "message": "povprečje pri meni zna bit nekje 120+Gb, ker ta mesec net ni bil rabljen cca 8 dni (brez, da bi potegnil dol kak debel špil) ",
    "user": "gddr85"
  },
  {
    "message": "Je kaj boljsega in money wise od amisa. Predvsem trojcek. Po dvigu cene placujem 55 evrov+ za 20/1 + tv + 2 tel. prikljucka.  To je zdaj res cista zmesnjava sigh ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Razlika med neskončnim paketom in tem, ki je omejen na 200 gb, je predvsem v tem, da neskončnega lahko nosiš, kamor želiš, z omejenim si pa omejen na eno lokacijo. ",
    "user": "hamez66"
  },
  {
    "message": "Ali prav razumem, da A1 ob vezavi ponuja telefon na 12 obrokov po 12,35€, sepravi 148,20€?  Vezava je verjetno 24 mesecev, ampak telefon se odplača v enem letu, potem pa lahko spet novega? Če bi ga pa vzel na 24 obrokov, po 9,5€, sepravi 228€ vse skupaj?     ",
    "user": "radmannsdorf"
  },
  {
    "message": "no, da si sam odgovorim :) https://www.a1.si/storitve/nova-naprava... ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 2. sep 2017 ob 22:11 izjavil:no, da si sam odgovorim :) https://www.a1.si/storitve/nova-naprava...   Tukaj je zdaj vprasanje, kaj se smatra za prasko. ",
    "user": "FTad"
  },
  {
    "message": "nekaj kar me ne zanima več hehe :) ",
    "user": "radmannsdorf"
  }
]