[
  {
    "message": "mogoče kdo pozna kakšen predvajalnik, ki predvaja tudi v 432Hz in ne v standardu 440Hz?? ",
    "user": "marshall"
  },
  {
    "message": "wat ",
    "user": "Wisor"
  },
  {
    "message": "Ti bi torej rad, da se ti glasba predvaja 8Hz nižje, kot je v resnici? Verjetno si gledal kakšen takšen video? ",
    "user": "GupeM"
  },
  {
    "message": "Tega z mp3 predvajalnikom ne boš dosegel: nikoli  Gre za uglasitev inštrumentov in mp3 nima popolnoma nobene veze s tem. Če bi rad poslušal glasbo 8hz nižje boš moral prepričat avtora, da uglasi vse inštrumente na 432hz...  Če pa iščeš solidn mp3 (DAP) jih je na voljo kar nekaj za male pare. Recimo Benji S5/Agptek M20, Ruziu X02/Agptek A02 so super buy za male pare, če si pripravljen odšteti malo več maš potem Xduoo serijo, malo višje so Fiioti itd... ",
    "user": "Wisor"
  },
  {
    "message": "Si bi kar sposodil temo. Kupujem nek miniaturni predvajalnik za tek. Zahteve: majhen, predvaja tudi FLAC, baterija vsaj 7h, sponka za pripeti na obleko Hitri search je dal naslednje rezultate s Aliexpressa v rangu do ~25€: Idealist Ultrathin Mini RUIZU X26 RUIZU X50 A505 Mogoče kak drug? ",
    "user": "AgiZ"
  },
  {
    "message": "Ruizu X02/AGPTEK A02 je solidna zadeva, drugače pa Benjie S02/AGPTEK M20   To je načeloma vse ena in ista firma pod drugimi imeni.  Recimo Agtep je interntaional model, Benjie je za kitajski trg. Naj bi imel Benjie boljše knofe.  Svetujem ti, da si nabaviš Agpteka M20, best buy za male pare.  Drugače pa Fiio X1 second gen ali pa navadno X1 če jo dobiš kje v akciji za 60EUR. ",
    "user": "Wisor"
  },
  {
    "message": "Sem x02 in mx20 tudi sam zasledil, a kaj, ko ga nikakor ne moreš zatakniti za obleko ko ni žepov (problem predvsem pri puncah). Zato sem podal par predlogov zgoraj. So pa tvoji predlogi dobri, če ne uporabljaš telefona kot mp3 predvajalnika. ",
    "user": "AgiZ"
  },
  {
    "message": "Tudi sam kupujem nek mp3 predvajalnik, ki bi ga lahko povezal z bluetooth zvočnikom. Zvočnik, ki ga imam je opisan v tej temi: https://slo-tech.com/forum/t696135/p555...  Pred cca 15 leti sem nazadnje nabavil mp3 player, od takrat pa se je tehnologija zelo spremenila, tako v tej zadevi sem povsem bos. :D In nimam pojma kaj naprave danes zmorejo, kaj se splača. Cene mi delujejo prenizke(mogoče ne gledam pravih stvari):  2 dolarja: http://www.ebay.com/itm/Mini-USB-Clip-M...  1 dolar: http://www.ebay.com/itm/Mini-USB-Clip-M...  3 dolarje: http://www.ebay.com/itm/Portable-USB-Di...  11 dolarjev: http://www.ebay.com/itm/1-8-TFT-MP3-Pla...  Primarno iščem do 22EUR, napravo ki jo lahko povežem z bluetooth zvočnikom. Se še odločam ali mora biti povezljivost preko bluetootha ali preko avdio kabla. Vsekakor pa želim, da se lahko izbira mape, ki jih želim predvajati. Da se lahko napravo polni preko USB porta. Da sprejme vsaj 32GB SD kartico. V primeru bluetooth povezljivosti, pa mora naprava biti oddajnik, torej da lahko najde napravo s katero jo želim povezati(enako kot ima to laptop, ali telefon,...), ker bluetooth zvočnik nima nobenega iskalnika naprav. V tem primeru, če obstaja kaka cheap kitajska varianta ipoda, bi tudi to vzel. Naprava ne rabi imeti zraven slušalk, jih imam dovolj na razpolago.  Upam, da bo kdo kak zanimiv predlog. Hvala vsem. ",
    "user": "bobicek"
  },
  {
    "message": "Ruizu X09 sem narocil na Aliexpressu. Kako se bo obnesel pa porocam. Za Bluetooth pa se nisem odlocil ker je boljsa polovica vse kitajske bluetooth mp3 playerje zavrnila. ",
    "user": "AgiZ"
  },
  {
    "message": "@bobicek glede tvojega iskanja mp3 playerja, pa ce najdes kaj dobrega (in poceni), sporoci. Kar sem sam gledal te male gizmote mi je se najbolje deloval Ruizu X26, ampak boljsi polovici ni bil vsec, tako da ga nisem. Kot pa sem bral pa ni najboljsi v primeru mp3 playerja v kombinaciji z brezzicnimi slusalkami, ker baje zvok na trenutke prekinja. Za stacionarno napravo pa izgleda je ok. Glede potrebe po predvajanju folderjev pa ti ne znam odgovorit. ",
    "user": "AgiZ"
  },
  {
    "message": "Sem kasneje šou pregledovati. Najboljše mi je deloval RUIZU X06, za tisto kar jes rabim. A mi je malo velik(čeprav ne rabim za tek), realno pa sploh ne vem, ali rabim bluetooth, ali ne. To še morm malo razmislit.  Tale Ruizu X26, ki si ga navedel, je v bistvu prvi kjer vidim, da reklamirajo tudi folder view, kar sem siguren da pomeni, da lahko brskaš med mapami. A če lahko bluetooth zeza, potem to ni to. Brez bluetootha je robe dost na razpolago(se najde že spod 10€ da se ga lahko recharga).  Morm še pa malo te tvoje, ki si jih že naštepal pregledat RUIZU X26 in X50 zgledata tudi zanimivo.  P.S. da pa ti punca hoče pr tehnični stvari kvaliteto je pa res lep bonus. ;) ",
    "user": "bobicek"
  },
  {
    "message": "A slučajno kdo ve kater RUIZO model je ta predvajalnik? http://www.ebay.com/itm/RUIZU-TFT-Bluet... Tu piše, da ima bluetooth in da predvaja tudi FLAC. Za to ceno, da ima oboje je 15€ skoraj prelepo, da bi bulo res.  Po obliki mi deluje to zelo podobno RUIZU X02 http://www.ebay.com/itm/Portable-Music-... ki pa nima bluetootha in kolker gledam tudi ne FLAC formata.  Sicer sem poslal prodajalcu vprašanje za kater model se gre, pa mi je odposlal tole: New message from: dutonyw (34,325Star) \"Dear, thank you for your message. But we hope you could search whatever you want and need on our shop by yourself, because we are afraid that we could not meet your needs perfectly. We would appreciate your kindness and understanding. Thank you.\"  Zdaj res ne vem zakaj je tako teško mu povedati za kater model se gre. Sem mu zdaj še enkrat poslal sporočilo, da želim napravo kupit in da me zato zanima za kater model se gre.  Da bi bluetooth deloval in, da baterija tako dolgo zdrži kot je navedeno, potem bi to res bil zelo dober deal. ",
    "user": "bobicek"
  },
  {
    "message": "Pomoje ti ne bo odgovoril (ker ti noče/ne zna), ker to mogoče sploh ni Ruizu ampak neka noname zadeva, ki se izdaja za Ruizu. Tudi ne vidiš od strani slike etc, tako da je tole pomoje malo tvegano kupiti. Lahko pa da se motim. ",
    "user": "AgiZ"
  },
  {
    "message": "Gre se za top rated sellerja, tu sem vseeno pričakoval višji nivo. Kupujem itak še samo od takih.  Sem pa vprašal tudi še za tale model pri enem drugem prodajalcu: http://www.ebay.com/itm/NEW-RED-RUIZU-2... V opisu ima tole: NEW 2017 Updated Model | Very easy to use | Bluetooth Function  In me je zanimalo kaj je pri tem 2017 modelu izboljšanega. Zdaj že 3 dni nazaj, še kar ni odgovora. Drugače je prejšnja verzija Ruizu X06 kar skritizirana, da je precej slab vmesnik. Tak, da za moje pojme Ruizo X06 ni vreden nakupa:   Se pa bojim, da je edini update v verziji 2017 ta, da ima dodano zraven SD kartico.  Zaenkrat mi deluje RUIZU X50 najbolj primeren model(tudi za tekače), se ga najde tudi spod 22€. Enkrat še malo pregledam trg, objavim sem kar se mi bo dopadlo, če bo kdo dal kako idejo. Sem pa zdaj dvignil budged do nekje 35€, ker vidim da je za 20€ zelo teško najdit kvaliteto, da bo bluetooth dobro deloval in da ima player spodoben vmesnik, nekateri pa niti ne podpirajo external carda ali pa samo do 16GB. :S ",
    "user": "bobicek"
  },
  {
    "message": "Jaz sem zaenkrat opustil bluetooth, ker mi deluje da mu teli mali poceni gizmoti še niso dorasli. Je pa na poti RUIZU X09, pa poročam ko stestiram. ",
    "user": "AgiZ"
  },
  {
    "message": "1.))  AgiZ je 11. jul 2017 ob 07:24 izjavil:Pomoje ti ne bo odgovoril (ker ti noče/ne zna), ker to mogoče sploh ni Ruizu ampak neka noname zadeva, ki se izdaja za Ruizu. Sem potem našel še 3 enake in sem še vsem trem poslal vprašanje za kater model se gre. Bom počakal par dni in poročal(če bodo) odgovore.  2.)) Za X06 updejtan model sem dobil ta odgovor:  Hi there, we have the latest firmware for these players, we always keep up to date to ensure it works with all windows/Mac etc. Hope this helps Thanks Ross  Torej gre se za updejtan firmware. Vprašanje pa koliko izboljša delovanje. Ker so prejšnji updajti kar skritizirani. Paše pa itak tudi od AGPtek A06.  Je pa v tem tekstu opisano, da je X06 v bistvu X02 z BT-jem in zato cel kup težav z X06: http://omelettesbitsandbobs.blogspot.si... \"What quickly becomes apparent is that the Bluetooth feature hasn't been properly implemented - you might even say that it looks more like an after-thought! You can have the sexiest hardware in the world, but it all counts for naught if you don't have the firmware to exploit it - and this seems to be the case here. The Bluetooth firmware addition is clearly a software-bodge that has been added to the already-existing Ruizu X02 firmware, and it shows.\"  Eventuelno to pomeni, da model, ki ga opisujem v 1.)) je mogoče X02, kjer so šli naložit gor firmware od X06 in tako dobili ven še BT funkcijo. LOL. V vsakem primeru bežim daleč stran od tega. ",
    "user": "bobicek"
  },
  {
    "message": " AgiZ je 11. jul 2017 ob 17:53 izjavil:Jaz sem zaenkrat opustil bluetooth, ker mi deluje da mu teli mali poceni gizmoti še niso dorasli. Je pa na poti RUIZU X09, pa poročam ko stestiram.   Jaz pa sem v avtu opazil da je zvok prek BT izjemen crap, še mnogo mnogo slabše kot aux. Ampak ok, mogoče je tudi telfon kriv, ker gre za jajc od jajca (iphone 5), kateri ima sramotno slab zvok predvajane muzike.   Zame je pravilo stay away od BT. Kabel je zaenkrat še vedno edina resna opcija. ",
    "user": "Machete"
  },
  {
    "message": " AgiZ je 11. jul 2017 ob 17:53 izjavil:Jaz sem zaenkrat opustil bluetooth, ker mi deluje da mu teli mali poceni gizmoti še niso dorasli. Kolker sem bral komentarje na Aliexpressu BT itak na vseh spod 50€ zelo teško, da na katerem dobro deluje. Ne glede na to ali so to mali clipi al pa navadni playerji.  Če že BT dela, pa igra komade samo od začetka proti koncu po vrstnem redu, ne da se izbirat različnih map, random načina in podobno. Tudi FM radia BT ne prenese. Sploh pri vseh Ruizojih so te pomankljivosti največkrat izpostavljene. Načeloma se da dokupiti BT transmitter(cca 14€), sem gledal na youtubu, da je nekater folk bil kar zadovoln.  Jes nato nabavil tole: Agptek C05 http://www.ebay.co.uk/itm/252892877400 Kolker sem gledal trg je to praktično edini Agptek, ki se ga da nabaviti na kitajskem trgu. Vse ostalo je iz ZDA(velika večina, dost visoka poštnina), UK ali Nemčije. Po vseh karakteristikah je zadeva videti O.K., edin samo 180mAh baterija pa je precej mala. Nekateri imajo 400, celo 600, celo 800mAh baterije.  A ta Agptek, bi pa naj blestel ravno na BT-ju:  če deluje tako kot v tem videu, potem je to odlično, šment ga bom pač večkrat filal.  Sem dvignit potem budget do 50€ pa spodobnega BT-ja ni za dobiti. Opcija je bil še Benjie T6, a je bilo tudi kar nekaj kritik. Ruizo serijo sem vso odpisal, Onn W6 in W8 nista zgledala nič boljša, Benjie tudi ne. Ko/če zadevo dobim poročam kako se obnese. ",
    "user": "bobicek"
  },
  {
    "message": " AgiZ je 19. jun 2017 ob 17:48 izjavil:Ruizu X09 sem narocil na Aliexpressu. Kako se bo obnesel pa porocam. Za Bluetooth pa se nisem odlocil ker je boljsa polovica vse kitajske bluetooth mp3 playerje zavrnila.   Znaš nastimat angleške menije?  Folder play? ",
    "user": "BadWolf"
  },
  {
    "message": "Pa res nisem poročal o nakupu. Punci je igrača všeč, uporablja jo vedno ko gre ven telovadit. Edino sponka za pripeti na pas jo moti, ker jo težje zatakneš (sicer se meni zdi non-issue, sam ok). Angleške menije je nastavila sama, folder play pa tudi ni poskusila. Mogoče pogledam kasneje če deluje. ",
    "user": "AgiZ"
  },
  {
    "message": "A bi vprašal, kako je nastimala angleščino.js sem preglup, da bi znal ;( ",
    "user": "Badwolff"
  }
]