[
  {
    "message": "Včasih je veljalo da je kakšen npr. Golf top avtomobil, vendar le ta je bil precej dražji od kakšne takrat popularne zastave, škode, renoja, citroena ali kaj tretjega...   Glede na to da v zadnjih desetletjih ene znamke kupujejo druge in ena znamka ima motor od druge noter in obratno tako, da je težko za nek model avto reči ta je res dober ker je recimo od XXX znamke.  Zanima me predvsem avti cenovnega ranka tja do 30k € ki stanejo približno enako, ali so med seboj po kvaliteti in zanesljivosti primerljivi? See nanašam na enake tipa avtomobilov. Recimo če kupim avto za 20k, je dosti razlik med modeli razlilčih proizvajalcev?  Včasih ne bi pomislil da bi vzel kakšnega citroena ali škode ipd, danes pa sta se ti znamki precej razvili in postali zanesljivi tako, da sklepam da en citroen se lahko brez težav kosa z nekim oplom ali VW istega cenovnega razreda. Ali se motim ? ",
    "user": "Netrunner"
  },
  {
    "message": "Vsak bo svojega hvalil, ampak takih razlik, kot je bilo v casu yugotov in golfov 2 ni vec. Ceprav nekateri se vedno zivijo v teh casih, sploh razni hribovci, k navijajo samo za svabe. ",
    "user": "Dr_M"
  },
  {
    "message": "Vsi so skor isti. Sem par dni nazaj gledal, sicer nižji cenovni razred do cca 15k in so vsi čist glih, kot bi se dogovoril med sabo. Iste cene, skor čist isti motorji, glavna oprema, razlike bi bile samo ko ga greš dejansko sprobat in vidiš kakšno lego ima na cesti in razne male frčkarije, ki jih verjetno pol ločijo med sabo. ",
    "user": "RejZoR"
  },
  {
    "message": "Pričakoval bi, da za neko vrednost vsak ponuja podobno kvaliteto, vendar je težko 100% trditi, saj še vedno se govori npr. da kakšen japonc je bolj vzdržljiv od nekega francoza ipd. ",
    "user": "Netrunner"
  },
  {
    "message": "Ne. Res pa je, da slab avtomobil danes že težko dobiš. Vsak avtomobil je narejen po neki svoji filozofiji proizvajalca ki pa se GEOGRAFSKO razlikuje. Sploh ko pridemo do pojma kakovost in kako jo ljudje dojemajo oz. razumejo. Zato je tudi pomembno kje je bil avtomobil sestavljan. Proizvajalec lahko zahteva neke normative in standarde ampak če ima raja, ki sestavlja jebiveterski odnos in naredijo lih tok da je za OK kontrolo boš razočaran nad takim vozilom. ",
    "user": "Unknown_001"
  },
  {
    "message": " Dr_M je 10. apr 2017 ob 08:31 izjavil:Vsak bo svojega hvalil, ampak takih razlik, kot je bilo v casu yugotov in golfov 2 ni vec. Ceprav nekateri se vedno zivijo v teh casih, sploh razni hribovci, k navijajo samo za svabe.  Yugo pa golf 2 nista v noben vesolju bila kakorkoli primerljiva. ",
    "user": "Magic1"
  },
  {
    "message": "PMSM dobiš približno isto. Celo precej komponent je narejenih pri istih proizvajalcih (po različnih specifikacijah / zahtevah). Imaš pa nekaj odstopanj... recimo, da hočeš čim ugodneje priti do radarskega tempomata, samodejnega ustavljanja v sili, ipd, je to mogoče v enem avtu v tem cenovnem razredu že v osnovni opremi, v drugem pa ne, in moraš kupiti še valarje, ki jih ne potrebuješ... Nekaj odstopanj je tudi v zanesljivosti, ampak se proizvajalci precej trudijo, da se ne bi dalo voditi posebej natančne statistike + za nove modele je itak še ni na voljo, vseeno pa je po mojem vredno preveriti ADACov \"pannenstatistik\" ali kaj podobnega. ",
    "user": "3p"
  },
  {
    "message": " Netrunner je 10. apr 2017 ob 08:39 izjavil:Pričakoval bi, da za neko vrednost vsak ponuja podobno kvaliteto, vendar je težko 100% trditi, saj še vedno se govori npr. da kakšen japonc je bolj vzdržljiv od nekega francoza ipd.  Dacia za 7 jurjev je glih tolk vzdržljiva kot clio za 15, če ne bolj. Treba se odločit kaj hočeš od avta in potem primernega kupit. Japonci so pa itak dražji jurja ali dva od francozov. Morda z razlogom, morda ne. Odvisno kaj rabiš in hočeš. ",
    "user": "Utk"
  },
  {
    "message": "Na papirju skoraj ni razlik, reči se opazi šele, ko se usedeš v avto.  Nekateri imajo slabo stransko oporo na sedežih in te premetava v ovinkih, drugi imajo butaste potovalne računalnike, tretji imajo slabo zvočno izolacijo, luft v menjalniku, velik turbo lag, pri nekaterih žarnico sam težko menjaš, prostor za noge potnikov zadaj, švoh motorji glede na težo...  So tudi odstopanja v opremi, npr. Polo z osnovno ali polno opremo in boljšim motorjem je cirka 10k € razlike.  Seveda, pa smo v časih, ko proizvajalci inovirajo v želji po izstopanju od konkurence. Posledično bereš forume in ljudje se pritožujejo, da jim pri nemcih armaturka stalno sveti. Lastniki Dacie pa se ne pritožujejo - vozijo preverjene tehnologije, pri katerih so bile težave odpravljene. ",
    "user": "Heavy"
  },
  {
    "message": " Utk je 10. apr 2017 ob 08:52 izjavil:Netrunner je 10. apr 2017 ob 08:39 izjavil:Pričakoval bi, da za neko vrednost vsak ponuja podobno kvaliteto, vendar je težko 100% trditi, saj še vedno se govori npr. da kakšen japonc je bolj vzdržljiv od nekega francoza ipd.  Dacia za 7 jurjev je glih tolk vzdržljiva kot clio za 15, če ne bolj. Treba se odločit kaj hočeš od avta in potem primernega kupit. Japonci so pa itak dražji jurja ali dva od francozov. Morda z razlogom, morda ne. Odvisno kaj rabiš in hočeš.  In zakaj nimaš Dacie? ",
    "user": "stara mama"
  },
  {
    "message": "Če bi še enkrat zbiral med Nemcem in Italjanom bi definitivno Italjana. Kar sem videl problemov katere so imeli sosedi okrog mene z golfi se lahko samo smejem. Fiati laufajo ko urce, včasih kako luč navrtaš da steče voda ven, šipke na rokah spredaj menjuješ na vsake dve leti, to je pa to. Ostalo pa samo točiš benz in olje. Golfaši pa majo veliko za povedat čez Fiat čeprav ne vem zakaj. Je res da je plastika taka kot je, samo za tistih par jurjev pa res ne moreš pričakovati avta v rangu Audi ali Merdžo. No pa tud za Cliota sem slišal da laufa in ni kakih problemov. Glede Dacije pa sem jo doživel v Maroku v rangu 1500km in moram reči da me je prijetno presenetila. Gre in tudi po puščavi zdrži brez problema čez drn in strn. ",
    "user": "mzakelj"
  },
  {
    "message": "In zakaj nimaš Dacie? Ker to da gre naprej, ni zmeraj dovolj. Čeprav za drugi avto je bi komot imel. Veliko verjetneje od pola, ali cliota. ",
    "user": "Utk"
  },
  {
    "message": "@mzakelj => heh, jaz pa fiata ne bi nikoli imel ker na splošni IT avti imajo katastrofalno elektroniko. Dokler je nov je še ok, ko pa se začne enkrat kvarit pa se ga je treba na hitro znebiti. Sam ga nikoli nisem imel, so pa ga imeli trije znanci in vsi trije so imeli težave. Mogoče samo naključje, vendar dovolj da pusti slab vtis. ",
    "user": "Netrunner"
  },
  {
    "message": "Še vedno ima Fiat boljšoi elektroniko od Francozov . ",
    "user": "Invictus"
  },
  {
    "message": "Meni je vseeno, kako se reče znamki, če moraš v luči vrtat luknje, da voda steče ven in če moraš na dve leti popravljat roke, potem je to zame sranje. ",
    "user": "zmaugy"
  },
  {
    "message": "Ne vem zakaj bi moral ugibati o kvaliteti avtov in kako se kvarijo:  Tukaj imaš črno na belem: http://www.t-online.de/auto/news/id_794...  Vzorec je pa 9 milijonov avtomobilov https://www.welt.de/motor/article159222... \"Der Tüv-Report 2017 stützt sich ausschließlich auf die Ergebnisse der HU. Im Untersuchungszeitraum zwischen Juli 2015 und Juli 2016 wurden die Ergebnisse von rund neun Millionen Fahrzeugen ausgewertet.\" ",
    "user": "Webmojster"
  },
  {
    "message": "Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti. ",
    "user": "Utk"
  },
  {
    "message": "Kar se Fiatov in elektronike tiče, to itak največkrat blebetajo šwaboljubi. Če italjanu crkne elektonika, crkne tista ki je nemškega izvora  ",
    "user": "MadMax"
  },
  {
    "message": " Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :) ",
    "user": "Webmojster"
  },
  {
    "message": "Vozim Fiata, sami stroški. Naslednji avto ne bo Fiat, pa če se ogorčeno mečete na trepalnice. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .) ",
    "user": "Rok Woot"
  },
  {
    "message": " MadMax je 10. apr 2017 ob 11:18 izjavil:Kar se Fiatov in elektronike tiče, to itak največkrat blebetajo šwaboljubi. Če italjanu crkne elektonika, crkne tista ki je nemškega izvora    Tole je pa zrelo za izbris.  ",
    "user": "zmaugy"
  },
  {
    "message": " Rok Woot je 10. apr 2017 ob 11:26 izjavil:Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .)   Zanimivo, da njemu očitaš, da dela statistiko na podlagi enega primera :) ",
    "user": "Webmojster"
  },
  {
    "message": " Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa. ",
    "user": "Utk"
  },
  {
    "message": " Rok Woot je 10. apr 2017 ob 11:26 izjavil:Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .)  Ravnam se po osebnih izkušnjah, pa me toži. ",
    "user": "SimplyMiha"
  },
  {
    "message": " Webmojster je 10. apr 2017 ob 11:28 izjavil:Rok Woot je 10. apr 2017 ob 11:26 izjavil:Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .)   Zanimivo, da njemu očitaš, da dela statistiko na podlagi enega primera :)   Ja ti pa očitno nisi pismen ali kaj? Česa ne razumeš? ",
    "user": "Rok Woot"
  },
  {
    "message": " Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Torej tisti link govori o kupcih avtomobilov? ",
    "user": "zmaugy"
  },
  {
    "message": " Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Daj se še malo pozanimaj, preden si še večjo sramoto narediš.  Rok Woot je 10. apr 2017 ob 11:29 izjavil:Webmojster je 10. apr 2017 ob 11:28 izjavil:Rok Woot je 10. apr 2017 ob 11:26 izjavil:Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .)   Zanimivo, da njemu očitaš, da dela statistiko na podlagi enega primera :)   Ja ti pa očitno nisi pismen ali kaj? Česa ne razumeš?   Saj ne boš dojel, pozabi :) ",
    "user": "Webmojster"
  },
  {
    "message": "Sam nima razen teh malih stvari nobenih problemov z Fiatom. Elektronika pa je Angleška kot v ostalih avtih nizkega cenovnega razreda. In elektronika dela če skrbiš zanjo kot za vse ostalo. Sam sem samo enkrat podrl razdelilno škatlo z varovalkami in releji ker je prišla voda noter in je oksidirala. WD40 in fin brusni papir in sedaj deluje že par let brez problema. Seveda če se sam kaj lotiš popravljati nimaš toliko stroškov kot če voziš nonstop na servis.   Aja en vic kateri ne drži povsem : zakaj imajo Francozi Eiflow stolp ? Da gledajo kako se v Nemčiji avte dela. ",
    "user": "mzakelj"
  },
  {
    "message": " Webmojster je 10. apr 2017 ob 11:30 izjavil:Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Daj se še malo pozanimaj, preden si še večjo sramoto narediš. Rok Woot je 10. apr 2017 ob 11:29 izjavil:Webmojster je 10. apr 2017 ob 11:28 izjavil:Rok Woot je 10. apr 2017 ob 11:26 izjavil:Spet eden, ki dela statistiko na podlagi enega primera. Mojemu stricu je Mercedes GLA zgorel kar na lepem (sicer ima spet Mercedeza), sam tko, da ne boš slučajno kupil, boš še zgorel .)   Zanimivo, da njemu očitaš, da dela statistiko na podlagi enega primera :)   Ja ti pa očitno nisi pismen ali kaj? Česa ne razumeš?   Saj ne boš dojel, pozabi :)   Ja kaj že jaz nebom dojel, dal sem mu primer, kako butasto je delati statisriko na enem primeru. Samo ti zgleda ne štekaš, ker zgleda slabo razumeš ironijo. Meni je vse jasno, samo zgleda tebi ni.  Če pa hočeš, da pozabim, bodi pa raje tiho, namesto da trolaš tja v en dan. ",
    "user": "Rok Woot"
  },
  {
    "message": " zmaugy je 10. apr 2017 ob 11:30 izjavil:Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Torej tisti link govori o kupcih avtomobilov?  TUV dela tehnične preglede. In ta statistika pove koliko napak ima kater avto na tehničnem pregledu. Vsaka čast tistemu, ki iz tega potegne kaj drugega kot to, da šrkti lastniki dacij pač ne hodijo strašno redno na servise. Ker če bi, bi bilo pač nemogoče, da bi jim čez 5 dni kaj našli na tehničnem. ",
    "user": "Utk"
  },
  {
    "message": "https://slo-tech.com/forum/t674465/p516... ",
    "user": "737"
  },
  {
    "message": " Utk je 10. apr 2017 ob 11:45 izjavil:zmaugy je 10. apr 2017 ob 11:30 izjavil:Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Torej tisti link govori o kupcih avtomobilov?  TUV dela tehnične preglede. In ta statistika pove koliko napak ima kater avto na tehničnem pregledu. Vsaka čast tistemu, ki iz tega potegne kaj drugega kot to, da šrkti lastniki dacij pač ne hodijo strašno redno na servise. Ker če bi, bi bilo pač nemogoče, da bi jim čez 5 dni kaj našli na tehničnem.   Ali si neumen ali pa namerno zavajaš: https://www.adac.de/infotestrat/adac-im...  \"Für die ADAC Pannenstatistik 2016 werteten unsere Experten die Pannen aus, zu denen die Gelben Engel bei ihren mehr als 2,4 Millionen Einsätzen 2015 gerufen wurden.\" ",
    "user": "Webmojster"
  },
  {
    "message": "Madona no, dej se odloči katero brezvezno statistiko zdaj sploh hočeš upoštevat? TUV so tehnični pregledi, ADAC je pa pomoč na cesti. Katero bi zdaj rad? Zakaj se sploh naganjem z otroci... ",
    "user": "Utk"
  },
  {
    "message": " mzakelj je 10. apr 2017 ob 11:35 izjavil:... nobenih problemov z Fiatom. Elektronika pa je Angleška kot v ostalih avtih nizkega cenovnega razreda...   Nevem če se je zadnja leta kaj spremenilo vendar vso elektroniko dela Italjanski proizvajalec kateri pa ni najboljši. Za pospeševanje lokalnega gospodarstva se kupuje od njih, nevem pa če je bilo to zakonsko urejeno ali ne. Mogoče sedaj ni več tako. ",
    "user": "Netrunner"
  },
  {
    "message": " Utk je 10. apr 2017 ob 08:52 izjavil:Dacia za 7 jurjev je glih tolk vzdržljiva kot clio za 15, če ne bolj. Treba se odločit kaj hočeš od avta in potem primernega kupit. Japonci so pa itak dražji jurja ali dva od francozov. Morda z razlogom, morda ne. Odvisno kaj rabiš in hočeš.  Omenjaš avtombile, pozabil pa si omeniti vw in dizel. Je vse ok? ",
    "user": "Aston_11"
  },
  {
    "message": "ravno tako kot z ostalimi znamkami... le da je bil VW prvi na tapeti, ker je preveč v zelje skakal Američanom... Tvoja poanta? ",
    "user": "dj_uro"
  },
  {
    "message": " dj_uro je 10. apr 2017 ob 13:53 izjavil:ravno tako kot z ostalimi znamkami... le da je bil VW prvi na tapeti, ker je preveč v zelje skakal Američanom... Tvoja poanta? Moja? Ima vezo samo z utk-jem in ne s temo. ",
    "user": "Aston_11"
  },
  {
    "message": " Utk <3 VW To že cel forum ve ",
    "user": "stara mama"
  },
  {
    "message": " Aston_11 je 10. apr 2017 ob 13:51 izjavil:Utk je 10. apr 2017 ob 08:52 izjavil:Dacia za 7 jurjev je glih tolk vzdržljiva kot clio za 15, če ne bolj. Treba se odločit kaj hočeš od avta in potem primernega kupit. Japonci so pa itak dražji jurja ali dva od francozov. Morda z razlogom, morda ne. Odvisno kaj rabiš in hočeš.  Omenjaš avtombile, pozabil pa si omeniti vw in dizel. Je vse ok?  VW ni omembe vreden. ",
    "user": "Utk"
  },
  {
    "message": " Aston_11 je 10. apr 2017 ob 13:54 izjavil:dj_uro je 10. apr 2017 ob 13:53 izjavil:ravno tako kot z ostalimi znamkami... le da je bil VW prvi na tapeti, ker je preveč v zelje skakal Američanom... Tvoja poanta? Moja? Ima vezo samo z utk-jem in ne s temo.  my bad ",
    "user": "dj_uro"
  },
  {
    "message": "Trolljegeren> Zanima me predvsem avti cenovnega ranka tja do 30k EUR ki stanejo približno enako, ali so med seboj po kvaliteti in zanesljivosti primerljivi?  Ne, seveda niso. Saj tudi proizvodnja avtomobila za 30k ni bistveno dražja od proizvodnje avtomobila za 10k, le ljudje so zanj pripravljeni plačati več. ",
    "user": "jype"
  },
  {
    "message": "Dacia za 7 jurjev je glih tolk vzdržljiva kot clio za 15, če ne bolj  sej dacia uporablja iste \"komponente\" kot renault, sam da je bolj šlampasto sestavljena skup.. gledal sem mislim da review od dacie dokker, v ovinkih ena guma stalno v luftu in take fore, pac nekje morjo prisparat al pa namenoma naredijo slabse ",
    "user": "blackbfm"
  },
  {
    "message": "Ko je Dacia vstopila na SI trg je bilo porocila iz tiskovke in so rekli, da...je Dacia narejena za vzhod, in posledicno malo visja, rabustnejsa, zaradi slabih cest in pricakovana, skonstruirana za, zivljensko dobo 12 let. Medtem ko Renault pa 7. Hvala ker ste mi pri nakupu Renaulta povedali, da bo po 7 letih pricelo vse crkovat. :) ",
    "user": "mikhaair"
  },
  {
    "message": "Zdaj bo rek Utk, da je njegov stari clio I.O. in da ne rabi nobenga švaba. ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 10. apr 2017 ob 14:52 izjavil:Zdaj bo rek Utk, da je njegov stari clio I.O. in da ne rabi nobenga švaba.  Ne, zdaj bo stara mama, ki je v vseh temah o avtih zagovarjal vw pri zastrupljanju in goljufanju povedal, zakaj je njegova, slovenska zdrava hrana veliko boljša od grde grde tuje, ker njega, slovenskega kmeta, strašno skrbi spoštevanje predpisov in nezastrupljanje ljudi. ",
    "user": "Utk"
  },
  {
    "message": "Še dobro, da je moja Astra GM, ker nove bodo Citroen.  Nova Astra bo verjetno na C4 platformi, kot bo v kratkem nova Corsa na C3.  ",
    "user": "D3m"
  },
  {
    "message": " D3m je 10. apr 2017 ob 15:00 izjavil:Še dobro, da je moja Astra GM, ker nove bodo Citroen. Nova Astra bo verjetno na C4 platformi, kot bo v kratkem nova Corsa na C3.   In kaj je narobe s Citroeni? :) Vsaj po rallyjih se vozijo. ",
    "user": "videc"
  },
  {
    "message": " D3m je 10. apr 2017 ob 15:00 izjavil:Še dobro, da je moja Astra GM, ker nove bodo Citroen.  Nova Astra bo verjetno na C4 platformi, kot bo v kratkem nova Corsa na C3.    Slabse gotovo ne bo kot je sedaj. ",
    "user": "krucymucy"
  },
  {
    "message": " Utk je 10. apr 2017 ob 14:56 izjavil:in nezastrupljanje ljudi. Utk s cliotom zdravi ljudi. ",
    "user": "Aston_11"
  },
  {
    "message": " Utk je 10. apr 2017 ob 11:45 izjavil:zmaugy je 10. apr 2017 ob 11:30 izjavil:Utk je 10. apr 2017 ob 11:28 izjavil:Webmojster je 10. apr 2017 ob 11:19 izjavil:Utk je 10. apr 2017 ob 11:15 izjavil:Pa ti veš kaj si prilepil? Ta statistika nič ne pove niti o kvaliteti niti o zanesljivosti.   Aja o čem pa govori? O barvi avta in porabi goriva? :)  Ne, o tem kako pridno lastniki vozijo avte na servise. Avto gre pred vsakim tehničnem pregledom na servis (tudi če na neuradnega), ker pač poteče tisto eno leto. Če se tega držiš, je nemogoče, da ti bi na tehničnem našli napako. Pa je čisto vseeno ali voziš lado ali mercedesa.   Torej tisti link govori o kupcih avtomobilov?  TUV dela tehnične preglede. In ta statistika pove koliko napak ima kater avto na tehničnem pregledu. Vsaka čast tistemu, ki iz tega potegne kaj drugega kot to, da šrkti lastniki dacij pač ne hodijo strašno redno na servise. Ker če bi, bi bilo pač nemogoče, da bi jim čez 5 dni kaj našli na tehničnem.   Prav. Vsi tudi vemo, da so avtomobili narejeni za kupce, ki jih kupujejo. Torej je to posredno tudi statistika posameznih avtomobilov, ane? ",
    "user": "zmaugy"
  },
  {
    "message": "Morda, ampak neuporabna za potencialnega kupca. Ce bo skrtuh kupil mercedesa, in ga ne vozil na servise, bo se zmeraj prej fasal napako na tehnicnem kot nekdo z dacio, ki gre na servis. ",
    "user": "Utk"
  },
  {
    "message": "Prvi tehnični je po štirih letih itak. ",
    "user": "zmaugy"
  },
  {
    "message": " krucymucy je 10. apr 2017 ob 15:48 izjavil:D3m je 10. apr 2017 ob 15:00 izjavil:Še dobro, da je moja Astra GM, ker nove bodo Citroen.  Nova Astra bo verjetno na C4 platformi, kot bo v kratkem nova Corsa na C3.    Slabse gotovo ne bo kot je sedaj.   Še hujše. ^^ ",
    "user": "D3m"
  },
  {
    "message": " zmaugy je 10. apr 2017 ob 16:27 izjavil:Prvi tehnični je po štirih letih itak.  Zato pa so tuv statistike po 3,5,7... letih. Po treh letih brez vsakega servisa bo vsak avto imel kaksno napakico. Samo se vprasamo se ali so tri leta brez servisa, ali pa s slabim, bolj verjetna pri mercedesih in porschejih za 100 jurjev ali pri daciji za 8, pa je vse jasno. ",
    "user": "Utk"
  },
  {
    "message": "Madonca, skoro dve strani nabadanja samo nobenega pravega odgovora človeku, ki je nekaj vprašal! Tule je že eden: \"http://siol.net/avtomoto/zgodbe/pet-avt... ",
    "user": "mihagr"
  },
  {
    "message": "Auto Bild je naredil primerjavo med cenovno primerljivima avtomobiloma, Golfom in MB A. Z obema so prevozili 200.000 km, v tem času pa so točkovali napake: za manjšo napako je dobil avto eno točko, če so ostali na cesti, pa 5 točk.  Golf je zbral 32 točk (med drugim je crknil DSG), Benz pa 9... Članek seveda ne dokazuje, da so sedaj vsi MB bolši od VW, berite samo kot zanimivost :-)  http://www.autobild.de/artikel/vw-golf-... ",
    "user": "fm13"
  },
  {
    "message": " fm13 je 10. apr 2017 ob 18:21 izjavil:Auto Bild je naredil primerjavo med cenovno primerljivima avtomobiloma, Golfom in MB A. Z obema so prevozili 200.000 km, v tem času pa so točkovali napake: za manjšo napako je dobil avto eno točko, če so ostali na cesti, pa 5 točk.  Golf je zbral 32 točk (med drugim je crknil DSG), Benz pa 9... Članek seveda ne dokazuje, da so sedaj vsi MB bolši od VW, berite samo kot zanimivost :-)  http://www.autobild.de/artikel/vw-golf-...   Ni razlika v ceni osnovnega modela kar iz riti potegnjena. Zagotovo se razlika nekje pozna, sicer nihče pri milem nebu, ne bi kupoval dražjih znamk v tem segmentu. Zadnjič imel šanso peljat starega A-ja. Porkodio da se notri peleš kot grof, napram twingotu cliotu/meganu, ki v primerjavi z mečko izpadeta kot kozolc na štiri kolesa. ",
    "user": "Unknown_001"
  },
  {
    "message": " MadMax je 10. apr 2017 ob 11:18 izjavil:Kar se Fiatov in elektronike tiče, to itak največkrat blebetajo šwaboljubi. Če italjanu crkne elektonika, crkne tista ki je nemškega izvora   Dovolj tehtno povedano. Tukaj bi lahko končali s to temo. Imel sem švabe, italijane in francoze. Ne mi NABIJAT, kako je švaba ah in sploh in oh. To, da ne vidiš mercedesa ob cesti stat je njihova podporna služba, ki ne dovoli, da bi se videla pokvarjena zvezda by the road... Kar pa zadnje cajte vidim avtovleko na avtocesti, kjer sem vsak dan, je pa največ bavarska vetrnica, aka. propeler. In to, da so italijani za pol organa? Recimo temu takole: Neprimerno vzburljiveje je imeti fauve, beemve ali pa olimpijske kroge, ker se lahko enačijo z loto lističem. Zakaj? Vsako jutro, ko se zbudiš, imaš 50 -50 možnosti, da avta ni več pod oknom bajte... ",
    "user": "dexterboy"
  },
  {
    "message": "Hehe, kar dobro povedano. Al pa folk pljuva cez francoze ali italjane, hvali svabe, potem pa rece, da vozi opla. A se hecas? Se vecji sekret od italjanov in francozov (pa so mi opli vsec, ampak to ne spremeni dejstva, da so zanic). ",
    "user": "Dr_M"
  },
  {
    "message": "Jaz ne preferiram nobene znamke. Sem si pa z leti ustvaril neko mnenje za določene znamke na osnovi izkušenj znancev ki so te znamke imeli. Zavedam se da moje mnenje ni dovolj podkovano da bi bilo vredostojno, zato pa sem odpru to temo da vidim ali naj gledam samo kaj dobim za denar ki sem ga pripravljen plačati za avtomobil ali naj malo popazim tudi katere znamke je ta avto. ",
    "user": "Netrunner"
  },
  {
    "message": " Utk je 10. apr 2017 ob 14:56 izjavil: Ne, zdaj bo stara mama, ki je v vseh temah o avtih zagovarjal vw pri zastrupljanju in goljufanju povedal, zakaj je njegova, slovenska zdrava hrana veliko boljša od grde grde tuje, ker njega, slovenskega kmeta, strašno skrbi spoštevanje predpisov in nezastrupljanje ljudi.  Ti pa lahko pline iz tvojega starega cliota shraniš v jeklenko za zdravljenje ljudi z astmo. ",
    "user": "stara mama"
  },
  {
    "message": "Trolljegeren> Sem si pa z leti ustvaril neko mnenje za določene znamke na osnovi izkušenj znancev ki so te znamke imeli.  Pa saj veš, da je zanesljivost posameznega avtomobila precej šibko povezana s pregovorno zanesljivostjo znamke? ",
    "user": "jype"
  },
  {
    "message": "@jype => danes znamka ne igra več velike vloge, ampak posamezen model in letnik avtomobila. Ko bom kupoval novega, bom vsekakor kupil preverjen model in ne najnovejši letošnji. ",
    "user": "Netrunner"
  },
  {
    "message": "Ne, niti tega ni mislil. Ampak, da imajo drugi dejavniki (način vožnje, vzdrževanje) večji vpliv na zanesljivost kot pa znamka, model ali barva. Kvaliteta proizvodnje se je dvignila pri vseh znamkah in zato se razlika gladi.  Je pa res, da je vseeno dobro preveriti kaj kupuješ, ker se vseeno dogajajo spodrsljaji :). ",
    "user": "cleanac"
  },
  {
    "message": " cleanac je 11. apr 2017 ob 12:09 izjavil:Ne, niti tega ni mislil. Ampak, da imajo drugi dejavniki (način vožnje, vzdrževanje) večji vpliv na zanesljivost kot pa znamka, model ali barva.    V bistvu ima zudi barva nekaj zraven :))  Kot zanimivost lahko povem da je rdeča barva najslabše obstojna. Res ne vpliva na funkcionalnost vozila ampak lepo pa ni.  Na zanesljivost vpliva tudi to kdo je avto sestavljal. Tipični šolski primer se je pokazal v 80ih ko je bil ford delni lastnik toyote al je bla mazda... no in so za en njihov model izdelovali avtomatski menjalnik. Vsi vgrajeni menjalniki, tako ameriški kot japonski so bili v okviru predpisanih toleranc. Zgodilo pa se je da so ljudje hoteli izključno tiste modele z japonskim menjalnikom. Razlog je bila boljša zanesljivost in lepše prestavljanje brez cukanja. Kasnene so pri Fordu vzeli iz serije dva menjalnika: tistega, ki je bil delan v Ameriki in tistega ki je bil delan na Japonskem. Ko so se šli obratni inženiring so ugotovili da so o oji zvotraj toleranc le da so japonci bili na še enkrat ožjih tolerancah ker so iz principa uporabili dražji a bolj fin postopek brušenja zobnikov, čeprav so bili vsi zihr da so nekaj spreminjali.  Tu se je pokazal razkorak v miselnosti. Amerikanc za kvaliteto smatra vse kaj je v tolerancah. Japonci pa se držijo načela narediti čim bolje za vsako ceno.   Še gratis zanimivost. Japonci so sistem vodenja kakovosti posvojili od američanov oz. Njihovih gurujev za zagotavljanje kakovosti Deming, Crosby, ... medtem ko američani po vojni niso imeli več zanimanja za njihove metode. Kaj se je zgodilo? Japonci so v 70ih začeli dohitevati in tudi prehitevati Američane po levi in desni. V 80ih pa tudi the best of the best kar je amerika ponudila ni zmoglo parirati japonskim izdelkom. ",
    "user": "Unknown_001"
  },
  {
    "message": " stara mama je 11. apr 2017 ob 10:20 izjavil:Utk je 10. apr 2017 ob 14:56 izjavil: Ne, zdaj bo stara mama, ki je v vseh temah o avtih zagovarjal vw pri zastrupljanju in goljufanju povedal, zakaj je njegova, slovenska zdrava hrana veliko boljša od grde grde tuje, ker njega, slovenskega kmeta, strašno skrbi spoštevanje predpisov in nezastrupljanje ljudi.  Ti pa lahko pline iz tvojega starega cliota shraniš v jeklenko za zdravljenje ljudi z astmo.  Dobra ideja. Jo bom prodal volkswagnu. Če so dizel prodajali kot \"green\", kaj bi šele iz tega naredili... ",
    "user": "Utk"
  },
  {
    "message": " Unknown_001 je 11. apr 2017 ob 12:58 izjavil:Kot zanimivost lahko povem da je rdeča barva najslabše obstojna. Res ne vpliva na funkcionalnost vozila ampak lepo pa ni.   Po drugi pa je statistično gledano % nesreč avtomobilov rdeče barve najmanjši :) ",
    "user": "Netrunner"
  },
  {
    "message": "Rdeča barva je manj obstojna samo, če ni \"mettalic\"; najmanj verjetne nesreče pa baje imajo beli avti (se pa na njih vidi vsako sr*anje ... ",
    "user": "Spajky"
  },
  {
    "message": "Japonci pa se držijo načela narediti čim bolje za vsako ceno.   pa japonec ziher se harakiri nardi ce nisi zadovoljen z njegovim izdelkom.. ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 11. apr 2017 ob 14:48 izjavil:Japonci pa se držijo načela narediti čim bolje za vsako ceno.   pa japonec ziher se harakiri nardi ce nisi zadovoljen z njegovim izdelkom..   Namesto da glumiš gostilniški doktorat raje energijo usmeri drugam https://en.m.wikipedia.org/wiki/Six_Sig... ",
    "user": "Unknown_001"
  },
  {
    "message": "Pa upoštevati je treba tudi kako je avto narejen. Recimo Toyota Avensis, ki jo imam, ima veliko bolj terpežen menjalnik, kot ga je imel Passat, ki sem ga imel pred tem. Moje mnenje je,da ga težje uničiš ampak prestavlja pa tudi slabše. Enako ima recimo velik obračalni krog, kar onemogoča neukim ali prepotentnim voznikom, da avto uničujejo. Spet to nosi negativne posledice. Kaj nej rečem, je pač bolj traktor, bolj robustna izdelava mehanskih delov napram novim bavarcem, amak pride s svojo ceno. ",
    "user": "Rok Woot"
  },
  {
    "message": " jype je 11. apr 2017 ob 10:28 izjavil:Trolljegeren> Sem si pa z leti ustvaril neko mnenje za določene znamke na osnovi izkušenj znancev ki so te znamke imeli.  Pa saj veš, da je zanesljivost posameznega avtomobila precej šibko povezana s pregovorno zanesljivostjo znamke?   Človek ima individualne izkušnje glede kakovosti izdelkov plus izkušnje drugih, do katerih ima dostop.  Če imaš z avtom določene znamke veliko težav, je iz več razlogov prav, da naslednjič avtomobila te znamke ne kupiš več. Če se ne spuščam v podrobnosti, je po mojem večja verjetnost, da je avto težaven zato, ker je proizvajalčev sistem izdelave in preverjanja kakovosti slabši kot pa da si imel smolo in si ravno ti naletel ravno na en škart izdelek od milijona dobrih. Pa čisto fer je tudi - če gre za sistematično proizvajanje škarta, se takšen proizvajalec kmalu sooči s posledicami. ",
    "user": "zmaugy"
  },
  {
    "message": "zmaugy> je po mojem večja verjetnost, da je avto težaven zato, ker je proizvajalčev sistem izdelave in preverjanja kakovosti slabši kot pa da si imel smolo in si ravno ti naletel ravno na en škart izdelek od milijona dobrih.  Če to drži, potem moraš kupiti  Toyoto. ",
    "user": "jype"
  },
  {
    "message": "Toyote so tako vizualno pusti avtomobili - znotraj in zunaj - da nimajo nobene možnosti, da jih kupim. Še posebej me živcira njihova cenena in pusta notranjost. ",
    "user": "zmaugy"
  },
  {
    "message": "Na takšno subjektivno oceno težko odgovorim, ker se mi vedno zdi notranjost vseh avtomobilov pusta. Imaš morda primer avtomobila z... Začinjeno notranjostjo? ",
    "user": "jype"
  },
  {
    "message": "evo ti začinjeno notranjost     ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 12. apr 2017 ob 16:57 izjavil:evo ti začinjeno notranjost      začinjena = ogabna :)   Komu je to všeč ??? ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 12. apr 2017 ob 17:36 izjavil:hojnikb je 12. apr 2017 ob 16:57 izjavil:evo ti začinjeno notranjost     začinjena = ogabna :)   Komu je to všeč ???   Tisto na sred zica je idealno za nimfomanke. ",
    "user": "Unknown_001"
  },
  {
    "message": " jype je 12. apr 2017 ob 16:54 izjavil:Na takšno subjektivno oceno težko odgovorim, ker se mi vedno zdi notranjost vseh avtomobilov pusta. Imaš morda primer avtomobila z... Začinjeno notranjostjo?   Ne bom spcifičen, mi gre pa na živce cenena siva plastika kvalitete krtače sesalcev in sedeži iz cenenih materialov in dolgocajtnih sivih barv. ",
    "user": "zmaugy"
  },
  {
    "message": "Tole bi bilo na spodnji meji sprejemljivega - pa še to samo zato, ker je Subaru. Se pa vidi tudi tukaj japonska dolgocajtnost.     ",
    "user": "zmaugy"
  },
  {
    "message": "Sem šel pogledat na Toyota - konfigurator. Notranjost je boljša kot je bila včasih, zunanjost je grozna. Izbira motorjev enako - Avensis top model ima na voljo samo en motorček - 143 konjev dizel. Ročni menjalnik. Dolgčas. Saj kapiram, hočejo da kupim Lexus. Ampak v tem primeru so na voljo alternative. ",
    "user": "zmaugy"
  },
  {
    "message": "Je pa imela Toyota super ponudbo na sejmu LJ. 13.5k eur za Yaris hibrid. ",
    "user": "mikhaair"
  },
  {
    "message": "Ali so avtomobili enakega cenovnega razreda primerljivi po kvaliteti med sabo?  Seveda, vsi so ratali enako pokvarljivi, šparajo na vseh stvareh in vsi so narejeni zato, da bodo servisi služili in da jih bo treba kmalu menjat. ",
    "user": "krneki0001"
  },
  {
    "message": "Preferirate kakšne znamke nad drugimi in kakšne znamke ne bi nikoli kupili?  Jaz recimo preferiram japonce, nikoli pa ne bi kupil italjana ali citroena. ",
    "user": "Netrunner"
  },
  {
    "message": "Itak, samo Japonci znajo delat avtomobile, vse ostalo je samo približek temu da bi radi naredili avto. ",
    "user": "krneki0001"
  },
  {
    "message": " Netrunner je 21. apr 2017 ob 10:40 izjavil:Preferirate kakšne znamke nad drugimi in kakšne znamke ne bi nikoli kupili?  Jaz recimo preferiram japonce, nikoli pa ne bi kupil italjana ali citroena.  Das Auto!! Uber alles, še vedno najboljši verkauf, proti kakšnim francoskim jajcem ala clio! ",
    "user": "stara mama"
  },
  {
    "message": "Japonski samohodi so bili ta boljši, ko so jih vozili še z Japonske. Sedaj je pa isto kot za ostale. ",
    "user": "cekr"
  },
  {
    "message": "Če ti Japonca naredijo na Poljskem, je samo malo boljši od poljskega Fiata .  Pa tukaj ni problem v Japoncih, ampak v Poljakih. ",
    "user": "Invictus"
  },
  {
    "message": "Ne pravim da so japonci najboljši in italjani ali ferancozi najslabši, ampak kaj jaz preferiram pred drugimi. Pa isto me zanima kaj si drugi mislijo oz. kam zaupajo katerim ne.  Nima veze kje je kateri narejen ipd. ",
    "user": "Netrunner"
  },
  {
    "message": "Osebno - samo subaru in mazda, pa delno toyota, ampak če je to res narejeno na japonskem pod konkretnim japonskim nadzorom. Potem pa kakšen posamezen primerek od ostalih znamk - ampak so to tako specifični modeli, da je zanemarljivo. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 21. apr 2017 ob 12:34 izjavil:Osebno - samo subaru in mazda, pa delno toyota, ampak če je to res narejeno na japonskem pod konkretnim japonskim nadzorom. Potem pa kakšen posamezen primerek od ostalih znamk - ampak so to tako specifični modeli, da je zanemarljivo.   Kaj pa Honda ? Jaz najbolj zaupam ravno Hondi poleg Mazde. ",
    "user": "Netrunner"
  },
  {
    "message": "Po širših izkušnjah (kar tukaj seveda ne šteje) zaupamo VAG in Hondi.  Edini debakel je bil čist prvi Tiguan na začetku serije, ampak to je itak pričakovano - avto se kupi najmanj 1 leto po uvedbi novega modela.  Delal sem ene kratke testne vožnje s Korejci - Hyundai in KIA, ki pa me nista navdušla. ",
    "user": "jero_no1"
  },
  {
    "message": " Netrunner je 21. apr 2017 ob 13:17 izjavil:krneki0001 je 21. apr 2017 ob 12:34 izjavil:Osebno - samo subaru in mazda, pa delno toyota, ampak če je to res narejeno na japonskem pod konkretnim japonskim nadzorom. Potem pa kakšen posamezen primerek od ostalih znamk - ampak so to tako specifični modeli, da je zanemarljivo.   Kaj pa Honda ? Jaz najbolj zaupam ravno Hondi poleg Mazde.   Od Honde je uporaben samo CRV, pogojno Civic, Accorda so pa za EU itak ukinili. Ne pravijo zamanj, da je Honda japonski Mercedes. Tudi po cenah včasih. Imam pa kar pogosto občutek, da včasih ne vejo kaj bi. Vsaj na EU trgu je tako. So imeli recimo velikega enoprostorca Shattla, ki bi ga pred leti takoj nabavil, pa so ga po parih letih ukinili. Tako je bilo tudi s Streemom. Da o ukinitvi Accorda sploh ne govorim.  Je pa nek pokazatelj o kakovosti. Na cesti se vidi še polno Civicov, starih 20 ali več let. In po pogledu sploh niso toliko zastareli. ",
    "user": "cekr"
  },
  {
    "message": "Mene zanima predvsem Honda HR-V katera je kot potencialni avtomobil poleg qashqai-a. Nissan mi je kul, vendar tista naveza z Renojem mi ne diši :) ",
    "user": "Netrunner"
  },
  {
    "message": "Francz... vse lepo in orav dokler ne pride do servisa. Plačaš ko cigo. ",
    "user": "Unknown_001"
  },
  {
    "message": "HR-V je cenovno tako postavljen, da ni zanimiv. Dodaš malo pa imaš CRV-ja, ki je precej bolj uporaben avto. ",
    "user": "cekr"
  },
  {
    "message": "CRV-V je premočan in prevelik za moj okus. Iščem v rangu HR-Vja ",
    "user": "Netrunner"
  },
  {
    "message": "What Car Small SUV lestvica v glavnem drži. HR-V je v tabeli pod glavno in ima oceno 3/5. Splača se ti pogledat še ocene in mnenja kupcev na carbuyer ter ocene Mareka in Mata Watsona na youtube.  Trenutno je žal ponudba bolj slaba kot dobra, vsaj za moj okus. 9 let sem vozil prvega qashqaija (2.0 bencin, prednji pogon). Drugi je sicer odličen za vozit, a manj prostoren in predvsem manj pregleden, ter seveda nekaj jurjev dražji. Tudi servisi so relativno dragi, nad 300 eur. Toyota C-HR je se prav tako pelje odlično, vendar je še manj pregleden (nazaj in od strani ne vidiš skoraj nič) in prostoren, motorno podhranjen in predrag.  Kar je slabo pri omenjenih dveh, je pri Suzukiju SX4 S-Cross zelo dobro. Z 1,4 boosterjet motorjem, ki je lahko 4WD, se pelje odlično. Serijske opreme je veliko, avto in vzdrževanje pa sta relativno poceni (servis na 20.000 km pod 200 eur). Dober občutek v kabini zmotijo: nekoliko trše vzmetenje, trdi sedeži, ki so sicer dokaj ergonomski, zgolj AM/FM radio z relativno slabo anteno (zahodna in severna EU ima tudi DAB), ter hrup vetra nad 100 km/h (vrata slabo tesnijo - zvočna izolacija bi lahko bila precej boljša). Slednje je menda problem tudi pri HR-V. ",
    "user": "Han"
  },
  {
    "message": " Invictus je 21. apr 2017 ob 11:06 izjavil:Če ti Japonca naredijo na Poljskem, je samo malo boljši od poljskega Fiata .  Pa tukaj ni problem v Japoncih, ampak v Poljakih.   Aja. Kaj pa če ti mercedeza, audija delajo na madžarskem, kitajskem, afriki, kaj so potem šele te avtomobili. Trabanti? ",
    "user": "Gambino"
  },
  {
    "message": "Poljaki, Slovaki, Čehi so s proizvodno tehnologijo tok pred nami da lahko mi sam gledamo z odprtimi usti. Zakaj pa mislte da nemci tako radi pri njih fabrko postavjo. Ker delajo kvalitetno in stroškovno ugodno. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 15:33 izjavil:Poljaki, Slovaki, Čehi so s proizvodno tehnologijo tok pred nami da lahko mi sam gledamo z odprtimi usti. Zakaj pa mislte da nemci tako radi pri njih fabrko postavjo. Ker delajo kvalitetno in stroškovno ugodno.  Ti narodi imajo tako proizvodnjo kot so jo tja pripeljali Nemci. Sami niso nič naredili. Vsi delajo tam pod podobnimi pogoji kot pri nas v Revozu.   Tako ko bodo države zahtevale normalno plačevanje davkov in delavcev, bo šla proizvodnja drugam. Pa čeprav nazaj v Nemčijo.  Poljak dela kvalitetno? Ne seri, dokler ne delaš z njimi. Tako nacionalističnih, arogantnih, vase zaverovanih in nesposobnih ljudi še nisem srečal. Vprašaj kar same Poljake... ",
    "user": "Invictus"
  },
  {
    "message": " Unknown_001 je 21. apr 2017 ob 15:33 izjavil:Poljaki, Slovaki, Čehi so s proizvodno tehnologijo tok pred nami da lahko mi sam gledamo z odprtimi usti. Zakaj pa mislte da nemci tako radi pri njih fabrko postavjo. Ker delajo kvalitetno in stroškovno ugodno.   Dobro. Za poljake ne vem, Glede, da so Škode odlično narejene bo že nekaj na Čehih. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 21. apr 2017 ob 16:10 izjavil:Unknown_001 je 21. apr 2017 ob 15:33 izjavil:Poljaki, Slovaki, Čehi so s proizvodno tehnologijo tok pred nami da lahko mi sam gledamo z odprtimi usti. Zakaj pa mislte da nemci tako radi pri njih fabrko postavjo. Ker delajo kvalitetno in stroškovno ugodno.   Dobro. Za poljake ne vem, Glede, da so Škode odlično narejene bo že nekaj na Čehih.   Vsa VW transportna vozila so delana v Poznanu na Poljskem. Overall quality je ok. Izjema je prejšnja generacija crafterja ki je bil notr prav \"češko\" (pa zdaj čehe žalim) narejen. Čehi so že pred vojno imeli zelo močno avtoindustrijo. Ne pozabt oment da je hrošč praktično kopija TATRE pa še ene dveh modelov s tam. ",
    "user": "Unknown_001"
  },
  {
    "message": " bambam20 je 21. apr 2017 ob 16:10 izjavil: Dobro. Za poljake ne vem, Glede, da so Škode odlično narejene bo že nekaj na Čehih.  V bistvu niso. Design je O.K., izvedba pa peša.  Poleg tega ne enači Poljakov in Čehov. Čehi so precej bolj naprej... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 21. apr 2017 ob 16:16 izjavil:bambam20 je 21. apr 2017 ob 16:10 izjavil: Dobro. Za poljake ne vem, Glede, da so Škode odlično narejene bo že nekaj na Čehih.  V bistvu niso. Design je O.K., izvedba pa peša.  Poleg tega ne enači Poljakov in Čehov. Čehi so precej bolj naprej...   Zato pa o Poljakih nisem nič napisal.   čez Škode ne slišim nič slabega v smislu, da bi se množično kvarile. ",
    "user": "bambam20"
  },
  {
    "message": " cekr je 21. apr 2017 ob 14:05 izjavil: Ne pravijo zamanj, da je Honda japonski Mercedes.   To je bil rek za toyote. Pa so postale tako pokvarljive kot mercedes in ostali nemci. ",
    "user": "krneki0001"
  },
  {
    "message": "Toyot za eu ze dolgo ne delajo vec na japonskem, ampak v turciji. Posledicno je tudi malo padla kvaliteta avtomobila, kar pri toyoti priznavajo tudi sami. ",
    "user": "bdoxx"
  },
  {
    "message": "Jaz nekako najbolj zaupam Hondi in Mazdi. Honde imamo v druzini, enega Civica starega 20 let, na katerem se je menjala samo raztezna posoda za vodo, gumi manšete na poloseh in izpušni lonec, jaz vozim Civica 8. gen, menjane samo stabilizator štangice in rele v desnem ogledalu in obnovljen štarter in ima avto 250.000km. Imamo pa še 3 leta starega Jazza, tu se ni še nič menjalo in bi bilo čudno, če bi se. Mazde vozi nekaj znancev in razen rje na starih modelih ne popravljajo nic, z novimi ni tezav z rjo. Prej smo imeli citroene in peugeote, pri katerih je bil servis nas drugi dom. Veliko se prevozim v pasatu in lahko recem samo: ne, hvala. Toliko okvar se niti na pezoju nisem imel. Res da pasat obstal ni na cesti, ampak kaj se tu vse dogaja, gretje dela samo na voznikovi strani, lucka za motor in rezervni program je stalnica, egr se je razletel, cukanje, crknil hladilnik, crknil kompresor klime... So mi pa zanimivi korejci, ampak izkušenj nimam, lahko recem , da so notranjosti iz slabih materialov, kar takoj opazis, pokvarljivosti pa menda ni kaj dosti, razen tezave z zvito volansko letvijo na kii proceed prve generacije, kar Kia ni nikoli priznala. Raje bi vzel kakšenga Hyundaia, kot pa francoza. Italijanov se ne dotaknem, froncoza iz izkušenj tudi ne, nemci so pa precenjeni glede na to, kar se potem v praksi pokaže. Mnenje je seveda moje in vsak ima pravico, da na podlagi svojih izkušenj razmišlja drugače. Aja, še to, vsi vozimo izključno bencince, pri kilometrini tam do 20.000km na leto raje kak € več za bencin, kot se pa tresit, kdaj bo šla turbina, šobe DPF, EGR, sklopka, ker če kaj od tega menjaš im upoštevaš še to, da si za nov avto plačal precej več, se dizel ne splača, razen če narediš kot večina in brikaš EGR in DPF, ker bi jaz kaznoval na polno. Če si se odločil ha smrdljivca, ga vzdržuj kot je to potrebno. ",
    "user": "solatjek"
  },
  {
    "message": " solatjek je 22. apr 2017 ob 06:38 izjavil:Jaz nekako najbolj zaupam Hondi in Mazdi. Honde imamo v druzini, enega Civica starega 20 let, na katerem se je menjala samo raztezna posoda za vodo, gumi manšete na poloseh in izpušni lonec, jaz vozim Civica 8. gen, menjane samo stabilizator štangice in rele v desnem ogledalu in obnovljen štarter in ima avto 250.000km. Imamo pa še 3 leta starega Jazza, tu se ni še nič menjalo in bi bilo čudno, če bi se.     prav zavidam takšnim kot si ti. Mogoče si pa zgolj po naključju srečnež. Prav rad bi enkrat si lastil avto, kjer bi moral zamenjat zgolj malenkosti in ne, da popravljam vse po vrsti. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 22. apr 2017 ob 08:38 izjavil:prav zavidam takšnim kot si ti. Mogoče si pa zgolj po naključju srečnež. Prav rad bi enkrat si lastil avto, kjer bi moral zamenjat zgolj malenkosti in ne, da popravljam vse po vrsti.   Zaenkrat res moram potrkati. Seveda so redni servisi izvzeti (olja, filtri, zavore, klinasti jermen, to se menja na vsakem avtu v predpisanih intervalih). Pred tem Civicom, ki ga vozim 9 let (kupljen je bil nov), sem vozil P206, ki je tudi bil kupljen nov, sem ga pa šraufal od praktično prvega leta starosti. Crknilo stikalo za rikverc luč, bencin pumpa, voda v lučeh, dve šobi za vbrizg, prednji ležaji, H7 žarnic sem pa menmjal menda eno košaro v času lastništva, vsak mesec je šla ena, počila žipa, ko je avto stal v garaži, kar iz vogala se je pričela delati pajkova mreža, brez da bi karkoli priletelo v šipo... Če zraven dodam še zanič servise, je pa takšna kombinacija zmagovalna za izgubiti živce. ",
    "user": "solatjek"
  },
  {
    "message": "Prav opažaš OP. Ja od 20k do 30k eur so novi avti postali kar precej enakovredni, večinoma se služi na dodatni opremi. Če imaš srečo in najdeš kak rabljen avto višjega ranga v mint kondiciji, je to to. Tam se pa že precej pozna razlika. Hrup v kabini, kvaliteta notranjosti, motor, menjalnik (avt), podvozje in na splošno občutek pri vožnji. ",
    "user": "Stipex"
  },
  {
    "message": " zmaugy je 12. apr 2017 ob 16:52 izjavil:Toyote so tako vizualno pusti avtomobili - znotraj in zunaj - da nimajo nobene možnosti, da jih kupim. Še posebej me živcira njihova cenena in pusta notranjost.   Jah vsak po svoje. Meni je všeč. Pa še povejte mi primerljiv nemški avto.    Tudi robustna notranjost mi je všeč.  https://www.google.si/search?q=toyota+l...  Pač odvisno kaj kupuješ. Če si delavec in rabiš avto za na avtocesto vsak dan, bi kupil pa kakšnega Audija. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 22. apr 2017 ob 12:51 izjavil:zmaugy je 12. apr 2017 ob 16:52 izjavil:Toyote so tako vizualno pusti avtomobili - znotraj in zunaj - da nimajo nobene možnosti, da jih kupim. Še posebej me živcira njihova cenena in pusta notranjost.   Jah vsak po svoje. Meni je všeč. Pa še povejte mi primerljiv nemški avto.    Tudi robustna notranjost mi je všeč.  https://www.google.si/search?q=toyota+l...  Pač odvisno kaj kupuješ. Če si delavec in rabiš avto za na avtocesto vsak dan, bi kupil pa kakšnega Audija.   Puch G ",
    "user": "Unknown_001"
  },
  {
    "message": " Han je 21. apr 2017 ob 15:23 izjavil:Tudi servisi so relativno dragi, nad 300 eur.   To se nanašaš na Quasqua-a ? Ko sem pogledal malo oni car buyers stran mi je padlo v oči da ima Quasquai \"reliability\" samo 2.8 ... To zna biti kar moteče da stalno kaj crkuje, čeprav sam motor dela ok.  Mazda CX5 bi bil moj favorit če ne bi bil tako drag.  @rupsi31 => moraš imeti res srečo da nimaš večjih težav, vendar splošno gledano je več takih srečnežov če si lastijo kakega japonca kot pa francoza ipd. Tako, da splošno gledano je večja šansa da boš imel manj težav z določenimi znamkami napram drugim ... lahko pa imaš nesrečo.  Res nevem kaj bi vzel ... ko se že odločim za nekaj me tam nekaj zmoti oz. se pojavi kakšna dobra alternative. Recimo Quaquai je super, vendar potem pogledaš kako Vitaro ki sicer je slabši, sploh notranjost ipd. vendar je bolj zanesljiv in precej cenejši.  Na srečo nimam sile za nakup tako da lahko delam cele študije okoli tega ... ",
    "user": "Netrunner"
  },
  {
    "message": "Ja, redni servisi za prvi qashqai so bili 300+ eur, dokler ni bil avto toliko star, da sem bil upravičen do popusta oziroma \"senior\" servisnega paketa. Ker sem imel 2.0 bencinca, je japonski motor tekel 100% brezhibno. Elektronika ni nikoli zatajila, tudi na cesti nisem nikoli obstal, so bile pa druge cvetke, o katerih lahko bereš na npr. Honest John. Kvaliteta izdelave je v povprečju dobra, a vgradijo tudi slabše dele, ki jih moraš potem zamenjat (zadnji amortizerji so šli po enem letu), ali pa je npr. serviser neroden in ti pokvari gretje (ko po menjavi filtra klime narobe priklopi stikalo, crkne sezor za temperaturo, ki je v osnovi vreden 10 eur, za original rezervnega pa plačaš 100 eur; z gretjem/hlajenjem sem se jajcal pol leta, pa še vedno ni delovalo tako kot bi moralo). To omenjam zato, ker pri drugi generaciji klima \"odleti\" po ca. dveh letih. Pri obeh generacijah je bilo kar veliko primerov na temo zanašanja vozila - če si spustil volan, avto ni šel naravnost. Pri dvojki grajajo neodziven in hroščat \"infotainment\"... Če se boš odločil zanj, počakaj do avgusta ali septembra, ko bo na voljo prenovljen model.  Vitarina notranjost je res bolj žalost (plastik-fantastik). V tem pogledu je S-Cross stopničko višje, čeprav je še vedno precej plastičen. Tudi kar se hrupa v kabini tiče, je nekoliko boljši, a kar daleč za Nissanom. ",
    "user": "Han"
  },
  {
    "message": "Kar sem se zanimal za Quasquai-a če bi vzel 1.2 bencinarja (ki je baje močnejši kot stari 1.6) 360 model bi z nekim podalšanjim jamstvom ipd prišel do 7 let garancije in prvih 5 let praktično zastonj servisa. Kar je teoretično kar ok za odpravljanje raznih pomankljivosti. Vem da prihaja novi model, vendar saj veš kako je z novimi zadevami ... treba počakat nekaj časa da se vidijo in odpravijo vse pomankljivosti :) ",
    "user": "Netrunner"
  },
  {
    "message": "5 let brezplačnega vzdrževanja velja le za redne servisne intervale in če kupiš avto preko Nissan financiranja. Ko imaš enkrat prevoženih 100.000 km (bencin) ali 150.000 km (dizel), tega vzdrževanja ni več.  1.2 bencin je ok za (mestno) vožnjo do 120 km/h. Za AC in klance je bolje vzet 1.5 dizel ali 1.6 bencin.  Prenovljen model bo odpravil večino obstoječih serijskih napak, zato se nanj splača počakat! Ne gre namreč za tretjo generacijo, ampak dejansko za \"facelift\". Še boljša zvočna izolacija (debelejše in dodatno zatemnjene zadnje šipe), nov odziven \"infotainment\", nov volan, novi senzorji, novi prednji žarometi, izboljšano podvozje oziroma vzmetenje... ",
    "user": "Han"
  },
  {
    "message": "Pobje sam to vam povem. Za ceno fičota ne bote mercedesa dobili. ",
    "user": "Unknown_001"
  },
  {
    "message": "V Sloveniji imamo največ oldtimerjev na posameznika  ",
    "user": "Han"
  },
  {
    "message": "@Han=> kar se garancije tiče, sr nisem še pozsnimal ksj točno krije, vendar 5 let free servisev je ok, sploh ker ne delam več kot 20k ns leto. Vsekakor pa pričakujem garancijo na vse vsaj prva tri leta kolikor je osnova pri nissanu. Zdaj še malo raziskujem če je smiselno vzeti 1.6 namesto 1.2 ",
    "user": "Netrunner"
  },
  {
    "message": "1.2t pred 1.6 n/a itk.. ",
    "user": "hojnikb"
  },
  {
    "message": " Unknown_001 je 22. apr 2017 ob 13:11 izjavil:Rok Woot je 22. apr 2017 ob 12:51 izjavil:zmaugy je 12. apr 2017 ob 16:52 izjavil:Toyote so tako vizualno pusti avtomobili - znotraj in zunaj - da nimajo nobene možnosti, da jih kupim. Še posebej me živcira njihova cenena in pusta notranjost.   Jah vsak po svoje. Meni je všeč. Pa še povejte mi primerljiv nemški avto.    Tudi robustna notranjost mi je všeč.  https://www.google.si/search?q=toyota+l...  Pač odvisno kaj kupuješ. Če si delavec in rabiš avto za na avtocesto vsak dan, bi kupil pa kakšnega Audija.   Puch G    Daleč stran od tega. Puch ali mercedes G je podrtija v primerjavi s tem modelom toyote. Da o crkovanju puchov in G-jev raje nebi.  Ja, iz leta 80 do 90 puchi delajo še vedno in tudi bodo. Kvaliteta izdelave takrat je bila parkrat boljša. To novo sranje ima pa več problemov, razen če kupuješ tiste Gwagne, ki imajo ceno nad 150k evrov. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 22. apr 2017 ob 20:50 izjavil: Daleč stran od tega. Puch ali mercedes G je podrtija v primerjavi s tem modelom toyote. Da o crkovanju puchov in G-jev raje nebi.  Ja, iz leta 80 do 90 puchi delajo še vedno in tudi bodo. Kvaliteta izdelave takrat je bila parkrat boljša. To novo sranje ima pa več problemov, razen če kupuješ tiste Gwagne, ki imajo ceno nad 150k evrov.    Emmmm kerga letnika je pa ta toyota? ",
    "user": "Unknown_001"
  },
  {
    "message": "To je toyota landcruiser 79. Avto je nov. Še vedno jih namreč delajo za posamezne države. Večinoma sicer za afriko in avstralijo. To je en izmed najboljših modelov, poleg modela 78. ",
    "user": "krneki0001"
  },
  {
    "message": "Nazaj na temo.   Netrunner je 10. apr 2017 ob 08:11 izjavil:Zanima me predvsem avti cenovnega ranka tja do 30k € ki stanejo približno enako, ali so med seboj po kvaliteti in zanesljivosti primerljivi?  Seveda so primerljivi. Če uspeš definirati, kaj je merilo kvalitete in kaj zanesljivosti, lahko poljubni dve vozili (celo v različnih cenovnih razredih) primerjaš med seboj. ",
    "user": "joze67"
  },
  {
    "message": "Kaj je merilo je težko definirati :)  Včasih je znamka avtomobila igrala veliko vlogo glede zanesljivosti, danes pa ni več tako očitno. Pa me zanima če recimo kupim hondo ali mazdo za 25k kateri veljajo kot zanesljivi, ali pa da kupim za isto ceno kakšne znamke ki so vsaj včasih veljale za bolj boge kot je kak citroen ali fiat (tudi za ceno 25k).  Recimo Nissan quasquai mi je zanimiv iz več vidikov, veliko vlogo pa igra to da je nissan, saj recimo renault kadjar je zelo primerljiv, vendar ga ne bi izbral zato ker je renault. ",
    "user": "Netrunner"
  },
  {
    "message": "Renoja ne, ker je francoz ...  A Opla bi? Je istotako francoz. ",
    "user": "next3steps"
  },
  {
    "message": "Danes je itak vse premešano med sabom, tako da je težko govoriti o pristnosti. Sam nimam slabih izkušenj z renojem vendar raje vzamem nissana, četudi sta tesno povezana z renojem. ",
    "user": "Netrunner"
  },
  {
    "message": " krneki0001 je 23. apr 2017 ob 08:45 izjavil:To je toyota landcruiser 79. Avto je nov. Še vedno jih namreč delajo za posamezne države. Večinoma sicer za afriko in avstralijo. To je en izmed najboljših modelov, poleg modela 78.   In vidim da si zgrešil bistvo vprašanja. To je bilo retorično vprašanje z namenom tebi mogoče narest klik v glavi. ",
    "user": "Unknown_001"
  },
  {
    "message": "Danes sem naletel še na eno dobro stran s podrobnimi opisi in testnimi vožnjami:  http://www.yourfleet.co.uk/car_reviews/  Če bo poguglal za \"nissan qashqai 1.2 dig-t problems\", boš kar malo presenečen, koliko težav lahko ima ta motor. ",
    "user": "Han"
  },
  {
    "message": "Ja na car buyers strani je dobil oceno samo 2.8/5 kar se tiče zanesljivosti in samo 1/3 bi priporočala nakup prijateljem. To me je kar zmotilo in zamajalo moje mišljenje o zanesljivosti japoncev :)  Zdaj v juliju pride popravek trenutne verzije kjer upam da bodo vse te napake odpravljene. Ko pride ven, bom še malo počakal in če bodo rezultati dobri se bom mogoče odločil za nakup. ",
    "user": "Netrunner"
  },
  {
    "message": "Sem se v nedeljo na sejmu preprical na lastne oci, avto polek avta, da so svabi boljsi. Izvzeto Opel. Avti od 9-16k in 16-26k. Razen svabov so bli vsi ostali avti vizualno zelo pusti in neprivlacni na otip in ogled. Tudi ergonomika in uporabnost, lahko bi rekli samoumevnost postavitve gumbov, salterjev, stevceh ni za nikamor v teh uvozenih garah. Poskusajo neki novega, ampak ni to to. Ti pod nos postavijo en fancy display z fancy gumbi, da ostalo potem ne vidis.  Zunanjost je druga stvar, so marsikateri lepsi, samo ko odpres vrata pa totalno nasprotje od tega v kaj te hoce zunanjost prepricat. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ja res je, švabi so uber alles. Jaz postanem kar trd, ko se vsedem v GOLFA. ",
    "user": "kingsix"
  },
  {
    "message": "Ah ne, trd si v drugih. V golfu si pa sproscen kot v wellnes centru. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 17. maj 2017 ob 10:56 izjavil:Razen svabov so bli vsi ostali avti vizualno zelo pusti in neprivlacni na otip in ogled. To je meni nekaj popolnoma nedojemljivega ... Zakaj bi kdorkoli hotel kupovati avto glede na izgled? Ker imho lahko avtomobile razvrstiš na lestvici vizualne privlačnosti samo na skali med grdi do ogabni. In ker se o okusih ne razpravlja, ostanejo samo merljive zadeve, kot so številke ... in za dizajn je pomembna samo ena, koeficient zračnega upora. ",
    "user": "pegasus"
  },
  {
    "message": "Design pa res ni povsem merljiv, a imaš čisto zamrla čutila in čustva? ",
    "user": "Stipex"
  },
  {
    "message": "Enkrat se bom moral odpraviti na kaki sejem da vidim več zadev na kupu. Meni je avto samo prevozno sredstvo, zato mi izgled ni tako pomemben , sama funkcionalnost armaturne plošče in stikal pa malo bolj, vendar vse kar je pomembno je, da je volan pred mano in menjalnik na desni :) ",
    "user": "Netrunner"
  },
  {
    "message": " Stipex je 17. maj 2017 ob 14:16 izjavil:a imaš čisto zamrla čutila in čustva? Nikakor ne, zelo mi je všeč naravna zveznost in aerodinamičnost, ki je njena direktna posledica. Današnje motorizirane kočije so oblikovno kvečjem za v predprejšnje stoletje, polne oglatih in ostrih robov, ki prav napeljujejo na agresijo. Hvala, ampak za ubijat obstajajo cenejša orodja kot avto ... ",
    "user": "pegasus"
  },
  {
    "message": "Bolj kt je neka stvar prestižna, avto ali pa karkoli drugega, bolj ima neko klasicno brezcasno obliko..   Ta okrogla jajcka so zanimiva otrokom pa kaksnim scifi navdušencem ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 18. maj 2017 ob 00:59 izjavil: Ta okrogla jajcka so zanimiva otrokom pa kaksnim scifi navdušencem   Kupš da si eno leto ful modern naslednje leto pa že outdated. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pri Auto Bildu pravijo takole:   ",
    "user": "Veselinko"
  },
  {
    "message": "Kako smešno in neumno :)  Usedi se v fully loaded A8ko ali bavarsko sedmico z pravim merino usnjem za 100k+ eur ali pa Kio Ceed / Škoda Octavia pa primerjaj kvaliteto.   Ali pa če primerjaš pod havbo, menjaj grelne svečke pri Kiji dizel ali pa na bavarcu. Pri Kiji jih boš vsaj pol odlomil pri menjavi. Sem gledal v živo.  Ali pa poglej na kak način je hlajen in gnan altenator na premium nemškem vozu in na poceni korejcu/francozu, pa sistem klimatske naprave, pa zaščita elektronika, naprednost ECUja, pa kvaliteta podvozja, menjalnika... itd itd.  Tile članki hočejo prepričat rajo da menja XYZ znamke avto pred 150kkm, ker so vajeni da takrat gre že vse proti koncu, dober nemški voz bo zdržal v generalnem do 350kkm, potem pa rabi par jurjev vložka pa je spet mir do 700kkm. Ampak pri nas je večinoma vse nevzrževano in preverteno 3x in se primerja potem km v razmerju 1:1 z neprevertenimi XYZ znamkami. ",
    "user": "Stipex"
  },
  {
    "message": "Žalostno je, da Dacia ni na 1. mestu po nepokvarljivosti. Glede na to, da nima praktično ničesar vgrajenega, ker ne bi bilo preizkušeno že pred desetimi leti in poleg nič od kakšne kvarljive robe, je žalostno, da se sploh kvari in drugo, kaj za vraga od kvalitete so imeli franzoci pred desetimi leti. Jasno, neka stara kao nepokvarljiva jajca. ",
    "user": "K0l1br1"
  },
  {
    "message": " Stipex je 18. maj 2017 ob 14:31 izjavil:Kako smešno in neumno :)  Usedi se v fully loaded A8ko ali bavarsko sedmico z pravim merino usnjem za 100k+ eur ali pa Kio Ceed / Škoda Octavia pa primerjaj kvaliteto.   Ali pa če primerjaš pod havbo, menjaj grelne svečke pri Kiji dizel ali pa na bavarcu. Pri Kiji jih boš vsaj pol odlomil pri menjavi. Sem gledal v živo.  Ali pa poglej na kak način je hlajen in gnan altenator na premium nemškem vozu in na poceni korejcu/francozu, pa sistem klimatske naprave, pa zaščita elektronika, naprednost ECUja, pa kvaliteta podvozja, menjalnika... itd itd.  Tile članki hočejo prepričat rajo da menja XYZ znamke avto pred 150kkm, ker so vajeni da takrat gre že vse proti koncu, dober nemški voz bo zdržal v generalnem do 350kkm, potem pa rabi par jurjev vložka pa je spet mir do 700kkm. Ampak pri nas je večinoma vse nevzrževano in preverteno 3x in se primerja potem km v razmerju 1:1 z neprevertenimi XYZ znamkami.  O čem ti bluziš? Za povprečnega človeka, ki naredi 20,000 km letno, ali 300,000 v 15 letih, je kupovanje avta za 80 jurjev bedarija (na kubik). Tolk ti zdrži vsaka poceni kia in dacia. Niti ni to toliko km, da bi v avtu presedel pol dneva, da bi bilo strašno pomembno, da je ne vem kako udoben in mehak na dotik. A imaš bajto za milijon evrov? V njej si menda veliko več časa, pa še par drugih ljudi. ",
    "user": "Utk"
  },
  {
    "message": "ahh, verjetno je mislil polno opremljeno sedmico za 100k€, ker v osnovni opremi za 80k€ mogoče manjka kakšna stvar, ki jo ima kia.    Ne upa si primerjati BMW serije 1 s kio optima. Oba avta sta cenovno tam-tam.  ",
    "user": "darksamurai"
  },
  {
    "message": "Ali pa če primerjaš pod havbo, menjaj grelne svečke pri Kiji dizel ali pa na bavarcu. Pri Kiji jih boš vsaj pol odlomil pri menjavi. Sem gledal v živo.  Ali pa poglej na kak način je hlajen in gnan altenator na premium nemškem vozu in na poceni korejcu/francozu, pa sistem klimatske naprave, pa zaščita elektronika, naprednost ECUja, pa kvaliteta podvozja, menjalnika... itd itd.  Ampak ziher ni take razlike v kvaliteti kot je v ceni :) ",
    "user": "blackbfm"
  },
  {
    "message": " darksamurai je 18. maj 2017 ob 14:49 izjavil:ahh, verjetno je mislil polno opremljeno sedmico za 100k€, ker v osnovni opremi za 80k€ mogoče manjka kakšna stvar, ki jo ima kia.    Ne upa si primerjati BMW serije 1 s kio optima. Oba avta sta cenovno tam-tam.    Ye know? Nekje se ta razlika zagotovo pokriva. Kia ti ne šenkuje avtomobila pod ceno. ",
    "user": "Unknown_001"
  },
  {
    "message": "Seveda KIA ne šenkuje avtomobila. Toliko vodstvenega kadra, kot ga imajo nemška podjetja ga ni nikjer na svetu in to se zelo močno pozna na ceni. Nemci potrebujejo bistveno bistveno večjo maržo za enako kvaliteto, da sploh lahko preživijo. ",
    "user": "darksamurai"
  },
  {
    "message": " darksamurai je 18. maj 2017 ob 15:14 izjavil:Seveda KIA ne šenkuje avtomobila. Toliko vodstvenega kadra, kot ga imajo nemška podjetja ga ni nikjer na svetu in to se zelo močno pozna na ceni. Nemci potrebujejo bistveno bistveno večjo maržo za enako kvaliteto, da sploh lahko preživijo.   Mislim da si rahlo pihnil mimo, drži pa da tudi to vpliva na ceno KDO razvija. Poglej kaj je nastalo s twingotom ker so ga delali z mercedesovimi inženirji. Ker je bilo treba tudi njihov razvoj plačat je avtomobil blazno drag za to kar ponuja. Polno opremljen 15 jurjev a še vedno se not pelješ kot v kozolcu. Vse skupaj cenena plastika... za več denarja dobiš še več cenene plastike. Isti šrot s Kangoojem ali Citanom.  Kar pa preseneti, je to, da isti avto, ki se proda pod Renojevo znamko ima laično pojasnjeno overall kvaliteto notranjosti slabšo kot tisto kar se proda pod mercedesovo. Pravtako se razliko pozna v osnovni opremi. ",
    "user": "Unknown_001"
  }
]