[
  {
    "message": "Zadnje čase razmišljam, da bi bilo dobro zaslužiti kaj za zraven. Recimo s fiverrjem ali čim podobnim, pa niti ne vem, kako se tega lotiti in kakšna dela bi dobival. A ima kdo kake izkušnje?   Uporabljam program NX. V šoli smo uporabljali tudi SolidWorks, ampak se mi je zdel precej slabši, počasnejši, preveč klikov za kakšno enostavno stvar je bilo potrebnih. Modeliram in rišem pa že pomojem več kot pet let, vsega pa sem se naučil sam. Kar smo se učili v šoli, sem praktično vse že poznal in vedel. Pomagam si tudi z AutoCADom in CorelDRAWom.   Mogoče nekaj modelov za predogled:              Na prvih treh sem tudi prvič probal renderirat, zato niso najboljši renderji. Zadnja slika je print screen. Mogoče niti ne zgleda tako zahtevno, ampak ti vzame kar veliko časa.   Ali pa če komu izdelam kak roštilj. Lahko tudi personaliziranega z različnimi napisi. Velikost po meri.           ",
    "user": "Map"
  },
  {
    "message": "Hudo. Imaš velik potencial. Probi s freelancerjem (rabiš reference). Pokaži kaj si naredil in kakšna znanja imaš.  Bi te pa prosil za tvoj E-mail, ker bom verjetno v kratkem potreboval nekoga za modeliranje.   Koliko časa pa ti vzame npr tista BMW felga z nule za naredit in zahtevnost od 1 do 10, plus koliko misliš da je tvoje znanje na uro vredno.   EDIT: Lahko mi daš email pa se tam pogovoriva. ",
    "user": "IQ Veverica"
  },
  {
    "message": "sem samo želel rečti, da imaš hude skille. good job. ",
    "user": "mtosev"
  },
  {
    "message": "Prvo!  Kupi si legalno opremo če bi rad služil, razen če misliš bit še en domači fušar ki bo delal dumping (delo pod ceno). V tem primeru takojšen disrespect. Dvomim da je NX legaken ker letna licenca z nekim osnovnim naborom modulov pride cca 50kEUR  Drugo!  Samo risanje pa renderiranje ne dajeta zaslužka. Boš moral kot podizvajalec prit na teren, pogledat kaj naročnik rabi, se malo posvetovat in na koncu boš moral znat pripravit tudi dokumentacijo. Da boš samo risal... stari konkurenca v teh vodah je taka da sam stoj pa glej. Vedno se bo našel en ki bo znal bolje modelirat kot ti.  Tretje!  Prvi in drugi del zajemata samo CAD. Torej samo dizajn ne pa načrtovanje izdelave.   Četrto!  Če nimaš pojma kako se bo stvar izdelala se ne ponujaj ker sem že prevečkrat videl kako so znalci narisali komade ki jih ni bilo mogoče narest brez \"eksotične\" tehnologije. ",
    "user": "Unknown_001"
  },
  {
    "message": "Narediti izdelke ki so vprašljivo funkcionalni in spustiti render mislim da iz takih stvari ne bo kruha. Pri nas to naredimo ponavadi za predstavitve na sejmih, samo da je potem prisotna še animacija. Za karkoli drugega to ni uporabno. ps: razlika med nekom ki dela lepe renderje in nekom ki dela funcionalne in dobre izdelke je kot dan in noč. ",
    "user": "korenje3"
  },
  {
    "message": " IQ Veverica je 28. apr 2017 ob 13:18 izjavil:Hudo. Imaš velik potencial. Probi s freelancerjem (rabiš reference). Pokaži kaj si naredil in kakšna znanja imaš.  Bi te pa prosil za tvoj E-mail, ker bom verjetno v kratkem potreboval nekoga za modeliranje.   Koliko časa pa ti vzame npr tista BMW felga z nule za naredit in zahtevnost od 1 do 10, plus koliko misliš da je tvoje znanje na uro vredno.   EDIT: Lahko mi daš email pa se tam pogovoriva.   Felga je največ pol ure zahtevnost nekje 4. O zahtevnosti nad 7 se pogovarjamo ko govorimo o prostih površinah, in ergonomskih oblikeh ter modeliranje za medicino itd. ",
    "user": "Unknown_001"
  },
  {
    "message": "zamašek mu je po moje več časa renderiral kot ga je risal ;) ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 28. apr 2017 ob 15:08 izjavil:zamašek mu je po moje več časa renderiral kot ga je risal ;)   Odvisno kaj dečko premore od HW  Sam tole men spet zgleda kot en miška \"inđenir\" . Ja... sanjski posel vseh fuš študentov.  V industrijo naj ne rine. Lahko pa gre kvečjem kot oblikovalec za kake dizajn strani itd. sam v gospodarstvu pa tud čez prag s tem ne bo prišel. ",
    "user": "Unknown_001"
  },
  {
    "message": "ko še enkrat pogledam, na zadnji slikici bo luknja v črki R ;) ",
    "user": "korenje3"
  },
  {
    "message": "1. Portfolio v obliki spletne strani naredi ASAP. Poleg tega daješ lahko kakšne primere na Deviantart.  2. Google (+ youtube, reddit in verjetno še kaj), I shit you not. Išči kako so drugi začeli. Išči predavanja na konferencah. Išči kako drugi delajo in kaj delajo.  3. Poglej za kakšne meetupe v slo.  Meetup.com, Eventbrite, FB skupine/dogodki.  Veliko sreče.  EDIT: Olepšal. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Roko na srce ti modeli niso nekaj zelo težkega na narediti (edino, če si zelo hiter, ker sigurno nekaj časa vzamejo). Poskusi dodati v portfolijo kaj bolj nenavadnih oblik, kakor samo skica -> extrude -> fillet -> repeat, ker produkti danes imajo veliko krivin. Oziroma odvisno od načina izdelave. Delavnice bodo imeli unikate oziroma maloserijsko proizvodnjo in bodo stvari iz preprostih elementov ter enostavne za zmodelirati. Pri serijski proizvodnji pa je drugače:     Bolj komentar na prikazane slike, kakor tvoje vprašanje  ",
    "user": "HighBane"
  },
  {
    "message": "Nekdo je tukaj objavil posnetek od kanala The Futur na youtube-u :).. Kdorkoli je že to bil, hvala mu.. :)  Sicer pa o vsem tem kako začet, kje začet in ogromno nekih pametnih nasvetov:       Skratka to kar oni govorijo se nanaša na design in motion design. Ampak pri tebi je kar podobna zadeva.  Ma še ogromno pametne vsebine. Sicer pa njihova uradna stran: https://blind.com/ ",
    "user": "eric_cartman"
  },
  {
    "message": " HighBane je 28. apr 2017 ob 17:18 izjavil:Roko na srce ti modeli niso nekaj zelo težkega na narediti (edino, če si zelo hiter, ker sigurno nekaj časa vzamejo). Poskusi dodati v portfolijo kaj bolj nenavadnih oblik, kakor samo skica -> extrude -> fillet -> repeat, ker produkti danes imajo veliko krivin. Oziroma odvisno od načina izdelave. Delavnice bodo imeli unikate oziroma maloserijsko proizvodnjo in bodo stvari iz preprostih elementov ter enostavne za zmodelirati. Pri serijski proizvodnji pa je drugače:     Bolj komentar na prikazane slike, kakor tvoje vprašanje    Ah to še ni tako grozno zahtevno.  Tole je pa že malo več švicanja    Propelerček, ročaj... ",
    "user": "Unknown_001"
  },
  {
    "message": "Moddb.com išče takšne, kot je OP. Res pa, da za đabe. ",
    "user": "next3steps"
  },
  {
    "message": " next3steps je 28. apr 2017 ob 18:09 izjavil:Moddb.com išče takšne, kot je OP. Res pa, da za đabe.   Lej dodana vrednost na take basic modele kot jih dela OP je nizka oz. skoraj null. To zna zrisat vsak ki je dal prvi letnik strojnega faksa skozi ali pa je že prej šušmaril. True story in ne mislim olepševat situacije po nepotrebnem. Konkurenco ima s tem nivjnem tako hudo, da ne bo imel prilike kaj ekstra zaslužit razen če bo delal s piratsko verzijo in močno pod ceno kar pa je kriminal ker na ta način uničuje trg saj tudi ostale spravlja na slab glas. Izgleda hudo ker je pač veliko enakih delov v assemblyjih in ker je uporabil render. Tak nivo znanja je nekonkurenčen in zelo osnoven.  Modeliranje je še najlažji in najhitrejši del posla. Je treba met malo občutka kako vrednotit delo. Največji delež cene predstavlja amortizacija programske in strojne opreme. ",
    "user": "Unknown_001"
  },
  {
    "message": "Velika večina sveta dela s piratsko programsko opremo. Pa ne zagovarjam tega, samo hočem povedat, da če ne bo on pokasiral, bo pa nek Indijec za 1/3 njegove cene ali še manj.   Torej, le začni delat. Ko boš imel dovolj znanja, referenc in denarja pa odpreš firmo in delaš legalno. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 28. apr 2017 ob 19:15 izjavil:Velika večina sveta dela s piratsko programsko opremo. Pa ne zagovarjam tega, samo hočem povedat, da če ne bo on pokasiral, bo pa nek Indijec za 1/3 njegove cene ali še manj.   Torej, le začni delat. Ko boš imel dovolj znanja, referenc in denarja pa odpreš firmo in delaš legalno.   Referenca mu je lahko uradni certifikat.   Glede piratstva bom pa tako rekel. Če si ne more provoščit NX-a ki je btw celovito PLM okolje za razvoj izdelkov tako kot CATIA, naj zakupi licenco modelirnik za Solidworks ali Solid edge (cca 5 jurjev bitte zer) ki je mislim da permanentna edino če bi rad vsako leto nadgradil na novejšo verzijo bo treba spet žepe prepihat.  Ali pa naj da 99EUR mesečno za CREO al kok že majo akcijo. Se mi zdi da je taka cena za mesečno rabo ne me za jezik držat. Prednost je da delaš z najnovejšo izvedenko programa tiste mesece ko ga rabiš.  NX pa CATIA sta med modelirniki kot mercedes v svetu avtomobilov. Imaš not all i kluziv vse kar rabiš se pa temu prienrno plača. Za njegov nivo je to preveč zmogljivo okolje.  Autocad lahko nadomesti z Draft-sight om.   In ne me jebat da je NX tako drugačen od Solidworksa. Vse je isti kurac za delat le meniji so drugačni pa NX ima več značilk ki ti rit odnašajo. ",
    "user": "Unknown_001"
  },
  {
    "message": "le meniji so drugačni pa NX ima več značilk ki ti rit odnašajo Lažje je delati z grafično dodelano aplikacijo. ",
    "user": "BivšiUser2"
  },
  {
    "message": " BivšiUser2 je 28. apr 2017 ob 19:30 izjavil:le meniji so drugačni pa NX ima več značilk ki ti rit odnašajo Lažje je delati z grafično dodelano aplikacijo.   Si ti sploh kdaj delal z NX om ?  A za solidworks boš rekel da je nepregleden? Bullshit vse je isto za delat razlika je le v naboru funkcij. S solidworksom se marsikaj celo hitreje naredi. NX pride v prednost, ko znaš izkoristit dane zmačilke za modeliranje.  In za te značilke se denar plača. Nabor značilk in funkcij ki pridejo z moduli ti narekuje zmogljivost programske opreme. ",
    "user": "Unknown_001"
  },
  {
    "message": "\"Neki se doma trudim in bi rad prodal\"  \"kupi za program za 5k€\".  Pa nehajmo z neumnostmi tipa \"da uničuje trg\", govorimo o nekem začetniku, ki bi rad dodatnih n evrov na mesec. Tomijev komentar je na mestu. ",
    "user": "Matija82"
  },
  {
    "message": " Matija82 je 28. apr 2017 ob 19:42 izjavil:\"Neki se doma trudim in bi rad prodal\"  \"kupi za program za 5k€\".  Pa nehajmo z neumnostmi tipa \"da uničuje trg\", govorimo o nekem začetniku, ki bi rad dodatnih n evrov na mesec. Tomijev komentar je na mestu.   To niso nobene neumnosti. Takih talentov imaš mljavžnt in ker ljudje gledajo samo kje bo ceneje potem izbirajo najceneje kar je na voljo teli polovično delajo za \"pivo\". Pol je pa jamr in jeza, ko ni narejeno kot treba ker je treba za njimi popravljat. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 28. apr 2017 ob 19:34 izjavil:BivšiUser2 je 28. apr 2017 ob 19:30 izjavil:le meniji so drugačni pa NX ima več značilk ki ti rit odnašajo Lažje je delati z grafično dodelano aplikacijo.   Si ti sploh kdaj delal z NX om ?  A za solidworks boš rekel da je nepregleden? Bullshit vse je isto za delat razlika je le v naboru funkcij. S solidworksom se marsikaj celo hitreje naredi. NX pride v prednost, ko znaš izkoristit dane zmačilke za modeliranje.  In za te značilke se denar plača. Nabor značilk in funkcij ki pridejo z moduli ti narekuje zmogljivost programske opreme.  Govorim na splošno. Drugače se tudi jaz podpišem pod TOMIjev komentar. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Ahh, najprej napaka, ki jo je opazil korenje. To črko sem zadnjo popravljal in očitno se mi je že preveč mudilo.      Če začnem kar na začetku, tale felga je res nekje okoli težavnosti 4, mi je pa vzela več kot pol ure, bi rekel da nekje od uro in pol do dve. Predvsem pa zato, ker je bila to pač prva felga in ker sem se veliko ukvarjal z detajli in sem celo frontalno stran felge prerisal, da sem dobil prave mere, oblike in radiuse. Danes bi tak model naredil veliko hitreje.   Legalne verzije NXa si pa ne mislim kupovat, dokler ga uporabljam samo zase in nisem z njim zaslužil niti evra. Če bi imel nek dober biznis, s katerim bi si ga lahko povrnil, bi seveda delal z legalno verzijo. Če ne z NXom, bi se pa vsaj na kaj drugega privadil. Zaenkrat pa lahko dobim študensko verzijo SW, tako da če bi želel delat legalno, bi lahko.  Drugače pa tudi kar dobro vem, kaj se da izdelat in kaj ne.   Recimo tale porsche pokrov sem tudi izdelal. Renderiralo ga pa ni dolgo, nekje od 10 do 15 minut. Od začetka je šlo počasi, proti koncu pa vedno hitreje. Od HW imam Xeon E3 1231, GTX 970 in 8GB RAM.   Glede razlike med NX in SW je pa tako, da sem se pač navadil na NX in sem se določenih funkcij res navadil, ki sem jih potem v SW pogrešal. Recimo ena malenkost je extrude/subtract funkcija, ki sta v NX združeni, v SW pa ločeni. Posledično sem klikal na extrude namesto na extruded cut. Čez čas ti začne najedat. In tudi limiti extruda so v NX lepo podani za dve distanci, v SW pa za eno distanco plus lahko si uporabil offset za drugo distanco. Jaz sem delal tako. Učitelj pa je ustvarjal nove ravnine in s tem izgubljal čas. Dvomim, da bi tako delal v NX. So pa mati v assemblyju enostavnejši, vsaj ta osnovni, je pa rotiranje komponent slabše izvedeno. Bistvenih razlik med modelirniki pa tako ni.  In vsem hvala za toliko nasvetov. Si moram vzet čas, da vse pregledam. Socialna omrežja bi znala bit kar dobra opcija. ",
    "user": "Map"
  },
  {
    "message": "S tem kar je videno, v bistvu ne hodi na freelancer ipd. portale, ker ne boš delal nič, še zastonj težka, ker nimaš referenc. Itak na frelance portalih dobijo delo indijci, ali zelo dobri evropejci, največ pa se mi zdi da iščejo arhitekte, ampak pazi ne samo da zna uporabljat skethup ali archicad ipd. ampak da pozna zakone in predpise gradnje na določenem območju recimo USA in mora izdelat KOMPLET projekt + dokumentacijo, jeba cela, ta folk ki obvlada tudi dejansko dobi posle, in to ne za mal denarja, sem vidu da na teh portalih naročnik (resen) raje nekoga plača tudi več kot je treba samo da dobi profija kjer ga ne bo bolela glava. Dejansko se ti ki so TOP klasa dela celo otepajo, ker ga imajo preveč, za kripl projekte tam do 200 usd pa itak poberejo vse indijci ipd. ",
    "user": "#000000"
  },
  {
    "message": " Unknown_001 je 28. apr 2017 ob 17:44 izjavil:HighBane je 28. apr 2017 ob 17:18 izjavil:Roko na srce ti modeli niso nekaj zelo težkega na narediti (edino, če si zelo hiter, ker sigurno nekaj časa vzamejo). Poskusi dodati v portfolijo kaj bolj nenavadnih oblik, kakor samo skica -> extrude -> fillet -> repeat, ker produkti danes imajo veliko krivin. Oziroma odvisno od načina izdelave. Delavnice bodo imeli unikate oziroma maloserijsko proizvodnjo in bodo stvari iz preprostih elementov ter enostavne za zmodelirati. Pri serijski proizvodnji pa je drugače:    Bolj komentar na prikazane slike, kakor tvoje vprašanje    Ah to še ni tako grozno zahtevno.  Tole je pa že malo več švicanja    Propelerček, ročaj...   na drugi fotki so sestavi fixed. jaz sem to pri nas prepovedal in morajo dajat mate origin na origin. :) ",
    "user": "korenje3"
  },
  {
    "message": " Map je 28. apr 2017 ob 21:01 izjavil:Ahh, najprej napaka, ki jo je opazil korenje. To črko sem zadnjo popravljal in očitno se mi je že preveč mudilo.      Če začnem kar na začetku, tale felga je res nekje okoli težavnosti 4, mi je pa vzela več kot pol ure, bi rekel da nekje od uro in pol do dve. Predvsem pa zato, ker je bila to pač prva felga in ker sem se veliko ukvarjal z detajli in sem celo frontalno stran felge prerisal, da sem dobil prave mere, oblike in radiuse. Danes bi tak model naredil veliko hitreje.   Legalne verzije NXa si pa ne mislim kupovat, dokler ga uporabljam samo zase in nisem z njim zaslužil niti evra. Če bi imel nek dober biznis, s katerim bi si ga lahko povrnil, bi seveda delal z legalno verzijo. Če ne z NXom, bi se pa vsaj na kaj drugega privadil. Zaenkrat pa lahko dobim študensko verzijo SW, tako da če bi želel delat legalno, bi lahko.  Drugače pa tudi kar dobro vem, kaj se da izdelat in kaj ne.   Recimo tale porsche pokrov sem tudi izdelal. Renderiralo ga pa ni dolgo, nekje od 10 do 15 minut. Od začetka je šlo počasi, proti koncu pa vedno hitreje. Od HW imam Xeon E3 1231, GTX 970 in 8GB RAM.   Glede razlike med NX in SW je pa tako, da sem se pač navadil na NX in sem se določenih funkcij res navadil, ki sem jih potem v SW pogrešal. Recimo ena malenkost je extrude/subtract funkcija, ki sta v NX združeni, v SW pa ločeni. Posledično sem klikal na extrude namesto na extruded cut. Čez čas ti začne najedat. In tudi limiti extruda so v NX lepo podani za dve distanci, v SW pa za eno distanco plus lahko si uporabil offset za drugo distanco. Jaz sem delal tako. Učitelj pa je ustvarjal nove ravnine in s tem izgubljal čas. Dvomim, da bi tako delal v NX. So pa mati v assemblyju enostavnejši, vsaj ta osnovni, je pa rotiranje komponent slabše izvedeno. Bistvenih razlik med modelirniki pa tako ni.  In vsem hvala za toliko nasvetov. Si moram vzet čas, da vse pregledam. Socialna omrežja bi znala bit kar dobra opcija.   pozabi na NX, ker ga skoraj nobena firma pri nas ne uporablja. solidworks se res da veliko sesuva in je nestabilen, ga ima pa veliko podjetij zaradi nizke cene. v solidworks se lahko pripne bližnjico za feature na tipko na tipkovnici, tako da namesto da klikaš ikonice, pritisneš tipko. npr: R za revolve, shift+r za revolve cut, e za extrude, shift+e za extrude cut ipd. Prav tako dober model je tist, ki ima čim manj featurov. Začetniki jasno delajo neke črte in ravnine iz katerih vlečejo nove feature, sam take sem hitro izobrazil, namreč tak način dela vodi k nestabilnosti programske opreme. ",
    "user": "korenje3"
  },
  {
    "message": "Če imaš že toliko izkušenj ne vem zakaj nebi preizkusil kakšen brezplačen program, recimo Blender, ki se zaradi svoje odprtokodnosti dosti hitro razvija, UI pa si lahko nastaviš tudi po ostalih znanih programih za renderiranje. ",
    "user": "mailer"
  },
  {
    "message": " Unknown_001 je 28. apr 2017 ob 18:49 izjavil:next3steps je 28. apr 2017 ob 18:09 izjavil:Moddb.com išče takšne, kot je OP. Res pa, da za đabe.   Lej dodana vrednost na take basic modele kot jih dela OP je nizka oz. skoraj null. To zna zrisat vsak ki je dal prvi letnik strojnega faksa skozi ali pa je že prej šušmaril. True story in ne mislim olepševat situacije po nepotrebnem. Konkurenco ima s tem nivjnem tako hudo, da ne bo imel prilike kaj ekstra zaslužit razen če bo delal s piratsko verzijo in močno pod ceno kar pa je kriminal ker na ta način uničuje trg saj tudi ostale spravlja na slab glas. Izgleda hudo ker je pač veliko enakih delov v assemblyjih in ker je uporabil render. Tak nivo znanja je nekonkurenčen in zelo osnoven.  Modeliranje je še najlažji in najhitrejši del posla. Je treba met malo občutka kako vrednotit delo. Največji delež cene predstavlja amortizacija programske in strojne opreme.  Saj pravim, naj dela na igrah in za đabe. ",
    "user": "next3steps"
  },
  {
    "message": " mailer je 28. apr 2017 ob 23:43 izjavil:Če imaš že toliko izkušenj ne vem zakaj nebi preizkusil kakšen brezplačen program, recimo Blender, ki se zaradi svoje odprtokodnosti dosti hitro razvija, UI pa si lahko nastaviš tudi po ostalih znanih programih za renderiranje.   Blender ok, če bo veliko delal s prostimi površinami. Se je pa treba zavedat da je delo popolnoma drugačno kot v parametričnih modelirnikih. Drugače je pa napram le tem totalen pain in the ass za modelirat. GUI je katastrofa in moraš res dobro poznat program kot celoto preden boš kaj pametnega naredil. Blender je eden izmed najtežjih modelirnikov za učenje. Popolnoma neprijazno okolje za začetnike. ",
    "user": "Unknown_001"
  },
  {
    "message": "Danes večina izdelkov ima krivine in ja, to je zajebano delo, ko pride do kompleksnih reči. ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 29. apr 2017 ob 00:58 izjavil:Danes večina izdelkov ima krivine in ja, to je zajebano delo, ko pride do kompleksnih reči.   Dosti stvari ki so funkcionalne narave se še vedno dela v parametričnih ker gre za definirano geometrijo. Za bolj oblikovno zahtevne stvari imaš na voljo tudi rhinocheros, ki je profi varianta za to. ",
    "user": "Unknown_001"
  },
  {
    "message": "Znam nekaj, pa se vseeno dela ne otepam :) . Težko je prit do konkretnega dela, vsi iščejo nekoga z izkušnjami, z uradnimi referencami itd. . Kar pa te seveda naj ne ustavi ! Delaj naprej, uči se, do nekega dela pa boš že prišel. Vso svoje delo, pa tako , kot so ti svetovali zberi na en kup in naredi neko predstavitveno zbirko tvojih del.     1    2    3 ",
    "user": "Pro_moted"
  },
  {
    "message": "Ta prva je kar huda ja. Koliko časa ti je to vzelo? ",
    "user": "vostok_1"
  },
  {
    "message": "Blender je eden izmed najtežjih modelirnikov za učenje  Ne nabijaj ",
    "user": "IQ Veverica"
  },
  {
    "message": " vostok_1 je 29. apr 2017 ob 12:40 izjavil:Ta prva je kar huda ja. Koliko časa ti je to vzelo?   Verjetno tam okrog 80 - 100. Točno ne vem, je pa vzelo ogromno časa, ker je model narejen tako daleč da bi se lahko šlo v izdelavo, pomeni vsi ležaji, matice, vijaki, podložke verige,zobniki, sklopke itd. so na mestih. Samo tale motor , mi je vzel 20 ur, pa čeprav je samo maketa z realnimi dimenzijami :    1   No na koncu ni bilo nič iz tega in je ostalo samo na papirju. ",
    "user": "Pro_moted"
  },
  {
    "message": "Daj pobriši tole kreganje, pa nekaj bolj diplomatskega napiši. :-) ",
    "user": "ohnowhy"
  },
  {
    "message": " ohnowhy je 29. apr 2017 ob 13:40 izjavil:Daj pobriši tole kreganje, pa nekaj bolj diplomatskega napiši. :-)   Ma dej če je človk gnoj je gnoj. Še moj ps ga neb poscal.   OP u pa svetujem naj dobro nadgradi znanje, gre na tečaj, pridoi kak certifikat in konkretno naštudira standarde risanja ker če bi rad delal za gospodarstvo, bo moral najmanj domumentacijo znat pripravit. S tem nivojem kot ga ima se ne da nekaj ekstra služit ker to je minimum ki ga premore večina zaposlenih po firmah. Moraš ponuditi nekaj več kot samo revolve, extrude, raba boolove algebre in mogoče sweep. Zato naj se udeležuje programkv za izobraževanje ker tam ti mimgrede pokažejo pristope in dodaja kakšno razlago zaradi česar je napredek v znanju boljši in hitrejši.  Za umetniško oblikovanje pa naj poseže po čim drugem najbolje da kontaktira uporabnika mi345 al kako ma že nick, lahko pa tudi pro_moted če bi mu znala kaj predstavit.   Še za referenco. Z 3D modeluranjem se ukvarjam že od 12 ega ko sem imel neizmerno željo postati arhitekt. Začelo se je v Sketchupu, kasneje sem eksperimentiral z blenderjem kjer sem znal recimo narest jabolko s čtvičkom, banano, kak nož, vazo, glaž itd. Pri 15 ih me je splet okoliščin potegnil v smer strojništva. Začel z AutoCAD om nato nadaljeval v pro engineerju. Prišel na faks kjer so nam predstavili metode modelira na in ostale fore... e potem smo pa že pametne stvari znal narest. Abgass kolektor, varjene konstrukcije, turbine,... potem sem pridobil tudi certifikat. Čez poletje me je v roke vzel izkušen konstrukter ki mi je kot mentor pokazal marsikakšno foro. Letos grem še na CAM tečaj.  Biti samouk ni nič slabega ampak problem samoukov je da so prepuščeni sami sebi in nimajo ustreznih gradiv za izobraževanje ker tipajo iz nule. Medtem ko oni porabijo kak mesec ali dva za učenje, na tečaju to znanje osvojiš v enem tednu ali še prej. ",
    "user": "Unknown_001"
  },
  {
    "message": "Saj pravim, četudi bi se kdo aktivno ukvarjal s kompostiranjem, ni potrebno, da se (spet) celotna tema izrodi. ",
    "user": "ohnowhy"
  },
  {
    "message": " ohnowhy je 29. apr 2017 ob 14:02 izjavil:Saj pravim, četudi bi se kdo aktivno ukvarjal s kompostiranjem, ni potrebno, da se (spet) celotna tema izrodi.   Imaš prav. Ma sej danes končno spizdim na lepše eno piwički pa roštilj pa skok na rit v morje. Škoda si sive lase delat. Sam lej... pizdarija a veš tisto prešernovo. Le čevlje sodi naj kopitar. Pa ne more te en kurac v glavo jebat ki sploh s tvojga foha ni pa bi bil neki pametn. Mamu mu... ma sej če bi bil stranka še nekak zobe stisneš sam da bo oa vsak kurac ki ma slučaj 5 minut cajt sral ... mrš ",
    "user": "Unknown_001"
  },
  {
    "message": "A lahko prosim nekdo pobrise te mlade petelincke, ker so prebili vsako dno spodobne debate na forumu. ",
    "user": "OrkAA"
  },
  {
    "message": "Brisano off-topic prepiranje. Umirite konje. ",
    "user": "imagodei"
  },
  {
    "message": " Pro_moted je 29. apr 2017 ob 13:24 izjavil:vostok_1 je 29. apr 2017 ob 12:40 izjavil:Ta prva je kar huda ja. Koliko časa ti je to vzelo?   Verjetno tam okrog 80 - 100. Točno ne vem, je pa vzelo ogromno časa, ker je model narejen tako daleč da bi se lahko šlo v izdelavo, pomeni vsi ležaji, matice, vijaki, podložke verige,zobniki, sklopke itd. so na mestih. Samo tale motor , mi je vzel 20 ur, pa čeprav je samo maketa z realnimi dimenzijami :    1   No na koncu ni bilo nič iz tega in je ostalo samo na papirju.   no kr po resnici povej da nisi delal samo 100 ur. razen če je vse vzeto iz grabcada. ah se mi je zdelo. ta motor se dobi že 3d model. ",
    "user": "korenje3"
  },
  {
    "message": "Niti ena podložka ni iz Grabcad-a, tudi ne motor. Ga ne dobiš na GrbaCad-u , vsaj takega ne. Saj pravim ne vem točno kako dolgo sem delal. Motor, šasijo in vse mehanske komponente sem naredil v SolidWorks. Potem sem uvozil v Catio in tam naredil še vso plastiko. Kak dolgo je trajalo ne vem, to je bilo še v študentskih časih, 4 leta nazaj. Sedaj ko dobro pomislim je bilo verjetno res kar nekaj več kot 100 ur. ",
    "user": "Pro_moted"
  },
  {
    "message": "http://www.3dcadbrowser.com/download.as... v glavnem definitvno ga nisi sam risal, ker se vidi po stickerjih na filtru in motorju. tako da nimaš več kredibilnosti tukaj. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 29. apr 2017 ob 16:11 izjavil:http://www.3dcadbrowser.com/download.as... v glavnem definitvno ga nisi sam risal, ker se vidi po stickerjih na filtru in motorju. tako da nimaš več kredibilnosti tukaj.    Tako, kot sem napisal,vse sem delal sam. Vključno z stickerji, oznakami za vse stikala itd. itd. :    1  v Solidworks, kot sem napisal:    2   Preden nekoga obtožuješ, se vsaj prepričaj da imaš prav. Pa tudi bi lahko videl, če bi imel dobro oko, da modela nista enaka. Se lep vidi po stikalih in sprednji strani in že po filtru o katerem si nakladal. In ja tisti stickerji so vzeli ogromno časa da zgledajo tako , kot zgledajo. ",
    "user": "Pro_moted"
  },
  {
    "message": "no sej laž je bila v enem ali drugem. torej v tem da tega ti nisi delal ali pa da nisi delal samo 100 ur. po časih datotek se vidi da je bilo dela za 2 leti. je pa vprašanje če nisi preprosto samo preimenoval uvoženih datotek... kdo ve. bi rad videl screenshot featurov.  modela pa nista enaka zato ker je tisti model 690, ta tvoj pa 660. verjetno se je pred 3 leti dobilo tudi 660. ",
    "user": "korenje3"
  },
  {
    "message": "Včeraj sem za foro poizkusil narediti tale podvodni skuter:      Vzelo mi je nekje dobri dve uri, če bi želel biti bolj natančen, bi vzelo veliko več časa. S tem sprednjim delom in temi zapirali se nisem matral, ker niso pretirano zahtevni. Trup je pač poenostavljeno izdelan, na tem renderju se niti ne vidi dobro sprednji del. Najtežji je pač ročaj, ker ima zahtevno obliko.   Če prav vem, uporablja NX Gorenje, pa še za eno ali dve drugi firmi sem slišal. Verjetno res več kje uporabljajo SW ali pa Solid Edge.   Pro_moted, kapo dol, če si tole sam narisal. Jaz sem se malo zajebal, da sem šel risat teh šest in 12 cilindrov, namesto, da bi razdrl eno motorno žago ali APN. Sploh ni problem, dokler najdeš dobro gradivo. Naprej je pa jeba in ko ga zmanjka vse skupaj obstane. ",
    "user": "Map"
  },
  {
    "message": " Map je 29. apr 2017 ob 18:46 izjavil:Včeraj sem za foro poizkusil narediti tale podvodni skuter:      Vzelo mi je nekje dobri dve uri, če bi želel biti bolj natančen, bi vzelo veliko več časa. S tem sprednjim delom in temi zapirali se nisem matral, ker niso pretirano zahtevni. Trup je pač poenostavljeno izdelan, na tem renderju se niti ne vidi dobro sprednji del. Najtežji je pač ročaj, ker ima zahtevno obliko.   Če prav vem, uporablja NX Gorenje, pa še za eno ali dve drugi firmi sem slišal. Verjetno res več kje uporabljajo SW ali pa Solid Edge.   Pro_moted, kapo dol, če si tole sam narisal. Jaz sem se malo zajebal, da sem šel risat teh šest in 12 cilindrov, namesto, da bi razdrl eno motorno žago ali APN. Sploh ni problem, dokler najdeš dobro gradivo. Naprej je pa jeba in ko ga zmanjka vse skupaj obstane.   Looks nice ampak štorasto ker delaš po najbolj osnovnih metodah. Dont be scared and try surface modelling. Trenutno ti delaš s solidi kot vidim. Naj te ne bo strah it stopnico višje. Odpre se ti cel nov spekter možnosti. Narediš \"lupino\" in nato recimo thicken funkcijo uporabiš. Ali pa narediš solid model ko zaflikaš luknje.  Glej za tutoriale surface modelling itd. Tisto je že malo bolj kunštno za delat ampak tu šele zanimivo postane. Navadi se uporabljati spline, loft, sweep itd. Poglej tudi tutoriale za druge modelirnike. Z NXom si v tej prednosti da ima zih vse in še več kar imajo drugi.  Drugače pa vzami šubler v roko in si najdi kak kos doma in ga probaj zmodelirat. ",
    "user": "Unknown_001"
  },
  {
    "message": "Za modeliranje in animacijo so bili zlati časi 10 let nazaj. Dobro plačani.  Potem je šel biznis iz UK v Francijo, ker so bili tam cenejši. Zdaj so tudi tam predragi, pa ne vem kje se res dela.  To je bila posledica preveč faksov na temo medijev in risanja, ki so pritegnili folk, v bistvu pa samo ustvarili cl kup obrtnikov, ki znajo 1-2 programa za risanje.  Enako se dogaja pri nas s celim kupom media in web faksov, ki vzgajajo obrtnike, noben pa ne zna več stvari, ki prinašajo denar. Baze podatkov, plus nekaj programiranja, skupaj s poslovnimi procesi.   Na srečo zame . ",
    "user": "Invictus"
  },
  {
    "message": "Predlagam fork te teme. Modeliranje naj bo modeliranje, ostalo pa se naj premakne v teme z nekim novim naslov \"Razširjenost digitalnih ustvarjalnikov\" (mislim tudi na programiranjem.  Enako se dogaja pri nas s celim kupom media in web faksov, ki vzgajajo obrtnike, noben pa ne zna več stvari, ki prinašajo denar. Baze podatkov, plus nekaj programiranja, skupaj s poslovnimi procesi.  Codemonkeyev je tudi preveč. Premalo je ljudi, ki znanja povezujejo. < Ontopic > ",
    "user": "BivšiUser2"
  },
  {
    "message": " korenje3 je 28. apr 2017 ob 23:25 izjavil:Map je 28. apr 2017 ob 21:01 izjavil:Ahh, najprej napaka, ki jo je opazil korenje. To črko sem zadnjo popravljal in očitno se mi je že preveč mudilo.     Če začnem kar na začetku, tale felga je res nekje okoli težavnosti 4, mi je pa vzela več kot pol ure, bi rekel da nekje od uro in pol do dve. Predvsem pa zato, ker je bila to pač prva felga in ker sem se veliko ukvarjal z detajli in sem celo frontalno stran felge prerisal, da sem dobil prave mere, oblike in radiuse. Danes bi tak model naredil veliko hitreje.   Legalne verzije NXa si pa ne mislim kupovat, dokler ga uporabljam samo zase in nisem z njim zaslužil niti evra. Če bi imel nek dober biznis, s katerim bi si ga lahko povrnil, bi seveda delal z legalno verzijo. Če ne z NXom, bi se pa vsaj na kaj drugega privadil. Zaenkrat pa lahko dobim študensko verzijo SW, tako da če bi želel delat legalno, bi lahko.  Drugače pa tudi kar dobro vem, kaj se da izdelat in kaj ne.   Recimo tale porsche pokrov sem tudi izdelal. Renderiralo ga pa ni dolgo, nekje od 10 do 15 minut. Od začetka je šlo počasi, proti koncu pa vedno hitreje. Od HW imam Xeon E3 1231, GTX 970 in 8GB RAM.   Glede razlike med NX in SW je pa tako, da sem se pač navadil na NX in sem se določenih funkcij res navadil, ki sem jih potem v SW pogrešal. Recimo ena malenkost je extrude/subtract funkcija, ki sta v NX združeni, v SW pa ločeni. Posledično sem klikal na extrude namesto na extruded cut. Čez čas ti začne najedat. In tudi limiti extruda so v NX lepo podani za dve distanci, v SW pa za eno distanco plus lahko si uporabil offset za drugo distanco. Jaz sem delal tako. Učitelj pa je ustvarjal nove ravnine in s tem izgubljal čas. Dvomim, da bi tako delal v NX. So pa mati v assemblyju enostavnejši, vsaj ta osnovni, je pa rotiranje komponent slabše izvedeno. Bistvenih razlik med modelirniki pa tako ni.  In vsem hvala za toliko nasvetov. Si moram vzet čas, da vse pregledam. Socialna omrežja bi znala bit kar dobra opcija.   pozabi na NX, ker ga skoraj nobena firma pri nas ne uporablja. solidworks se res da veliko sesuva in je nestabilen, ga ima pa veliko podjetij zaradi nizke cene. v solidworks se lahko pripne bližnjico za feature na tipko na tipkovnici, tako da namesto da klikaš ikonice, pritisneš tipko. npr: R za revolve, shift+r za revolve cut, e za extrude, shift+e za extrude cut ipd. Prav tako dober model je tist, ki ima čim manj featurov. Začetniki jasno delajo neke črte in ravnine iz katerih vlečejo nove feature, sam take sem hitro izobrazil, namreč tak način dela vodi k nestabilnosti programske opreme.  NX v Slo res ni razširjen (drugje je, recimo Caterpillar ali DE ladjedelnice, kjer delajo sestave z veliko kosi), samo najcenejši je pro/e oz creo (uporablja parametrični model) (in tudi cenik najdeš na www, kar je za ostale bolj izjema kot pravilo, imajo tudi dober support v Slo), ki ima tudi zelo človeški sheet metal (razvijanje pločevine). Catia (dokaj razširjena) in SW sta tam motherfucking bitch, oboje tudi hroščato kot nasad krompirja pod koloradskimi hrošči. ",
    "user": "konspirator"
  },
  {
    "message": "Tudi v NX dela sheet metal brez težav, niti ni zakompliciran. ",
    "user": "Map"
  },
  {
    "message": "btw če boš mislil služit. CREO (naslednik pro engineer) ima zelo ugodno ponudbo. Marsikoga boš slišal pri nas v SLO šinfat čez a v bistvu je stvar odlična za velike assemblyje. Konkretno vem da ga ISKRA pri nas uporablja. ",
    "user": "Unknown_001"
  },
  {
    "message": "btw Catia in SW sta proizvoda iste družbe (Dassault Systemes), SW bi lahko imenoval catia lite, 4 moduli vs +100. ",
    "user": "konspirator"
  },
  {
    "message": " Unknown_001 je 29. apr 2017 ob 22:11 izjavil:btw če boš mislil služit. CREO (naslednik pro engineer) ima zelo ugodno ponudbo. Marsikoga boš slišal pri nas v SLO šinfat čez a v bistvu je stvar odlična za velike assemblyje. Konkretno vem da ga ISKRA pri nas uporablja.    Creo uporablja ogromno firm v sloveniji:  http://ti.audax.si/reference/50-najvecj... http://ti.audax.si/reference/zemljevid-... ",
    "user": "MacGyver141"
  },
  {
    "message": " korenje3 je 29. apr 2017 ob 18:20 izjavil:no sej laž je bila v enem ali drugem. torej v tem da tega ti nisi delal ali pa da nisi delal samo 100 ur. po časih datotek se vidi da je bilo dela za 2 leti. je pa vprašanje če nisi preprosto samo preimenoval uvoženih datotek... kdo ve. bi rad videl screenshot featurov.  modela pa nista enaka zato ker je tisti model 690, ta tvoj pa 660. verjetno se je pred 3 leti dobilo tudi 660.   Ja vleklo se je 2 leti, skupaj z ostalimi deli za karting še kako leto več. Bil je stranski, ljubiteljski projekt, pa sem delal kdaj sem pač imel čas, zato tudi ne vem koliko sem porabil časa.  Evo ti pe featuerje:    1    2  Sem še obrnil model od zadaj.   Nikoli si nisem in nikoli si nebom jemal zaslug za delo, ki ga je opravil nekdo drug. Zato še tretjič ,tole sem zmodeliral sam. Niti ne vem kaj je tu takšnega, samo čas si je treba vzet. Verjetno sem pa res narobe ocenil čas, kako dolgo sem to delal. Bo verjetno bolj 200 ur. Ni me pa treba obtoževat da lažem, zgolj slabo sem ocenil.  Modeliral sem še kaj druga:    3    4  Z mojim začetnim postom sem hotel le povedati , da nekega dela za začetnika, ki nima referenc in še dela na šverc je težko. Če je pa že kako delo, je pa bolj v smeri za narisati kakšne enostavne dele, gredi za odbelavo na stružnicah, CNC-jih itd. tam je pa pol pomembna še tehnična dokumentacija, koliko je pa vešč le-te pa ne vem. ",
    "user": "Pro_moted"
  },
  {
    "message": "OP, če nimaš pojma o obdelovalnih procesih, se raje sfokusiraj v razne blenderje, maye, 3d studio ipd. ",
    "user": "Isotropic"
  },
  {
    "message": " Invictus je 29. apr 2017 ob 20:00 izjavil:Za modeliranje in animacijo so bili zlati časi 10 let nazaj. Dobro plačani.  Potem je šel biznis iz UK v Francijo, ker so bili tam cenejši. Zdaj so tudi tam predragi, pa ne vem kje se res dela.  To je bila posledica preveč faksov na temo medijev in risanja, ki so pritegnili folk, v bistvu pa samo ustvarili cl kup obrtnikov, ki znajo 1-2 programa za risanje.  Enako se dogaja pri nas s celim kupom media in web faksov, ki vzgajajo obrtnike, noben pa ne zna več stvari, ki prinašajo denar. Baze podatkov, plus nekaj programiranja, skupaj s poslovnimi procesi.   Na srečo zame .    Itak, 10 let nazaj je bila tudi prprosta vizualizacija plačana tudi po 10 in več K, potem se je pojavila kriza in fkit. TAKO da fantje ki ste doma v 3D, sedaj počasi dobivate keš ki je ušel s krizo, frelancer ipd portali pa so samo otimanje keša, raj se usmetir v lokalno tržišče, spet se gradi in investira, pa sej tudi greš lahko na eu trg v končni fazi, dobri pa tko niso trpeli pomankanja posla ves ta čas, tko da trg tukaj deluje.  Dejte si poslušat en fajn komad za inspiracijo, pa ne ga brisat ker ni nič spornega, ajde morbit komad je off topic, ampak da pa mislit. LP   ",
    "user": "#000000"
  },
  {
    "message": "Ko je govora o tehnični dokumentaciji, to je mišljeno delavniška & sestavna risba? ",
    "user": "HighBane"
  },
  {
    "message": " HighBane je 29. apr 2017 ob 23:20 izjavil:Ko je govora o tehnični dokumentaciji, to je mišljeno delavniška & sestavna risba?   Alle zusammen.  Sem se tudi jaz malo igral danes. Hibridno modeliranje. Mešano s surface in solid modelling. Na koncu lepo uporabljena funkcija shell. Gor manjka še navoj in mogoče nek zamašek za prvo silo.  ",
    "user": "Unknown_001"
  },
  {
    "message": " Pro_moted je 29. apr 2017 ob 13:24 izjavil:vostok_1 je 29. apr 2017 ob 12:40 izjavil:Ta prva je kar huda ja. Koliko časa ti je to vzelo?   Verjetno tam okrog 80 - 100. Točno ne vem, je pa vzelo ogromno časa, ker je model narejen tako daleč da bi se lahko šlo v izdelavo, pomeni vsi ležaji, matice, vijaki, podložke verige,zobniki, sklopke itd. so na mestih. Samo tale motor , mi je vzel 20 ur, pa čeprav je samo maketa z realnimi dimenzijami :    1   No na koncu ni bilo nič iz tega in je ostalo samo na papirju.   Zgledno. Priznam pa, da so ure res malo tight. Samo dva delovnika in pol za maketo mašine. Teden in pol za komplet vozilo z vsemi notranjimi deli. Saj ne rečem, da ne. Ampak od oka bi jz dodal kakih 40% na te ure.  Unknown_001 je 29. apr 2017 ob 23:27 izjavil:HighBane je 29. apr 2017 ob 23:20 izjavil:Ko je govora o tehnični dokumentaciji, to je mišljeno delavniška & sestavna risba?   Alle zusammen.  Sem se tudi jaz malo igral danes. Hibridno modeliranje. Mešano s surface in solid modelling. Na koncu lepo uporabljena funkcija shell. Gor manjka še navoj in mogoče nek zamašek za prvo silo.    Khm...guys. Vsekakor ni da sem glasen, ampak malo več diskretnosti  ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 29. apr 2017 ob 23:49 izjavil:  Khm...guys. Vsekakor ni da sem glasen, ampak malo več diskretnosti    What s wrong ? 10 minut dela. ",
    "user": "Unknown_001"
  },
  {
    "message": "khm...travnik(?)...khm ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 29. apr 2017 ob 23:56 izjavil:khm...travnik(?)...khm   What? O čem ti to? Večina programja s katerim delam je šolskih licenc. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ok. Nevermind, just giving a heads up. ",
    "user": "vostok_1"
  },
  {
    "message": " HighBane je 29. apr 2017 ob 23:20 izjavil:Ko je govora o tehnični dokumentaciji, to je mišljeno delavniška & sestavna risba?   to je samo 1/3 tehnične dokumentacije. ",
    "user": "korenje3"
  },
  {
    "message": " vostok_1 je 29. apr 2017 ob 23:59 izjavil:Ok. Nevermind, just giving a heads up.   Zadeva je kupljena.   http://blogs.solidworks.com/solidworksb...  When you purchase SolidWorks software (all three flavors, SolidWorks Enterprise PDM, 3DVIA Composer, etc.), you are actually purchasing a SolidWorks product license. Your license never expires. So, if you purchased SolidWorks 2010 two years ago, you can use it forever.  ",
    "user": "Unknown_001"
  },
  {
    "message": "afaik velja edu licenca samo za časa trajanja študija ",
    "user": "Isotropic"
  },
  {
    "message": " Isotropic je 30. apr 2017 ob 00:18 izjavil:afaik velja edu licenca samo za časa trajanja študija   Saj študiram. Kje je problem? Kaj mi zdaj vsi pod prste gledate. Jaz sem samo rekel da če misli služit denar naj ne igra nelojalne konkurence.   Drugače pa obstaja zastonjska alternativa ki se ji reče Oneshape. Oblačni modelirnik ki pokriva skoraj vse kar ima solidworks. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ni problema. Pa tudi na Dassaultu se ne sekirajo za to če se par slovencev uči na njihovih programih, ki so jih dobili z travnika. Samo pridobijo lahko, zgubiti nimajo kaj. V bistvu se jim uporabniki sami \"šolajo\", zastonj. Drugo pa je ko firme , ki služijo s temi programi nažigajo nelegalne licence. ",
    "user": "Pro_moted"
  },
  {
    "message": " Pro_moted je 30. apr 2017 ob 00:26 izjavil:Ni problema. Pa tudi na Dassaultu se ne sekirajo za to če se par slovencev uči na njihovih programih, ki so jih dobili z travnika. Samo pridobijo lahko, zgubiti nimajo kaj. V bistvu se jim uporabniki sami \"šolajo\", zastonj. Drugo pa je ko firme , ki služijo s temi programi nažigajo nelegalne licence.   Dečko je omenjal da bi služil. Če ne služi z njihovo opremo je itak vseen qrc in nikogar normalnega ne briga. Zato pravim naj da tiste 99 EUR na mesec za naročnino ko bo šel v biznis in ima zagotovljeno rešitev ki dela, stalne update plus tehnično podporo. ",
    "user": "Unknown_001"
  },
  {
    "message": "To že, se strinjam, seveda če si bo uspel zagotoviti delo.  Ampak zadnjih par postov ni bilo mišljeno za \"dečkota\" ampak za screen shot-e , ki sma jih midva objavla. ",
    "user": "Pro_moted"
  },
  {
    "message": " Pro_moted je 30. apr 2017 ob 00:29 izjavil:To že, se strinjam, seveda če si bo uspel zagotoviti delo.  Ampak zadnjih par postov ni bilo mišljeno za \"dečkota\" ampak za screen shot-e , ki sma jih midva objavla.   Jeba je tole ko bi rad pomagal potem te pa v zameno nazaj zajebavajo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Sej ne vem kako je v strojniškem fohu, sam v mojem ti bolj malo pomaga, če obvladaš le program. Večina dela ponavadi ni kopiranje realnih izdelkov v program, vendar sestava, oziroma implementacija starih delov v neko novo svar, kjer pa je potrebno še dosti znanja o samem fohu in ne samo o programu. Program je le orodje, ne glede kolk dobro ga znaš uporabljat, je za kaj konkretnega naredit treba poznat še marsikaj drugega. Kopirat zna marsikater Indijc za drobiž. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 30. apr 2017 ob 00:37 izjavil:Sej ne vem kako je v strojniškem fohu, sam v mojem ti bolj malo pomaga, če obvladaš le program. Večina dela ponavadi ni kopiranje realnih izdelkov v program, vendar sestava, oziroma implementacija starih delov v neko novo svar, kjer pa je potrebno še dosti znanja o samem fohu in ne samo o programu. Program je le orodje, ne glede kolk dobro ga znaš uporabljat, je za kaj konkretnega naredit treba poznat še marsikaj drugega. Kopirat zna marsikater Indijc za drobiž.   E o tem sem pa že na začetku govoril da bo moral iz hiše prit do naročnika pogledat situacijo se pomenit in na podlagi tega narest izdelek. Povsem enako je kkt si ti napisal. Modelira je je samo rutinski posel ki ne ustvarja dodane vrednosti. Dodano vrednost ustvariš ko v model vneseš znanje in izkušnje s katerimi poskrbiš da je bo to nekoč izvedljiv in funkcionalen ter stroškovno upravičen izdelek.  Za lepe slikice gledat... pa to delajo grafiki pri raznih raklamnih firmah. ",
    "user": "Unknown_001"
  },
  {
    "message": "Hja, ja pa ne. Že res da strojnik mora obvladati najprej vse druga, šele nato specifični program. Ampak na res najvišjem nivoju CAD/CAM , ti to da obvladaš en program res v nulo vzame kar nekaj let izobraževanja in prakse. Je pa res da takšnih delovnih mest ni ogromno. Za naredit lepo \"slikico\" recimo BMW-jevega novega vozila, za predstavitveno sliko je potrebno veliko znanja, ki je tudi mastno plačano. Render guru-ji dobijo lepe denarce za to da slikice delajo. Vse je odvisno s čim se ukvarjaš in na kakem nivoju. Za orodjarno se ni treba specializirat v CAD, če hočeš delat v konstrukciji v BMW med glavnimi konstrukterji, pa boš pač moral biti specialist za CATIO ( in nič druga, in to verzijo V5 in V6), k temu da moraš bit še dober inženir. ",
    "user": "Pro_moted"
  },
  {
    "message": "Glej lep render se je plačeval leta nazaj, zdej se bolj kot ne plača znanje, da znaš tisto kar sproduciraš dejansko tudi spravit v realno stanje, govorim za recimo proizvodnjo, kolega dele na inštitutu v LJ in vem da kar on zriše (večina je CAD) gre potem v proizvodnjo, in ko recimo v jebeni indiji dobijo iz kanade kjer so dal narest ta del hidrocentrale (male hidrocentrale) mora moj kolega se vsest na frčoplan in it na MESTO montaže, ker je on narisal zadevo, tako da treba stat za svojim delom, vse mora bit TOP narejeno, ker drugače zna hitro bit problem, sploh če greš nekam v USA območje krej so našponani z roki, ti pa si zajebal en sam vijak in zadeva ne paše skup. NI vse risanje in modeliranje. ",
    "user": "#000000"
  },
  {
    "message": " Unknown_001 je 30. apr 2017 ob 00:36 izjavil:Pro_moted je 30. apr 2017 ob 00:29 izjavil:To že, se strinjam, seveda če si bo uspel zagotoviti delo.  Ampak zadnjih par postov ni bilo mišljeno za \"dečkota\" ampak za screen shot-e , ki sma jih midva objavla.   Jeba je tole ko bi rad pomagal potem te pa v zameno nazaj zajebavajo.   (ni blo mišljeno kot podjebavanje, ampak zgolj, kot razmišljanje na glas. Itak je legit, tko da brezveze se sekirat. Sicer pa res, če ne gre za komercialne namene je lahko firma vesela, če folk uporablja travniške verzije. Zato pa je solidworks v amaterskih vodah praktično sinonim za 3d modeliranje, NX in podobni pa so zgolj med profiči v korporacijah. Posledično se tko tudi manjše firme odločajo za SW.) ",
    "user": "vostok_1"
  },
  {
    "message": "nx in catio imajo ponavadi samo firme, ki res rabijo površine. najbolj pogosti so kar lepo creo, swx... ",
    "user": "Isotropic"
  },
  {
    "message": "OP ce te strojnistvo ne zanima, mas se moznosti v igralnem svetu (en kup modeliranja objektov), animaciji (animiranje okostij), filmska industrija, mediji, reklame, oddaje itd. Samo tam bo treba pa znat hitre in optimalne modele delat. Evo en tak konkreten primer:   PS: Vklopi BabyTV pa poglej kaksne animirane risanke se tam predvajajo xD Dela in dnara ko dreka.   Tako, da ne obupat, ni samo v strojnistvu modeliranje. Nenazadnje:  Samo slovenija je zelo mali trg za take stvari. Ponavadi kaki studenti sfusajo kako reklamo za LEK, Telekom, Amis ipd. ",
    "user": "m0LN4r"
  },
  {
    "message": "ne fušajo nobeni študentje za reklame za lek, telekom... obstaja konkretno podjetje, ki se ukvarja z animacijami. ",
    "user": "korenje3"
  },
  {
    "message": "Aja honorarci pa to preko vez ;) No ja LEK pa Telekom si lahko privoscita \"konkretno\" podjetje, zato pa delajo eno in isti ponavadi :P  Pa brez zamere. ",
    "user": "m0LN4r"
  },
  {
    "message": "vsaka firma, k hoče orenk izdelek, si bp lahko privošči resno firmo. tut mi bomo baje nekaj dal ven delat, ker se pri nas nima noben s tem časa ali volje (ali znanja za ne-entry level izdelek) ukvarjat s tem. invictus in podobni pa bodite raje tiho, lepo prosim. ne fušajo nobeni študenti na tem ",
    "user": "Isotropic"
  }
]