[
  {
    "message": "Ali lahko priporočate kakšna dobra orodja za nadzor lokalnih mrež? Gre se za mrežo z cca 200 PCji. ",
    "user": "djpiky"
  },
  {
    "message": "Kakšna orodja za nadzor mrež? Varnostna ali samo audit PC-jev, nadzor nad inštaliranimi programi, težavami, posodobitvami, ipd?  Če slednje, preveri Spiceworks. ",
    "user": "imagodei"
  },
  {
    "message": "UltraVNC omogoča nadzor vseh userjev na mreži - lahko spremljaš monitorje in prevzameš nadzor nad povezanimi računalniki: http://www.uvnc.com/ Obstaja še naprednejša, bolj fancy zadeva s podporo za različne naprave, ki je pa še nisem sprobal: https://www.realvnc.com/ ",
    "user": "smacker"
  },
  {
    "message": "Teamviewer je tudi opcija.  Če se gre za nadzor strežnikov pa imaš še Splunk, Nagios, ... ",
    "user": "RokX"
  },
  {
    "message": "Nagios, cacti, spiceworks, sccm.. ",
    "user": "crniangeo"
  },
  {
    "message": "14 dni nazaj sem na lastno pest implementiral LanSweeper v našo mrežo. Do 100 userjev je free, vendar pa free verziji manjka ključna funkcija deploy package. Zadeva je fantastična. Je nekaj dela da nastaviš vse potrebno potem pa ti tako odleže ko imaš pregled nad vsem in dostop do vsega s parimi kliki. Usposobil bom do te mere, da predstavim direktorju in upam da bo firma dala 600€ na leto za licenco s 500 userji. S free verzijo je treba nastaviti rule, da izključi iz skleniranja določene zadeve, ker ti lahko smatra tudi monitor kot asset. ",
    "user": "Timmah"
  },
  {
    "message": " Timmah je 23. maj 2017 ob 13:52 izjavil:14 dni nazaj sem na lastno pest implementiral LanSweeper v našo mrežo. Do 100 userjev je free, vendar pa free verziji manjka ključna funkcija deploy package. Zadeva je fantastična. Je nekaj dela da nastaviš vse potrebno potem pa ti tako odleže ko imaš pregled nad vsem in dostop do vsega s parimi kliki. Usposobil bom do te mere, da predstavim direktorju in upam da bo firma dala 600€ na leto za licenco s 500 userji. S free verzijo je treba nastaviti rule, da izključi iz skleniranja določene zadeve, ker ti lahko smatra tudi monitor kot asset.  A monitor ni Asset? Pri nas se monitor kupuje za daljše obdobje kot PC, sploh če gre za 24\" IPS monitorje. ",
    "user": "imagodei"
  },
  {
    "message": "Kako se je potem razvijalo z LanSweeperjem, tudi sam sem nekaj testiral brezplačno, vendar imam pre malo znanja in bi bila vsaka pomoč nasvet dobrodošla. ",
    "user": "mat xxl"
  },
  {
    "message": "Trenutno je še najboljši (in đše vedno zastonj) program Icinga.  Seveda je pa dobro vedeti kaj bi sploh rad nadzoroval...  Ker nadzorovati se da vse... ",
    "user": "Invictus"
  },
  {
    "message": "Zabbix ",
    "user": "kixs"
  },
  {
    "message": "QRadar. ",
    "user": "krneki0001"
  },
  {
    "message": "Tivoli Netcool ",
    "user": "Invictus"
  },
  {
    "message": "Dejte se nastevat. A lahko kdo napise kaj bolj konktretno dela dolocen tool. Je placljiv, moduli, licence... ",
    "user": "harmony"
  },
  {
    "message": " kixs je 28. feb 2019 ob 15:52 izjavil:Zabbix   Zastonj in Open source.  https://www.zabbix.com/features ",
    "user": "kixs"
  },
  {
    "message": " kixs je 28. feb 2019 ob 16:31 izjavil:kixs je 28. feb 2019 ob 15:52 izjavil:Zabbix   Zastonj in Open source.  https://www.zabbix.com/features  Zakaj je taka zadeva zastonj? Kdo ima tu korist? ",
    "user": "harmony"
  },
  {
    "message": "Ne mene vprasat... js samo uporabljam, zastonj ;)  Poglej kaksne storitve nudijo, kar pac ni zastonj: https://www.zabbix.com/services ",
    "user": "kixs"
  },
  {
    "message": " harmony je 28. feb 2019 ob 16:15 izjavil:Dejte se nastevat. A lahko kdo napise kaj bolj konktretno dela dolocen tool. Je placljiv, moduli, licence...  A ti Google nič ne pove...  Da se odločiš za nek tool, je dobro vedeti kaj boš nadzoroval, in koliko si pripravljen plačati.  Ampak na drugo vprašanje že vem odgovor. Ponavadi je nič... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 28. feb 2019 ob 16:53 izjavil: Da se odločiš za nek tool, je dobro vedeti kaj boš nadzoroval, in koliko si pripravljen plačati.   A vseeno si pripopal kar en tool, ceprav niti ne vemo kaj zeli OP. Vauu. ",
    "user": "harmony"
  },
  {
    "message": "tcpdump!  PS. nedefinirano vprašanje, nedefinirani odgovori. ",
    "user": "pegasus"
  },
  {
    "message": " harmony je 28. feb 2019 ob 16:56 izjavil:Invictus je 28. feb 2019 ob 16:53 izjavil: Da se odločiš za nek tool, je dobro vedeti kaj boš nadzoroval, in koliko si pripravljen plačati.  A vseeno si pripopal kar en tool, ceprav niti ne vemo kaj zeli OP. Vauu.  Kakršno vprašanje, tak odgovor...  Glede na to da sem 15 let v tem biznisu, že vem kaj govorim... ",
    "user": "Invictus"
  },
  {
    "message": "Ok, gremo naprej, kaj bi, ja računalniško mrežo, kje so kake zastarele verzije gonilnikov, programja po mašinah, govorimo o mreži z cca 15 napravami z printerji, nas- iin bkp strežniki.   Ja najbolje zastonj za poslovno uporabo ali, pa kaka nizka cena, če res veliko ponuja ......  Meni je bil z strani strokovnjaka svetovan LanSweeper , ga imam inštaliranega vendar rabiš še znat nastavit in kaj več, kar sem seveda prišpravljen plačati, ali pa kako drugo orodje na to temo, da je nekako mreža znotraj centralizirano vidna in z njo računalniki ipd.   Če bi tak program znal v realnem času ali arhivsko tudi povedati npr. po kakih www straneh hodi kak uporabnik od 7 računalnikov v mreži, še toliko bolje, Router sicer tudi to pove, vendar dokaj okrnjeno .....  Torej ni problem nekaj plačati, ne bi pa v stilu, aja koliko uporabnikov 15 skupaj ja naročnina po 40 eur/ user / mesec in podobno !!! Gre za mala omrežja ..... ",
    "user": "mat xxl"
  },
  {
    "message": "Pri vsakem softwaru boš moral znati nastavit.  Next, Next, Next, Finish softwara na tem področju ni...  Poleg tega mešaš cel kup povsem ločenih zadev... To, kar bi ti rad, delajo različna orodja...  Software je poceni, drage so prilagoditve...  BTW, ne smeš gledati po katerih straneh hodi uporabnik ... ",
    "user": "Invictus"
  },
  {
    "message": "Ja veš kako, je imam zaposlene, pa moraš malo nadzirati, pred desetletjem mi je tako ena uslužbenka NORO jamrala, kako ima ona norrro pre več dela in NE ZMORE......  Potem sem nekako ugotovil, da je dnevno vsaj 4 ure ali več na www.kupido.si ali nekaj podobnega v glavnem zmenki flirti ....... in dodam pravilo v Roouter, da te strani NI VEČ.......  Pa se gospa po ene dveh dneh začne na glas razburjati, da ji mašina šteka, da enih www. strani sploh noče odpreti ...... pa jasno, jaz kot lastnik in tisti, ki skrbi za to pridem do nje,  da mi pokaže kaj ja nagaja....., pa mi reče ja zdele pa spet dela ................ evo tako je to, tak nadzor bi pa imel pač tudi zaradi potencialnih udorov pa tako, oziroma, najprej moram sploh vedeti,  kake so možnosti takih orodij...... ",
    "user": "mat xxl"
  },
  {
    "message": " harmony je 28. feb 2019 ob 16:34 izjavil:kixs je 28. feb 2019 ob 16:31 izjavil:kixs je 28. feb 2019 ob 15:52 izjavil:Zabbix   Zastonj in Open source.  https://www.zabbix.com/features  Zakaj je taka zadeva zastonj? Kdo ima tu korist?   Zakaj je linux zastonj? Zakaj RedHat ne propade? Zabbix je odličen za svoj namen, ni pa enostaven. Podjetje bo uporabilo produkt, ki je free in najelo Zabbix team za vzdrževanje. Ker nima sistemca, ki bi se imel čas en mesec učit osnov in bi potem mogoče delalo, ali bolj verjetneje nekaj naspol. Sploh pa ne na produkcijskem sistemu. ",
    "user": "c3p0"
  },
  {
    "message": " mat xxl je 28. feb 2019 ob 17:40 izjavil:Ja veš kako, je imam zaposlene, pa moraš malo nadzirati, pred desetletjem mi je tako ena uslužbenka NORO jamrala, kako ima ona norrro pre več dela in NE ZMORE......  Potem sem nekako ugotovil, da je dnevno vsaj 4 ure ali več na www.kupido.si ali nekaj podobnega v glavnem zmenki flirti ....... in dodam pravilo v Roouter, da te strani NI VEČ.......  Pa se gospa po ene dveh dneh začne na glas razburjati, da ji mašina šteka, da enih www. strani sploh noče odpreti ...... pa jasno, jaz kot lastnik in tisti, ki skrbi za to pridem do nje,  da mi pokaže kaj ja nagaja....., pa mi reče ja zdele pa spet dela ................ evo tako je to, tak nadzor bi pa imel pač tudi zaradi potencialnih udorov pa tako, oziroma, najprej moram sploh vedeti,  kake so možnosti takih orodij......   mal pazi kako se boš tega lotil, da ne bo naslednja oseba na tvojih vratih informacijska pooblaščenka.  če rabiš pogledat le to, ali je v firmi kak nov kupido.si, v imenu varnosti skonfiguriraš en firewall za DNS/IP blokiranje, npr. pfsense in nanj namestiš pfblocker-ng, (run, seminesanja is coming). če je vse skupaj še bolj amatersko, lahko za enostavnejši nadzor nad prometom in dns blokiranjem uporabiš kar pi-hole.  pfsense, pfblocker-ng in pi-hole so na voljo zastonj. vse kar potrebuješ je lastno infrastrukturo (mašino na mreži, kjer bo to laufal) in nekaj znanja za proper namestitev. ",
    "user": "Saul Goodman"
  },
  {
    "message": " Saul Goodman je 28. feb 2019 ob 18:16 izjavil:  mal pazi kako se boš tega lotil, da ne bo naslednja oseba na tvojih vratih informacijska pooblaščenka.  če rabiš pogledat le to, ali je v firmi kak nov kupido.si, v imenu varnosti skonfiguriraš en firewall za DNS/IP blokiranje, npr. pfsense in nanj namestiš pfblocker-ng, (run, seminesanja is coming). če je vse skupaj še bolj amatersko, lahko za enostavnejši nadzor nad prometom in dns blokiranjem uporabiš kar pi-hole.  pfsense, pfblocker-ng in pi-hole so na voljo zastonj. vse kar potrebuješ je lastno infrastrukturo (mašino na mreži, kjer bo to laufal) in nekaj znanja za proper namestitev.   Samo, kam smo prišli, nekdo dela slabo, krade podjetju denar, pa ja , mu kmalu sploh tega povedati ne bomo smeli .....  BOLANO, no dotične osebe že 10 let ni več pri nas, smo se je rešili sporazumno ob prvi priliki.   Ja , kaj pa za hišni protivlomni alarm, mi posreduje sliko vlomilca na GSM, me mora skrbeti informacijska pooblaščenka in morda celo tožba lopova, ki ga nisem pismeno priporočeno obvestil, da ga morda gledam. Res bolana država ...............  Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren..... ",
    "user": "mat xxl"
  },
  {
    "message": "Ti si malo zamešal med splošnimi blodnjami in holivudskimi filmi ter real lajfom. ",
    "user": "Ales"
  },
  {
    "message": " mat xxl je 28. feb 2019 ob 22:12 izjavil:Saul Goodman je 28. feb 2019 ob 18:16 izjavil:  mal pazi kako se boš tega lotil, da ne bo naslednja oseba na tvojih vratih informacijska pooblaščenka.  če rabiš pogledat le to, ali je v firmi kak nov kupido.si, v imenu varnosti skonfiguriraš en firewall za DNS/IP blokiranje, npr. pfsense in nanj namestiš pfblocker-ng, (run, seminesanja is coming). če je vse skupaj še bolj amatersko, lahko za enostavnejši nadzor nad prometom in dns blokiranjem uporabiš kar pi-hole.  pfsense, pfblocker-ng in pi-hole so na voljo zastonj. vse kar potrebuješ je lastno infrastrukturo (mašino na mreži, kjer bo to laufal) in nekaj znanja za proper namestitev.   Samo, kam smo prišli, nekdo dela slabo, krade podjetju denar, pa ja , mu kmalu sploh tega povedati ne bomo smeli .....  BOLANO, no dotične osebe že 10 let ni več pri nas, smo se je rešili sporazumno ob prvi priliki.   Ja , kaj pa za hišni protivlomni alarm, mi posreduje sliko vlomilca na GSM, me mora skrbeti informacijska pooblaščenka in morda celo tožba lopova, ki ga nisem pismeno priporočeno obvestil, da ga morda gledam. Res bolana država ...............  Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren.....   žalostno da imaš tak pogled na zadeve, če si šef podjetja. seveda se da nemogočih delavcev rešit, ampak na pravilen način. v sloveniji ti lahko pri tem v večini primerov pomaga npr. detektiv. ima upravičenja, pozna zakone, ve kaj lahko in česa ne. brez problema se odstrani pijane, zadrogirane, kradljive delavce, take ki kršijo konkurenčno prepoved in še in še. obstajajo pasti za denar, kamere, vse se da. vsa umetnost je v dobrem poznavanju zakonodaje in proper spisani interni akti podjetja. nekaj je postopanje pri reševanju težav z enim spornim delavcem, drugo je vpeljava vsesplošnih nadzornih mehanizmov, kot so sporne postavitve nadzornih kamer, nadzorovanje e-mail predalov delavcev (ki je v EU tretiran kot zasebna komunikacija), ipd.  problematični so tudi šefi, pijani od občutka moči, ki lastno firmo tretirajo kot lastno državo, z lastnimi zakoni. to je moje, vse je moje, vi ste moji, ker ste pri meni zaposleni, vaša elektronska komunikacija je moja komunikacija, jaz vam bom odrejal dopuste in bolniške, ipd. e vidiš, zato pa obstajajo človekove pravice, da si bedaki iz ene in druge strani ne dovolijo preveč.  lahk začneš pa kar streljat, tko k v ameriki. se boš hitro rešil težav, mi pa tudi. in eno je varnostna nadzorna kamera na vhodu, drugo pa je nadzorna kamera nad glavami 4 ljudi v pisarni, ker si je šef zamislil, da bo gledal vsem pod prste.  pri prvi ti ne bo nihče nič rekel, pri drugi te bo pa informacijska pooblaščenka vprašala po zdravju. ",
    "user": "Saul Goodman"
  },
  {
    "message": "Ne skrbi je daleč od tega, delavne takoj opaziš, ti sploh nimajo in ne rabijo nadzora, lenuhe pa sedaj tudi brez tega opazim, če drugače ne po jamranju, vedno jim nekaj ni OK.....  Te zadeve so samo dodatni ukrepi, glede mailov, pa ja če niso ime priimek @domena firme in so v stilu komerciala@domena firme , špedicija@domena firme, potem niso nikakor zasebni. ",
    "user": "mat xxl"
  },
  {
    "message": "Tu ste v isti lonec zmetali čisto vse, nazadnje še kamere in kavbojce.  V osnovi se že začne vse skupaj z orodji za \"inventory\". Ta ti bolj ali manj povedo kaj imaš od strojne in programske oprem na svojih računalnikih.   Se pa potem že zatakne pri poznavanju gonilnikov. Inventory orodja pogosto znajo tudi preveriti če imaš zadnje posodobitve na Windowsih, nekatera imajo celo možnost za oddaljeno namestitev popravkov (npr. WinInstall).   Z gonilniki in njihovimi posodobitvami pa se ukvarja spet druga skupina proizvodov.  Mreža je pa potem spet druga zgodba. Tam se začne najprej z ustreznimi akti v podjetju, da imaš pokritje, da lahko sploh kaj logiraš. Ko imaš to pokritje, pa moraš poskrbeti, da logiraš v skladu z GDPR. Torej boš po default gledal samo aggregirane podatke. Videl boš, da nekdo nonstop visi na kupidu, ne boš pa vedel kdo je to. Za to, da blokiraš dostop do Kupida, ta informacija povsem zadošča.  Seveda pa se lahko zgodi kakšen varnostni incident, kjer potem zgolj agregirane in anonimizirane informcije ne zadoščajo več. Če si papirologijo opravil tako kot treba, ni prav nobene ovire, da se spraviš brskati po logih za vsak paket posebej.  S čem boš logiral, analiziral, potem pa še omejeval, pa zavisi predvsem od tega, kaj imaš na razpolago in kaj znaš uporabljati. Učinkovitost pa neredko potem zavisi od tega, koliko si pripravljen investirat.  Dolgo je vladal hype, da je OpenDNS cool zadeva, pa so potem dokazali, da tudi približno ni izpolnjeval svojih obljub. Zdaj je zadevo fura Cisco, ki trdi, da naj bi bila plačljiva varianta (Umbrella) boljša.  Žal je premalo resnih testov (praktično jih ni) DNS baziranih zaščit, tako da je izredno težko oceniti resnično vrednost posamezne storitve. Najslabše pa je, če misliš kako zelo te varuje neka rešitev, v resnici pa ni nič od nje.  Problem DNS baziranih 'filtrov' je v tem, da moraš biti bolj pameten od tistega, ki ga hočeš blokirat oz. nadzirat. Čim ta obvlada kako se spremni naslov DNS strežnika, ti pa ne veš, kako se blokira uporabo drugih DNS strežnikov, je ves trud zaman.  DNS bazirano blokiranje je ok kot dodaten varnostni nivo. Samostojno pa je bolj za 'pridne' uporabnike, ki želijo neko minimalistično zaščito.  Ni pa komercialno DNS bazirano filtriranje nujno poceni. Lahko računaš tam nekje $4/PC/mesec in navzgor.  Brezplačne pa... Če se OpenDNS ni izkazal, se bo pa kakšen manj znani zastonjski? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " mat xxl je 28. feb 2019 ob 22:12 izjavil: Samo, kam smo prišli, nekdo dela slabo, krade podjetju denar, pa ja , mu kmalu sploh tega povedati ne bomo smeli .....  BOLANO, no dotične osebe že 10 let ni več pri nas, smo se je rešili sporazumno ob prvi priliki.   Ja , kaj pa za hišni protivlomni alarm, mi posreduje sliko vlomilca na GSM, me mora skrbeti informacijska pooblaščenka in morda celo tožba lopova, ki ga nisem pismeno priporočeno obvestil, da ga morda gledam. Res bolana država ...............  Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren.....  Preseli se v Ameriko, če ti je tako všeč streljanje.  V Evropi pač tega ne moreš. Niti brskati kaj delajo zaposleni med delovnim časom...  Ampak ti nimaš problemov zaradi zaposlenih, ampak ker si preškrt, da bi plačal eno računalniško firmo, da ti ustrezno uredi mrežo in ostale zadeve...  Ales je 28. feb 2019 ob 22:17 izjavil:Ti si malo zamešal med splošnimi blodnjami in holivudskimi filmi ter real lajfom.  Ne, v ZDA lahko podjetje bere tvoj službeni mail, poleg tega že kar nekaj let obstaja software, ki nadzira mrežni promet ter išče ključne besede, če kdo izdaja poslovne skrivnosti. Poleg vseh ostalih medijev...  V velikih firmah jemljejo varnost poslovnih skrivnosti zelo resno. ",
    "user": "Invictus"
  },
  {
    "message": "no dej, jaz sem mu napisal v duhu njegovih odgovorov. mal je že nakazal, kaj bi najraje preverjal. in sumim, da ne razmišlja kot sysadmin, ampak kot šefe. torej primarno kako gledat pod prste, ne kako zagotovit čim varnejše informacijsko okolje svojim zaposlenim.  pfblocker-ng je prekleto sposoben tool. notri imaš lahko katerikoli prosto dostopni feed slabih domen in ipjev. in teh je ogromno. z unbound dns in enim firewall rulom na portu 53 maš hitro rešeno, tudi za vse tiste, ki znajo nastaviti svojega. bo treba pa kmal dodat še kak port očitno, dns over tls uporablja 853.. kot si omenil pa je pred tehnično izvedbo naštudirat in naredit vso papirologijo. marsikaj si lahko privoščiš, če urejene interne akte v podjetju in potrebne podpise zaposlenih. če se greš pa po kavbojsko je pa dovolj en težak v firmi, ki ve, kako ti bo pristrigel peruti. ",
    "user": "Saul Goodman"
  },
  {
    "message": "Čeprav...ne vem...bi moral kakšen pravnik povedat... v bistvu je dovolj, da zaposleni vedo, da se jih logira. Če jih vse pokličeš na kup in na glas poveš \"od danes naprej logiramo\", se tudi ne bo mogel noben sklicevati na to, da tega ni vedel. Papir potrebuješ zgolj zato, ker je lažje dokazovati, da si delavca seznanil, če imaš njegov podpis.  Glavni problem logiranja je še vedno v tem, če se zaposleni tega ne zaveda in pričakuje več zasebnosti kot mu je dejansko nudeno. Zato v praksi tisti podpis, ki ga je dal 1x na začetku kariere v podjetju nebi smel biti samozadosten. Tako, kot je treba zaposlene vedno znova ozaveščat o varnostnih grožnjah (direktorske prevare,...), tako jih bi morali tudi ozaveščati o tem, da je njihova zasebnost omejena. Če ne pričakujejo, da jih ne bo nihče opazil, če bi goli tekali po pisarni, potem naj to tudi enačijo s svojem početjem na omrežju. Treba jih je podučiti, da se določene reči pač ne dela na 'javnih' omrežjih.  Sosedna mikro firma je imela enega zaposlenega, ki je hodil po nekih kupid-like forumih in snubil dekline... uporabljal pa mail od podjetja. Ampak ne osebni mail - info@ mail!  Kolikokrat sta lastnika pop*, ker je ime podjetja vpletal v svoje privat štose, nazadnje pa še skupni mail zatrpaval z amore-spamom. No, pa tudi neke čudne artikle je baje naročal iz kitajske...ob tem pa uporabljal službeni naslov.  Potem pa RES rabiš še IP RS, da pride kaj pametovat, kako revežu posegaš v zasebnost. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " Invictus je 1. mar 2019 ob 00:55 izjavil:Ales je 28. feb 2019 ob 22:17 izjavil:Ti si malo zamešal med splošnimi blodnjami in holivudskimi filmi ter real lajfom.  Ne, v ZDA lahko podjetje bere tvoj službeni mail, poleg tega že kar nekaj let obstaja software, ki nadzira mrežni promet ter išče ključne besede, če kdo izdaja poslovne skrivnosti. Poleg vseh ostalih medijev...  V velikih firmah jemljejo varnost poslovnih skrivnosti zelo resno.  Brez potrebe se delaš pametnega, kot da ne vemo, kaj vse se da na mreži. Ampak tale blodi o streljanju vlomilcev brez posledic.  Zakonodaja v ZDA je v marsičem poglavitno drugačna od kontinentalne EU, samo ne se je učit iz filmov, da ne bo potem frka.  Edit: forumu se blede ",
    "user": "Ales"
  },
  {
    "message": " mat xxl je 28. feb 2019 ob 22:12 izjavil: Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren.....  Enako nazaj. Bi vas bilo \"seficev\" manj na tem planetu. Posebej taksnih kot si ti, pezde. ",
    "user": "harmony"
  },
  {
    "message": " SeMiNeSanja je 1. mar 2019 ob 01:30 izjavil:Čeprav...ne vem...bi moral kakšen pravnik povedat... v bistvu je dovolj, da zaposleni vedo, da se jih logira. Če jih vse pokličeš na kup in na glas poveš \"od danes naprej logiramo\", se tudi ne bo mogel noben sklicevati na to, da tega ni vedel. Papir potrebuješ zgolj zato, ker je lažje dokazovati, da si delavca seznanil, če imaš njegov podpis.   Ne gre tako lahko.  Interni akti podjetja pač niso nad zakonodajo.  Malo po domače si tole predstavljate. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 1. mar 2019 ob 08:51 izjavil: Ne gre tako lahko.  Interni akti podjetja pač niso nad zakonodajo.  Malo po domače si tole predstavljate.  Ni bilo mišljeno, da lahko z internim aktom definiraš, da bo delavec ves čas pod najstrožjim nadzorom (nenazadnje niti ni važno, ali mu nekdo ves čas stoji za hrbtom, ali pa ga ves čas snemaš z videokamero ali logiraš od podatkov do dogajanja na ekranu računalnika). Itak bi bil čudak (ekshibicionist? mazohist?), ki bi to prenašal več kot 5 minut - toliko da se ga seznani z dejstvi.  Kar sem se spraševal je bilo glede 'načina obveščanja', če npr. v kolektivu s tremi do petimi zaposlenimi res rabiš vso papirologijo, če itak vsi sedijo v istem prostoru ali dveh in vsi vedo kaj se logira ter kdo/kdaj/zakaj se preverja kakšne loge.  Zakonodaja pa.... je itak presneto nejasna na tem področju. Vsekakor imaš dejavnosti, kjer je zasebnost minimalizirana, nadzor pa maksimiran. Čarobna beseda je pojem \"SORAZMERNO\" - kar potem pušča ogromno prostora za špekulacije, interpretacije in prerekanje (ki se zna na koncu končati tudi na sodišču).   Če podjetje podlega kakšnemu od strožjih varnostnih standardov, bo moralo hraniti prometne podatke, tudi tja do enega leta, pa če je to delavcu in IP-ju všeč ali ne. Kljub temu pa hranjenje prometnih podatkov še zdaleč ni isto, kot brskanje po njih. Pa še potem brskanje ni isto, kot uporaba ali bognedaj zloraba teh podatkov.  Skratka, karkoli rečeš na tem področju, je lahko zelo hitro sporno, če je interpretirano na tak ali drugačen način. Seveda pa imaš tudi povsem jasne no-go scenarije, kjer ni nobene debate o tem ali je to pretiran in nedopusten poseg v zasebnost posameznika.  Vsekakor pa tudi nebi enačil 'brskanje po podatkih', ki ga izvaja nek sistemski admin za opravljanje svojega dela in brskanje, ki ga izvaja nek direktor ali kadrovik za 'opravljanje svojega dela'. To je nekako tako, kot če te v ginekološki ambulanti pregleduje ginekolog, ali pa Francelj z ulice.  Ampak seveda imaš tudi med ginekologi neke črne ovce, ki na skrivaj slikajo in snemajo.... tako imaš potem tudi med admini črne ovce, ki znajo vtikati svoj nos tja, kamor ni treba, potem pa po možnosti še zlorabljati pridobljene informacije.  Ampak zaradi parih črnih ovac ne moreš zdaj kar generalno zakleniti prometne podatke pred vsemi oz. kar prenehat z njihovim zbiranjem. Nenazadnje to niti ne smeš, ker bi s tem v bistvu opuščal dolžno skrb za varovanje podatkov in bi bil načeloma v prekršku z GDPR in zakonom o varovanju osebnih podatkov.  No, pa ustrezi vsem, če jim moreš :) ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ti lahko zbiraš kar hočeš, samo povezati ne smeš teh podatkov z določeno osebo.  Sam sem že 15 let nazaj lovil, kdo za hudiča porabi vse črnilo v nekem mrežnem inkjet printerju, in ga našel. Dotično osebo.  Pravna služba se ni upala narediti nič, saj je Pirc-Musarjeva takrat začela svojo gonjo za varstvo osebnih podatkov, ki je šla preko vseh meja... Rečeno je bilo, če bi delavca odpustili in bi ta tožil, bi podjetje gladko spušilo.  Pa je šlo za eno usrano printanje na službenem tiskalniku...  Kaj da bi šele spremljali kdo kje srfa po netu... ",
    "user": "Invictus"
  },
  {
    "message": " harmony je 1. mar 2019 ob 08:05 izjavil:mat xxl je 28. feb 2019 ob 22:12 izjavil: Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren.....  Enako nazaj. Bi vas bilo \"seficev\" manj na tem planetu. Posebej taksnih kot si ti, pezde.   Ne veš, kdo sem niti kako izobrazbo imam, torej ne osiraj na pamet, ker si ti morda v tvoji službi prizadet. Podjetje je moja last, in dobro vem, kaj je veljavna zakonodaja. Od države nikoli nič ne dobim, nobenih subvencij, nič od nič.   Skratka, dobrih delavcev se nikoli ne nadzira, ti celo od doma popoldne ali za vikend radi sami, kaj preko RDP-ja postorijo v podjetju, konec koncev so odlično plačani in nagrajeni, zato so vsi zelo zadovoljni glede tega, tako, da nisem nek tiran......zelo zelo daleč od tega...., vendar pa vsaj občasno je treba tudi malo nadzirati stanje čisto tako pavšalno, da vsaj dobiš pravi občutek ali imaš same zvezde v službi zaposlene ali tudi kako gnilo jabolko.   Je pa tudi res, da te negativne izkušnje z zaposlenimi so stare 15 in več let , sedaj pa tako ali tako preden, kakega novega vzamem, naredim več testov pri zunanjih specializiranih izvajalcih, da vem, koga bi zaposlili in taki problemi takoj sami izzvenijo.   Je pa taka varnost IT omrežja važna tudi zaradi drugih stvari, kot so vdori ipd., konec koncev delam v branži, kjer je veliko tega.   Pozabljate pa še to, da vsak boljši omrežni usmerjevalnik, že 20 let zna povedati, kje kak ip uporabnik hodi, po katerih straneh ...... in še marsikaj zraven.... ",
    "user": "mat xxl"
  },
  {
    "message": " Invictus je 1. mar 2019 ob 12:23 izjavil:Ti lahko zbiraš kar hočeš, samo povezati ne smeš teh podatkov z določeno osebo.  Sam sem že 15 let nazaj lovil, kdo za hudiča porabi vse črnilo v nekem mrežnem inkjet printerju, in ga našel. Dotično osebo.  Pravna služba se ni upala narediti nič, saj je Pirc-Musarjeva takrat začela svojo gonjo za varstvo osebnih podatkov, ki je šla preko vseh meja... Rečeno je bilo, če bi delavca odpustili in bi ta tožil, bi podjetje gladko spušilo.  Pa je šlo za eno usrano printanje na službenem tiskalniku...  Kaj da bi šele spremljali kdo kje srfa po netu...    Saj lahko so podatki uradno anonimizirani, torej dovolj, da veš, da uporabnik z ip-jem xy to dela , jasno tam ne piše, kdo je to, vsak pameten, bo pa že vedel, kdo uporablja kateri IP. To ne bo sporno, celo za pooblaščenko ne.   Ja meni je logično, da zaposleni med službo ne bo surfal po takih sex straneh, ja jasno sedaj bo to treba dodati še vsa ta pravila, kaj izrecno NE sme, v pogodbe o zaposlitvah, če nekatere firme npr. Hofer sedaj po novem izrecno ne dovolijo niti tega, da bi imela trgovka pri sebi prižgan privaten GSM aparat, ( lahko ga ima samo Poslovodkinja, če gre za nujen primer domači pač vedo, kako priti v stik tudi z trgovko) . Tako, da sam nisem tega nikoli omejeval, se pa da marsikaj, tudi ne vidim potrebe nekoga preganjati, če kaj za sebe postori med službo, sploh ni problem, le mora biti v nekih normalnih normativih. Je pa ta GDPR ena smešna stvar in ob enem zahtevna, poznam primer so imeli v enem podjetju 35 let star sistem za štemplanje na kartice delovnega časa, evo tak sistem sedaj ne gre več, ker drugi delavec ne sme vedeti, koliko njegov sodelavec dela ...... in veliko je še tega, se pa da večino stvari urediti z ustreznimi pravilniki znotraj gdpr. Je pa tako, konfliktne delavce , take, ki samo iščejo in vedo za vsako svojo najmanjšo pravico, kaj so pa njihove dolžnosti, jih pa ne zanima , kaj dosti, takih, če jih že imaš, se moraš čim hitreje in sporazumno z odpravnino rešiti, kar je vedno ceneje in bolje, če sta zadovoljna na koncu oba, ker sodišča praviloma vedno zaščitijo samo delavca. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 28. feb 2019 ob 22:12 izjavil:Saul Goodman je 28. feb 2019 ob 18:16 izjavil:  mal pazi kako se boš tega lotil, da ne bo naslednja oseba na tvojih vratih informacijska pooblaščenka.  če rabiš pogledat le to, ali je v firmi kak nov kupido.si, v imenu varnosti skonfiguriraš en firewall za DNS/IP blokiranje, npr. pfsense in nanj namestiš pfblocker-ng, (run, seminesanja is coming). če je vse skupaj še bolj amatersko, lahko za enostavnejši nadzor nad prometom in dns blokiranjem uporabiš kar pi-hole.  pfsense, pfblocker-ng in pi-hole so na voljo zastonj. vse kar potrebuješ je lastno infrastrukturo (mašino na mreži, kjer bo to laufal) in nekaj znanja za proper namestitev.   Samo, kam smo prišli, nekdo dela slabo, krade podjetju denar, pa ja , mu kmalu sploh tega povedati ne bomo smeli .....  BOLANO, no dotične osebe že 10 let ni več pri nas, smo se je rešili sporazumno ob prvi priliki.   Ja , kaj pa za hišni protivlomni alarm, mi posreduje sliko vlomilca na GSM, me mora skrbeti informacijska pooblaščenka in morda celo tožba lopova, ki ga nisem pismeno priporočeno obvestil, da ga morda gledam. Res bolana država ...............  Mi je bolj všeč ameriški sistem, kjer lahko vlomilca mirno prestreliš, pa nisi odgovoren.....   Odkar je junkie ovadil našega hišnika, ki ga je med fiksanjem fizično odstranil s stopnišča naše stolpnice, se ne čudim ničemur več. ",
    "user": "srus"
  },
  {
    "message": " mat xxl je 1. mar 2019 ob 14:49 izjavil:Skratka, dobrih delavcev se nikoli ne nadzira, ti celo od doma popoldne ali za vikend radi sami, kaj preko RDP-ja postorijo v podjetju,   Tole zdajle je sicer totalni offtopic in ne gre nadaljevati v tej temi, ampak si mi ravno \"na žulj\" stopil.    Da se ti pri ocenjevanju delavcev med prvimi lastnostmi dobrega delavca utrneta pripravljenost delati popoldan ali za vikend, je za moje pojme totalno nespoštljivo, nesramno in sploh grozljivo. Nisi pa edini - nasprotno, to postaja kar mainstream. Zaposleni celo sami od sebe svoj prosti čas prostovoljno darujejo podjetju. Imam sodelavce, ki prenosnike jemljejo s sabo na dopust in dobesedno iz plaže servisirajo podjetje. Pa niso kompenzirani za to. To se tiho pričakuje od njih - ker baje to dobri delavci počno sami od sebe.  Želodec se mi obrača, da smo prišli do sem: naši prastarši so se borili za 8 urni delovnik in ostale delavske pravice. Zaradi napredka tehnologije lahko zaposleni v določenih primerih danes v enem dnevu postori več, kot je v času osamosvojitve Slovenije naredil v celem tednu (pa to ni omejeno samo na napredek v nekdanji Socialistični republiki Sloveniji, to velja tudi za dolgoletne trdnjave kapitalizma)! Pa kljub temu je to premalo; kljub temu dobri delavci delajo popoldan in za vikende od doma.  Skratka, pravice delavcev počasi erodirajo. Deloma se jim odpovedujemo sami (tehnologija omogoča marsikaj, od službenega mobitela in službene pošte na njem, do VPN-ja in Remote Desktop Connectiona, do raznih SharePointov in Cloud Storagea), v resnici pa že delodajalci sami to vzpodbujajo in celo pričakujejo. Danes ni več dovolj, da prideš z gripo na šiht (pač, pojej 2 lekadola ali pa Daleron Cold3, ane) - če zboliš, lahko danes delaš od doma.  Imam sodelavko, ki je bila ravno v preteklih tednih zaradi hudih bolečin v hrbtenici v bolnišnici. Delo ne čaka, nadrejeni so pač toliko pritiskali nanjo, da je zaradi strahu pred izgubo službe moža poslala domov po prenosnik in je \"nujna dela\" opravila iz bolnišnice, med strogim mirovanjem.  Da ne bom čisto popolnoma offtopic - katero koli drugo metriko bi uporabil za ocenjevanje dobrih delavcev, pa se jaz zdajle sploh ne bi oglašal. Magari če bi jim namestil programe za špijoniranje na računalnike. Al pa če v detajle analiziraš ves promet. Da ti pa kot top metrika dobrega delavca pride na pamet 24/7 pripravljenost za delo... Katastrofa.   ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 1. mar 2019 ob 15:31 izjavil:Da se ti pri ocenjevanju delavcev med prvimi lastnostmi dobrega delavca utrneta pripravljenost delati popoldan ali za vikend, je za moje pojme totalno nespoštljivo, nesramno in sploh grozljivo. Nisi pa edini - nasprotno, to postaja kar mainstream. Zaposleni celo sami od sebe svoj prosti čas prostovoljno darujejo podjetju. Imam sodelavce, ki prenosnike jemljejo s sabo na dopust in dobesedno iz plaže servisirajo podjetje. Pa niso kompenzirani za to. To se tiho pričakuje od njih - ker baje to dobri delavci počno sami od sebe.  Želodec se mi obrača, da smo prišli do sem: naši prastarši so se borili za 8 urni delovnik in ostale delavske pravice. Zaradi napredka tehnologije lahko zaposleni v določenih primerih danes v enem dnevu postori več, kot je v času osamosvojitve Slovenije naredil v celem tednu (pa to ni omejeno samo na napredek v nekdanji Socialistični republiki Sloveniji, to velja tudi za dolgoletne trdnjave kapitalizma)! Pa kljub temu je to premalo; kljub temu dobri delavci delajo popoldan in za vikende od doma.  Skratka, pravice delavcev počasi erodirajo. Deloma se jim odpovedujemo sami (tehnologija omogoča marsikaj, od službenega mobitela in službene pošte na njem, do VPN-ja in Remote Desktop Connectiona, do raznih SharePointov in Cloud Storagea), v resnici pa že delodajalci sami to vzpodbujajo in celo pričakujejo. Danes ni več dovolj, da prideš z gripo na šiht (pač, pojej 2 lekadola ali pa Daleron Cold3, ane) - če zboliš, lahko danes delaš od doma.    Hlapci in ljudje brez hrbtenice. Na žalost večina Slovencev.  Ko grem na dopust pustim služben telefon in prenosnik v službi. In se ne oglašam na službene klice med tem časom. To je moj čas zame in za mojo familijo. Na žalost sem to začel delat prepozno (šele par let to počnem). ",
    "user": "krneki0001"
  },
  {
    "message": "Hlapci ???  Zavisi, so take in drugačne službe in pa tudi dejstva, da če delaš po celem svetu, nismo vsi hkrati v službi ........   Da bi kdo zelo aktivno delal doma, sploh ne gre za to, to mimogrede sami od sebe kako malenkost uredijo.... in ja so plačani jasno tudi za to.  Služb ala 8 ur in pozabi, ja to v zapleteni komerciali, pač ne gre, če pa je nekdo delavec za trakom, trgovec in mnogo takih poklicev je pa seveda to tako.... ",
    "user": "mat xxl"
  },
  {
    "message": "Ni res. To so samo izgovori. V svojem prostem času nimaš kaj delat za službo in služba tudi ne sme pričakovati tega, da boš v svojem prostem času delal zanjo, če nimaš tudi take pogodbe. Sam imam plačano 24 urno skrbništvo in lahko kadarkoli pokličejo. Seveda ne zato da bom tam delal nove stvari in razvijal, ampak zato, da bom napako, ki se je pojavila, odpravil. Še vedno pa se na dopustu ne oglašam na telefon. ",
    "user": "krneki0001"
  },
  {
    "message": "Če je zaposleni za to ustrezno kompenziran in v naprej seznanjen, če se mu omogoči najmanj 14 dni (boljše 3 tedne) dopusta v kosu, ko lahko popolnoma odklopi šiht, potem je problem znatno manjši. Večji problem nastane, ker delodajalec pri razgovoru za šiht tega ne razkrije, ampak se taki \"taski\" dodajajo kasneje. Najraje kakšni tajnici ali podobni deklici za vse, ki drži 3 vogale firme po koncu, plačan(a) pa je precej mizerno, tako da si niti ne uspe prišparat enega večjega zneska, da bi si lahko privoščila delodajalca poslat v kurac in 3-6 mesecev brez skrbi iskat normalno službo.  Tak delodajalec je seveda škrtica in ima na takem (očitno ključnem) delovnem mestu zaposlenega po pravilu samo enega človeka (za drugega ni denarja, zato ta edini zaposleni na delovnem mestu že itak od preobremenjenosti pregoreva), tako da v resnici ne zmore brez njega 14 dni ali 3 tedne. Nemogoče je, da bi si taka oseba privoščila daljši dopust. Ali pa daljšo bolniško. Še enkrat bom spomnil na primer moje sodelavke, ki je bila nedolgo nazaj hospitalizirana zaradi hudih bolečin in je iz bolnišnice prek Remote Desktopa delala nujne zadeve (ta teden je pa npr. že delala, čeprav je očitno, da ji vsak premik povzroča hude bolečine in je kazala izvid od ortopeda, kjer ji predpisujejo mirovanje še vsaj do konca marca).  Vodstvo se očitno ne vpraša, kaj bi se zgodilo, če bi imela prometno nesrečo in bi obležala v komi. Ali pa na britofu. Glavno je, da ima podjetje Dobrega delavcaTM. ",
    "user": "imagodei"
  },
  {
    "message": " mat xxl je 1. mar 2019 ob 16:09 izjavil:Hlapci ???  Ravno tale odnos je problem - s tvojega stališča jih očitno zadosti dobro kompenziraš, imajo možnost dat odpoved, če jim kaj ni prav, torej je vse v najlepšem redu - right?  No, ni. Stopi korak nazaj. Siti lačnega ne razume - kontempliraj o tem.  Sicer res ne vem, kako imaš vse ostalo pošlihtano s svojimi zaposlenimi... Če si lahko vsaj 1x letno privoščijo popoln odklop od šihta za tri tedne, si že veliko naredil. Ampak to pomeni, absolutno nobenega telefona. Tud toliko ne, da ga vprašaš, kam je pospravil USB ključek, na katerem je ZeloPomembnaDatoteka.docTM ali nujni popravek funkcionalnosti za stranko. Plus seveda še marsikaj drugega.  Danes ugotavljamo, da je tempo življenja hitrejši kot pred npr. 30. leti. Je ja, ampak tempo je znatno hitrejši tudi v službi. 30 let nazaj je nabavnik šel 1x na teden v Maribor iskat robo. Če si mu nekaj pozabil naročit in si se spomnil 5 minut po tem, ko je odšel na pot, si lahko čakal cel teden, preden je spet šel tja in si mu znova naročil. Danes ga pokličeš po mobitelu. Pa nabavnik tudi ne hodi več kaj dosti po terenu, ker DHL al pa DPD pripeljeta nujne stvari še isti dan.  Al pa tole: starejši možak mi je govoril, kako so včas risali vezja na paus papir. En kup načrtovanja v glavi, skic... Če se je zmotil v živo, je z britvico strgal tinto iz papirja. Ko je dobil nalogo in ga je šef vprašal, kdaj lahko pričakuje izdelek, mu je rekel, naj pride čez deset dni pogledat, kako mu gre. Danes se tak projekt zriše v delovnem dnevu ali dveh.  Isto informacije - včas si čakal na informacije par dni, danes pošlješ mail in če ni v pol ure odgovora, si že živčen.   Skratka: folk danes pride izmozgan domov, ker je tempo na šihtu v primerjavi s 30 let nazaj - nor. Včas so se fizični delavci upravičeno posmehovali tistim v pisarni, češ da nič ne delajo. Danes so Dobri DelavciTM v pogonu ves čas, kar so prisotni na šihtu, včasih je bilo pa ogromno mrtvega teka, ker se je pač čakalo na druge, na informacije, na dostavo... Danes enostavno ni več tako in statistika v zdravstvu se strinja s tem. Ljudje poklicno izgorevajo - pa ne zidarji, skladiščniki in uni, ki so zaposleni za tekočim trakom, ampak folk, ki dela za računalnikom.  Absolutno nepošteno je, da se tiho (al pa mal manj tiho) pričakuje, da bodo delali še popoldan, pa za vikende, pa mogoče včasih še iz dopusta ... ",
    "user": "imagodei"
  },
  {
    "message": "Ali ste končali z vašim shitstormom?  Bemti, ste se spravili nad reveža, kot da je najbolj škrti gonjač sužnjev na tem planetu. Al sta ga naslikala, kot da ima delavce priklenjene na verigo, jih mlati z bičem, drži pa na suhem kruhu in vodi.  Stavim da tudi približno ni tako hudo....Samo po nesreči je uporabil par besed, ki pri nekaterih ljudeh sprožijo alergične reakcije. Pejte en dan skupaj na pivo, pa se prepričajte, a je res tak mali sadist, ali pa je čisto 'normalen'....ali vsaj kolikor tolikor normalen.  Vse ostalo je bolj ko ne nabijanje na pamet, predsodki in obtoževanje brez realne osnove.  Back to topic?   mat xxl je 1. mar 2019 ob 14:49 izjavil: Pozabljate pa še to, da vsak boljši omrežni usmerjevalnik, že 20 let zna povedati, kje kak ip uporabnik hodi, po katerih straneh ...... in še marsikaj zraven....  Tipični USMERJEVALNIK ti pove IP naslov, na katerega si se podal, ne pa katero spletišče si na tem IP naslovu obiskal. Na enem in istem IP naslovu pa je lahko tudi 100 spletišč. Zdaj pa vedi, ali se je šlo za download sumljivega programja, spletno klepetalnico, xxx stran, ...? Še manj ti bo usmerjevalnik povedal \"uporabnik Janez je s strani hitro.prenesi.me prenesel datoteko ZeloLepVirus.exe\". Ravno tako usmerjevalnik ne bo preprečil takega prenosa, še najmanj pa, če bo naslov https://hitro.prenesi.me/CistoNovVirus.exe ! To pač ni naloga usmerjevalnikov.   mat xxl je 1. mar 2019 ob 14:49 izjavil: Saj lahko so podatki uradno anonimizirani, torej dovolj, da veš, da uporabnik z ip-jem xy to dela , jasno tam ne piše, kdo je to, vsak pameten, bo pa že vedel, kdo uporablja kateri IP. To ne bo sporno, celo za pooblaščenko ne.    Ja, pa ni čisto tako. Žal je tudi IP naslov \"osebni podatek\", ki ga torej ne smeš kar tako \"obešat na oglasno desko\".  To se potem na koncu rešuje tako:     Kot je razvidno s slike, so IP naslovi anonimizirani. Če bi se odjavil in nazaj prijavil, bi se spremenil prikaz naslovov, tako da tudi ni možna korelacija med posameznimi sejami.  Če potrebuješ dejanske podatke, pa pokličeš pooblaščenca, da vnese svoje geslo...     Anonimizira pa se tudi mail naslove pošiljateljev in prejemnikov...        Pri taki anonimizaciji lahko direktor gleda kolikor hoče, pa ne bo mogel s prstom pokazati na nikogar. Istočasno pa so vsi podatki na voljo, če bi moral razreševati kakšne kritične zadeve - samo 'pooblaščenec' se mora prijaviti.  No, imaš pa tudi drugačne ideje glede tega, kako naj bi se delalo z logi \"po GDPR\". IETF je tu presneto brcnil v temo s svojim predlogom spremembe RFC6302, s katerim bi naredili logiranje praktično neuporabno, kakršnokoli reševanje incidentov pa nemogoče. Najprej bi oskubili IP naslove na prva dva oz. tri oktete pri IPv6 (se pravi samo prvo polovico naslova, npr. od naslova 193.25.220.193 bi shranili samo 193.25. ?!?), logirali bi samo incoming promet, odstranili še porte in timestamp, na koncu pa še to malenkost ki ostane brisali po treh dnevih. Resda je ta predlog spremembe RFCja bolj usmerjen na ISP-je, ampak tudi zanje je povsem neživljenjski. Marsikatera resna težava se odkrije šele po več dnevih, tednih, celo mesecih. Nekako se zdi, kot da je predlog pisal nekdo, ki bi rad na veliko poganjal Torrente (ali pa še kaj bolj nečednega počel?), pa da ga nebi mogli izslediti. Zanimivo, da se v DHCP alokacije niso spustili. Bi tudi te brisali po treh dnevih? Pa hranili samo prva dva okteta dodeljenih IP naslovov, brez timestampa?   Res lep primer, kako se da pretiravati do absurda. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " SeMiNeSanja je 1. mar 2019 ob 20:23 izjavil:Ali ste končali z vašim shitstormom?  Bemti, ste se spravili nad reveža, kot da je najbolj škrti gonjač sužnjev na tem planetu. Al sta ga naslikala, kot da ima delavce priklenjene na verigo, jih mlati z bičem, drži pa na suhem kruhu in vodi.  Stavim da tudi približno ni tako hudo....Samo po nesreči je uporabil par besed, ki pri nekaterih ljudeh sprožijo alergične reakcije. Pejte en dan skupaj na pivo, pa se prepričajte, a je res tak mali sadist, ali pa je čisto 'normalen'....ali vsaj kolikor tolikor normalen.  Vse ostalo je bolj ko ne nabijanje na pamet, predsodki in obtoževanje brez realne osnove.  No, mogoče je res naletel na mino, ampak reakcija je bila nujna na podlagi njegove izjave, ki je izjemno zgovorna in od katere se v kasnejši objavi ni distanciral. Dajmo še enkrat pogledat, kaj je napisal: Skratka, dobrih delavcev se nikoli ne nadzira, ti celo od doma popoldne ali za vikend radi sami, kaj preko RDP-ja postorijo v podjetju  Ne vem, jaz poskušam tole postavit v kak drugačen kontekst, si predstavljat, da se mu je samo nerodno zapisalo... Ampak, jebemo, ... Človeku se, ko omenja Dobre DelavceTM, po glavi podi metrika o pripravljenosti za delo izven delovnega časa. To so očitno Dobri DelavciTM. Za razliko od tistih drugih, ki popoldan in za vikende ne delajo.  Avtor izjave je kasneje repliciral, ampak se ni demantiral moje kritike, češ da sem ga narobe interpretiral. Nasprotno, zapisal je: Služb ala 8 ur in pozabi, ja to v zapleteni komerciali, pač ne gre  Ja, res, v tejle temi je vse to grd offtopic. Ampak, težko molčim, ko vidim tak odnos lastnikov podjetij. Zadeve se da trivialno rešit - zaposliš še najmanj enega človeka na taka delovna mesta - magari na drugi izmeni. Ampak to je kao drago, potem pa ni toliko dobička oziroma ne ostane toliko denarja za kanaliziranje v žepe lastnikov.  Res je, ne vem če je mat xxl res eden tistih zares nesramnih in morda ga res po krivici vlečem po zobeh. Na voljo imam samo njegove izjave in po tem ga sodim, dopolnil se pa ni v kakšni drugačni smeri. Me pa zares razbesni, ko se spomnim npr. na svojo sodelavko, ki je posel podjetju reševala dobesedno iz bolnišnične postelje. Fuj in fej! ",
    "user": "imagodei"
  },
  {
    "message": "Ma veš, ljudje smo različni.   Imaš ljudi, ki ob 15.00 držijo kljuko od vrat v roki - z zunanje strani vrat. Potem pa imaš ljudi, ki jih moraš dobesedno poditi domov, ker vidiš, da takointako ne bo nič pametnega več naredil...  Tudi med lastniki in direktorji podjetij, imaš take, ki jih pogosto še pred 15.00 nikjer ne najdeš. Pa imaš tudi take, ki so praktično 24/7 v poslu. Pa še pri teh imaš hiperaktivne ki znajo na koncu tudi pregoreti in takšne, ki delujejo bolj po 'standby' načinu, da na easy kolikor se da, ko pride akcija, pa potem s polno paro.  Enim ustreza določena mera stresa in ga celo rabijo. Drugi pa od stresa zbolijo.  Samo kaj naj zdaj rečeš nekomu, ki ga moraš poditi domov, da ni 'dober delavec'? Ko marsikdaj ravno to od tebe pričakujejo, da jim daš to priznanje. Nenazadnje, časa, ki ga je pustil v firmi, namesto nekje drugje, mu ne boš mogel poplačati z denarjem.  To še ne pomeni, da je delavec, ki ob 15.00 drži v roki kljuko \"slab delavec\". Lahko je v svojih 8 urah celo več doprinesel, kakor oni drugi, ki ga moraš poditi domov.  Tudi se mi zdi tisti primer z bolno sodelavko malo kritičen, če za časa dobrega zdravja ni nikomur drugemu pokazala kaj je treba naresti, če nje ni. Ne razumem šefa, ki si lahko dovoli kaj takega, saj bi lahko dala odpoved, do konca pa izkoristila dopust ali 'zbolela'. Kaj bi pa potem naredili?  Ampak... kot sem rekel, ljudje smo različni. Morda je tisti sodelavki to celo ustrezalo, da je bila 'nepogrešljiva', da veliko stvari lahk 'samo ona' naredi. Poleg tega pa enim še ustreza, da igrajo vlogo 'žrtve'. Žal pogosto še najbližji ne vedo, kako nekomu tiketaka v glavi... enim tako, drugim drugače.  Pa zato niso ne boljši, ne slabši - ljudje ali delavci. ",
    "user": "SeMiNeSanja"
  }
]