[
  {
    "message": "Zdravo,  davčno št., EMŠO in druge osebne podatke moram vpisat v obrazec za pridobitev Sigence kot \"skrbnik certifikata\" na naziv (za podjetje). Odgovorna oseba bo verjetno šef. Kaj točno to pomeni zame, če sem jaz skrbnik certifikata in dam moje podatke? ",
    "user": "486DX"
  },
  {
    "message": "Skrbnik lahko potrdi, da je določena oseba res zaposlena v podjetju oz. da ji podjetje \"dodeljuje\" certifikat. ",
    "user": "poweroff"
  },
  {
    "message": "Skrbnik nekako upravlja s certifikati, če npr. kdo od zaposlenih menja službo, se s preklicem certifikata ukvarja skrbnik. ",
    "user": "harvey"
  },
  {
    "message": "Torej sem kot skrbnik dokaz da sem jaz zaposlen v tem podjetju? Hm, OK. Moji podatki so seveda zaupno shranjeni pri Sigenci... tudi ko me že ne bo več v tem podjetju? Če pride do kakšnih nepravilnosti (certifikat se bo uporabljal za prijavo v sistem kjer se manipulira s financami), kdo odgovarja - skrbnik ali \"odgovorna oseba\"? ",
    "user": "486DX"
  },
  {
    "message": "Za zlorabo odgovarja vsak sam, seveda.  Če menjaš službo bi morala odgovorna oseba to javiti oz. za to poskrbeti ob predaji poslov. ",
    "user": "poweroff"
  },
  {
    "message": "OK, hvala. Zanima me še kako po tem ko ga dobimo namestiti sigen-ca certifikat tako, da ne bo ob vsaki prijavi spraševal za geslo ampak bo šlo kar naprej. Kolega mi je omenil da vedno nekaj naredi narobe in ga potem certifikat sprašuje za geslo ob vsaki prijavi v spletno aplikacijo. ",
    "user": "486DX"
  },
  {
    "message": "Geslo je treba vpisat pravo. Na edavki pa mislim da ni gesel. :) ",
    "user": "Mare2"
  },
  {
    "message": "Kako misliš pravo? Samo prvič pravo in potem certifikat ne sprašuje veš? Niso eDavki, je pa verjetno podobna zadeva kjer se vpisujemo z up. imenom in geslom.  Še eno vprašanje: se da kako drugače izvoziti certifikat, ki je \"neizvozljiv\" (ima opcijo sivo)? ",
    "user": "486DX"
  },
  {
    "message": "Če ne želiš vpisovati vsakokrat gesla, moraš spremeniti nivo varnosti za certifikat. Navodilo za izvoz certifikata imaš tukaj.  Deluje - hvala dukedl. ",
    "user": "ToniT"
  },
  {
    "message": " Mare2 je 18. maj 2017 ob 20:05 izjavil:Geslo je treba vpisat pravo. Na edavki pa mislim da ni gesel. :)  Lahko imaš nastavljeno geslo za uporabo certifikata.  Ampak to potem dela na vseh straneh . ",
    "user": "Invictus"
  },
  {
    "message": "Fora je, kot ste verjetno že opazili, da nimam pojma o certifikatih, nikoli ga nisem uporabljal. No, sedaj moram. Kako se zniža ta nivovarnosti, da potem ne bo spraševal gesla ob vsakem vpisu? Ali to potem eliminira smisel certifikata? Je smisel ravno v tem da se vsakič vpišemo? ",
    "user": "486DX"
  },
  {
    "message": " 486DX je 18. maj 2017 ob 21:31 izjavil:Kako misliš pravo? Samo prvič pravo in potem certifikat ne sprašuje veš? Niso eDavki, je pa verjetno podobna zadeva kjer se vpisujemo z up. imenom in geslom.  Še eno vprašanje: se da kako drugače izvoziti certifikat, ki je \"neizvozljiv\" (ima opcijo sivo)?   Tega ne moreš izvoziti, ko si ga uvozil si imel to možnost za izbrati, skratka, če je ta isti certifikat še kje drugje, poglej tam, ali pa če ga imaš še na mailu ali kako si ga prejel, skratka, če je neizvozljiv, ga lahko samo uporabljaš na tej mašini. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 19. maj 2017 ob 22:52 izjavil:486DX je 18. maj 2017 ob 21:31 izjavil:Kako misliš pravo? Samo prvič pravo in potem certifikat ne sprašuje veš? Niso eDavki, je pa verjetno podobna zadeva kjer se vpisujemo z up. imenom in geslom.  Še eno vprašanje: se da kako drugače izvoziti certifikat, ki je \"neizvozljiv\" (ima opcijo sivo)?   Tega ne moreš izvoziti, ko si ga uvozil si imel to možnost za izbrati, skratka, če je ta isti certifikat še kje drugje, poglej tam, ali pa če ga imaš še na mailu ali kako si ga prejel, skratka, če je neizvozljiv, ga lahko samo uporabljaš na tej mašini.  Če nič ne znaš, niti googlat, potem ga najbrž res ne moreš izvoziti. Če pa uporabiš kakšen umazan trick (mimikatz?), potem gre marsikaj. Zato je shranjevanje certifikatov na računalniku do neke mere tvegano početje. Če ti ga ukradejo ali sheckajo, potem je najbolje še certifikate preklicat.  Bistveno bolje je shranjevanje certifikatov na ključkih, ki so posebej za to namenjeni. Jaz imam vse moje na Gemalto ključku in nič ne pogrešam čase, ko sem jih tudi jaz imel nameščene na računalniku.  Drugače pa ne vem, če bi OPu svetoval hackanje, pa čeprav lastnega računalnika. Na njegovem mestu, bi bilo bolje zahtevat nov certifikat in tokrat paziti, kako ga uvozi in kam ga bo pred tem shranil. Sicer je procedura malo glupa, da ti cert direktno sili dati v certstore. Ampak če ga najprej uvoziš kot exportable in ga exportiraš na en USB ključek, ga še vedno lahko pobrišeš iz stora in ponovno uvoziš s ključka kot nonexportable - toliko, da imaš vsaj minimalno zaščitenega na računalniku. Ampak kot rečeno - tudi non-exportable certifikat je možno ukrasti. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "No saj če naročim novi certifikat, ga lahko namestim na več mašin, ne? Tudi če ga namestim tako da ne bo exportable? Ali ko ga na eno se potem zaklene? ",
    "user": "486DX"
  },
  {
    "message": " 486DX je 20. maj 2017 ob 11:58 izjavil:No saj če naročim novi certifikat, ga lahko namestim na več mašin, ne? Tudi če ga namestim tako da ne bo exportable? Ali ko ga na eno se potem zaklene?  Certifikat lahko generiraš samo enkrta. Če takrat ne označiš exportable, je to to... ",
    "user": "Invictus"
  },
  {
    "message": "Je to tale prevzem?   Ni, ne? Najprej ga prevzamem in potem ga exportam (za varnostno kopijo) in takrat dam kljukico tam?  Če ga prevzamem v FF, ga lahko potem exportam in importam v IE in obratno? ",
    "user": "486DX"
  },
  {
    "message": "Iz FF vedno gre exportati. Vsaj do zdaj je bilo tako.  SeMiNeSanja je 19. maj 2017 ob 23:57 izjavil: Drugače pa ne vem, če bi OPu svetoval hackanje, pa čeprav lastnega računalnika. Na njegovem mestu, bi bilo bolje zahtevat nov certifikat in tokrat paziti, kako ga uvozi in kam ga bo pred tem shranil. Sicer je procedura malo glupa, da ti cert direktno sili dati v certstore. Ampak če ga najprej uvoziš kot exportable in ga exportiraš na en USB ključek, ga še vedno lahko pobrišeš iz stora in ponovno uvoziš s ključka kot nonexportable - toliko, da imaš vsaj minimalno zaščitenega na računalniku. Ampak kot rečeno - tudi non-exportable certifikat je možno ukrasti.  Če je certifikat na geslo, ga bo bolj težko ukrasti. No razen če brute-forca-jo geslo. Zato pa treba imeti dobro geslo.  Sicer ne gre za nobeno hackanje. Poženeš program, in mu poveš kateri certifikat naj shrani v kateri folder na disku. ",
    "user": "MrStein"
  },
  {
    "message": "Se pravi lahko naredim tako: naročim certifikat in ko ga prejmem ga prevzamem v Firefox. To pomeni, da se bo namestil v FF. Od tam naredim eksport v datoteko in le-to lahko potem uvozim v Internet Explorer (na drugem računalniku) ter tako certifikat uporabljam na obeh PC-jih? ",
    "user": "486DX"
  },
  {
    "message": "Ja.  Sicer zakaj bi na novo prevzemal, a je s starim certifikatom kaj narobe? ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 21. maj 2017 ob 20:02 izjavil:Ja.  Sicer zakaj bi na novo prevzemal, a je s starim certifikatom kaj narobe?  Seveda je - 'zapekel' si ga je v Windows certstore in ga ne more kar tako exportirat s sredstvi, katera sistem nudi. Hackerske tehnike, kot mimikatz pa so malenkost visoka matematika za navadnega uporabnika.  Sicer bi mu mogoče uspelo, če bi sledil kakšnemu youtube videu, ampak bi se najbrž že v samem štartu ustrašil, ko bi mu AV javil, da je tisti mimikatz.exe sumljiv.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "jbcert.bat  Run jbcert.bat while running as administrator A mmc with the Local Machine and Current-User Certificate snap-ins will load All certificates are now marked as exportable Use the certificate UI to export certificates and their private keys. ... in potem klikne na certifikat ter \"export\". ",
    "user": "MrStein"
  }
]