[
  {
    "message": "Zanima me kaj kupiti do nekje 250eur.  Hvala za primere in nasvete ",
    "user": "krneki99"
  },
  {
    "message": "Bi se rad le znebil 250 € ali kompresor potrebuješ za kakšno delo. Razlika je namreč, če ga potrebuješ za polnjenje pnevmatik, ali za barvanje ali za gradbena dela ali za vijačenje ali za... ",
    "user": "telexdell"
  },
  {
    "message": "V tvojo kategorijo do 250€ spada: 1. https://www.interdiskont.si/vsi-izdelki... 2. https://www.interdiskont.si/vsi-izdelki... 3. http://www.merkur.si/delavnica/stroji-i... 4. http://www.merkur.si/delavnica/stroji-i... 5. http://www.merkur.si/delavnica/stroji-i...  Neumno vprašanje, neumen odgovor! ",
    "user": "fikus_"
  },
  {
    "message": "Potreboval bi ga za marsikaj(barvanje, spihovanje, šraufanje,..) predvidevam, da ga bom s časom rabil še kaj več zato bi raje vzel malo boljšega. Vsekakor pa ga ne bom potreboval samo za spihovanje računalnika. ",
    "user": "krneki99"
  },
  {
    "message": "Potem pa poglej, kakšno oroddje boš nanj priključil in koliko l/min zraka porabi. Tako boš lahko ocenil, kako velik rezervoar mora biti in kakšna kapaciteta kompresorja mora biti, da se ti ne bo prepogosto vklapljal ali sploh ne bo mogel zagotavljati zadostne količine zraka. Ko boš imel te podatke pa išči takšen kompresor. ",
    "user": "telexdell"
  },
  {
    "message": "Predlagam 3 faznega, če bo samo stacioniran na enem mestu. Poleg tega pa si naredi še zvočno izolacijo, kupi sušilec zraka, če boš rabil za bolj občutljive zadeve, kjer ne sme biti vlage.   Redno izpusti kondenz ali kupi avtomatski izpust kondenza.   Računaj tudi na pripravne grupe ipd. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Če hočeš npr. barvati 10+ m2 površine, je 250€ pramalo, ker rabiš precejšen pretok zrak pri čimbolj konstantnem tlaku. Za vijačenje s pnevmatskim udarnim vijačnikom rabiš ~ 300+ l/min pri 6 barih. Za kar je 250€ spet premalo. Nekaj na spodnji meji: http://tesi.si/vse_kategorije/kompresor... ",
    "user": "fikus_"
  },
  {
    "message": " ...:TOMI:... je 15. jun 2017 ob 07:41 izjavil:Predlagam 3 faznega, če bo samo stacioniran na enem mestu. Poleg tega pa si naredi še zvočno izolacijo, kupi sušilec zraka, če boš rabil za bolj občutljive zadeve, kjer ne sme biti vlage.   Redno izpusti kondenz ali kupi avtomatski izpust kondenza.   Računaj tudi na pripravne grupe ipd.   Sedaj pa še računaj za 250€ budget. ",
    "user": "borisk"
  },
  {
    "message": "Rabil bi kupit olje za batni kompresor 25 L. V navodilih piše, da mora biti SAE 5W40. A je v redu, če kupim kar eno namensko olje za kompresor kot je recimo https://www.interdiskont.si/vsi-izdelki... ",
    "user": "Wolfie"
  },
  {
    "message": "A ni olje že notri v kompresorju ?  Kupi takega, ki ustreza SAE 5W40 specifikacijam. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Uporabi katerokoli avtomobilsko olje, ki ga imaš doma. Če je dobro za avto, bo tudi za kompresor. Saj ga ni v kompresorju več kot četrt litra. ",
    "user": "sslavc"
  },
  {
    "message": "Wolfie, to olje s tvojega Linka je za mazanje orodij, ki jih žene stisnjen zrak. Kupi eno navadno 5W40 olje za v kompresor. ",
    "user": "fikus_"
  },
  {
    "message": "No jaz pa iščem en majhen kompresorček samo za izpihovanje računalnika in podobne malenkosti. Imam doma nekaj manjših kompresorčkov od 12 do 220V za polnenje zračnic, gum... Nisem pa poskusil dat gor pištole za zrak. Preden se podstopim to preverjat vas tukaj vprašam ali bi bilo to dobro ali moram kupit kaj drugega močnejšega? ",
    "user": "Luk as"
  },
  {
    "message": "tega imajo trenutno pri nas v Lidl-u...če ti kaj pomaga  https://www.lidl.de/de/black-decker-min... ",
    "user": "Likalnik"
  },
  {
    "message": "Zanima me kako to deluje za izpihovanje, če gor priklopim pištolo? Kakšen ima to kaj pritisk na takih in podobnih kompesorjih. Drugače pa ugodno ja. Imam pa doma nekaj manjših podobnih kompresorčkov tako da, če bi se kakšnega od tistih dalo usposobit za kakšna taka manjša izpihovanja kot recimo izpihovanje pcja ali kakšnih podobnih zadev potem se mi to ne splača kupovat. Imam kdo kakšne izkušnje s tem? Preden se sploh spravim preverjat, če ne grem kar takoj v trgovino, če ne bo nič iz tega. ",
    "user": "Luk as"
  },
  {
    "message": " Likalnik je 19. feb 2020 ob 10:35 izjavil:tega imajo trenutno pri nas v Lidl-u...če ti kaj pomaga  https://www.lidl.de/de/black-decker-min...  Ali imajo to fizično v trgovini si kje videl, ker kot vidim piše \"SAMO NA SPLETU\" ",
    "user": "Luk as"
  },
  {
    "message": "Za 250€ boš lahko kaj spihal in, napolnil kako pnevmatiko, na vse ostalo pozabi. ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 19. feb 2020 ob 11:52 izjavil:Za 250EUR boš lahko kaj spihal in, napolnil kako pnevmatiko, na vse ostalo pozabi.  Ajd ne pretiravaj. Saj ne odpiram privat avtolakirnice in ne vem kaj še vse. Veš kaj dobim za 250EUR. Za to da bom spihal doma pc in tipkovnico in take malenkosti pa res ne potrebujem ne ven kaj.  Pa tudi za napolnit kakšno pnevmatiko in kaj podobnega ni potrebe po takem kompresorju. Kaj naj prizidam še en konec, da bom dal not kompresor pa napeljem trofazni štrom.   Likalnik je 19. feb 2020 ob 10:35 izjavil:tega imajo trenutno pri nas v Lidl-u...če ti kaj pomaga  https://www.lidl.de/de/black-decker-min...  Sem šel v lidl pogledat in imajo ravno takega tudi pri nas.  Samo banda komunistična, pri nas je popolnoma enak 49,99EUR. Sem ga že hotel vzet samo jim iz principa ne dam, pa se mi ne gre za tistih 10EUR samo da pa ne morejo dat iste cene pol jih pa tud gleda. Tisti davek na splet pa tudi ni vreden 10EUR. ",
    "user": "Luk as"
  },
  {
    "message": " koyotee je 19. feb 2020 ob 11:52 izjavil:Za 250€ boš lahko kaj spihal in, napolnil kako pnevmatiko, na vse ostalo pozabi.  Jaz imam kompresor za 100 evrov in z njim barvam les, zabijam žeblje in sponke, pumpam, piham, v bistvu ne vem kaj naj bi z njim še delal pa ne bi mogel, ker je prepoceni. ",
    "user": "Utk"
  },
  {
    "message": "Samo banda komunistična, pri nas je popolnoma enak 49,99EUR  Ja, toti lidl, sami komunisti, res je... Podobne zadeve maš v obiju, bauhausu, merkurju? Je pa vprašanje, če je ceneje. Pa garancija seveda šteje. ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 19. feb 2020 ob 13:27 izjavil:Samo banda komunistična, pri nas je popolnoma enak 49,99EUR  Ja, toti lidl, sami komunisti, res je... Podobne zadeve maš v obiju, bauhausu, merkurju? Je pa vprašanje, če je ceneje. Pa garancija seveda šteje.  Sem dal vse to skos pa pod 250€ ni nič pametnega.  Tisti za 40-50€ v lidlu je čist na nivoju tistih, ki so v obiju, bauhausu, merkurju še enkrat toliko. Tako da... ",
    "user": "Luk as"
  },
  {
    "message": "Osebno sem mnenja, da je tudi za domača opravila 50l kompresor absolutno minimum. Ker poznam ljudi, ki so kupili \"lego duplo\" (25l ali brez) in čez pol leta še \"navaden lego\". Ampak to je seveda odvisno od uporabnika do uporabnika. Jaz sem za 120 eur nabavil takrat najcenejši 50l kompresor in mi solidno služi že peto leto. Ne pričakujem pa čudežev od njega. ",
    "user": "floyd1"
  },
  {
    "message": "Problem 50l je (samo) v tem, da je rahlo neroden za prenašat naokoli. Če ga imaš samo doma, ni problema, cev je poceni, če ga pa hočeš spravit še na kakšno drugo lokacijo, si boš pa lomil hrbet. 25l komot sam odneseš kamor želiš. Tistih 20-30 evrov kolk je cenejši ne pomeni nič. ",
    "user": "Utk"
  },
  {
    "message": "50 l je fajn, ker imaš malo več zaloge zraka za večje trenutne porabnike (polnjenje zračnice, barvanje, pnevmatsko orodje, . . .) Ne morš pa delati skoz, ampak za doma je dovolj. ",
    "user": "fikus_"
  },
  {
    "message": "Kateri 25l kompresor, ki ga lahko vrzem v prtljaznik? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Prav tako v Lidlu imajo kompresor 50l parkside za 140€ za to ceno je bestbuy...prejšni teden so imeli v akciji vse kar se tiče kompresorja in nastavkov... ",
    "user": "Likalnik"
  },
  {
    "message": " Likalnik je 19. feb 2020 ob 15:59 izjavil:Prav tako v Lidlu imajo kompresor 50l parkside za 140€ za to ceno je bestbuy...prejšni teden so imeli v akciji vse kar se tiče kompresorja in nastavkov...  Ja sem videl tudi to. Ampak zame je to absolutno prevelika zadeva.  ",
    "user": "Luk as"
  },
  {
    "message": "Tukaj en pogojno za v prtljažnik  https://www.interdiskont.si/vsi-izdelki... ",
    "user": "fikus_"
  },
  {
    "message": "Neko kovček varianto. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Tisti \"kovček\" oblike je po mojem brez tlačne posode. Je pa res prenosen. Jaz pri svojih 45-ih letih 50 literskega še komot v prtljažnik vržem, za dnevno (tedensko) prenašat pa to seveda ni. ",
    "user": "floyd1"
  },
  {
    "message": "Zračne kompresorje se NE primerja z velikostjo tlačne posode. 24 litrov, 50 litrov, ne pomeni nič.Verjetno so tudi vsi enaki, oziroma lahko z katerimkoli delaš iste reči. Pri kompresorju je pomembna moč motorja, 1kW, 1,5kW, 2kw......in tako se jih tudi rangira. S temi malimi kompresor do 1.5kW lahko edino spihate kako zadevo in napolnite gume. Neprekinjeno lahko delujejo 5 minut. Nato morajo vsaj 10 minut stati in se hladiti. Lahko pozabite, da boste z njimi lahko uporabili pnevmatsko orodje. ",
    "user": "sslavc"
  },
  {
    "message": "Ne rabim drugega, kot ga pogledam tlak in po potrebi napumpam, da mi senzorji ne gnjavijo :) ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "sslavc: Saj večina jih tako tudi uporablja. Ima pa 50l vseeno vsaj malo zaloge. Npr. od tistega brez tlačne posode. ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 19. feb 2020 ob 17:06 izjavil:sslavc: Saj večina jih tako tudi uporablja. Ima pa 50l vseeno vsaj malo zaloge. Npr. od tistega brez tlačne posode.  Ne bo držalo. Večina kupi cenen in premajhen kompresor in ga tera do onemoglosti. ",
    "user": "sslavc"
  },
  {
    "message": "Možno. Veliko jih tudi kupi tiste male špilike brez tlačne posode v hoferju in lidlu, ker je \"grozno ugodna cena\" in so ravno prišli v trgovino po kruh in olje . Pol pa to pristane na polici v kleti in ga sploh ne uporabljajo.  Poznam nekaj \"pubecov\", ki imajo kompresorje doma. Ti so vedeli, kaj kupujejo. Pri gradnji pride zelo prav. Če ne drugega, lahko šajtrgo na hitro napumpaš, ko jo nujno rabiš . Pa orodje vedno spihaš po končanem delu, kako mini stvar pobarvaš... Zdaj npr. izpihujem filtre sesalcev, pumpam bicikle, enkrat sem ga tudi doma napolnil, nabasal v avto in smo na terenu en gumidefekt za silo porihtali za vožnjo do vulkanizerja...  En kolega je po pol leta celo prodal 25l in nabavil 50l. Sicer dvomim, da se to splača, ampah ok. ",
    "user": "floyd1"
  },
  {
    "message": "Lahko pozabite, da boste z njimi lahko uporabili pnevmatsko orodje. Kaj je zate pnevmatsko orodje? Les barvaš komot s tem. Je čist vseen drek ali 5 min pumpa 50l ali 2 minute 25, in vseeno ali ima 1,3 ali 1,5 kw. Vsakih par minut se bo vžgal in to je to. Pri zabijanju se bo itak vžgal preklemano redko. Sej nikoli ne dela stalno. Če že je kaj problem, je ravno spihovanje problem, ker tam pa hitro zmanjka pritiska, pri 25 ali 50l. Sej tudi če na elektriko nekaj delaš, ne delaš stalno, nekaj zvrtaš, pa minuto delaš kaj drugega. Po taki logiki bi vsako baterijsko orodje bilo zanič, ker nobeno ne zdrži niti 10 minut na maksimumu. Če nekaj gradiš, bo že zdržal tisto leto, če doma kje kaj rabiš, bo tudi zdržal 10 let, če imaš avtomehanično delavnico, si boš pa menda kaj boljšega kupo. ",
    "user": "Utk"
  },
  {
    "message": "Kupujem kompresor, potrebujem ga le za polnjenje zracnic na kolesu, avtu, samokolnici, za kaksno napihljivo blazino in nic drugega. Uporabljal ga bom doma, ce ima akumulator ali polnjenje iz avta (12V) je to plus.   Kaj od nastetega priporocate?  Makita https://www.mimovrste.com/kompresorji/m...  Scheppach https://www.mimovrste.com/kompresorji/s...  Einhell prenosni https://www.mimovrste.com/kompresorji/e...  Einhell hibridni https://www.mimovrste.com/kompresorji/e...  Black Decker https://www.mimovrste.com/kompresorji/b... ",
    "user": "N-E-O"
  },
  {
    "message": "Einhell CC-AC 35/10 12, tole imam na e-biciklu namesto pumpe. Sicer ne zaupam tem malim kompresorjem, ampak ležaj na gredi in samo delovanje me je nekako prepričalo da je OK zadeva. ",
    "user": "Silici"
  },
  {
    "message": "N-E-O  Že imam dolgo od makite in sem zadovljen, ampak če boš rabil dokupiti polnilec in baterijo pa odsvetujem ker cenovno je predrago zato da boš napolnil gumo.  Torej če že imaš makita orodje je vredi, če nimaš pa izberi kaj drugega. ",
    "user": "destroyer2k"
  },
  {
    "message": "Imam Makita elektricno kosilnico na nitko, ampak zgleda ni kompatibilna baterija/polnilec. Pise na bateriji 10,8V-12V, za ta kompresor pa je potrebna taka z 18V.   Bo treba nekaj drugega vzet.. ",
    "user": "N-E-O"
  },
  {
    "message": "Kateri kompresor kupiti za spihovanje v delavnici/garaži nekajkrat tedensko? Meni je najbolj pomembno, da je zadeva relativno tiha, zato navadni kompresorji z 90-100 decibeli odpadejo. Se kdo spozna na kompresorje, je mogoče kateri od spodnjih dveh dober?  https://www.bauhaus.si/orodje-in-stroji... https://www.amazon.de/dp/B085J1XHMK?tag... ",
    "user": "Gregor5816"
  }
]