[
  {
    "message": "Berem na straneh FURS-a, da naslednjih računov iz tujine ni potrebno prijaviti: Bet365 britanska stavnica, Skrill predplačniški račun, Paypal, Revolut, Monese. Ali neprijava velja tudi za Leupay račun, kjer lahko dobiš IBAN-e za različne valute?  Je morda tukaj kakšen FURS-ov strokovnjak? Kaj je plačilni račun? https://www.leupay.eu/ ",
    "user": "kornilov"
  },
  {
    "message": "dej nalepi link iz fursa, me zanima pa ne najdem. LP ",
    "user": "#000000"
  },
  {
    "message": "PDF dokument: Vprasanja_in_odgovori_1_izdaja_Financni_racuni_iz_tujine.pdf Kaj je plačilni račun?  https://www.bsi.si/placilni-sistemi.asp... ",
    "user": "kornilov"
  },
  {
    "message": "thx. vidim da revolut ni treba, pol verjetno niti N26 ni treba ? ",
    "user": "#000000"
  },
  {
    "message": "N26 je treba. ",
    "user": "amacar"
  },
  {
    "message": "tudi če ga nisi validiral ? ",
    "user": "#000000"
  },
  {
    "message": "Sem prebral FURS-ov PDF. Kako je pol, a je treba prijavit tudi Leupay, ker mi ni čisto jasno?! ",
    "user": "stock976"
  },
  {
    "message": " #000000 je 10. jun 2017 ob 16:53 izjavil:tudi če ga nisi validiral ?   Pol ga itak ne morš uporabljat.  Verjetno bo najboljše, da se povpraša na FURS. Načeloma pa v kolikor imaš IBAN na svoje ime, bi naj prijavil. Tudi Revolut po novem ponuja možnost lastnega računa, in sigurno bo le-tega treba prijavit. ",
    "user": "sajko"
  },
  {
    "message": " #000000 je 10. jun 2017 ob 16:53 izjavil:tudi če ga nisi validiral ?  Če ga nisi validiral, ga dejansko sploh še nimaš. Šele po validaciji dejansko dobiš IBAN. ",
    "user": "BlaY0"
  },
  {
    "message": "FURS je osvežil vprašanja in odgovore (spremembe so označene v rdečem). http://www.fu.gov.si/fileadmin/Internet...  Ali je potrebno prijaviti naslednje račune kot so: Bet365 britanska stavnica, Skrill predplačniški račun, Paypal, Revolut, Monese...? Takih spletnih storitev ni potrebno prijavljati, dokler \"imajo vlogo elektronske denarnice\". V primeru, da ponudniki te  spletne storitve nadgradijo tako, da računi prevzamejo funkcijo plačilnega računa s personalizirano številko (npr. IBAN), na katerega se imetniku lahko nakazujejo prejemki (npr. plača), je tak račun potrebno prijaviti. (Opomba: Ponudnik Revolut računa je pred kratkim že nadgradil spletno aplikacijo, zato morajo imetniki ta račun prijaviti.) ",
    "user": "blink"
  },
  {
    "message": "Mimogrede, tisti, ki tega še niste opazili, Revolut je spremenil IBAN brez da bi obvestil uporabnike. ",
    "user": "hruske"
  },
  {
    "message": "Jaz sem dobil obvestilo, a znotraj aplikacije, ko sem jo prvic po enem mesecu odprl. Za vse push, tole pa ne pushajo, mislim tako malo smesno izpade... Valjda je pomembna informacija :D ",
    "user": "b4d"
  },
  {
    "message": " blink je 26. jul 2017 ob 15:58 izjavil:FURS je osvežil vprašanja in odgovore (spremembe so označene v rdečem). http://www.fu.gov.si/fileadmin/Internet...  Ali je potrebno prijaviti naslednje račune kot so: Bet365 britanska stavnica, Skrill predplačniški račun, Paypal, Revolut, Monese...? Takih spletnih storitev ni potrebno prijavljati, dokler \"imajo vlogo elektronske denarnice\". V primeru, da ponudniki te  spletne storitve nadgradijo tako, da računi prevzamejo funkcijo plačilnega računa s personalizirano številko (npr. IBAN), na katerega se imetniku lahko nakazujejo prejemki (npr. plača), je tak račun potrebno prijaviti. (Opomba: Ponudnik Revolut računa je pred kratkim že nadgradil spletno aplikacijo, zato morajo imetniki ta račun prijaviti.)   torej paypal še vedno ni treba. ",
    "user": "shintaro"
  },
  {
    "message": "Zakaj sprašuješ? A se učiš brati pa bi rad od nekoga potrdilo, da si pravilno prebral? ",
    "user": "BlaY0"
  },
  {
    "message": " shintaro je 31. avg 2017 ob 14:27 izjavil:blink je 26. jul 2017 ob 15:58 izjavil:FURS je osvežil vprašanja in odgovore (spremembe so označene v rdečem). http://www.fu.gov.si/fileadmin/Internet...  Ali je potrebno prijaviti naslednje račune kot so: Bet365 britanska stavnica, Skrill predplačniški račun, Paypal, Revolut, Monese...? Takih spletnih storitev ni potrebno prijavljati, dokler \"imajo vlogo elektronske denarnice\". V primeru, da ponudniki te  spletne storitve nadgradijo tako, da računi prevzamejo funkcijo plačilnega računa s personalizirano številko (npr. IBAN), na katerega se imetniku lahko nakazujejo prejemki (npr. plača), je tak račun potrebno prijaviti. (Opomba: Ponudnik Revolut računa je pred kratkim že nadgradil spletno aplikacijo, zato morajo imetniki ta račun prijaviti.)   torej paypal še vedno ni treba.  Ne nujno... ",
    "user": "next3steps"
  },
  {
    "message": "nevem če ma smisel prijavljat paypal če prihodke na banko prijaviš in plačaš vse kar je s tem povezano ",
    "user": "shintaro"
  },
  {
    "message": "Kar ti misliš in ki se od tebe zahteva ni isto. ",
    "user": "next3steps"
  },
  {
    "message": "okj boš dvojno prijavljal, enkrat paypal enkrat ko pride na banko.. lol ",
    "user": "shintaro"
  },
  {
    "message": "A veš, da ni nujno, da iz paypala daješ na banko. ",
    "user": "amacar"
  },
  {
    "message": "tudi ni nujno da za vedno kupuješ stvari z njim in bi kdaj dal na banko kaj praviš. ",
    "user": "shintaro"
  },
  {
    "message": "Na radiu je bil zanimiv prispevek o prijavljanju računov, ki so v tujini. (4:42 minuta) je kar neverjetna. :)  financne-krivulje Revolut račun je treba po novem prijaviti. prasanja_odgovori_2_izdaja_Financni_racuni_iz_tujine.pdf  Sem prijavil svoj Leupay račun, sem vprašal, ker sem zamudil 8-dnevni rok, je gospa dala vedeti, da je OK.  Sedaj se mi postavlja novo vprašanje moj Skrill račun je do neke mere personaliziran, nima IBAN, ampak si lahko sam ali nekdo drug napolni moj račun z UPN ali \"položnico\". ",
    "user": "kornilov"
  },
  {
    "message": "Gre se za uradna nakazila plač, če ae ne motim, skril, neteeller, obicni revolut tega ne omogočajo. ",
    "user": "buttcrack"
  },
  {
    "message": "@butch3r Revolut je po novem treba prijaviti, imate še čas. Pozanimaj se, če so zavezani izmenjavi podatkov? - AEOI (\"The Standard for Automatic Exchange of Financial Information in Tax Matters\") - CRS (\"Common Reporting Standard\") ",
    "user": "kornilov"
  },
  {
    "message": "Js nimam aktiviranega racuna, tako da ne bom nic prijavljal na revolut. ",
    "user": "amacar"
  },
  {
    "message": "Če je treba zdaj FURSU prijaviti tudi REVOLUT, katere banke so še na voljo, ki jih ni treba prijaviti? ",
    "user": "pisco"
  },
  {
    "message": "Vse: \"Takih spletnih storitev ni potrebno prijavljati, dokler \"imajo vlogo elektronske denarnice\" ",
    "user": "next3steps"
  },
  {
    "message": "Uradna definicija \"elektronske denarnice\"? Ker recimo če nič ne dvigujem gotovine z računa, vse plačujem z Maestro, ki pač potegne \"elektonski\" denar z mojega mojega TRR-ja, je to potem elektronska denarnica?? Krneki ... ",
    "user": "bastadu"
  },
  {
    "message": "Če si pri Revolutu aktiviral tisti evrski račun, ki je odprt na tvoje ime in \"nanj lahko prejemaš plačo\", ga moraš prijaviti, če ga nisi niti aktiviral, jim pravzaprav nimaš česa za prijavljati.  Ostaneta ti še Skrill in Neteller, ki pa sta prvenstveno namenjena \"pranju\" \"pollegalnega\" denarja (tuje stavnice, igralnice ipd., česar po naši zakonadaji naj ne bi smel početi) in se temu primerno usedeta s provizijami na praktično vsako tvojo transakcijo. ",
    "user": "metalc"
  },
  {
    "message": "Torej, če mam predplačniško kartico Viso odprto in sem si iz spletne igralnice nekaj dol nakazal... morem to prijavit? In kakšne imam lahko potem sploh stroške, zarad teh prilivov? ",
    "user": "katimm"
  },
  {
    "message": " bastadu je 10. sep 2017 ob 22:30 izjavil:Uradna definicija \"elektronske denarnice\"? Ker recimo če nič ne dvigujem gotovine z računa, vse plačujem z Maestro, ki pač potegne \"elektonski\" denar z mojega mojega TRR-ja, je to potem elektronska denarnica?? Krneki ...   OK za plačevanje položnic imam N26, prav tako za uporabo Mastercarda. Tega moram FURSU prijaviti.  Če pri Revolutu uporabljam dviganje na bankomatih, potem moram to že prijaviti?   Ta elektronska denarnica mi ni najbolj jasna... ",
    "user": "pisco"
  },
  {
    "message": "Skrill in neteller sta e-walleta, N26 je bank account - isti šmorn kot npr. NLB, samo da te seveda ne lupijo ko cucka. Revoult je po defaultu e-wallet, lahko pa si odpreš pri njih bank account. e-wallet ni teba prijavit, bank account je treba. Igre na srečo a la poker in športne stave v SLO niso obdavčene in pri nakazovanju iz e-walletov na bank account ne bo nihče obdavčen, saj spadata pod tako imenovane posebne igre na srečo. Lahko pa te FURS zahakle pri kakšnih večjih vsotah, tam pa bo potem potrebna mini revizija. Če je keš res od iger na srečo, nima nokogar za skrbet, ker je vse zelo transparentno pri teh izpisih raznih ponudnikov. ",
    "user": "buttcrack"
  },
  {
    "message": "Kaj vse lahko z e-wallet-om počneš? ",
    "user": "pisco"
  },
  {
    "message": "če imaš njihov predplačniški MC, konec koncev lahko počneš kar češ, z izjemo plačevanja UPN in še kakšne malenkosti. najbolj pogosto pa so e-walleti gateway med osnovnim bančnim računom in gambling siteom, ki se jih potem pogosto kroisti za \"brezplačni\" mastercard. ",
    "user": "buttcrack"
  },
  {
    "message": "Mimogrede: Na edavkih lahko pogledate če je FURS prejel podatke o tem katere račune v tujini imate tako, da se prijavite (s certifikatom), greste na zavezanca in potem levo v meniju izberete \"Podatki o zavezancu\" in \"Računi\". ",
    "user": "hruske"
  },
  {
    "message": "Ima kdo online obrazec da prijavim lahko Revolut račun na furs?  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Google: DR-02  Lahko pa tudi v Wordu napises 2 stavka kot izjavo. ",
    "user": "b4d"
  },
  {
    "message": "Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Uporabil sem tale dokument: http://www.fu.gov.si/fileadmin/Internet...  Izpolnil sem Prilogo 1 z osebnimi podatki, na drustgi strani sem vnesel IBAN in BIC banke. Je potrebno se kaj izpolniti?  Na kateri naslov lahko posljem obrazec?  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Preko eDavkov... ",
    "user": "Invictus"
  },
  {
    "message": "Se nekaj sprehajam po Revolut-u in opazim, da pod EUR valuto ni več možnosti za aktivacijo računa, ampak smo moje ime kot Beneficiary ter angleški IBAN ter BIC. Ne spomnim se da bi kadarkoli sam aktiviral račun, saj nimam nobene potrebe, še komu to prikazuje in ni sam aktiviral? Predvidevam, da bi moral sedaj prijaviti ta račun na FURS, kdaj pa naj dam datum odprtja, saj niti ne vem kdaj se je to samo od sebe aktiviralo ?? ",
    "user": "bastadu"
  },
  {
    "message": "Prijavi račun FURS in v opombe napiši, da ne veš datuma kdaj je Revolut odprl IBAN za tvoj račun. Jaz sem namesto datuma odprtja napisal datum vpogleda v aplikaciji, torej kdaj sem to opazil. Revolut je kar tečen ja. ",
    "user": "hruske"
  },
  {
    "message": " bastadu je 17. dec 2017 ob 15:59 izjavil:Se nekaj sprehajam po Revolut-u in opazim, da pod EUR valuto ni več možnosti za aktivacijo računa, ampak smo moje ime kot Beneficiary ter angleški IBAN ter BIC. Ne spomnim se da bi kadarkoli sam aktiviral račun, saj nimam nobene potrebe, še komu to prikazuje in ni sam aktiviral? Predvidevam, da bi moral sedaj prijaviti ta račun na FURS, kdaj pa naj dam datum odprtja, saj niti ne vem kdaj se je to samo od sebe aktiviralo ??  Kje se vidi ta IBAN in BIC, ker pri meni ga ne najdem? A lahko kakšen PS zaslona. ",
    "user": "OK.d"
  },
  {
    "message": "Greš na MORE (desno spodaj 3 pikice) --> PROFILE --> ACCOUNT DETAILS --> EUR --> in tukaj potem vidiš ali imaš dejansko TRR odprt ali samo e-wallet. Če imaš osnovni račun oz. e-wallet imaš spodaj roza gumb ACTIVATE ACCOUNT. ",
    "user": "buttcrack"
  },
  {
    "message": "Opazil sem, da je IBAN v obliki GB29REVO############## (#-številke), torej da je za GB29 še beseda REVO, ali je to sploh veljaven IBAN račun na katerega lahko nakažeš denar? Ker še nikoli še nisem zasledil, da bi razen začetnih dveh črk bilo v številki računa še več črk ... ",
    "user": "bastadu"
  },
  {
    "message": " bastadu je 21. dec 2017 ob 10:46 izjavil:Opazil sem, da je IBAN v obliki GB29REVO############## (#-številke), torej da je za GB29 še beseda REVO, ali je to sploh veljaven IBAN račun na katerega lahko nakažeš denar? Ker še nikoli še nisem zasledil, da bi razen začetnih dveh črk bilo v številki računa še več črk ...   Evo pravkar dobil odgovor od Revolut supporta: ​ Note, this is not a physical bank account in your name, but remains an e-money service. The current accounts simulate some of the benefits of a bank account such as a unique IBAN and a named account, but the funds still end up in the segregated client funds account in accordance with the e-money regulations. ",
    "user": "bastadu"
  },
  {
    "message": "Nč bat, IBAN standardi ne prepovedujejo črk v \"številki\" računa. V UK in njenih nekdanjih \"kolonijah\" (Irska, Malta itd.) je tako čisto običajno, da je del IBAN tudi štirirčrkovna koda banke. Čeprav je v bistvu redundantna  Lahko greš še na iban.com in preveriš, ali je neki IBAN sploh pravilen (to pomeni, da je pravilen format, da se kontrolne vsote ujemajo itd., tega, ali je račun dejansko odprt, seveda ne morejo vedeti), mimogrede boš še izvedel, pri kateri banki naj bi bil odprt ipd. ",
    "user": "metalc"
  },
  {
    "message": " buttcrack je 21. dec 2017 ob 08:55 izjavil:Greš na MORE (desno spodaj 3 pikice) --> PROFILE --> ACCOUNT DETAILS --> EUR --> in tukaj potem vidiš ali imaš dejansko TRR odprt ali samo e-wallet. Če imaš osnovni račun oz. e-wallet imaš spodaj roza gumb ACTIVATE ACCOUNT.  Ja tam spodaj imam ko kliknem na EUR samo rozast okvirček continue, potem se pravi še nimam aktivirano? ",
    "user": "OK.d"
  },
  {
    "message": "Mam n26 že kako leto in nisem prijavil ker pač nisem vedel.. zdaj nameravam zadevo prijavit ampak me skrbi da si v bistvu pišem sam sebi kazen. Iz FAQja je namreč razbrati:  \"Vsem zavezancem, ki doslej še niso sporočili odprtega plačilnega računa v tujini, Finančna  uprava RS svetuje, da to storijo  čim prej. Zakaj uporabljamo izraz čim prej? Če bodo  zavezanci račune prijavili sami,  še preden bo do podatka o njihovem plačilnem računu v tujini  prišel davčni organ, se bodo lahko izognili kazni. \"  tale \"še preden\" je že mimo ker je bil Septembra 2017 afaik. Torej dejansko prijavljam šele po tem ko oni podatke že baje imajo in zna bit da mi iz prve upalijo kazen. ... ",
    "user": "cen1"
  },
  {
    "message": " cen1 je 6. jan 2018 ob 15:06 izjavil:Mam n26 že kako leto in nisem prijavil ker pač nisem vedel.. zdaj nameravam zadevo prijavit ampak me skrbi da si v bistvu pišem sam sebi kazen. Iz FAQja je namreč razbrati: Če prijaviš račun, ne boš dobil kazni. ",
    "user": "jype"
  }
]