[
  {
    "message": "Zdravo,  imel sem 5% bonusa, zavarovanje avta sem imel s parkingom, divjadjo, šajbe, 400€, saj sem dobil 50% komercialnega popusta. Torej vse skupaj sem dobil 55% popusta  Včeraj sem povzročil prometno nesrečo, izpolnil Evro obrazec, posledično sem padel 3 Premijske razrede nižje, torej imam sedaj - 20% bonusa oz. MALUSA.  Sedaj mi poteče zavarovanje in ga moram obnovit. Vendar je pravilo na Savi takšno, da če imaš malus, ne moreš dobit komercialnega popusta.  Kar pomeni, da bi me letos zavarovanje stalo cca 700€, z razliko od lani ko sem imel 400€. Agentka je rekla da mi lahko naredi spet ponudbo za 400€, vendar mi bodo najverjetneje čez 2 meseca, ko bodo vidli, da sem imel škodni dogodok, poslali položnico za plačilo razlike torej 300€.  Slišal sem, da pri Triglavu ne preverjejo teh škodnih dogodkov v preteklosti, če prideš iz katere druge zavarovalnice - vendar tam ne poznam nobenega in bi me drago stalo.  Torej, na kateri zavarovalnici še ne preverjajo pretekle škodne dogodke iz drugih zavarovalnic?  Hvala. ",
    "user": "franci0"
  },
  {
    "message": "Če ti je ceneje, lahko pokriješ škodo ki si jo povzročil in ne izgubiš bonusa. Povsod dobiš za podpisat izjavo, da nisi mel škode. Če se tam zlažeš, te čez par mesecev lahko čaka poračun za plačilo razlike. Lahko probaš in upaš na srečo, garancije ni nikjer. ",
    "user": "smacker"
  },
  {
    "message": "Slabe. ",
    "user": "jype"
  },
  {
    "message": "Pri eni od zavarovalnic, ki jo zastopam, je že kar direkt določanje bonusa. Takoj ko vpišem številko police druge (prejšnje) zavarovanice, računalnik sam določi pravilni bonus. Pri drugih se pa seveda preverja. ",
    "user": "Mare2"
  },
  {
    "message": "Smem vprašat pri kateri zavarovalnici se to kar samo izpolni ? :) ",
    "user": "franci0"
  },
  {
    "message": "franci, si že vprašal. Konkretno ti ne smem odgovoriti, gre pa sedaj vse preko Slovenskega zavarovalnega združenja.  Za javnost se številka police izve že, če vpišeš datum in registrsk številko avta. :)  https://raz.zav-zdruzenje.si/infocenter... ",
    "user": "Mare2"
  },
  {
    "message": "Vse si med sabo pošiljajo podatke, tako, dana cenejšo premijo gladko pozabi. ",
    "user": "koyotee"
  },
  {
    "message": "Izmenjava podatkov poteka preko slovenskega zavarovalnega združenja, članice so pa vse zavarovalnice. ",
    "user": "fosil"
  },
  {
    "message": "Čakaj, nisi imel zavarovanja prve škode ? ",
    "user": "Brane22"
  },
  {
    "message": " franci0 je 8. jun 2017 ob 14:26 izjavil:  Včeraj sem povzročil prometno nesrečo, izpolnil Evro obrazec, posledično sem padel 3 Premijske razrede nižje, torej imam sedaj - 20% bonusa oz. MALUSA.    Ko prideš na 14 PR ti lahko zrihtam ugodnejši bonus. Dokler si v malusu pa ne. Sicer je še ena varianta. Od kod pa si? :) ",
    "user": "Mare2"
  }
]