[
  {
    "message": "Serbus,  zanima me kako je možno,da nekateri dobijo tako hitro službo v omenjenem javnen zavodu? Ter,da ima sred.medicinska sestra osnovo plače brez dodatkov 1100eur neto.   Lp Q ",
    "user": "Quantum"
  },
  {
    "message": "Vir? ",
    "user": "Aston_11"
  },
  {
    "message": "OP, ti maš res smešna vprašanja.  Kaj si sploh mislil s tem \"da hitro dobijo\"? Očitno je bila potreba po novem osebju, sedaj, ali je nekdo dobil službo zaradi nepotizma, dobrega fafanja, ali zaradi videza, pa ti težko kdo tukaj odgovori. Drugače pa imaš v javni upravi plačilne razrede, 1100 dobi dipl. medicinska sestra, pretiranega prostora za manipulacijo pa nimajo. ",
    "user": "MadMen"
  },
  {
    "message": "Najboljse da mora placat, ker mora delat iz veselja. ",
    "user": "tikitoki"
  },
  {
    "message": "Sestre imajo res nizke plače maš prav. Stavkajo pa zmeraj zdravniki, odkar so dobili zadnjo povišico so kar nekam tiho. Tako da predvidevam da že pripravljajo nove stavke za naslednje leto. ",
    "user": "LeQuack"
  },
  {
    "message": " Quantum je 3. jun 2017 ob 17:53 izjavil:Serbus,  zanima me kako je možno,da nekateri dobijo tako hitro službo v omenjenem javnen zavodu? Ter,da ima sred.medicinska sestra osnovo plače brez dodatkov 1100eur neto.   Lp Q   Jest bi rekel da v teh ustanovah nekatri ljudje lahko hitro izgorijo in mogoče se kader menja, pa zato čakajoči na službo dobijo to hitreje, žal samo ugibam, ker ne poznam kako je s tem dejansko.  Skrbeti in bolnike pozitivno motivirati 8 ur na dan ali več, za diagnozo rak, po vsek tistih kemoterapijah in takih receh ni lahko delo, zahteva posebne ljudi,ki niso le strokovni ampak tudi prijetni za pogovor in velikega srca. Tako si jest te medicinske sestre predstavljam, hvala ker to delo opravljajo in dal bi jim še kakšen evro več za njihova prizadevanja in ne manj. ",
    "user": "neboben"
  },
  {
    "message": "OI je zakon. Najboljša tovrstna ustanova pri nas, v srednji Evropi in lokalni grupi galaksij. Been there, seen that. Pljuvajte po tleh doma. ",
    "user": "Cervantes"
  },
  {
    "message": " Cervantes je 3. jun 2017 ob 22:29 izjavil:OI je zakon. Najboljša tovrstna ustanova pri nas, v srednji Evropi in lokalni grupi galaksij. Been there, seen that. Pljuvajte po tleh doma.  +1 ",
    "user": "drvo"
  },
  {
    "message": "Zakaj se je potem toliko pisalo o aferah na Onkološkem inštitutu? Sama gradnja, ki se ni premaknila dokler niso bolniki obelodanili tamkajšnjih razmer, prekupčevalne igrice okrog naprav za OI, obsevajo napačne bolnike itd. ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 4. jun 2017 ob 09:30 izjavil:Zakaj se je potem toliko pisalo o aferah na Onkološkem inštitutu? Sama gradnja, ki se ni premaknila dokler niso bolniki obelodanili tamkajšnjih razmer, prekupčevalne igrice okrog naprav za OI, obsevajo napačne bolnike itd.  Zato ker slovenceljni radi beremo negativne zgodbe, nam jih vrli novinarji radi obilno servirajo. O dobrih stvareh pa ne pišejo oz. zelo redko, ker ni povpraševanja. Sicer prvi dve temi, ki si ju omenil nimajo s tam zaposlenimi nobene veze, tretja zadeva se je žal zgodila enkrat in bila pospremljena z velikim pompom. Napake delamo vsi. A ti si nezmotljiv? ",
    "user": "aerie"
  },
  {
    "message": "Korupcija pri vrhu ne vpliva na izkušnjo, če si pacient.  Z moje strani +++ ",
    "user": "drvo"
  },
  {
    "message": "Vpliva, če se kuhaš v bolniški postelji, ker klima ne dela. Očetova izkušnja. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Bolj sem ciljal na izkušnje z osebjem. ",
    "user": "drvo"
  },
  {
    "message": " Quantum je 3. jun 2017 ob 17:53 izjavil:Serbus,  zanima me kako je možno,da nekateri dobijo tako hitro službo v omenjenem javnen zavodu? Ter,da ima sred.medicinska sestra osnovo plače brez dodatkov 1100eur neto.   Lp Q   To ne bo držalo. Z dodatki pa vsekakor. ",
    "user": "bambam20"
  },
  {
    "message": "Četudi bi dobili 1.500 eur + (in jaz jim želim da bi) to ne odtehta tistega kar tam vidiš/doživiš. Ne privoščim nobenemu, da bi tja stopi kadarkoli in res spoštujem tam zaposlene.  Jaz vem, da tam ne bi zdržal niti en dan (in verjamem, da mnogi hitro odnehajo) Preživel sem tam skoraj 24 ur ob osebi ki je izgubljala boj in ko to vidiš...spremeniš pogled na tamkajšnje zaposlene.  In da ti načenjaš tako temo, lahko te je sram. ",
    "user": "PALOMINO"
  },
  {
    "message": "Moj dedek je na UKC, po opepraciji raka na crevesju skoraj izkrvavel po operaciji, cesar ocitno niso opazili, ko bi morali. Potem je pa se fasal prelezanine in se kaj drugega. Se mi zdi, da eni zaposleni res zasluzijo, da se jih brcne na cesto.  V vsakem primeru pa je za vestno osebo to majhno nadomestilo, ker delo pac ni prijetno. Se pa strinjam, da imas vmes osebe, ki si zasluzijo odpustitev in mogoce se kaj vec. ",
    "user": "tikitoki"
  },
  {
    "message": "Kot povsod, vendar se posplošuje čez vse. ",
    "user": "K0l1br1"
  },
  {
    "message": "Stara tema ampak naslov je pravi. Zato  \"Skupina rakavih bolnikov bi morala imeti tretjo fazo kemoterapije. Zdravnik dr. Erik Škof jim je na njihovo veliko jezo in zaskrbljenost sporočil, da omenjenega postopka ne morejo izvesti, ker je zmanjkalo osnovnega zdravila za rakava obolenja karboplatina. Odzvali pa so se tudi na Onkološkem inštitutu, in sicer, da je vsa krivda glede neljube situacije na strani dobavitelja.\"  Link  Če bo kdo v dvomih zaradi \"kontaminiranega medija\", sporočilo OI  Nedopustno. ",
    "user": "Pika na i"
  },
  {
    "message": "Kako to lahko zmanjka kvazi urejeni državi s 4% gospodarsko rastjo???? Pa saj nismo v vukojebini. Sramota no. ",
    "user": "Vazelin"
  },
  {
    "message": "Pa ravno to Slovenija je. Ne spomnim se kdaj sem slišal kakšno dobro novico. To da je 4% gospodarska rast in da se v JS povečajo plače ni ravno optimistično.  Zdravstvo, sociala, šolstvo v podnu, korupcija v vsponu. Zdravil ni, ker gre preko 100 rok, preden pride do bolnikov. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Meni res ni jasno kako lahko zmanjka lol. Sigurno je vsaj 10 farmacevtskih podjetij, ki držijo ta zdravila. Torej rakavi bolniki so prepuščeni na milost enega bolj ali manj kriminalnega oz. nesposobnega dobavitelja? ",
    "user": "Vazelin"
  },
  {
    "message": "A ne deluje vse tako v Sloveniji? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 00:38 izjavil:Pa ravno to Slovenija je. Ne spomnim se kdaj sem slišal kakšno dobro novico.   A si bolan? Pa kaj je tvoj problem, da NEPRESTANOMA pljuvaš po Sloveniji?  V Sloveniji ne neprimerno več pozitivnih stvari kot v tistih tvojih govnah od Romunije. Neskončno več. ",
    "user": "NMH"
  },
  {
    "message": "Jep, v Bukaresti sem cakal na doloceno operacijo 1 mesec v Sloveniji so mi poslali vabilo po dveh letih. Na sreco sem se izognil slovenskemu gnilemu sistemu. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Tule je kar precej zanimivega branja  Nekako bi bila bolj razumevajoča, če bi zmanjkalo recimo lekadola. To, da pa zmanjka za kemoterapijo...... ",
    "user": "Pika na i"
  },
  {
    "message": "NMH: v času krize je bilo zdravstvo v razsulu. Od nedelujočih rentgenov v operacijskih sobah dalje. Mislim da so morali na travmatološki celo zapreti eno operacijsko sobano zaradi neizpolnjevanja osnovnih standardov. Do tega, da so bile nenujne operacije prestavljene za več let. ",
    "user": "Vazelin"
  },
  {
    "message": " Pika na i je 7. dec 2019 ob 00:52 izjavil:Tule je kar precej zanimivega branja  Nekako bi bila bolj razumevajoča, če bi zmanjkalo recimo lekadola. To, da pa zmanjka za kemoterapijo......   Drzi. Iz leta v leto slabse. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Pika na i je 7. dec 2019 ob 00:52 izjavil:Tule je kar precej zanimivega branja  Nekako bi bila bolj razumevajoča, če bi zmanjkalo recimo lekadola. To, da pa zmanjka za kemoterapijo......  Ja saj to. Če zmanjka nekega lekadola ali podobnega človek reče ajde, se zgodi, da je bilo kaj narobe v dobavi. Ampak res nujna zdravila pa enostavno ne more zmanjkati in padati bi morale glave zaradi tega na najvišjih pozicijah v UKC in OI.  Kaj a naslednje je izvajanje operacij brez anastezije kot v Severni Koreji občasno?? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 7. dec 2019 ob 00:53 izjavil:NMH: v času krize je bilo zdravstvo v razsulu. Od nedelujočih rentgenov v operacijskih sobah dalje. Mislim da so morali na travmatološki celo zapreti eno operacijsko sobano zaradi neizpolnjevanja osnovnih standardov. Do tega, da so bile nenujne operacije prestavljene za več let.   A se je kaj spremenilo? Rentgen so dali zasebnikom s koncesijam, pa se tam cakas teden ali dva. In to je samo rentgen. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 00:49 izjavil:Jep, v Bukaresti sem cakal na doloceno operacijo 1 mesec v Sloveniji so mi poslali vabilo po dveh letih. Na sreco sem se izognil slovenskemu gnilemu sistemu.   Romanian healthcare system ranked the weakest in Europe http://business-review.eu/news/romanian... ",
    "user": "Loocas"
  },
  {
    "message": " Loocas je 7. dec 2019 ob 00:57 izjavil:PrihajaNodi je 7. dec 2019 ob 00:49 izjavil:Jep, v Bukaresti sem cakal na doloceno operacijo 1 mesec v Sloveniji so mi poslali vabilo po dveh letih. Na sreco sem se izognil slovenskemu gnilemu sistemu.   Romanian healthcare system ranked the weakest in Europe http://business-review.eu/news/romanian...   Imam samo pozitivne izkusnje. Imamo aplikacijo kjer specialist ze po slikanju Mri, rentgen vidi kje je problem. Ko ti prides tja vse ve ker so slike v appu.  Branje, kako gre drugim slabse od Slovenije, tvoji drzavi ne bo pomagalo. No, mogoce psiholosko:) ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:01 izjavil:Imam samo pozitivne izkusnje. Imamo aplikacijo kjer specialist ze po slikanju Mri, rentgen vidi kje je problem. Ko ti prides tja vse ve ker so slike v appu.   Absolutno se tvoji sokrajani s tabo ne strinjajo.   The worst health system of Europe is in ROMANIA.   da ti še povdarim: \"medical system that is worse than in those found in countries like Bulgaria, Albania, Macedonia or Montenegro.\"  Zdaj pa prodajaj svoje pravljice naprej. ",
    "user": "NMH"
  },
  {
    "message": "Saj severni korejci tudi mislijo, da so najboljsi ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Najboljš, da greš v sosednjo Bolgarijo. Tam ti bo en mal boljš.  ",
    "user": "NMH"
  },
  {
    "message": "No sej, ko bos potreboval zdravljenje bos videl v kaksni drzavi si:) Hvala bogu so me zunaj zrihtali:) ",
    "user": "PrihajaNodi"
  },
  {
    "message": " NMH je 7. dec 2019 ob 01:08 izjavil:Najboljš, da greš v sosednjo Bolgarijo. Tam ti bo en mal boljš.   A tko kot je šel Dr. Turk v Avstrijo? Na ta način? A veš uno ko niti predsednik nima zaupanja v slovensko zdravstvo.  To da zmanjka nujnega zdravila je žal nedopustno. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 7. dec 2019 ob 01:09 izjavil:NMH je 7. dec 2019 ob 01:08 izjavil:Najboljš, da greš v sosednjo Bolgarijo. Tam ti bo en mal boljš.   A tko kot je šel Turk v Avstrijo? Na ta način?   Strong troll post:) ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:09 izjavil:No sej, ko bos potreboval zdravljenje bos videl v kaksni drzavi si:) Hvala bogu so me zunaj zrihtali:)   Sem ga potreboval in imam izrazito pozitivne izkušnje. Ponavljam. IZRAZITO DOBRE. ",
    "user": "NMH"
  },
  {
    "message": "Nam zaupas za kaj je slo? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:13 izjavil:Nam zaupas za kaj je slo?   Seveda ne. ",
    "user": "NMH"
  },
  {
    "message": "Zlome in zvine že porihtajo v Slo. za kaj več je pa že vprašanje. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:17 izjavil:Zlome in zvine že porihtajo v Slo. za kaj več je pa že vprašanje.   Še enkrat. Največje sranje od zdravstvenega sistema v Evropi imate v Romuniji. Lahko ti copy pastam še 1000x dokler ne boš tega zastopil. ",
    "user": "NMH"
  },
  {
    "message": "Nodi obiskuje premium kliniko ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 7. dec 2019 ob 01:19 izjavil:Nodi obiskuje premium kliniko   Za tujce. Njegova romunščina je pa glih dovolj, da lahko vozi Uber po Bukarešti. ",
    "user": "NMH"
  },
  {
    "message": " Vazelin je 7. dec 2019 ob 01:19 izjavil:Nodi obiskuje premium kliniko   Ni privatna.  NMH je 7. dec 2019 ob 01:20 izjavil:Vazelin je 7. dec 2019 ob 01:19 izjavil:Nodi obiskuje premium kliniko   Za tujce. Njegova romunščina je pa glih dovolj, da lahko vozi Uber po Bukarešti.   Boljši denar, kot medicinska sestra v Sloveniji:) Btw a uber v Sloveniji že dela? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:20 izjavil:Vazelin je 7. dec 2019 ob 01:19 izjavil:Nodi obiskuje premium kliniko   Ni privatna.   Nodi. Saj vsi vemo, da po tvoje, je v Romunije vse super in v Sloveniji vse zanič.  Zato pa pada število prebivalcev Romunije tko cca 120k na leto, ker kdormore beži iz romunskih nebes. ",
    "user": "NMH"
  },
  {
    "message": "A veš tisto ko imaš 4% gospodarsko rast, plače se višajo v JS, nimaš pa ne letališča pa zdravil za bolnikepeace bro, živiš v najlepši državi! ",
    "user": "PrihajaNodi"
  },
  {
    "message": "direktna posledica tanajboljšega zdravstvenega sistema        PrihajaNodi je 7. dec 2019 ob 01:25 izjavil:živiš v najlepši državi!   Absolutno. ",
    "user": "NMH"
  },
  {
    "message": "Čez par ur se zbudi moderator Zee. tko za opozorilo ",
    "user": "Vazelin"
  },
  {
    "message": " PrihajaNodi je 7. dec 2019 ob 01:09 izjavil:Hvala bogu so me zunaj zrihtali:)   Ne niso, ker še vedno fantaziraš. ",
    "user": "NMH"
  }
]