[
  {
    "message": "Pozdravljeni,  kar se tiče samega laka, ni večjih problemov. Vendar pa, ali lahko kdo priporoča avto vosek, ki se dobro odnese (ne pušča sledi) na žarometih in plastiki?  Do sedaj sem uporabljal Quixx Wax 7 in 1 Wax in moram reči, da je dobro opravljal nalogo. Žarometi so po poliranju še vedno brez sledi oksidacije, plastika pa več mesecev ostaja črna, kljub temu, da je avto že 15 let 24/7 na soncu. Vendar pa tega voska (imeli so ga na mimovrste) v SLO ni za dobiti. Zato iščem primerljiv nadomestek v kolikor ga kdo pozna.  Lep pozdrav. ",
    "user": "zk_eu"
  },
  {
    "message": "Recimo tole: http://www.operi-avto.si/nega-zarometov... http://www.operi-avto.si/nano-zascitna-... ",
    "user": "spenstar"
  },
  {
    "message": "jest za črne mat plastične letvice na bumperju pa na straneh uporabim navadno jedilno olje. boljš kot razni preparati pa precej bolj poceni ",
    "user": "janezvalva"
  },
  {
    "message": "Za plastične letvice na odbijaču itd. uporabljam kar gobo za čevlje, oziroma kremo za čevlje.. Še dež takoj ne spere, zbledela barva in praske se pa tudi odlično pokrijejo =) To naredim 2x na leto.. Kaj pa mogoče, kar folija za žaromete.. NAjboljša zaščita? ",
    "user": "primozzzz"
  },
  {
    "message": " janezvalva je 31. maj 2017 ob 15:25 izjavil:jest za črne mat plastične letvice na bumperju pa na straneh uporabim navadno jedilno olje. boljš kot razni preparati pa precej bolj poceni    Kako dolgo je to obstojno? ",
    "user": "Heavy"
  },
  {
    "message": " Heavy je 31. maj 2017 ob 18:33 izjavil:janezvalva je 31. maj 2017 ob 15:25 izjavil:jest za črne mat plastične letvice na bumperju pa na straneh uporabim navadno jedilno olje. boljš kot razni preparati pa precej bolj poceni    Kako dolgo je to obstojno?  tam cirka teden do 10dni odvisno od padavin ",
    "user": "janezvalva"
  },
  {
    "message": "Saj plastiko narediti črno ni toliko problem. V Lidlu imajo odličen sprej za slednje. Res lepo obnovi plastiko ozorima jo naredi črno. Problem je, ker če ne uporabljaš voska, zadevo po prvi ali drugi plohi spere dol .Jaz sem ravno iz tega začel uporabljati vosek. Ker sem na 2 meseca zadevo premazal z obojem in sem imel potem mir. Izgleda pač čist drugače, če je plastika lepo črna :).  Ko pa je zadevo malo spralo, sem pa vedel, da je tudi čas, da žaromete znova očistim in premažem, da bodo zaščiteni. Mislim, da bo najcenejše, če zadevo enostavno naročim iz GB. Na mimovrste je bilo sicer le okoli 13 EUR ta vosek.   Bom poskusil sicer z gobo za čevlje :D. Kez izgubiti nimam pa res kaj :D. Ampak sedaj sem jo tako spet premazal v nedeljo in bo trajalo. A priporočate katero folijo ali je vseeno? ",
    "user": "zk_eu"
  }
]