[
  {
    "message": "Te dni sem vozil skozi kraj. Hitrost je pač 50 na uro. 10 metrov pred mano je zebra in 50-60 letni tip ki je hodil po pločniku v isti smeri kot jaz vozim, kar naenkrat zavije levo na zebro in nadaljuje z isto hitrostjo. Niti malo ne pogleda levo, desno, nazaj, karkoli. Kot da bi bila cesta njegova. Po hrupu ni mogel oceniti če gre slučajno od zadaj avto ker sta šla po nasprotni smeri skozi zebro pravkar dva avta. Če bi bil jaz 10 metrov bolj naprej bi 100% letele po zraku kosti.   Zanima me če povoziš takega zombija ali je v vsakem primeru kriv šofer. ",
    "user": "mulc007"
  },
  {
    "message": "Odgovoren je šofer. Kdo je kriv, po vsej verjetnosti istotako šofer. Pomaga, če smatraš prehod za pešče kot cono, kjer se 30 metrov pred njo in za njo gibljejo pešci. ",
    "user": "next3steps"
  },
  {
    "message": "Ne glede na to kako je obrnjen, vedno predvidevaj, da ti lahko skoči na cesto. Otrok naprimer se želi iztrgati mati iz roke in odskoči na cesto. Vse je možno, če želiš.  Nekateri kolesarje prehitevajo zelo na tesno. Jaz konkretno obvozim, saj ne želim, da ravno takrat stara mama na kolesu prične vijugati in izgubljati ravnotežje zaradi nenadne slabosti.  Seveda bi bil ti kriv, saj v avtošoli učijo, da znižaj hitrost pri prehodu za pešče, ne glede na to kako je pešec obrnjen. ",
    "user": "PINki"
  },
  {
    "message": " mulc007 je 12. jun 2017 ob 16:28 izjavil:Te dni sem vozil skozi kraj. Hitrost je pač 50 na uro. 10 metrov pred mano je zebra in 50-60 letni tip ki je hodil po pločniku v isti smeri kot jaz vozim, kar naenkrat zavije levo na zebro Vidiš človeka, ki hodi proti zebri in moraš predvidevati, da bo mogoče nanjo stopil. No, je čisto verjetno, da bo še bližnjico naredil in stopil na cesto malo pred zebro. Ustrezno prilagodiš hitrost, da lahko pravočasno ustaviš.    in nadaljuje z isto hitrostjo. Niti malo ne pogleda levo, desno, nazaj, karkoli. Kot da bi bila cesta njegova. Po hrupu ni mogel oceniti če gre slučajno od zadaj avto ker sta šla po nasprotni smeri skozi zebro pravkar dva avta. Če bi bil jaz 10 metrov bolj naprej bi 100% letele po zraku kosti.   Zanima me če povoziš takega zombija ali je v vsakem primeru kriv šofer. V vsakem primeru ti. Tudi če bi te pogledal naravnost v oči, bi še vedno lahko mirno stopil na zebro in upravičeno pričakoval, da ga ne boš povozil. ",
    "user": "Ales"
  },
  {
    "message": "Šofer je odgovoren, da pazi na ostale udeležence v prometu, najbolj na pešce in kolesarje. So najbolj ranljivi udeženci v prometu. Vsak kolesar ima, tam kjer ni kolesarskih stez, pravico do uporabe en meter cestišča od roba ceste. Seveda pride do neljubih situacij, kot omenja OP, zato je treba biti še posebej previden. ",
    "user": "PacificBlue"
  },
  {
    "message": "Seveda je kriv šofer. Če blizu zebre opaziš pešce, zmanjšaj hitrost toliko, da lahko varno ustaviš še pred prehodom, če je to potrebno.  V bistvu je najboljše predvidevati, da bo vsak pešec v bližini zebre v kateremkoli trenutku skočil na prehod. Zato kar ustavi in jih pusti prečkati. Tako boš vsaj siguren, da ti ne bodo skočili pred premikajoč avto. ",
    "user": "frudi"
  },
  {
    "message": "Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešče, ne pa da mislijo da so nepremagljivi na prehodu za pešče. ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 13. jun 2017 ob 00:45 izjavil:Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešče, ne pa da mislijo da so nepremagljivi na prehodu za pešče. Nepomembno. Odgovornost za varnost je na strani voznika, ki upravlja z nevarno napravo, ne pešca, ki zgolj hodi. ",
    "user": "jype"
  },
  {
    "message": "Taki, ki so po naravi zgolj hodili in niso bili pozorni na nevarnoati, je narava slej ko prej eliminirala in so postali plen ali padli v prepad ali kam drugam. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ne vem o kaksni odgovornosti jype naklada, ampak iz sodisca bi voznik odkorakal nekaznovan. ",
    "user": "Utk"
  },
  {
    "message": "Tale voznik, recimo, ni (odkorakal s sodišča nekaznovan). V točki 5 izpodbijane sodbe je sodišče druge stopnje citiralo določbi prvega in drugega odstavka 49. člena ZVCP-1. Poudarilo je, da je dolžnostno ravnanje voznika, ravnanje, ki je takšno, da omogoča pešcu varen prehod čez vozišče. Oprlo se je na sodbo Vrhovnega sodišča IV Ips 58/2011, da določba 49. člena ZVCP-1 določa absolutno prednost pešca, ki je na prehodu za pešce ali stopa nanj. Pravilna je ugotovitev drugostopenjskega sodišča, da pri približevanju prehodu za pešce ni odločilno le, da se voznik približuje prehodu s prilagojeno hitrostjo, ampak tudi previdnost, saj določba prvega odstavka 49. člena ZVCP-1 vozniku nalaga, da se mora prehodu za pešce približevati s potrebno previdnostjo, da lahko vozilo ustavi, če bi z vožnjo preko prehoda ogrožal pešce. Ob ugotovitvi, da je do prometne nesreče prišlo v centru mesta, v katerem so križišča in prehodi za pešce, da je bila tema in prehod za pešce slabo osvetljen, da so bila parkirana vozila ob cesti in da se tudi pričakuje gostejši promet, vsekakor ni moč sprejeti teze pritožnikov, da lahko pešec v opisani cestno prometni situaciji in okoliščinah predstavlja za voznika nepričakovano oviro na prehodu za pešce. Dolžnost voznika, ki se približuje označenemu prehodu za pešce, na katerem promet ni označen s svetlobnimi prometnimi znaki, ali ga ne ureja policist, je omogočiti pešcem varen prehod oziroma prečkanje vozišča (drugi odstavek 49. člena ZVCP-1). ",
    "user": "joze67"
  },
  {
    "message": "Imas pa tudi obratno kake stare tetenki so se ustavile pri prehodu za pesce in na veliko debatirajo ti pa ustavljas pa gledas ali bojo sle prek ali ne . ",
    "user": "goranzaric"
  },
  {
    "message": " Utk je 13. jun 2017 ob 06:19 izjavil:Ne vem o kaksni odgovornosti jype naklada, ampak iz sodisca bi voznik odkorakal nekaznovan. Kot je prilepil že joze67, tvoja halucinacija ne zdrži preizkusa v praksi.   goranzaric je 13. jun 2017 ob 06:45 izjavil:Imas pa tudi obratno kake stare tetenki so se ustavile pri prehodu za pesce in na veliko debatirajo ti pa ustavljas pa gledas ali bojo sle prek ali ne . Nič za to - če se ti mudi, pojdi s helikopterjem. ",
    "user": "jype"
  },
  {
    "message": " ...:TOMI:... je 13. jun 2017 ob 06:07 izjavil:Taki, ki so po naravi zgolj hodili in niso bili pozorni na nevarnoati, je narava slej ko prej eliminirala in so postali plen ali padli v prepad ali kam drugam. Že res, a od kdaj smo vozniki neukročena naravna sila?   Bolj bo držalo, da take voznike, ki po cesti zgolj samozaverovano vozijo in se ne ozirajo na pešce, družba slej ko prej eliminira in postanejo zaporniki in/ali neudeleženci v prometu kot vozniki ali kaj tretjega...   jype je 13. jun 2017 ob 07:28 izjavil:goranzaric je 13. jun 2017 ob 06:45 izjavil:Imas pa tudi obratno kake stare tetenki so se ustavile pri prehodu za pesce in na veliko debatirajo ti pa ustavljas pa gledas ali bojo sle prek ali ne . Nič za to - če se ti mudi, pojdi s helikopterjem. Ali pa s kolesom..?  ",
    "user": "Ales"
  },
  {
    "message": " BorutK-73 je 13. jun 2017 ob 00:45 izjavil:Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešce, ne pa da mislijo da so nepremagljivi na prehodu za pešče.   V takem primeru sodnik gotovo ne bi vprašal kam je pešec gledal. Nastradaš vedno ti, četudi se pešec zanalašč vrže pred avto. Zakaj misliš, da ima v Rusiji skoraj vsak kamero v avtu?  Če voziš, predvidevaj da bo kdo kaj kretenskega naredil. Vidiš pešce ali kolesarje na pločniku - predvidevaj da bodo vsi zavili čez prehod. Pa hkrati merkaj drugo stran, ker je šansa, da kdo pripelje v nasprotno smer z kolesom po kolesarski. ",
    "user": "Heavy"
  },
  {
    "message": " jype je 13. jun 2017 ob 07:28 izjavil:Utk je 13. jun 2017 ob 06:19 izjavil:Ne vem o kaksni odgovornosti jype naklada, ampak iz sodisca bi voznik odkorakal nekaznovan. Kot je prilepil že joze67, tvoja halucinacija ne zdrži preizkusa v praksi.   Tvoja halucinacija, da je isto ali nekdo teče proti prehodu za pešce ali pa hodi normalno po pločniku in ti en meter pred avtom skoči na zebro tak isto. Nastradaš vedno ti, četudi se pešec zanalašč vrže pred avto. Zakaj misliš, da ima v Rusiji skoraj vsak kamero v avtu? Potem ne rabiš kamere. Ker tudi če se ti nalašč vrže, si ti kriv. Kaj ima veze sploh če se nalašč ali ne, itak da se nalašč, nalašč se ne bi edino če bi bil pijan. V tem primeru bi se pa skoraj strinjal, da si pa res kriv, če vidiš da se maje po pločniku, blizu zebre ali ne. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 13. jun 2017 ob 07:47 izjavil:Tvoja halucinacija, da je isto ali nekdo teče proti prehodu za pešce ali pa hodi normalno po pločniku in ti en meter pred avtom skoči na zebro tak isto. Kar se tiče tebe kot upravljalca nevarne stvari, je seveda popolnoma enako: Ti si tisti, ki mora poskrbeti, da lahko dokaže, da je ravnal s skrajno skrbnostjo. Kaj to dejansko pomeni, si lahko prebereš v številnih sodbah, vsekakor pa moraš mimo prehoda za pešce voziti s hitrostjo, ki ti omogoča, da varno ustaviš vozilo tudi v primeru, da predenj \"nepričakovano\" stopi pešec. Tvoja zabloda o tem, da voznik ne bo kaznovan, je zgolj zabloda, ki med vozniki sicer ni redka, a ni zaradi tega nič manj neresnična. ",
    "user": "jype"
  },
  {
    "message": "Seveda bi bil ti kriv, saj v avtošoli učijo, da znižaj hitrost pri prehodu za pešče, ne glede na to kako je pešec obrnjen.  Ni ravno tako enostavno, ker vsak pešec ali pa kolesar mora ob prečkanju cestišča pred prehodom ustavit in se prepričat ali to lahko stori varno ali ne.  Res je, da je potrebno biti vedno pozoren na teleta, ki skačejo na cesto ampak vseeno ni krivda na strani voznika avta ob zgoraj opisani situaciji. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " BorutK-73 je 13. jun 2017 ob 00:45 izjavil:Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešče, ne pa da mislijo da so nepremagljivi na prehodu za pešče.  A tako, da malce hitreje na plin pritisneš? Sicer pa bi se dalo o tem, kdo se v prometu počuti nepremagljivo, pogovarjati.  P.S. Kolesarska steza ni jebeni parking plac. ",
    "user": "Samael"
  },
  {
    "message": " jype je 13. jun 2017 ob 05:08 izjavil:BorutK-73 je 13. jun 2017 ob 00:45 izjavil:Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešče, ne pa da mislijo da so nepremagljivi na prehodu za pešče. Nepomembno. Odgovornost za varnost je na strani voznika, ki upravlja z nevarno napravo, ne pešca, ki zgolj hodi.   Če bi bilo to res 100% tako, ne bi bilo osnove za hitrost, višjo od 10 km/h v mestnem prometu.  Kjerkoli vidiš pešca na ploččniku, bi potej teoriji moral imeti oddelano v vsakem trenutku zanj simulacijo njegove potencialne odločitve, da ti skoči pred kolesa v trenutku, ko boš recimo 1m pred njim in se temu aktivno izogibati.   Mestni promet bi bil praktično nemogoč. ",
    "user": "Brane22"
  },
  {
    "message": "  Tablica avtomobila: CE UR 606. Vozilo: Mercedes SL. Lokacija: Ljubljana ",
    "user": "kamiKaZaA"
  },
  {
    "message": " jype je 13. jun 2017 ob 07:55 izjavil:Utk je 13. jun 2017 ob 07:47 izjavil:Tvoja halucinacija, da je isto ali nekdo teče proti prehodu za pešce ali pa hodi normalno po pločniku in ti en meter pred avtom skoči na zebro tak isto. Kar se tiče tebe kot upravljalca nevarne stvari, je seveda popolnoma enako: Ti si tisti, ki mora poskrbeti, da lahko dokaže, da je ravnal s skrajno skrbnostjo. Kaj to dejansko pomeni, si lahko prebereš v številnih sodbah, vsekakor pa moraš mimo prehoda za pešce voziti s hitrostjo, ki ti omogoča, da varno ustaviš vozilo tudi v primeru, da predenj \"nepričakovano\" stopi pešec. Tvoja zabloda o tem, da voznik ne bo kaznovan, je zgolj zabloda, ki med vozniki sicer ni redka, a ni zaradi tega nič manj neresnična.  Ti malo mešaš. Nimam nič proti, da se takemu samomorilcu plača odškodnina od zavarovanja avta. Ampak v zapor zarad tega pa ne mislim it. ",
    "user": "Utk"
  },
  {
    "message": "V primeru nesreče bi morala biti kaznovana oba, če bi se dalo dokazati, da se pešec res ni prepričal ali je varno prečkati cesto. Pešec bi bil kaznovan s par evri globe, voznik pa bi jo odnesel veliko slabše, kakor je tudi prav, saj je pešec v prometu absolutno zaščiten.  Vse to lepo piše v Zakonu o pravilih cestnega prometa (uradno prečiščeno besedilo) (Uradni list RS, št. 82/13).  41. (1) Na prehodu za pešce, na katerem promet ni urejen s svetlobnimi prometnimi znaki ali ga ne ureja pooblaščena uradna oseba, morajo vozniki in drugi udeleženci cestnega prometa omogočiti pešcem varno prečkanje vozišča, ki so na prehodu ali stopajo nanj.  45. (2) Voznik, ki se približuje križišču, prehodu ceste čez železniško progo, prehodu za pešce, kolesarski stezi, prehodu za kolesarje ali drugi prometni površini, mora voziti posebno previdno. Voziti sme s takšno hitrostjo, da lahko varno ustavi in pusti mimo vozila in druge udeležence cestnega prometa, ki imajo na križišču prednost, da lahko varno ustavi pred prehodom za pešce, pred prehodom ceste čez železniško progo oziroma, da lahko vozilo ustavi, če bi z vožnjo preko prehoda ogrožal pešce in kolesarje.  83. (3) Pešec ne sme hoditi po vozišču ali se zadrževati na njem, prav tako ne sme nanj nenadoma stopiti. (8) Pešec mora prečkati vozišče brez ustavljanja in po najkrajši poti. Preden stopi na vozišče, se mora prepričati, če to lahko varno stori.  Zagotovo je relevanten še kakšen drug člen, odstavek, zakon.  ZVCP-1 (na katerega se nanaša odločitev zgoraj) je prenehal veljati leta 2010 (ish), so pa ista določila zdaj drugod, tudi v ZPrCP. ",
    "user": "predi"
  },
  {
    "message": "V realnosti bosta kaznovana oba. Voznik avtomobila bo kaznovan od sodnika, ker je povozil pešca na prehodu za peščce, pešec bo pa kaznovan s poškodbami. ",
    "user": "Magic1"
  },
  {
    "message": "Kdo je vam dal dovoljenje za dihanje.  Zebra je enako kot stop znak na kriziscu. Mas da se ustavis in pogledas preden gres cez.  Vozniki gledajo levo in desno in prav tako lahko po zadnjem preverjanju varne voznje cez zebro spregledajo idiota na kolesu, ki ocitno ni delal niti izpita za tega.  Upam pa, da vsakega idiota pa ce ste kolesarji ali pesci nekega dne nekdo konkretno butne pa da vas potem tisti mesec okrevanja sreca pamet. V prometu imas tudi dolznosti ne samo pravice.  Prekleta zabita iphone generacija. Hodte okol kot ena tesla, bulte v telefon in mislite, da ste varni, ker ste videli zebro ali pa zeleno luc.  Otroci v vrtcu imajo vec pameti kot doloceni geniji v tej temi skupaj. ",
    "user": "Looooooka"
  },
  {
    "message": "Dejstvo je, da se bo v primeru nesreče presojalo o okoliščinah in da avtomatične krivd ni. Dejstvo je tudi, da bodo za nesreče na prehodu za pešce (in kjer je udeležen pešec) bistveno bolj strogo presojali dejanja voznika.  Bistveno vprašanje za OP-ja pa je: zakaj se sploh sprašuješ, kaj je pešec dolžan ali \"dolžan\" napraviti? Tveganje za zase neugoden rezultat (= izpostavljenost) bistveno zmanjšaš, če predpostaviš, da bo pešec, ki je blizu prehoda, morda stopil na prehod, in ustrezno ukrepaš. Kar ni nujno, je pa lahko tudi, zaustavitev vozila.  @Lo6ka: a ni še malo zgodaj za tako živčnost? Poleg tega ima palica dva konca: zebra je enako kot stop znak. Maš da se ustaviš in preveriš, kako je s pešci, preden zapelješ čez. ",
    "user": "joze67"
  },
  {
    "message": "Sicer morda samo delno povezano s temo .. na nakterim slikah, videjih itd.. sem videl da pešči preden prečkajo zebro dvignejo roko... s tem nakažejo da bodo prečkali ... res je da ima pešec prednost.. ampak če skoči na prehod za pešče je rahel problem zaustavit avto ... voznik avta bo že kaznovan .. pešec pa poškodovan.. vsak more biti odgovoren za svoj del varnosti ... ",
    "user": "bleem"
  },
  {
    "message": "Zato pa je fajn imeti kamero v avtu. čeprav ne smeš snemati za javno predvajanje, čeprav ne služi kot dokazno gradivo... Če ne drugega, vsaj sam mirno spiš po tem, ko ti na sodišču \"dokažejo\" da si kriv.  Sicer pa, kdo se vozi skozi Logatec.. Tam se (ok, ne vem če še), zjutraj ob osmih, tip v invalidskem vozičku namontira na pločnik, točno pred zebro in kakih 8 do 10 ur dnevno opazuje promet. Kdor ga ne pozna, seveda ustavi in čaka. Kdor ga pozna, seveda ne ustavi. Če se bi tipu slučajno zaluštalo iti čez zebro, bi ga tisti, ki pozna njegove navade, mrtvo hladno povozil. In, jasno, bil kriv. ",
    "user": "feryz"
  },
  {
    "message": "Zakaj posnetek ne bi služil kot dokazno gradivo..? ",
    "user": "Ales"
  },
  {
    "message": "Upam, da ne greste z avtom iz Slovenije ker boste povozili pol mesta. Na Dunaju sem se blizal prehodu in mi je bus obstal, isto taksisti. V Zenevi ti izven mesta lahko kdo obstoji samo ce stojis na plocniku in gledas proti cesti. Ce je pa otrok zraven, potem pa ustavijo vsi.  Dejansko me je strah se sprehajati po Ljubljani, cetudi so moji otroci navajeni precej vecjih mest z bolj kompleksnim prometnim rezimom saj nikoli ne vem kje mi kdo prileti... ",
    "user": "McMallar"
  },
  {
    "message": " kamiKaZaA je 13. jun 2017 ob 08:38 izjavil:  Tablica avtomobila: CE UR 606. Vozilo: Mercedes SL. Lokacija: Ljubljana  Mogoče je bila na drugi strani še zelena, oziroma je zapeljal v križišče pri njej in je potem samo speljal, ko je bilo prosto. V Kranju na Primskovem imaš križišče, kjer se prižge rdeča na semaforju, ustaviš, iz nasprotne strani pa še kar vozijo skozi(naravnost, sam, ki pa bi zavil levo pa imam že rdečo)). Kaj potem vsi peljejo v rdečo?  Evo sem na pasu za zavijanje levo, imam rdečo, meni nasproti pa še kar vozijo naravnost. Logično bi bilo, da tisti, ki zavijajo levo, bi imeli interval malo podaljšan, da lahko izpraznijo križišče.   ",
    "user": "donvito"
  },
  {
    "message": " McMallar je 13. jun 2017 ob 09:46 izjavil:Upam, da ne greste z avtom iz Slovenije ker boste povozili pol mesta. Na Dunaju sem se blizal prehodu in mi je bus obstal, isto taksisti. V Zenevi ti izven mesta lahko kdo obstoji samo ce stojis na plocniku in gledas proti cesti. Ce je pa otrok zraven, potem pa ustavijo vsi. Dejansko me je strah se sprehajati po Ljubljani, cetudi so moji otroci navajeni precej vecjih mest z bolj kompleksnim prometnim rezimom saj nikoli ne vem kje mi kdo prileti... Pravzaprav gremo kar precej iz Slovenije. In lahko ti zatrdim, da se pri nas ustavlja!!! Zunaj te povozijo zelo hitro, če se greš naš stil pešačenja. Ravno tako te zrinejo s ceste ostali avtomobili. Če bi pri nas vozil tako, kot recimo vozijo Avstrijci, si v par urah ob izpit. ",
    "user": "feryz"
  },
  {
    "message": " PINki je 12. jun 2017 ob 16:35 izjavil:Ne glede na to kako je obrnjen, vedno predvidevaj, da ti lahko skoči na cesto. Otrok naprimer se želi iztrgati mati iz roke in odskoči na cesto. Vse je možno, če želiš.   Mene so tud tko učil. Vedno predvidevaj da lahko nenadoma kdorkoli že je ob cesti skoči na cesto. Ti moraš kot voznik vedno bit pripravljen na to.  Ne glede na neumnost pešca je odgovornost vedno večja na voznikovi strani ker voziš tono težko vozilo ki je nevarno če zbije koga. Nevarno je zarad vozila ki je tako težko..zato je odgovornost na voznikovi strani večja. Ti si morš kot voznik prizadevat za to da zaščitiš ljudi pred lastno neumnostjo. To je edino pravilno. ",
    "user": "Glugy"
  },
  {
    "message": "Meni se je podobna situacija zgodila par dni nazaj, samo da je bila oseba na kolesu. Kar pomojem predstavlja kar precej pomembno razliko.  Torej, vozila sva vzporedno, on po kolesarski (dvignjeni na pločniku) precej hitro (imela sva približno enako hitrost - recimo 20kmh).   Ko je prišel do prehoda za pešce je direkt zavil levo na prehod za pešce, ne da bi pogledal, nakazal smer zavijanja ali upočasnil. Precej nevarna situacija, ki je nisem pričakoval vendar sem vseeno pravočasno pritisnil na žlajf. Kolesar sploh opazil ni, da ni dosti manjkalo do nesreče.  Dejstvo pa je, da je take stvari zelo težko pričakovati, ker bi pričakoval od kolesarja vsaj, da bo nakazal smer, da zavija. Druga stvar je to, da bi moral itak iti dol s kolesa in prečkati prehod za pešce PEŠ.  Kazenskopravno v primeru nesreče zagotovo ne bi odgovarjal, vprašanje pa je, če bi delno odgovarjal za škodo. ",
    "user": "perci"
  },
  {
    "message": " feryz je 13. jun 2017 ob 10:36 izjavil:McMallar je 13. jun 2017 ob 09:46 izjavil:Upam, da ne greste z avtom iz Slovenije ker boste povozili pol mesta. Na Dunaju sem se blizal prehodu in mi je bus obstal, isto taksisti. V Zenevi ti izven mesta lahko kdo obstoji samo ce stojis na plocniku in gledas proti cesti. Ce je pa otrok zraven, potem pa ustavijo vsi. Dejansko me je strah se sprehajati po Ljubljani, cetudi so moji otroci navajeni precej vecjih mest z bolj kompleksnim prometnim rezimom saj nikoli ne vem kje mi kdo prileti... Pravzaprav gremo kar precej iz Slovenije. In lahko ti zatrdim, da se pri nas ustavlja!!! Zunaj te povozijo zelo hitro, če se greš naš stil pešačenja. Ravno tako te zrinejo s ceste ostali avtomobili. Če bi pri nas vozil tako, kot recimo vozijo Avstrijci, si v par urah ob izpit.  Ne vem kam hodiš (Balkan očitno), ampak v celem zahodnem svetu se promet ustavi ko pešeč samo pomisli da bi šel čez cesto. Že ko je blizu prehoda za pešce, se promet ustavi.  Takoj ko sem prišel iz Avstralije, sta me skoraj zbila 2 avta na prehodu za pešce. Ker voznika sploh nista gledala okoli, kaj šele da bi mene registrirala.  Očitno so folku bolj pomembne manj izrabljene zavore in manjša poraba goriva kot soljudje. ",
    "user": "Invictus"
  },
  {
    "message": " Looooooka je 13. jun 2017 ob 09:17 izjavil:Zebra je enako kot stop znak na kriziscu. Mas da se ustavis in pogledas preden gres cez. Tako je! Avtomobil mora ustaviti, preden lahko zapelje preko.  perci je 13. jun 2017 ob 10:45 izjavil:Dejstvo pa je, da je take stvari zelo težko pričakovati, ker bi pričakoval od kolesarja vsaj, da bo nakazal smer, da zavija. Verjetno običajno vozi BMW, pa ni vajen tega.  Invictus je 13. jun 2017 ob 10:47 izjavil:v celem zahodnem svetu V ZDA to ne drži. ",
    "user": "jype"
  },
  {
    "message": " jype je 13. jun 2017 ob 10:57 izjavil:Looooooka je 13. jun 2017 ob 09:17 izjavil:Zebra je enako kot stop znak na kriziscu. Mas da se ustavis in pogledas preden gres cez. Tako je! Avtomobil mora ustaviti, preden lahko zapelje preko.  Kje sta vidva zdaj pobrala idejo, da je prehod za pešce = stop znak? A lahko kak link na ustrezen predpis? ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 13. jun 2017 ob 11:09 izjavil:A lahko kak link na ustrezen predpis? Seveda ne - vozniki osebnih avtomobilov so pač prepričani, da se morajo pred prehodom za pešce ustaviti _pešci_, pešcem se pa jebe, kar je prav: Vozniki naj vozijo po avtocesti, če jim ob zaviranju krona pade z glave. ",
    "user": "jype"
  },
  {
    "message": "reče jype in lagano prevozi vse rdeče luči. Od avtomobilskih do prehodov za pešce in kolesarje, stop znake, polne črte in se pelje tudi s kolesom čez prehod za pešce. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " Ales je 13. jun 2017 ob 09:44 izjavil:Zakaj posnetek ne bi služil kot dokazno gradivo..?   Saj lahko služijo.  Samo to ne spremeni pravil in dejstev.  PEŠEC je KRALJ na prehodu za pešce! Pa četudi miže hodi. Ali je slep!  Kaj se je kaj spremenilo na tem področju!? So kakšna nova pravila, ki so drugačna kot pred dvemi desetletji!???  Samo nivo kulture, poznavanja in obnašanja v prometu se je spustil. Zelo. Na vseh področjih. ",
    "user": "FrRoSt"
  },
  {
    "message": " McMallar je 13. jun 2017 ob 09:46 izjavil: Dejansko me je strah se sprehajati po Ljubljani, cetudi so moji otroci navajeni precej vecjih mest z bolj kompleksnim prometnim rezimom saj nikoli ne vem kje mi kdo prileti...   Te čisto zastopim. Enkrat se mi je zgodilo da.. prečkam zebro, avto na moji levi lepo ustavi. Gledam desno, kjer ni bilo nobenega in grem lepo čez, tedaj pa AVTO NA LEVI NEKDO DRUG PREHITI. Na srečo nisem ravno tekel čez, drugače bi me zbil.  Tako da... sam ne mislim, da je pešec car na zebri. Sam večkrat pogledam levo in desno, pa tudi če je 3 ponoči in nikjer nikogar. Je pa seveda res, da nekateri pešci mislijo da so, in ko gredo čez prehod niti za milimeter ne premaknejo glave levo ali desno. Verjetno so res taki carji, da z sluhom lahko točno določijo hitrost vozila, ki se približuje, in tako vedo, ali bo tudi varno ustavil ali ne. ",
    "user": "MIHAc27"
  },
  {
    "message": "Pred časom sem v Celovcu ustavil pred prehodom za pešce, ker sta šla dva policaja čez. Z eno nogo sta še bila na zebri, ko sem normalno speljal naprej. Takoj sta se obrnila in me ustavila, češ kaj se pa grem. Malo sem se naredil francoza kot da ne razumem jezika, verjetno bi mi napisala še kazen. Mi je pa dalo misliti, kako različna je kultura vožnje drugod, kot pa pri nas. ",
    "user": "PacificBlue"
  },
  {
    "message": "Osebno opažam, da veliko ljudi upočasni ali ustavi kak si blizu prehoda ali pa se v bližini njega ustaviš kot pešec.  Prav tako, če ga sploh nisi imel namen prečkat. ",
    "user": "s1m0n"
  },
  {
    "message": " FrRoSt je 13. jun 2017 ob 11:25 izjavil:Ales je 13. jun 2017 ob 09:44 izjavil:Zakaj posnetek ne bi služil kot dokazno gradivo..?   Saj lahko služijo.  Samo to ne spremeni pravil in dejstev. ... Nisem nikjer rekel, da jih. Mogoče si me zamenjal s kom. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 13. jun 2017 ob 11:57 izjavil:FrRoSt je 13. jun 2017 ob 11:25 izjavil:Ales je 13. jun 2017 ob 09:44 izjavil:Zakaj posnetek ne bi služil kot dokazno gradivo..?   Saj lahko služijo.  Samo to ne spremeni pravil in dejstev. ... Nisem nikjer rekel, da jih. Mogoče si me zamenjal s kom.   Nisem te zamenjal z nobenim. lol.   Saj nisem rekel, da si trdil: da si nekje rekel, da jih!  ",
    "user": "FrRoSt"
  },
  {
    "message": " Invictus je 13. jun 2017 ob 10:47 izjavil: Ne vem kam hodiš (Balkan očitno), ampak v celem zahodnem svetu se promet ustavi ko pešeč samo pomisli da bi šel čez cesto. Že ko je blizu prehoda za pešce, se promet ustavi.   Res ? Od kod potem tisti povoženi pešci po Londonu in drugje ?   Očitno so folku bolj pomembne manj izrabljene zavore in manjša poraba goriva kot soljudje.  Res čudno kako v okolju z enakim stroški a toliko manjšo plačo folk živo bolj živčno. Who would have thunk that... ",
    "user": "Brane22"
  },
  {
    "message": "Zdaj pa še malo iz praktičnega vidika: avto vozi naprimer s 50, pešec pa 3 km/h. Pri naglem zaviranju se nucajo gume, pri pospeševanju pa je povečana poraba goriva. Pešec se ustavi v enem koraku in da gre mimo voznik počaka par sekund. Avto pa se mora najprej ustaviti in potem pospeševati do 50 km kar pomeni da poleg ostalega izgubi precej več časa kot pa pešec. Iz tega vidika bi bilo bolje če ustavi pešec.  Mislim da ima pri zebri prednost pešec samo zato ker bi se šoferji razvadili in se ne bi zmenili za pešce ki bi v primeru povečanega prometa lahko čakali tam tudi več minut.  Če bi bilo v mestih več semaforjev za pešce, bi promet tekel bolj tekoče in tudi onesnaženost zraka bi bila manjša.  Če se izrazim nekoliko cinično pa lahko v primeru naših podkupljivih tehničnih pregledov avtomobilov, kjer gredo na cesto tudi neizpravni avti, naše svojeglave pešce štejemo že skoraj med kaskaderje.  ",
    "user": "mulc007"
  },
  {
    "message": "Zakaj bi pesec stal na soncu, medtem, k se ti vozis mimo. Ustavi se, ce ti kaj ni prav, se ne vozi po Sloveniji, ker zakonodaja je jasna. Se najmanj svinarije pa bi bilo, ce svoej riti nebi vozil naokoli v avtomobilu in sedaj valis krivdo za vecje onesnazenje na pesce, res visek arogance in dvolicnosti. ",
    "user": "tikitoki"
  },
  {
    "message": " mulc007 je 13. jun 2017 ob 12:24 izjavil:Zdaj pa še malo iz praktičnega vidika: avto vozi naprimer s 50, pešec pa 3 km/h. Pri naglem zaviranju se nucajo gume, pri pospeševanju pa je povečana poraba goriva. Pešec se ustavi v enem koraku in da gre mimo voznik počaka par sekund. Avto pa se mora najprej ustaviti in potem pospeševati do 50 km kar pomeni da poleg ostalega izgubi precej več časa kot pa pešec. Iz tega vidika bi bilo bolje če ustavi pešec.  Mislim da ima pri zebri prednost pešec samo zato ker bi se šoferji razvadili in se ne bi zmenili za pešce ki bi v primeru povečanega prometa lahko čakali tam tudi več minut.  Če bi bilo v mestih več semaforjev za pešce, bi promet tekel bolj tekoče in tudi onesnaženost zraka bi bila manjša.  Če se izrazim nekoliko cinično pa lahko v primeru naših podkupljivih tehničnih pregledov avtomobilov, kjer gredo na cesto tudi neizpravni avti, naše svojeglave pešce štejemo že skoraj med kaskaderje.   Tvoje pisanje odlično odraža tvoj vzdevek... ",
    "user": "ales85"
  },
  {
    "message": " mulc007 je 13. jun 2017 ob 12:24 izjavil:Zdaj pa še malo iz praktičnega vidika: avto vozi naprimer s 50, pešec pa 3 km/h. Pri naglem zaviranju se nucajo gume, pri pospeševanju pa je povečana poraba goriva. Pešec se ustavi v enem koraku in da gre mimo voznik počaka par sekund. Avto pa se mora najprej ustaviti in potem pospeševati do 50 km kar pomeni da poleg ostalega izgubi precej več časa kot pa pešec. Iz tega vidika bi bilo bolje če ustavi pešec.  Mislim da ima pri zebri prednost pešec samo zato ker bi se šoferji razvadili in se ne bi zmenili za pešce ki bi v primeru povečanega prometa lahko čakali tam tudi več minut.  Če bi bilo v mestih več semaforjev za pešce, bi promet tekel bolj tekoče in tudi onesnaženost zraka bi bila manjša.  Če se izrazim nekoliko cinično pa lahko v primeru naših podkupljivih tehničnih pregledov avtomobilov, kjer gredo na cesto tudi neizpravni avti, naše svojeglave pešce štejemo že skoraj med kaskaderje.    Predvsem ne podcenjuj Bedakov za volanom, ki se jim sanje NE o vožnji in njenih pravilih.   To opaziš tudi pri drugih situacijah. Npr. ko je reševalni avto na interventni vožnji s prižgano sireno. ",
    "user": "FrRoSt"
  },
  {
    "message": " mulc007 je 13. jun 2017 ob 12:24 izjavil:Če bi bilo v mestih več semaforjev za pešce, bi promet tekel bolj tekoče in tudi onesnaženost zraka bi bila manjša.   Še bolj tekoče bi tekel, onesnaženost pa bi bila še manjša, če bi šli tudi vsi avtomobilisti peš. ",
    "user": "thramos"
  },
  {
    "message": "Nekateri pač ne znate it iz svojega kurnika. Nekje v btcju ali pa znotraj 300 metrov od tromostovja imajo lahko pešci absolutno prednost. Nekje izven kjer je na vsakih 100 avtov en pešec je pa logika drugačna. Tam kar naj skače na cesto. Ne bo dolgo. ",
    "user": "Utk"
  },
  {
    "message": "Logika je ista. Pešec ima vedno prednost. ",
    "user": "49106"
  },
  {
    "message": "Slavne zadnje besede. ",
    "user": "Utk"
  },
  {
    "message": "Dobesedno. Izkušnje iz Slovenije in južno: stojiš pri prehodu, da bi šel čez... Minuta, dve, pol ure, ne ustavi noben avto. Imaš vsega vrh glave, greš čez prehod, te gledajo grdo, nekateri nabijajo gas in trobijo.  Avstrija: si blizu prehoda in vozniki že zmanjšujejo hitrost in ustavijo avto. ",
    "user": "videc"
  },
  {
    "message": " Utk je 13. jun 2017 ob 12:58 izjavil:Nekateri pač ne znate it iz svojega kurnika. Nekje v btcju ali pa znotraj 300 metrov od tromostovja imajo lahko pešci absolutno prednost. Nekje izven kjer je na vsakih 100 avtov en pešec je pa logika drugačna. Tam kar naj skače na cesto. Ne bo dolgo.   Nekateri pa ne znajo najti poti z Balkana. ",
    "user": "thramos"
  },
  {
    "message": "Na Irskem, na primer, so vsi bili vajeni hodi preko cest kakor se jim je pač zdelo. Vožnja je bila tako sila stresna, ker je lahko vsak skočil na cesto kjerkoli, torej si moral biti pozoren na pločnike celi čas, kar je bilo res nerodno. Sem pa včasih tudi kar mižal na avtobusu, ko sem videl da je kdo kar tako stekel preko ceste in razumel, da avtobus nima možnosti hitro in varno ustaviti.  V Sloveniji se pešci še kar držijo pravil, ko sem prišel nazaj, se mi je zdelo prav čudo kako vsi pridno stojijo na prehodih, in čakajo zeleno luč. :)  No, je pa nekaj bolnih izjem, na obeh koncih, tako med peščici in kolesarji, kot tudi vozniki. ",
    "user": "34054"
  },
  {
    "message": " 34054 je 13. jun 2017 ob 13:12 izjavil:Na Irskem, na primer, so vsi bili vajeni hodi preko cest kakor se jim je pač zdelo. Vožnja je bila tako sila stresna, ker je lahko vsak skočil na cesto kjerkoli, torej si moral biti pozoren na pločnike celi čas, kar je bilo res nerodno. Sem pa včasih tudi kar mižal na avtobusu, ko sem videl da je kdo kar tako stekel preko ceste in razumel, da avtobus nima možnosti hitro in varno ustaviti.    V Ljubljani, na primer, so vsi bili vajeni voziti kakor se jim je pač zdelo. Hoja je bila tako sila stresna, ker je lahko vsak voznik peljal kjerkoli in kakorkoli, torej si moral biti pozoren celi čas, kar je bilo res nerodno. Sem pa včasih kar mižal pri prehodu za pešce, ko sem videl, da avtomobili niso ustavljali, ampak so kar tako pospeševali in razumel, da pešec nima možnosti priti čez cesto. ",
    "user": "thramos"
  },
  {
    "message": "vsak voznik peljal kjerkoli in kakorkoli  Ne vem, to pomeni da v Lj vozite po pločnikih? :) ",
    "user": "34054"
  },
  {
    "message": "V čem je problem? Če imaš prednost, greš na cesto. Tisti meter med dvema avtobusoma boš pa že našel.  34054 je 13. jun 2017 ob 13:27 izjavil:vsak voznik peljal kjerkoli in kakorkoli  Ne vem, to pomeni da v Lj vozite po pločnikih? :)  Za nekatere je pač stres pazit ali hodijo po cesti ali po pločniku. ",
    "user": "Utk"
  },
  {
    "message": " 34054 je 13. jun 2017 ob 13:27 izjavil:Ne vem, to pomeni da v Lj vozite po pločnikih? :)   Pločnikih, kolesarskih, napačno v enosmerne ... nekateri celo pravilno po cestah.  Utk je 13. jun 2017 ob 13:28 izjavil:Za nekatere je pač stres pazit ali hodijo po cesti ali po pločniku.   Za druge pa ustaviti pešcu pred prehodom. ",
    "user": "thramos"
  },
  {
    "message": "Tukaj počiva Janez, ki je imel prednost!?  Tako da ja, Janez ima absolutno prednost. Sploh mu ni treba obrniti glave, ko gre po zebri čez cesto. ",
    "user": "feryz"
  },
  {
    "message": " BorutK-73 je 13. jun 2017 ob 00:45 izjavil:Zgrešili ste point OP-ja. Pešče se uči da prvo pogledajo levo, desno in še enkrat levo preden stopijo na prehod za pešče, ne pa da mislijo da so nepremagljivi na prehodu za pešče.  Kot pešec res ne rabim gledati levo in desno, saj imam prednost.  Ps kot pešec sem v prometu udeležen 5% toliko časa kot sem vroom vroom predstavnik ",
    "user": "next3steps"
  },
  {
    "message": "Za druge pa ustaviti pešcu pred prehodom.Samo če skočiš zadnji meter. ",
    "user": "Utk"
  },
  {
    "message": " 34054 je 13. jun 2017 ob 13:27 izjavil:Ne vem, to pomeni da v Lj vozite po pločnikih? :)  K sreci so časi nebrzdanega motornega terorja v Ljubljani za nami. Ali se še spomnite avtomobilov in avtobusov na Prešernovem trgu? Vsak teden se je zbilo najmanj enega pešaka, v glavnem so padali pod ponorelimi vozniki LPP-ja. ",
    "user": "nejcek74"
  },
  {
    "message": " nejcek74 je 13. jun 2017 ob 14:43 izjavil:34054 je 13. jun 2017 ob 13:27 izjavil:Ne vem, to pomeni da v Lj vozite po pločnikih? :)  K sreci so časi nebrzdanega motornega terorja v Ljubljani za nami. Ali se še spomnite avtomobilov in avtobusov na Prešernovem trgu? Vsak teden se je zbilo najmanj enega pešaka, v glavnem so padali pod ponorelimi vozniki LPP-ja.  Sem že živel v LJ preden so center zaprli.... pa pred tem hodil ravno po Miklošičevi in mimo Prešerna v šolo in nazaj na avtobusno par let... pa sedajle sploh prvič slišim da je tam koga povozilo kadarkoli, kaj šele enkrat tedensko.  Malo bolj 'texas' je sedaj res na Slovenski, kjer je pa peš cona križana z avtobusi. Ampak če si le malce pozoren (kot pešec) te bus ne bi smel zbiti. ",
    "user": "MIHAc27"
  },
  {
    "message": " Invictus je 13. jun 2017 ob 10:47 izjavil:Ne vem kam hodiš (Balkan očitno), ampak v celem zahodnem svetu se promet ustavi ko pešeč samo pomisli da bi šel čez cesto. Že ko je blizu prehoda za pešce, se promet ustavi.  No no, ne pretiravaj. Če je človek s hojo ali pogledom ali kakorkoli drugače navedel, da želi čez in je bilo to moč pravočasno razbrati, se bo avto ustavil. Vedno se ustavijo. Da se instantno na slepo obrne in skoči na cesto...tu nima kaj bit voznik kriv, sploh, če je vozil po omejitvah. Očitno bo treba res kake kamere nastavt v avte...bomo počasi kot Rusija postali, ko se ljudje kar tako malo za šalo pod avto mečejo. ",
    "user": "Grey"
  },
  {
    "message": "No če mene vprašate, je dolžnost pešca ali kolesarja tudi, da stopi na zebro takrat, ko vidi da je dovolj varno. Torej ne skoči na zebro takrat, ko je vozilo le 10-20 m do tebe, ker je vprašanje, če bo pravočasno zaustavilo. Kaj šele pod 10 m razdalje med zebro in vozilom.   Poleg tega pa je bolje izgubiti minuto ali dve, kot pa da fašeš pizdarije.  Vozniki, ki ne ustavijo pešcem bodo pa žal vedno obstajali. Obstajali pa bodo tudi pešci in kolesarji, ki mi gredo na k in sicer taki, ki počno dve stvari: - stojijo in stojijo pred zebro, ti ustaviš a oni se ne premaknejo? Komu na čast sem jim potem ustavil? (Tu bi najraje skočil ven iz avta in jih s kijem premlatil).  - kolesarji, ki nenadoma zavijejo na prehod za pešce brez najavitvez roko. S kolesom je človek še hitrejši in nepredvidljiv.  - folk, ki ima polno prostora nižje od cestenga pasu, ampak ne, mora stati na robu ceste ali še malo od roba in tam klepetati blabla, sploh na odsekih, ki so ozki in težko pregledni. Tu zna počiti moj živc, pa sem strpen človek, sam vse ima svoje meje.   Vsi udeleženci se morajo zavedati, da je cesta javno dobro in da morajo biti odgovorni za situacije, ne samo opletati s listino pravic, kot da ima potem en udeležene na cesti več pravic kot vsi ostali in za njega veljajo drugačna pravila.  Tako ne gre to, potem imaš samo še anarhijo.  oh, ko že omenjate slovensko cesto danes - tu bi pa raje videl da bi bilo vse semaforizirano za pešce, take anarhije kot je te dni pa še ne. Najhujše pa so mlade mamice z dojenčkom v vozičku, ki gredo kar čez cesto, čeprav prihaja bus in je že zelo blizu....  Peščcem in kolesarjem močno manjka samoohranitvenega nagona, ravno oni so najšibkejši člen in bodo ieli hujše posledice kot voznik, ki ga bo čakala denarna kazen. ",
    "user": "Starodavni"
  },
  {
    "message": "Seveda ima. Če vidiš pešca kakorkoli blizu prehoda, če ne kar ob cesti, zmanjšaš hitrost in si pozoren na njegova dejanja. Če si normalen. Zaradi raznoraznih čudakov, se moram kot pešec ustaviti pred prehodom, kar mi močno zmanjša hitrost. Seveda to delam, ker mi je pač veliko do življenja, to pa ne spremeni dejstva, da je voznik avta, ki me izsili kreten.  Starodavni je 13. jun 2017 ob 15:35 izjavil:  oh, ko že omenjate slovensko cesto danes - tu bi pa raje videl da bi bilo vse semaforizirano za pešce, take anarhije kot je te dni pa še ne. Najhujše pa so mlade mamice z dojenčkom v vozičku, ki gredo kar čez cesto, čeprav prihaja bus in je že zelo blizu....     Slab voznik avtobus, upam da ga zaprejo. Tudi mlada mamica je neumna, zakaj bi riskirala življenje, čeprav zakonsko ne dela nič narobe.  Se strinjam, da so kazni za avtomobiliste prenizke. Jaz verjamem v represijo. Izsiliš pešca, pet let zapora, meni se sliši uredu, škoda, da ni tako. ",
    "user": "Rok Woot"
  },
  {
    "message": "No če mene vprašate, je dolžnost pešca ali kolesarja tudi, da stopi na zebro takrat, ko vidi da je dovolj varno. Torej ne skoči na zebro takrat, ko je vozilo le 10-20 m do tebe, ker je vprašanje, če bo pravočasno zaustavilo. Kaj šele pod 10 m razdalje med zebro in vozilom.   Ne tvoja dolžnost, kot voznik je, da pešca nikoli ne ogrožaš, ko hoče stopiti na prehod za pešce ali pa v njegovo bližino. To da je nepregledno in da mora pešec paziti je navadna laž, zakonsko moraš TI paziti, kot voznik. Seveda pa učimo otroke naj pazijo, saj je vsepolno neodgovrnih voznikov, kot si s svojim prispevkom lepo priznal. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 13. jun 2017 ob 15:38 izjavil:Seveda ima. Če vidiš pešca kakorkoli blizu prehoda, če ne kar ob cesti, zmanjšaš hitrost in si pozoren na njegova dejanja. Če si normalen. Zaradi raznoraznih čudakov, se moram kot pešec ustaviti pred prehodom, kar mi močno zmanjša hitrost. Seveda to delam, ker mi je pač veliko do življenja, to pa ne spremeni dejstva, da je voznik avta, ki me izsili kreten.  Hahaha, najboljš ja. Dejmo vsi vozit 10 km/h, ker se nekateri nočejo ustavit med hojo.   Dejte se delat bebaste. Izracunajte si zaviralno pot pri 50, 70 in 90. To je minimalna razdalja s katero mora biti avto oddaljen od vas, ko zelite cez cesto. Ce skocite znotraj te razdalje, tvegate nesreco. Kaj so vas sploh ucili glede tega, ko ste bili se otroci? Vsako leto starost gor, IQ pa za 10 dol al kako gre to pr vas? ",
    "user": "Grey"
  },
  {
    "message": " Grey je 13. jun 2017 ob 15:46 izjavil:Rok Woot je 13. jun 2017 ob 15:38 izjavil:Seveda ima. Če vidiš pešca kakorkoli blizu prehoda, če ne kar ob cesti, zmanjšaš hitrost in si pozoren na njegova dejanja. Če si normalen. Zaradi raznoraznih čudakov, se moram kot pešec ustaviti pred prehodom, kar mi močno zmanjša hitrost. Seveda to delam, ker mi je pač veliko do življenja, to pa ne spremeni dejstva, da je voznik avta, ki me izsili kreten.  Hahaha, najboljš ja. Dejmo vsi vozit 10 km/h, ker se nekateri nočejo ustavit med hojo.   Dejte se delat bebaste. Izracunajte si zaviralno pot pri 50, 70 in 90. To je minimalna razdalja s katero mora biti avto oddaljen od vas, ko zelite cez cesto. Ce skocite znotraj te razdalje, tvegate nesreco. Kaj so vas sploh ucili glede tega, ko ste bili se otroci? Vsako leto starost gor, IQ pa za 10 dol al kako gre to pr vas?   A je to IQ nekoga, ki misli, da je znotraj naselja dovoljeno voziti 90 km/h? ",
    "user": "tikitoki"
  },
  {
    "message": "Ti si izračunaj zaviralne poti, da boš lahko pešcem ustavljal in vozil z prilagojeno hitrostjo.  A če na ulci nekdo strelja se tudi pod metek vržeš? Pa logika, saj ni kriv da strelja, cepec se je pod metek vrgel al kaj?  Ko vidiš, da te kamion izsiljuje, se tudi kar zaletiš v njega, ker imaš prednost Grey? Če ne, pomeni da ima kamion v nistvu prednost? To nekako je tvoja logika ... ",
    "user": "Rok Woot"
  },
  {
    "message": "41. člen (vožnja z vozilom na prehodu za pešce) (uradno prečiščeno besedilo) (1) Na prehodu za pešce, na katerem promet ni urejen s svetlobnimi prometnimi znaki ali ga ne ureja pooblaščena uradna oseba, morajo vozniki in drugi udeleženci cestnega prometa omogočiti pešcem varno prečkanje vozišča, ki so na prehodu ali stopajo nanj.  Nikjer ne piše o nobenih dolžnostih pešca. Ali pa, da mora biti avto takrat dlje kot nevem koliko metrov. Pešec lahko stopi na prehod kadarkoli in ima prednost, če voznik ne more ustaviti pomeni, da ima neispraven avto ali pa neprilagojeno hitrost. Če je prehod za ovinkom, moramo v avtu prilagoditi hitrost, ne pa da mora pešec paziti, ker je prehod nepregleden. Seveda pa pešci pazimo, kar je seveda pametno. Je pa žalostno, da vozniki ponavadi ne. ",
    "user": "Rok Woot"
  },
  {
    "message": "Tudi pešci ne smejo skakati na prehod, kot kure brez glave.  83. člen (udeležba pešcev v cestnem prometu) (1) Pešci morajo uporabljati prometne površine, namenjene hoji pešcev.  (2) Če na vozišču ali ob njem ni pasu za pešce, pešpoti ali pločnika, je pa kolesarska pot ali steza, smejo hoditi pešci po kolesarski poti ali stezi, vendar tako, da ne ovirajo kolesarjev in voznikov koles s pomožnim motorjem.  (3) Pešec ne sme hoditi po vozišču ali se zadrževati na njem, prav tako ne sme nanj nenadoma stopiti.  (4) Ne glede na določbo prejšnjega odstavka smejo hoditi pešci po vozišču tam, kjer ni pločnika, pešpoti ali kolesarske steze. Pešci morajo hoditi ob levem robu vozišča v smeri hoje.  (5) Izjemoma lahko pešci hodijo po desni strani vozišča v smeri hoje, kjer je to zanje varneje (nepregledni ovinek, ovira na vozišču ipd.).  (6) Pešec, ki potiska enosledno vozilo, ročni voziček ali drugo prevozno sredstvo in organizirana skupina pešcev, mora v primeru, ko ni mogoče uporabljati prometne površine namenjene hoji pešcev, hoditi ob desnem robu vozišča v smeri hoje. Pešec, ki potiska ob sebi enosledno vozilo, ga mora voditi na svoji levi strani. Določba velja tudi za osebo, ki se vozi v invalidskem vozičku.  (7) Pešec mora prečkati vozišče na prehodu za pešce, če je ta oddaljen od njega manj kot 100 metrov. Pešec ne sme prečkati vozišča zunaj prehoda za pešce, če sta smerni vozišči fizično ločeni ali ju loči neprekinjena ločilna črta.  (8) Pešec mora prečkati vozišče brez ustavljanja in po najkrajši poti. Preden stopi na vozišče, se mora prepričati, če to lahko varno stori.  (9) Z globo 40 eurov se kaznuje za prekršek pešec, ki ravna v nasprotju z določbo prvega, drugega, tretjega, četrtega, šestega, sedmega in osmega odstavka tega člena in organizator skupine pešcev, ki ravna v nasprotju z določbo šestega odstavka tega člena.  https://www.uradni-list.si/glasilo-urad... ",
    "user": "reeves"
  },
  {
    "message": " tikitoki je 13. jun 2017 ob 15:49 izjavil:Grey je 13. jun 2017 ob 15:46 izjavil: Hahaha, najboljš ja. Dejmo vsi vozit 10 km/h, ker se nekateri nočejo ustavit med hojo.   Dejte se delat bebaste. Izracunajte si zaviralno pot pri 50, 70 in 90. To je minimalna razdalja s katero mora biti avto oddaljen od vas, ko zelite cez cesto. Ce skocite znotraj te razdalje, tvegate nesreco. Kaj so vas sploh ucili glede tega, ko ste bili se otroci? Vsako leto starost gor, IQ pa za 10 dol al kako gre to pr vas?   A je to IQ nekoga, ki misli, da je znotraj naselja dovoljeno voziti 90 km/h?  Taki verjetno imajo IQ 10, ja. Moja hitrost pa je v naseljih striktno po predpisih, no more, no less. Se mi lahko živčki za menoj kar v vrsto postavijo za zahvalit, ko mi vozi za ritjo, potem pa na postaji čaka radarček...sem jih nehal štet, koliko je bilo takih.  Drugače pa za vse ostale \"samomorilske pešce\", ki mislijo, da so bog i batina na cesti. Niso. Ravno tako so udeleženci in ravno tako imajo določene odgovornosti.  S spletne strani avp-rs.si:  - Pešec mora uporabljati prometne površine, namenjene hoji pešcev (pločniki, hodniki, prehodi, podhodi, nadhodi) - V kolikor ni zagotovljenega hodnika za pešce, mora pešec hoditi ob levem robu vozišča v smeri hoje (v smeri proti vozečim vozilom) - Pešec se mora vedno prepričati o varnem prečkanju ceste. Preden stopimo na voziščce, obvezen pogled levo in desno. Cesto prečkamo hitro in brez nepotrebnega ustavljanja. - Ponoči ali ob zmanjšani vidljivosti med hojo po cesti moramo nositi odsevnik na vidnem mestu na strani, ki je obrnjena proti vozišču. Poskrbimo za večjo vidnost in varnost z uporabo svetlih in odsevnih oblačil ter odsevnih teles (odsevni trakovi, kresničke, uporaba svetilke) - Obvezna uporaba prehodov za pešce. Na semaforiziranih prehodih počakati na zeleno luč za pešce (predhodno pogled levo in desno), na nesemaforiziranih prehodih posebno pozornost nameniti približujočim se vozilom, da se ta dejansko ustavijo iz obeh smeri (vzpostavitev očesnega kontakta z voznikom, dvig roke)  Tako, da prosim, ne pametujte. Če samo buljite v telefon brez, da bi spremljali promet in ostale ovire...pač, se morate zavedati, da igrate rusko ruleto s svojim življenjem. ",
    "user": "Grey"
  },
  {
    "message": " Rok Woot je 13. jun 2017 ob 15:53 izjavil: Ko vidiš, da te kamion izsiljuje, se tudi kar zaletiš v njega, ker imaš prednost Grey? Če ne, pomeni da ima kamion v nistvu prednost? To nekako je tvoja logika ...  Ja, če ni druge varne možnosti bom zaviral in se verjetno zaletel v njega. Zdaj, če je on ocenil, da če bom jaz zaviral in on dal po gasu, da se bo izšlo...pač ne bo crasha ane? Pač...odvisno od situacije ane? Naredil bom vse, kar je v moji moči, da se situacija izide pozitivno. Simpl. Vsak udeleženec v prometu bi moral tako delati.  Aha, torej priznavaš, da kot pešec bolj kot ne vedno izsiljuješ? To je nevarno in zate in za ostale.  Ustavljam vsem, ki to potrebujejo (od pešcev, babic, mamic do voznikov, ki mu prej 20 avtov ni ustavilo, da gre lahko čez moje vozišče na nasproten pas ob visokem prometu). Poskušam biti vzoren voznik. ",
    "user": "Grey"
  },
  {
    "message": "Ja kje tu piše, da imaš ti prednost na prehodu? Komaj stopi gor, kar lahko nepravilno, ima prednost in si ti kriv, razen če bi to storil namerno (se vrgel pod tvoj avto).  Ne mešaj dolžnosti pešcev z dolžnosti avtomobilov. Pa pomojem je pa prepovedano iti čez prehod za pešce z telefonom v roki, mogoče se pa motim. Tudi se mi zdi nesramno, ko se pešci vlečejo čez cesto, ko en smrkelj, pa na žalost ni nelegalno. Meni se zdi lepo, avto vedno ustavi, pešec pospeši korak, prečka cesto in vse lepo in prav. Kar se vljudnosti tiče.  Kdo tukaj je rekel, da ne gleda ko gre čez prehod, ko skozi ponavaljate to o samomorilskih prešcih? Bom še jaz tak, ti ga kr povozi, pa boš že videl, ko boš v zaporu. Najbolje, da še otroka povoziš, da še v zaporu ne boš spal.  Pa še pešec ima primarno prednost. Aha, torej priznavaš, da kot pešec bolj kot ne vedno izsiljuješ? To je nevarno in zate in za ostale.  To nikakor ne delam, dal sem le primer, kako se tudi z avtom ustavim, kljub temu, da imam prednost. Se mi zdi, da to povdarja ravno obratno dejstvo. Mogoče je pa dvoumno, čeprav meni se ne zdi? Če se ti da, razloži, kako si prišel do tega zaključka. Ustavljam vsem, ki to potrebujejo (od pešcev, babic, mamic do voznikov, ki mu prej 20 avtov ni ustavilo, da gre lahko čez moje vozišče na nasproten pas ob visokem prometu). Poskušam biti vzoren voznik.  Če je to res, potem hvala, ker je malo takih. Ustavljaš tudi kjer ni prehoda? ",
    "user": "Rok Woot"
  },
  {
    "message": "Meni gredo (v vlogi pešca) najbolj na živce krožna križišča, ko te tesla čudno pogledajo, ko stopiš na prehod, medtem ko (se izkaže da) zapuščajo križišče brez smernika. Kaj te jaz vem kam hočeš, če ne nakažeš? Najbolj sem razočaran, ko vidim, da to stori policijsko ali drugo \"uradno\" vozilo, ki bi moralo biti vzgled drugim pa ni, ker pač živim na f*ing Balkanu. ",
    "user": "predi"
  },
  {
    "message": " Rok Woot je 13. jun 2017 ob 16:13 izjavil:Ja kje tu piše, da imaš ti prednost na prehodu? Komaj stopi gor, kar lahko nepravilno, ima prednost in si ti kriv, razen če bi to storil namerno (se vrgel pod tvoj avto).  Ne mešaj dolžnosti pešcev z dolžnosti avtomobilov. Pa pomojem je pa prepovedano iti čez prehod za pešce z telefonom v roki, mogoče se pa motim. Tudi se mi zdi nesramno, ko se pešci vlečejo čez cesto, ko en smrkelj, pa na žalost ni nelegalno. Meni se zdi lepo, avto vedno ustavi, pešec pospeši korak, prečka cesto in vse lepo in prav. Kar se vljudnosti tiče.  Kdo tukaj je rekel, da ne gleda ko gre čez prehod, ko skozi ponavaljate to o samomorilskih prešcih? Bom še jaz tak, ti ga kr povozi, pa boš že videl, ko boš v zaporu. Najbolje, da še otroka povoziš, da še v zaporu ne boš spal.  Pa še pešec ima primarno prednost.  Prednost pomeni, da če pešec stoji in želi iti čez, da se mu ustavi. In nič več kot to. To ga ne odveže dolžnosti spremljanja prometa in odgovornosti za lastno varnost.   Če je nepravilno ocenil, da gre čez, to ni problem voznika. Stupid is what stupid does. Če voznik ni mogel zaradi neumnosti pešca varno ustaviti (ob maksimalnem zaviranju, da se ABS vklopi, če je kar skočil na cesto, ko je bil avto 5 m stran brez, da bi on kazal prej znake, da bo šel čez) brez, da bi ga poškodoval, tudi ni problem voznika. In v teh primerih voznik ne bi smel biti kaznovan.  Pridi do mene, ti bom nastavil eno napravico na glavo, ki ti bo ob random času nastavila pred obraz oviro, da se boš zaletel vanjo. Me zanima, koliko časa boš zdržal in ali boš še kdaj sploh hotel hoditi kam. ",
    "user": "Grey"
  },
  {
    "message": "Če je nepravilno ocenil, da gre čez, to ni problem voznika. Stupid is what stupid does. Če voznik ni mogel zaradi neumnosti pešca varno ustaviti (ob maksimalnem zaviranju, da se ABS vklopi, če je kar skočil na cesto, ko je bil avto 5 m stran brez, da bi on kazal prej znake, da bo šel čez) brez, da bi ga poškodoval, tudi ni problem voznika. In v teh primerih voznik ne bi smel biti kaznovan.  Se strinjam, po drugi strani pa, če vidim pešce na pločniku, takoj zmanjšam hitrost. Tudi če vidim pešca, ki nakaže, da bo prečkal vozišče, kjer ni prehoda mu ustavim, če je varno seveda (gledam tudi v vzvratno ogledalo).  Tako delajo tudi na Nizozemskem recimo. V Nišu, dajo pa še na gas, ko stopiš na prehod. Enako kot zmanjšaš hitrost, če je koruza ob cesti, saj je večja možnost naleta živali oz zmanjšana preglednost. ",
    "user": "Rok Woot"
  },
  {
    "message": "Kako se strinjaš, če pa ni prilagodil hitrosti? ",
    "user": "49106"
  },
  {
    "message": " Rok Woot je 13. jun 2017 ob 16:13 izjavil:Ustavljam vsem, ki to potrebujejo (od pešcev, babic, mamic do voznikov, ki mu prej 20 avtov ni ustavilo, da gre lahko čez moje vozišče na nasproten pas ob visokem prometu). Poskušam biti vzoren voznik.  Če je to res, potem hvala, ker je malo takih. Ustavljaš tudi kjer ni prehoda?  Ja res. Enkrat recimo je bila dolga kolona za menoj (50 omejitev) in nobenega nasproti pa sem ustavil zato, da je lahko mamica z vozičkom šla čez ob največjem soncu (ni bilo prehoda, je bil precej daleč). Pač, če je potreba in je varno, ustaviš, ustrežeš. Vsi smo v isti mineštri in teh 10 sekund me ne stane nič.  Rok Woot je 13. jun 2017 ob 16:26 izjavil: Enako kot zmanjšaš hitrost, če je koruza ob cesti, saj je večja možnost naleta živali oz zmanjšana preglednost.  Uh...koruza ob cesti...fobija na max. ",
    "user": "Grey"
  },
  {
    "message": "a res. Enkrat recimo je bila dolga kolona za menoj (50 omejitev) in nobenega nasproti pa sem ustavil zato, da je lahko mamica z vozičkom šla čez ob največjem soncu (ni bilo prehoda, je bil precej daleč). Pač, če je potreba in je varno, ustaviš, ustrežeš. Vsi smo v isti mineštri in teh 10 sekund me ne stane nič.  Legenda je pešcu celo odstopila prednost. Kakšen attitude :D ",
    "user": "49106"
  },
  {
    "message": "http://val202.rtvslo.si/2017/05/ustavlj... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Lepo da nekateri tako zagovarjajo da morajo vozniki avtomobilov paziti na vse druge, najbolj glasni so ponavadi kolesarji. In potem ti tej isti kolesarji vozijo po pločniku, vozijo v napačno smer po kolesarski, čez križišča, na polno mimo tebe. Oni so pač bogi in z avtomobilom je treba pazit na njih, ampak oni valda ne bi pazili na pešce.  Sicer pa kreten je tisti pešec, ki stopi direktno na prehod, malo uvidevnosti bi vseeno lahko bilo. ",
    "user": "Formula 1"
  },
  {
    "message": " jype je 13. jun 2017 ob 11:14 izjavil:Furbo je 13. jun 2017 ob 11:09 izjavil:A lahko kak link na ustrezen predpis? Seveda ne - vozniki osebnih avtomobilov so pač prepričani, da se morajo pred prehodom za pešce ustaviti _pešci_, pešcem se pa jebe, kar je prav: Vozniki naj vozijo po avtocesti, če jim ob zaviranju krona pade z glave.  Jurček, dajva mi2 naredit \"live simulation\" nenadnega skoka na zebro. Zadeva bo takoj postala viralna.  Ti boš brezglavi pešec, jaz pa bom voznik in za ziher bom šel do prijatla prevoznika in si bom samo za to simulacijo sposodil šleperja.  Občutke pa kasneje deliva tu.....ups....samo jaz jih bom....ti pač te sreče ne boš imel.   Si za? ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Me prav zanima kako se Jurček na kolesu ustavi vsakič pred prehodom za pešce, ko je folk v bližini. On bo itak takoj povedal, da on 1000% oceni, da pride varno čez... Tudi če nekdo zašprinta direkt pred njega. ",
    "user": "Magic1"
  },
  {
    "message": "vsi ki zagovarjate teorijo da imajo pešči absolutno prednost na prehodu ste BEDAKI! kot sta napisali reeves in Grey imajo tudi pešči dolžnosti v prometu.  če bi na vse prehode namestili \"radarje\" za pešce, ki ne gledajo levo in desno in v sekundi zavijejo na zebro bi se v državno blagajno steklo več denarja kot od voznikov. da kolesarjev ne omenjam. če ni kolesarke steze čez cesto se sestopi s kolesa in prečka zebro peš!  obstajojo tudi svetle izjeme, da se ne bo kdo počutil užaljenega. ",
    "user": "Baja"
  },
  {
    "message": "V sej tej debati pozabljate na eno dejstvo in sicer to, da pešec in voznik motornega vozila nista enakovredna. Pešec je kot šibkejši udeleženec deležen posebnega varstva tako z krivdnega kot odškodninskega vidika. To izvira iz dejstva, da voznik motornega vozila objektivno predstavlja večjo grožnjo za ostale udeležence v prometu kot pešec.  Absolutna prednost kot takšna ne obstaja, bo pa pekel prej zmrznil, kot bo voznik motornega vozila uspel dokazat, da je krivda za prometno nesrečo v naselju na pešcu, ki je cesto prečkal preko prehoda za pešce. Se splača malo prebrat sodno prakso, preden sanjate o temu, da bo odgovornost za povzročitev nesreče in škode na pešcu, ki ni pogledal levo in desno, ne pa na vozniku, ki ni ustavil pred prehodom za pešce.  Sodna praksa je tukaj oblikovala povsem črno belo stališče: Če se v bližini prehoda za pešce nahaja pešec potem je dolžnost voznika motornega vozila (nevarna stvar), da predvidi in prepreči nesrečo, če pešec neprevidno prečka cesto.  Sem bil priča točno tako idiotski obrambi kot jo nekateri navajate v tej temi. In sicer je voznik avtomobila trdil, da je pešec igral igrice na telefonu in brez, da bi pogledal stopil na prehod pred avto. Odgovor sodnika je bil, da če je imel voznik čas videt, da pešec igra igrice in ne gleda na cesto, potem je imel tudi čas ustavit pred prehodom. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik vse to kar si napisal je res ampak sodna praksa je zmotna, ker zagovarja idiotistično obnašanje peščev v prometu. Spodbuja neodgovorno udeležbo in spodbuja tudi namerno ignoriranje predpisov s strani peščev.  Poznam primer, ko mu je pešec stopil iz pločnika pod avto in pridobil diplomo multi fracture bones in na koncu se je smejal....... .......vse do civilne tožbe.  Tista mu je pobrala vse premoženje, ker ga je voznik avta iztožil, da še danes plačuje kredit. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " Grey je 13. jun 2017 ob 16:03 izjavil:tikitoki je 13. jun 2017 ob 15:49 izjavil:Grey je 13. jun 2017 ob 15:46 izjavil: Hahaha, najboljš ja. Dejmo vsi vozit 10 km/h, ker se nekateri nočejo ustavit med hojo.   Dejte se delat bebaste. Izracunajte si zaviralno pot pri 50, 70 in 90. To je minimalna razdalja s katero mora biti avto oddaljen od vas, ko zelite cez cesto. Ce skocite znotraj te razdalje, tvegate nesreco. Kaj so vas sploh ucili glede tega, ko ste bili se otroci? Vsako leto starost gor, IQ pa za 10 dol al kako gre to pr vas?   A je to IQ nekoga, ki misli, da je znotraj naselja dovoljeno voziti 90 km/h?  Taki verjetno imajo IQ 10, ja. Moja hitrost pa je v naseljih striktno po predpisih, no more, no less. Se mi lahko živčki za menoj kar v vrsto postavijo za zahvalit, ko mi vozi za ritjo, potem pa na postaji čaka radarček...sem jih nehal štet, koliko je bilo takih.  Drugače pa za vse ostale \"samomorilske pešce\", ki mislijo, da so bog i batina na cesti. Niso. Ravno tako so udeleženci in ravno tako imajo določene odgovornosti.  S spletne strani avp-rs.si:  - Pešec mora uporabljati prometne površine, namenjene hoji pešcev (pločniki, hodniki, prehodi, podhodi, nadhodi) - V kolikor ni zagotovljenega hodnika za pešce, mora pešec hoditi ob levem robu vozišča v smeri hoje (v smeri proti vozečim vozilom) - Pešec se mora vedno prepričati o varnem prečkanju ceste. Preden stopimo na voziščce, obvezen pogled levo in desno. Cesto prečkamo hitro in brez nepotrebnega ustavljanja. - Ponoči ali ob zmanjšani vidljivosti med hojo po cesti moramo nositi odsevnik na vidnem mestu na strani, ki je obrnjena proti vozišču. Poskrbimo za večjo vidnost in varnost z uporabo svetlih in odsevnih oblačil ter odsevnih teles (odsevni trakovi, kresničke, uporaba svetilke) - Obvezna uporaba prehodov za pešce. Na semaforiziranih prehodih počakati na zeleno luč za pešce (predhodno pogled levo in desno), na nesemaforiziranih prehodih posebno pozornost nameniti približujočim se vozilom, da se ta dejansko ustavijo iz obeh smeri (vzpostavitev očesnega kontakta z voznikom, dvig roke)  Tako, da prosim, ne pametujte. Če samo buljite v telefon brez, da bi spremljali promet in ostale ovire...pač, se morate zavedati, da igrate rusko ruleto s svojim življenjem.   Bister si in brihten si kot reka Soča.   Da se mora pešec vedno prepričati o varnem prečkanju ceste!? Kdo bi si mislil!??????  Kaj pa mora avtomobilist narediti pred prehodom za pešce!????   TO tudi kje piše!???   Pametni petelinček za na POPTV  ",
    "user": "FrRoSt"
  },
  {
    "message": " r3dkv1c4 je 13. jun 2017 ob 17:39 izjavil:Si za? Sem. Kje in kdaj? Ker sem invalid, bom s kolesom, peš ne znam. ",
    "user": "jype"
  },
  {
    "message": "Itak da imajo vsi udeleženci dolžnosti v prometu. Narobe je reči, da je pešec oproščen teh dolžnosti, kvečjemu morajo dolžnosti za njega še bolj veljati, saj je najšibkejši udeleženec v prometnem toku. Torej mora oceniti situacijo in pogledat levo/desno ali je varno in lepo takrat na zebro stopi ter pride na drugo stran ceste.  Jaz v celem svojem življenju nisem imel težav, ker sem gledal in se držal pravil.  Težavo sem samo enkrat imel, ko me je ena budala skoraj zbila... semaforizirano križišče, imel sem zeleno luč za pešce, ona budala ne vem mogoče je imel zeleno za desno (gledano iz njegove smeri), ampak bi moral upočasniti in me spustiti naprej. Tako pa me je izsilil in je bilo kakšen meter med avtom in mano razlike. Pa še okno je imel odprto in se drl ko nek majmun.   Tako, da tudi če imaš prednost na prehodu je vprašanje, če te bo ta budala spustil... in najslabše pri tem je, da je tip zavijal z vsaj 40-50 km/h, tako da če bi prišlo do kontakta bi me grdo polomil. Dogodek se je zgodil v Ljubljani par let nazaj.  Zdaj si pa predstavljajte, da ste voznik vozila in vozite vse po predpisih, tudi hitrost zmanjšate, ampak se nenadoma pešec odloči, da bo brez ustavitve in pogleda na levo/desno kar stopil na zebro in ste od njega le 3-5 metrov takrat.  Kaj boste naredili? Bremzali seveda, ampak reakcijski in zavorni čas vas ne bosta rešila, saj bo prišlo do trčenja.   Ljudje ne moremo reagirati v milisekundi, naš reakcijski čas je ponavadi 1-2 sekundi, pri starejših pa še daljši.   Zaradi tega ne morem zagovarjati vsakega pešca, ki ne poskrbi za svojo varnost in za druge udeleženec, ker je egoističen in misli da je edini kralj na tem prekletem svetu.  Vi pa zagovarjajte pešca do samega absurda, da pozabljate da ima vsak človek določene dolžnosti, ki jih mora za dobro sebe in družbe izvajati. ",
    "user": "Starodavni"
  },
  {
    "message": " Starodavni je 13. jun 2017 ob 20:42 izjavil:Težavo sem samo enkrat imel, ko me je ena budala skoraj zbila... \"Saj sem vozil po omejitvi!!!11\" ",
    "user": "jype"
  },
  {
    "message": " r3dkv1c4 je 13. jun 2017 ob 20:01 izjavil:Lakotnik vse to kar si napisal je res ampak sodna praksa je zmotna, ker zagovarja idiotistično obnašanje peščev v prometu. Spodbuja neodgovorno udeležbo in spodbuja tudi namerno ignoriranje predpisov s strani peščev.  Poznam primer, ko mu je pešec stopil iz pločnika pod avto in pridobil diplomo multi fracture bones in na koncu se je smejal....... .......vse do civilne tožbe.  Tista mu je pobrala vse premoženje, ker ga je voznik avta iztožil, da še danes plačuje kredit.   Zadnji stavek je bolj kot ne gostilniška farsa, ali pa je bilo njegovo premoženje sestavljeno iz kartonaste škatle in kredit odplačuje s prodajo kralja ulice. Tako da prosim ne pravljic prodajat. ",
    "user": "St235"
  },
  {
    "message": "Tako je. Idioti so izključno tisti, ki svoje več ton težke jeklene naprave zaletavajo v ljudi. ",
    "user": "jype"
  },
  {
    "message": " donvito je 13. jun 2017 ob 10:23 izjavil:kamiKaZaA je 13. jun 2017 ob 08:38 izjavil:  Tablica avtomobila: CE UR 606. Vozilo: Mercedes SL. Lokacija: Ljubljana  Mogoče je bila na drugi strani še zelena, oziroma je zapeljal v križišče pri njej in je potem samo speljal, ko je bilo prosto. V Kranju na Primskovem imaš križišče, kjer se prižge rdeča na semaforju, ustaviš, iz nasprotne strani pa še kar vozijo skozi(naravnost, sam, ki pa bi zavil levo pa imam že rdečo)). Kaj potem vsi peljejo v rdečo?  Evo sem na pasu za zavijanje levo, imam rdečo, meni nasproti pa še kar vozijo naravnost. Logično bi bilo, da tisti, ki zavijajo levo, bi imeli interval malo podaljšan, da lahko izpraznijo križišče.     Že po Mercedezu in tablici veš, da to ni res in je človek pač asshole. ",
    "user": "LeQuack"
  },
  {
    "message": "Meni je všeč sodniška praksa, kot je. Ljudje že dolgo hodimo naokoli. Avtomobili pa so pri nas manj kot 120 let, so nevarni ljudem in živalim oziroma škodljivi naravi, njihova uporabnost je pa stvar debate.  Še en primer nepremiščljenih voznikov. Če pogledam na našo ulico, ki ima omejitev 30, se na njen ne igra niti en otrok. Vozniki v 99% vozijo neprevidno in ne pričakujejo, da lahko izza vsakega avtomobila prileti 3 leten otrok. Zaradi takih manir, so otroci v mestih zaprti doma ter se jih vodi v razne krožke, kar pa ni popolna socializacija.  Mislim, da bi povečajne kazni na področju avtomobilizma pripomogla k večji varnosti, kazni pa bi morale biti, koristno delo, % plače, zapor itd. Potem je tu še problem policije, ki pod železnico meri, kdo sklopko pritisne, namesto da bi jim bila prioriteta varnost ljudi. Sploh v conah 30, ne videvam policajev, ki bi merili hitrost, mogoče pa obstaja kak razlog, ki ga ne vem. ",
    "user": "Rok Woot"
  },
  {
    "message": "Avtomobil ni kriv za probleme.  Kriva je kultura voznikov, in z raznimi kaznimi ne boš odpravil zanič kulture voznikov in ko gledate kakšne nove voznike generirajo avtošole je jasno, da se bo problem še nadaljeval.  Začeti je treba že od malih nog, nadaljevati s srednjo šolo in tako dalje, učiti nove generacije, da je vozniška kultura zelo pomembna in da si ne smejo dovoliti arogance.  Saj mislim da večji del ljudi se drži predpisom in kulture, problem je manjšina kretenov, ki se požvižga na ta pravila in naredijo pizdarije. ",
    "user": "Starodavni"
  }
]