[
  {
    "message": "Torej pred parimi meseci sem si kupil avtoradio Pioneer in sedaj so se nad zaslonom pojavile zelo moteče mikro praskice. Od prvega dneva sem bil zelo previden kako čistim prah z zaslona, ker sem se bal ravno tega, da bo zaslon popraskan, uporabljal sem magnetno metlico iz vilede ampak tudi ta je očitno bila pregroba, ker so se pojavile mnoge zelo majhne praskice, ko sonce sveti pod določenim kotom se na zaslon skoraj nič ne vidi. Mi je bilo malo žal, da sem kupil radio z glossy sprednjo stranjo, ker očitno bodo same težave, prejšnji Sony je imel mat zaslon in je preživel kot nov 10 let, tale pa mi po parih mesecih povzroča glavobole. Torej, ali pozna kdo kako rešitev za to? Se da tole plastiko kako spolirati? Gledal sem že, da bi si kupil set za poliranje žarometov, ampak nisem prepričan kako bi deloval na radiu. Ima kdo kak nasvet? ",
    "user": "beethoven"
  },
  {
    "message": "Js ima kakih 5 let starega pioneerja p99rs, zelo glosi, zelo brez prask, sem ga sicer čuval, nisem pa pretiraval... pač čistiš z mikrokrpico... Pred tem sem imel pa p88rs, ki tudi ni bil problematičen - dokler kolegica ploščice ni \"shranila\" v torbico brez škatlice, v torbivi pa je bilo \"vse\": ključi, kovanci... Verjetno ni potrebno posebej poudarjati, kak je radio potem izgledal? :) No porihtala sma ga s kolegom, z polirko in pasto, ki jo sicer uproablja za poliranje luči. Mikro praske so šle vse, z parimi zelo globokimi pa se nisva ukvarjala, ker bi kvečjemu kaj pokvarila :) ",
    "user": "prowb"
  },
  {
    "message": ">> uporabljal sem magnetno metlico iz vilede   ?? ",
    "user": "Roadkill"
  },
  {
    "message": " Roadkill je 8. jun 2017 ob 17:54 izjavil:>> uporabljal sem magnetno metlico iz vilede   ??   To js tudi nisem čisto razumel, ampak se nisem niti preveč trudil :D ",
    "user": "prowb"
  },
  {
    "message": "Sam sem imel s tem vedno probleme. Pri zadnjem (četrtem) sem rešil tako da sem ga sam montiral, preden sem hodil na servise, sem vedno odstranil ploščico, potem pa probal ne čistit, samo enkrat sem ga v enem letu zelo nežno z mikro krpo in je še brez ene mikro praske. Pač manj ga tikaš, bolje je. Prejšnjega (tretji) mi je pa že pri montaži opraskal, ena srednje globoka praska dolžine 2cm, ampak za kar sem hotel že nazaj it in mu natrosit nekaj krepkih, radio je bil poln mikro prask. Očitno je kar z eno staro krpo pobrisal NOV radio, in to naj bi bila profesionalna trgovina z avtoakustiko? Sicer je bil 2DIN brez odstranljive ploščice, ampak je imel gor folijo katere mu sploh ne bi bilo treba dajat dol. Ravno zaradi tega sem enega prej (drugi) nesel brez ploščice, ampak sem moral potem prinest, ker drugače ni mogel sprobat če vse dela. Pri prvem pa sploh še nisem vedel da je ta plastika tolk občutljiva in sem mel polnega mikro prask. Potem sem zaradi tega začel pazit.  Zdaj pri novem bom imel touchscreen, to verjetno ni tolk občutljivo, ker je steklo in ne plastika? ",
    "user": "1b0r"
  },
  {
    "message": " 1b0r je 8. jun 2017 ob 18:02 izjavil: Prejšnjega (tretji) mi je pa že pri montaži opraskal, ena srednje globoka praska dolžine 2cm, ampak za kar sem hotel že nazaj it in mu natrosit nekaj krepkih, radio je bil poln mikro prask. Očitno je kar z eno staro krpo pobrisal NOV radio, in to naj bi bila profesionalna trgovina z avtoakustiko?    In kje si to dal montirat? ",
    "user": "prowb"
  },
  {
    "message": " prowb je 8. jun 2017 ob 17:59 izjavil:Roadkill je 8. jun 2017 ob 17:54 izjavil:>> uporabljal sem magnetno metlico iz vilede   ??   To js tudi nisem čisto razumel, ampak se nisem niti preveč trudil :D   Zguglaj Vileda Dustino pa boš videl kaj mislim. Nisem se spomnil v tistem trenutku kako se tej zadevi reče , naj bi bila \"magnet\" za prah. ",
    "user": "beethoven"
  },
  {
    "message": "S tem si naredil praske?? Kaj si prej pomakal v pesek? :) Nevem, ali sem sam tako neobčutljiv, ali pa si nekej resno narobe delal, da je popraskano... Kot rečeno - pomojem bo poliranje z zadevami za poliranje luči kar ok... Predlagam pa da neseš k nekomu, ki to dela in ne kupuješ stvari, ker boš samo 1x rabil verjetno... ",
    "user": "prowb"
  },
  {
    "message": " prowb je 8. jun 2017 ob 18:07 izjavil:In kje si to dal montirat?  Lesce, saj tukaj so vsi bolj tako, vulkanizerji (feltne tudi že dobil spraskane do amena, in to take ki so bile prej brez ene praske, ena guma vsa prerezana po bočnici), serviserji, z nobenim nisem posebej zadovoljen. ",
    "user": "1b0r"
  },
  {
    "message": "In ko je enkrat spraskano verjetno ni poti nazaj? ",
    "user": "Kaj"
  },
  {
    "message": "Na vsaki bencinski črpalki dobiš pripomočke za poliranje žarometov. Bi moralo delovati tudi na radiju. Domači pripomoček je zobna pasta in krpa za fino poliranje. Ampak ne garantiram, da ne bo še slabše - je odvisno od konkretne plastike in spretnosti uporabnika. ",
    "user": "Okapi"
  }
]