[
  {
    "message": "Ker sem novopečeni fotr in bi rad za malega nekaj prišparal za prihodnost, sem se odločil dajat na stran okoli 200€ na mesec. Za 100€ sem se odločil, da bom investiral v ICONOMI INDEX (ICNX) sklad, 100€ pa bi vrgel nekam v zelo low risk zadevo, ki pa ima na dolgi rok (18 let) še vedno nek vredu donos. Kaj bi mi svetovali za teh drugih 100€? ",
    "user": "DeeJay"
  },
  {
    "message": "Če misliš vlagat 10 let, potem prvih pet let v borzne sklade, eventuelno začneš prestavljati v mešane, na koncu pa zbašeš v obvezniške, ti bo povedal vsak finančni svetovalec. Volatilnost je na dolgi rok tvoj prijatelj zaradi pojava, ki se imenuje Dollar cost averaging @ Wikipedia ",
    "user": "jype"
  },
  {
    "message": "kaj pa zlato in srebro? Na dolgi rok bosta sigurno šla gor. ",
    "user": "koyotee"
  },
  {
    "message": "Sigurno ja, direkt v surovine.. to je vse hudo nihajoče in kontra temu kar OP sprašuje.  Če se išče stabilen donos, mirno spanje in vplačuje periodično male cifre, potem v sklad ali neko kombinacijo le-teh po Bogleheads filozofiji indeksnih skladov, nek lazy portfolio ali pa sklad dividendnih aristokratov. ",
    "user": "samotest"
  },
  {
    "message": "Vse kar ima obveznice je trenutno slabo in zna se zgoditi da bo ta trg ostal zaradi posredovanja centralnih bank uničen še desetletje. Splača se kupiti samo posamezne obveznice ampak najti pravo, je danes kar umetnost. Zato je najbolje vse vložiti v delnice, delniške sklade ali ETFe, ki sledijo uveljavljenim borznim indeksom. Surovine so samo surovine, ustvarjajo ničesar in so zelo špekulativna naložba. Če Slovenci ne vidijo dlje od zlata in nepremičnin to ne pomeni da moraš ponoviti njihovo čredno zablodo. Pri teh letih vlagati konservativno je škoda. Sam bom v delnicah do penzije in še dlje. ",
    "user": "belo mleko"
  },
  {
    "message": "https://www.msci.com/world MSCI World @ Wikipedia ",
    "user": "Tilen"
  },
  {
    "message": "mogoce tole, kar deluje kot stvar prihodnosti?  https://suncontract.org/ ",
    "user": "Buggy"
  },
  {
    "message": "meni se zdi zlato trenutno pri ~1200 dobra naložba. ampak to je trenutno. ",
    "user": "gruntfürmich"
  },
  {
    "message": " Tilen je 22. jun 2017 ob 20:54 izjavil:https://www.msci.com/world MSCI World @ Wikipedia  In ce res hoces vsak mesec vloziti 100 €, kako/kje to izvedes, da niso stroski/provizija ob tem vsak mesec preveliki? ",
    "user": "mare_"
  },
  {
    "message": "Poslušajte Tilna. Imaš platforme, kjer za \"klasične\" ETF ne zaračunavajo provizij. Recimo Degiro.  Na hitro sem preletel forum in na prvi strani podforuma loža je TRINAJST niti na temo \"investiranja\".   Ob tem mi pridejo na misel besede znanega investitorja, na katere se \"v času nove paradigme\" vedno pozabi in na katere se vedno spomni, ko se domine začnejo podirati.   Be fearful when others are greedy and greedy when others are fearful. ",
    "user": "belo mleko"
  },
  {
    "message": " Buggy je 22. jun 2017 ob 20:59 izjavil:mogoce tole, kar deluje kot stvar prihodnosti?  https://suncontract.org/  Zakaj v odgovor na resno vprašanje ponujaš bedarijo? ",
    "user": "jest10"
  },
  {
    "message": "Sam bi pogledal se kaksne robo advisorje http://robo-advisors.eu/ . To je zelo podobno temu, kar Tilen svetuje, torej ETF, le da je nevescemu uporabniku zelo prijazno. in trenutno kar moderno. ponudnikov je veliko in na tej strani jih lahko lepo prinerjas. glej sevede za cim nizje provizije. ",
    "user": "avani"
  },
  {
    "message": " DeeJay je 22. jun 2017 ob 17:18 izjavil:Ker sem novopečeni fotr in bi rad za malega nekaj prišparal za prihodnost, sem se odločil dajat na stran okoli 200€ na mesec. Za 100€ sem se odločil, da bom investiral v ICONOMI INDEX (ICNX) sklad, 100€ pa bi vrgel nekam v zelo low risk zadevo, ki pa ima na dolgi rok (18 let) še vedno nek vredu donos. Kaj bi mi svetovali za teh drugih 100€?   Najbolj low risk zadeva so obveznice držav z visokim kreditnim ratingom. Donos je pod inflacijo, ampak večji kot pri gotovini. ",
    "user": "Smrekar1"
  },
  {
    "message": "Ena izmed dobrih zadev je tudi nakup sp500 indeksnega sklada. (Vanguard simbol: VUSA)  Preber si več tukaj: http://pametnoinvestiranje.com/varcevan... ",
    "user": "tommy300"
  },
  {
    "message": "Tudi mene bi zanimalo, kam na daljsi rok (dokaj varno, posledicno z nizjim donosom) nalagati podoben znesek, kot ga omenja OP. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Glede na komentarje so tu redki, ki znajo svetovati.  Zato: po prebranem si vzami čas in sam raziskuj. ",
    "user": "FireSnake"
  },
  {
    "message": "Odpreš račun na degiro.de (zastonj odpiranje, zastonj vodenje, ni stroškov nakazil, obdelave dividend, ni stroškov zapiranja)  nakažeš gor €  kupiš delnice ETF, ki so zastonj. Če hočeš poslovat res brez stroškov, kupiš delnice, ki kotirajo na isti borzi, kjer imaš odprt degiro račun npr. degiro.de- kupiš na xetra, degiro.ie- irish stock exchange, degiro.fr- paris euronext. Če kupiš delnice na borzi, ki ni tvoja domača, plačaš za ˝gostovanje˝na tuji borzi po 2,5€ na borzo na leto.  seznam brezplačnih ETF delnic imaš objavljen na strani degiro, obsega nekaj listov A4, pokrite imaš vse možnosti (DAX, S&P, emerging, obveznice, surovine, short,...) Vsak prvi nakup ali prodaja v mesecu je zastonj, drugi nakup ali prodaja je zastonj le, če je znesek večji od 1000€.  To je idealno za nekoga, ki hoče plasirat vsak mesec male denarje za penzijo.  EDINO KAR JE ZANESLJIVO NA BORZI (V ŽIVLJENJU?) SO STROŠKI, probaj se jim izognit!  Če ti kaj ni jasno, vprašaj tu ali direkt na degiro helpdesk, takoj odgovorijo.  lp ",
    "user": "sandy"
  },
  {
    "message": "eni so mnenja da je zlato in srebro hudo poceni ",
    "user": "gruntfürmich"
  },
  {
    "message": " gruntfürmich je 6. mar 2018 ob 12:33 izjavil:eni so mnenja da je zlato in srebro hudo poceni  In gotovo so ti povedali, na čem temelji njihovo mnenje. Lahko šeraš? ",
    "user": "zavajon"
  },
  {
    "message": "Morda zato, ker trenutno niso na radarju 99% vlagateljev in so posledično poceni.  Srebro je zdajle nekje na nivoju cene iz 2008.  Razmerje v ceni zlato/srebro je 1:80 zdajle, že zlato ni drago, srebro je pa bagatela. ",
    "user": "Furbo"
  },
  {
    "message": " sandy je 6. mar 2018 ob 11:49 izjavil:Odpreš račun na degiro.de (zastonj odpiranje, zastonj vodenje, ni stroškov nakazil, obdelave dividend, ni stroškov zapiranja)  nakažeš gor €  kupiš delnice ETF, ki so zastonj. Če hočeš poslovat res brez stroškov, kupiš delnice, ki kotirajo na isti borzi, kjer imaš odprt degiro račun npr. degiro.de- kupiš na xetra, degiro.ie- irish stock exchange, degiro.fr- paris euronext. Če kupiš delnice na borzi, ki ni tvoja domača, plačaš za ˝gostovanje˝na tuji borzi po 2,5€ na borzo na leto.  seznam brezplačnih ETF delnic imaš objavljen na strani degiro, obsega nekaj listov A4, pokrite imaš vse možnosti (DAX, S&P, emerging, obveznice, surovine, short,...) Vsak prvi nakup ali prodaja v mesecu je zastonj, drugi nakup ali prodaja je zastonj le, če je znesek večji od 1000€.  To je idealno za nekoga, ki hoče plasirat vsak mesec male denarje za penzijo.  EDINO KAR JE ZANESLJIVO NA BORZI (V ŽIVLJENJU?) SO STROŠKI, probaj se jim izognit!  Če ti kaj ni jasno, vprašaj tu ali direkt na degiro helpdesk, takoj odgovorijo.  lp   Hvala za hint. Kje priporočaš registracijo, če želim angleščino? Ali se morda pojavi tudi angleški vmesnik, če se registriraš na degiro.de? LP ",
    "user": "dominuspro"
  },
  {
    "message": " zavajon je 6. mar 2018 ob 13:28 izjavil:gruntfürmich je 6. mar 2018 ob 12:33 izjavil:eni so mnenja da je zlato in srebro hudo poceni  In gotovo so ti povedali, na čem temelji njihovo mnenje. Lahko šeraš?  zlato so špekulanti tiščali na nivoje pridelave (1100$), ki pa so v zaporu; o tem lahko bereš v vseh večjih časopisih. za srebro bi naj bila podobna zgodba, je pa kobalt v porastu kolikor sem bral. ampak pri kobaltu se zna zgoditi zgodba urana, ki so ga (morda tudi karteli) našponali na 10× vrednost... skratka, se dogaja! ",
    "user": "gruntfürmich"
  },
  {
    "message": "angleški je le .ie  AMPAK: je registracija na nemško stran .de boljša ideja, ker je nemški vmesnik zelo enostaven (če ne gre drugače ctrl c - google translate), cene za trgovanje na nemških borzah pa so v tem primeru zelo ugodne, v Frankfurtu tudi kotira vse, kar kaj pomeni- od alphabeta in appla do ferrarija, nestleja, samsunga, yamahe. Pa seveda morje različnih ETFov. Skratka, ni treba trgovati na drugih- tujih borzah.  Če bi vseeno raje angleški vmesnik, bodo stroški posredovanja na tujih borzah nekoliko višji, vendar glede na konkurenco (predvsem slo BPH) še vedno juhuhu nižji. ",
    "user": "sandy"
  },
  {
    "message": "Če smo že pri različnih borzah, potem je brez dvoma najbolje iti preko luže, nasdaq in nyse, hands down. ",
    "user": "belo mleko"
  },
  {
    "message": " jype je 22. jun 2017 ob 17:21 izjavil:Če misliš vlagat 10 let, potem prvih pet let v borzne sklade, eventuelno začneš prestavljati v mešane, na koncu pa zbašeš v obvezniške, ti bo povedal vsak finančni svetovalec. Volatilnost je na dolgi rok tvoj prijatelj zaradi pojava, ki se imenuje Dollar cost averaging @ Wikipedia  Govoriš kot da se gre za neko hudo znanost. Pa še tako razlagaš, da te noben ne razume. Wikipedia članek pa isto sranje. Wikipedia članki so na splošno eno veliko sranje. To pa zato, ker se preveč trudijo, da bi stvari razložili na abstrakten način, namesto da bi jih razložili s primeri. V resnici se gre za čist enostavno stvar: To je isto kot da bi hotel kupiti 100 krav iz 100 štal, vedel bi, da so iz ene štale vse krave zanič, iz druge pa vse dobre, iz ostalih pa različno kvalitetne. ne bi pa bilo vidno takoj, ko bi kupoval, kakšne kvalitete so. kupil bi iz vsake štale po 1 kravo, da se tako izogneš temu, da bi kupil 100 zanič krav.  Ker vemo, da vrednosti stvari na borzah nihajo se s tem načinom izogneš temu, da bi vložil ves svoj denar takrat, ko je najdražje.  Vidiš, ni tako težko razložit na razumen način! ",
    "user": "kuall"
  },
  {
    "message": " kuall je 6. mar 2018 ob 23:52 izjavil:Wikipedia članek pa isto sranje. Wikipedia članki so na splošno eno veliko sranje. To pa zato, ker se preveč trudijo, da bi stvari razložili na abstrakten način, namesto da bi jih razložili s primeri.    This is what you need: https://simple.wikipedia.org/wiki/Main_...  :D ",
    "user": "holabaluza"
  },
  {
    "message": " kuall je 6. mar 2018 ob 23:52 izjavil:Ker vemo, da vrednosti stvari na borzah nihajo se s tem načinom izogneš temu, da bi vložil ves svoj denar takrat, ko je najdražje.  Ne štekam...prvih pet let vlagaš v borzne sklade...kako pa veš, da nisi vstopil ravno na vrhu balona in boš čakal po poku naslednjih 10 let da prideš na nulo?   Recimo konkretno trenutno stanje. Bi šel vlagat večjo količino denarja na borze? Od zadnje krize mineva skoraj 10 let. Tečaji so v tem času močno zrasli, predvsem zaradi ukrepov centralnih bank. Vrednost lahko pade za 30% ali več letos, morda pa šele čez par let (glede na pretekle izkušnje bo konkreten popravek navzdol zanesljivo prišel). ",
    "user": "dronyx"
  },
  {
    "message": "Jaz zdajle ne bi vložil niti centa na borzo. Pa tudi sicer se za majhne številke ne bi zanašal na neke 'zastonj' borze, dolgoročno bodo 100% kaj spremenili in te lepo užgali.  Pa kot novopečeni fotr naj avtor teme raje izbira državi nevidne naložbe, sicer bo samo fino kaznovan za varčevanje s strani države (vrtci, doklade..). ",
    "user": "Furbo"
  },
  {
    "message": "Nihče ne ve kje je vrh in market timing se miška smisla iti. Za kaj več res priporočam stock series of jl Collins  http://jlcollinsnh.com/stock-series/  Je pa korekcija -10% in trg se pobere telo hitro, prej kot v 10 letih. -30% je izjemen dogodek in se zgodi le vsakih 80 let. ",
    "user": "avani"
  },
  {
    "message": " avani je 7. mar 2018 ob 13:28 izjavil:Je pa korekcija -10% in trg se pobere telo hitro, prej kot v 10 letih. -30% je izjemen dogodek in se zgodi le vsakih 80 let.  Če pogledam na hitro samo NASDAQ je ta padel ob poku dot.com iz 5000 na 1100 v dveh letih (2000-2002) ter potem iz 2500 na 1300 (2007 - 2009). To se mi zdi veliko procentov v enem samem desetletju. Res pa je sedaj na 7500, torej je lepa možnost da pade recimo vsaj na 4000. Osebno se v trenutnem stanju pri tako napihnjenih borznih tečajih ne upam investirat nič. Ko centralne banke prenehajo z drogo (poceni denarjem) se ta veselica po moje konča. Problem pa je, da tu dejansko ne gre za nek helikopterski denar, ampak se samo dolg hitro povečuje in ta dolg bo nekdo moral še vedno vrnit. ",
    "user": "dronyx"
  },
  {
    "message": " sandy je 6. mar 2018 ob 14:01 izjavil:angleški je le .ie  AMPAK: je registracija na nemško stran .de boljša ideja, ker je nemški vmesnik zelo enostaven (če ne gre drugače ctrl c - google translate), cene za trgovanje na nemških borzah pa so v tem primeru zelo ugodne, v Frankfurtu tudi kotira vse, kar kaj pomeni- od alphabeta in appla do ferrarija, nestleja, samsunga, yamahe. Pa seveda morje različnih ETFov. Skratka, ni treba trgovati na drugih- tujih borzah.  Če bi vseeno raje angleški vmesnik, bodo stroški posredovanja na tujih borzah nekoliko višji, vendar glede na konkurenco (predvsem slo BPH) še vedno juhuhu nižji.   Mogoče kdo ve kako je z registracijo na več strani, se lahko prijaviš na .ie in .de? ",
    "user": "lacen sm"
  },
  {
    "message": "Če misliš res nakazovat samo 100€, se raje prvo vprašaj koliko so stroški nakazil... ",
    "user": "Loocas"
  },
  {
    "message": " Loocas je 7. mar 2018 ob 21:09 izjavil:Če misliš res nakazovat samo 100€, se raje prvo vprašaj koliko so stroški nakazil...   Zame je brezplačno.  Imam pa naslednje vprašanje... Proceduro registracije na nemški degiro uspešno zaključil(nemščina je boleča, ampak se da). Kam konkretno zdaj dajat teh xxx€ na mesec, če govorimo o dolgoročni naložbi? Seveda želimo obdržat stroške na nuli. Se zahvaljujem za pomoč in predloge. ",
    "user": "dominuspro"
  },
  {
    "message": "Vsake 3 mesece kupiš en zlatnik, pa je. https://www.moro.si/enakup-moro/si/duna... ",
    "user": "Furbo"
  },
  {
    "message": "Pri teh zlatnikih je 4% razlike samo v proviziji. ",
    "user": "krucymucy"
  },
  {
    "message": " belo mleko je 6. mar 2018 ob 22:36 izjavil:Če smo že pri različnih borzah, potem je brez dvoma najbolje iti preko luže, nasdaq in nyse, hands down.   delnice številnih ameriških podjetij kotirajo na različnih borzah; apple itd. v NY, Londonu, Švici, Frankfurtu, Singapurju... s kotacijami v evrih ali dolarjih- kupiš tam, kjer je zate ugodneje; glede na pogoje borznega posrednika. Vrednost delnice med različnimi borzami se ne razlikuje bistveno. Če so to velika podjetja, bo tudi promet na katerikoli borzi dovoljšen, da bo šlo v promet ob prodaji. ",
    "user": "sandy"
  },
  {
    "message": " dronyx je 7. mar 2018 ob 15:26 izjavil:avani je 7. mar 2018 ob 13:28 izjavil:Je pa korekcija -10% in trg se pobere telo hitro, prej kot v 10 letih. -30% je izjemen dogodek in se zgodi le vsakih 80 let.  Če pogledam na hitro samo NASDAQ je ta padel ob poku dot.com iz 5000 na 1100 v dveh letih (2000-2002) ter potem iz 2500 na 1300 (2007 - 2009). To se mi zdi veliko procentov v enem samem desetletju. Res pa je sedaj na 7500, torej je lepa možnost da pade recimo vsaj na 4000. Osebno se v trenutnem stanju pri tako napihnjenih borznih tečajih ne upam investirat nič. Ko centralne banke prenehajo z drogo (poceni denarjem) se ta veselica po moje konča. Problem pa je, da tu dejansko ne gre za nek helikopterski denar, ampak se samo dolg hitro povečuje in ta dolg bo nekdo moral še vedno vrnit.   1.) Nihče ne ve, kam bo stvar šla.  2.) Nihče ne ve, kam bo stvar šla. 3.) Na dolgi rok je zgodovina na tvoji strani.  Ni prav, da navajaš le NASDAQ- to je index visokotehnoloških podjetij, ki so leta 2000 doživela šok in se ta del trga dolgo ni pobral. Vlagati pa je trba razpršeno- tudi .com podjetja so le ozka niša, kot je bilo zlato pa balkan pa slovenske delnice pa BRIC, biotech in danes coini. Če gledaš povprečje trga (S&P500, DOW, DAX, FTSE), boš videl , da se je trg v povprečju po obeh velikih znižanjih (2000 in 2008) na izhodišče vrnil po 3-7 letih. Če bi imel res smolo in bi kupil DOW le enkrat, po najvišji ceni leta 2000, bi bil po dveh hudih zlomih na nuli že leta 2010, +25% leta 2012, +50% leta 2014. ",
    "user": "sandy"
  },
  {
    "message": " dominuspro je 8. mar 2018 ob 10:40 izjavil:Loocas je 7. mar 2018 ob 21:09 izjavil:Če misliš res nakazovat samo 100€, se raje prvo vprašaj koliko so stroški nakazil...   Zame je brezplačno.  Imam pa naslednje vprašanje... Proceduro registracije na nemški degiro uspešno zaključil(nemščina je boleča, ampak se da). Kam konkretno zdaj dajat teh xxx€ na mesec, če govorimo o dolgoročni naložbi? Seveda želimo obdržat stroške na nuli. Se zahvaljujem za pomoč in predloge.    Vlagaj po znanih priporočilih: na dolgi rok, razpršeno in le toliko, kot si lahko res privoščiš.  Z nakupom le ene delnice hudo tvegaš, pa čeprav se ime podjetja dobro sliši in je takorekoč nesmrtno (Ferrari  , Boeing, Heineken). Se še kdo spomni: Nokia, Swissair, kodak, nintendo, parmalat? Mercator??? Od vrha sredi januarja so razviti trgi danes na -8%, morda je bila to pričakovana in napovedovana korekcija, morda bo zdaj šlo gor naslednji 2 leti? Morda pa ne.   Če bereš ta forum, zelo verjetno nisi profi z notranjimi informacijami, zato bi bila nenadna rast vrednosti ravno tiste delnice, za katero si se odločil, bolj naključje kot kaj drugega. Igrat na naključje pa je bolj tako, po naključju gre lahko vrednost tudi dol, za dolgo časa. V isti koš spada špekuliranje z rudami, kakavom in bombažem- brez informacij gre za igro na srečo.   Za veliko večino posameznikov je vlaganje v par low cost ETF povsem dovolj, dolgočasno a učinkovito. Nekaj, kar pokriva USA, pa EU ali DE, morda še trge v razvoju? iShares, Vanguard, Comstage. Glej, da bo ETF sklad velik in da bodo stroški majhni- so že od 0,04% letno dalje. In ne pozabi kupovati, ko bodo novice slabe- po 11. septembru je trg zgrmel za 15% in se vrnil na izhodišče v manj kot 2 mesecih. ",
    "user": "sandy"
  },
  {
    "message": " krucymucy je 8. mar 2018 ob 14:07 izjavil:Pri teh zlatnikih je 4% razlike samo v proviziji.  Ja in?   Potem je pa stroškov konec na vekom veke, dobiček neobdavčen, anonimna naložba. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 8. mar 2018 ob 16:30 izjavil:krucymucy je 8. mar 2018 ob 14:07 izjavil:Pri teh zlatnikih je 4% razlike samo v proviziji.  Ja in?   Potem je pa stroškov konec na vekom veke, dobiček neobdavčen, anonimna naložba.   Pri morotu ni anonimna in cena za te kovančke oz. majhne količine je oderuška. Ko pa želiš prodat, je cena kvečjemu borzna.  Na srečo zlato že imam... :)  @sandy Hvala za osnovne informacije. Predvsem me pa zeza Nemščina in ugotavljanje kako se v celoti izogniti stroškom. Izkušnje imam sicer s trgovanjem v kriptosvetu in nekako izoblikovane ideje kdaj kupiti oz. ne kupujem ničesar, kar je trenutno visoko na grafu... Približno tako bom postopal tudi na borzi.  Samo še to bi te prosil-gledam pod etf-ji in v filtru pod typ sem izbral ETFs (gratis). Kaj to pomeni? Je vsak trade zastonj in posest tudi?  LP ",
    "user": "dominuspro"
  },
  {
    "message": "Posest kateregakoli vrednostnega papirja na domači borzi je brezplačna (.de- Nemška borza, .ie Irska borza itd.)- stroškov vodenja računa ni. Če imaš vrednosti papir na tuji borzi, plačaš 2,5 evra na leto za vsako tujo borzo, kjer imaš papir. To velja tako za delnice in obveznice kot za etf sklade: tudi pri etf skladu kupiš delnice tega sklada, ki kotirajo na borzi- to je glavna razlika napram vzajemnim skladom, kjer kupuješ točke pri pri prodajalcu, izven borze.  Za free-etf: en posel(nakup ali prodaja) na mesec je brezplačen, drugi V ISTI SMERI KOT PRVI(NAKUP ALI PRODAJA) pa le, če je več kot 1000 evrov. Pozor, en (prvi) posel na mesec, in ne prvi za vsak free-etf. Etf skladi kotirajo na različnih borzah, bodi pozoren, na kateri je free. Če ne kupuješ free etf, so stroški enaki kot za ostale delnice- v resnici še vedno noro ugodni. Pravila, opisana na .ie , veljajo tudi za .de, le cene so malenkost drugačne. ",
    "user": "sandy"
  },
  {
    "message": "Jst vlagam v zlato. Vsak mesec kupin 1g. Zaenkrat gre samo nauzgor ",
    "user": "seba993"
  },
  {
    "message": "Kje kupuješ po 1g zlata? ",
    "user": "49106"
  },
  {
    "message": "1g je kar draga reč, morda bi bilo bolje podaljšati interval na 3 mesece, dobiš 3.11g zlatnik + prihranek. ",
    "user": "Furbo"
  },
  {
    "message": "Zato tudi sprašujem. Gram zlata je pri ZC 60 eur, prodajna pa malenkost nad 30 eur. In ja, zlatnike se bolj splača kupit kot gramske plošče. Če bi se že zanimal za zlato, bi gledal plošče >10g, po možnosti vsaj 100g. ",
    "user": "49106"
  },
  {
    "message": "Ne vem če kdo kupuje v ZC, tisto je precenjena darilna navlaka, bolje je Moro potem. ",
    "user": "Furbo"
  },
  {
    "message": "Prav imaš, Moro je precej ugodnejši. ",
    "user": "49106"
  },
  {
    "message": "Jst kupujem tle. href=\"https://www.karatbars.com/shop/?s=seba9... Cena za 1g je 56.64 EUR. Gre pa gor in dol tako kot cene na svetovnem trgu. Maš pa pol še 2.5g, 5g in pa 100g. A pa 0.1g majo tut. A pa še 10% popusta se da dobit. ",
    "user": "seba993"
  },
  {
    "message": "Zakaj kupuješ tu, kjer je najdražje, palice pa niso kaj prida likvidne? U 10% popusta, pa je še dražje, kot drugje.  https://www.moro.si/enakup-moro/si/zlat... ",
    "user": "Furbo"
  },
  {
    "message": " sandy je 6. mar 2018 ob 11:49 izjavil:Odpreš račun na degiro.de (zastonj odpiranje, zastonj vodenje, ni stroškov nakazil, obdelave dividend, ni stroškov zapiranja)  nakažeš gor EUR  kupiš delnice ETF, ki so zastonj. Če hočeš poslovat res brez stroškov, kupiš delnice, ki kotirajo na isti borzi, kjer imaš odprt degiro račun npr. degiro.de- kupiš na xetra, degiro.ie- irish stock exchange, degiro.fr- paris euronext. Če kupiš delnice na borzi, ki ni tvoja domača, plačaš za ˝gostovanje˝na tuji borzi po 2,5EUR na borzo na leto.  seznam brezplačnih ETF delnic imaš objavljen na strani degiro, obsega nekaj listov A4, pokrite imaš vse možnosti (DAX, S&P, emerging, obveznice, surovine, short,...) Vsak prvi nakup ali prodaja v mesecu je zastonj, drugi nakup ali prodaja je zastonj le, če je znesek večji od 1000EUR.  To je idealno za nekoga, ki hoče plasirat vsak mesec male denarje za penzijo.  EDINO KAR JE ZANESLJIVO NA BORZI (V ŽIVLJENJU?) SO STROŠKI, probaj se jim izognit!  Če ti kaj ni jasno, vprašaj tu ali direkt na degiro helpdesk, takoj odgovorijo.  lp    Kako lahko nekaj kar je zastonj oziroma nima vrednosti prodaš za xy denarja? V katerem grmu tiči zajec? Pa še to kakšen imate pa dobiček pri zlatu, če že nakupna vrednost med različnimi štacunami niha za 30%. Globalno pa niha par %. ",
    "user": "Vice"
  },
  {
    "message": " Vice je 12. mar 2018 ob 19:39 izjavil:  Kako lahko nekaj kar je zastonj oziroma nima vrednosti prodaš za xy denarja? V katerem grmu tiči zajec? Pa še to kakšen imate pa dobiček pri zlatu, če že nakupna vrednost med različnimi štacunami niha za 30%. Globalno pa niha par %.   Je mišljeno, da ni dodatnih stroškov. Kupiš po borzni ceni in je to to.  Zlato po 1g je pa čista izguba, kjerkoli kupiš. Na borzi je 1g vreden 34.xx€, na Moro 48.xx€. Ne razumem zakaj ljudje to kupujejo, nima nobenega smisla. Če zlato, naj bo minimalno unča, raje 100g. ",
    "user": "dominuspro"
  },
  {
    "message": "Zlato po 1,2,5,10 g je mišljeno kot darilo za birmo. Pri 1 g že strošek vrečke predstavlja 10% investicije. ",
    "user": "sandy"
  },
  {
    "message": "Sem prebral cel post. Sedaj malo googlam... Kaj pa mogoce: https://www.ilirika.si/sl-si/modra-poko...? Je razprsena nalozba, ETF... Kaj menite? ",
    "user": "Trubar"
  },
  {
    "message": "V eko kredit EV. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "V p2p lending:  https://docs.google.com/document/d/1zP5...  Več info na ZS. ",
    "user": "janez89"
  }
]