[
  {
    "message": "Pozdravljeni, zanima me, če se kdo tu spozna na kable slušalk, ter žic ki so notri.  Kupil sem 3.5 jack, da popravim slušalke, ampak ne vem kaj pomenijo posamezne žice znotraj obloge kabla. Video tutoriali kažejo na takšno vsebino kabla slušalk:   tu so samo kovinske žičke Moj kabel ima pa notri tole:    To moram polotat na tale konektor, ki ima 3 jezičke, v teoriji je srednji ground, levi/desni pa rdeča/modra.     Prosil bi lepo za kakšen nasvet. ",
    "user": "RatedR"
  },
  {
    "message": "Kaj kompliciraš? Srednji tavelik je zihr zemlja.     Konektor 3.5 ",
    "user": "mlamat"
  },
  {
    "message": "modra in rdeča ali črna in rdeča sta levi in desni kanal, preostali dve pa sta ozemljitev (poveži skupaj) in prilotaj na konektor tako kot na sliki, ki jo je dal mlamat ",
    "user": "mihagr"
  },
  {
    "message": "Pa pred lotanjem daj kapico gor na kabel! ",
    "user": "mlamat"
  },
  {
    "message": "@mlamat Vem, kam gre kateri če bi imel samo 3 žičke. Ne vem če sva se razumela ampak, mene moti to, da poleg tega da imam 4 žice so te sestavljene iz različnih materialov, 2 plastične, 1 iz kovinskih žičk, ter 1 iz kovinskih žičk s tem da ovija še 1 plastično če pogledaš sliko (skrajno desna).  @mihagf  Ne razumem kako to misliš? Tale skrajno desna z moje slike je rjava/zelena, da nebo pomote - leva: modra, rdeča - srednja: črna? - desna: zelena? ",
    "user": "RatedR"
  },
  {
    "message": "Sicer butasto vprašanje, ampak: Imaš mogoče mikrofon na slušalkah?  Bo pa mogoče pomagalo če napišeš znamko in model slušalk. ",
    "user": "matobeli"
  },
  {
    "message": "Nič ni butasto vprašanje, slušalke so od Samsunga, EHS44ASSBE:    Imajo gumb, za pavzo/play glasbe. Glede mikrofona je pa da drugi strani gumba majhna luknjica, nevem če je to mikrofon ker ga nisem nikoli uporabljal. ",
    "user": "RatedR"
  },
  {
    "message": " RatedR je 19. jun 2017 ob 22:40 izjavil:Nič ni butasto vprašanje, slušalke so od Samsunga, EHS44ASSBE:    Imajo gumb, za pavzo/play glasbe. Glede mikrofona je pa da drugi strani gumba majhna luknjica, nevem če je to mikrofon ker ga nisem nikoli uporabljal.  te@ava je v tem da si imel prej 4 polni konektor ti bo pa sedaj dal 3polni ",
    "user": "xda develope"
  },
  {
    "message": " xda develope je 19. jun 2017 ob 23:00 izjavil:te@ava je v tem da si imel prej 4 polni konektor ti bo pa sedaj dal 3polni  Meni je v bistvu vseeno za ta gumb in mikrofon. Ena (ali dve?) žici sta za to predvidevam, ostaneta še 2 pa mi ni jasno kako naprej tle. ",
    "user": "RatedR"
  },
  {
    "message": "Imaš mikrofon, tisti dve ki sta skupaj pleteni sta skoraj zagotovo za mikrofon, zunanja žička je -, notranja v plastiki pa +. Kar pomeni da ju lahko ignoriraš, ampak gumb in mikrofon ne bo več deloval. Torej, rdeča in črna žica z plastično izolacijo sta desni in levi + signal, kar ti ostane pa je skupni - oziroma \"ground\".  Je sicer možno da je v resnico rdeči signal levi signal, ampak tega 100% ne mormo vedet. Najbolje da zaspajkaš potem pa daš nek audio test ki ti bo povedal kater kanal je levi in kater desni. ",
    "user": "matobeli"
  },
  {
    "message": "@matobeli Hvala za odgovor. Pospajkal sem, desna slušalka deluje, leva pa ne. Poudaril bi rad, da sta prej delali obe, če sem pri konektorju malo upogibal kabel.  Je možno, da je narobe obrnjeno oz. kaj bi lahko bil še vzrok, če prej niso delale zaradi poškodovanega kabla pri začetku konektorja? ",
    "user": "RatedR"
  },
  {
    "message": "Dobro preglej če nisi samo slabo zaspajkal. Magari priklopi še une žičke od mikrofona na - če bo kaj drugače delovalo. ",
    "user": "matobeli"
  },
  {
    "message": "Sem snel vse dol in v drugem poskusu naspajkal samo ground, ter poskušal prislanjat žičke na signale na konektorju a v obeh primerih deluje samo ena (desna slušalka).  Pri odstranjevanju gume s kabla slušalk porezal par teh zelenih žičk, ki naj bi bile od mikrofona a sem vseeno probal pa ne deluje. Je možno zato ker jih par manjka? (tiste, kjer jih je več skupaj zvitih). ",
    "user": "RatedR"
  },
  {
    "message": "Ne, tiste ki so skupaj zvite so ena sama.  Aja, te ki niso zavite v izolacijo in niso naravne barve bakra so lakirane. kar pomeni da jih moraš kar dobro pregret da skuriš lak stran, drugače lahko nimajo stika. ",
    "user": "matobeli"
  },
  {
    "message": "Zapalil sem jih in dol postrgal z olfa nožem če je kaj ostalo.  Mogoče bo lažje, če napišem po delih (slika je zgoraj): - modra - ground ziher - rdeča - desna slušalka (dela na obeh signal ušesih konektorja) - črna bi mogla bit potem leva, ampak se ne odziva  Tiste dve zeleni, ki sta pa skupaj pa naj bi bile za mikrofon/gumb pa pomoje ni logično da bi bile za levo slušalko. ",
    "user": "RatedR"
  },
  {
    "message": "Zapalil sem jih in dol postrgal z olfa nožem če je kaj ostalo.  Mogoče bo lažje, če napišem po delih (slika je zgoraj): - modra - ground ziher - rdeča - desna slušalka (dela na obeh signal ušesih konektorja) - črna bi mogla bit potem leva, ampak se ne odziva  Tiste dve zeleni, ki sta pa skupaj pa naj bi bile za mikrofon/gumb pa pomoje ni logično da bi bile za levo slušalko. ",
    "user": "RatedR"
  },
  {
    "message": " mlamat je 19. jun 2017 ob 21:50 izjavil:Pa pred lotanjem daj kapico gor na kabel!   Kolikokrat sem jo jaz pozabil, pa se še vedno spozabim. ",
    "user": "Rok Woot"
  },
  {
    "message": " RatedR je 21. jun 2017 ob 11:52 izjavil:Zapalil sem jih in dol postrgal z olfa nožem če je kaj ostalo.  Mogoče bo lažje, če napišem po delih (slika je zgoraj): - modra - ground ziher - rdeča - desna slušalka (dela na obeh signal ušesih konektorja) - črna bi mogla bit potem leva, ampak se ne odziva  Tiste dve zeleni, ki sta pa skupaj pa naj bi bile za mikrofon/gumb pa pomoje ni logično da bi bile za levo slušalko.   Odreži več kabla stran, morda je kje zalomljen. Sicer pa, uporabi za vraga multimeter. Če praviš, da je na starem konektorju delalo, ko si malce premaknil kabel, pomeri in poglej točno, katere žice so bile povezane na kateri kontakt. Za 2 minuti dela, bistveno več, kot rabiš za napisat post na forumu. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ja sej piše tudi zmedeno. Prvo piše o slušalkah, potem omeni mikrofon. Sicer se lahko sklepa preko žic a vendar. Pa kaj pomeni plastična? Žica izolirana s plastiko? Rdeča in črna sta zelo verjetno slušalke, z zemljo ovit plastificiran kabel je za mikrofon. Samo žičke so pa tudi zemlja. Zelo verjetno to je to ze kdo napisal.   Pa še v nekem gumbu sanjaš, gumb za mute je seveda smo stikalo, torej nima svojega kabla. Lahko pa imaš drugačen gumb. Težko vedeti iz tako obširnega in natančnega opisa. ",
    "user": "Rok Woot"
  },
  {
    "message": "@Saxim Kabla sem odrezal že ene 20cm, ker sem tolikokrat probal. Multimetra pa žal nimam.  @Rok Woot Pisal sem o slušalkah, ker ena slušalka deluje ko prilotam rdečo žico. Plastična pomeni, da ima plastičen ovoj, ki sem ga požgal dol in postrgal če je kaj ostalo gor na žici.  \"z zemljo ovit plastificiran kabel je za mikrofon\" to me je zanimalo. ___________________________________________________________________________ Ali ima kdo kakšno idejo zakaj rdeča žička deluje, črna pa ne ko ju prilotam; čeprav sta prej delali obe, če sem pri konektorju premikal kabel? Tiste za mikrofon pa ne rabim. ",
    "user": "RatedR"
  },
  {
    "message": "Če si dal zemljo na zemljo, in potem probal vse žičke samo gor prislonit in je delovala samo rdeča, potem to pomeni da je z levo nekaj narobe nekje višje v kablu. Razdri tisto plastično ohišje z tipko če je notri kaj narobe, če je tam vse OK razdri slušalko če ima prispajkane obe žički.  Preden karkoli še podiraš pa še enkrat preiskusi če noben drug kabel, razen rdečega, res ne da zvoka. Se dostikrat pri takih popravljanjih zgodi da je problem administrativne narave. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 21. jun 2017 ob 13:08 izjavil:Če si dal zemljo na zemljo, in potem probal vse žičke samo gor prislonit in je delovala samo rdeča, potem to pomeni da je z levo nekaj narobe nekje višje v kablu. Razdri tisto plastično ohišje z tipko če je notri kaj narobe, če je tam vse OK razdri slušalko če ima prispajkane obe žički. Ohišja slušalk pa ne morem odpret brez da bi počil plastiko, saj se močno drži skupaj.  Preden karkoli še podiraš pa še enkrat preiskusi če noben drug kabel, razen rdečega, res ne da zvoka. Se dostikrat pri takih popravljanjih zgodi da je problem administrativne narave.  Sem probal še enkrat vse žičke pa nimam sreče. Ohišje s tipko se mi ne zdi smiselno razdirat, ker je na desni slušalki, ki deluje. Ohišja slušalk pa ne morem odpret brez da bi uničil ohišje, saj se močno drži skupaj. ",
    "user": "RatedR"
  },
  {
    "message": "V tem casu bi ze 10x lahko nabavil nadomestne slusalke. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 22. jun 2017 ob 08:10 izjavil:V tem casu bi ze 10x lahko nabavil nadomestne slusalke.  Saj sem jih pa še s temi nimam sreče, ker je ena delala slabše kot druga in sem jih kar nazaj poslal.  Trenutne se pa tako trudim popravit zato, ker so mi delale že 4 leta in ker so glasne z dobrim basom. Dobil sem jih pa s telefonom Samsung Galaxy S2. Novih nad 40€ ne mislim kupovat, ker vem da so te zraven telefona vredne 15€ ali manj ter boljše od večine slušalk, ki stanejo x-krat več. ",
    "user": "RatedR"
  }
]