[
  {
    "message": "Tl dr : jeseni začenjam oddajat en flat.   sm mislu dat nekje 300€ na mesec, stranko že mam eno resno gospo.   moje vprašanje je : kolko od tega gre državi?  varščine ne mislim dajat saj je to zlo skulirana gospa za dolgoročni najem.   vse informacije za nooba v temu so dobrodošle  to govorim o enemu 35-40m2 flatu. pol je še en 110m2 ampak tisti zaenkrat nič zmenjeno, mogoče bom jaz tam živel, verjetno tudi to najem. bo pa stalo dost več opremit ta 110m2 kot ta malega tko da verjetno ne bo šlo tkoj v najem ",
    "user": "shintaro"
  },
  {
    "message": "25% ",
    "user": "ssokec"
  },
  {
    "message": " ssokec je 23. jun 2017 ob 00:28 izjavil:25%   :( ",
    "user": "shintaro"
  },
  {
    "message": "Dejansko je 22,5%, ker ti priznajo 10% normiranih stroškov. Ampak je še vedno zelo velika obdavčitev, odtod tudi zelo veliko oddajanja na črno. ",
    "user": "LeQuack"
  },
  {
    "message": "Pole tega računaj, da boš od najemnine moral tudi dejansko kaj investirati v stanovanje, teh 10% normiranih stroškov še zdaleč ni samo na papirju.  Pa... brez varščine? Resno?? Ker je gospa skulirana, dolgoročen najem, bla bla..? Haha, dobra. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 23. jun 2017 ob 01:25 izjavil:Pole tega računaj, da boš od najemnine moral tudi dejansko kaj investirati v stanovanje, teh 10% normiranih stroškov še zdaleč ni samo na papirju.  Pa... brez varščine? Resno?? Ker je gospa skulirana, dolgoročen najem, bla bla..? Haha, dobra.  sem noobz ",
    "user": "shintaro"
  },
  {
    "message": "Dejanske stroške lahko uveljavljaš samo v času oddaje stanovanja. Vse kar boš investiral pred oddajo v najem se ne prizna.  Sicer se priznajo samo stroški, ki ohranjajo vrednost, ne pa nove investicije. Npr. če menjaš dotrajano pohištvo je strošek upravičen, če pa prvič kupiš klimatsko napravo, je strošek ne upravičen. ",
    "user": "gensi"
  },
  {
    "message": "Varščina je smiselna in je v večini v višini ene najemnine. Ponavadi se jo poračuna ob zadnji najemnini.  Stroški zavarovanja in rezervnega sklada so tvoji.  Ne pozabi na stroške popravil opreme zaradi normalne uporabe.   Smiselno je podpisati pogodbo za eno leto, z možnostjo podaljšanja.   Energetska izkaznica je potrebna, razen če oddajaš za manj kot leto (vsaj včasih je bilo tako).   Pa kot so že povedali, od najemnine se ti prizna 10% normiranih stroškov, na ostalo 25% davka. ",
    "user": "Tomas 33"
  },
  {
    "message": "Naj te ne bo sram zahtevat varscino. Ce je na daljsi rok, zahtevaj 3x visino najemnine. Poslikaj stanovanje preden se ona vseli, da bos imel dokaze v kaksnem stanju je bilo stanovanje. V primeru poskodb, bos potem odbijal od varscine.   Nima veze, ce je gospa skulerana. Ce je res, ji ne bo problema dati varscine. Ce ima problem, potem ni toliko skulerana.   Svetujem ti, da podpiseta pogodbo overjeno nekje, ker v primeru, da bi jo zelel izselit (zaradi taksnih in drugacnih razlogov) bo slo tako najhitreje. ",
    "user": "FTad"
  },
  {
    "message": "Pa še tole glede varščine, če ti bo komplicirala in jokala, da nima za varščino, ti bo komplicirala in jokala, tudi, ko bo treba dati naslednjo najemnino.  BTW, stroški se priznajo, samo tisto leto, ko obnavljaš, za ostala leta uveljavljaš normirane stroške v vrednosti 10%.  Vso srečo pri oddaji in z najemnico.  Tomas 33 je 23. jun 2017 ob 07:25 izjavil:Varščina je smiselna in je v večini v višini ene najemnine. Ponavadi se jo poračuna ob zadnji najemnini.  Stroški zavarovanja in rezervnega sklada so tvoji.  Ne pozabi na stroške popravil opreme zaradi normalne uporabe.   Smiselno je podpisati pogodbo za eno leto, z možnostjo podaljšanja.   Energetska izkaznica je potrebna, razen če oddajaš za manj kot leto (vsaj včasih je bilo tako).   Pa kot so že povedali, od najemnine se ti prizna 10% normiranih stroškov, na ostalo 25% davka.   Če hočeš podpisati za eno leto ali več moraš imeti energetsko izkaznico.   Podpiši za 350 dni, en dan pavze, potem spet za 350 dni, itd. pa ne boš rabil izkaznice.  Ali pa bodi striktno pošten in daj delati energetsko izkaznico! ",
    "user": "VaeVictis"
  },
  {
    "message": "Papirologija, ki je potrebna:  1. prijava najemnega posla pri Geodetski upravi 2. 15 dni po koncu najemnega posla, ali do 15. januarja v tekočem letu za preteklo leto je potrebno prijaviti dohodek iz oddajanja premoženja v najem (FURS, obrazec ali preko eDavkov) 3. pa če nimaš energetske izkaznice, jo tudi moraš imeti, ali pa podpišeš pogodbo za manj kot leto   Iz praktičnih razlogov je smiselno, da položnice \"preusmeriš\" na novega najemnika/co. ",
    "user": "harvey"
  },
  {
    "message": "Lahko daš pa stanovanje v upravljanje kaki agenciji, ki poskrbi za vse. Pod vse spada:  - Plačajo položnice in izstavijo najemniku račun za vse skupaj. Tako je poskrbljeno da so položnice plačane. - Prijavijo tvoj dohodek na FURS. - Sam imam še pri notarju overovljeno pogodbe, kar ti daje takojšno možnost izterjave brez sodišča.  Za tistih 15 EUR mesečno se mi ne splača ukvarjati z najemnikom.  Kavcija je dandanes že 2 mesečni najemnini.  BTW. Meni plačajo vse položnice. Tudi rezervni sklad. Stvar dogovora. Edino kar plačujem, je NUSZ. ",
    "user": "Invictus"
  },
  {
    "message": "Varščina ni samo za primere, kot je na pol razbito stanovanje.  Kaj pa recimo, če ti oseba naredi kakšne dodatne mega stroške, ne plačuje računov itd. in ti ob izselitvi ostana kup neplačanih položnic? Človek zaide v stisko, je nekoliko neodgovoren ... to se lahko danes kaj hitro zgodi marsikomu.  Jaz osebno sem še vedno plačal varščino, običajno v višini ene najemnine, ne bi pa nikoli dal kaj v smislu, kot zgoraj predlaga FTad (3x visino najemnine), ker namen varščine ni kreditiranje najemodajalca, hkrati pa tudi to ni nek mali denar, ki bi ga človek na slepo za nedoločen čas položil nekomu v roke. ",
    "user": "Samael"
  },
  {
    "message": "Pogodbo rabiš, da se zavaruješ, da ne bo kdo potem rekel, jaz sem tukaj že 15 let in sem si posestvoval to pravico ali pa kake take bučke se valijo potem po formuih, ko ljudje rečejo sej je bila cool teta sam zdaj noče ven iz stanovanja :) ",
    "user": "Tody"
  },
  {
    "message": "Varščina je muss. Ampak naj bo malo več kot najemnina za en mesec.  Poleg tega. Če si še tako ziher ti na koncu utegne ravno ta 'skulirana' gospa povzročati probleme. Vsak najemnik je rizičen. V najslabšem primeru ti lahko ob odhodu not naseli živali, golobe in uniči celo stanovanje. Se je že dogajalo. Ljudje s tistim kar ni njihovo ravnajo kot svinja z mehom. Če je v ozadju konkretna varščina zna bit to ena varovalka pred odhodom saj recimo 500 eur ne leži za vsakim vogalom in bo človek vsaj minimalno poskrbel za stanovanje da mu teh 500 ne aplava po vodi. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 23. jun 2017 ob 09:05 izjavil:saj recimo 500 eur ne leži za vsakim vogalom in bo človek vsaj minimalno poskrbel za stanovanje da mu teh 500 ne aplava po vodi.   500€ je ena najemnina in plačani mesečni stroški. Pa mogoče malo ostane za odpreti hladilnik.  Če nekdo nima tega, je res vprašljivo ali bo poravnaval vse tekoče stroške. ",
    "user": "Heavy"
  },
  {
    "message": " Invictus je 23. jun 2017 ob 08:48 izjavil:Lahko daš pa stanovanje v upravljanje kaki agenciji, ki poskrbi za vse. Pod vse spada:  - Plačajo položnice in izstavijo najemniku račun za vse skupaj. Tako je poskrbljeno da so položnice plačane. - Prijavijo tvoj dohodek na FURS. - Sam imam še pri notarju overovljeno pogodbe, kar ti daje takojšno možnost izterjave brez sodišča.  Za tistih 15 EUR mesečno se mi ne splača ukvarjati z najemnikom.  Kavcija je dandanes že 2 mesečni najemnini.  BTW. Meni plačajo vse položnice. Tudi rezervni sklad. Stvar dogovora. Edino kar plačujem, je NUSZ.   Nisem še slišal za tako agencijo? Lahko kaj več informacij? ",
    "user": "LeQuack"
  },
  {
    "message": " FTad je 23. jun 2017 ob 07:54 izjavil:Naj te ne bo sram zahtevat varscino. Ce je na daljsi rok, zahtevaj 3x visino najemnine.     To, da imaš osebo notri na dolgi rok, je predvsem v plus najemodajalcu. Kot alternativa tistemu, da nove najemnike iščeš vsako novo študijsko leto, se na vsakih 10 mesecev zajebavaš z dvajsetimi ogledi, ti vsaka nova \"generacija\" pusti nov smetnjak, cirkus s sosedi, po možnosti stanovanje vmes sameva čez počitnice (kar ti je spet v minus) itd.  Res ne vidim niti enega razloga zakaj bi moral daljši najem pomeniti nekajkrat večjo varščino. Če si v strahu, kaj se v času daljšega najema dogaja s stanovanjem mislim da imaš (vkolikor ni sprememb na tem prodročju) po zakonu še vedno 2x na leto (vnaprej napovedano) vstopiti v stanovanje, si ogledati zadeve. Kot pravim, namen varščine ni dolgoročno kreditiranje najemodajalca in četudi sam nimam problemov s plačanjem varščine, le ta v višini 3x najemnine ni razumna. Dolgoročno pa sploh ne. ",
    "user": "Samael"
  },
  {
    "message": "A najemojemalec pa ne profitira pri dolgoročnem najemu? Kake buče...  Profitirata oba. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 23. jun 2017 ob 09:17 izjavil:A najemojemalec pa ne profitira pri dolgoročnem najemu? Kake buče...  Profitirata oba.   Ja, ker naprimer vsak študent išče stanovanje za 5+ let ane? Tisti, ki je kdaj oddajal stanovanja, točno ve čez kakšen cirkus mora vedno znova in znova, vkolikor najemnika nima v stanovanju na daljši rok. Kakorkoli pač že, da seveda je lahko tudi v interesu marsikaterega najemojemalca, da se mu ni treba seliti vsako drugo leto, ampak to v nobenem pogledu ne negira moje objave zgoraj. ",
    "user": "Samael"
  },
  {
    "message": " Unknown_001 je 23. jun 2017 ob 09:05 izjavil:Varščina je muss. Ampak naj bo malo več kot najemnina za en mesec.  Poleg tega. Če si še tako ziher ti na koncu utegne ravno ta 'skulirana' gospa povzročati probleme. Vsak najemnik je rizičen. V najslabšem primeru ti lahko ob odhodu not naseli živali, golobe in uniči celo stanovanje. Se je že dogajalo. Ljudje s tistim kar ni njihovo ravnajo kot svinja z mehom. Če je v ozadju konkretna varščina zna bit to ena varovalka pred odhodom saj recimo 500 eur ne leži za vsakim vogalom in bo človek vsaj minimalno poskrbel za stanovanje da mu teh 500 ne aplava po vodi.  Zakaj pa ne bi bil vsak najemodajalec rizičen? Saj so ti vendarle ene kapitalistične svinje ...  ",
    "user": "zavajon"
  },
  {
    "message": " Samael je 23. jun 2017 ob 08:59 izjavil:Varščina ni samo za primere, kot je na pol razbito stanovanje.  Kaj pa recimo, če ti oseba naredi kakšne dodatne mega stroške, ne plačuje računov itd. in ti ob izselitvi ostana kup neplačanih položnic? Človek zaide v stisko, je nekoliko neodgovoren ... to se lahko danes kaj hitro zgodi marsikomu.  Jaz osebno sem še vedno plačal varščino, običajno v višini ene najemnine, ne bi pa nikoli dal kaj v smislu, kot zgoraj predlaga FTad (3x visino najemnine), ker namen varščine ni kreditiranje najemodajalca, hkrati pa tudi to ni nek mali denar, ki bi ga človek na slepo za nedoločen čas položil nekomu v roke.   Obicajno je tako, da toliko mesecev, kot imas odpovedni rok, toliko najemnin naj bo varscina. V AT npr je tipicno tromesecni odpovedni rok, torej 3x visina najemnine.   Boljse kot je stanovanje (oprema, izgled), bolj smotrno je, da se da visja varscina, da se zavarujes pred pizdarijami najemojemalca. ",
    "user": "FTad"
  },
  {
    "message": " FTad je 23. jun 2017 ob 09:23 izjavil: Obicajno je tako, da toliko mesecev, kot imas odpovedni rok, toliko najemnin naj bo varscina. V AT npr je tipicno tromesecni odpovedni rok, torej 3x visina najemnine.   Ne živim v avstriji in tu, v sloveniji to ne drži. Greva skozi oglase? Naše, ne avstrijske. 3 mesečna varščina je pri slovenskih najemodajalcih zelo zelo redek pojav, pa tudi v smotrnost tega tu dvomim. Razen če ti je v interesu imeti stanovanje 3 mesece prazno, da boš potem po petdesetih ogledih lahko pobral trikratno varščino. ",
    "user": "Samael"
  },
  {
    "message": "Vedno bolj se zahteva 3 mesečnavarščina. Najemodajalci imajo poln kurac zanič najemnikov in problemov z njimi.  Zato naj pač plačajo.  Trenutno sploh ni problem oddat nepremičnine, ker je na trgu pomanjkanje. Baje celo v Ljubljani. ",
    "user": "Invictus"
  },
  {
    "message": "Trenutno tudi ni problem najti napremičnine, ki je z eno mesečno varščino konkurenčna tri mesečni, glede na to da so slednje še vedno redke. Iz prve roke - trenutno ti pišem iz najemniškega stanovanja v centru LJ.  Pa si kaj spremljal oglase zadnje čase? Kot pravim če ti je v interesu imeti stanovanje 3 mesece prazno, boš mogoče po petdesetih ali več ogledih lahko pobral tudi trikratno varščino. ",
    "user": "Samael"
  },
  {
    "message": "Kolikor se spomnim moras iti k notarju \"narediti\" pogodbo, da lahko najemnika vrzes ven v nekem normalnem casovnem obdobju. Ne spomnim se tocnega pravnega izraza. ",
    "user": "kow"
  },
  {
    "message": " FTad je 23. jun 2017 ob 07:54 izjavil:Naj te ne bo sram zahtevat varscino. Ce je na daljsi rok, zahtevaj 3x visino najemnine. Poslikaj stanovanje preden se ona vseli, da bos imel dokaze v kaksnem stanju je bilo stanovanje. V primeru poskodb, bos potem odbijal od varscine.   Nima veze, ce je gospa skulerana. Ce je res, ji ne bo problema dati varscine. Ce ima problem, potem ni toliko skulerana.   Svetujem ti, da podpiseta pogodbo overjeno nekje, ker v primeru, da bi jo zelel izselit (zaradi taksnih in drugacnih razlogov) bo slo tako najhitreje.  3x je preveč, 2x je ok. ",
    "user": "Isotropic"
  },
  {
    "message": " Tody je 23. jun 2017 ob 09:02 izjavil:Pogodbo rabiš, da se zavaruješ, da ne bo kdo potem rekel, jaz sem tukaj že 15 let in sem si posestvoval to pravico ali pa kake take bučke se valijo potem po formuih, ko ljudje rečejo sej je bila cool teta sam zdaj noče ven iz stanovanja :)  \"Posestvoval\"? Kaj je to, kaj za kruh namazat? Daj ne trosite takih buč, no!  Pogodbo pa seveda rabiš, in to dobro pogodbo. Brez pogodbe najema ni, pogodba je obvezna.  Meni se zdi varščina v višini enomesečne najemnine in približne višine stroškov enega meseca ustrezna, do sedaj sem tako tudi prakticiral, kot najemnik in kot najemodajalec. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 23. jun 2017 ob 11:35 izjavil:\"Posestvoval\"? Kaj je to, kaj za kruh namazat? Daj ne trosite takih buč, no!   Za kaj takega rabiš uporabljati nepremičnino 25 let +, po načelu, da si mislil da je to tvoje.  Del zemljišča je še v igri (npr. gozd), da bi pa kaj takega rekel za stanovanje...  ",
    "user": "Heavy"
  },
  {
    "message": "Vi se smejete ljudje odvetniki pa služijo denar ;) ",
    "user": "Tody"
  },
  {
    "message": "V DE klasično 3x najemnina za varščino, prva najemnina se plača vnaprej, 1.del varščine (1 najemnina) takoj, preostalo po dogovoru v max 1-2 mesecih. Odpovedni rok 3 mesece. Je pa dosti vecje povprasevanje od ponudbe zaradi vseh vrst prislekov. In brez ozira zahtevajo vpogled v tvojo delovno pogodbo,če si sposoben plačevati. Dodatno še Schufa-kao preverba kreditne sposobnosti.  Sami oddajamo nepremičnino v SLO, po davkih in stroških ostane 10 najemnin/leto v najboljšem primeru (beri: ni večje investicije, obnove).  Če sta si dobra z stranko, lahko podpišeš pogodbo za krajši čas z uradno nižjo najemnino, ostalo pa na roke. Alternativno: Da se najemna pogodba prekine za 1 teden oz. konca najemna pogodba, tebi ostane varščina. Potem pa nova pogodba ali aneks.  V zacetku januarja je potrebno dat na FURS obrazec s prijavo prihodka od oddajanja nepremičnine. ",
    "user": "otago"
  },
  {
    "message": " otago je 23. jun 2017 ob 14:48 izjavil:V DE klasično 3x najemnina za varščino, ... Če sta si dobra z stranko, lahko podpišeš pogodbo za krajši čas z uradno nižjo najemnino, ostalo pa na roke...   tak mi v nemčiji / tak pa delamo na balkanu  In na tak način bo balkan ostal balkan. Žalostno. ",
    "user": "Kaboom"
  },
  {
    "message": "Zdravo,  zanima me nekaj stavri glede oddajanja stanovanja v Sloveniji, če bi mi morda lahko kdo razjasnil.  1.A lahko oddajamo stanovanje na moje ime ( v pogodbi), če je stanovanje v lasti moje mame in tete? Potrebujemo še dodatno kakšno potrdilo? Imam stalni naslov na istem naslovu stanovanja sicer.  2.Kaj pa če bi bila pogodba na nekoga, ki nima stalnega prebivališča na tem naslovu, ni lastnik stanovanja in ima drugo EU državljanstvo in stalen naslov v drugi EU državi.   3.Če se da stanovanje v najem osebam, ki nimajo slovenskega državljanstva, niti EU, ampak nekaj kot npr. Bosna, Makedonija... moramo narediti še kakšno dodatno stvar?  4.A obstaja samo en tip pogodbe? Namreč ponekod v tujini vem, da jih je več.  5.A moraš izstavit račun in imeti kakšno računovodstvo? Ali samo prijaviš na FURS?  6.Kaj če ti npr. najemnik neha plačevati in imaš pol težave s tem, da ga izseliš, a še vedno plačuješ 25% davek na nekaj kar nisi prejel?  7.A se je možno kako zavarovati glede neplačevanja najemnine in stroškov?  8.Stroški oz. polžnice bodo skupne z nami, torej na naše ime.  Najlepša hvala!!! Res upam, da mi lahko pomagate, ker na internetu ne najdem natančnih in ažuriranih podatkov. ",
    "user": "Lialu"
  },
  {
    "message": "1.,2. Samo lastnik ali pooblaščena oseba lahko podpiše pogodbo o najemu.  3. Good luck, če se ti izselijo iz Slovenije...  4. Pogodba mora slediti zakonskim aktom, lahko pa v dogovoru dodaš kaj zraven. Sam sem recimo plačilo rezervnega sklada. Ga plačuje najemnik.  5. Samo prijaviš konec leta. S pravim obrazcem. Rok, je mislim, konec februarja.  6. Ja, država zahteva svoje. Kako priti do najemnine, je tvoj problem .  7. Najemna pogodba v notarskem zapisu, ki ti da možnost takojšnje izvršbe. Nisem pa še videl zadeve v akciji, da bi kdo res to uveljavljal. Tako da ne vem če deluje .  8. Lahko so na katerekoli ime, če jih najemnik ne bo plačeval, ti to nič ne pomaga...  Ker nimaš izkušenj s tem, je mogoče opcija, da za celoten najem poskrbi agencija.  Pri meni poskrbijo, da so položnice plačane, najemnik dobi samo en račun z najemnino in postavkami iz položnic, ki jih mora plačati. Storitev me stane 5% najemnine mesečno. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 3. jul 2018 ob 08:45 izjavil:1.,2. Samo lastnik ali pooblaščena oseba lahko podpiše pogodbo o najemu.  3. Good luck, če se ti izselijo iz Slovenije...  4. Pogodba mora slediti zakonskim aktom, lahko pa v dogovoru dodaš kaj zraven. Sam sem recimo plačilo rezervnega sklada. Ga plačuje najemnik.  5. Samo prijaviš konec leta. S pravim obrazcem. Rok, je mislim, konec februarja.  6. Ja, država zahteva svoje. Kako priti do najemnine, je tvoj problem .  7. Najemna pogodba v notarskem zapisu, ki ti da možnost takojšnje izvršbe. Nisem pa še videl zadeve v akciji, da bi kdo res to uveljavljal. Tako da ne vem če deluje .  8. Lahko so na katerekoli ime, če jih najemnik ne bo plačeval, ti to nič ne pomaga...  Ker nimaš izkušenj s tem, je mogoče opcija, da za celoten najem poskrbi agencija.  Pri meni poskrbijo, da so položnice plačane, najemnik dobi samo en račun z najemnino in postavkami iz položnic, ki jih mora plačati. Storitev me stane 5% najemnine mesečno.   Še zmeraj ne vem katere agencije ponujajo to storitev. Lahko tudi na PM sporočiš. ",
    "user": "LeQuack"
  },
  {
    "message": "6. Ja, država zahteva svoje. Kako priti do najemnine, je tvoj problem :). Glede na to, da v obrazcu navajaš dejansko prejeto najemnino to seveda ni res. Moraš pa v primeru izterjave zamujenih najemnin to takrat prijavit.  7. Najemna pogodba v notarskem zapisu, ki ti da možnost takojšnje izvršbe. Nisem pa še videl zadeve v akciji, da bi kdo res to uveljavljal. Tako da ne vem če deluje ;). Deluje povsem enako kot izvršba na podlagi verodostojne listine. Torej samo izvšbo lahko vložiš brez predhodnega postopka zgolj na podlagi notarske listine. Seveda, pa ima najemnik povsem enake možnosti ugovora kot pri kakršnem koli drugem sklepu o izvršbi. ",
    "user": "St235"
  },
  {
    "message": "Tudi mene zanima kaj je potrebno storiti ob najemu. Je potrebno prijaviti število oseb upravniku zaradi porabe? Kako se lahko zaščitiš, da se najemnik ne prijavi kot stalen naslov? Je kakšna težava če se jaz prijavim kot stalen naslov (sem lastnik stanovanja), spremenim dokumente in potem prijavim še začasni naslov kjer dejansko živim? ",
    "user": "Jerry000"
  },
  {
    "message": "Kot lastnik nimaš pravice vplivat na to kje je kdo prijavljen za stalno ali začasno. Ok lahko se greš na grdo pa oddajaš na črno pa ne more prijavit (ker za prijavo rabi kopijo pogodbe), ampak legalno to preprečit ne moreš.  In je povsem logično da ne moreš preprečit, kje pa naj bo najemnik prijavljen, če mu je ta najem edino stanovanje? ",
    "user": "Lonsarg"
  },
  {
    "message": " Jerry000 je 12. feb 2024 ob 09:20 izjavil:... Kako se lahko zaščitiš, da se najemnik ne prijavi kot stalen naslov? ...  Kaj misliš, da bi s takim omejevanjem najemnikov pridobil? ",
    "user": "Ales"
  },
  {
    "message": " Jerry000 je 12. feb 2024 ob 09:20 izjavil:Je potrebno prijaviti število oseb upravniku zaradi porabe? Da. Vključno z živalmi (psi, mačke). ",
    "user": "bluefish"
  },
  {
    "message": "Ne zaradi porabe ampak zaradi zaračunavanja čiščenja, štejejo se samo psi, vsak pes kot polovica osebe. ",
    "user": "matobeli"
  },
  {
    "message": "Predlagam vam, da so vsi računi pisani na lastnika.   Te stroške najemnik plača pri najemnini. Tako se lahko izognemo RTV.  Varščina je nek standard, je pa stvar dogovora.   3m odpovedni rok ponavadi pomeni tudi kritje za 3 mesece ergo 3 mesečna varščina.  Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili.  Če lastnik nima zavarovane lastnine in je npr. veter odkril streho, bo upravnik to zaračunal v obratovalne stroške, in ne bo kril škode iz RZ. To pa predvsem zaradi uveljavljanja zavarovalnega zahtevka lastnikov stanovanj, ki imajo nepremičnino zavarovano.  Obvezno treba določit, kdo krije stroške pri okvarah (elektrika, voda, razlitje) in poškodbah (polomljeno pohištvo, pokvarjeni aparati)!  1.vprašanje - primer 1.  Kotliček pušča, ventil se ne da zapreti zaradi starosti, dotrajanosti..  Najemnik popravi oz. pokliče vodovodarja in le-ta zamenja dotrajane dele.  Lastnik pravi, da je bil kotliček nov in da je vse delalo bp pred vselitvijo najemnika.  Najemnik je najemnik pri tem lastniku že 20 let.  Kdo bi po vašem moral krit stroške ?   Primer 2. Vprašanje 2.  Najemnik se je vselil v stanovanje, lastnik je prenovil kopalnico (ploščice), vendar sedaj kopalnica, zaradi lepšega videza, nima odtoka.  Najemnik ima narejen izliv iz pralnega stroja, preko cevi, v kad. Pri centrifugi vrže cev izven kadi...poplava pri najemniku in pri sosedu spodaj.  Sosed ima namočen cel strop, sušenje je dolgotrajno zaradi tramov, pojavi se plesen in luščenje barve pri sosedu.   Sosed sanira stanje in izstavi račun zgornjemu lastniku; Kdo naj bi po vašem plačal za nastalo škodo, najemnik, ki je s svojim dejanjem povzročil škodo, ali lastnik, ki je z prenovo kopalnice, zaprl odtok ?    Stroški amortizacije bi morali biti zapisani v pogodbi.  Nekateri dajejo še v pogodbo, da se cena najemnine korigira glede na ceno inflacije (seveda pri de-flaciji na to pozabijo :-) ).  Sama najemnina ni tak problem kot pa vsi posredni stroški, ki pridejo z najemom.   Biti najemnik je jebeno, tudi kot najemodajalec ni vse sam profit. ",
    "user": "cortez"
  },
  {
    "message": "Prvi primer plača lastnik, ker človek je vzel v najem stanovanje s kotličkom in to mu pač pripada. Drugi primer plača zavarovalnica. Zakaj nima odtoka za pralni stroj je pa druga stvar. Če ga ni, ga pač ni, uporabnik bi moral speljat odtok tako, da drži vodo. Dobesedno. Ker če bi lastnik hodil vsak teden preverjat ali je odtok speljan ok, spet ne bi bilo prav. ",
    "user": "Utk"
  },
  {
    "message": "Jaz bi si sposodil tole temo, če lahko. Sem na drugi strani pogodbenega razmerja (najemnik). V najemni pogodbi imam med drugim zapisano:  \"Katera koli pogodbena stranka lahko brez navajanja razlogov odpove najemno pogodbo z dvo (2) mesečnim odpovednim rokom.\"  Zanima me, ali je to v skladu s 105. členom stanovanjskega zakona, ki pravi:  105. člen  (odpovedni razlogi za tržno, službeno in namensko najemno stanovanje)  (1) Lastnik tržnega najemnega, službenega najemnega ali namenskega najemnega stanovanja lahko odpove najemno pogodbo, poleg razlogov iz prvega in petega odstavka 103. člena tega zakona, tudi iz drugih razlogov, če so navedeni v najemni pogodbi.  Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Gre pa za to, da so zaradi dotrajanosti stanovanja nastali znatni nepredvideni stroški, ki jih hoče lastnik kompenzirat z znatnim povišanjem najemnine pol leta pred iztekom pogodbe. V nasprotnem primeru mi namerava odpovedat pogodbo in po popravilu stanovanje oddajat za višjo ceno. Sam sem bil na višjo najemnino že pripravljen pristati, ampak se ne drži dogovora glede nove višine.  Vnaprej hvala. ",
    "user": "Hasel Nutsen"
  },
  {
    "message": " Ales je 12. feb 2024 ob 14:39 izjavil:Jerry000 je 12. feb 2024 ob 09:20 izjavil:... Kako se lahko zaščitiš, da se najemnik ne prijavi kot stalen naslov? ...  Kaj misliš, da bi s takim omejevanjem najemnikov pridobil?  Ja hudica, kaj pa omejevanje ko se najemnik ne zeli izpisat ko gre ven? To pa nic kljub taksnim velikim davkom ne znajo pohitriti postopkov? ",
    "user": "Jerry000"
  },
  {
    "message": "Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem. ",
    "user": "harvey"
  },
  {
    "message": " Lonsarg je 12. feb 2024 ob 10:45 izjavil:Kot lastnik nimaš pravice vplivat na to kje je kdo prijavljen za stalno ali začasno. Ok lahko se greš na grdo pa oddajaš na črno pa ne more prijavit (ker za prijavo rabi kopijo pogodbe), ampak legalno to preprečit ne moreš.  In je povsem logično da ne moreš preprečit, kje pa naj bo najemnik prijavljen, če mu je ta najem edino stanovanje?  Ce mu je edino stanovanje reces da ne sprejmes in je to to. Pac ne sklenes pogodbe z njim. No, na glas razmisljam, ne vem kako je v praksi. Da ne bo pomote. Ni noben problem prijava stalno ali zacasno. Problem je ker ko se stalno prijavi te tudi pogodba ne resi. Ko pogodba potece mu ne morem reci \"ne bom vec oddajal, rabim stanovanje\"...ker je prijavljen kot stalno.  harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem.  Ne, ce je stalno prijavljen. Potem more najemodajalec najti stanovanje. Ce prav razumem. Zato je problem prijave stalnega ",
    "user": "Jerry000"
  },
  {
    "message": " cortez je 12. feb 2024 ob 20:22 izjavil:Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili.  Zakaj nategnili, saj je najemnik podpisal pogodbo - se je strinjal. Tle se ne gre za nategovanje. Isto ne razumem, V pogodbi napises da dovoljujes izrecno samo prijavo kot zacasni naslov. Ce je podpisal, se je strinjal, kako potem se krsi zakon, ce je tvoja nepremicnina in tvoja pravila? A da pa nekdo zbira samo slovence in ne tujcev pa se ne oglobi? Ne razumem ravno teh zakonodaj. ",
    "user": "Jerry000"
  },
  {
    "message": "To ni res, problem z izseljevanjem najemnikov je zelo hud, ampak ne bo problem nič manjši če bo prijavljeno začasno namesto stalnega, nič drugače ne bo.  Oba tipa prebivališča pa lahko najemnik prijavi sam, brez da sploh sporoči lastniku. Samo preko e-uprave priloži kopijo najemne pogodbe in je to to. ",
    "user": "Lonsarg"
  },
  {
    "message": " Jerry000 je 12. feb 2024 ob 22:25 izjavil:Lonsarg je 12. feb 2024 ob 10:45 izjavil:Kot lastnik nimaš pravice vplivat na to kje je kdo prijavljen za stalno ali začasno. Ok lahko se greš na grdo pa oddajaš na črno pa ne more prijavit (ker za prijavo rabi kopijo pogodbe), ampak legalno to preprečit ne moreš.  In je povsem logično da ne moreš preprečit, kje pa naj bo najemnik prijavljen, če mu je ta najem edino stanovanje?  Ce mu je edino stanovanje reces da ne sprejmes in je to to. Pac ne sklenes pogodbe z njim. No, na glas razmisljam, ne vem kako je v praksi. Da ne bo pomote. Ni noben problem prijava stalno ali zacasno. Problem je ker ko se stalno prijavi te tudi pogodba ne resi. Ko pogodba potece mu ne morem reci \"ne bom vec oddajal, rabim stanovanje\"...ker je prijavljen kot stalno. harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem.  Ne, ce je stalno prijavljen. Potem more najemodajalec najti stanovanje. Ce prav razumem. Zato je problem prijave stalnega  Vse narobe razumeš. Ne lotevaj se ničesar dokler se ne pozanimaš, še kje drugje kot za šankom, ker ti že osnovne stvari niso jasne, kaj bo šele ko se začnejo res komplicirat stvari. V stanovanju je najemnik na podlagi pogodbe, ne pa na podlagi prijavljenega naslova. ",
    "user": "Utk"
  },
  {
    "message": " harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem. ¸  Hmm... kolikor jaz razumem, lastnik lahko odpove pogodbo zgolj iz krivdnih razlogov, ali pa če so v pogodbi navedeni kakšni drugi razlogi. Meni pa v pogodbi piše, da mi lahko odpove pogodbo brez navajanja razloga. Ta zapis mi ne gre skupaj z zakonom, ki pravi, da bi morali biti razlogi jasno definirani.  Tudi tukaj: https://najemniski-sos.si/odgovori/ali-... recimo piše, da se pogodba s strani lastnika ne sme prekiniti brez krivdnega razloga. ",
    "user": "Hasel Nutsen"
  },
  {
    "message": " Jerry000 je 12. feb 2024 ob 22:23 izjavil:Ales je 12. feb 2024 ob 14:39 izjavil:Jerry000 je 12. feb 2024 ob 09:20 izjavil:... Kako se lahko zaščitiš, da se najemnik ne prijavi kot stalen naslov? ...  Kaj misliš, da bi s takim omejevanjem najemnikov pridobil?  Ja hudica, kaj pa omejevanje ko se najemnik ne zeli izpisat ko gre ven? To pa nic kljub taksnim velikim davkom ne znajo pohitriti postopkov?  Neke gostilniške debate si preveč poslušal. ",
    "user": "Ales"
  },
  {
    "message": "ena zanimivost - če imaš občinsko subvencionirane najemnike in so jim nedavno zvišali plačo čez nek znesek, lahko izgubijo subvencijo in so v bistvu na slabšem... ",
    "user": "ReRMh"
  },
  {
    "message": " Hasel Nutsen je 12. feb 2024 ob 23:01 izjavil:harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem. ¸  Hmm... kolikor jaz razumem, lastnik lahko odpove pogodbo zgolj iz krivdnih razlogov, ali pa če so v pogodbi navedeni kakšni drugi razlogi. Meni pa v pogodbi piše, da mi lahko odpove pogodbo brez navajanja razloga. Ta zapis mi ne gre skupaj z zakonom, ki pravi, da bi morali biti razlogi jasno definirani.  Tudi tukaj: https://najemniski-sos.si/odgovori/ali-... recimo piše, da se pogodba s strani lastnika ne sme prekiniti brez krivdnega razloga.  Pogodbena dolocila, ki so v direktnem nasprotju z zakonom so praviloma nicna. Posledicno lahko zavrnes zahtevo lastnika in ostanes (ter placujes) do konca pogodbe. Drugo pa je kaka je v taki situaciji kvaliteta zivljenja.  Jerry000 je 12. feb 2024 ob 22:33 izjavil:cortez je 12. feb 2024 ob 20:22 izjavil:Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili.  Zakaj nategnili, saj je najemnik podpisal pogodbo - se je strinjal. Tle se ne gre za nategovanje. Isto ne razumem, V pogodbi napises da dovoljujes izrecno samo prijavo kot zacasni naslov. Ce je podpisal, se je strinjal, kako potem se krsi zakon, ce je tvoja nepremicnina in tvoja pravila? A da pa nekdo zbira samo slovence in ne tujcev pa se ne oglobi? Ne razumem ravno teh zakonodaj.  Zato ker obstaja zakonodaja namnejena temu, da se mocnejsa stranka v pogodbenem razmerju ne more izzivljat nad sibkejso. Ti si ziv dokaz tega zakaj rabimo dodatno zakonsko zascito najemnikov. ",
    "user": "Tidule"
  },
  {
    "message": "Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili. Nisem nikoli živel v bloku, ampak ta sklad verjetno pride na položnici skupaj z ostalimi stroški upravnika? To je čist praktično, da neko položnico celo plača en človek. Kaj točno je tu nateg, če se dogovorijo, da bo to plačeval najemnik? Sklad je menda kar fiksna stvar, in najemnik si lahko izračuna kolk stane najemnina plus ta sklad. ",
    "user": "Utk"
  },
  {
    "message": "Stanovanjski sklad praviloma pride loceno, ker se skladno z zakonom tudi placuje na povsem locen racun. To je striktnonza dolgorocna vlaganja v object in ne sme prit do situacije, da bi si uoravnik pokrival kakrsnekoli druge stroske iz tega.  Ker gre praviloma za dolgorocne vzdrzevalne in investicijske stroske, je to praviloma strosek lastnika, je pa to nevomno podrocje, ki se ga lahko prosto uredi v pogodbi. ",
    "user": "Tidule"
  },
  {
    "message": " Ales je 12. feb 2024 ob 23:06 izjavil:Jerry000 je 12. feb 2024 ob 22:23 izjavil:Ales je 12. feb 2024 ob 14:39 izjavil:Jerry000 je 12. feb 2024 ob 09:20 izjavil:... Kako se lahko zaščitiš, da se najemnik ne prijavi kot stalen naslov? ...  Kaj misliš, da bi s takim omejevanjem najemnikov pridobil?  Ja hudica, kaj pa omejevanje ko se najemnik ne zeli izpisat ko gre ven? To pa nic kljub taksnim velikim davkom ne znajo pohitriti postopkov?  Neke gostilniške debate si preveč poslušal.  Zato pa sprašujem, in tvoj komentar mi je podal enako informacijo kot \"v gostilni\"  Tidule je 16. feb 2024 ob 08:27 izjavil:Hasel Nutsen je 12. feb 2024 ob 23:01 izjavil:harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem. ¸  Hmm... kolikor jaz razumem, lastnik lahko odpove pogodbo zgolj iz krivdnih razlogov, ali pa če so v pogodbi navedeni kakšni drugi razlogi. Meni pa v pogodbi piše, da mi lahko odpove pogodbo brez navajanja razloga. Ta zapis mi ne gre skupaj z zakonom, ki pravi, da bi morali biti razlogi jasno definirani.  Tudi tukaj: https://najemniski-sos.si/odgovori/ali-... recimo piše, da se pogodba s strani lastnika ne sme prekiniti brez krivdnega razloga.  Pogodbena dolocila, ki so v direktnem nasprotju z zakonom so praviloma nicna. Posledicno lahko zavrnes zahtevo lastnika in ostanes (ter placujes) do konca pogodbe. Drugo pa je kaka je v taki situaciji kvaliteta zivljenja. Jerry000 je 12. feb 2024 ob 22:33 izjavil:cortez je 12. feb 2024 ob 20:22 izjavil:Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili.  Zakaj nategnili, saj je najemnik podpisal pogodbo - se je strinjal. Tle se ne gre za nategovanje. Isto ne razumem, V pogodbi napises da dovoljujes izrecno samo prijavo kot zacasni naslov. Ce je podpisal, se je strinjal, kako potem se krsi zakon, ce je tvoja nepremicnina in tvoja pravila? A da pa nekdo zbira samo slovence in ne tujcev pa se ne oglobi? Ne razumem ravno teh zakonodaj.  Zato ker obstaja zakonodaja namnejena temu, da se mocnejsa stranka v pogodbenem razmerju ne more izzivljat nad sibkejso. Ti si ziv dokaz tega zakaj rabimo dodatno zakonsko zascito najemnikov.  Ampak še vedno ne razumem, pogodba je na mizi, najemnik dobi pogodbo da si jo prebere, če podpiše, potem se strinja z pogoji, v nasprotnem primeru pač ne podpiše in iščeš dalje. Ni mi jasno, sori, saj ne izživljam šibkejšega, samo napisano je v pogodbi, da ko se izseli, se mora odjaviti. Ker če se ne odjavi, imam potem jaz problem (če je stalno prijavljen), ker kot lastnik, ga ne morem izpisat iz lastnega mojega stanovanja (lahko, ampak postopek traja ",
    "user": "Jerry000"
  },
  {
    "message": " Utk je 12. feb 2024 ob 22:37 izjavil:Jerry000 je 12. feb 2024 ob 22:25 izjavil:Lonsarg je 12. feb 2024 ob 10:45 izjavil:Kot lastnik nimaš pravice vplivat na to kje je kdo prijavljen za stalno ali začasno. Ok lahko se greš na grdo pa oddajaš na črno pa ne more prijavit (ker za prijavo rabi kopijo pogodbe), ampak legalno to preprečit ne moreš.  In je povsem logično da ne moreš preprečit, kje pa naj bo najemnik prijavljen, če mu je ta najem edino stanovanje?  Ce mu je edino stanovanje reces da ne sprejmes in je to to. Pac ne sklenes pogodbe z njim. No, na glas razmisljam, ne vem kako je v praksi. Da ne bo pomote. Ni noben problem prijava stalno ali zacasno. Problem je ker ko se stalno prijavi te tudi pogodba ne resi. Ko pogodba potece mu ne morem reci \"ne bom vec oddajal, rabim stanovanje\"...ker je prijavljen kot stalno. harvey je 12. feb 2024 ob 22:25 izjavil:Torej, po domače povedano, ali me lahko lastnik na podlagi citiranega člena vrže iz stanovanja, kadar želi. Ne more te ravno dati na cesto, prekine najemno pogodbo in ti imaš 2 meseca časa, da greš ven in greš v nov najem.  Ne, ce je stalno prijavljen. Potem more najemodajalec najti stanovanje. Ce prav razumem. Zato je problem prijave stalnega  Vse narobe razumeš. Ne lotevaj se ničesar dokler se ne pozanimaš, še kje drugje kot za šankom, ker ti že osnovne stvari niso jasne, kaj bo šele ko se začnejo res komplicirat stvari. V stanovanju je najemnik na podlagi pogodbe, ne pa na podlagi prijavljenega naslova.  Seveda, na podlagi pogodbe...to mi je jasno. In če mu ni všeč člen, kjer pravi da se mora najemnik ob izselitvi odjavit na tem naslovu, pač ne podpiše, ne vidim problema tu oziroma bom raje rekel, ne razumem  Utk je 16. feb 2024 ob 08:52 izjavil:Rezervni sklad plačuje lastnik; kdor podpiše, da bo kot najemnik plačeval še RS, so ga ornk nategnili. Nisem nikoli živel v bloku, ampak ta sklad verjetno pride na položnici skupaj z ostalimi stroški upravnika? To je čist praktično, da neko položnico celo plača en človek. Kaj točno je tu nateg, če se dogovorijo, da bo to plačeval najemnik? Sklad je menda kar fiksna stvar, in najemnik si lahko izračuna kolk stane najemnina plus ta sklad.  Sklad pride ločeno. Naj bi bil to strošek najemodajalca ampak se lahko dogovori da to najemnik plačuje, če je tko v pogodbi. Kot je NUSZ, praviloma je to strošek najemnika ampak lahko je tudi 50/50 ali pa od najemodajalca. Odvisno kako je v pogodbi/dogovoru ",
    "user": "Jerry000"
  },
  {
    "message": "Seveda, na podlagi pogodbe...to mi je jasno. In če mu ni všeč člen, kjer pravi da se mora najemnik ob izselitvi odjavit na tem naslovu, pač ne podpiše, ne vidim problema tu oziroma bom raje rekel, ne razumem Odjavit (ne odjavit, ampak drugje prijavit) se mora že po zakonu. Ampak če tega ne more tako zlahka enforcat država, kako zaboga bo tebi uspelo? ",
    "user": "Utk"
  },
  {
    "message": " Utk je 26. feb 2024 ob 18:20 izjavil:Seveda, na podlagi pogodbe...to mi je jasno. In če mu ni všeč člen, kjer pravi da se mora najemnik ob izselitvi odjavit na tem naslovu, pač ne podpiše, ne vidim problema tu oziroma bom raje rekel, ne razumem Odjavit (ne odjavit, ampak drugje prijavit) se mora že po zakonu. Ampak če tega ne more tako zlahka enforcat država, kako zaboga bo tebi uspelo?  Ekzekli, drzava more to, to imamo v k* zakonodajo. Kot lastnik lastnega stanovanja bi seveda (najbrz) moral met pravico ga odjavit. In ker seveda meni ne bo uspelo se zanasam na drzavo, glede na to da se mastni davki placujejo. Imam obcutek da ce davke ne polacas takoj helikopter spustijo nad tebe, ko pa se gre za taksno zadevo glede odjave pa si izico uzamejo, boli njih. Malo pretiravam ampak tak obcutek dobim. ",
    "user": "Jerry000"
  },
  {
    "message": "Začasno itak avtomatsko poteče, tega ne more obnovit brez nove pogodbe. Za stalno, če se noče sam prijavit, moraš pač sprožit postopek ugotavljanja njegovega stalnega prebivališča. Jebiga, ne gre tako, da ga bi ti odjavil, njegovo stalno prebivališče pa potem ostane nekje v luftu. Dokler je tak butast zakon, da ga človek mora imet, ga pač mora imet, in ga ne moreš niti sam zase odjavit, kaj šele ti za nekoga drugega. ",
    "user": "Utk"
  },
  {
    "message": "@Jerry000, zakoni morajo biti uravnoteženi do vseh, ki se jih dotikajo. Skrbeti morajo za blagor vseh vpletenih. Popolnoma prav je, da imamo mehanizem za ugotavljanje stalnega bivališča nekoga, ne pa da je odjava prepuščena samovolji nekoga drugega.  Je le treba o takih stvareh malo bolj celovito razmisliti, preden se jih pljuva... ",
    "user": "Ales"
  },
  {
    "message": "Ah, ti zakoni so totalno passe. Zakaj bi nek človek moral imet \"stalno prebivališče\"? Kakšen je praktičen pomen in namen tega? Zakaj bi država morala vedet kje spiš vsaj 183x na leto. A bo nekdo goljufal in peljal otroka v vrtec v Koper, čeprav živi v Celju? Kompliciramo si življenje in nalagamo dodatno delo, samo da imajo birokrati kaj za delat. ",
    "user": "Utk"
  },
  {
    "message": "Dejansko se v praksi stalno prebivališče uporablja le za uradno vročanje v primeru ko hkrati obstaja še začasno (no so še kaki drugi birokratski edge casi, ki bi se jih lahko pač spremenilo da gledajo dejansko prebivališče namesto stalnega).  Skratka dva naslova potencialno res rabiš, je pa res da bi jih lahko preimenovali v \"trenutno prebivališče\" in \"naslov za vročanje uradne pošte\". In ja, naslov za uradno vročanje pošte bi lahko debirokratizirali. Da bi lahko za to določil nek poštni predal ali izbral da je tak naslov le elektronski oziroma izbral da je to pač trenutno prebivališče (kar bi bil default, torej če greš nekam v najem je pač tam). ",
    "user": "Lonsarg"
  },
  {
    "message": "Državi bi moralo bit v interesu, da ti dejansko dobiš to pošto, dobil je pa boš najbolj ziher na naslovu, ki ga bi lahk sam določil kadarkoli, brez neke frke. Ne pa da je pošlje pač na nek naslov in si s tem opere roke. Če pa ti daš vlogo za neko stvar, boš pa tudi menda poskrbel, da boš tam napisal pravi naslov kam ti naj odgovorijo.  Da ne govorimo o elektronskem vročanju... ",
    "user": "Utk"
  },
  {
    "message": "@Utk: malo pozabljaš, da brez uradnega stalnega prebivališča dobimo teksas. Ne moreš najti in iskati kriminalcev, dolžnikov, ni rubeža, itd... ",
    "user": "V-i-p"
  },
  {
    "message": "Aha, stalno prebivališče na nekem papirju je problem za kriminalce... ",
    "user": "Utk"
  },
  {
    "message": "Država je torej maksimalno otežila zajebancijo s temi prijavami / odjavami stalnih prebivalisc in vse kar se je doseglo je to, da se ljudem ne pusti za stalno prijaviti v najemniskih stanovanjih. Zdaj enim to ni problem ampak za nekatere pa predstavlja veliko težavo. Sicer pa niti nikogar kaj prevec ne briga. ",
    "user": "CrniPanter"
  },
  {
    "message": "Država pravi da itak rabiš pogodbo za najem, s to pogodbo pa lahko sam urejaš poljubno stalno in začasno prebivališče brez da karkoli obvestiš njemodajalca.  Če si pa na črno je pa problem ja...  To sicer ne pomeni da ni to ločevanje stalno/začasno ena brezvezna birokracija. Prabivališče bi moralo biti ena in konec, pač kjer si več kot 50% časa. ",
    "user": "Lonsarg"
  },
  {
    "message": " Ales je 26. feb 2024 ob 20:03 izjavil:@Jerry000, zakoni morajo biti uravnoteženi do vseh, ki se jih dotikajo. Skrbeti morajo za blagor vseh vpletenih. Popolnoma prav je, da imamo mehanizem za ugotavljanje stalnega bivališča nekoga, ne pa da je odjava prepuščena samovolji nekoga drugega.  Je le treba o takih stvareh malo bolj celovito razmisliti, preden se jih pljuva...  Že že, prav je da imamo mehanizem...ampak ta mehanizem je očitno zastarel če to res traja po 1 leto. Sploh ker te omejujejo da ne moreš niti stanovanja prodat. Da ne bo pomote, sprašujem ker me zanima, pljuvam samo iz vidika nerazumevanja teh zakonov kar spet, zato sprašujem oziroma odpiram to debato ker verjetno, je še kdo tak kot jaz ki se ni rodil vseved in mora spraševat stvari... ",
    "user": "Jerry000"
  },
  {
    "message": "@Jerry, problem ni toliko zakonodaja po mojem mnenju kot je problem neucinkovitost izvajanja zakonodaje. ",
    "user": "mn"
  },
  {
    "message": "Kar pa je posledica slabe zakonodaje. Ker je toliko kompleksna, da je ni mogoče učinkovito uveljavljati brez množice uradnikov. Poenostaviš kakšno stvar in imaš kar naenkrat dovolj ljudi, ki se gredo lahko učinkovit nadzor. ",
    "user": "Kanban"
  },
  {
    "message": " Jerry000 je 27. feb 2024 ob 11:07 izjavil:Ales je 26. feb 2024 ob 20:03 izjavil:@Jerry000, zakoni morajo biti uravnoteženi do vseh, ki se jih dotikajo. Skrbeti morajo za blagor vseh vpletenih. Popolnoma prav je, da imamo mehanizem za ugotavljanje stalnega bivališča nekoga, ne pa da je odjava prepuščena samovolji nekoga drugega.  Je le treba o takih stvareh malo bolj celovito razmisliti, preden se jih pljuva...  Že že, prav je da imamo mehanizem...ampak ta mehanizem je očitno zastarel če to res traja po 1 leto. Sploh ker te omejujejo da ne moreš niti stanovanja prodat. Da ne bo pomote, sprašujem ker me zanima, pljuvam samo iz vidika nerazumevanja teh zakonov kar spet, zato sprašujem oziroma odpiram to debato ker verjetno, je še kdo tak kot jaz ki se ni rodil vseved in mora spraševat stvari...  Zakaj ne bi mogel prodat stanovanja? Stalno bivalisce nima popolnoma nic s tem.  S tem da vprasas sicer ni nic narobe, ampak pljuvat po stvareh zato, ker ji ne razumes, je pa se kar pomilovanja vredno. ",
    "user": "St235"
  }
]