[
  {
    "message": "Kupil sem napravo za obdelovanje lesa (kombinirko), ki ima 5 polni vtikač.   Vtičnica, ki se priklopi v stroj, pa je 4 polna. ko razdrem, vidim da ena žica (modra) ni v funkciji.   Lahko vtikač zamenjam s 4 polnim, saj imam tako stensko vtičnico? Je kakšen standard kam vežem žice L1, L2, L3 (imam rjavo, sivo in črno)? Ozemljitev vem da treba na ozemljitev.  Najlepša hvala za odgovor in pomoč. ",
    "user": "mimox"
  },
  {
    "message": "l1, l2 in l3 so faze. Če jih zvežeš narobe se motor vrti narobe in ni nobene škode, razen da se ti lahko odvije rezilo na cirkularju, zato vedno testiraj smer vretnja brez rezila. ČE se vrti narobe, potem zamenjaj dve žici in je to to.  Če prav razumem imaš vtičnico na steni 4 polno, kabel pa 5 žilen. Možno je, da je peti kabel zgolj za okras in nima nobene funkcije. Če pa jo ima ti pa stroj brez njega ne bo zalavfal. Testiraj.  Pazi zgolj to, da zvežeš nulo na nulo in faze na faze. Potem pa če stroj ne bi deloval rabiš še 5 kabel vključit in če se vrti narobe zamenjaj dve fazi.  Nisem pa ravno električar ampak takšne so bile moje izkušnje prav tako z lesno obdelovalnimi stroji :D ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Če v 5 polnem vtikaču stroja kontakt za ničlo ni priključen na nobeno žico (ni modre žice, ki bi šla v stroj), potem lahko zamenjaš, saj stroj očitno ne potrebije ničle. Zaporedje faz vpliva na smer vrtenja motorja. Če bo ta napačna, v vtikaču ali vtičnici zamenjaj 2 fazi med seboj.  Za kakršnokoli delo v vtičnici oz. napeljavi seveda izključi varovalke ali FID.  Če nisi vešč takih del, raje prepusti električarju.  Disclaimer: ne prevzemam odgovornosti za nič :) ",
    "user": "Miha 333"
  },
  {
    "message": "Za bolj točen odgovor napiši, koliko žilen je priključni kabel stroja, kakšne barve so žice ter na katere oznake so priključene v vtikaču.  Ter, kje modra žica ni priključena - v vtičnici? ",
    "user": "Miha 333"
  },
  {
    "message": "Hvala za hitre odgovore.  Stroj je priključen s 5 žilnim kablom, ki ima na strani vtikač, na drugi pa vtičnico. Na stroju je 4 polni vtikač. Na njega pride nameščena 4 polna vtičnica, ki ima vezano: črna - L3; siva - L1, rjava - L2, modra - nikamor, rumeno zelena - ozmeljitev. Na drugi strani kabla pa je 5 polni vtikač, ki ima: črna - L2, siva - L1, rjava - L3, modra - N, rumeno zelena - ozemljitev. In ta vtikač bi rad zamenjal s 4 polnim, saj imam 4 polno vtičnico na steni.  Po moji logiki bi moralo delovati saj je verjetno prejšnji lastnik imel 5 polni vtikač zato ker je imel tako vtičnico na steni? ",
    "user": "mimox"
  },
  {
    "message": "V tem primeru seveda lahko zamenjaš vtikač s 4 polnim. Priključiš vse razen modre žice, in sicer črno, sivo, rjavo na L1, L2, L3, rumenozeleno pa na PE oz. znak za ozemljitev. Potem preveri pravilnost smeri vrtenja kot je opisano zgoraj (prižgi za zelo kratek čas, da vidiš, kam se zavrti). V primeru napačne smeri zamenjaj dve izmed L1, L2, L3 med seboj. ",
    "user": "Miha 333"
  },
  {
    "message": "Stroj imaš vezan v trikot, zato nimaš ničlišča. Če boš kdaj prevezoval, boš ničlo potreboval. Zaenkrat pa bo predlagano povsem dovolj, imam pa sam takšno prakso, da ne menjam konektorjev na podaljških, temveč za vsako specifično vtičnico naredim adapter. Precej olajša zadeve, ko rabiš priklapljati kakšno drugo napravo. Sicer v primeru 4 polnih vtičnic ni ravno najbolj uporabna zadeva (zato se jih izogibam), pa vseeno.  Drugače pa upoštevaj nasvete uporabnika Miha 333, ti je povsem korektno napisal. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 11. jul 2017 ob 07:13 izjavil:Stroj imaš vezan v trikot, zato nimaš ničlišča. Če boš kdaj prevezoval, boš ničlo potreboval. Zaenkrat pa bo predlagano povsem dovolj, imam pa sam takšno prakso, da ne menjam konektorjev na podaljških, temveč za vsako specifično vtičnico naredim adapter. Precej olajša zadeve, ko rabiš priklapljati kakšno drugo napravo. Sicer v primeru 4 polnih vtičnic ni ravno najbolj uporabna zadeva (zato se jih izogibam), pa vseeno.  Drugače pa upoštevaj nasvete uporabnika Miha 333, ti je povsem korektno napisal.  saj tudi če bi bil vezan v zvzedo ne bi rabil nule. Nulo bi rabil samo v primeru če ima krmiljenje z kontaktorji. ",
    "user": "lovro535v2"
  },
  {
    "message": "Kar ni pravilo, je pa možno. Ima pa veze s to temo približno toliko, kot ima veze, da obstajajo kontaktorji, ki jih priklopiš na medfazno napetost, pa za njih ne potrebuješ nevtralnega vodnika. ",
    "user": "SaXsIm"
  },
  {
    "message": "Hvala za odgovore. Kabel sem zamenjal s 4 polnim in mašina dela kot mora.  Imam pa problem pri odsesovalni napravi: Ta ima namreč ravno tako 5 polni vtikač (vezane so vse žice), na drugi strani pa je kabel direktno v motor. Tam pa so žice zvezane v Iskra kontaktor K07M. Lahko morda tudi tukaj zamenjam s 4 polnim vtikačem?  Če ne: lahko na steno poleg 4 polne vtičnice dam zraven še 5 polno vtičnico in kable do te potegnem iz 4 polne? ",
    "user": "mimox"
  },
  {
    "message": "Pri pet polni vtičnici rabiš tudi modro, če imaš na steni v štiri polni vtičnici tudi modro, ki ni priklopljena, lahko zvežeš pet polno zraven...će nimaš pet žilni kabel do štiri polne vtičnice boš moral potegnit nov kabel iz omarice ",
    "user": "Dimnik"
  },
  {
    "message": " mimox je 11. jul 2017 ob 21:13 izjavil:Hvala za odgovore. Kabel sem zamenjal s 4 polnim in mašina dela kot mora.  Imam pa problem pri odsesovalni napravi: Ta ima namreč ravno tako 5 polni vtikač (vezane so vse žice), na drugi strani pa je kabel direktno v motor. Tam pa so žice zvezane v Iskra kontaktor K07M. Lahko morda tudi tukaj zamenjam s 4 polnim vtikačem?  Skoraj zagotovo ne, ker verjetno enofazna napetost napaja kontaktor in potrebuješ tudi ničlo.   mimox je 11. jul 2017 ob 21:13 izjavil: Če ne: lahko na steno poleg 4 polne vtičnice dam zraven še 5 polno vtičnico in kable do te potegnem iz 4 polne?  Če imaš do obstoječe 4 polne vtičnice 5 žilni kabel, potem lahko. Vendar bodi pozoren na skupno moč obeh strojev, da ne boš presegel moči varovalk za to vtičnico (če bosta stroja v uporabi istočasno). ",
    "user": "Miha 333"
  },
  {
    "message": "Predlagm, da se potegne še nula in bo zadeva urejena. Tako lahko umakneš 4 polno vtičnico in daš 5 polno, pa biš lahko priklopil karkoli. Predlagam tudi, da si poenotiš vtikače in vtičnice. Če imaš 32 A, daj vse 3232 A, ki je tudi nek \"industrijaki standard\". Če imaš pa vse 16 A, daj pa 16 A.   Barve za faze so: L1 rjava L2 črna L3 siva N modra PE rumeno zelena  Vsako mešanje barv ni dobro, ker potem vedno iščeš pravo zaporedje barv in faz. Če pa imaš povsod isto in po \"standardu\", potem pa ni težav. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Kot pravi Tomi. Dosti bolje je vso inštalacijo pripraviti za 5 žilno 3F distribucijo, ker je danes skoraj pri vseh 3F napravah neka klasika 5p 32A vtikač. Tudi če boš kdaj 3F inštalacijo potreboval za začasno elektro distribucijo, imaš že vse pripravljeno pa samo priklopiš podaljšek in omaro. Pa tudi, kot sam vidiš, imaš na eni napravi 5p vtikač, na drugi pa si ga šel menjati za 4p, pa ti sedaj dela probleme. Poleg tega si za 12 EUR narediš adapter iz 5p na 4p, če ga potrebuješ, pa si pripravljen za vse mogoče scenarije.  Sicer če si res želiš 4p kontakta, je sicer možno zamenjati kontaktor za takšnega, ki se napaja z medfazno napetostjo, ampak bo verjetno v takšnem primeru strošek višji. ",
    "user": "SaXsIm"
  },
  {
    "message": "Hvala za vse odgovore in koristne informacije.  Sem odprl stensko vtičnico in imam notri potegnjeno tudi nulo. Tako da bom poleg dal še 5 polno vtičnico in bom imel dve - sem pokrit za vse primere. ",
    "user": "mimox"
  },
  {
    "message": " ...:TOMI:... je 11. jul 2017 ob 21:45 izjavil:Predlagm, da se potegne še nula in bo zadeva urejena. Tako lahko umakneš 4 polno vtičnico in daš 5 polno, pa biš lahko priklopil karkoli. Predlagam tudi, da si poenotiš vtikače in vtičnice. Če imaš 32 A, daj vse 3232 A, ki je tudi nek \"industrijaki standard\". Če imaš pa vse 16 A, daj pa 16 A.  Barve za faze so: L1 rjava L2 črna L3 siva N modra PE rumeno zelena Vsako mešanje barv ni dobro, ker potem vedno iščeš pravo zaporedje barv in faz. Če pa imaš povsod isto in po \"standardu\", potem pa ni težav.   Mene pa zanima ta razporeditev FAZ kako to ugotoviš, menda obstaja inštrument za to. ",
    "user": "napasi"
  },
  {
    "message": "Ja, za ta namen obstaja merilna oprema.  To imajo vgrajeni razni merilniki električnih inštalacij, obstajajo pa tudi samostojni merilniki rotacije faz.  Jaz imam enega in če bi rabil ti ga lahko posodim.  Fino je, da imaš vse zvezano tako kot je treba in potem ni nobenih neznank kakšna je rotacija faz na različnih priključkih. Ne vem pa zakaj se v preteklosti to ni delalo tako, kot je treba. Ker je ogromno objektov, ki imajo narobe ali pa kar malo mešano zvezano. Tudi novi objekti imajo barve napačno izbrane, čeprav zaporedje je navadno pravilno. ",
    "user": "starfotr"
  },
  {
    "message": "Od kje pa si? Lp ",
    "user": "napasi"
  },
  {
    "message": " mimox je 12. jul 2017 ob 22:38 izjavil:Sem odprl stensko vtičnico in imam notri potegnjeno tudi nulo. Tako da bom poleg dal še 5 polno vtičnico in bom imel dve - sem pokrit za vse primere.  Prepričaj se, da je na drugem koncu kabla N vodnik tudi dejansko priključen na N zbiralko. ",
    "user": "int47"
  }
]