[
  {
    "message": "Zdravo Star sem 14 let in sem motor dobil pred kratkim do zdaj je delal naredil sem okoli 10km in vec noce vzgat. Sem nov tako da prosim za pomoc ce kdo zna kaj je narobe? Hvala ",
    "user": "tim13"
  },
  {
    "message": "Svečka/kabel, elektrika (magnet- je iskra ?, slaba \"masa\", predvžig), uplinjač (čok), mešanica, dovod goriva, zračni filter. Kompresijo motor ima ?  Kakšna je svečka ? ",
    "user": "konspirator"
  },
  {
    "message": "Kot pravim sem nov kako preverim ce ma svecka iskro? ",
    "user": "tim13"
  },
  {
    "message": "Ven jo odšraufaš, natakneš nazaj kabel, prisloniš na na maso (držiš za kabel) in motor zaverglaš... ",
    "user": "BlaY0"
  },
  {
    "message": "te tomosove raglje so dokaj nezanesljive ",
    "user": "janezvalva"
  },
  {
    "message": "Sem poskusil svecka ima iskro... Kaj naj bi bilo potem narobe? ",
    "user": "tim13"
  },
  {
    "message": "ima gorivo ,je svečka vsaj malo mokra k baba tam spodaj ? AJA ti maš šele 14 let, dej mal svečko menjaj pa mogoče zalavfa. ",
    "user": "#000000"
  },
  {
    "message": "Mesance je okoli pol tanka tako da to nebi smel bit problem... Svecka je bila spodaj crna in mokra. ",
    "user": "tim13"
  },
  {
    "message": "pol ga zaliva, menjaj svečko, če ne pomaga pa neštelaj platine oz. pred užig. ",
    "user": "#000000"
  },
  {
    "message": "Sem nov in nevem kako se narihta uzig na pravi cas? ",
    "user": "tim13"
  },
  {
    "message": "Jest sem STAR, pa TUD ne vem :) pelji k mehaniku on ti bo znal zrihtat.   Kot se pa jest sepomnim se je štelalo da platine primejo ene 2-3mm pred vrhom giba bata, si vzel ven svečko, dal not šravciger in obrnil magnet ter gledal da pride do vrha hoda, ko si to pogruntal si takrat naštelal platine da so prijele, predvžig je samo finesa, ko boš pogruntal kako se štelajo platine, boš dojel tudi predvžig. Če si pa nov pa samo na servis. ",
    "user": "#000000"
  },
  {
    "message": "Ja nebi rad trosil denarja za servis no ce bi mi kdo znal kaj se bolj obrazlozit bi ga prosil za pomoc. ",
    "user": "tim13"
  },
  {
    "message": "če ti je 20 eur preveč zapelji kripo v graben ali pa jo daj nazaj. ",
    "user": "#000000"
  },
  {
    "message": "V mojih časih je vsak drugi mulc znal popravt apnja, vprašaj soseda, vsak ki je že kdaj slišal za besedo avtomehanik bi bil tvoj problem sposoben odpravit. ",
    "user": "Curly"
  },
  {
    "message": "Bom vidu ce mi lahko kdo se tukaj pomaga ce pa res nebo slo drugace pa ga bom odpeljal na servis... ",
    "user": "tim13"
  },
  {
    "message": "www.mopedist.si ",
    "user": "r00k"
  },
  {
    "message": "Bom pogledal mogoce pa mi kaj pride prav vseeno pa ce kdo se kaj zna mi lohk poslje. ",
    "user": "tim13"
  },
  {
    "message": "pošlje kaj, naštelane platine ? ",
    "user": "#000000"
  },
  {
    "message": "preden ti kdo pošilje nove naštelane platine  preglej dizo. Na levi strani pod fergazarjem je rumen - medeninast vijak. Odvijači ven in preglej če se vidi skozi luknjice. Če se ne je to lahko to težava. Daj jo v usta in s konca pihni noter, da se spucajo luknjice, da bo mešanica lahko tekla skozi v zadostnih količinah.  To je bil najpogostejši razlog.. in največji strah pri srečanju s policaji :P  p.s. če se ti bo to stalno dogajalo moraš spucati rezervoar in notri točit vedno precejeno mešanico brez svinjarije. Opcija je tudi da namestiš filter na cev pod ventilčom za dovod mešanice. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " ",
    "user": "#000000"
  },
  {
    "message": "za celo stirko rabis 2 kljuca pa 1 izvijac! Pi*** mularija danes zna sam se po telefonu dr*** aja pa fidget spinner, pol se pa konca. ",
    "user": "koyotee"
  },
  {
    "message": " #000000 je 7. jul 2017 ob 23:57 izjavil:pošlje kaj, naštelane platine ?   Nisem mislil na to ampak na splosno kaj lahko se preverim pa probam sam popravit to sm mislu... Hvala za vso pomoc bom poskusil dizo spucat. ",
    "user": "tim13"
  },
  {
    "message": "Preveri, da obračaš ventil za dovod goriva pravilno (ne na rezervo). ",
    "user": "xardas"
  },
  {
    "message": "Če je svečka mokra, pol verjetno ni problem v dovodu goriva ? ",
    "user": "r00k"
  },
  {
    "message": "ne, potem je prevelika diza ",
    "user": "hojnikb"
  },
  {
    "message": "Lahko da je pod \"zauhom\" vžigal, pa mu jo je zalilo. Segrej svečko z vžigalnikom, da zgori odvečni bencin, zakurblaj parkat brez svečke da se spuca komora. Potem daj toplo svečko v motor in poizkusi še enkrat. ",
    "user": "errhec"
  },
  {
    "message": " errhec je 8. jul 2017 ob 10:09 izjavil:Lahko da je pod \"zauhom\" vžigal, pa mu jo je zalilo. Segrej svečko z vžigalnikom, da zgori odvečni bencin, zakurblaj parkat brez svečke da se spuca komora. Potem daj toplo svečko v motor in poizkusi še enkrat.   Lahko poskusim sicer sem to ze naredil vceraj tako da sem svecko vzel ven pa jo malo obrisal parkrat zakurblal in jo dal nazaj lahko pa poskusim se tako kot si ti rekel...  ",
    "user": "tim13"
  },
  {
    "message": " koyotee je 8. jul 2017 ob 07:44 izjavil:za celo stirko rabis 2 kljuca pa 1 izvijac! Pi*** mularija danes zna sam se po telefonu dr*** aja pa fidget spinner, pol se pa konca.   Izi, včasih si imel tudi vsaj pet kolegov za vprašat, danes pa moraš na forum... ",
    "user": "codeMonkey"
  },
  {
    "message": "Poglej če so v karburatoju smeti pa špruc je lahk zamašen.Najbolje pelji nekomu ki vsaj malo ve kaj pogledat.Poglej lahko so smeti v rezervarju če je dotok goriva,stakni cevko od goriva in poglej če teče gorivo.Lahko je veliko faktorjev. ",
    "user": "TOP"
  },
  {
    "message": "Sem sel zdj po novo svecko ker se mi zdi da je una mela bolj slabo iskro... Parkrat ga bom zakurblal brez svecke pa se parkrat spustu dol po klancu da malo spucam ker mislim da mi svečko zaliva... Kaj naj naredim v tem primeru da je vec nebo zalivalo? ",
    "user": "tim13"
  },
  {
    "message": "Zamenjal sem svecko najprej je delal zdj pa vec noce lepo vzgat oz. zdaj vec sploh ne vzge... Zdaj vem kaj je problem in ta je da mi zaliva svecko. Kaj naj zdaj naredim? ",
    "user": "tim13"
  },
  {
    "message": "http://mopedist.si/ ",
    "user": "harmony"
  },
  {
    "message": "Sem ze pisal sem pa mi noben ne odgovori nic... Prosim za pomoc ker bi motor rabil v ponedeljek. ",
    "user": "tim13"
  },
  {
    "message": "Nimaš kej pisat, samo poiskat temo z enakim problemom in prebrat. Do ponedeljka bo pa težka. ",
    "user": "r00k"
  },
  {
    "message": "Se mehanik bi ti to do ponedeljka tezko zrihtal, kaj sele forumasi, ki si pomagajo s kristalno kroglo. ",
    "user": "harmony"
  },
  {
    "message": "Iscem podobno temo pa nic ne najdem... ",
    "user": "tim13"
  },
  {
    "message": "Zacni iskat mehanika ",
    "user": "r00k"
  },
  {
    "message": "Mogoce bi bio to res najbolje sam ce bom skoz motor smo k mehaniku vozil se nikoli nebom nic naucil... ",
    "user": "tim13"
  },
  {
    "message": "Prosim za pomoc ju3 je nedelja in nebo noben mehanik hotel pogledat... Ce se komu sanja kaj bi bilo narobe ga prosim da napise pa da pogledam ker bi motor rabil v ponedeljek popoldne. :( ",
    "user": "tim13"
  },
  {
    "message": "Iskra je? ",
    "user": "K0l1br1"
  },
  {
    "message": "Ja svecko sm zamenjal in najprej brez svecke ga eno 50 krat zakurbral da sm spucal zdj ko pa je stal 1h pa vec ni hotel vzgat. Kaj naj naredim? ",
    "user": "tim13"
  },
  {
    "message": "poglej plovec, dizo, filter zraka...  Drugače preveri platine, vžig...vse to so ti že povedali in nekaj od tega je ziher tudi krivo. ",
    "user": "Curly"
  },
  {
    "message": "Brez svečke si ga zakurbral?  Če ti je vgal, potem poglej še enkrat svečko, če je čista. če imaš na njej svinarijo (zažgamo olje), spucaj. Nato preveri dovod mišele (najbrž mešaš benzin z oljem za 2t, je res?) Kaj točno si spucal s tem, ko si ga 50x vžgal? ",
    "user": "K0l1br1"
  },
  {
    "message": " K0l1br1 je 8. jul 2017 ob 16:26 izjavil:Brez svečke si ga zakurbral?  Če ti je vgal, potem poglej še enkrat svečko, če je čista. če imaš na njej svinarijo (zažgamo olje), spucaj. Nato preveri dovod mišele (najbrž mešaš benzin z oljem za 2t, je res?) Kaj točno si spucal s tem, ko si ga 50x vžgal?    Da sm spucal kanal da svecka spet nebo takoj vsa zalita... Ne pol sm dal svecko not in je v prvo vzgal ko je pa stal 1h pa vec ne. Ja mesam z 2t delam pa 2,5% mesanco. Problem je da mi zaliva svecko kaj naj naredim? ",
    "user": "tim13"
  },
  {
    "message": "Lahko, da se ti je plovec zataknil, če ga je zalilo ko je samo na mestu stal. Plovec se nahaja v uplinjaču (frgazerju) tam ko zgleda kot ena posodica, valj, na vrhu sta dva vijaka, pa cev iz rezervarja pride gor. Odpri sčisti, natakni nazaj. ",
    "user": "Curly"
  },
  {
    "message": "Ej kako si naredu mešanico v kanti ali v rezervarju ",
    "user": "TOP"
  },
  {
    "message": " TOP je 8. jul 2017 ob 17:13 izjavil:Ej kako si naredu mešanico v kanti ali v rezervarju   V kanti... Nardu pa sm 2,5% mesanco malo sm dal vec al sta 2% dosti?  Curly je 8. jul 2017 ob 17:02 izjavil:Lahko, da se ti je plovec zataknil, če ga je zalilo ko je samo na mestu stal. Plovec se nahaja v uplinjaču (frgazerju) tam ko zgleda kot ena posodica, valj, na vrhu sta dva vijaka, pa cev iz rezervarja pride gor. Odpri sčisti, natakni nazaj.   Ja sicer je pa se to da ko mi ga je pol se enkrat cez 15 min uspelo vzgat je pod prostim gasom crknu pol sm sel en krog v klanec okol 1 km pa sm ga prtisnu v drugi pol pa je normalno spet delal ampak pol cez 45 minut pa ga vec sploh nism mogel vzgat. No bom poskusil vsaka ideja je dobrodosla. ;) Kako pa ga naj scistim? ",
    "user": "tim13"
  },
  {
    "message": "Če je plovec je dovolj, da ga vzameš ven in daš nazaj noter. Včasih samo pade ven iz luknje, potem pa ne dela kot bi moral.  Sicer mam občutek, da tvoj problem zna biti večji kot le to, poskusiš pa lahko. ",
    "user": "Curly"
  },
  {
    "message": "Aha to je tam ko mas za bencin napumpat? ",
    "user": "tim13"
  },
  {
    "message": "Sej ti je lepo napisal že prej. ",
    "user": "r00k"
  },
  {
    "message": "Ups se opravicujem sem malo povrsno prebral no bom poskusil. ",
    "user": "tim13"
  },
  {
    "message": "Zdaj ko sem ga veckrat probal zakurblat je zaloufal in pod stant gasom crknil. Plovec pa sem ze staknil in ga dal nazaj. Ce ma kdo se kaksen predlog naj smo napise... ",
    "user": "tim13"
  },
  {
    "message": "Ja če ti crkne brez gasa na mestu mu sam minimum dvigni maš vijak zato. ",
    "user": "TOP"
  },
  {
    "message": "Ja ampak vzgal mi je po tem ko sem svecko vzel ven pa jo prizgal pa dal nazj notr. Kje lahko povecam stant gas? Svecka je od olja kaj je narobe? ",
    "user": "tim13"
  },
  {
    "message": "premočno mešanco ti dela frgazer. Vzami ferg. dol, ga spucaj; poglej šobo, preveri plovc. Vzami dol filter.    SHA fergazerji na teh apnjih so sila enostavni, tko da jih razstavit ni neka umetnost. ",
    "user": "hojnikb"
  },
  {
    "message": "Frgazer ne dela mešanice,mešanico je on naredu,lahko da je v frgazerju kaj olja noter prečisti mal,kot ti pravijo. ",
    "user": "TOP"
  },
  {
    "message": "seveda dela mešanco zraka/bencina. Sicer bi bil samsebi namen.. ",
    "user": "hojnikb"
  },
  {
    "message": "E točno tako.Ne razumel sem te tak mal smešno.Sej tud tam je verjetno težava. ",
    "user": "TOP"
  },
  {
    "message": "Hvala vsem za pomoc zdej dela normalno vse kar sem naredil je edino da ga vec ne napumpam ocitno je bilo to krivo sm odprem bencin in ga zakurblam. :) ",
    "user": "tim13"
  }
]