[
  {
    "message": "Torej predno sem delal redni servis vozila, sem poslal email in klical na 2 različna pooblaščena servisa (zanemarimo znamko). Servis 1: cena 200eur Servis 2: cena 220eur  Oba servisa preverila kaj je potrebno storiti po VIN številki (avto vedno servisiran na pooblaščenem), tako da je bilo rečeno, servis olje, oljni filter + delo in diagnostika vozila = 200 oz. 220eur (oba enako delo opravita).  Torej nimam kaj razmišljat, se odločim za ugodnejšega, za teh 20eur grem raje na sladoled... Zjutraj odpeljem vozilo na servis 1, kot dogovorjeno, me kličejo, da lahko pridem prevzet in da so mi dali dodaten 15% popust zaradi starosti vozila (4+ leta). Si pravim super, bo še manj... končna cena 249eur (s popustom).  Dodatno razloži, da je vozilo v dobri kondiciji in ni bilo potrebno nobenih dodatnih del.  Sicer ne bo me pobral zaradi teh 50eur, ampak kaj zaboga se je zgodilo s ceno, ki so mi jo povedali preden sem pripeljal (in se odločil)? Torej odločil sem se za ugodnejšega ponudnika, na koncu (bom) plačal več??  Najraje bi jim rekel, ali naj računajo kot je bilo dogovorjeno ali naj vrnejo vozilo v stanje pred prihodom (skoraj nemogoče). Ampak nevem kakšna je tukaj zakonska podlaga, kaj sploh lahko storim, razn požrem drek in se nikoli več ne vračam na Servis 1.  PS: zvečer ali jutri bom dopisal za kateri servis se gre. ",
    "user": "Veron"
  },
  {
    "message": "Drugič naj ti natisnejo predračun. ",
    "user": "koyotee"
  },
  {
    "message": "Si dobil ponudbo? - so gor cene za vsako postavko posebej? Primerjaj z računom in pojdi nazaj... ",
    "user": "dj_uro"
  },
  {
    "message": "Za drugič vem kaj in kako. Ampak kaj storiti v trenutni situaciji? Avto prevzamem popoldan.  Žal Servis 1 ni poslal predračuna po mailu, so me zgolj klicali in sporočili ceno in kaj obsega ta cena. ",
    "user": "Veron"
  },
  {
    "message": "Prevzameš avto, s sabo prineseš ponudbo in to je to. Potem pa naj zbijejo ceno na dogovorjeno. Če se misliš zajebavat, potem pač naj se držijo dogovorjenega, avto ti itak morajo izdat, ne glede na račun, ker avto je tvoja lastnina in se kasneje hecaš tako ali drugače. Avta ti ne morejo in ne smejo zadržati ne glede na račun. Govorim konkreten primer, ko je model polej poklical policijo in je policaj samo vprašal, čigava je in je bilo to to. Drugače lahko prijaviš odtujitev na policijo :) Brez heca,.. ampak to je že primer, do katerega upaš, da ne bo prišlo.   Jaz bi se kregal, naslednjič naj pa bolj razmislijo, kaj in kako. Za 50eur mora človek delat cca 10ur recimo.  EDIT: aja imaš samo ustno ampak vseeno ",
    "user": "bobby"
  },
  {
    "message": "Klici iz tako velikega servisa, bi se skoraj morali beležit nekje. ",
    "user": "Veron"
  },
  {
    "message": "Lepo povej, da je bila po telefonu dogovorjena cena 200€ in vprašaj, kje so dobili tistih 50€. Pol pa presodi po situaciji. ",
    "user": "111111111111"
  },
  {
    "message": "To je namen, ampak, da ne naredim še kaj bolj neumnega, bi bilo dobro vedeti kakšne so moje pravice in dolžnosti v dani situaciji. ",
    "user": "Veron"
  },
  {
    "message": "Drugič vse pisno; takole po telefonu je brezveze, ker nimaš dokazov... ",
    "user": "dj_uro"
  },
  {
    "message": "Servis 2 je dal pismo ponudbo. Servis 1 je namesto pisne ponudbe po email, klical. Vem za naslednič. ",
    "user": "Veron"
  },
  {
    "message": "Tudi ustni dogovor velja. Poišči vodjo servisa pa se pogovorta. ",
    "user": "koyotee"
  },
  {
    "message": "Mogoče so povedali znesek brez DDV? ",
    "user": "crazyLIKEme"
  },
  {
    "message": "Fizični stranki se ne govori cen brez ddv ali pač? Do sedaj še nisem doživel, da bi kdo povedal ceno brez ddv in ne dodal zraven, da gre za ceno brez ddv.  Uglavn po telefonu je bilo rečeno: \"znesek potrebnega servisa vašega vozila bi bil 200eur\", nihče ni omenil, da gre za ceno brez ddv ",
    "user": "Veron"
  },
  {
    "message": "Sploh ne vem kaj kompliciraš, če so ti rekli da je redni servis za tvoje vezilo 200EUR se morajo tega držati. Jaz bi zahteval obrazložitev postavk na računu oz. če preko telefona velja druga cena, v nasprotnem primeru pa seveda pogovor z vodjo servisa. ",
    "user": "Sami"
  },
  {
    "message": " Veron je 24. jul 2017 ob 14:19 izjavil:Fizični stranki se ne govori cen brez ddv ali pač? Do sedaj še nisem doživel, da bi kdo povedal ceno brez ddv in ne dodal zraven, da gre za ceno brez ddv.   Meni so tako rekli pri avtoličarju. 300€.... + DDV ",
    "user": "Heavy"
  },
  {
    "message": "Tako ti recejo samo ce je ddv opcijski. ",
    "user": "Utk"
  },
  {
    "message": "Poglej / vprašaj kaj točno so ti servisirali. Se mi ravno pred par tedni zgodilo, da sem dal avto na servis in me je skoraj kap zaradi razlike med prvotno ceno in plačanim. Čez par dni so me klicali, da so mi po pomoti zraven zaračunali storitve, ki jih sploh niso naredili. Razliko pa sem dobil vrnjeno. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Sem že po telefonu, ko so klicali, da je končano. Rečeno je bilo, da ni bilo storjeno nič več kot dogovorjeno, olje, oljni filter in diagnostika vozila. Vse na vozilu deluje brez težav. ",
    "user": "Veron"
  },
  {
    "message": " Veron je 24. jul 2017 ob 15:08 izjavil:Sem že po telefonu, ko so klicali, da je končano. Rečeno je bilo, da ni bilo storjeno nič več kot dogovorjeno, olje, oljni filter in diagnostika vozila. Vse na vozilu deluje brez težav.   Vpraši jih zakaj cena tako močno odstopa od dogovorjene in reči, da si se odločil za njih ravno zaradi cene. Odvisno kaj ti bodo rekli in potem ravnaj po občutku. ",
    "user": "Netrunner"
  },
  {
    "message": "Če se spomniš s kom točno si govoril ti bo to znal pomagat. Poskušaj to osebo dobit pa se z njo pogovorit.  Sicer pa ti nimajo kej brez DDV-ja govort razen če izrecno ne rečejo da je to cena brez DDV. Nismo v ZDA kjer je vse po privzetem brez davka mišljen. V Sloveniji se zahteva da so cene napisane z DDV-jem. In ne more bit drgač. Ne morš oglaševat zadeve brez DDV-ja recimo.   Drgač pa imej v rokah tud sprintano e-pošto drugega servisa. Če se kljub vsemu ne bo dal zment in če si probal že vse da bi se sporazumel s tabo jim pred nos porini to e-pošto pa povej. Glej vi ste po telefonu ponudil za 200 evrov; tle so ponudil za 220 evrov. Ni logično da bi bile take velike cenovne razlike med uradnimi servisi. Če se bodo pa zafrkaval pa se norca se tebe delal pa pa lahko poskušaš pisat čimveč medijem. Ne zarad 50 evrov ampak zarad principa pa zarad tega ker se ne dela tako z strankam. Ne vleče se jih za nos.  Lahko pa preden krkol nardiš najprej vzameš v roke telefon ; pa ne svoj telefon ampak en drug telefon pa pokličeš pa vprašaš za iste storitve koliko bi prišlo. Seveda imaš to posneto; da se točno ve za katere storitve koliko denarja in od katerega servisa. Če posnetek ne daš na splet ; ne širiš mislim da ga lahko imaš samo zase brez problemov. Potem pa ko greš \"dvignit\" avto in se pogovoriš da cena neki ne štima; če ti ugodijo super si zaključil. Če ne pa zahtevaš da je na računu točno napisano za vsako storitev posebej koliko je stala. Potem jih soočiš s posnetkom iz drugega telefona. Če ti še ne ugodijo potem pošlješ medijem da se govori eno dela drugo; da se nateguje stranke in pa seveda inšpektoratu in/ali policiji. Odvisno kako daleč moraš it.   Najboljš je da ko kličeš iz drugega telefona da ne kličeš direkt ti ampak recimo nič hudega sluteča ženska; ki pa ve kako speljat goljufe na led. Fajn je da imaš pripravljeno VIN številko; recimo če koga poznaš da ima isti avto k ti in ti je pripravljen posodit VIN številko sam da jih spelješ na led. Če ne pa pač imaš žensko ki pač okvirno sprašuje in ne ve še VIN številke. ",
    "user": "Glugy"
  },
  {
    "message": "Popust naj popravijo tako, da bo cena identična pisni ponudbi pooblaščenega servisa za katerega se nisi odločil. Vsak naj malo popusti, pa bo. ",
    "user": "Tilen"
  },
  {
    "message": " Veron je 24. jul 2017 ob 12:04 izjavil:pooblaščena servisa   Te bo vsaj izučilo, da se ne hodi k pooblaščencem. ",
    "user": "Ganon"
  },
  {
    "message": "200 EUR + 22% DDV = 244 EUR  Da ni bilo kaj na tej relaciji? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Pa popust???  Nateguni so.  Jaz sem kupoval avto in je bilo isto. Vsakič malo bolj ugodna cena, na koncu pa precej višja. Tip je seveda vedel, da se mi mudi in si je mislil, da me bo stisnil v kot. Na koncu sem mu vseeno pokazal sredinca. ",
    "user": "poweroff"
  },
  {
    "message": "Kaj pa 15% popusta? ",
    "user": "Tilen"
  },
  {
    "message": "250 EUR za menjavo olja + diagnostika ",
    "user": "Alamar"
  },
  {
    "message": "Pooblaščeno olje je drago. :)  Servis je poceni. ",
    "user": "Tilen"
  },
  {
    "message": "Točen znesek je 249,50eur Z 15% popustom (tega popusta ni omenil v telefonskem pogovoru, ampak možno da ga je že upošteval, glede na to, da je imel VIN in vse podatke vozila).  Epilog: Uradni MB servis Autocommerce Ljubljana. Pridem tja, povem kaj smo bili dogovorjeni, raložim, da ni logike, da bi menjal dosedanji servis za dražjega? (Prigo je B servis vedno računal 220-224eur) Ampak odgovor v smislu: \"ne morem jst nič, tako je napisan na računu\".. pa me začne prepričevati, da je to \"večji servis\", kot da ne poznam zadev (prodajanje buč dobesedno). Kako je lahko olje + oljni filter + diagnostika večji servis? To je NAJMANJ možno.  Res je olje drago, 104eur z ddv za 6.5L Mercedes olja (neko njihovo). Ampak vse sem zelo natančno vprašal, preden sem se odločil AC ali Prigo (do sedaj vednjo na Prigotu servisiran s strani tasta, imam vse račune). Ko sem omenil predračun in prejšnje račune Prigota, začela o forah, mogoče oni nimajo MB olje (na računu je!). Kot pravim, miljon in en izgovor.   Uglavnem, mene Autocommerce ne vidi več v življenju, upam, da se kdo nauči kaj iz tega. Če že vozite na AC, zahtevajte predračun vnaprej v pisni obliki.  Do sedaj nobenih težav nismo imeli pri Prigotu (pooblaščeni), zato nisem pričakoval takih neumnosti od Autocommerce. Šola za naprej.  PS: podarim kupon za pranje vozila na AC, meni ga niso prali, ker je slabo vreme. ",
    "user": "Veron"
  },
  {
    "message": "6.5L olja? Dober motor.  ",
    "user": "Tilen"
  },
  {
    "message": "Mučkajo pač na polno. Dogovorjeno je bilo za 200€ in naj bo toliko... Kam pa pridemo, če bo vsak majster na koncu postavil ceno, kot se mu zazdi, kljub dogovoru?!? ",
    "user": "Magic1"
  },
  {
    "message": "Očitno je olje z zlatimi lističi.   Jaz jim ne bi plačal teh 50 eur več. Pa naj te dajo na izvržbo, če hočejo. Ustni dogovor ima enako težo, kot pisni. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Vsi servisi zaracunavajo olje, kot da je zlato. Za moj avto servis zaracunava olje po cca 18€ liter, 5L v stacuni pride pa nekih 25€. Znamka avta ali olja pri tem nima veze. Drugace se pa izogibas servisa, kjer te nategnejo. Nateguni so bolj ali manj vsi, ampak folk se vedno najraje vozi k najvecjim nategunom.  Te bo vsaj izučilo, da se ne hodi k pooblaščencem.   Dokler je garancija, si neumen, ce ne vozis na pooblascenca, vsaj lahko nekoga za vrat stisnes. Jest se vedno vozim svoj 15 let star avto na pooblascen servis, ker sm sit teh garaznih mehanikov. Vedno sem se moral jaz prilagajat, pa se redkokdaj je bilo zrihtano tako kot je treba, pa zali se komur se hoces potem. ",
    "user": "Dr_M"
  },
  {
    "message": "Dokler je garancija, si neumen, ce ne vozis na pooblascenca, vsaj lahko nekoga za vrat stisnes.   Servisiranje na pooblaščenem servisu ni pogoj za garancijo.  Med \"garažnimi mehaniki\" in pooblaščencem imaš še en kup legit servisov s sodobno opremo in sposobnimi mehaniki. Jaz vozim v lokalni BHS. Storitev vedno vsaj na nivoju pooblaščenca, cena nižja, prihranka časa pa sploh ne bom omenjal (uradni servis imam 45 minut vožnje stran). ",
    "user": "NikolormousB"
  },
  {
    "message": "Da malo pojasnim še zakaj pooblaščeni servis (še letos). Avto ima elektronsko servisno knjigo in glede na to, da je tast (do lani, ko so kupili novega, jst pa tega) vseskozi servisiral na pooblaščencu (razlogi niso pomembno). Ker ne računam imeti avta ravno dolgo (mi je prevelik avto), ampak vsaj še letos ga bom imel. Zato mi bo naslednje leto bistveno lažje prodati, če bom imel elektronsko servisno kompletno potrjeno. Ampak to je debata za kako drugo temo.  Enostavno se počutim pri Autocommercu nategnjenega na suho. Sicer so rekli, da me jutri pokliče še vodja delavnice. Ampak upanja nimam več. Pojedu drek, slabega okusa, nikoli več.   Predhodno sem imel VW in servisiral na Porsche Verovškova, nikoli težav. Ko sem vprašal, koliko bo servis, toliko je bil. Če je prišlo do odstopanja, so me prej klicali za odobritev. Po vrh vsega, plačal sem redni (mali, torej olje + oljni filter + diagnostika) 135eur za 2.0TFSI 266hp VW.  NikolormousB je 24. jul 2017 ob 17:42 izjavil:Dokler je garancija, si neumen, ce ne vozis na pooblascenca, vsaj lahko nekoga za vrat stisnes.   Servisiranje na pooblaščenem servisu ni pogoj za garancijo.  Med \"garažnimi mehaniki\" in pooblaščencem imaš še en kup legit servisov s sodobno opremo in sposobnimi mehaniki. Jaz vozim v lokalni BHS. Storitev vedno vsaj na nivoju pooblaščenca, cena nižja, prihranka časa pa sploh ne bom omenjal (uradni servis imam 45 minut vožnje stran).  To drži, ampak vsa podaljšana jamstva so vezana na servisiranje na pooblaščenem servisu. Medtem ko tovarniška garancija ni, ampak ta traja zgolj 1-2leti. ",
    "user": "Veron"
  },
  {
    "message": "Tovarniška garancija je odvisna od znamke. Jamstva so pa običajno vezana na prodajalca. Torej, če bi kupil avto pri AC in bi imel njihovo jamstvo, ti servisiranje pri Prigo ne bi pomagalo, jamstvo bi izgubil. ",
    "user": "NikolormousB"
  },
  {
    "message": "Jamstva so ekvivalent tistih BigBang \"sezgodi\" garancij, kjer te potem na drobni tisk drkajo ko hočeš uveljavljati okvaro. ",
    "user": "Mavrik"
  },
  {
    "message": " NikolormousB je 24. jul 2017 ob 18:09 izjavil:Tovarniška garancija je odvisna od znamke. Jamstva so pa običajno vezana na prodajalca. Torej, če bi kupil avto pri AC in bi imel njihovo jamstvo, ti servisiranje pri Prigo ne bi pomagalo, jamstvo bi izgubil.  Mercedes podaljšana garancija (oz. jamstvo) ni vezano na točno določen servis ampak izključno na katerikoli pooblaščeni servis. Preverjeno.  Ampak moj MB je star 5let, tako da je tudi podaljšana garancija potekla. AC sem izbral zaradi nižje cene servisa (po \"predračunu\", v končni fazi so bili dražji od Prigota) in lažje logistike odložit avto in pridt iskat. Za pooblaščeni servis sem se odločil, ker ima avto malo kilometrov in naslednje leto računam vozilo prodati. Iz tega razloga je pomembno, da je elektronska servisna knjiga potrjena. ",
    "user": "Veron"
  },
  {
    "message": "Sicer se v druga nebi spustil, ker klko jaz delam z uradnimi servisi, me težko prepričaš da v povprečju delajo boljše kot konkretni privat servisi. Ampak mi je pa vsekakor jasno da MB servis košta več kot VW servis. Tudi verjetno so kake razlike pri servisu Dizla in Bencinarja. ",
    "user": "jinzo"
  },
  {
    "message": "Pustimo kakšna je cena med servisi MB in VW. To je irelevantno glede na tematiko, ki jo želim izpostavit.  Težava tiči v tem, da so mi dejali, da bo servis stal 200eur, po opravljeni storitvi pa je bil znesek 250eur. S tem, ko so dejali, da bo servis stal 200eur, so me prepričali, da sem se odločil za njih namesto konkurence. Konkurenca je želela 220eur (in v predhodnjih servisih toliko tudi računala). Torej so me zavedli in na koncu računali več. ",
    "user": "Veron"
  },
  {
    "message": " Dr_M je 24. jul 2017 ob 17:35 izjavil:Jest se vedno vozim svoj 15 let star avto na pooblascen servis, ker sm sit teh garaznih mehanikov. Vedno sem se moral jaz prilagajat, pa se redkokdaj je bilo zrihtano tako kot je treba, pa zali se komur se hoces potem.  Moj sosed je delal na enem takih servisov in mi je pravil polno zgodb o teh nategih. Na kratko - vedno ko ti avto servisirajo bodi zraven. Če ne ti bodo fiktivno zamenjali še kup filtrov in vsega...  Uradni servisi so definicija nateguna. ",
    "user": "poweroff"
  },
  {
    "message": " poweroff je 24. jul 2017 ob 18:24 izjavil: Moj sosed je delal na enem takih servisov in mi je pravil polno zgodb o teh nategih. Na kratko - vedno ko ti avto servisirajo bodi zraven. Če ne ti bodo fiktivno zamenjali še kup filtrov in vsega...  Uradni servisi so definicija nateguna.   To še ne pomeni, da so vsi uredni servisi taki. Sam sicer nimam izkušenj z njimi vendar dvomim da ni enega dobrega uradnega servisa. Mogoče se motim ... upam da ne. ",
    "user": "Netrunner"
  },
  {
    "message": "Ni čisto tako. Recimo uradni servis na svoje delo ponudi tudi garancijo. V primeru velikega servisa, karkoli to pač pomeni, ta znaša 2 leti. Se pravi, če nastane napaka zaradi neustrezno opravljenega dela v tem času, bodo krili stroške iz naslova garancije.   Prav tako imajo tudi uradni servisi svoje varčevalne pakete. Porsche Inter Auto ima recimo - http://audi.varcevalni-paketi.si/. Originalni deli in vse pod garancijo, kar lahko pri popoldancu samo sanjaš.  VAG ima tole še najbolje urejeno. Servis lahko pri pooblaščencu naročiš kar preko portala Bolha in si takoj v varčevalnem paketu. Recimo : Servis / motorno olje + filter / Audi A4/A4 Avant 2.0 TDI 105,57 EUR  Tega seveda ne ponudijo, če na info pultu takoj na široko odpreš denarnico. :) ",
    "user": "Tilen"
  },
  {
    "message": " Mavrik je 24. jul 2017 ob 18:12 izjavil:Jamstva so ekvivalent tistih BigBang \"sezgodi\" garancij, kjer te potem na drobni tisk drkajo ko hočeš uveljavljati okvaro.   Lupa te pride 6 - 7 eur z DDV. ",
    "user": "D3m"
  },
  {
    "message": "@Veron Saj pa nisem jaz prvi omenil klko je prišel VW servis :)  @Tilen Ljudje se bodo počasi morali zavedat da garancija na storitev velja toliko koliko zaupaš temu, ki ti jo proda. Ker je dokazat karkoli človeku, ki tega noče priznat, zelo težka oz. v večini primerov praktično nemogoča. Sicer res da smo več kot očitno v čist drugih svetovih, ampak tu vsi resni servisi (ki niso original) kar konkretno skrbijo za to da ostanejo na dobrem glasu, ker nimajo zagotovljenega dela v obliki \"Čuj, treba it na original servis, da bo štempl\". Je pa nekih upravičenih garancijskih popravil pri avtomobilskih servisih zelo malo, ker zadeve načeloma če enkrat delajo tud držijo, če pa nečesa ne popravijo pa tako ali tako ne morejo zaračunat. Kar se pa cen tiče, je kar logično da lahko en resen mehanik, ki ima dobro urejeno delavnico (z mogoče malo pisarno) dela z manjšo maržo kot pa pooblaščeni VW ali MB servis in prodajalec, ki mora imeti razstavne in sprejemne prostore po njihovih predpisih in kjer je en kup ljudi ki so tam zarad sistema. Da te sprejmejo, en posebaj na blagajni ki večino časa gleda v luft,... Pač vsaj tako jaz tu okrog v našem štajerskem koncu občutim in vidim. Je pa vsekakor razlika in treba najt sposobne ljudi, pa bodisi pooblaščeni bodisi nepooblaščeni, ampak v povprečju so pooblaščeni malo bolj \"sproščeni\" (= se jim jebe) ker se ne rabijo tako zelo borit za stranke kot nepooblaščeni. ",
    "user": "jinzo"
  },
  {
    "message": "Precej se trudijo, bodi brez skrbi. Sem jim enkrat zalimal 2 zvezdici v anketi pri enem zame dvoumnem vprašanju in so me v istem dnevu trikrat klicali na telefon. Tukaj je predvsem problem v zaupanju. Zavedajte se, da je v njihovem interesu, da obdržijo stranke. Vzdrževanje vašega vozila, ki brezhibno deluje, jim je zelo v interesu. Zato tudi dajo popuste, če jih zahtevate.   Enako, kot Telekom. Večina misli, da Telekomu ni v interesu čimprej odpraviti napak na omrežju. Še kako jim je, ker bodo tako dlje časa obdržali naročnike in tudi tisti, ki so v njaemu (T-2, A1, Telemach), bodo plačali več in poslali manj reklamacij.  Skratka, pooblaščeni servisi so postali bistveno bolj fleksibilni, kot so bili včasih. Zavedajo se, da v kolikor ne spustijo cene, bodo izgubili stranko. Volk sit, koza cela. Razlika v ceni med kvalitetnim popoldancem ali neuradnim servisom in uradnim servisom, se je bistveno znižala. Še posebej to velja za servisne posege, ki so izven garancijskega obdobja. ",
    "user": "Tilen"
  },
  {
    "message": "Pa kaj hudiča imaš zaen samohod, da plačuješ toliko za en minoren servis?  Na uradnem servisu mi z najboljšim oljem in filtri ne pride nikoli nad 90€. ",
    "user": "cekr"
  },
  {
    "message": "Verjetno ti ne gre notri 6.5L presvetlega pooblaščenega olja. :) ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 24. jul 2017 ob 18:28 izjavil:Ni čisto tako. Recimo uradni servis na svoje delo ponudi tudi garancijo. V primeru velikega servisa, karkoli to pač pomeni, ta znaša 2 leti. Se pravi, če nastane napaka zaradi neustrezno opravljenega dela v tem času, bodo krili stroške iz naslova garancije.  Pri menjavi olja in zavornih ploščic ne more priti do tega, da bi moral uveljavljati garancijo. ČE so seved apribližno strokovni ljudje, ki to opravljajo.  Po drugi strani ti mora vsak podjetnik dati garancijo na svoje delo. Pri \"fušarju\" imaš pa še dodaten argument, da ga stisneš, če smo že pri tem.   Tilen je 24. jul 2017 ob 18:28 izjavil:Originalni deli in vse pod garancijo, kar lahko pri popoldancu samo sanjaš.   Originalni del stane 10x več od \"ponaredka\", zdrži pa 1x dlje... računica je jasna. ",
    "user": "poweroff"
  },
  {
    "message": "Ni vse tako enostavno, Matthai. Najcenejši ponaredki zavornih ploščic tudi cvilijo in ne vem kaj vse. Skratka, takoj, ko želiš nekaj približno enako dobrega, se razlika v ceni precej izniči.  Ja lahko stisneš, ko ga drugo leto sploh več ne najdeš, recimo. Meni se to ne splača, je pa res, da ne delam veliko kilometrov. ",
    "user": "Tilen"
  },
  {
    "message": "Dejte mir s to garancijo, kr noben ne bo su v stroske ce mu ni treba, ti se pa lepo heci z dokazovanjem..   Olje in take stvari je najbolje da si menjas sam.. Pa najceneje ",
    "user": "blackbfm"
  },
  {
    "message": "Odvisno, koliko je tvoj čas vreden. ",
    "user": "Tilen"
  },
  {
    "message": "Težke glave imajo Tilen. ",
    "user": "D3m"
  },
  {
    "message": "Eni bi se lastno mat prodal za pest drobiza. ",
    "user": "Dr_M"
  },
  {
    "message": "Mislim da bos pri enem privatniku, ki dela sam, dlje prisel z garancijo kot pri vsakem pooblascencu. Tudi ce ne vzames racuna. Normalen clovek bo priznal, ce je zajebal, h kretenu pa ne bos sel. Vecji je servis, bolj ima razdelane metode zavracanja vsake krivde, ni niti pomembno ce je pooblascen ali ne. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 24. jul 2017 ob 21:04 izjavil:Mislim da bos pri enem privatniku, ki dela sam, dlje prisel z garancijo kot pri vsakem pooblascencu. Tudi ce ne vzames racuna. Normalen clovek bo priznal, ce je zajebal, h kretenu pa ne bos sel. Vecji je servis, bolj ima razdelane metode zavracanja vsake krivde, ni niti pomembno ce je pooblascen ali ne.   Sem bil in večjega nategatorja še nisem videl. Gorjup, Vir pri Domžalah. ",
    "user": "D3m"
  },
  {
    "message": " jinzo je 24. jul 2017 ob 18:41 izjavil: Ljudje se bodo počasi morali zavedat da garancija na storitev velja toliko koliko zaupaš temu, ki ti jo proda..  Točno to   Servis je dober toliko kot mu zaupaš...Saj če na avtu npr. ne bo menjan oljni filter ali pa bo uporabljeno neustrezno olje ne bo crknil/zaribal takoj pač pa se bo poznalo z leti zato pa se lahko dosti mučka pri servisih.. ",
    "user": "mihec87"
  },
  {
    "message": "Sam dam puntota enkrat na leto servisirat na uradni servis, tole je izpisek iz leta 2015 in spodaj še napisano, kaj je še pod nujno in priporočljivo čimprej. Vzmeti sem dal čez en teden, zavore pa 27.5.2016. Po zamenjavi zavor so mi začele cviliti, kar prejšnje niso nikoli. Sem to omenil in mi pri rednem servisu 2.8.2016 zaračunal 20€ za čiščenje zavor(on daje vse dele original, tako pravi), s servisom vred pa sem plačal 197€. Čez teden dni ga imam namen spet servisirati in premišljujem, da bi ga peljal drugam.  mi je pa zanimiva primerjava označenih postavk z rumeno iz leta 2016 in zgornja iz leta 2015;  se je najbrž zmotil in če bi mu omenil bi najbrž bila postavka precej dražja. ",
    "user": "donvito"
  },
  {
    "message": "Nisem vsega bral, ampak kaj je narobe s tem, da lepa beseda lepo mesto najde? Lepo, brez groženj povprašaj čemu večji račun glede na podano informacijo? Tistih 50 € boš požrl, videli te pa ne bodo nikoli več. Pa še slabo reklamo jim lahko narediš... ",
    "user": "dexterboy"
  },
  {
    "message": " Veron je 24. jul 2017 ob 12:04 izjavil:Najraje bi jim rekel, ali naj računajo kot je bilo dogovorjeno ali naj vrnejo vozilo v stanje pred prihodom (skoraj nemogoče). Ampak nevem kakšna je tukaj zakonska podlaga, kaj sploh lahko storim, razn požrem drek in se nikoli več ne vračam na Servis 1.  PS: zvečer ali jutri bom dopisal za kateri servis se gre.  Reci jim, da si klical na njihov servis in si se na podlagi sporočene cene odločil za njih. Če so ljudje, bodo to upoštevali. Drugač pač...glasuješ z denarnico. Teh 50€ pogoltneš, potem te ne vidijo nikoli več. ",
    "user": "Grey"
  },
  {
    "message": "Oni so klicali. Torej je napaka v tem, da jim je sploh dal telefonsko stevilko. Sej se tako hitreje kaj resi, se hitreje pa zakomplicira. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 24. jul 2017 ob 21:04 izjavil:Mislim da bos pri enem privatniku, ki dela sam, dlje prisel z garancijo kot pri vsakem pooblascencu. Tudi ce ne vzames racuna. Normalen clovek bo priznal, ce je zajebal, h kretenu pa ne bos sel. Vecji je servis, bolj ima razdelane metode zavracanja vsake krivde, ni niti pomembno ce je pooblascen ali ne.   Ce ne poznas tega privatnika bolj osebno, te lahko hitro kaj nategne. ",
    "user": "FTad"
  },
  {
    "message": " blackbfm je 24. jul 2017 ob 19:25 izjavil:Dejte mir s to garancijo, kr noben ne bo su v stroske ce mu ni treba, ti se pa lepo heci z dokazovanjem..   Olje in take stvari je najbolje da si menjas sam.. Pa najceneje  Ja res, sploh pri novejših avtih imaš specifične ključe in pristop je ves zaplastikan, da če nimaš dvigala ali kanala je res krasno ležati spodaj in sukati plastične čepe in tako ko se končno dokoplješ do čepa, ugotoviš, da nimaš ključa. Da o vpisu/ponastavitvi servisnega posega v računalnik niti ne omenjam. Pa izrabljeno olje tudi zlivaš sosedu za mejo ali pa štrihaš prekle za fižol. Minili so ti idealistični časi mehankarije.  So pa uradni in pooblaščeni servisi v zadnjih letih dojeli, da niso več konkurenčni ostalim servisem ali lokalnim vaškim garažnim mehanikom pri starejših vozilih in imaš za določene znamke vozil za omenjena vozila cenovno zelo solidne servisne pakete, ki postavljajo te lokalce v nekonkurenčne cene. ",
    "user": "harvey"
  },
  {
    "message": " FTad je 24. jul 2017 ob 23:15 izjavil:Utk je 24. jul 2017 ob 21:04 izjavil:Mislim da bos pri enem privatniku, ki dela sam, dlje prisel z garancijo kot pri vsakem pooblascencu. Tudi ce ne vzames racuna. Normalen clovek bo priznal, ce je zajebal, h kretenu pa ne bos sel. Vecji je servis, bolj ima razdelane metode zavracanja vsake krivde, ni niti pomembno ce je pooblascen ali ne.   Ce ne poznas tega privatnika bolj osebno, te lahko hitro kaj nategne.  A ne poznas nikogar, ki bi imel avto, pa bi se malo pogovorila kam se splaca pelat? Sej ni treba vsakemu posebej preiskusat 100 privatnikov. Tako na blef k enemu jaz ne bi niti sel. Ampak to ne bi vec niti k uradnemu. ",
    "user": "Utk"
  },
  {
    "message": "Ja res, sploh pri novejših avtih imaš specifične ključe in pristop je ves zaplastikan, da če nimaš dvigala ali kanala je res krasno ležati spodaj in sukati plastične čepe in tako ko se končno dokoplješ do čepa, ugotoviš, da nimaš ključa.  za ceno enega servisa dobiš ključev in olja kolk hočeš  in to top olja.. bogvedi kaj sploh točijo na servisih .. je pa jeba če nimaš kanala to se pa strinjam  Da o vpisu/ponastavitvi servisnega posega v računalnik niti ne omenjam.  wau držiš določeno tipko nekaj sekund in se zresetira ",
    "user": "blackbfm"
  },
  {
    "message": "Kot rečeno, na pooblaščeni servis sem šel izključno zaradi potrjevanja elektronske servisne knjige.  Ker računam avto naslednje leto prodati. Če si premislim in obdržim avto, pa sigurno ne peljem več tja. Olje, filtre, zavore, egr in take zadeve znam sam zamenjat. Za VAG sem si kupil tudi tester (vcds), tako da si vse intervale tudi sam resetiram kot se zagre.  Point celogne zgodbe povsem drugje, torej od Autocommerce ni za pričakovati, da se držijo lastnih dogovorov. Nisem \"dilal\" za ceno ali kar kol, oni so dali to ceno in na podlagi tega sem se odločil. Nato pa po storitve druga cena in zaenkrat se ne premaknejo. Danes bojda še pričakujem klic vodje delavnice, me zanima, če bo sploh kdo klical ali je za njih že pometeno pod preprogo. ",
    "user": "Veron"
  },
  {
    "message": "Dogovori po telefonu so irelevantni, ker jih ne moreš dokazovati.  Ko te tako enkrat nategnejo, ne greš nikoli več k njim in na več forumov napišeš za kateri servis točno gre in kakšni nateguni so. ",
    "user": "Fritz"
  },
  {
    "message": "Zakaj si pa plačal? - takrat bi zahteval šefa...vem da je nerodno ampak navsezadnje gre za tvoj denar... ",
    "user": "dj_uro"
  },
  {
    "message": "Kot napisano včeraj, ta njihov drek (dodatnih 50eur) bom požru in mene nikoli več ne vidijo.  Celo podarim še njihov kupon za pranje vozila (včeraj deževalo, zato mi niso oprali vozila).  Oz. upam, da se kdo iz tega kaj nauči, torej pisni predračun in na podlagi tega na servis.  dj_uro je 25. jul 2017 ob 07:36 izjavil:Zakaj si pa plačal? - takrat bi zahteval šefa...vem da je nerodno ampak navsezadnje gre za tvoj denar...  Sem rekel za šefa, ga ni bilo več (16:10). Je potem klicala sprejemnika, je rekel \"tok pač je\"... se mi resnično ni dalo več ubadat s tem. Na koncu je rekla, lahko pustim avto tam pa se jutri pogovorimo ali plačam in bo jutri vodja delavnice poklical.  Žal nisem mel opcije puščat avto tam, ker sem ga rabil včeraj popoldne in danes. Mene vsekakor ne vidijo več tam. ",
    "user": "Veron"
  },
  {
    "message": "Še vedno lahko napišeš dopis. In obrazložiš zadevo ter jim pošlješ.  Če ne drugega, bodo (upam da) naredili neko interno raziskavo, kdo daje napačne informacije.   Naslednji korak je, da daš v vednost Mercedesu. Imaš na njihovi strani kontaktni obrazec. Zajebavanje in neke balkanske fore niso za resne firme. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Glede na poste ki so tukaj bi sklepal, da če sam nisi avtomehanik se bodo nategnili po dolgem in počez neglede na to ali greš na uradni servis ali na kateri drugi. ",
    "user": "Netrunner"
  },
  {
    "message": "Kakor kje. Jaz vozim k preverjenemu in še nikoli nisem imel težav. Enkrat so mi narobe zmontirali oljni filter in mi je celotno olje steklo ven. Kličem na servis pojasnim zadevo, so klicali in mi uredili avtovleko, nadomestni avto in popravili avto ter ga očistili. Nisem imel nobenih stroškov. Vsak se lahko zmoti, redkokdo pa prizna napako in jo odpravi. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 25. jul 2017 ob 08:21 izjavil:Kakor kje. Jaz vozim k preverjenemu in še nikoli nisem imel težav. Enkrat so mi narobe zmontirali oljni filter in mi je celotno olje steklo ven. Kličem na servis pojasnim zadevo, so klicali in mi uredili avtovleko, nadomestni avto in popravili avto ter ga očistili. Nisem imel nobenih stroškov. Vsak se lahko zmoti, redkokdo pa prizna napako in jo odpravi.  Hehe, seveda so se hitro potrudili, da zakoplejo zadevo. Vožnja avta brez olja lahko resno poškoduje/uniči motor. Cena za vleko in novo olje je drobiž v primerjavi s popravljanjem takega motorja. ",
    "user": "Magic1"
  },
  {
    "message": "Meni so org. nove zavore cvilile prvih 1500km, ker prakticno nisem kaj dosti zaviral in se dezevno vreme je bilo. Sem se odpeljal na servis, se je tam en delavec vsedel v avto in sva se zapeljala nekam na neko ravnico in se peljala vzratno ene vsaj 10x in mocno zavirala. Nato je rekel naj naslednjih 500km malo bolj divje vozm in vec zaviram pa bi moralo izginit, ce ne menjajo komplet zavore in ploscice.  No in tocno tako je blo. Sem sel \"dirkat\" cez posavske/stajerske rovte in glej, se do danes niso nikoli zacvilile.  Serviserji so nateguni, ampak niso vedno vsega krivi.  Menjaj filter za klimo/zrak pa se pelji po njivah ko je zetev po moznosti za kombajnom. Potem pa poglej kaksen je ta nov filter.  PS: Ce se dela ponudbe, vedno pisno. Crno na belem je najvec vredno, ce ne gre zlepa pa preko odvetnika. V tujini je to stalna praksa. ",
    "user": "m0LN4r"
  },
  {
    "message": "LOL.  Zakaj imam filing, da bilo govora od 200 eur + DDV. ",
    "user": "D3m"
  },
  {
    "message": " Veron je 25. jul 2017 ob 07:36 izjavil:Kot napisano včeraj, ta njihov drek (dodatnih 50eur) bom požru in mene nikoli več ne vidijo.  Celo podarim še njihov kupon za pranje vozila (včeraj deževalo, zato mi niso oprali vozila).    Veron, če ti je po telefonu rekel 200 EUR, zagotovo ni šel točno računat ampak ti je rekel približno cifro. Meni še nikoli noben servis ni koštal točno 200 EUR. Kaj pa, če bi ti potem naračunali 198,56 EUR?  To se mi zdi precej logično. Drugo je, če ti dajo predračun. ",
    "user": "Mare2"
  },
  {
    "message": "Za končne stranke je vedno cena z DDV. Nikoli ni brez DDV, kot je za podjetja.  Če ti nekdo reče, da je približno toliko, potem se ve, da je približek. In če nekdo reče, je cca. 200 eur +/- 50 eur, točno veš, kje si.   Če ti pa nekdo reče, da je 200 eur in nato pride cena 250 eur, potem pa ni nekaj približno. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 25. jul 2017 ob 09:45 izjavil:Za končne stranke je vedno cena z DDV. Nikoli ni brez DDV, kot je za podjetja.  Če ti nekdo reče, da je približno toliko, potem se ve, da je približek. In če nekdo reče, je cca. 200 eur +/- 50 eur, točno veš, kje si.   Če ti pa nekdo reče, da je 200 eur in nato pride cena 250 eur, potem pa ni nekaj približno.   Če pošljejo ponudbo.  Lahko napišejo 200 EUR brez DDV. ",
    "user": "D3m"
  },
  {
    "message": " Mare2 je 25. jul 2017 ob 09:38 izjavil:Veron je 25. jul 2017 ob 07:36 izjavil:Kot napisano včeraj, ta njihov drek (dodatnih 50eur) bom požru in mene nikoli več ne vidijo.  Celo podarim še njihov kupon za pranje vozila (včeraj deževalo, zato mi niso oprali vozila).   Veron, če ti je po telefonu rekel 200 EUR, zagotovo ni šel točno računat ampak ti je rekel približno cifro. Meni še nikoli noben servis ni koštal točno 200 EUR. Kaj pa, če bi ti potem naračunali 198,56 EUR?  To se mi zdi precej logično. Drugo je, če ti dajo predračun.   Nekaj je od oke nekaj pa je s popustom 250e! Torej ga je nategno nekdo po telefonu za skoraj 80e pri ceni 200e \"če nebi upošteval popusta\".  To ni od oke in ko sem jaz klical po telefonu na servis so se zmeraj držali cene kot je bila rečena po telefonu. ",
    "user": "cebelar123"
  },
  {
    "message": "Uglavnem za 200€ si sam 3x zamenjaš olje + filter. ",
    "user": "koyotee"
  },
  {
    "message": "Princip je princip. Ce te lahko jebeho za 50€ te lahko se za kaj drugega. Ce ste se dogovorili, naj spostujejo, ne pa neke balkanske finte. ",
    "user": "mikhaair"
  },
  {
    "message": " koyotee je 25. jul 2017 ob 09:54 izjavil:Uglavnem za 200EUR si sam 3x zamenjaš olje + filter.   Hotel je uradni ker misli MB naprej prodati. ",
    "user": "D3m"
  },
  {
    "message": " D3m je 25. jul 2017 ob 10:23 izjavil:koyotee je 25. jul 2017 ob 09:54 izjavil:Uglavnem za 200EUR si sam 3x zamenjaš olje + filter.   Hotel je uradni ker misli MB naprej prodati.   Ja vem, ampak kdo pa ti garantira, da so ti olje res zamenjali? ",
    "user": "koyotee"
  },
  {
    "message": "Točn tko; gre za princip. Ne gre za zaj.... v glavo. Gre za preprosto pravico do tega da te resno jemljejo. Če se neki zmen se neki zmen in pika.  Če probajo vsazga ki ga lahko mal nategnt ( če karikiram ) potem to ni več majhen znesek. To ni več 50 evrov ampak lahko tud tisoč evrov in več v enem mesecu.   Če bojo pa vidl da je ogromno odpora tud pri nizkih preplačanih zneskih se jim pa to ne bo več splačal delat. S tem ko greš pravico iskat iz principa pomagaš drugim, ne sam sebi. Pa tud pripomoreš k temu da opustijo slabe prakse. Treba se je borit za svoje pravice. Vsaj poskušat neki naredit. ",
    "user": "Glugy"
  },
  {
    "message": "Ko se pustis hebat je to tvoj problem. Da nekdo to izkorisca je .... nemoralno. Ce se prevec ljudi pusti hebat pa dobis........Slovenijo. ",
    "user": "mikhaair"
  },
  {
    "message": "Eno vprašanje. Če kupiš nov avto, ga moraš voziti na servis k pooblaščenemu serviserju ali lahko h kateremukoli? Kako je potem s servisno knjigo in registracijo (oz. tehničnim)? ",
    "user": "poweroff"
  },
  {
    "message": "Lahko pelješ v avtomehanično delavnico, kjer ga servisirajo po navodilih proizvajalca z ustreznimi deli. Velja garancija. Velja za tehnični. Ustrezni deli - proizvajalec napiše na proizvod da je za tvoj avtomobil, pa olje ima prave spec... ",
    "user": "mikhaair"
  },
  {
    "message": "OP  Daj print screen ponudbi pa ju sem prilimaj. ",
    "user": "D3m"
  },
  {
    "message": "Ja, naredi prtscrn telefonske ponudbe. ? ",
    "user": "mikhaair"
  },
  {
    "message": "povabi jih pred delavnico na obračun s pestmi! :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "A ni napisal, da je dobil obe ponudbi na mail? ",
    "user": "D3m"
  },
  {
    "message": "Ne, če bi dobil pisno, ne bi bil problem. ",
    "user": "mgermo"
  },
  {
    "message": "Tukaj je zelo preprosto...  Servisi imajo poln ku**c folka, ki kliče in sprašujejo za ceno servisa. Papirnih ponudb ne pošiljajo več. Ne za servis, ne za nakup avtov. Kot da tisti na drugi strani ve, kaj vse je narobe s tvojo kripo.  Folk je obseden s ceno in gre zaradi 5 EUR razlike čisto nekam drugam. Čeprav je za telefon in vožnjo zapravil več kot prihranil pri servisu.  Potem pa pridejo še pacienti, ki za reden servis na pooblaščenem servisu prinesejo motorno olje in rezervne dele. Ampak take tiče zdaj lepo zatrejo s papirjem, kjer podpišejo, da so prinesli lastne dele in olje. S tem je servis kriv v primeru napak.  Če bi OP zraven podal račun kaj so mu vse delali, in kaj je del rednega servisa, bi bila zadeva bolj jasna. Tako gre pa samo za jamranje hohštaplerja, ki ima predrag avto za svoj budžet . ",
    "user": "Invictus"
  },
  {
    "message": "My bad.   Podal mu je subjektivno ceno. ",
    "user": "D3m"
  },
  {
    "message": "@Invictus se vidi, da nisi prebral vsega kar sem napisal.  Servis je obsegal TOČNO tisto, kar je bilo dogovorjeno. Menjava olja, oljnega filtra, diagnostika. Natančno sva dorekla, da cena ne vsebuje DODATNIH del. Te stvari imajo svoj cenik in jih je MOGOČE točno določit vnaprej. Avto je bil na servisu, servis opravili menjavo olja, oljnega filtra in diagnostiko. Nobenih dodatnih storitev. Za te stvari imajo cenik.  Vidim, da jih veliko vidi vzroka problema (sem ga natančno izpostavil), ampak zgolj piše neke splošne zadeve (v katere se ne bom spuščal). ",
    "user": "Veron"
  },
  {
    "message": "Kako si potem uredil zadevo, dobil kak popust? ",
    "user": "billy"
  },
  {
    "message": "Včeraj sem plačal račun v polnem znesku in odpeljal vozilo, ker ni bilo nikogar odgovornega več (zgolj blagajničarka). Gospa je sicer rekla, da bo danes zjutraj vodja oddelka prisoten in mu bo predala zadevo. Danes v dopoldanskem času naj bi pričakoval klic.  Vendar klica ni bilo, zato sem poklical na telefonsko vodje, ki pa seveda bil presenečen in ni bil seznanjen s primerom. Po 5min nazaj me je klical, češ da sprejemnik Roman ni nikoli govoril o ceni servisa. Razložim celotno situacijo, pravi, da bo še enkrat preveril stvari (poslane maile itd). Do sedaj še ni klical nazaj.  Jst sm zadevo zase že zaključil. Pojedel drek, katerega mi je g. Roman prodal in pozabil na vse skupaj. Ne bom se več vračal na Autocommerce. Tast bo tudi zamenjal servis in se vrnil k Prigo-tu (čeprav avto nov kupljen pri AC). ",
    "user": "Veron"
  },
  {
    "message": " Invictus je 25. jul 2017 ob 13:51 izjavil:Tukaj je zelo preprosto...  Servisi imajo poln ku**c folka, ki kliče in sprašujejo za ceno servisa. Papirnih ponudb ne pošiljajo več. Ne za servis, ne za nakup avtov. Kot da tisti na drugi strani ve, kaj vse je narobe s tvojo kripo.  Folk je obseden s ceno in gre zaradi 5 EUR razlike čisto nekam drugam. Čeprav je za telefon in vožnjo zapravil več kot prihranil pri servisu.  Nič hudega, servisov je dovolj za vse. Če se ne bodo obnašali tržno, bodo pač crknili. Sčasoma se bodo ljudje navadili, servisi pa tudi.  Pred kakimi 15-20 leti so tudi vsepovsod cvetele trgovinice z računalniki. Vsak, ki je imel 5 minut časa, malo znanja in par 1000 EUR na strani, se je loteval tega posla. Danes so marže pri računalniški opremi na nivoju nekaj procentov, mnogo žepnih računalniških trgovinic je pocrkalo, tiste ki so pa ostale, so se pa naučile, da se je za stranke treba borit in odgovarjajo na maile ter pošiljajo predračune. Ja, mogoče tudi do 75% ponudb naredijo čisto brez veze. Samo delo imajo, človek pa potem kupi pri konkurenci. Je pa to informacija zanje: če je preveč ponudb strel v prazno, so nekonkurenčni. Treba spustit cene.  Samo slovenski trgovci zgleda tega še ne obvladajo, pa je treba cene skrivat, zraven se pa po glavi praskat, zakaj strank ni. ",
    "user": "imagodei"
  },
  {
    "message": "Se mogoče kdo poslužuje oz. ima izkušnje kako je z servisi pri sosedih (Predvsem pri avstricih me zanima)? ",
    "user": "Netrunner"
  },
  {
    "message": "Meni je kolega (ki mimogrede dela na avto servisu) rekel, da so cene v Avtriji precej padle.  In nekateri že vozijo gor.  Če se splača, pa ne vem... ",
    "user": "Invictus"
  },
  {
    "message": "Avstrijci imajo dražje servise iz enostavnega razloga, njihova servisna ura je dražja.  Sem pisal enim par v okolici Šentilja, pa niti odpisali niso. Sicer v ENG, tako da mogoče ne znajo, kar mi sicer že pove dovolj o njihovi kvaliteti. ",
    "user": "billy"
  },
  {
    "message": " Invictus je 25. jul 2017 ob 14:30 izjavil:Meni je kolega (ki mimogrede dela na avto servisu) rekel, da so cene v Avtriji precej padle.  In nekateri že vozijo gor.  Če se splača, pa ne vem...  Nasi Avstrijci (na firmi) vsi servisirajo v Sloveniji, ker je cenejse. ",
    "user": "Smurf"
  },
  {
    "message": "V AT je storitev dražja, rezervni deli pa malenkost cenejši. To se da rešiti tako da, rezervne dele kopuješ recimo prek eBay-a in jih s seboj prineseš na SLO servis (jasno, potem se bodo potrudili, da ti zaračunajo vsako malenkost - meni so računali menjavo filtra potniške kabine v enkratnem znesku in ne kot del časa porabljenega za servis). Pri nekaterih servisih v AT lahko sediš zraven (za stekleno steno), piješ kofe in gledaš kako ti šraufajo auto. Tudi v AT lahko naletiš na podobne primere kot ga opisuje OP, tako da generalno ni nekih bistvenih razlik. ",
    "user": "BlaY0"
  },
  {
    "message": " billy je 25. jul 2017 ob 14:31 izjavil:kar mi sicer že pove dovolj o njihovi kvaliteti.  Pove zgolj to, da kvalitete ne znaš presojati. ",
    "user": "K0l1br1"
  },
  {
    "message": "To je potem že pravi podvig, kdo ima čas in voljo se s tem? Meni še na naš servis časovno ne uspe prit in moram jemati nekaj ur dopusta, kaj šele če bi v AT vozil.  Kdo dandanes ne zna angleško imo ne sodi med neko kvaliteto. Še posebej uradni servisi, drugo je Hanz ki pač šraufa nekaj v prostem času. ",
    "user": "billy"
  },
  {
    "message": "Pajade. ",
    "user": "K0l1br1"
  },
  {
    "message": " billy je 25. jul 2017 ob 14:31 izjavil:Avstrijci imajo dražje servise iz enostavnega razloga, njihova servisna ura je dražja.  Sem pisal enim par v okolici Šentilja, pa niti odpisali niso. Sicer v ENG, tako da mogoče ne znajo, kar mi sicer že pove dovolj o njihovi kvaliteti.  Nisem napisal da so cenejši od naših, samo da so cenejši kot prej. Beri... ",
    "user": "Invictus"
  },
  {
    "message": "Ker imam avto, ki je v garanciji in če želim obdržati jamstvo, moram peljati avto na pooblaščeni servis. Zmenil sem se, da imam s seboj original dele, ki jih kupim preko ebay.de (kontakt od prodajalca lahko dam na ZS, če koga zanima). Ko sem iskal ponudbe za rezervne dele po Sloveniji sem dobil tudi do 50% višjo ceno kot od prodajalca preko ebaya.  Redni servis naj bi delal na 30000 km. Ker pa mislim, da je to prevelika cifra, grem na 15000 km do lokalnega mehanika, ki mi za 30€ zamenja olje in filter. Torej pridem pod 100€ za redni servis. Ko sem šel enkrat na pooblaščen servis, so mi to storitev zaračunali 170€ z izgovorom, da gre za posebno olje (takšno olje se dobi preko neta za 25€ :). ",
    "user": "Cowboy6"
  },
  {
    "message": "Neverno kako nizko znajo it. Me je klical g. Roman (sprejemnik) in pravi, da sem si zmislil stevilko. In da naslednic grem raje na prigo. Odnos do strank na vrhuncu. Me zanima, ce njegov sef oddobrava tak odnos \"pejd raj drugam\" ",
    "user": "Veron"
  },
  {
    "message": " Cowboy6 je 25. jul 2017 ob 16:59 izjavil:Ko sem šel enkrat na pooblaščen servis, so mi to storitev zaračunali 170€ z izgovorom, da gre za posebno olje (takšno olje se dobi preko neta za 25€ :).  To njihovo posebno olje oni dobijo v 200l sodih po 1,5 EUR za liter...  Veron je 25. jul 2017 ob 17:03 izjavil:Neverno kako nizko znajo it. Me je klical g. Roman (sprejemnik) in pravi, da sem si zmislil stevilko. In da naslednic grem raje na prigo. Odnos do strank na vrhuncu. Me zanima, ce njegov sef oddobrava tak odnos \"pejd raj drugam\"  To danes sploh ni problem... imaš internet in jih lahko pribiješ na križ. Jaz mislim da dandanes se jim lahko to precej pozna. V negativnem smislu seveda.  Poglej če imajo FB stran. ",
    "user": "BlaY0"
  },
  {
    "message": "Material za tist servis je prisel maksimalno 30 evrov, lahko tudi 20. Delali so pol ure, ce se tolk. 440 evrov na uro pa ni slabo niti za doktorja. Mislim da se s tako cifro celo na slotehu se nihce ni kurcil. ",
    "user": "Utk"
  },
  {
    "message": "Invictus se je... in se bo zdele spet  ",
    "user": "BlaY0"
  },
  {
    "message": " Veron je 25. jul 2017 ob 14:08 izjavil:Razložim celotno situacijo, pravi, da bo še enkrat preveril stvari (poslane maile itd). Do sedaj še ni klical nazaj.  Itak, da ne bo. Verjemi, zelo dobro pozna situacijo, ampak \"glumi gljivo\". ",
    "user": "poweroff"
  },
  {
    "message": "Tako slabe izkusnje z \"resnim\" podjetjem v zivljenju nisem dozivel. In nikoli ne iscem popustov, vedno placam dogovorjeno ceno. Poklicem par ponudnikov, kdor ima najboljse pogoje za moje potrebe, ga izbere in placam toliko kolikor rece, da stane njegova storitev. ",
    "user": "Veron"
  },
  {
    "message": " Veron je 25. jul 2017 ob 17:03 izjavil:Neverno kako nizko znajo it. Me je klical g. Roman (sprejemnik) in pravi, da sem si zmislil stevilko. In da naslednic grem raje na prigo. Odnos do strank na vrhuncu. Me zanima, ce njegov sef oddobrava tak odnos \"pejd raj drugam\"   Torej se verjetno nista razumela. ",
    "user": "D3m"
  },
  {
    "message": "Verjetno res. Tako kot jaz nisem dobro razumel gospoda pri Pleško cars, ki mi je dal predračun, naslednji dan pa ga je popravil za dobrih 400 EUR navzgor. Samo hudič je, da imam dva predračuna, za isti avto.  Pred tem mi je pa povedal ceno, ki je bila pa še nižja. Tistega pisno nimam, sem si pa zapisoval ko sem sedel pri njem v pisarni. ",
    "user": "poweroff"
  },
  {
    "message": "Meni je tudi zabavno, ko mi stalno hodi pošta iz citroena, starejši avto = cenejši servis?  wtf? zakaj? ok vem zakaj, ampak tudi pri novem bi potem lahko servisirali ceneje, ampak nah. ",
    "user": "Furbo"
  },
  {
    "message": "Ker pri starem zelo radi ugotovijo, da še nekaj za popravit, pri novem pa gre vse v garancijo. Pa si lepo \"tu pa tam\" kaj zmislijo da je bilo treba zamenjat, pa dobijo not razliko do servisnega popusta :)  Veron je 25. jul 2017 ob 17:03 izjavil:Neverno kako nizko znajo it. Me je klical g. Roman (sprejemnik) in pravi, da sem si zmislil stevilko. In da naslednic grem raje na prigo. Odnos do strank na vrhuncu. Me zanima, ce njegov sef oddobrava tak odnos \"pejd raj drugam\"   Jaz bi predal zadevo tržnemu inšpektoratu, če ne drugo bo imel človek \"jebo\". Itak se verjetno vidi po izpisku klicev, da sta se menila in saj te logika veleva, da potem nisi šel tja, če so ponudili višjo ceno. Lahko pa še rečeš, da imaš pričo, ki je slišala pogovor, ipd. ",
    "user": "billy"
  },
  {
    "message": " Furbo je 25. jul 2017 ob 23:42 izjavil:Meni je tudi zabavno, ko mi stalno hodi pošta iz citroena, starejši avto = cenejši servis?  wtf? zakaj? ok vem zakaj, ampak tudi pri novem bi potem lahko servisirali ceneje, ampak nah.  popust je samo na dele, delovna ura je še zmer polna in je tale popust čisto zavajanje strank ",
    "user": "buttcrack"
  },
  {
    "message": "Jaz sem za Megana v garanciji delal vse na uradnem servisu, kjer sem lahko tudi stal zraven in se pogovarjal s serviserjem (ne komplicirajo) sedaj izven pa večje redne servise delam pri njih, menjavo olja in filtra vmes pa delam sam. ",
    "user": "Daniel"
  },
  {
    "message": "Itak pa morajo imeti cenik za servise. Naj ti cenik pokaže in boš videl koliko je. ",
    "user": "Gambino"
  },
  {
    "message": " buttcrack je 26. jul 2017 ob 07:28 izjavil:Furbo je 25. jul 2017 ob 23:42 izjavil:Meni je tudi zabavno, ko mi stalno hodi pošta iz citroena, starejši avto = cenejši servis?  wtf? zakaj? ok vem zakaj, ampak tudi pri novem bi potem lahko servisirali ceneje, ampak nah.  popust je samo na dele, delovna ura je še zmer polna in je tale popust čisto zavajanje strank  Ja tud res, nisem pomislil na to, ker se ne poslužujem teh ponudb. ",
    "user": "Furbo"
  },
  {
    "message": "Meni vedno na delovni nalog napišejo okvirno ceno dela. Za vse dodatno morajo prej poklicat, ",
    "user": "Cveto"
  },
  {
    "message": "Katastrofa, čisti nateg, da ne govorim o odnosu, porazno res ...   Še en + za tujino. Imel sem 2 izkušnji z reklamacijo in nemci, oz. avstrijci se res obnašajo do strank na nivoju ... ",
    "user": "MarkoMan"
  },
  {
    "message": "Živiš v Nemčiji ali Avstriji? Bereš kakšne nemške ali avstrijske avto oziroma potrošniške forume? Verjetno so v globalu res 10% boljši in 25% dražji ampak iz tega izhaja, da boš v tem primeru tudi v Nemčiji oziroma Avstriji vsaj 1x na 10 let nategnjen. ",
    "user": "BlaY0"
  },
  {
    "message": " Veron je 25. jul 2017 ob 17:03 izjavil:Neverno kako nizko znajo it. Me je klical g. Roman (sprejemnik) in pravi, da sem si zmislil stevilko. In da naslednic grem raje na prigo. Odnos do strank na vrhuncu. Me zanima, ce njegov sef oddobrava tak odnos \"pejd raj drugam\"   So si že naredili zgubo za naprej sam s to temo. Definitivno se jim ni splačalo za tistih 50€ profita. Škoda edino da Autocommerce nisi dal v naslov teme , pa zraven še kak \"nateg\" pripisal :) ",
    "user": "shadeX"
  },
  {
    "message": "Pri Autocommerce že itak čakaš 5 dni za servis. :) ",
    "user": "Mare2"
  },
  {
    "message": " Invictus je 25. jul 2017 ob 13:51 izjavil:Tukaj je zelo preprosto... Potem pa pridejo še pacienti, ki za reden servis na pooblaščenem servisu prinesejo motorno olje in rezervne dele. Ampak take tiče zdaj lepo zatrejo s papirjem, kjer podpišejo, da so prinesli lastne dele in olje. S tem je servis kriv v primeru napak.  Najprej naj računajo normalno ceno za olje, potem pa ne bom nosil svojega olja na uradni servis.  Dokler mi pa uradni servis za 5l olja računa 120€, pa ga dobijo v sodih, sam ga pa dobim enakega v 5l embalaži za 35€. ",
    "user": "krho"
  },
  {
    "message": "Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Smurf je 25. jul 2017 ob 14:46 izjavil:Invictus je 25. jul 2017 ob 14:30 izjavil:Meni je kolega (ki mimogrede dela na avto servisu) rekel, da so cene v Avtriji precej padle.  In nekateri že vozijo gor.  Če se splača, pa ne vem...  Nasi Avstrijci (na firmi) vsi servisirajo v Sloveniji, ker je cenejse.   Sodelavec je pravkrat imel večjo popravilo (multitronic šel pa pa)+servis na Audi A6 in še neke drobnarije. Šel na po predračun na uraden servis v AT in tukaj nas Porsche Maribor.  Razlike je bilo 50€ v prid Slo (oboje pa tam 2k €)...seveda se je potem odločil za AT, ker so vse uredili in je plačal točno po predračunu. Neke ogromne razlike torej ni. ",
    "user": "kingsix"
  },
  {
    "message": " IL_DIAVOLO je 28. jul 2017 ob 12:29 izjavil:Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan.   To se hecas, ne? ",
    "user": "FTad"
  },
  {
    "message": " FTad je 28. jul 2017 ob 13:00 izjavil:IL_DIAVOLO je 28. jul 2017 ob 12:29 izjavil:Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan.   To se hecas, ne?  Servis ni obvezen. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 28. jul 2017 ob 13:36 izjavil:FTad je 28. jul 2017 ob 13:00 izjavil:IL_DIAVOLO je 28. jul 2017 ob 12:29 izjavil:Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan.   To se hecas, ne?  Servis ni obvezen.   A morda jaz cesa ne razumem? Kaj, a nobene menjave filtrov, olja, etc? ",
    "user": "FTad"
  },
  {
    "message": "Valda, avto gre komot 80-100kkm brez servisa, pol pač rabiš novo mašino  ",
    "user": "smacker"
  },
  {
    "message": " FTad je 28. jul 2017 ob 13:43 izjavil: A morda jaz cesa ne razumem? Kaj, a nobene menjave filtrov, olja, etc?  Vse to lahko sam doma zamenjaš. Ne rabiš nikamor vozit avta. ",
    "user": "111111111111"
  },
  {
    "message": "Ja no, torej delaš servise, samo pod kozolcem pač. Ne pa govorit, da gre avto brez servisa. ",
    "user": "Furbo"
  },
  {
    "message": "Kakšne servise??? Menja izrabljene/iztrošene dele po navodilih proizvajalca. Kaj ma pa veze zdaj to kje konkretno to počne? Kako pa ti zamenjaš ram ali pa grafično v računalniku? A greš na uradni servis? ",
    "user": "BlaY0"
  },
  {
    "message": " Furbo je 28. jul 2017 ob 14:11 izjavil:Ja no, torej delaš servise, samo pod kozolcem pač. Ne pa govorit, da gre avto brez servisa.  Za servis moraš imeti poštempljano servisno knjižico, če nisi imel rednega servisa ni štampiljke, razen če izrežeš svojo. Kapiš? Zato lahko avto malo dražje prodaš, če avto servisiraš pri pooblaščencih. Ne vem pa če ravno prišparaš. :) ",
    "user": "111111111111"
  },
  {
    "message": "Z avtom se ne špara oziroma se ne da šparat. Takoj ko ga zapelješ iz ausloga, je vreden 1/4 manj... zato je bistveno da po tem poizkušaš vsaj čim manj vlagat vanj...  111111111111 je 28. jul 2017 ob 14:20 izjavil: Za servis moraš imeti poštempljano servisno knjižico...  Za par 10 EUR ti jo vsak poštempla. Za 5 let nazaj če hočeš... ",
    "user": "BlaY0"
  },
  {
    "message": "Za par 10 EUR ti jo vsak poštempla. Za 5 let nazaj če hočeš...  Za še manjši denar si štampiljko loh sam izdelaš ",
    "user": "blackbfm"
  },
  {
    "message": " FTad je 28. jul 2017 ob 13:00 izjavil:IL_DIAVOLO je 28. jul 2017 ob 12:29 izjavil:Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan.   To se hecas, ne?   Kaj bi se hecal?  Olje si menjam sam, nafto pa tudi.  Potrošni material pa itak menjaš po potrebi oz. ti to povedo na tehničnem, kaj je treba za popravit. In tudi drugače mora vsak dober lastnik avta sam vedet, ko je kaj narobe. Glasni ležaji, izguba moči, čohanje diskov, slabo vžiganje, nastreljan auspuh etc. V glavnem, jaz vse zrihtam pri mehaniku oz. sam.  Redni servis je izguba časa in denarja. ",
    "user": "IL DIAVOLO"
  },
  {
    "message": "Redni servis je izguba časa in denarja.  Ni nujno. ",
    "user": "m0LN4r"
  },
  {
    "message": " smacker je 28. jul 2017 ob 13:47 izjavil:Valda, avto gre komot 80-100kkm brez servisa, pol pač rabiš novo mašino    Če voziš francosko šajtrgo ",
    "user": "IL DIAVOLO"
  },
  {
    "message": " m0LN4r je 28. jul 2017 ob 15:31 izjavil:Redni servis je izguba časa in denarja.  Ni nujno.  Je, je. Realno in absolutno... ",
    "user": "BlaY0"
  },
  {
    "message": " IL DIAVOLO je 28. jul 2017 ob 15:16 izjavil:FTad je 28. jul 2017 ob 13:00 izjavil:IL_DIAVOLO je 28. jul 2017 ob 12:29 izjavil:Kaksen redni servis, o cem ti to? Jaz ze najmanj 5 let nisem bil na servisu, pa gre avto kot prvi dan.   To se hecas, ne?   Kaj bi se hecal?  Olje si menjam sam, nafto pa tudi.  Potrošni material pa itak menjaš po potrebi oz. ti to povedo na tehničnem, kaj je treba za popravit. In tudi drugače mora vsak dober lastnik avta sam vedet, ko je kaj narobe. Glasni ležaji, izguba moči, čohanje diskov, slabo vžiganje, nastreljan auspuh etc. V glavnem, jaz vse zrihtam pri mehaniku oz. sam.  Redni servis je izguba časa in denarja.  Se strinjam. Poznam pa par ljudi, ki so obsedeni s tem da je treba nekaj porihtat na avtu. Razne diagnostike, polnjenje pnevmatik z dušikom, nakup olja po čudnih visokih cenah, vse možno kar se tiče avta na kuponkotu. A ko jim ponudim liter oljčnega olja za 12€ za v lasten želodec, je pa predrag. ",
    "user": "radmannsdorf"
  },
  {
    "message": "To je za ople ja. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ok, meni se je pa pravkar zgodilo, da imam na pisno na emailu informativno ponudbo 150 Eur (ne po postavkah ampak z opisom menjava olja in filtrov), po servisu pa me pokličejo da naj pridem iskat in je cena 244 .. !?  Kaj lahko naredim, če se delajo gluhe?  Gre za AMZS servis, ne za enega privatnika btw.. ",
    "user": "samotest"
  },
  {
    "message": " samotest je 22. sep 2017 ob 15:07 izjavil:Ok, meni se je pa pravkar zgodilo, da imam na pisno na emailu informativno ponudbo 150 Eur (ne po postavkah ampak z opisom menjava olja in filtrov), po servisu pa me pokličejo da naj pridem iskat in je cena 244 .. !?  Kaj lahko naredim, če se delajo gluhe?  Gre za AMZS servis, ne za enega privatnika btw..   Sej AMZS so privatniki. Nič večji šalabajzerji   Pa nesposobneži. Meni na AMZSu. ni znal naredit optike v nulo. Kaj sploh rinete tja.   Če je bilo informativna cena 150 EUR ne more biti takšno dostopanje. Razen, če ti bodo na tržnem inšpekturatu dejali, da potrebuješ uradni predraćun in da infomativni izračun ne velja, da se jih stisne.   Lopovi na kubik.   Raze, če so ti v sklopu servisa menjali še kakšen pokvarejn del, ki ni zajemal olje, vse filtre in delo?   Drugače jih daj mirno v medije, da ljudje vemo, kako oderuški in nepošteni so. ",
    "user": "bambam20"
  },
  {
    "message": " samotest je 22. sep 2017 ob 15:07 izjavil:Ok, meni se je pa pravkar zgodilo, da imam na pisno na emailu informativno ponudbo 150 Eur (ne po postavkah ampak z opisom menjava olja in filtrov), po servisu pa me pokličejo da naj pridem iskat in je cena 244 .. !?  Kaj lahko naredim, če se delajo gluhe?  Gre za AMZS servis, ne za enega privatnika btw..   jim predložiš ponudbo, zahtevaš pojasnilo in zavrneš račun v tistem delu ki je sporen. ",
    "user": "St235"
  },
  {
    "message": "Možno, da so kaj dodali (bom videl na mestu).. bolj verjetno pa bo, da so dali večje cene postavk in je sporna vsota, ki je večja od pisno posredovane na email. Natisnem in nesem s sabo. ",
    "user": "samotest"
  },
  {
    "message": " samotest je 22. sep 2017 ob 15:28 izjavil:Možno, da so kaj dodali (bom videl na mestu).. bolj verjetno pa bo, da so dali večje cene postavk in je sporna vsota, ki je večja od pisno posredovane na email. Natisnem in nesem s sabo.   NImajo kaj dodajat, razen, da te predhodno obvestijo.  NEkaj podobnega se je meni zgodilo, ko so mi na uradnem Renault servisu menjali vžigalne svečke, ne da bi me poklicali in mi to predhodno sporočili. Če je že nekaj okvarjeno morajo iz resnega servisa poklicati. Resnega! ",
    "user": "bambam20"
  },
  {
    "message": " samotest je 22. sep 2017 ob 15:07 izjavil:Ok, meni se je pa pravkar zgodilo, da imam na pisno na emailu informativno ponudbo 150 Eur (ne po postavkah ampak z opisom menjava olja in filtrov), po servisu pa me pokličejo da naj pridem iskat in je cena 244 .. !?  Kaj lahko naredim, če se delajo gluhe?  Gre za AMZS servis, ne za enega privatnika btw..   Menjava olja in filtrov za 150 evrov, hahaha. Dobro vas lupijo. ",
    "user": "Ganon"
  },
  {
    "message": "njega so lahko da olupili celo za 244 :) ",
    "user": "buttcrack"
  },
  {
    "message": "Finta je bila, da so dodajal, brez da bi me obvestil. Smo se dogovoril, kako popravijo napako in je ok.. Ce odstejem nekaj zivcev in porabe casa za dogovor.  Pomaga, da sem nesel pisno. ",
    "user": "samotest"
  },
  {
    "message": " samotest je 22. sep 2017 ob 19:44 izjavil:Finta je bila, da so dodajal, brez da bi me obvestil. Smo se dogovoril, kako popravijo napako in je ok.. Ce odstejem nekaj zivcev in porabe casa za dogovor.  Pomaga, da sem nesel pisno.   Raje napiši, kaj so dodali zdraven, da je zadevo podražilo za 94€.   Hvala. ",
    "user": "bambam20"
  },
  {
    "message": "Verjetno preizkus in nastavitev zavor.  ",
    "user": "D3m"
  },
  {
    "message": " bambam20 je 22. sep 2017 ob 19:45 izjavil:samotest je 22. sep 2017 ob 19:44 izjavil:Finta je bila, da so dodajal, brez da bi me obvestil. Smo se dogovoril, kako popravijo napako in je ok.. Ce odstejem nekaj zivcev in porabe casa za dogovor.  Pomaga, da sem nesel pisno.   Raje napiši, kaj so dodali zdraven, da je zadevo podražilo za 94€.   Hvala.   Vse zivo.. vec filtrov, ki so opcijski oz se ne menjajo vsako leto, tekocine ala vitrex in antifriz,extra delo, ipd. Me ni zanimalo prevec,ker nisem bil obvescen niti potrdil in sem vztrajal na dogovorjeni ceni oz. kar sem narocil. ",
    "user": "samotest"
  },
  {
    "message": "Na podlagi cesa so se oni sploh odlocili ti delat se vse to ekstra?  Kaj si potem na koncu placal? ",
    "user": "FTad"
  },
  {
    "message": "Ko so zaceli, so pogledal prejsnji listek, kaj je bilo menjano, kaj ne (npr. filter klime) in zamenjal. Pa kao po ogledu tekocine dodal vse po spisku,ipd.  Placal sem, kolikor je bilo dogovorjeno.. so uredil s popustom.  Avti me ne zanimajo prevec, a se moram toliko izobrazit, da bomm na servisu znal rect kaj naj NE DELAJO. ",
    "user": "samotest"
  },
  {
    "message": " samotest je 22. sep 2017 ob 21:06 izjavil:Ko so zaceli, so pogledal prejsnji listek, kaj je bilo menjano, kaj ne (npr. filter klime) in zamenjal. Pa kao po ogledu tekocine dodal vse po spisku,ipd.  Placal sem, kolikor je bilo dogovorjeno.. so uredil s popustom.  Avti me ne zanimajo prevec, a se moram toliko izobrazit, da bomm na servisu znal rect kaj naj NE DELAJO.   No, važno, da so ti dali popust. Ni pa pošteno od njih,da delajo na svojo roko.   Ko smo že pri servisih. Sam sem nekoč peljal renaulta na uradni servis menjat olje, zračni in oljni filter.   Ko sem prišel po avto je bilo na računu seveda še vitrex in menjava vžigalnih svečk, ker so bile že malce slabše,čeprav je avto normalno vžigal. Za menjavo svečk so sami \"ocenili\" da so potreben menjave in me niso poklicali, da bi jim povedal, da dokler avto vžiga normlno ne bom svečk menjaval. Samo zato, da oni služijo. Ne gre to tako. ",
    "user": "bambam20"
  },
  {
    "message": "Odvisno ali das avto na servis ali na menjavo tega in tega. Z menjavo sveck ti pa niso naredili neke skode. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 23. sep 2017 ob 07:46 izjavil:Odvisno ali das avto na servis ali na menjavo tega in tega. Z menjavo sveck ti pa niso naredili neke skode.   Avto sem pripeljal na menjavo olja in filtrov ( ojni, zračni , če je poteba ) in ne na servis, kjer mi bodo menjavali še ostale zadeve.   Niso naredili škode. Potrebe pa tudi ni bilo, da oni več zaslužijo. ",
    "user": "bambam20"
  },
  {
    "message": "Ne vem v čemu je fora. Odločitev, da vozite vozila na drage servise je vaša. Odločitev, da ne menjate kosov, ki so potrebni menjave tudi. Raje se odločite za cenejši servis in več menjav potrebnih kosov (svečke ipd.). Tam mečete denar skozi okno, potem pa kao šparate. Šalabajzerji ste vi, in tudi servisi, samo, da vi kot stranke ste še večji. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Na sveckah za 30 evrov niso dosti zasluzili, ce bi avto zacel cukat cez 5 ali 10 kkm bi pa lahko rekel kak servis je to. Ce so svecke za menjat, so za menjat, res se nisem srecal cloveka, ki bi na sveckah sparal. ",
    "user": "Utk"
  },
  {
    "message": "Tudi taki so.  ",
    "user": "D3m"
  },
  {
    "message": "Očitno imajo na teh servisih nesposobne servisne svetovalce, ki ne znajo pogledat v sistem, kaj je bilo narejeno pri prejšnjem servisu in kaj je potrebno narediti sedaj, da šele mehanik po 'listku' vidi, kaj mora delat. Hodim na 3 različne servise in vedno sem dobil točne info kaj se bo menjalo in koliko bo stalo. Vedno vprašajo, ali lahko dolijejo tekočino za stekla ali menjajo brisalce. Enkrat je bil račun na koncu še okol 30€ nižji kot dogovorjeno (mi je dal še nek popust). Če dolijejo antifriz ali kaj podobnega pa to itak ni nikol več kot 10€.  Še 2 kunkretni ceni za servis: Škoda 2.0 TDI 15k km 130€, enak servis za Hondo 1.6 oz. 2.2 dizel točno 2x toliko (Honda v LJ, Škoda na Dolenjskem). ",
    "user": "jero_no1"
  },
  {
    "message": " ...:TOMI:... je 24. sep 2017 ob 06:40 izjavil:Ne vem v čemu je fora. Odločitev, da vozite vozila na drage servise je vaša. Odločitev, da ne menjate kosov, ki so potrebni menjave tudi. Raje se odločite za cenejši servis in več menjav potrebnih kosov (svečke ipd.). Tam mečete denar skozi okno, potem pa kao šparate. Šalabajzerji ste vi, in tudi servisi, samo, da vi kot stranke ste še večji.   Cisto razumem, da funkcionalno nepismenemu ni jasna fora.. poskusimo drugic,zadnjic in nikoli vec: Fora je, da placas kar si narocil in potrdil.   Da pa vidmo ali je v tvojem postu sploh karkoli res, napisi kaksen avto s koliko kkm, ime servisa in ceno. To je edino potencialno koristen info. ",
    "user": "samotest"
  },
  {
    "message": " ...:TOMI:... je 24. sep 2017 ob 06:40 izjavil:Ne vem v čemu je fora. Odločitev, da vozite vozila na drage servise je vaša. Odločitev, da ne menjate kosov, ki so potrebni menjave tudi. Raje se odločite za cenejši servis in več menjav potrebnih kosov (svečke ipd.). Tam mečete denar skozi okno, potem pa kao šparate. Šalabajzerji ste vi, in tudi servisi, samo, da vi kot stranke ste še večji.   Kaj se ti napenjaš. Svečke so bile sicer že malce iztrošene, a daleč, da bi bile zanič! V tem primeru bi me morali poklicati, sem vedno dosegljiv in me obvestiti glede svečk. A ti bi bil vesel, da prideš po avto in je znesek višji, ker so se oni odločili, da bodo svečke menjali brez posveta? zakaj mi niso menjali še diske pa ploščice, ker so se oni odločili, da bi bilo pa to dobro, ker je že obrabljeno.  Zakaj ne bi še amortizerjev in vzmeti menjali? ",
    "user": "bambam20"
  },
  {
    "message": " Utk je 24. sep 2017 ob 07:15 izjavil:Na sveckah za 30 evrov niso dosti zasluzili, ce bi avto zacel cukat cez 5 ali 10 kkm bi pa lahko rekel kak servis je to. Ce so svecke za menjat, so za menjat, res se nisem srecal cloveka, ki bi na sveckah sparal.   Če so pa niso bile. Bemu boga. Kaj teb ni jasno. jaz pa poznam takšne, ki ne menjajo tesnila pokrova motorja in jim olje teče ven. Zakaj bi menjaval. Dejmo pustit. Pa ne pametuj , ker sam avto dobro vzdržujem in sem na prokletem francozu menjajal vse, kar je bilo potrebno in tega je bilo precej, ker je preklet francoz.   Ne, ne bom ga prodal, ker sem preveč pomenjal in vsaj delno vem, da se lahko z njim vozim.   Pa človek. ne gre se kaj so oni zaslužili. Gre se za odnos. Vse , kar ni bilo dogovorjeno se mora poklicati in povedat!   Dogovor je bil menjava olja, menjava oljnega filtra in preverit zračni filter!   Kaj tu ni jasno.   Kaj imajo sploh svečke za preverjat? tega se pri menjavi olja ne počne. ",
    "user": "bambam20"
  },
  {
    "message": " ...:TOMI:... je 24. sep 2017 ob 06:40 izjavil:Ne vem v čemu je fora. Odločitev, da vozite vozila na drage servise je vaša. Odločitev, da ne menjate kosov, ki so potrebni menjave tudi. Raje se odločite za cenejši servis in več menjav potrebnih kosov (svečke ipd.). Tam mečete denar skozi okno, potem pa kao šparate. Šalabajzerji ste vi, in tudi servisi, samo, da vi kot stranke ste še večji.   Dobil boš mojstra, s katerim si zmenjen, da ti prepleska kuhinjo. Nekaj dni si odsoten in ko se vrneš, opaziš, da je dotičnež prepleskal celotno hišo in ti obnovil še fasado, izstavil pa astronomski račun. Kako boš odreagiral? Iz žepa potegnil denar in se delal, da je vse v najlepšem redu? ",
    "user": "Ganon"
  },
  {
    "message": " samotest je 24. sep 2017 ob 12:19 izjavil: poskusimo drugic,zadnjic in nikoli vec: Fora je, da placas kar si narocil in potrdil.     Ni problema, če bi bile svečke fuč. Naj jih menjajo. Niso bile, niso poklicali. In to je stalna praksa na renault servisih. Šalabajzerji na kubik.   Še tega niso sposobni potrdit, da je nosilec menjalnika zanič. na koncu se seveda izkaže, da je popolnoma zanič. Samo, če mehanik testira nosilec v 4-i prestavi pa tega ne bo ugotovil.  Ganon je 24. sep 2017 ob 20:59 izjavil: Dobil boš mojstra, s katerim si zmenjen, da ti prepleska kuhinjo. Nekaj dni si odsoten in ko se vrneš, opaziš, da je dotičnež prepleskal celotno hišo in ti obnovil še fasado, izstavil pa astronomski račun. Kako boš odreagiral? Iz žepa potegnil denar in se delal, da je vse v najlepšem redu?   Ni ravno enako :). Odnos pa ni na mestu. So pa presoje na urednih servisih, sploh ko je govora o renaultih en kurc vredne. ",
    "user": "bambam20"
  },
  {
    "message": "Mi smo leta nazaj kupili 1.2tce rabljen na Renault pooblascencu, ki se je kasneje izkazal za 1.4 16v. ",
    "user": "mikhaair"
  },
  {
    "message": "150 eur ste pripravlji dati za par litrov olja in nekaj filtrov? Glede na to, da so vas s tem zneskom že krepko nategnili, je čisto vseeno, če vas še malo pobrijejo. Ok, vi se ne pustite nategu z dodatnimi menjavami, mnogi pa pač plačajo in se jim fino zdi, da so odkrili in zamenjali še nekaj dodatnega. Servisi se bojijo zavrnitve in s tem izgube posla, če kličejo stranke. Če pa nekaj naredijo je posel praktično že narejen in palčan, saj je malo strank, ki zavrnejo plačilo. Tisti, ki zavrnejo so pa pač škoda za servis, še vedno pa me izguba.   Ne vem kako to, da za \"dogovorjen\" nateg ste mirni, kot špricar, za drug, \"nedogovorjen nateg\" pa skačete do neba. Oboje je pa še vedno nateg, če smo pošteni.  Se mi pa zdi praksa nepoštena, in prav je da zavrnete nenaročene storitve. Jaz bi šel tako daleč, da bi menjal servis zaradi takih zadev. Vsekakor pa ne bi izbiral uradnih servisov za servisiranje svojega avta. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " samotest je 22. sep 2017 ob 21:06 izjavil:a se moram toliko izobrazit, da bomm na servisu znal rect kaj naj NE DELAJO.   Ne, ni potrebe. Če bodo na avtu opravili posege, za katere niste bili dogovorjeni, tega ne plačaj. ",
    "user": "Ganon"
  },
  {
    "message": " ...:TOMI:... je 24. sep 2017 ob 21:10 izjavil:150 eur ste pripravlji dati za par litrov olja in nekaj filtrov? Glede na to, da so vas s tem zneskom že krepko nategnili, je čisto vseeno, če vas še malo pobrijejo. Ok, vi se ne pustite nategu z dodatnimi menjavami, mnogi pa pač plačajo in se jim fino zdi, da so odkrili in zamenjali še nekaj dodatnega. Servisi se bojijo zavrnitve in s tem izgube posla, če kličejo stranke. Če pa nekaj naredijo je posel praktično že narejen in palčan, saj je malo strank, ki zavrnejo plačilo. Tisti, ki zavrnejo so pa pač škoda za servis, še vedno pa me izguba.   Ne vem kako to, da za \"dogovorjen\" nateg ste mirni, kot špricar, za drug, \"nedogovorjen nateg\" pa skačete do neba. Oboje je pa še vedno nateg, če smo pošteni.  Se mi pa zdi praksa nepoštena, in prav je da zavrnete nenaročene storitve. Jaz bi šel tako daleč, da bi menjal servis zaradi takih zadev. Vsekakor pa ne bi izbiral uradnih servisov za servisiranje svojega avta.   Če hočeš ,da ti velje garancija oz. podaljšana garancija ga moraš prljati, če je pa avto izven garancije ,se pa strinjam s tabo. ",
    "user": "balluf"
  },
  {
    "message": "Ali, če gre za op. leasing. ",
    "user": "c3p0"
  },
  {
    "message": "Ni problema, če bi bile svečke fuč. Naj jih menjajo. Niso bile, niso poklicali. In to je stalna praksa na renault servisih. Šalabajzerji na kubik.  Zakaj zaboga sploh hodiš na uradni servis, če jim ti poveš kaj naj delajo? Tega tam sigurno niso vajeni, in za malenkosti in nujne stvari ne kličejo (recimo do 50 evrov), za dražje stvari in če niso nujne, pa pokličejo.  Če točno veš kaj je treba naredit, ti lahko to naredi kdorkoli ali pa sam, ne rabiš uradnega renault servisa. Oni pač delajo po svojih normativih, če so svečke za zamenjat, jih bojo zamenjali. Ker pri tem jim nihče ne komplicira. Razen enega. Vitrex je recimo veliko bolj sporen. ",
    "user": "Utk"
  },
  {
    "message": "Meni so recimo na servisu že večkrat zamenjali okvir od registrske tablice. Zakaj?  Zato, ker je bila gor na robu njihova reklama.  No, to me pa res razp***. Kaj mi imajo za šarit po avtu? Pa ne reci, da je bil okvir potreben menjave. Saj je malenkost, ampak kaže na njihov vehementni odnos. ",
    "user": "poweroff"
  },
  {
    "message": "Garancija ni povezana z uradnimi servisi. Ker ne more in ne sme biti pogoj veljavnost garancije servisiranje na neuradnem servisu.  Govorim za lastno vozilo, ne za vozilo v tuji lasti (lizing). Če nimate za avto in ga kupujete na leasing/kredit, potem razumem, da tudi za sevis nimate. Torej, javni prevoz, dečki.   Dokler bo mentaliteta taka, da mora vsak lolek imeti nov avto in zraven še traktor, do takrat bo tako, kot je, tudi servisi se bodo obnašali temu primerno.   Vas čisto razumem, zato veliki lok okoli uradnih servisov pa bo bolje. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 25. sep 2017 ob 08:11 izjavil:Če nimate za avto in ga kupujete na leasing/kredit, potem razumem, da tudi za sevis nimate. Torej, javni prevoz, dečki.  Mogoče mi je pa v interesu, da nov avto ni moj? Otroški dodatki, manjše plačilo vrtca itd... Pamet v roke dečko, da boš imel za bencin. ",
    "user": "111111111111"
  },
  {
    "message": "Sem se prav smejal, ko mi je drugem servisu pri 36kkm rekel, da bo dvakrat dražje, ker se še svečke in zavorno tekočino menja. Še dobro, da sem samo klical in nisem zgubljal čas z njimi. ",
    "user": "Magic1"
  },
  {
    "message": "Sem se prav smejal, ko mi je drugem servisu pri 36kkm rekel, da bo dvakrat dražje, ker se še svečke in zavorno tekočino menja. Še dobro, da sem samo klical in nisem zgubljal čas z njimi. ",
    "user": "Magic1"
  },
  {
    "message": "Če imaš avto, ki ni toliko vreden, da bi bistveno vplival na dohodke, potem je brezpredmetno imeti lizing. Ker pa slovenceljni niste zadovoljni s tem, si želite bistveno več in seveda dražje, potem pa verjamem, da se vam gre zaradi otroških dodatkov, ker premalo zaslužite, da se vam izpad pozna.  Tako, da reveži v audijih, kar vozite se in financirajte lizing hiše/banke, zavarovalnice in uradne sevise. Jaz jih ne bom nikoli, ker so paraziti. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 25. sep 2017 ob 08:24 izjavil:Če imaš avto, ki ni toliko vreden, da bi bistveno vplival na dohodke, potem je brezpredmetno imeti lizing. Ker pa slovenceljni niste zadovoljni s tem, si želite bistveno več in seveda dražje, potem pa verjamem, da se vam gre zaradi otroških dodatkov, ker premalo zaslužite, da se vam izpad pozna.  Tako, da reveži v audijih, kar vozite se in financirajte lizing hiše/banke, zavarovalnice in uradne sevise. Jaz jih ne bom nikoli, ker so paraziti.   Torej ti nimaš niti hiše ali sebe zavarovanega?  Get the fuck out! ",
    "user": "D3m"
  },
  {
    "message": "Hiše nimam od letos, ker je brezveze.   Sebe pa imam, vendar samo tisto, česar se ne morem losat, to je pokojninsko in zdravstveno. Avto je pa samo obvezno, torej avtomobilska odgovornost. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 25. sep 2017 ob 08:24 izjavil:Če imaš avto, ki ni toliko vreden, da bi bistveno vplival na dohodke, potem je brezpredmetno imeti lizing. Ker pa slovenceljni niste zadovoljni s tem, si želite bistveno več in seveda dražje, potem pa verjamem, da se vam gre zaradi otroških dodatkov, ker premalo zaslužite, da se vam izpad pozna.  Tako, da reveži v audijih, kar vozite se in financirajte lizing hiše/banke, zavarovalnice in uradne sevise. Jaz jih ne bom nikoli, ker so paraziti.  Tebi matematika ne teče ravno najbolj. Kombi za 6 člansko družino pač ni 10k. Se ti bolj splača vzeti lizing, ker pridobiš pri otroških dodatkih in vrtcu, ker nimaš premoženja. ",
    "user": "111111111111"
  },
  {
    "message": "Če je avto vreden 50 jurjev, ti to prinese jurja letnega dohodka. Na 12 mesecev je to 83 evrov, tudi če bi bili 3, je to 28 evrov. Moraš bit prekleto na meji razreda, da zarad teh 28 evrov padeš v nižji razred. In lizing tudi ni zastonj. Na 6 je pa to itak potem 13 evrov. Pa tudi kombi ni vreden 50 jurjev, prej 30. Letos so pa obresti itak še razpolovili, torej bi imel 500 evrov dohodka od 50 jurjev vrednega avta. Ampak to je že višja matematika. ",
    "user": "Utk"
  },
  {
    "message": "Pusti ovce, da plačujejo, naj služijo vsi v verigi, to pomeni boljše gospodarstvo za vse nas. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Meni je smešno, da 10 jurjev nekdo zna skriti pri sosedu, avtomobila za enak denar pa ne zna na babico napisat. Realnost naše družbe. :) ",
    "user": "Tilen"
  },
  {
    "message": " ...:TOMI:... je 25. sep 2017 ob 08:11 izjavil:Garancija ni povezana z uradnimi servisi. Ker ne more in ne sme biti pogoj veljavnost garancije servisiranje na neuradnem servisu.    Garancija res ni pogojena s tem, je pa podaljšano jamstvo. Npr. za Škodo: - pri vozilih z digitalno servisno knjižico mora biti zgodovina servisiranja zabeležena v tovarniškem sistemu Do katerega pa kolikor vem sosedov Janez v delavnici pod kozolcem nima dostopa...  Saj vem, da tebi 4 letno podaljšano jamstvo nič ne pomeni, meni recimo pa in zato mi ni problem dat tistih 40€ več za servis, da mi bodo potem krili morebitne okvare, kjer bodo računi lahko tudi nekaj 1000€.   P.S. Upam, da ti hiša nikoli ne pogori ali doživiš kakšno drugo naravno nesrečo, ki jo zavarovalnica krije...ker potem bo tukaj gor jok in fehtarjenje. Ti bom z veseljem daroval 50€, ampak za prihodnje zavarovanje hiše, ne za nov stol v kuhinji. ",
    "user": "jero_no1"
  },
  {
    "message": " Tilen je 25. sep 2017 ob 09:12 izjavil:Meni je smešno, da 10 jurjev nekdo zna skriti pri sosedu, avtomobila za enak denar pa ne zna na babico napisat. Realnost naše družbe. :)   Če babica nima izpita za avto, ga ne more registrirati. ",
    "user": "Cowboy6"
  },
  {
    "message": "Seveda ga lahko.  Izpit ni pogoj za regitracijo avta, lastništvo je... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 25. sep 2017 ob 13:13 izjavil:Seveda ga lahko.  Izpit ni pogoj za regitracijo avta, lastništvo je...   Kakor vem, moraš imeti izpit, vsaj glede na Pravilnik o registraciji motornih in priklopnih vozil.  16. člen (preverjanje veljavnosti vozniškega dovoljenja pri registraciji vozila) (1) Pri registraciji vozila je v skladu s šestim odstavkom 29. člena zakona treba preveriti veljavnost vozniškega dovoljenja uporabnika vozila. Kategorija vozniškega dovoljenja mora ustrezati kategoriji vozila, ki se registrira:  1. vozilo na lizing, po pogodbi o zakupu ali pogodbi o prodaji s pridržkom lastninske pravice (drugi odstavek 29. člena zakona):  vozilo je s pisnim soglasjem lastnika registrirano na uporabnika, ki mora imeti veljavno vozniško dovoljenje za kategorijo vozila, ki se registrira;  2. lastnik vozila je otrok ali mladoletna oseba (tretji odstavek 29. člena zakona):  vozilo je registrirano na enega od staršev, skrbnika ali rejnika kot uporabnika, ki mora imeti veljavno vozniško dovoljenje za kategorijo vozila, ki se registrira;  3. lastnik vozila je polnoletna oseba brez vozniškega dovoljenja za kategorijo vozila, ki se registrira (peti odstavek 29. člena zakona):  vozilo je registrirano na lastnika, ki določi uporabnika z njegovim pisnim soglasjem. Uporabnik mora imeti veljavno vozniško dovoljenje za kategorijo vozila, ki se registrira.  (2) Če uporabnik v primeru iz 3. točke prejšnjega odstavka prekliče dano soglasje, lastnik določi novega uporabnika z njegovim soglasjem, ki mora imeti veljavno vozniško dovoljenje za kategorijo vozila, ki se registrira. ",
    "user": "Cowboy6"
  },
  {
    "message": "Za registracijo moraš imeti izpit.  Lahko ga registriraš tako, da je v prometni napisan tudi uporabnik avta, ki pa mora prav tako imeti izpit. Če ti izpit poteče, avta ne boš mogel registrirati.  Se ne da. ",
    "user": "videc"
  },
  {
    "message": "@Cowboy: kot si napisal, uporabnik mora imeti vozniško dovoljenje, ne pa lastnik vozila. ",
    "user": "jero_no1"
  },
  {
    "message": " ...:TOMI:... je 25. sep 2017 ob 08:29 izjavil:Hiše nimam od letos, ker je brezveze.     Tebi pa logika ne daluje najbolje. Ali pa si tako na psu s prihodki. ",
    "user": "bambam20"
  },
  {
    "message": "Nisem na psu, imam dohodke, vendar sem precenil, da je zavarovanje nepremičnine brez potrebe. Živim na takem področju, da ni nevarnosti poplav.  Požar je možen povsod, potres prav tako. Vendar splošni pogoji v policah ne krijejo požara, če se zgodi zaradi določenih razlogov. Praktično je več izključujočih vzrokov, tako, da res nimam interesa, da ko bo prišlo do izplačila, da bi se z njimi pregovarjal o izplačilih.  Za potres je prav tako premija visoka, tako, da je brezveze, ker je prav tako veliko dejavnikov, da ne pokrijejo škode.   Tu ni nič drugega kot loterija. Oni stiskajo zobe, da ne bi prišlo do nečesa, jaz pa prav tako.  Ko smo imeli izliv vode, ni bilo zavarovano tisto, kar je \"pod ometom\". Plačali so samo pleskanje. Torej, ko pride do izplačila je problem. In jaz delam s svojo nepremičnino kar želim, prav tako s svojim denarjem in nimate mi kaj očitat, ker nimam zavarovano. Prav tako ne bom in ne bi prosil za morebitno pomoč, če bi prišlo do nečesa. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Vedno zahtevajte predračun da potem ne bo dodatnih presenečenj. Če ne želijo predračuna izstavit pa zamenjaš servis ker veš da neki ni v redu z tem servisom. ",
    "user": "Glugy"
  }
]