[
  {
    "message": "Potni list mi je potekel maja lani. Osebne nimam. Kakšne možnosti imam v trenutnih razmerah da pridem čez mejo na hrvaško? Hvala ",
    "user": "CMpunk"
  },
  {
    "message": "Nimaš. ",
    "user": "</head>"
  },
  {
    "message": "Greš na matično urad in rečeš, da se ti ektremno mudi, na takšen način, sem jaz dobil v 2 dneh. Nisi pa napisal, kdaj točno bi šel? ",
    "user": "Kurzweil"
  },
  {
    "message": "Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan. ",
    "user": "jype"
  },
  {
    "message": "Ali mogoce kdo ve ali se s potrdilom da je osebna izkaznica v izdelavi da priti cez mejo? Zraven bi jim seveda pokazal pretecen potni list. ",
    "user": "CMpunk"
  },
  {
    "message": "NE rabiš dokument s sliko in ne zdaj tega razumeti da lahko greš z vozniško, ampak osebna pz potni list  saj ga lahko jutri dobiš če je nujno ",
    "user": "mancini"
  },
  {
    "message": "Ok potem grem jutri po osebno oz. Potni list. ",
    "user": "CMpunk"
  },
  {
    "message": "Ce gres dokument sam dvignit v celje, ga lahko dobis se isti delovni dan. ",
    "user": "Jirzy"
  },
  {
    "message": "Nekdo mi je rekel da tudi če dam prednostno bo za potni list trajalo nekje 2-3dni. Je to res? Kako pa je z osebno? ",
    "user": "CMpunk"
  },
  {
    "message": "Jutri takoj zjutraj s sliko in starim dokumentom na najbližjo UE, povej da rabiš takoj, taksa bo malo višja. Dvignil boš lahko isti dan med 13. in 15. uro na UE Celje. To so zadnje informacije iz prakse, seveda se o vsem pozanimaj na UE. ",
    "user": "Miha 333"
  },
  {
    "message": "Za osebno, če oddaš vlogo nekje do 10:00 ure, jo lahko še isti dan dvigneš v Cetisu v Celju ... ",
    "user": "bastadu"
  },
  {
    "message": "Za potni list ne vem, osebno pa dobis v istem dnevu. ",
    "user": "Jirzy"
  },
  {
    "message": " jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.  Lažje nazaj, ker se slovenske državljane spušča nazaj tudi s pretečenimi dokumenti. ",
    "user": "Invictus"
  },
  {
    "message": " jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.   SI ti ziher, da isti delovni dan? ",
    "user": "tikitoki"
  },
  {
    "message": "Mi smo v sredo zjutraj oddali zahtevek za potni list za hčerko in je bil v petek dopoldan že dostavljen s pošto. Nismo nič doplačali za kak hitrejši postopek, ker se ni mudilo. ",
    "user": "andromedar"
  },
  {
    "message": " tikitoki je 30. jul 2017 ob 22:08 izjavil:jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.   SI ti ziher, da isti delovni dan?  Da. Če ne pa pošti naslednji delovni dan. ",
    "user": "next3steps"
  },
  {
    "message": "Ce oddas zahtevek za potni list pred deseto uro zjutraj, ga lahko z doplacilom dobis po posti ze naslednji dan.   Tako sem nazadnje naredil sam. ",
    "user": "zee"
  },
  {
    "message": " zee je 31. jul 2017 ob 02:41 izjavil:Ce oddas zahtevek za potni list pred deseto uro zjutraj, ga lahko z doplacilom dobis po posti ze naslednji dan.   Tako sem nazadnje naredil sam.   Pred tremi tedni sem se zanimal za identično vpršanje, lahko potrdim. No, osebna se je potem našla. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Kako lahko nimaš osebne, naj ne bi bil to obvezen dokument? ",
    "user": "paraboŁa"
  },
  {
    "message": "Obvezen je osebni dokument, ne osebna izkaznica. ",
    "user": "darkolord"
  },
  {
    "message": "A ni tako da vozniska ne steje ? Ker ce nima osebne in mu je potni list pretekel je bil ze zdaj v prekrsku. Dvomim pa da ko je potni list se veljal da ga je vedno s sabo imel. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Za državo šteje tudi vozniško dovoljenje oz. katerikoli dokument s sliko, ki ga je izdal državni organ, tudi izpit za čoln. Za privat sektor (banke, ...) pa ponavadi ne. ",
    "user": "Miha 333"
  },
  {
    "message": " Invictus je 30. jul 2017 ob 22:03 izjavil:jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.  Lažje nazaj, ker se slovenske državljane spušča nazaj tudi s pretečenimi dokumenti.  Res je. Preizkušeno :) Na meji pa velja samo osebni dokument ali potni list. Izpit ne velja. ",
    "user": "trenerkar"
  },
  {
    "message": " trenerkar je 31. jul 2017 ob 10:18 izjavil:Invictus je 30. jul 2017 ob 22:03 izjavil:jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.  Lažje nazaj, ker se slovenske državljane spušča nazaj tudi s pretečenimi dokumenti.  Res je. Preizkušeno :) Na meji pa velja samo osebni dokument ali potni list. Izpit ne velja.    Tudi jaz potrdim, da vozniški izpit ni veljaven dokument za prečkanje meje. ",
    "user": "miraldi"
  },
  {
    "message": "Da ne bo kdo rekel, da se ne da. Ocetu potekla osebna, ker je bilo potrebno nujno na pot v bosno (zdaj ta vikend), sva prisla cez vse kontrolne tocke. Lepe besede vedno pomagajo. Tudi pri punci ko sva na meji z hravsko ugotovili da ji je potekla, smo se zmenili, da izpolnimo papirologijo na sami meji, ker sva ravno sla na dopust. Sicer je bila groznja da bo kazen 150eur pri hrvatih, ampak na koncu ni nic bilo. ",
    "user": "Scorpia"
  },
  {
    "message": "Vozniški izpit je osebni dokument, ki velja povsod v Sloveniji.  Ni pa potovalni dokument. Edino kar mu manjka na njem, je podatek o državljanstvu.  So me podučili na letališču... ",
    "user": "Invictus"
  },
  {
    "message": " CMpunk je 30. jul 2017 ob 21:44 izjavil:Potni list mi je potekel maja lani. Osebne nimam. Kakšne možnosti imam v trenutnih razmerah da pridem čez mejo na hrvaško? Hvala   Nerabiš.. Saj so \"begunci\" tut prišli brez dokumentov..  LAhko imaš srečo na mejnen prehodu.. Bil letos že 5x na Hrvaškem, niti enkrat mi niso pregledali osebne oziroma potnega lista od punce.. Pač, ko vidijo naše tablice nas kar spustijo mimo.. S tujci je drugače. ",
    "user": "primozzzz"
  },
  {
    "message": " Invictus je 30. jul 2017 ob 22:03 izjavil:jype je 30. jul 2017 ob 21:47 izjavil:Na Hrvaško z malo sreče, nazaj s precej več sreče. Ob težavah ti bo žal, da si šel. Nov potni list lahko z doplačilom dobiš še isti delovni dan.  Lažje nazaj, ker se slovenske državljane spušča nazaj tudi s pretečenimi dokumenti.  Kdo jih je spuščal? HR ali SLO policisti? Ali oboji?  Po moje jih niso gledal (samo na daleč oziroma sliko al pa še to ne). Če bi jih dejansko pogledal bi imeli pa ti ljudje velik problem. Je pa veliko večja verjetnost da pogledajo, ko greš iz HR v SLO kot pa če greš iz SLO v HR. ",
    "user": "BlaY0"
  },
  {
    "message": "HR policaje boli K**** kdo gre iz države.  Interes je na vstopni strani, ne izstopni.  Drugače je to tihi dogovor med MZZ in policijo.  HR ni v Šengenu. SLO ima zaradi tega večje obveznosti. Kot npr. preverjanje vsakega potnega lista v računalniku. Čeprav tega ne delajo vedno. Ampak sam vseeno potujem z osebno . ",
    "user": "Invictus"
  },
  {
    "message": "Zato pa pravim, nam vedno samo pomahajo, ko molim osebne skozi okno in to zna bit problem, če s pretečeno osebno na tak način prideš iz države (lahko celo nehote), ker boš imel za nazaj lahko probleme. ",
    "user": "BlaY0"
  },
  {
    "message": "Nihče nima problemov. Mal bluzijo policaji, te opozorijo, malo moralizirajo in ajde naprej... ",
    "user": "Invictus"
  },
  {
    "message": "Meni se je zgodilo da sem šel čez mejo in nazaj brez osebnega dokumenta... šele ko sem prišel domov sem na mizi opazil svojo osebno (sem lih neke papirje urejal pa sem pozabu dat v denarnico). Še do danes mi ni jasno kaj sem dal namesto osebne, sem pa imel srečo da so na meji le mahali naprej. ",
    "user": "dottor"
  },
  {
    "message": "Jst sem se lani novembra s hčerko peljal na Hrvaško, s tem, da je bila osebna veljavna samo še nekaj dni. In je hrvaški policist kar nekaj časa gledal dokument, preden mi ga je vrnil.  Se mi zazdi zadeva sumljiva, pogledam datum veljavnosti in ...presenečenje. Vračali bi se radi po poteku veljavnosti.  Kaj narest? Lahko bi fotra klical, da mi ob vračanju prinese potni list ampak se mi je zdelo brez veze. Smo probali srečo in ni noben pogledal dokumenta. Sicer pa smo letos s kolegi šli na Krk s kolesi in brez problema prečkali mejo po cesti, ki je namenjena za lokalni promet. Nobenih policistov, nobenih dokumentov...samo gasa.  Tale cesta, konkretno ",
    "user": "perci"
  },
  {
    "message": " perci je 31. jul 2017 ob 14:10 izjavil: Sicer pa smo letos s kolegi šli na Krk s kolesi in brez problema prečkali mejo po cesti, ki je namenjena za lokalni promet. Nobenih policistov, nobenih dokumentov...samo gasa.  Tale cesta, konkretno  Meni se je že zgodilo, ko sem hodil čez maloobmejni prehod, da so policaji dirkali za mano še pred slovensko mejo. In me napodili nazaj...  Prej pa parkrat brez problemov čez... ",
    "user": "Invictus"
  },
  {
    "message": "Na katerikoli UE daš vlogo za novega + sliko, plačaš malo višjo takso, pa ga čez par ur pobereš v Celju. ",
    "user": "boris82"
  },
  {
    "message": " Invictus je 31. jul 2017 ob 14:27 izjavil:perci je 31. jul 2017 ob 14:10 izjavil: Sicer pa smo letos s kolegi šli na Krk s kolesi in brez problema prečkali mejo po cesti, ki je namenjena za lokalni promet. Nobenih policistov, nobenih dokumentov...samo gasa.  Tale cesta, konkretno  Meni se je že zgodilo, ko sem hodil čez maloobmejni prehod, da so policaji dirkali za mano še pred slovensko mejo. In me napodili nazaj...  Prej pa parkrat brez problemov čez...  Samo, da to ni malobmejni prehod ampak lokalna makadamska cesta, ki pač prečka mejo in ni nobene mejne kontrole. Na meji je sicer ograja z železnimi vrati, ki pa so odprta. Verjetno jih zaprejo, ko pride Shengenska inšpekcija. ",
    "user": "perci"
  },
  {
    "message": "Ena kolegica je šla z sliko pasoša na telefonu čez mejo ko smo šli na kuhan vin v Zagreb. Pač pozabla doma pasoš pa je probala. In malo čudno je gledal Hrvat, pa mu je pojasnila da je pač digitalen dokument ... Mal nabluzila in jo je spustu, verjetno da ne bi sam izpadel budalo. ",
    "user": "mzakelj"
  },
  {
    "message": "10eur je doplačilo za hitro izvedbo; ravno prejšnji teden izvedel ta neumni manever  kpl nova osebna: 27,96eur ",
    "user": "dj_uro"
  },
  {
    "message": "Folk gre na morje pa si zadnji dan čekira osebno.. bravo res ",
    "user": "Alien123"
  },
  {
    "message": "se zgodi tudi najboljšim ",
    "user": "perci"
  },
  {
    "message": "Pa kolk je blo po medijih opozoril 3 mesce nazaj, \"Pozor, čez 3 mesece poteče 200.000 osebnih!\", al nekaj podobnega. Pa nič ne pomaga. Na E-upravi si lahko nastaviš opomnik. Pa nič ne pomaga ;) Važn, da je baterija od mobitela vsak dan polna pa FB status ažuriran ;) ",
    "user": "BlaY0"
  },
  {
    "message": " Alien123 je 31. jul 2017 ob 16:01 izjavil:Folk gre na morje pa si zadnji dan čekira osebno.. bravo res   Verjamem, da je v marsikaterem primeru to posledica tega, da nismo navajeni redno preverjati dokumentov. Konec koncev, koliko casa je veljavna osebna ? Deset let ?  In ja, razen ce ne gres res samo na Hrvasko, marsikdo niti pomisli ne, da bi bilo morda pametno preveriti veljavnost dokumentov. Jebiga, vsi smo samo ljudje. ",
    "user": "[D]emon"
  },
  {
    "message": "Eni pač radi opozarjajo na napake drugih, ker svojih nimajo. Right? ",
    "user": "perci"
  },
  {
    "message": " perci je 31. jul 2017 ob 17:04 izjavil:Eni pač radi opozarjajo na napake drugih, ker svojih nimajo. Right?  Ne, opozarjajo na banalnosti v smislu prioritet. Saj lahko daš na Predlagaj Vladi predlog da naj te direkt prek FB-ja opozarjajo. Pa ni mišljeno osebno... ",
    "user": "BlaY0"
  },
  {
    "message": " perci je 31. jul 2017 ob 14:10 izjavil: Sicer pa smo letos s kolegi šli na Krk s kolesi in brez problema prečkali mejo po cesti, ki je namenjena za lokalni promet. Nobenih policistov, nobenih dokumentov...samo gasa.  Tale cesta, konkretno  Tole bi vas lahko drago stalo. Nezakonito ste prečkali državno oz. šengensko mejo, za kar bi si lahko prislužili vsak po najmanj 400 EUR globe. Če bi vas dobili Hrvati, bi vas pa verjetno privedli, kaznovali in izgnali nazaj čez, pa še zazanamek bi dobili v SIS.   Mejni prehod je bil kak km stran. EU državljani lahko mejo prečkajo tudi na maloobmejnih prehodih. Nikakor pa ne izven.  Tista cesta je za lastnike zemljišč, ki imajo posebno dovolilnico in to samo za dostop do svoje njive/gozda.  Tole je bilo zelo neumno. ",
    "user": "Miha 333"
  },
  {
    "message": "Ahhh, brez veze. Če te dobijo pač ne pokažeš nič, rečeš da si begunec iz Eritreje in da si na poti v Italijo dokuemnte izgubil v razburkanem morju. Pa te bodo vrnili nazaj v SLO  ",
    "user": "BlaY0"
  },
  {
    "message": "Zadosti je, če 1x letno pogledaš v denarnico (ki jo imaš vedno po rokah ali na riti) in vidiš \"aha v 2017 mi nič ne poteče\" ali pa \"ena kartica gre avgusta pa-pa\". Imaš noter osebno, bančno, kreditno, tisto free eu zdravstveno itd... seveda se da novo kartico že dosti prej urediti, pač ko čas ostaja greš na izi ali pa sproti ko je pripravno.  Zdaj recimo vem da prva važna kartica poteče 07/19...ni ti treba vedeti katera, datum imam nekje v glavi in kakšen mesec prej bom uredil.   CMpunk je 30. jul 2017 ob 21:44 izjavil:Potni list mi je potekel maja lani. Osebne nimam.    Ti pa že en lep čas nisi šel iz naše preljube Slovenije ali kako? ",
    "user": "Egidij88"
  },
  {
    "message": "Za OI/PL so ti včasih poslali obvestilo o poteku kakšen mesec pred iztekom veljavnosti. Očitno zdaj tega ne počnejo več. ",
    "user": "Miha 333"
  },
  {
    "message": "Jaz jih poznam par, ki so plavali čez piranski zaliv, pa nobenemu nič. Kaj ti pa morejo ... ",
    "user": "Rok Woot"
  },
  {
    "message": " Miha 333 je 31. jul 2017 ob 17:34 izjavil:Za OI/PL so ti včasih poslali obvestilo o poteku kakšen mesec pred iztekom veljavnosti. Očitno zdaj tega ne počnejo več.  Seveda da ne, kaj boš pošiljal papir, če imajo pa vsi internete, ki jih znajo tako vešče uporabljati. Odsrfaš na eUpravo in si naklikaš reminderje. Full težko za pouprečnega Fejsbukaša ane... ",
    "user": "BlaY0"
  },
  {
    "message": "Rajsi si zabijem razzarjene noze v oci kot pa da bi bil prisiljen uporabljati strani od eUprave. ",
    "user": "[D]emon"
  },
  {
    "message": " Alien123 je 31. jul 2017 ob 16:01 izjavil:Folk gre na morje pa si zadnji dan čekira osebno.. bravo res (Še vedno veliko) bolje kot oni, ki jim na meji preverijo potečeni dokument. Recimo. ",
    "user": "joze67"
  },
  {
    "message": " [D]emon je 31. jul 2017 ob 17:45 izjavil:Rajsi si zabijem razzarjene noze v oci kot pa da bi bil prisiljen uporabljati strani od eUprave.  Saj jih ni treba uporabljat... samo naklikaj si reminderje in pozabi na vse skupaj... ",
    "user": "BlaY0"
  },
  {
    "message": "Jih ne rabim. ",
    "user": "[D]emon"
  },
  {
    "message": "V dobi telefonov si kamot narediš opomnik da ti čez x dni poteče osebni dokument in da moraš delat novega. Prvo kar narediš ko pride poletje je da preveriš do kdaj to osebna velja. Če poteče letos si narediš opomnik. Seveda razumem da se vsakmu kdaj šlamparija zgodi sam tak škoda se mi zdi stresa al pa denarja ob poznem naročanju osebne po hitrem postopku. ",
    "user": "Glugy"
  },
  {
    "message": "Naša prababica ima na osebni pod velja do/date of expiry zapisano \"PERMANENT\". ",
    "user": "jype"
  },
  {
    "message": "@Glugy: Ja, ce ti je to relevantno. Meni osebno ni. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 31. jul 2017 ob 17:57 izjavil:Jih ne rabim.  Toliko bolje!  Glugy je 31. jul 2017 ob 18:10 izjavil:V dobi telefonov si kamot narediš opomnik...  Ah daj no daj, kaj pa govoriš, za to pa ja ne boš zlorabljal telefona! Telefon je za YT pa FB, mogoče še WA, to je pa to. ",
    "user": "BlaY0"
  },
  {
    "message": "Ce grem iz drzave, grem s potnim listom, za katerega tocno vem kdaj mi potece.  Za osebno se mi pa sladko jebe. ",
    "user": "[D]emon"
  },
  {
    "message": " Miha 333 je 31. jul 2017 ob 17:19 izjavil:perci je 31. jul 2017 ob 14:10 izjavil: Sicer pa smo letos s kolegi šli na Krk s kolesi in brez problema prečkali mejo po cesti, ki je namenjena za lokalni promet. Nobenih policistov, nobenih dokumentov...samo gasa.  Tale cesta, konkretno  Tole bi vas lahko drago stalo. Nezakonito ste prečkali državno oz. šengensko mejo, za kar bi si lahko prislužili vsak po najmanj 400 EUR globe. Če bi vas dobili Hrvati, bi vas pa verjetno privedli, kaznovali in izgnali nazaj čez, pa še zazanamek bi dobili v SIS.   Mejni prehod je bil kak km stran. EU državljani lahko mejo prečkajo tudi na maloobmejnih prehodih. Nikakor pa ne izven.  Tista cesta je za lastnike zemljišč, ki imajo posebno dovolilnico in to samo za dostop do svoje njive/gozda.  Tole je bilo zelo neumno.  Itak, da je bilo butasto...problem je bil, da sem downloadal track iz bikemapa in nisem preveril točno kje prečka mejo. Ampak očitno nismo bili prvi idioti, ker je nekdo dal gps sled na bikemap :). ",
    "user": "perci"
  },
  {
    "message": "Ah ne sekirej se, za kolesarje ti predpisi itak ne veljajo. Drugič je pa treba stare lisjake prašat, kje se s kolesom na morje pride, ne pa neki po internetih iskat  ",
    "user": "BlaY0"
  },
  {
    "message": "Ja, kr jypeta vprasaj, on ti bo ziher povedal da je z osebno sel na Kitajsko z biciklom! :P ",
    "user": "[D]emon"
  },
  {
    "message": "Včeraj sem se peljal s Flixbusom čez ita-fr mejo, kjer je bus ustavila policija.  Na busu so bili 3 črnci in en Maročan brez vseh dokumentov (no, en je imel kao samo nek Mastercard pri sebi (vprašanje sploh čigav), policaj mu je le rekel, da mu ne služi za identifikacijo).   Policija ni naredila NIČ. Pregledali so potne liste imetnikom, tem brez vseh dokumentov niso naredili čisto nič! Zadeve so že davno ušle izpod vsakršnega nadzora v EU. Če ti kdo zateži s pretečenim dokumentom, se mirno lahko delaš begunca in lahko greš tja, kamor te je volja. ",
    "user": "deleted"
  },
  {
    "message": "Lej, ne veš kaj so dejansko naredili. A so jih vprašali kam grejo? Mogoče so javili naprej? Mogoče jih bo tam čakal sprejemni orkester, kaj pa veš.  Kaj pa res naredijo, če se izdajaš za \"državljana\" Zemlje? ",
    "user": "BlaY0"
  },
  {
    "message": "Fotr od znanca je leta cca 93 prešvercal svojo ženo iz HUNGARIJE v SLOVENIJO v prtljažniku, kar je čista loterija za tiste čase, namreč kontrola na madžarski strani v obe smeri je bila rigorozna, edin če je plačal madžaru, slovenci pa tko niso nit gledal. Aja razlog pretečen potni list v povratku :) ",
    "user": "#000000"
  },
  {
    "message": " BlaY0 je 31. jul 2017 ob 23:18 izjavil:Lej, ne veš kaj so dejansko naredili. A so jih vprašali kam grejo? Mogoče so javili naprej? Mogoče jih bo tam čakal sprejemni orkester, kaj pa veš.  Kaj pa res naredijo, če se izdajaš za \"državljana\" Zemlje?   Nič niso dejansko naredili, skupaj smo izstopili v Marseillu.  Povprečnemu Francozu se bo utrgalo, ker vsi ti tukaj od države fašejo 30eur po osebi na dan, da se ohranja mir. :) ",
    "user": "deleted"
  }
]