[
  {
    "message": "So kaki zadržki glede tega? ",
    "user": "koyotee"
  },
  {
    "message": "Ti kar...  Jaz pa tega ne bi počel.  Bi ga vrgel ven, vse do estriha, če ne zaradi drugega zaradi nabrane svinjarije, in ker se ti bo znižal strop. Kar lahko tudi pomeni, da bodo vrata prevelika. ",
    "user": "Invictus"
  },
  {
    "message": "Smo naredili enkrat. Ni bilo neke krize. Mislim pa, da smo peno vseeno dali spodaj. Če bi lahko, bi seveda dal tapison ven, ampak je tudi tako sprejemljivo. ",
    "user": "SaXsIm"
  },
  {
    "message": " Invictus je 8. avg 2017 ob 17:06 izjavil:Ti kar...  Jaz pa tega ne bi počel.  Bi ga vrgel ven, vse do estriha, če ne zaradi drugega zaradi nabrane svinjarije, in ker se ti bo znižal strop. Kar lahko tudi pomeni, da bodo vrata prevelika.   Glede stropa in vrat ni panike. Bo pa treba verjetno izravnalno maso v primeru, da se ga odstrani. Bo pa seveda tudi pena 3mm. ",
    "user": "koyotee"
  },
  {
    "message": "mi smo tako naredili v eni kletni sobi. pod tapisonom pa je bil še topli pod. nobene panike. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni. ",
    "user": "Ganon"
  },
  {
    "message": "Danes bi se tudi jaz raje odločil za kakšen vinil. Do parketa mi zaradi otrok še nekaj časa ne bo. ",
    "user": "buttcrack"
  },
  {
    "message": " Ganon je 8. avg 2017 ob 17:51 izjavil:Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni.  Glede na to, da sam razmišljam, da ga bi dal v sobo namesto linoleja, ker mi je všeč izgled in občutek lesa (pa čeprav lepljenega), hkrati pa so v primerjavi s parketom cenejši in lažji za polaganje.  Kakšne so slabosti, oziroma, zakaj ti gredo kocine pokonci, če ti ga kdo omeni? ",
    "user": "AndrejO"
  },
  {
    "message": "Izbereš tistega ta dražjega z gumo spodaj in ga lahko daš na karkoli, tudi na ploščice brez vsake pene. Traja le nekaj tednov, da se posede. ",
    "user": "next3steps"
  },
  {
    "message": "Moj glas gre za vinil. ",
    "user": "Magic1"
  },
  {
    "message": " AndrejO je 8. avg 2017 ob 19:15 izjavil:Ganon je 8. avg 2017 ob 17:51 izjavil:Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni.  Glede na to, da sam razmišljam, da ga bi dal v sobo namesto linoleja, ker mi je všeč izgled in občutek lesa (pa čeprav lepljenega), hkrati pa so v primerjavi s parketom cenejši in lažji za polaganje.  Kakšne so slabosti, oziroma, zakaj ti gredo kocine pokonci, če ti ga kdo omeni?   V primerjavi s parketom je kot noč in dan. Naraven material proti umetnemu. Že pogled nanj me odbija. Občutek, ko hodiš po njem, je grozen. Cenen. Je slab prevodnik toplote in hrupa. Ima krajšo življensko dobo. Raje bi hodil po betonu, kot po laminatu.  Če vprašaš mene, odmisli laminat in se ozri za drugimi opcijami. ",
    "user": "Ganon"
  },
  {
    "message": " Magic1 je 8. avg 2017 ob 19:58 izjavil:Moj glas gre za vinil.   Dober vinil ni pod 30€/m2, ga imam v kuhinji in dnevni. Za v spalnico bo pa tut laminat ok, samo, da se ne praši kot tapison. ",
    "user": "koyotee"
  },
  {
    "message": "A WPC misliš? Cene se gibljejo okrog 40eur na m2, predvsem na račun 100 odstotne marže. Če ga sam uvoziš, zna biti kar poceni. ",
    "user": "next3steps"
  },
  {
    "message": "od kje ga uvozit? ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Od tam, kjer ga delajo. Google je tvoj prjatu. ",
    "user": "next3steps"
  },
  {
    "message": "ah.. ne rabim ga še... trenutno sem pa prelen da bi šel to googlat  Raje tukaj jamram. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " Ganon je 8. avg 2017 ob 17:51 izjavil:Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni.  Ljudje imajo radi praktične in poceni rešitve. Enako ga sam niti pod razno ne bi gledal v stanovanju. ",
    "user": "harvey"
  },
  {
    "message": " Ganon je 8. avg 2017 ob 20:43 izjavil:AndrejO je 8. avg 2017 ob 19:15 izjavil:Ganon je 8. avg 2017 ob 17:51 izjavil:Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni.  Glede na to, da sam razmišljam, da ga bi dal v sobo namesto linoleja, ker mi je všeč izgled in občutek lesa (pa čeprav lepljenega), hkrati pa so v primerjavi s parketom cenejši in lažji za polaganje.  Kakšne so slabosti, oziroma, zakaj ti gredo kocine pokonci, če ti ga kdo omeni?   V primerjavi s parketom je kot noč in dan. Naraven material proti umetnemu. Že pogled nanj me odbija. Občutek, ko hodiš po njem, je grozen. Cenen. Je slab prevodnik toplote in hrupa. Ima krajšo življensko dobo. Raje bi hodil po betonu, kot po laminatu.  Če vprašaš mene, odmisli laminat in se ozri za drugimi opcijami.   Predvidevam, da še nisi videl spodobnega laminata.  - Naravno VS umetno je neumnost. Gotovi parketi so prekriti z relativno debelo plastjo ne ravno naravnega laka, vsaj tisti cenejši. Po drugi strani boljši laminati vsebujejo veliko količino lesa, tudi 90%. Vse je odvisno od izbire konkretnega poda.  - Pogled na laminat te težko odbija. Obstaja nešteto kombinacij izgledov in tekstur, ki jih na pogled praktično ne ločiš od lesa, kamna, ploščic oz. tistega, kar laminat pač posnema.  - Občutek ob dotiku in hoji po laminatu je zelo odvisen od tega kakšen laminat imaš in kako je položen. Kakovosten, 12mm laminat z ustrezno podlago definitivno ni cenen, ni glasen, ne doni votlo ob hoji po njem in je prav tako topel na dotik kot parket.  Doma imam v nekaj sobah gotovi parket, v nekaj še originalen masiven parket star cca. 35 let, v 2 sobah pa imam laminat. Zame osebno je tale konkreten laminat v vseh pogledih boljši kot gotovi parket in ima tudi kar nekaj prednosti pred masivnim parketom.  Je izjemno trpežen, na parketu se npr. poznajo sledi od pisarniškega stola in sledi pasjih krempljev, na laminatu ne. Laminat je bolj hvaležen za čiščenje, izbira vzorcev in barv je res široka.  Btw, tudi z betonom načeloma ni nič narobe. Poliran beton s talnim gretjem v resnici ni tako zelo redka izbira v sodobnih hišah. Najslabše je posploševati, sploh, če ne veš kakšne rešitve vse obstajajo. ",
    "user": "NikolormousB"
  },
  {
    "message": "Ja, samo parket je pa praktično večen, lepši, mehkejši, saj je bolj debel. Drugače pa nič narobe z kvalitetnim laminatom ali tapisonom. Se strinjam, da je bolje kot slab parket, al,i kako pravijo tem 3 mm pogruntavščinam, ki si sploh ne zaslužijo imena parket. Lahko ti slikam moj 4 cm debel 120 let star hrastov parket, pa mi pokaži lepši laminat. ",
    "user": "Rok Woot"
  },
  {
    "message": "Nikjer nisem napisal, da je parket slab. Pravim, da laminat še zdaleč ni tak crap, kot je napisal Ganon. Ima svoje prednosti in slabosti, tako, kot masiven hrastov parket in vsak drug poden. ",
    "user": "NikolormousB"
  },
  {
    "message": "Se strinjam. Tudi kvaliteten tapison je super zadeva. Mi ga imamo na morju že 40 let, kot nov. Ko so izdelovali kino dvorano je bilo viška ... ",
    "user": "Rok Woot"
  },
  {
    "message": "Laminat na tapison je brez problemov. Smo tako naredili v 4 prostorih in vse tip-top že več kot 10 let. ",
    "user": "nodrim"
  },
  {
    "message": " Ganon je 8. avg 2017 ob 20:43 izjavil:AndrejO je 8. avg 2017 ob 19:15 izjavil:Ganon je 8. avg 2017 ob 17:51 izjavil:Mi lahko razložite, kaj vas žene, da si v hiši/stanovanju položite laminat? Meni gredo kocine pokonci, če mi ga kdo samo omeni.  Glede na to, da sam razmišljam, da ga bi dal v sobo namesto linoleja, ker mi je všeč izgled in občutek lesa (pa čeprav lepljenega), hkrati pa so v primerjavi s parketom cenejši in lažji za polaganje.  Kakšne so slabosti, oziroma, zakaj ti gredo kocine pokonci, če ti ga kdo omeni?   V primerjavi s parketom je kot noč in dan. Naraven material proti umetnemu. Že pogled nanj me odbija. Občutek, ko hodiš po njem, je grozen. Cenen. Je slab prevodnik toplote in hrupa. Ima krajšo življensko dobo. Raje bi hodil po betonu, kot po laminatu.  Ali lahko razložiš kaj pomeni \"slab prevodnik toplote in hrupa\"? Kolikor vem velja ravno obratno: laminat terja zvočno izolacijo, ker preveč dobro prevaja vibracije/hrup zaradi hoje, toplotno pa je dobro prevoden, saj se ga uporablja tudi pri talnem gretju.  Sem morda kaj spregledal?  Ostalo, kar se naštel, se mi zdi bolj kot osebne preference in pri teh ima pač vsak svoj okus. ",
    "user": "AndrejO"
  },
  {
    "message": "problem laminata je tudi statična elektrika. pri prejšnjem je bilo groza gor hoditi. v zps so bili testi laminatov. pa voda na njem, v špranjah; tega ne sme biti. laminat bi jst imel če si ne bi mogel navadnega parketa privoščit, ali pa kakšno kletno sobo za kultivirat... ",
    "user": "gruntfürmich"
  },
  {
    "message": "EGGER laminat nima težav s statično elektriko. Verjetno tudi drugi proizvajalci ponujajo podobne featurje.  https://www.egger.com/shop/en_PH/news-p... ",
    "user": "NikolormousB"
  },
  {
    "message": " gruntfürmich je 9. avg 2017 ob 07:08 izjavil: pa voda na njem, v špranjah; tega ne sme biti.    O kakšnih špranjah ti govoriš? Pri laminatu ni špranj. ",
    "user": "bambam20"
  },
  {
    "message": " Ganon je 8. avg 2017 ob 20:43 izjavil: V primerjavi s parketom je kot noč in dan. Naraven material proti umetnemu. Že pogled nanj me odbija. Občutek, ko hodiš po njem, je grozen. Cenen. Je slab prevodnik toplote in hrupa. Ima krajšo življensko dobo. Raje bi hodil po betonu, kot po laminatu.  Če vprašaš mene, odmisli laminat in se ozri za drugimi opcijami.   Ker več kot očitno v življenju še nisi videl laminata dražjega od 5EUR po m2 ? Primerjaj nadražje laminate, so daleč od tega, da bi bili slabi. Doma imam povsod vinil razen kopalnic, kjer je keramika. Spodnje nadstropje pa ploščice razen ene sobe, ki je v laminatu. Laminat je sicer bil med najdražjimi, ti pa garantiram, da ni slab, ne doni, ni občutljiv na politja, ni statike, ... ",
    "user": "sirotka"
  },
  {
    "message": " sirotka je 9. avg 2017 ob 10:01 izjavil:  Ker več kot očitno v življenju še nisi videl laminata dražjega od 5€ po m2 ? Primerjaj nadražje laminate, so daleč od tega, da bi bili slabi. Doma imam povsod vini razen kopalnic, kjer je keramika. Spodnje nadstropje pa ploščice razen ene sobe, ki je v laminatu. Laminat je sicer bil med najdražjimi, ti pa garantiram, da ni slab, ne dobi, ni občutljiv na politja, ni statike, ...   Dober laminat ni občutljiv na politje. To, lahko trdi samo nekdo, ki so mu prodali najslabšega ali pa drugega v življenju ni videl.   Je pa res, da slab laminat, najcenejši . sem ga videl osebno, je pa res katastrofa. Si ga ne bi želel imeti. Že izled, otip je plastičen , da o hoji po njem ne govorim. Verjetno Ganon ni videl solidnega laminata. ",
    "user": "bambam20"
  },
  {
    "message": "Vidim, da mnogi pišete na podlagi predsodkov in ne na podlagi izkušenj.  Imaš laminate od 8 do 50+ €/m2 in temu primerna kvaliteta (razen ekstremov, kjer se doplača za luksus). Podobno je s parketi. En in drug sta občutljiva na politje, še posebej, če to ostane dalj časa!  Z vinilom nimam izkušenj, tako da ne bom komentiral. Ima pa dokaj visoko ceno.  Za vse tri obloge tal morajo biti tla pravilno pripravljena, tako da nabijanje o hrupu, hladnih površinah, širjenju hrupa, . . . je prazno nabijanje. Če podlaga ni prava, potem se pokažejo ti problemi. ",
    "user": "fikus_"
  },
  {
    "message": "Obstajajo tudi laminati za v kuhinje in kopalnice, ki so popolnoma odporni na razlite tekočine. ",
    "user": "nodrim"
  },
  {
    "message": "S tem, da se ti lepijo skupaj (utori). ",
    "user": "fikus_"
  },
  {
    "message": "Recimo na mojem laminatu, ki ni lepljen je gor stala voda nekaj več kot 12ur (nevihta,odprto okno), konkretna luža, se ne pozna nič. Nič ni napihnjen, je pa bil malo dražji, cca 20eur/m2, kar je še vedno poceni. Položil pa sem ga sam, 70m2 v enem dnevu. To je zame prednost pred parketom. ",
    "user": "dxx"
  },
  {
    "message": "To je dokaz, da laminat ni čisto zanič! Je pa seveda odvisno od kvalitete/cene. ",
    "user": "fikus_"
  },
  {
    "message": " fikus_ je 9. avg 2017 ob 10:17 izjavil:S tem, da se ti lepijo skupaj (utori).   Js bom takega polozil na obstojeco pluto v kuhinji in star parket v dnevni sobi:   Je waterproof in brez lepljenja.  Se en ruski test:  ",
    "user": "kixs"
  }
]