[
  {
    "message": "Zivjo.  Obstaja kak podaljsek za UTP, da od podaljška naprej dam dva kabla naprej. Imam v kleti spela en kabel na toplotno črpalko. Zdej bi pa od toplotne črpalke rabil se en kabel za sosednjo sobo, ki bo računalniška. Je edina možnost usmernik pa se vticnica za strom?  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Kupis T adapter.    T adapter ",
    "user": "Apple"
  },
  {
    "message": " Apple je 12. avg 2017 ob 08:16 izjavil:Kupis T adapter.    T adapter   Tole: https://www.ebax.si/utp-razdelilec.html  Kabl ki pride iz routerja priklopim v eno luknjo pa v drugo luknjo dam kabl za racunalnisko sobo? ta UTP iz T adapterja pa uklopim v toplotno crpalko?  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Vedno rabiš dva taka člena. Dva kabla iz ruterja gresta v ta člen, po hiši pelješ samo en kabel, tam kjer se konča daš še en tak člen in iz njega dva utp kabla, vsak gre na svojo napravo. ",
    "user": "mihagr"
  },
  {
    "message": "a ne bi pa mogu z veznim clenom tam kjer bi hotu razclenit na dva dela podaljsat?  http://www.globepoint.si/vezni-clen-pod...  Se pravi od routerja pride en kabl. Bi dam vezni clen + priklopil ta T adapter, pa iz njega vn kabl za v PC sobo pa eden v crpalko zravn? ",
    "user": "Nesta"
  },
  {
    "message": "Pomoje je v mojem primeru se najbolj kak switch.  Kerga priporocate?  Kaj takega?  https://www.mimovrste.com/stikala/tp-li...  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Če ne rabiš 1 G mreže potem je dober vsak najcenejši (manj, kot 10 eur). ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Optiko imamo 100/100. Ker ga se mi splača? Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Potem kupi switch, ki si ga prilepil. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Kaj pa kj takega? Je slabsi?  https://www.mimovrste.com/stikala/dlink... ",
    "user": "Nesta"
  },
  {
    "message": "Za tvojo povezavo in domačo uporabo je dovolj katero koli 10/100 ",
    "user": "Fsegula62"
  },
  {
    "message": "Gigabit obvezno, ker ko boš nekoč doplačal boljšo povezavo, boš moral spet nov switch kupit. ",
    "user": "MacGyver141"
  },
  {
    "message": "Tale naj bi bil gigabit.  Je OK?  https://www.mimovrste.com/stikala/dlink... ",
    "user": "Nesta"
  },
  {
    "message": "Vsak el cheapo switch je v redu.  Pazi samo na brzino, da ti ne podtaknejo 100Mbit. ",
    "user": "Invictus"
  },
  {
    "message": "Za tega v naslovu sicer piše, da je gigabiten, ampak ima med specifikacijami napisano, da ima 8 vtičnic s hitrostjo 10/100 MBit. ",
    "user": "modelno1"
  },
  {
    "message": "Odločam se med temi:  https://www.mimovrste.com/stikala/tp-li... https://www.mimovrste.com/stikala/edima... https://www.mimovrste.com/stikala/tp-li... https://www.mimovrste.com/stikala/tp-li... https://www.mimovrste.com/stikala/tp-li...  Rad bi pa predvsem zanesljivega z gigabit hitrostjo. načeloma je 4 port dosti, 8 je pa se toliko boljse.  Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Tega sem vzel.  Predvsem zato ker ima mal trse ohisje.  Bo zadevca v kleti.  https://www.mimovrste.com/stikala/tp-li... ",
    "user": "Nesta"
  },
  {
    "message": "Zdej imam pa drugo težavo :) Očitno bom rabil WIfi router oz switch. Any suggestions? :)  Tnx ",
    "user": "Nesta"
  }
]