[
  {
    "message": "...a nimam nobenega pravega orodja, s katerim bi se polotil te modifikacije...  Če kdo živi v Ljubljani ali okolici in bi imel čas, da mi v ohišje izreže neko precej primitive obliko, se zelo priporočam.  Če kdo slučajno ve, kje bi to delali, bi tudi prosil za informacije :) ",
    "user": "Sergio"
  },
  {
    "message": "Potrebuješ lepilni trak (zaščita), svinčnik in vbodno žago (ali dremel). ",
    "user": "ali3n"
  },
  {
    "message": "Z dremlom bo preveč zafrkancije, ker če je pleh malo debelejši navadne brusne liste kar požira. Mogoče bi šlo s uno ojačano brusno ploščo dosti lažje, samo pa košta 5k. vbodna žaga je def. najhitrejši način (tud sam bi jo rabil) ",
    "user": "morphling1"
  },
  {
    "message": "Ejga Sergio! Jest sm duma bliz medvod! Pa še cele počitnce nimam kej počet! Glih kar sm svoj komp. žagu neki! Pa je kr dobr ratal! Če hočeš se lohk kdaj oglasiš pr men pa bova neki izvedla! Na temo: \"A je to!\"    Vbodno žago mam! Zaščitnih očal nimam (En opilk v uč, pa na urgenco! --sej sm zavarvan!) Vrtalni stroj---> checked Lepilni trak---> checked dobra vola---> checked Pivo---> checked  Okej, zgleda da mamo vse!  ",
    "user": "simonchelo"
  },
  {
    "message": "no fajn, simonchelo, te kontaktiram :) ",
    "user": "Sergio"
  },
  {
    "message": "Ni problem! Resnično pa upam, da nimaš kake preveč izvenzemeljske oblike, ker bom lahko ob ogledu na skico dobil tako močne traume, da mi tut dr. Phill ne bo mogu več pomagat! Joke!  Ti kr kontaktirej! ",
    "user": "simonchelo"
  },
  {
    "message": "Jaz sm si kupo Skilovo ubodno žago, kaj sem non stop nekaj tazga rabil. Nima nekih profi funkcija ampak dobr reže. Mislim da ih Iskra izdeluje in ih lahko najdete v trgovinah v LJ za kaksnih 8k sita... ",
    "user": "burkiburke"
  },
  {
    "message": "Ja mam kar dve vbodni žagi! Pa sej, sploh ni treba, da je ne vem kaj, samo da pali! Sm gledu de-valtovo vbodno žago za 90k Sit! Kaj z njo lohk že skos steno luknjo prežagaš al kaj? Mislm za tak dnar že celo štemarco dubiš! ",
    "user": "simonchelo"
  },
  {
    "message": "ce bom slucajno mel cas jutri, te kontaktiram :)  ce ne, pa pac po lanu. :) ",
    "user": "Sergio"
  },
  {
    "message": "Sergio, admin fella, admin no.2 ma tut ubodno žago, pa mizo za delat tut. Wenn du willst. ",
    "user": "alien-w"
  },
  {
    "message": "Simonesku, a si kj modificiru z štemerco Mislim da bi kul blo kaksno filigransko delo na računalniku z tm delat ",
    "user": "burkiburke"
  },
  {
    "message": "Ne! Ampak sem mel že idejo, da bi računalni vdelal kar v steno! Sliš se trapast, sej ne rečem da ni, sam za zračno hlajenje bi blo pa dost laži! Zrak bi sam mem proca. spelu!  No sej če bo kdo bral delo al dnevnik, pa bo not pisal, da se je en norc ubou zaradi štemanja stene, kajti zadel je daljnovod, potem lahko veste da sm bil to jest!  ",
    "user": "simonchelo"
  },
  {
    "message": "Ne vem kaj tako komplicirate s tem rezanjem stranic. Jaz sem mel svojo zrezano v slabi uri na milimeter točno tako, da ni bilo potrebno nikakršno brušenje ali piljenje, le robove sem obrusil, da niso bili ostri. Aja pa vse je bilo narejeno brez elektrike, z ročno žago (modelarsko) s, katero lahko narediš kakršen koli motiv in ne le štirikotnega okna. Prav tako sem zrezal ostale luknje v ohišju in se lahko kakšen dremel ali vbodna žaga samo skrije. Samo toliko v vednost, da ni potrebno kupovati dragega orodja. ",
    "user": "m.i.h.a."
  },
  {
    "message": "miha:jah sam jest mam žagce za modelarsko žago sam za aluminij...al za jeklo tud obstajajo? ",
    "user": "frenk"
  },
  {
    "message": "Ja kje pa maš kaj jeklenega? Saj je vse skupaj navaden pleh oziroma je stvar aluminijasta in rezanje gre brez težav. Preverjeno. ",
    "user": "m.i.h.a."
  },
  {
    "message": "m.i.h.a: jaz sem imel luknjo izrezano v nekaj sekundah z laserjem.Prav tako nobenih ostrih robov,brez težav lahko vlečeš z roko po robu pa se ne boš urezal. ",
    "user": "flipflop"
  },
  {
    "message": "miha jest mam pleh in ne aluminija tko da s tisto žagco ne gre...sm tud probou...ker ohišje pa maš da je aluminijast?  flipflop:kako si pa ti pršu do laserja??...al si naredu al kako? ",
    "user": "frenk"
  },
  {
    "message": "frenk: oče ga je nesel na šiht,tam ga majo. ",
    "user": "flipflop"
  },
  {
    "message": "Saj nimam aluminija mam ohišje za 10k in je navaden pleh. Tiste žagice pa režejo kar hočeš. Z njimi sem zrezal vse luknje v plehu (stranica, ogrodje, sprednja plošča,...) in plexiju, brez problemov. Moreš pa malo znat žagat s tisto stvarjo, ker se z njo ne žaga tako kot z navadno žago. ",
    "user": "m.i.h.a."
  },
  {
    "message": "miha:al oba mislva šniclžagco?...jest ti rečem da sm probal tko da sm za začeten naredu vdolbinico tako da sm samo gor vleku, poj k sm meu pa vdolbinico narjeno pa začeu dol vlečt pa se je zmer zatikala...pa sploh nism prtiskal...nevem kako teb rata  ",
    "user": "frenk"
  },
  {
    "message": "No to to. Primer: Stranico položiš na mizo in oblepiš s papirnatim lepilnim trakom tam kjer misliš žagat (na obe strani), na ta trak potem narišeš črto po kateri boš žagal. Poleg črte zvrtaš luknjo in vanjo vstaviš list žage in privijačiš drugi konec žage tako, da je list napet. Potem pa nameriš na črto in s hitrimi gibi roke žagaš po črti (ali ob njej). Stranica mora biti ves čas položena na mizo in se ne sme dvigovati. No to je to. Enako storiš s plexijem, katerega obvezno oblepi s papirnatim trakom in obeh strani, ker drugače se ti začne plexi topiti in ti stisne žagico tako, da je več ne moreš izvleči. Stvar ni težka, ti pa predlagam da za začetek probaš na kakšni tanjši leseni plošči, da boš videl kako se žagica obnaša in kako jo pravilno držati. Ko boš stvar pogruntal ti garantiram, da boš na stranico lahko izžagal kar boš hotel pa še denar za stroje in laser boš prišparal.  Tip 1: Žage ne sili v žaganje naprej ampak jo samo drsaš po robu, ko se vteče jo pa lahko tudi malo bolj pritisneš, ampak z občutkom, ker žagice rade pokajo. Tip 2: ker listi radi pokajo se včasih ustavi in počakaj da se list ohladi. Tip 3: Gibi roke naj bodo sprva kratki in počasni, sčasoma vse skupaj povečaš Tip 4: če mora žagica hitro speremeniti smer jo giblji na mestuin rahlo zavijaj v tisto smer  Evo kratki tutorial.  Če še kaj ne gre kar vprašaj ti bom povedal. ",
    "user": "m.i.h.a."
  },
  {
    "message": "miha: jast to vse vem in sem bil svoje case se mal modelar ceprav sem kmal obupal ampak vsen...poleg tega sem pozagal ze povn sperplat in drugega lesa...zanc sm probal tud aluminij in gre lepo ampak k sm probal mojo kisto zagat pa ni slo sploh...sicer ne vem kva je to za en material ampak tud svedr je rabu kr velik cajta da je skoz prsu tko da bo slo bl tezko...ja tista z lepilnim trakom je pa nova in bom probal ce kj pomaga...sm pa uporabljal vosek in zajfo za podmazovaje in hlajenje zagice...al ti to kej uporablas?   p.s.:sm se enkrat probal in gre kot vroč nož skozi maslo...sicer malo počas ampak to sm hotu...zgleda sm biu zanc mal zivcen in neucakan in sm hiteu....no ja zdej grem pa kr zagat ",
    "user": "frenk"
  },
  {
    "message": "Ja hladim je ne, vsaj na kakšen poseben način ne, včasih jo parkrat pihnem in gas dalje. Tisto s trakom ti ne bo dala nekakšnega boljšega žaganja pleha, gre le za to, da ne rabiš risat črte na stranico in da je ne opraskaš. Trak pa zelo pomaga pri žaganju plexija, saj ga je brez njega praktično nemogoče žagat, le oblepit moraš obe strani. Glede materiala s katerega je tvoja kišta pa ne vem, meni je šlo krasno po stranici in ogrodju. ",
    "user": "m.i.h.a."
  },
  {
    "message": "No poročaj ko boš končal, kako je ratalo, za kvaliteto žaganja si sam kriv, zato si kar vzemi čas. ",
    "user": "m.i.h.a."
  },
  {
    "message": "zdele sm končal eno 8x8 luknjo mam pa pripravljene še dve ampak ene ne bom mogu izžagat s to žago ker ne pridem sploh not     telih 27 cm je premal...al obstaja ksna zagca k ma vec kot tolk cm??...sicer si bom mogu od frenda sposodt vbodno   p.s.:padla je prva zrtev...ena zagca je pocla ",
    "user": "frenk"
  },
  {
    "message": "To se bo zdelo smešno, ampak probaj si sam izdelat nekoliko večjo rezljačo, poenostavljeno a dovolj dobro za tisti dve luknji, navsezadnje se ti ne splača zapravljati denarja samo zaradi teh dveh lukenj.  Lahko zvrtaš luknjo ob luknji in potem piliš do onemoglosti ali uporabiš vbodno žago ali kupiš žago za vrtalni stroj (bormašino) ali....Načinov je več odvisnih od iznajdljivosti, denarja,... ",
    "user": "m.i.h.a."
  },
  {
    "message": "Če še enkrat pogledam tvoj post se ti bolj splača izposoja vbodne žage, da se ne boš zafrkaval s tistim, kar sem napisal zgoraj. Je pa žaganje z vbodno bolj štorasto ampak bi moralo iti. ",
    "user": "m.i.h.a."
  },
  {
    "message": "prejle sm reku da gre kot vroč nož skozi maslo...to nazaj vzamem ker sm pol centimetra al pa še manj žagal več kot minuto, poleg tega sm pa polomu 2 žagci in izrezal 2 luknji torej 1 žagca je ena luknja...se pravi še 10 lukenj   sm zdele vidu da bo za tisto tretjo lukno dost tud 27cm in ne bom rabu žage   aja pa še nekj...tud če mi žagca nebi počla pr vsaki luknji bi jo pa sam stran vgu ker je po eni luknji tolk zgonena da tud lesa neb mogu vec zagat   je pa problem ker zagca ni tocn v isto smer obrnena kot zaga in ne mors cist tocn odzagat ampak sm tud s tem zadovoljen  jutr pa se tretjo lukno ",
    "user": "frenk"
  },
  {
    "message": "Kako to misliš, da ni obrnjena v isto smer kot žaga?  Katere žagice imaš ti ne vem, ampak jaz sem za žaganje okna na stranici in plexiju porabil en list, kupil sem jih pa v bauhausu. Jaz pa žagam mrežico za na 12cm vent iz aluminija 3 mm in tukaj pa res rade pokajo, ampak kaj bi jamral, saj imam že končano. ",
    "user": "m.i.h.a."
  },
  {
    "message": "sej aluminij je ql sam pleh je pa druga...mam pa žagice iz merkurja...no ja zdele bo pa treba odžagat še tretjo lukno...veselo na delo ",
    "user": "frenk"
  },
  {
    "message": "Hm.. imam občutek, da vsi pospešeno modificirate pred NESTom  . Pa se bo barva posušila do jutri? ",
    "user": "ali3n"
  },
  {
    "message": "Ja prou maš. Noro je --> včer sem do pol treh zjutri ždel v delavnici, zdej sm pa na šihtu pa mam podočnjake do kolen    Kolk vs pride z zmodano kišto pa zdej zadn tedn niste čist nč novga nardil (ste bli že davno prej popolnoma zadovoljeni z izgledom)?   lp zupo ",
    "user": "zupo"
  },
  {
    "message": "Mene ne bo, ker nimam prevoza in kišta je prevelika, da bi jo kam vlačil. ",
    "user": "m.i.h.a."
  },
  {
    "message": "Jaz sem ravno danes naredil luknjo v kišto in sicer z fibrco (kotni brusilnik).  Gre kot nož čez maslo... Čakam še pleksi, ki ga nom pritrdil z vijaki, ter 2 BLue LED venta in LED diode (puste zelene v tipkovnici nameravam zamenjat z modrimi. isto v mašini). PA notri bom dal ledice, da bo vse osvetljeno. Pa obvezno nadzor ventov (spanje pa to :D ).. Ko bo končano (dopust) bom nalepil slikice... ",
    "user": "_jezus_"
  },
  {
    "message": "Vsi neki modificirajo, pa hvaljo različno orodje!Kaj čmo rečt? Za najhitrejše, a žal tudi najbolj nenatančno delo uporabš flekcarco, za malo počasnejše a precej natančno delo uporabiš Vbodno žago, za najnatančnejše a žal tudi najbolj zamudno delo pa uporabš Modelarsko žago.   Tak lep zaključek! ",
    "user": "simonchelo"
  }
]