[
  {
    "message": "Živijo,   ima kdo izkušnje s Corisom, da je moral v tujini k zdravniku? Ponudbe so vse super, ne vem pa kako je, če kdo zboli? Čez par dni gremo namreč na dopust v Španijo, pa je tamali ravno zbolel (malo vročine in kašlja). Odpovedali ravno ne bi, ker imamo že vse plačano, pa potem je spet problem vračilo denarja itd... Verjetno samo zdravstvena kartica ni dovolj, ali pač? Kakšne so vaše izkušnje? A je bilo vse ok, kar se zavarovanja tiče, ali so kaj komplicirali?  Hvala za odgovore.  lp ",
    "user": "boris82"
  },
  {
    "message": "Mi mamo tele za okol ograje.  https://www.zzzs.si/zzzs/konv/konv.nsf/... ",
    "user": "Machete"
  },
  {
    "message": "Ponavadi je pri vseh zavarovanjih tako, da plačaš storitev zdravljenja v tujini in potem na podlagi računov zahtevaš povrnitev stroškov pri zavarovalnici. Nimam pa praktičnih izkušenj! ",
    "user": "fikus_"
  },
  {
    "message": "Ja za po EU imej to evropsko kartico, ki krije vecji del (obisk zdravnika itd). ",
    "user": "Smurf"
  },
  {
    "message": "Preberi tole:  https://www.zps.si/index.php/osebna-neg...  Če ima malo vročine in kašlja ni panike, dokler panike ne bo zagnala mati otroka. :D Pred leti smo bili v Amsterdamu, kjer je mali začel kašljat in dobil vročino. Klicali smo pediatrinjo, kaj naj bi naredili, saj smo iz Amsterdama potovali v Haag. Odgovor je bil, bolje v Haagu ob morju kot pa v Ljubljani. Čez dva dni je bil v redu. Če bo pa kaka kriza greš do zdravnika, samo ne komplicirat.  Aja, glede da kar precej potujemo, si vsako leto vzamemo celoletni družinski Coris.  Pa lep in miren dopust želim. ",
    "user": "l0wc4"
  },
  {
    "message": "Mi imamo druzinsko od Triglava za celo leto. Zadeva je odlicna, ko v tujini nekdo zboli, poklicemo asistencni center in prosimo za obisk zdravnika. Odvisno od nujnosti, je njihov pogodbeni zdravnik na lokacijo v 30 min (ko klicemo zaradi otrok) in pa nekje 4 do 6 ur za vrocino odraslega. Prinese vse s sabo, tako da ponavadi niti v lekarno ni treba... Preizkuseno na smucanju v Franciji, potovanju na Nizozemskem in redno na Hrvaskem. 1x smo bili na otoku in tamalemu nismo mogli vrocine zbit, v 40 min so sredi noci zrihtali gliser, ki je bil pripravljen precit do celine (ki ga potem nismo potrebovali). Nikoli nismo na kraju placali niti centa. Kako se jim vse to splaca (mi placamo cca 60€), mi pa ni jasno. ",
    "user": "MoRp"
  },
  {
    "message": "Mimogrede, v corisovih pogojih piše: Zdravstveno zavarovanje tudi ne nudi asistence in ne krije stroškov za dogodke, ki nastanejo kot posledica: ... poslabšanja že obstoječih ali ponavljajočih se bolezni, zaradi katerih je zavarovanec že bil zdravljen ali so se pojavile in niso bile v celoti odpravljene pred začetkom zavarovanja oziroma pred odhodom v tujino ... Če ste se že zdravili pred odhodom, lahko imate težave. ",
    "user": "jernejl"
  },
  {
    "message": "Da. Enkrat smo bili na urgenci v Španiji (rentgen, šivanje pri gležnju), drugič pa na urgenci v Maroku (šivanje stegna). Obakrat je Coris kril vse stroške, zdravila, ipd.  Edino v Maroku smo bili v neki zasebni zdravstveni ustanovi in so hoteli najprej denar, preden začnejo s šivanjem. In smo založili z lastno gotovino, ker se nam je malo mudilo in nismo želeli čakati do naslednjega dne, ko bi bil denar, ki bi ga nakazal Coris, na njihovem računu. So nam pa denar takoj po prihodu v Slovenijo vrnili. Super izkušnja (v smislu zadovoljstva s Corisom)! ",
    "user": "Ice-Heki"
  },
  {
    "message": " MoRp je 9. avg 2017 ob 12:41 izjavil: Nikoli nismo na kraju placali niti centa. Kako se jim vse to splaca (mi placamo cca 60€), mi pa ni jasno.   Splača se jim tako, da 90+ % ljudi, ki sklenejo zavarovanje, nikoli ne koristi zavarovanja. Mnogi ga morajo skleniti, klub temu, da ga nočejo (recimo pogoj za udeležbo na npr. skupinskem smučanju). ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Jaz imam pozitivne izkušnje s tem. 3x sem ga že koristil, 2x kot posledica padca na smučanju v Italiji in 1x zaradi poškodbe na Tajskem. Priporočam. ",
    "user": "Kovač 72-45"
  },
  {
    "message": "Tudi sam sem že večkrat koristil Coris (in večkrat nisem :)) tako, da tudi jaz priporočam. ",
    "user": "ales85"
  },
  {
    "message": "Še nikoli, ko smo bili zavarovani s Corisom, ni bilo nobenih zdravstvenih problemov. Očitno je v redu zavarovanje :). ",
    "user": "perci"
  },
  {
    "message": "Po mojih izkusnjah CORIS dobro deluje. BTW, obisk pogodbenega zdravnika je samo v dolocenih drzavah, v kaksnih bolj aksoticnih drzavah lahko to mirno pozabis. ",
    "user": "tikitoki"
  },
  {
    "message": "Dosti smučamo po Franciji in smo že imeli par poškodb v skupini. Vedno smo takoj na smučišču klicali CORIS, ki je nato poskrbel za vse. Od prevoza s smučišča, do zdravstvenega doma in ali bolnice. Ko je človek ležal v bolnici, so skrbeli za prevajanje komunikacije in dodatna pojasnila o izvidih. Ko je prišel k sebi, je vsak dan prejel tudi kak spodbuden klic in preverjanje, če je zanj dovolj dobro poskrbljeno. Na koncu je bil ponujen tudi prevoz domov, z avtom ali letalom, ne glede na to, da je preostala skupina z lastnim prevozom še bila tam.  Pokrili so vse stroške reševanja in zdravljenja, brez vprašanj. Edino račune je bilo treba predložit, kadar smo kaj sami zalagali.  Edino enkrat je bil problem, ko človeka na urgenci niso sprejeli, dokler CORIS ni faksiral garantnega pisma, da bo plačal. Takrat so na urgenci rekli, da bi z modro zdravstveno kartico (to kar dobis brezplacno na ZZZS) bil clovek takoj sprejet. Ampak to zavarovanje ne bi krilo cisto vseh stroskov. Preostanek bi potem moral kriti iz CORISa ali iz lastnega zepa. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Skoda prelagati stroske na naso drzavno blagajno, ce lahko v celoti CORIS pokrije:) ",
    "user": "tikitoki"
  },
  {
    "message": "Škoda je plačevati doma zavarovanje po visokih cenah in ga ne koristiti. Evropska kartica je brezplačna če si zavarovan. Krije skoraj vse storitve - specialistični pregledi, obiski na urgenci, bivanje v bolnišnici, operacija, šivanje. Vse našteto je iz prve roke. ",
    "user": "xmetallic"
  },
  {
    "message": "Odvisno od države. Krije to, kar krije tam domače zavarovanje. Recimo na Hrvašem boš v vsakem primeru moral plačati vsaj participacijo. ",
    "user": "perci"
  },
  {
    "message": "Hrvaška je uvedla neke turistične ambulante, katerih EU kartica ne krije. Fora teh ambulat je izključno zavajanje, saj so nekatere nameščene v javnih zdravstvenih ustanovah. Tako, če nisi vztrajen, te \"cepijo\" in moraš plačat.   ZZZS ima kar nekaj težav zaradi tega. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " tikitoki je 10. avg 2017 ob 18:05 izjavil:Skoda prelagati stroske na naso drzavno blagajno, ce lahko v celoti CORIS pokrije:)  Imaš prav. Nisem specificiral, da sem to zavarovanje kupil za \"tretji svet\", kjer naše domače zavarovanje ne krije zdravstvene oskrbe. ",
    "user": "ales85"
  },
  {
    "message": " xmetallic je 10. avg 2017 ob 21:05 izjavil:Škoda je plačevati doma zavarovanje po visokih cenah in ga ne koristiti. Evropska kartica je brezplačna če si zavarovan. Krije skoraj vse storitve - specialistični pregledi, obiski na urgenci, bivanje v bolnišnici, operacija, šivanje. Vse našteto je iz prve roke.   S tem se strinjam, sam, ce imas ze CORIS, zakaj ga nebi uporabil? ",
    "user": "tikitoki"
  },
  {
    "message": " perci je 10. avg 2017 ob 23:55 izjavil:Odvisno od države. Krije to, kar krije tam domače zavarovanje. Recimo na Hrvašem boš v vsakem primeru moral plačati vsaj participacijo.   Mi smo bili pri zdravniku zaradi tamalega ,pa nam ni bilo treba plačati nič z evropsko kartico, razen zdravil v lekarni, to ti vrnejo pa ko uveljavljaš na zzzs. ",
    "user": "balluf"
  },
  {
    "message": "Ne vem pod kakšnimi pogoji je ta participacija. Ampak glede na to, da je za hrvaške državljane, je po enakih pogojih tudi za ostale EU državljane. Kolega jo je plačal, ko je imel odprt zlom podlakti. ",
    "user": "perci"
  },
  {
    "message": " xmetallic je 10. avg 2017 ob 21:05 izjavil:Škoda je plačevati doma zavarovanje po visokih cenah in ga ne koristiti. Evropska kartica je brezplačna če si zavarovan. Krije skoraj vse storitve - specialistični pregledi, obiski na urgenci, bivanje v bolnišnici, operacija, šivanje. Vse našteto je iz prve roke.   V Bruslju zbolel, placal zdravnika in zdravila. EU kartica zavarovanja pomagala bore malo. ",
    "user": "[D]emon"
  },
  {
    "message": "Verjetno si šel k privatniku? ",
    "user": "BlaY0"
  },
  {
    "message": "V Belgiji imas bolnice in tja prides preko zasebnega zdravnika. Koncept \"zdravstveni dom\" ne obstaja pri njih. ",
    "user": "[D]emon"
  },
  {
    "message": "Ja ampak a gre za zasebnika s koncesijo ali brez? To je vprašanje! ",
    "user": "BlaY0"
  },
  {
    "message": "S koncesijo, doh. I'm not an idiot, despite the appearance.  ",
    "user": "[D]emon"
  },
  {
    "message": "Potem bi moralo špilat. Očitno jih boli kita in pač delajo po svoje... ",
    "user": "BlaY0"
  },
  {
    "message": "Z ozirom na to, da so Belgijci lahko pred casom voznisko narocil na lokalni posti ... ne preseneca.  ",
    "user": "[D]emon"
  },
  {
    "message": " tikitoki je 11. avg 2017 ob 09:12 izjavil:xmetallic je 10. avg 2017 ob 21:05 izjavil:Škoda je plačevati doma zavarovanje po visokih cenah in ga ne koristiti. Evropska kartica je brezplačna če si zavarovan. Krije skoraj vse storitve - specialistični pregledi, obiski na urgenci, bivanje v bolnišnici, operacija, šivanje. Vse našteto je iz prve roke.   S tem se strinjam, sam, ce imas ze CORIS, zakaj ga nebi uporabil?   Ker boš moral sam poravnat vse stroške na licu mesta in potem doma terjat od zavarovalnice denar. Temu se lahko izogneš če uporabiš evropsko kartico. ",
    "user": "xmetallic"
  },
  {
    "message": " xmetallic je 11. avg 2017 ob 20:07 izjavil:tikitoki je 11. avg 2017 ob 09:12 izjavil:xmetallic je 10. avg 2017 ob 21:05 izjavil:Škoda je plačevati doma zavarovanje po visokih cenah in ga ne koristiti. Evropska kartica je brezplačna če si zavarovan. Krije skoraj vse storitve - specialistični pregledi, obiski na urgenci, bivanje v bolnišnici, operacija, šivanje. Vse našteto je iz prve roke.   S tem se strinjam, sam, ce imas ze CORIS, zakaj ga nebi uporabil?   Ker boš moral sam poravnat vse stroške na licu mesta in potem doma terjat od zavarovalnice denar. Temu se lahko izogneš če uporabiš evropsko kartico.   Ce bi ti kdaj uporabljal tovrstno zavarovanje, bi vedel, da to ni res.  Cetudi bi moral kaj poravnati, pa ti stroske lahko povrnejo se isti dan (verjetno je sicer odvisno od drzave). Mene je predstavnik CORISA samo vprasal koliko sem placal in mi isti dan denar nakazal. Cez par dni me je prosil, da mu posljem racun in izvid in to je bilo to.  Vecino pa ti oni uredijo pregled,... in takoj direktno placajo storitev, tko, da ti nimas nobenih problemov s placevanjem. ",
    "user": "tikitoki"
  },
  {
    "message": " tikitoki je 11. avg 2017 ob 20:44 izjavil: Ce bi ti kdaj uporabljal tovrstno zavarovanje, bi vedel, da to ni res.  Cetudi bi moral kaj poravnati, pa ti stroske lahko povrnejo se isti dan (verjetno je sicer odvisno od drzave). Mene je predstavnik CORISA samo vprasal koliko sem placal in mi isti dan denar nakazal. Cez par dni me je prosil, da mu posljem racun in izvid in to je bilo to.  Vecino pa ti oni uredijo pregled,... in takoj direktno placajo storitev, tko, da ti nimas nobenih problemov s placevanjem.   Če ne bi le nekaj tednov nazaj bil priča takemu primeru sedaj tega ne bi pisal. Bolnišnica je zahtevala takojšnje plačilo. Zavarovalnica (CORIS) je klicala bolnišnico naj jim pošljejo račun in bodo plačali zahtevan znesek vendar v bolnišnici niso popustili in so zahtevali takojšnjo poravnavo vseh stroškov. Nad omenjeno zavarovalnico sicer nimam nobenih pritožb, ker res naredijo vse kar je v njihovi moči, da ti pomagajo. Vendar če bolnišnica zahteva denar takoj druge izbire ni kot da takoj plačaš. ",
    "user": "xmetallic"
  },
  {
    "message": " xmetallic je 11. avg 2017 ob 21:23 izjavil: Bolnišnica je zahtevala takojšnje plačilo. Zavarovalnica (CORIS) je klicala bolnišnico naj jim pošljejo račun in bodo plačali zahtevan znesek vendar v bolnišnici niso popustili in so zahtevali takojšnjo poravnavo vseh stroškov.    Očitno ne zaupajo Corisu. Eno so besede, obljube, drugo pa ko je treba plačat.   Problem, ko je treba plačat se ugotovi, da primer ni v skladu s splošnimi pogoji. Bolnišnica zagotovo ni pripravljena sprejeti tega rizika. Edino pametno.  To počnemo naivni slovenceljni. (Pred enim mesecem je bil tak primer po TV). ",
    "user": "Mare2"
  },
  {
    "message": " xmetallic je 11. avg 2017 ob 21:23 izjavil:Vendar če bolnišnica zahteva denar takoj druge izbire ni kot da takoj plačaš.  Ja in kaj se zgodi če ne? A moraš potem kahle tam pomivat dokler ne odslužiš? Al je to mišljeno plačilo v naprej? Ampak kako pa vejo kaj bo treba plačat??? ",
    "user": "BlaY0"
  },
  {
    "message": " xmetallic je 11. avg 2017 ob 21:23 izjavil:tikitoki je 11. avg 2017 ob 20:44 izjavil: Ce bi ti kdaj uporabljal tovrstno zavarovanje, bi vedel, da to ni res.  Cetudi bi moral kaj poravnati, pa ti stroske lahko povrnejo se isti dan (verjetno je sicer odvisno od drzave). Mene je predstavnik CORISA samo vprasal koliko sem placal in mi isti dan denar nakazal. Cez par dni me je prosil, da mu posljem racun in izvid in to je bilo to.  Vecino pa ti oni uredijo pregled,... in takoj direktno placajo storitev, tko, da ti nimas nobenih problemov s placevanjem.   Če ne bi le nekaj tednov nazaj bil priča takemu primeru sedaj tega ne bi pisal. Bolnišnica je zahtevala takojšnje plačilo. Zavarovalnica (CORIS) je klicala bolnišnico naj jim pošljejo račun in bodo plačali zahtevan znesek vendar v bolnišnici niso popustili in so zahtevali takojšnjo poravnavo vseh stroškov. Nad omenjeno zavarovalnico sicer nimam nobenih pritožb, ker res naredijo vse kar je v njihovi moči, da ti pomagajo. Vendar če bolnišnica zahteva denar takoj druge izbire ni kot da takoj plačaš.   Sem ga ze veckrat koristil in vem kako je. Sicer pa tud to evropsko zavarovanje ne sprejmejo pivsod in ne brez komplikacij.  Ce ti coris povrne denar isti dan, v cem je problem?  Vedno in povsod so mozne komplikacije. ",
    "user": "tikitoki"
  },
  {
    "message": " BlaY0 je 12. avg 2017 ob 23:37 izjavil:xmetallic je 11. avg 2017 ob 21:23 izjavil:Vendar če bolnišnica zahteva denar takoj druge izbire ni kot da takoj plačaš.  Ja in kaj se zgodi če ne? A moraš potem kahle tam pomivat dokler ne odslužiš? Al je to mišljeno plačilo v naprej? Ampak kako pa vejo kaj bo treba plačat???   Plačilo po opravljeni storitvi. Za zavarovalnico (razen ZZZS preko evropske kartice) niso želeli slišat. Če takrat nimaš denarja za plačat moraš dat osebni dokument da naredijo kopijo, podpisat papirje in potem ti pošljejo račun domov. To je skrajna opcija za kateri ti povedo po več urnem \"pogajanju\", in jo tudi dodatno plačaš. Račun pošljejo le na tvoje ime oz. ime starša če gre za otroka, nikoli na zavarovalnico. ",
    "user": "xmetallic"
  }
]