[
  {
    "message": "Za tistega kateri se spozna bo to zelo enostavno vprašanje.   Imam 5 žilni kabelj prikolpiti pa moram pečico in indukcijsko ploščo.  Torej koliko vem do sedaj. črna, rjava, siva - faze, Modra- nula, rumeno zelena - zemlja. Indukcijo priklapljam na 2 fazi in pečico na eno.  Črna in rjava na indukcijo + modra in rumeno-zelena  Siva - pečica + modra in zeleno rumena (torej ali lahko razdelim eno modro in zeleno-rumeno na dve?)  Bo tako ok ali sem kej zgrešil? ",
    "user": "Syrex"
  },
  {
    "message": "Nisem strokovnjak, ampak prva napaka, ki jo delaš je, da predpostavljaš, da barve dejansko predstavljajo to kar naj bi predstavljale. Načeloma da, zemljo in nulo si delita pečica in plošča. Ampak brez, da se prepričaš kaj naj bi katera žica dejansko bila, ne priklapljaj. ",
    "user": "ales85"
  },
  {
    "message": "Bo OK, če je modra tudi v omarici 0 in rumenozelena zemlja. ",
    "user": "K0l1br1"
  },
  {
    "message": "Bo ok...vendar le ce imas 3f dovod! ",
    "user": "All"
  },
  {
    "message": "Kakšen je presek žic? Predvsem nula zna biti problem... ",
    "user": "marsovcek"
  },
  {
    "message": "Glede na da imas indukcijo je brez tezav priklop na pgp vodnik 1.5mm2. Saj ze sami kabli na plosci postajaji kar smesno.tanki. Tako, da ce imas 5 x 1.5mm2, potem komot uporabis ozemljitev skupno. Seveda preveri v omarici. Ostale stiri vodnike pa zvezes glede na fazo in nulo pa obe zadevi vsaka na svojo varovalko. ",
    "user": "OmegaM"
  },
  {
    "message": " OmegaM je 15. avg 2017 ob 15:43 izjavil:Glede na da imas indukcijo je brez tezav priklop na pgp vodnik 1.5mm2. Saj ze sami kabli na plosci postajaji kar smesno.tanki. Tako, da ce imas 5 x 1.5mm2, potem komot uporabis ozemljitev skupno. Seveda preveri v omarici. Ostale stiri vodnike pa zvezes glede na fazo in nulo pa obe zadevi vsaka na svojo varovalko.   Pa kaj vam je ljudje ste vsi že zmešani????  indukcijske pečice imajo ponavadi okoli 7kW priključne moči kar skupaj znese cca 30A!!!!  Vi bi pa kar na 1,5mm2 kabel priklopil vse skupaj + še pečico ki ima vsaj 4kW priključne moči kar pomeni dodatnih 18A!!!!  Ne se zajebavat in ne poslušat kvazi električarjev ki nimajo pojma, potegni si nov kabel 5x2,5 za indukcijo + posebej 3x2,5 za pečico pa ti nikoli ne bo nič vrglo ven in nikoli ne boš imel kuhinje v ognju, za indukcijo zmontiraj 3x16A varovalko tipa C, za pečico 16A varovalko tipa B. ",
    "user": "madog"
  },
  {
    "message": "Hvala vsem za odgovore.  @madog  Problm je ker gre za kuhinjski otok in je kabel speljan po estrihu. Majstri ko so delali so zajebali in predvidevali da bo tam samo indukcija. Sem tudi jaz zajebal ker nisem prej preveril ali tega posebaj izpostavil. Sedaj pa iščem možne rešitve.  Za če se barve ujemajo pa bom vsekakor preveril. ",
    "user": "Syrex"
  },
  {
    "message": " Syrex je 15. avg 2017 ob 22:05 izjavil:Hvala vsem za odgovore.  @madog  Problm je ker gre za kuhinjski otok in je kabel speljan po estrihu. Majstri ko so delali so zajebali in predvidevali da bo tam samo indukcija. Sem tudi jaz zajebal ker nisem prej preveril ali tega posebaj izpostavil. Sedaj pa iščem možne rešitve.  Za če se barve ujemajo pa bom vsekakor preveril.   ok kabel speljan po estrihu, vrjetno imaš cev ali kar tako , sam se popolnoma strinjam z @Madog-om, ker na 1,5^2... bo kmalu kaj zagorelo, seveda je pa tudi odvisno od tvoje indukcije in pečice...  povej še ktočno kakšen je kabel, je 5 žilni, koliko pa so debele posamezne žile 2,5^2 1,5ˇ2 ?.. ",
    "user": "FX6300B"
  },
  {
    "message": " marsovcek je 15. avg 2017 ob 14:52 izjavil:Kakšen je presek žic? Predvsem nula zna biti problem...   Verjetno prvič slišal za 3F elektriko in fazni zamik ... ",
    "user": "SaXsIm"
  },
  {
    "message": "Kot rečeno, če je 3-fazni dovod, lahko tako razdeliš (2 fazi na indukcijo in 1 na pečico ter skupna ničla in ozemljitev). Če je vse na isti fazi, potem ne.  Pri 3 fazah se sinusoide seštevajo (faze so zamaknjene za 120 stopinj), zato je tok skozi ničlo največji takrat, ko je obremenjena samo 1 faza, najmanjši oz. 0 pa, ko so vse tri faze enakomerno obremenjene. ",
    "user": "Miha 333"
  },
  {
    "message": " SaXsIm je 15. avg 2017 ob 22:34 izjavil:marsovcek je 15. avg 2017 ob 14:52 izjavil:Kakšen je presek žic? Predvsem nula zna biti problem...   Verjetno prvič slišal za 3F elektriko in fazni zamik ...   Več kot ne so mi te stvari neznane zato tudi sprašujem.. Dve leti nazaj, v drugem stanovanju sem z lahkoto priklopil pečico in indukciji. Saj je tam bilo za indukcijo direkt z stene kabel in za pečico posebaj vtičnica.   Sem mislil, da bom tudi tukaj lahko zadevo sam uredil.  @FX6300B Ja seveda je v cevi, vseeno pa je položen že parket z izvrtano luknjo za kabel. Če bo treba bom že zvrtal in potegnil še en kabel, me pa vseeno zanima kakšne so možnosti, če je izvedljivo in predvsem varno z enim kablom.   @Miha333 V omarici imam 3x 16A varovalke (faza1, faza2, faza3) to si mislil kot 3-fazni dovod? ",
    "user": "Syrex"
  },
  {
    "message": "@Syrex  Očitno nimaš pojma o elektriki, zato pokliči kakega električarja. V izogib kasnejšim problemom ob požaru in povračilu škode s strani zavarovalnice.  3x16A varovalka še ni 3 fazni priklop. To ti lepo piše na položnici kakega imaš. ",
    "user": "Invictus"
  },
  {
    "message": "@Invictus  Itak nimam pojma o elektriki... drugače ne bi takšnih osnov spraševal :) Verjamem pa da za nekaj takega ne rabiš bit izučen električar. Sem mislil, da bo bolj na izi - pa očitno ni. Električar is on the way ;) ",
    "user": "Syrex"
  },
  {
    "message": "ja, za to rabiš biti izučen električar...  Pametno Polde . ",
    "user": "Invictus"
  },
  {
    "message": " SaXsIm je 15. avg 2017 ob 22:34 izjavil:marsovcek je 15. avg 2017 ob 14:52 izjavil:Kakšen je presek žic? Predvsem nula zna biti problem...   Verjetno prvič slišal za 3F elektriko in fazni zamik ...   Predvsem sem ciljal na presek žic.   Fazni zamik je seveda prednost 3f sistema, ob predpostavki da so vse faze enako obremenjene. Kar v op-jevem primeru verjetno ne bodo (oziroma niti ni jasno ali ima 3f). Poleg tega je pečica ohmsko breme, indukcija pa ne. ",
    "user": "marsovcek"
  },
  {
    "message": " OmegaM je 15. avg 2017 ob 15:43 izjavil:Glede na da imas indukcijo je brez tezav priklop na pgp vodnik 1.5mm2. Saj ze sami kabli na plosci postajaji kar smesno.tanki. Tako, da ce imas 5 x 1.5mm2, potem komot uporabis ozemljitev skupno. Seveda preveri v omarici. Ostale stiri vodnike pa zvezes glede na fazo in nulo pa obe zadevi vsaka na svojo varovalko.   Kabli okoli elektronike v napravi so že lahko tanki, če so 20 ali 30 cm dolgi. Na 15 ali 20m dovodnem kablu so pa ohmske izgube resno večje, zato se pod 2,5mm2 nimamo kaj pogovarjati. Kdor je pameten, da 4mm2 (ja, to postaja kar pogosto), in ob menjavi npr pečice čez 15 let ne bo doživel, da je malo prikrivil dovodni vodnik, pa je 100x pregreta izolacija enostavno odpadla od njega. ",
    "user": "A. Smith"
  },
  {
    "message": "Nisem govoril o kablih okoli elektronike. Ste vi zadnje case videli prikljucne kable od indukcije? Vsekakor je boljse imeti 2.5mm2, dejansko pa so kabli za priklop cedalje manjsi. Poleg tega se zavedamo kaki indukcija deluje. ",
    "user": "OmegaM"
  }
]