[
  {
    "message": "Vsi, ki jih vprašam pravijo, da prižgana puščica v levo na semaforju pomeni, da pelješ levo brez ustavljanja, saj imajo vsi drugi rdečo luč. Na internetu sem našel v starem zakonu o CPP samo tale zapis glede semaforja-puščice:  zelena luč v obliki puščice pomeni:  – na luči semaforja – voznik sme voziti le v smeri puščice;  – kot dopolnilni znak na semaforju – kljub rdeči ali rumeni luči na semaforju sme voznik voziti v smeri puščice, pri tem pa ne sme ovirati vozil, ki vozijo po cesti, na katero se vključuje;   Mi lahko kdo najde vir za zgornjo trditev ali pa jo ovrže. ",
    "user": "MonoPattern"
  },
  {
    "message": "Vsi, ki jih vprašam pravijo, da prižgana puščica v levo na semaforju pomeni, da pelješ levo brez ustavljanja, saj imajo vsi drugi rdečo luč.  Mi lahko kdo najde vir za zgornjo trditev ali pa jo ovrže.   ti jo ovržem z lahkoto: ponavadi se taka zelena puščica prižge, kjer lahko zaviješ desno ker s tem ne oviraš nikogar, tisti na tvoji desni strani imajo pa zeleno luč, torej ni res da imajo vsi rdečo!  načeloma pa velja, da moraš preverit da ne oviraš nikogar drugega, čeprav takšnega semaforja doslej še nisem našel, kjer bi ob prižgani zeleni puščici lahko kogarkoli oviral. ",
    "user": "šernk"
  },
  {
    "message": "Teoretičen primer, ki ne vem, če je kje tudi v praksi.  Ko se vključuješ na cesto, ki ima dva pasova v eno smer. Ti zavijaš v levo na levi vozni pas, tisti na nasprotni strani križišča pa desno, na desni vozni pas.  Ali pa če se v križišču cesta razširi iz enega pasu v dva. Ti zaviješ levo na levi (dodatni) vozni pas, tisti, ki vozijo naravnost pa vozijo naravnost po desnem. ",
    "user": "fosil"
  },
  {
    "message": "119. člen ZVCP 3. zelena luč - prost prehod in obveznost za voznika, da brez odlašanja odpelje oziroma nadaljuje vožnjo;  4. zelena luč v obliki puščice pomeni:  - na luči semaforja - voznik sme voziti le v smeri puščice;  - kot dopolnilni znak na semaforju - kljub rdeči ali rumeni luči na semaforju sme voznik voziti v smeri puščice, pri tem pa ne sme ovirati vozil, ki vozijo po cesti, na katero se vključuje;   Torej, če moraš ob zeleni luči zapeljat v križišče in ob puščici lahko zapelješ le v smeri puščice, mora biti križišče tako urejeno, da lahko zapelješ tako. ",
    "user": "modelno1"
  },
  {
    "message": " MonoPattern je 22. avg 2017 ob 22:18 izjavil:Vsi, ki jih vprašam pravijo, da prižgana puščica v levo na semaforju pomeni, da pelješ levo brez ustavljanja, saj imajo vsi drugi rdečo luč. Na internetu sem našel v starem zakonu o CPP samo tale zapis glede semaforja-puščice:  zelena luč v obliki puščice pomeni:  – na luči semaforja – voznik sme voziti le v smeri puščice;  – kot dopolnilni znak na semaforju – kljub rdeči ali rumeni luči na semaforju sme voznik voziti v smeri puščice, pri tem pa ne sme ovirati vozil, ki vozijo po cesti, na katero se vključuje;   Mi lahko kdo najde vir za zgornjo trditev ali pa jo ovrže.   preveri pravilnik o prometni signalizaciji, 48 člen.  Kar si našel je povsem, pravilno in velja tudi danes. ",
    "user": "St235"
  },
  {
    "message": "Vsi, ki jih vprašam pravijo, da prižgana puščica v levo na semaforju pomeni, da pelješ levo brez ustavljanja  tako je. pešci in vsi ostali, ki bi te lahko ovirali v danem križišču imajo rdečo luč. to pa še ne pomeni, da imajo VSI udeleženi rdečo. nekdo nasproti tebe ima lahko tudi zeleno puščico za zavijanje desno, saj te ne ovira.  vendar pazi, imaš zeleno, oranžno in rdečo puščico. Kar je napisano zgoraj velja za zeleno. Oranžna dovoljuje vožnjo le ko je na semaforju tudi zelena, le da imaš prosto pot pri pravilu srečanja (sedaj sem se spomnil, oranžna puščica je za spraznitev križišča, če si že v njem)  mogoče sem se tudi kje zmotil, zato le preveri v CPP (tudi sam bom kmalu rabil še ekrat) :) ",
    "user": "Bizkit45"
  },
  {
    "message": "Pametni semafor in še Znaki in označbe. ",
    "user": "donvito"
  },
  {
    "message": "Načeloma je točen podatek iz zakona, ki ga citirate. Torej - navaden semafor, ki ima samo zeleno puščico v eno smer, ti dopušča, da zaviješ, ampak se moraš prepričati, da nimaš koga na poti. Podobno kot v ZDA, kjer lahko ponekod zaviješ desno pri rdeči, pa to ne pomeni, da imaš prednost. Samo, če so vse tri luči s puščico, ti je zagotovljeno, da boš imel prosto pot.  Je pa obenem res, da pri nas načeloma ne uporabljamo te variante oz. da tudi tam, kjer je samo ena puščica, običajno ni situacije, kjer bi ti lahko kdo sekal pot.  Sem pa naletel na tak semafor v Banji Luki. Peljali smo v križišče, imeli rdečo luč in zeleno puščico na desno, medtem pa so pravokotno na nas z naše leve imeli zeleno. Oni so torej peljali naravnost in imeli prednost, mi pa smo se smeli vključevati v desno, če nismo nikogar ovirali. Bili smo kar malo presenečeni nad situacijo, tako da smo po povratku domov preverili zakonodajo in našli točno ta člen, ki ga navajate. ",
    "user": "Matek"
  },
  {
    "message": "Kolikor se spomnem, če je prižgan semafor z zeleno puščico, se pravi svetlobno telo kot del semaforja naj bi lahko peljal brez zaviranja, saj takrat smeri puščice naj nebi nič oviralo.  Lani so pa uvedli tablo (črna z zeleno puščico), ta pa dovoljuje zavijanje v desno vendar moraš imeti prosto (se pravi vsaj ena smer se križa z tvojo) in nimaš prednosti. Menda še same implementacije ni zaradi zmede. ",
    "user": "nyler"
  },
  {
    "message": "Če je zelena puščica dodana k navadnemu semaforju, pomeni, da lahko zaviješ v smeri puščice (samo kadar sveti), če nikogar ne oviraš. Če je zelena puščica del semaforja s puščicami (rdeča, rumena in zelena puščica), pomeni, da imaš prosto pot in če drugi vozijo po predpisih, ne bi smel nikogar ovirati. Če je samo oranžna puščica levo (ta je običajno na drugi strani križišča), pa je namenjena tistim, ki so že zapeljali v križišče in ne vidijo več \"svojega\" semaforja. Ko se ta oranžna prižge, pomeni, da imajo nasproti vozeči že rdečo in lahko izprazneš križišče. Ta se večinoma uporablja na bolj prometnih cestah, kjer veliko ljudi zavija levo, in v križiščih, kjer je v eno smer semafor dlje časa zelen kot nasproti. ",
    "user": "GupeM"
  },
  {
    "message": " donvito je 23. avg 2017 ob 10:08 izjavil:Pametni semafor in še Znaki in označbe.   Dosti bi k varnosti tudi pripomoglo, da bi uvedli spet utripanje zelene luci. Obcutno razliko opazim pri agresiji voznje folka v rumeno (in tudi rdeco) v SLO v primerjavi z AT, kjer imajo zeleno se utripajoco. Pa ne verjamem, da je to samo od splosne kulture voznikov odvisno. ",
    "user": "FTad"
  },
  {
    "message": "V AT je večja splošna kultura voznikov in bolj učinkovit sistem nadziranja upoštevanja pravil. Kazni so praviloma nižje kot v SLO, ampak doletijo večjo količino voznikov, zato ljudje bolj pazijo. Dober primer tega je varnostna razdalja med tovornjakarji na AC. V AT se znajo lepo držat, ko pridejo čez mejo pa lepo en v drugega. Utripajoča luč je vsekakor praktična - je dodatna informacija šoferjem, kar pametnemu ne more škodit. Ampak dvomim da bi ravno pripomogla k varnosti. Bedaku ne pomaga nič. Bi se našli celo primerki, ki bi že 200m pred semaforjem začeli pospeševat ko bi zagledali utripajočo luč - posledica je 100+ čez križišče v naselju. Sedaj se pelje normalno in ko se 100m pred križiščem prižge rumena, je prepozen. ",
    "user": "smacker"
  },
  {
    "message": "Ko sem bil v avtosoli mi je instruktor posebej poudaril, da ce na glavni voznji zapeljes v zeleno puscico brez da bi pogledal ce nikogar ne oviras direktno pades.  V Sloveniji je vredu, v tujini ne. ",
    "user": "googleg1"
  },
  {
    "message": "Pametno bi bilo uvesti standardni zamik med rdečo lučjo za pešče in rdečo lučjo za cesto. Tako bi lahko iz prižiga rdeče za pešce nekako bolj zanesljivo sklepal kdaj se bo prižgala rdeča za cesto. Trenutno so po izkušnjah zamiki od 5 pa do 20 sekund. ",
    "user": "MonoPattern"
  },
  {
    "message": " MonoPattern je 24. avg 2017 ob 21:50 izjavil:Pametno bi bilo uvesti standardni zamik med rdečo lučjo za pešče in rdečo lučjo za cesto. Tako bi lahko iz prižiga rdeče za pešce nekako bolj zanesljivo sklepal kdaj se bo prižgala rdeča za cesto. Trenutno so po izkušnjah zamiki od 5 pa do 20 sekund.    Utripajoca zelena pred prehodom na rumeno bi bila veliko boljsa izbira imo. ",
    "user": "FTad"
  },
  {
    "message": " MonoPattern je 24. avg 2017 ob 21:50 izjavil:Pametno bi bilo uvesti standardni zamik med rdečo lučjo za pešče in rdečo lučjo za cesto. Tako bi lahko iz prižiga rdeče za pešce nekako bolj zanesljivo sklepal kdaj se bo prižgala rdeča za cesto. Trenutno so po izkušnjah zamiki od 5 pa do 20 sekund.  Nemogoče. 1. Nekatere ceste imajo kratek zeleni interval za pešce zaradi njene širine. Ne more se na 20 m široki cesti prižgati rdeča luč 5 sekund pred zeleno za avtomobile. Večini ljudi v tem času ne bi uspelo prečkati ceste. 2. Veliko cest je preveč prometnih. Zato pot zaprejo pešcem po recimo 10 sekundah, avtomobili pa lahko še 20 sekund vozijo čez. Če bi avtomobili imeli samo 5 sekund brez pešcev, bi promet tekel prepočasi. 3. Obstajajo ožje ceste, kjer je tako pešcev kot avtomobilov malo. Tam so kratki intervali primerni, saj se zastoji ne delajo. Tudi, če prideš na rdečo, lahko kmalu spet spelješ. Tudi pešci imajo na ozkih cestah dovolj časa, da jo prečkajo.  Verjetno si že opazil križišča, kjer najprej rdečo luč dobijo pešci, za njimi šele kolesarji (ker so hitrejši) in na koncu še avtomobili.  Mi je bilo pa v Ameriki všeč, ko se je pešcem zelena luč prižgala kakšni 2 sekundi prej kot avtomobilom. Na ta način se rešiš tistih, ki takoj ob zeleni speljejo samo zato, da jim ni treba čakati pešcev. Tega namreč ne morejo, saj so ob zeleni za avtomobile pešci že sredi prehoda. Je pa res, da so tam semaforji za pešce bolj namenjeni sami sebi. Vsi, vključno s policaji, čez rdečo. Razen, če promet po cesti že teče. Ob najmanjšem \"oknu\", ko ni avtomobilov, pa vsi butnejo čez. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 25. avg 2017 ob 09:31 izjavil:Mi je bilo pa v Ameriki všeč, ko se je pešcem zelena luč prižgala kakšni 2 sekundi prej kot avtomobilom. Na ta način se rešiš tistih, ki takoj ob zeleni speljejo samo zato, da jim ni treba čakati pešcev. Tega namreč ne morejo, saj so ob zeleni za avtomobile pešci že sredi prehoda. Je pa res, da so tam semaforji za pešce bolj namenjeni sami sebi. Vsi, vključno s policaji, čez rdečo. Razen, če promet po cesti že teče. Ob najmanjšem \"oknu\", ko ni avtomobilov, pa vsi butnejo čez. Tocno to so naredili na zacetku Roške ulice v Ljubljani. Peščcem odpre pred avtomobili. ",
    "user": "googleg1"
  }
]