[
  {
    "message": "Pozdravljeni.  V novem avtu imam androidauto in mirrorlink. Ker je androidauto kar okrnjen bi raje uporabljal mirrorlink vendar moj telefon tega ne omogoča. Ali kdo uporablja je kakšna finta, telefona ne bom menjaval. ",
    "user": "balluf"
  },
  {
    "message": "Predvidevam da je ta androidauto in mirorlink aplikacija za anrdoid? Če je beri dalje drugače ni treba  Odvisno od telefona in zakaj ga ne omogoča, je razlog temu prestara različica androida, lahko pa bi bil problem tudi Hardware, npr premalo rama? Probaj nekje dobiti .apk datoteko programa in ročno namestit, tako ga bo 100% naložil na telefon, probaj če bo delovalo OK, drugače pa malo poglej za [custom romi / posodobitev na višjo verzijo androida] za telefon ",
    "user": "FX6300B"
  },
  {
    "message": "Pomaga če poveš kater avto in telefon maš. Sicer pa iz radovednosti: kaj ti manjka pri android auto? ",
    "user": "smacker"
  },
  {
    "message": "MirrorLink na žalost rabi podporo telefona, tako da brez menjave telefona ne bo šlo. Prav tako MirrorLink nima kaj prida podpore in se v prihodnosti vse vlaga v Android Auto / CarPlay. ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 25. avg 2017 ob 22:11 izjavil:MirrorLink na žalost rabi podporo telefona, tako da brez menjave telefona ne bo šlo. Prav tako MirrorLink nima kaj prida podpore in se v prihodnosti vse vlaga v Android Auto / CarPlay.   Hvala za pojasnila androidauto sem naložil ročno ,ja. Glede mirrorlinka bi ga pa rad uporabljal zaradi sygica na telefonu. Telefon imam xiaomi, sem pa opazil, da bolj malo telefonov omogoča mirrorlink. ..ebig. ",
    "user": "balluf"
  },
  {
    "message": "Jbt sygic, če maš google mapse na android auto  ",
    "user": "smacker"
  },
  {
    "message": " smacker je 25. avg 2017 ob 22:31 izjavil:Jbt sygic, če maš google mapse na android auto    Ma sem se navadu na njega googlemaps mi ni.... Sem pa videl da na jabolku delujeta oba..mah. ",
    "user": "balluf"
  },
  {
    "message": "Imam peugeot 308 in telefon huawai p20, ki ima mirrorlink. Avto ima možnost za povezavo mirrorlink, android auto in bluetooth. ampak mi nikakor ne uspe vspostavit povezave med telefonom in avtom. Ima kdo idejo kaj bi lahko bilo narobe/delam narobe. Ker ko povežem telefon preko bluetootha mi mirrorlink ne deluje enako je če ga povežem preko kabla. ",
    "user": "jonystar"
  },
  {
    "message": "Mirrorlink in Android auto delata samo preko kabla. Kaj ti pa piše v navodilih od infotainmenta? ",
    "user": "Thunder wave"
  }
]