[
  {
    "message": "Zdravo.  Že nekaj časa nazaj sem tale  članek bral.  Zdj sem pa sklenu da bom to res naredu. Kupu sm že svinčnik ki reagira na UV svetlobo.  Zdj me pa zanima kaj je to Cold Cathode in kje bi se dalo to kupiti in koliko bi stalo?  Hvala  ayt ",
    "user": "B_U_R_I"
  },
  {
    "message": "Pač Cool Kathode je po domače hladna katoda, se pravi neke vrste neonka. Seveda ti hočeš takšnelo, ki bo oddajala UV svetlobo, zato poglej  tukaj in pazi da zraven imena/barve katode piše UV. ",
    "user": "kihc"
  },
  {
    "message": "živjo!  na cool-pc sem gledal še za alternativen vire svetlobe ( po možnosti UV ) pa se m naletel na ventilatorje ki bi men prov pršli. pa me zanima : Revoltec UV aktivni ventilator,modri+UV katoda 4.400 SIT  a ta ima katodo priloženo da lahko potem reagira z UV svetlobo in lepo sveti  ? al je ta katoda vgrajena ?  tnx  ayt ",
    "user": "B_U_R_I"
  },
  {
    "message": "Sej se na sliki lepo vidi :) To je neke vrste nastavek za ventilator... ampak te morm opozorit, da je majhen in tista UV svetloba ne bo prišla do tvoje grafične kartice, če je predaleč.... sem js kupil podobno zadevo, pa mi je malce žal... raje kupi veliko UV hladno katodo, da bo osvetlila celotno ohišje.  ps: ventilator pa ta priložena katoda vseeno dobro osvetli. ",
    "user": "matias"
  },
  {
    "message": "BURI kje si dobu pisalo in kolk te je stal?  Lp ",
    "user": "smilyxx"
  },
  {
    "message": "jst u bistvu že amm eno neonko tako da ne bi rabu še ene velike žarnce v ohišju ( midi ).   ta katoda je tist rozast obroč okol venta?  @smilyxx : pisalo je zelene barve, kupu sm ga v eni papirnci v nm v BTCju. stalo me je pa 300 SIT. sam nisem prepričan da je to to. na pisalu sicer piše in gel tako kot na unih BICovih na metku.net sam je zraven pa še napis NEON IMPACT. tako da ne vem čist za sigurno.  tnx  ayt ",
    "user": "B_U_R_I"
  },
  {
    "message": "sej ti nočem veselja pokvarit samo jas lih nebi šou s svinčnikom po grafi.. boš kaki kurcšlus naredo... pač odvisno od svinčnika ",
    "user": "dela"
  }
]