[
  {
    "message": "Živjo,   sem kupil BMW-ja pred kratkim (F20, 2012 letnik, serija 1) in sploh ne vem kaj je to. Sem probal iskati to napravico prek bluetootha pa nič. Če pritisnem ta srednji gumb pa se sliši le en ''beep'' skozi zvočnike avta pol pa nič - nobene spremembe da bi opazil. A kdo ve sploh kaj je to ?      Hvala :D ",
    "user": "mrbungleoo9"
  },
  {
    "message": "  Najbrž je bluetooth, naknadno vgrajena instalacija. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ja, tole je vgrajeno naknadno. BMW si ne bi privoščil takega tura sredi armature. Btw, zakaj ne vprašaš prejšnjega lastnika htf se to uporablja. Malo pa ma čudi, ker tale enka bi morala imeti BT serijsko vgrajen. ",
    "user": "Machete"
  },
  {
    "message": "Pri 2012 letniku si moral doplačati posebej BT. ",
    "user": "MacGyver141"
  },
  {
    "message": "Jap, tudi meni se je zdelo, da je naknadno. Avto sem kupil prek preprodajalca (btw sem preveril reputacijo preden sem ga kupil pa so v redu) pa ni vedel haha. Še kilometre so napačno napisali (ca. 2000 km manj ima kot je bilo napisano). Sicer pa je vse ostalo v redu.  Ja, BT pa še iDrive sistem pride z drugačnim radio prejemnikom (BMW Business ali Professional, se ne spomnim natančno). ",
    "user": "mrbungleoo9"
  },
  {
    "message": "Ali pa so prevec zvrteli, pa jim ni bilo za popravljat. ",
    "user": "krucymucy"
  },
  {
    "message": "Ne, sej niti ni toliko out-of-place, ko tako pogledaš. Edino me zanima kako se uporablja, saj ni imena modela gor, Google Reverse Image search pa ne pomaga kaj dosti. ",
    "user": "mrbungleoo9"
  },
  {
    "message": "katerega prodajalca pa? sicer majo pa nekateri ti avti probleme s ketno. ",
    "user": "Isotropic"
  },
  {
    "message": "katerega prodajalca pa? sicer imajo pa nekateri ti avti probleme s ketno (ne vem kateri). ",
    "user": "Isotropic"
  },
  {
    "message": "Probleme so imeli 2.0 dizelski motorji, in imslim da je v 116 ravno ta motor. Težavo naj bi pri faceliftu odpravili, kar pomeni od 2014 naprej. Problem je obraba ketne in posledično jo lahko utrga, to pa privede do velikih stroškov. Ketno naj bi se preventivno menjalo, ker se je menda ne sliši ko je slaba. ",
    "user": "Map"
  },
  {
    "message": "problem je, da je draga menjava, na uradnem jo sicer menjajo zastonj, a le, če je bil vedno servisiran na uradnih. ",
    "user": "Isotropic"
  },
  {
    "message": "O ketni nisem kaj dosti bral, bolj fokusiran sem bil na verigo. Sicer pa je moj prejšnji avto bila tudi enka, 118d 2008 E87. 280 000 kilometrov preden sem jo prodal :D ",
    "user": "mrbungleoo9"
  },
  {
    "message": " Map je 10. sep 2017 ob 15:37 izjavil:Probleme so imeli 2.0 dizelski motorji, in imslim da je v 116 ravno ta motor. Težavo naj bi pri faceliftu odpravili, kar pomeni od 2014 naprej. Problem je obraba ketne in posledično jo lahko utrga, to pa privede do velikih stroškov. Ketno naj bi se preventivno menjalo, ker se je menda ne sliši ko je slaba.   Ketno se sliši, ko začne klenkat. Lp.   Če avto ni bil ves čas servisiran na uradnem servisu lahko pozabiš na kulanco in je strošek precej visok, drugače pa relativno nizek. Tudi menjava v lastni režiji ni poceni. Zato pa je potrebno kupiti BMW-ja, ki je bil servisiran na uradnem servisu . To se da enostavno ugotoviti, ker so vsi podatki beleženi v digitalni servisni knjigi, ki se je ne da ponarediti.  Isotropic je 10. sep 2017 ob 15:40 izjavil:problem je, da je draga menjava, na uradnem jo sicer menjajo zastonj, a le, če je bil vedno servisiran na uradnih.   Zastonj zgolj, dokler je avto v garanciji. Drugače pa dobiš kulanco. Samo pogoj je tako kot si napisal. Redno servisiranj na pooblaščencu.  mrbungleoo9 je 10. sep 2017 ob 15:43 izjavil:O ketni nisem kaj dosti bral, bolj fokusiran sem bil na verigo.   Ketna je enako veriga.  ",
    "user": "bambam20"
  }
]