[
  {
    "message": "Koliko dejansko v praksi tole ojača signal, ali je vredno kupiti 3 antene za router ali je stran vržen denar ?  http://www.ebay.co.uk/itm/2-4GHZ-20DBI-... ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "20dBi pomeni samo usmeritev signala, s tem ne bo delovalo na kratke razdalje. ",
    "user": "OvCa77"
  },
  {
    "message": "Usmerjene antene? Ala yagi ? tole sem pa spregledal. ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "Da, saj v opisu piše 20dbi directional antena. Sem jih v dobri veri kupil tudi sam. ",
    "user": "OvCa77"
  },
  {
    "message": "kupil neko cheap varianto usmerjene antene. Popoln crap. Lovi bolje antena iz 20€ tp link ruterja... neusmerjena. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Mogoče s tem dobiš daljši radij a bolj sploščeno polje signala? ",
    "user": "fujtajksel"
  },
  {
    "message": "cca 6dB boljši signal kot pri linksys 10cm klasiki..  če ti 6dB pomaga, je cool, čudežev pa tu ni.. ",
    "user": "ncc2000"
  },
  {
    "message": "Tako, kot je rekel ncc2000 - računaj na 6-8dBi. Toliko pač imajo tovrstne paličaste antene dolge 10-20 cm. Vse kar je navedeno več, je navaden nateg.  Ojačitve okoli/nad 20dBi imajo usmerjene (yagi in parabolične) antene. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "še vedno bolje kot pa antena ki pride zraven routerja (ne govorim za drage routerje) Ampak tele 4eur se mi zdi vredna ?  Ima kdo link za kakšno 360 stopinjsko podobno antenco ? ",
    "user": "mrTwelveTrees"
  },
  {
    "message": " mrTwelveTrees je 7. sep 2017 ob 22:31 izjavil:še vedno bolje kot pa antena ki pride zraven routerja (ne govorim za drage routerje) Ampak tele 4eur se mi zdi vredna ?  Ima kdo link za kakšno 360 stopinjsko podobno antenco ?  8 dBi paličaste antene pa ja dobiš v vsaki malenkost bolje založeni štacuni z WiFi opremo?  Te z linka zgoraj so malo 'sumljive' - nekaj piše o nekakšnem 'boosterju' - pri bolj natančnem pogledu izgleda, kot da so okoli paličaste antene namestili nekakšen 'reflektor', tako da ne sevajo v krogu 360 stopinj. Kljub temu tak reflektor ne more kaj dosti naresti za izboljšanje sprejema - po možnosti ga še poslabša, ker ti oslabi signal, ki ga dibiš preko kakšnega odboja. Mogoče uporabno za stran odjemalca, nikakor pa za na router. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "ja 8dbi antene bodo imele pol dejansko nekje 2dbi ojačanje signala, če je ta z linka 20, dejanko okoli 6 - 8dB ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "Se najvec za najmanj boste pridobili ce za original anteno na routerju postavite reflektor. To bo usmeril elektro magneto polje v eno smer. Reflektor naj bo malo daljsi od sevalca.  Bolj kot visok novo signala je pri prenosu signalov zazeljen dober odnos singal/sum. Tega lahko izboljsamo ze s spremembo same mikro lokacije antene. ",
    "user": "dreta"
  },
  {
    "message": "Kako pa naj bi v primeru wlan routerja s tremi antenami na škatli reflektor izgledal? ",
    "user": "fujtajksel"
  },
  {
    "message": "Imam tole: https://www.gearbest.com/networking-com...  cca +6dB na 2,4G, +3dB na 5G bandu, izmerjeno napram originalnim antenam  Z usmerjanjem sevalnega diagrama antene se res dobi močnejši signal v določenih smereh, pa tudi bolj neenakomerno pokritost v večprostorskem objektu. Nekje se bo popravilo, drugje pa pokvarilo. Koristi te rešitve so odvisne od potreb. Če iščemo boljšo povezavo z neko fiksno točko, pomaga, če pa bi radi boljšo pokritost po celotnem objektu, pa ni rečeno, da bo zadeva bolša.  Najboljša rešitev je postavitev anten na čimbolj centralno točko v objektu in eventuelno dodati čimboljšo omni anteno. Če tam ni placa za router, se lahko pomaga z podaljševalnim koaksom za antene, a pri tem velja pobrskati za bolj kvalitetnimi kabli, da se v kablu slučajno več signala ne zgubi, kot se ga z izboljšano lokacijo pridobi. ",
    "user": "ncc2000"
  },
  {
    "message": "Težko vam pomagam s kakimi konkretnimi tehničnimi podatki. Z kolegom sva kupila 2 anteni preko kitajca in prenašama Wi-Fi kakih 1,5 km. Dela brez težav.  LP ",
    "user": "primar"
  },
  {
    "message": "Saj paličaste, yagi in parabolne antene za WiFi niso več nobena znanost. Točno se ve, kateri designi delujejo, kateri pa ne. Tako ni problema, da tudi kitajec lahko naredi anteno, ki deluje čisto solidno.  Druga zgodba pa je zavajanje, češ da 20cm paličasta antena zmore 20dBi. Ni šans, da bi, pa ni važno, kdo bi jo izdelal.  Je pa pri vsem tem zanimivo, kako so v zadnjih letih napredovale antene, ki so vgrajene v sistemih in jih zunaj ohišja ni videti. Srečuješ jih v večini accesspointov tipa 'javljalnik dima' in v marsikaterem routerju (Mikrotik,...). Dejansko je tehnologija že toliko napredovala, da marsikdaj povozijo tiste štrleče palice, ki postajajo vse grše na nekaterih napravah, sploh tam, kjer iz škatle štrli po šest anten.... ",
    "user": "SeMiNeSanja"
  }
]