[
  {
    "message": "Se mi samo zdi ali so cene nekam napihnjene? Nisem zdaj gledal avte ene par let, zdaj pa počasi razmišljam v kratkem (1-2 letih) da bi si kupil nov avto (verjetno rabljen), pa malo gledam na avto.net, in se mi zdi da so cene malo zelo prenapihnjene, ali se mi samo zdi? Novi avti 2017 letnik direkt iz trgovine z vso opremo 23.000EUR, na avto.net pa podobni avti z 150.000 prevoženih kilometrov in 2013 letniki pa cena 19.000EUR, to se mi zdi malo nerealno visoko. Sem pa gledal mazde in audije večinoma. ",
    "user": "FiReFTW"
  },
  {
    "message": "BDP raste, plače rastejo, potrošnja raste in posledično tudi cene. ",
    "user": "Tilen"
  },
  {
    "message": "Če gledaš male avte, so precej cenejši, če ne naložiš preveč dodatne opreme. Škoda Fabia, Seat Ibiza, Ford Fiesta... Pa tudi dodatne opreme je vse več. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Pa na te cene so popusti. ",
    "user": "K0l1br1"
  },
  {
    "message": "Taka mazdo letnik 2013, ko zdaj dobiš za 19k€ rabljeno, je nova koštala približno 30-37k€ (mazda 6 ali cx-5 revolution/175hp). Audi pa lahko še več, če je imel kaj dodatne opreme. ",
    "user": "MacGyver141"
  },
  {
    "message": "Lahko oglašujejo rabljeno za tako ceno, kakšna je pa končna cena je pa drugo. ",
    "user": "Heavy"
  },
  {
    "message": "Avtomobili so s cenami po menjalniškem tečju še vedno tam tam kot so bili 30 let nazaj.  Primerjamo VW golf. Za nekje podoben denar si ga dobil kot sedaj. Danes je le proizvodnja toliko na nivoju da se je izdelava delov pocenila in za isto ceno lahko kupiš bolje opremljen, bolj zmogljiv in bolj varen avtomobil.  Deloma je treba upoštevat tudi to, da se dogaja inflacija, ki naj bi umetno zviševala kupno moč. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 7. sep 2017 ob 09:07 izjavil:Deloma je treba upoštevat tudi to, da se dogaja inflacija, ki naj bi umetno zviševala kupno moč.  Kako točno inflacija zvišuje kupno moč? ",
    "user": "ales85"
  },
  {
    "message": "Novi avti 2017 letnik direkt iz trgovine z vso opremo 23.000EUR, na avto.net pa podobni avti z 150.000 prevoženih kilometrov in 2013 letniki pa cena 19.000EUR, to se mi zdi malo nerealno visoko.   Lahko daš kak konkreten primer tega?  4 leta star avto s temi kilometri običajno izgubi več kot polovico cene. ",
    "user": "NikolormousB"
  },
  {
    "message": "V tujini, v sloveniji pa je avto relikvija, ki jo mnogi obožujejo in posledično so take cene.  Nov avto 19.900, na avto netu letnik 2014 za 16.500. Dam še 3.400 zraven in imam nov avto. ",
    "user": "krneki0001"
  },
  {
    "message": "Lahko kaš kak konkreten primer mogoče?  Gledam Passate na avto.net. Najcenejši nov karavan je 28 jurjev. Najcenejši 2014 letnik s 150.000 prevoženimi km je cca. 11 jurjev.  Nov: https://www.avto.net/Ads/details.asp?id... 3 leta star: https://www.avto.net/Ads/details.asp?id... ",
    "user": "NikolormousB"
  },
  {
    "message": "Mene tudi zanima kje je OP našel avdija ali pa večjo mazdo (6, CX-5) novo za 23.000 :) ",
    "user": "Mavrik"
  },
  {
    "message": "Sem se zmotu, celo 2013 letnik je za 16.500 Subaru XV poglej, ker link če ga limam, ne deluje. ",
    "user": "krneki0001"
  },
  {
    "message": " NikolormousB je 7. sep 2017 ob 10:18 izjavil:Lahko kaš kak konkreten primer mogoče?  Gledam Passate na avto.net. Najcenejši nov karavan je 28 jurjev. Najcenejši 2014 letnik s 150.000 prevoženimi km je cca. 11 jurjev.  Nov: https://www.avto.net/Ads/details.asp?id... 3 leta star: https://www.avto.net/Ads/details.asp?id...  Primerjaš star in nov model, med katerima je že itak vsaj 3 jurje razlike. ",
    "user": "Utk"
  },
  {
    "message": "Nov Passat z boljšo serijsko opremo od tistega 3 leta starega (zaradi novejšega modela) te pride približno 25k€. Tisti za 11k€ je res poceni. Drugače je pa tako kot je bilo že rečeno zgoraj - v 3-4 letih avti tega ranga izgubijo približno polovico cene. ",
    "user": "jero_no1"
  },
  {
    "message": "No, jaz sem na avto.net gledal limuzine do 20.000EUR, z prevoženimi kilometri pod 100.000 in pa letnik 2013+.. pa bencinar seveda z več ko 115 konji..   In če gledam dejanske limuzine (nevem kak je peugeot 308 klasificiran kot limuzina)se začnejo cene od 19.000EUR dalje... a dobiš za 21.000EUR že recimo novo mazda 6, kot primer recimo. ",
    "user": "FiReFTW"
  },
  {
    "message": "Jaz opažam, da ceno najbolj držijo manjši avti.   Če pogledam BMW recimo, v ceni niti ni tolk velike razlike, kot bi si človek mislil. Serija 1 ni praktično nič cenejša kot serija 3. Če pa recimo hočeš serijo 3 s toliko opreme kot v seriji 5, pa bo cena enaka, če ne celo višja. Hitro pa cena raste z večjimi motorji in kako bolj ekskluzivno opremo, na primer head up ali memory sedeži itd. Cena gre po dveh letih približno na pol.  Če pogledamo proti seriji 7(ali Audi A8, S class ali karkoli primerljivega), pa je avto po desetih letih vreden 10% cene novega ali še manj. ",
    "user": "Map"
  },
  {
    "message": "Jaz nimam pojma kje si ti videl Mazdo 6 za 21k EUR - najcenejša je okoli 23k in še tisto bi kupil samo največji debil ker je res totalno brez vse opreme. Večina rabljenih, ki jih ti gledaš za 19k je bilo novih preko 30k. A ti koncept razlike v opremi ni jasen? ",
    "user": "Mavrik"
  },
  {
    "message": " NikolormousB je 7. sep 2017 ob 10:18 izjavil:Lahko kaš kak konkreten primer mogoče?  Gledam Passate na avto.net. Najcenejši nov karavan je 28 jurjev. Najcenejši 2014 letnik s 150.000 prevoženimi km je cca. 11 jurjev.  Nov: https://www.avto.net/Ads/details.asp?id... 3 leta star: https://www.avto.net/Ads/details.asp?id...  Pa na tistih 28k dobis se vsaj 3k popusta.  Moj je bil 36.5k, s popustom 31k ",
    "user": "krucymucy"
  },
  {
    "message": "Saj dan danes lahko v vsak manjši avto naklepaš opreme, da je cena preko 20k€ :)  Je pa res, da že osnovno dajo več opreme (večinoma samo za varnost) kot leta nazaj. ",
    "user": "s1m0n"
  },
  {
    "message": " Map je 10. sep 2017 ob 15:54 izjavil:Jaz opažam, da ceno najbolj držijo manjši avti.   Če pogledam BMW recimo, v ceni niti ni tolk velike razlike, kot bi si človek mislil. Serija 1 ni praktično nič cenejša kot serija 3. Če pa recimo hočeš serijo 3 s toliko opreme kot v seriji 5, pa bo cena enaka, če ne celo višja. Hitro pa cena raste z večjimi motorji in kako bolj ekskluzivno opremo, na primer head up ali memory sedeži itd. Cena gre po dveh letih približno na pol.  Če pogledamo proti seriji 7(ali Audi A8, S class ali karkoli primerljivega), pa je avto po desetih letih vreden 10% cene novega ali še manj.   Polno opremljena 320(d) (usnje, headup, adaptive Led, radar tempo, connected drive, automatik, pro navi etc) te pride v sloveniji 58k, plus rezerve je še vse do 65-70 jurjev (panorama, usnjena armatura, gretje zadnjih zicov, hlajenje prednjih, športni menjalnik, športno podvozje itd.. in seveda paleta vseh močnejših motorjev).  Leto star 20-30.000 km v Nemčiji, reci piši: 30 +- jurčka dva.  Za svojega prejšnjega (res lepo ohranjen, ful opreme) sem po 8ih letih, malo pod 200k km dobil 30% cene, kar je kar super. ",
    "user": "Machete"
  },
  {
    "message": " krucymucy je 10. sep 2017 ob 16:04 izjavil:NikolormousB je 7. sep 2017 ob 10:18 izjavil:Lahko kaš kak konkreten primer mogoče?  Gledam Passate na avto.net. Najcenejši nov karavan je 28 jurjev. Najcenejši 2014 letnik s 150.000 prevoženimi km je cca. 11 jurjev.  Nov: https://www.avto.net/Ads/details.asp?id... 3 leta star: https://www.avto.net/Ads/details.asp?id...  Pa na tistih 28k dobis se vsaj 3k popusta.  Moj je bil 36.5k, s popustom 31k   Ne verjamem, da na 28k ceno na avto.net dobiš 3 jurje popusta. Verjamem, da je bil tvoj po uradnem ceniku 36,5k, tudi tale za 28k je po ceniku kakšne 4 jurje dražji.  Te zgodbe o 10% in več popustih ne objavljene cene sem pa že večkrat slišal, pa nihče še ni sprejel ponudbe, da se mi zdila za avto in pobere polovico prihranka. ",
    "user": "NikolormousB"
  },
  {
    "message": " Map je 10. sep 2017 ob 15:54 izjavil:Jaz opažam, da ceno najbolj držijo manjši avti.   Če pogledam BMW recimo, v ceni niti ni tolk velike razlike, kot bi si človek mislil. Serija 1 ni praktično nič cenejša kot serija 3.    Osnovni model  limuzina serije 3   318i ročni menjalnik 33.750€ steptronic 36.051 € 320i ročni menjalnik 38.450€ steptronic 40.751 €   318d ročni menjalnik 38.500€ steptronic 40.801€  320d ročni menjalnik 40.950€ steptronic 42.251€    Osnovni model  limuzina serije 1   118i ročni menjalnik 27.300€ ( 6.450€ razlike ) steptronic 29.440€ ( 6.611€ razlike )  120i ročni menjalnik 29.700€ ( 8.750€ razlike ) steptronic 31.840€ ( 8.911€ razlike )  318d ročni menjalnik 30.000€ ( 8.500€ razlike ) steptronic 32.140€ (8.661€ razlike) 120d ročni menjalnik 31.900€ ( 9.050€ razlike ) steptronic 34.040€ (8.211€ razlike)   Eni res nimate občutka za denar. Majke mi, da pišete takšne nesmisle.  s1m0n je 10. sep 2017 ob 16:05 izjavil:Saj dan danes lahko v vsak manjši avto naklepaš opreme, da je cena preko 20k€ :)  Je pa res, da že osnovno dajo več opreme (večinoma samo za varnost) kot leta nazaj.   V osnovno opermo ti še avtomastke klime ne dajo. ",
    "user": "bambam20"
  },
  {
    "message": "Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€. ",
    "user": "FiReFTW"
  },
  {
    "message": " FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.   ja glej, nekateri s(m)o pripravljeni dati toliko denarja zato, da se teh 10 let vozimo v udobnem in kvalitetnem avtu. ",
    "user": "FTad"
  },
  {
    "message": " bambam20 je 10. sep 2017 ob 16:54 izjavil:Map je 10. sep 2017 ob 15:54 izjavil:Jaz opažam, da ceno najbolj držijo manjši avti.   Če pogledam BMW recimo, v ceni niti ni tolk velike razlike, kot bi si človek mislil. Serija 1 ni praktično nič cenejša kot serija 3.   Osnovni model  limuzina serije 3   318i ročni menjalnik 33.750€ steptronic 36.051 € 320i ročni menjalnik 38.450€ steptronic 40.751 €   318d ročni menjalnik 38.500€ steptronic 40.801€  320d ročni menjalnik 40.950€ steptronic 42.251€    Osnovni model  limuzina serije 1   118i ročni menjalnik 27.300€ ( 6.450€ razlike ) steptronic 29.440€ ( 6.611€ razlike )  120i ročni menjalnik 29.700€ ( 8.750€ razlike ) steptronic 31.840€ ( 8.911€ razlike )  318d ročni menjalnik 30.000€ ( 8.500€ razlike ) steptronic 32.140€ (8.661€ razlike) 120d ročni menjalnik 31.900€ ( 9.050€ razlike ) steptronic 34.040€ (8.211€ razlike)   Eni res nimate občutka za denar. Majke mi, da pišete takšne nesmisle. s1m0n je 10. sep 2017 ob 16:05 izjavil:Saj dan danes lahko v vsak manjši avto naklepaš opreme, da je cena preko 20k€ :)  Je pa res, da že osnovno dajo več opreme (večinoma samo za varnost) kot leta nazaj.   V osnovno opermo ti še avtomastke klime ne dajo.  to so cene novih, govora je o rabljenih. ",
    "user": "hojnikb"
  },
  {
    "message": " FTad je 10. sep 2017 ob 17:04 izjavil:FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.   ja glej, nekateri s(m)o pripravljeni dati toliko denarja zato, da se teh 10 let vozimo v udobnem in kvalitetnem avtu.    Se strinjam. A tukaj je poanta teme, da imajo 2017 10 let stari avti precej višje cene kot so jih imeli 10 let stari leta 2007. Nižjerazredni so res napredovali v vseh pogledih pri kvaliteti materijalov.   Ko pa pogledmao npr. BMW-ja pa niti ne.  hojnikb je 10. sep 2017 ob 17:04 izjavil: to so cene novih, govora je o rabljenih.    A, ja. MOja pomota. Pa vseeno je enka precej cenješa tudi rabljena kot serija 3. O seriji 4-i pa ne bom pisal, ker so tudi 10 let stare precenjene. ",
    "user": "bambam20"
  },
  {
    "message": " FTad je 10. sep 2017 ob 17:04 izjavil:FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.   ja glej, nekateri s(m)o pripravljeni dati toliko denarja zato, da se teh 10 let vozimo v udobnem in kvalitetnem avtu.   Mogoče imaš 5000€ plače pa ti ni tolk, kaj pa nekdo ki ima 700€? Ni mi jasno kak si naj tak človek kupi spodobn avto. ",
    "user": "FiReFTW"
  },
  {
    "message": " FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.   Predragi glede na kaj? Avti so danes cenejši, kot so bili 20 let nazaj. Oz. za isti denar dobiš bistveno več. Novi Polo bo npr. po dimenzijah enakovreden Golfu 4. generacije, s tem, da bo v notranjosti celo bolj prostoren.   Če se ti zdi 30 jurjev preveč za avto, pa imaš srečo. Danes že za bistveno manj denarja dobiš odličen avto. Praktično ne poznam novega avtomobila, za katerega bi lahko rekel, da je slab. Mogoče so kakšne izjeme, ampak za cca. 10 jurjev dobiš npr. Citroen C-elysee, ki je v vseh pogledih dober avto.  Mi pokažeš kaj si 20 let nazaj dobil za 7k eur (če upoštevamo inflacijo). Mogoče kakšno Lado, potem se pa že neha. ",
    "user": "NikolormousB"
  },
  {
    "message": " NikolormousB je 10. sep 2017 ob 17:15 izjavil:  Mi pokažeš kaj si 20 let nazaj dobil za 7k eur (če upoštevamo inflacijo). Mogoče kakšno Lado, potem se pa že neha.    Lol. Ti očitno nisi bil pri živih leta 1997, da takšne ven mečeš. še dobro, da nisi napisal, da si dobil yugota coral za 7 jurjev. ",
    "user": "bambam20"
  },
  {
    "message": "Lol. Ti očitno nisi bil pri živih leta 1997, da takšne ven mečeš. še dobro, da nisi napisal, da si dobil yugota coral za 7 jurjev.   Mogoče bi raje napisal kaj konkretno si dobil takrat za ta denar namesto, da se repenčiš?  Evo, lada desetka te je leta 2000 prišla ravno nekih 7 jurjev oz. današnjih 10 jurjev. Primerjati to socialistično skropucalo s C-elysee, Peugeot 301 in podobnimi avtomobili je kriminal. ",
    "user": "NikolormousB"
  },
  {
    "message": "Ja seveda so nove trojke dražje, ampak pri rabljenih pa velike razlike ni. Moraš pa primerjat podobno opremo, drugače je primerja brezpredmetna.  Serija 4 pa je na trgu šele štiri leta, in glede na to, da je to pravzaprav serija 3 je resnično precenjena. V tem primeru dobiš za enak denar veliko bolje opremljeno serijo 5. ",
    "user": "Map"
  },
  {
    "message": " NikolormousB je 10. sep 2017 ob 16:20 izjavil:krucymucy je 10. sep 2017 ob 16:04 izjavil:NikolormousB je 7. sep 2017 ob 10:18 izjavil:Lahko kaš kak konkreten primer mogoče?  Gledam Passate na avto.net. Najcenejši nov karavan je 28 jurjev. Najcenejši 2014 letnik s 150.000 prevoženimi km je cca. 11 jurjev.  Nov: https://www.avto.net/Ads/details.asp?id... 3 leta star: https://www.avto.net/Ads/details.asp?id...  Pa na tistih 28k dobis se vsaj 3k popusta.  Moj je bil 36.5k, s popustom 31k   Ne verjamem, da na 28k ceno na avto.net dobiš 3 jurje popusta. Verjamem, da je bil tvoj po uradnem ceniku 36,5k, tudi tale za 28k je po ceniku kakšne 4 jurje dražji.  Te zgodbe o 10% in več popustih ne objavljene cene sem pa že večkrat slišal, pa nihče še ni sprejel ponudbe, da se mi zdila za avto in pobere polovico prihranka.   Kolikor sem gledal Passate dobrega pol leta nazaj, so bili tisti na a.netu minimalno znižani glede na ceno po ceniku, tako da 10% je še kar blo rezerve (no razen pri Porsche LJ, tam ni nič rezerve, razen če je avto že pol leta na zalogi in se ga hočejo znebit :) ) Tale zgornji naj bi bil po ceniku okol 31k€, tako da 2 jurja še more bit rezerve ali kaj več, če hočjo spraznit zaloge. ",
    "user": "jero_no1"
  },
  {
    "message": "Tale zgornji naj bi bil po ceniku okol 31k€  Meni na konfiguratorju pride ven cena cca. 33k, ko poklikaš dodatno opremo. ",
    "user": "NikolormousB"
  },
  {
    "message": " NikolormousB je 11. sep 2017 ob 09:07 izjavil:Tale zgornji naj bi bil po ceniku okol 31k€  Meni na konfiguratorju pride ven cena cca. 33k, ko poklikaš dodatno opremo.   Moja napaka, ker nisem upošteval še 600€ za metalik barvo, ampak še vedno pridem na cca. 31.800€ ",
    "user": "jero_no1"
  },
  {
    "message": "Ja, imaš prav. To je še vedno 4 jurje popusta. Težko si predstavljam, da bi na ta znesek dali še dodatne 3 jurje dol.  Jaz običajno dobim 500, mogoče jurja popusta na takšne cene. Dopuščam možnost, da se ne znam pogajati, ampak v zadnjih 10 letih sem kupil že kar nekaj novih in rabljenih avtomobilov pa še nikoli nisem uspel dobiti takšnega popusta. ",
    "user": "NikolormousB"
  },
  {
    "message": "Aha zase kupujes avte za 30 jurjev, za druge so pa dobre osnovne octavie z 86 konji. Sicer se pa ocitno tudi pri zavarovanju ne znajdes glih pri \"pogajanjih\". ",
    "user": "Utk"
  },
  {
    "message": "30 jurjev sicer še nisem dal za avto, ampak ja, treba je gledati v kontekstu.  Kar se pogajanj tiče sem pa že napisal. Če ima kdo super sposobnosti zbijanja cene, mu z veseljem dam polovico prihranka. Če ti uspe zbiti ceno za dodatnih 12, 13% na avtu za 30 jurjev lahko to storitev ponudiš na trgu in od nje zelo lepo živiš. ",
    "user": "NikolormousB"
  },
  {
    "message": "Odvisno kaj je za koga \"dodatnih\". Ko se enkrat odlocis za nek avto si pecen. Od tam naprej ne bos vec dobil vec kot 500 evrov. In trgovec to zavoha ze ko prides not. Zbijas lahko ko ne ves se katerga bi. ",
    "user": "Utk"
  },
  {
    "message": "cene 5-10 let rabljenih avtov so v it in de tudi do polovico nizje k pr nas. sploh pa naziwagni in mercedesi ",
    "user": "-valvoline-"
  },
  {
    "message": " FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.  Za 5k dobis kaj ? Staro zgonjeno kanto, kjer so vsi sraufi zarjaveli, da jih moras z fleksarco rezat, ko hoces kaj menjat. Vsi gibljivi deli obrabljeni (koncniki, lezaji, volan...), potem pa se razno razne ostale neznanke, vprasljivi servisi. S takim avtom, preden vse zamenjas in popravis se bi ti peljal na 200km dolgo pot in od tam moras se prit nazaj ? Jaz se nebi, ce ni treba.  Vsako leto imas zelo visoko verjetnost, da ti nekaj crkne, zacne skripat, taki avto tudi ni dalec od velikega servisa, ravno zaradi katerega se prodaja. Kolikokrat sem ze videl, da so taki rabljeni avti zaceli imeti probleme z vzigom zelo kmalu po nakupu ipd. fore. Airbagi sploh delajo v teh kantah, kdo preverja? Vrjem, da ce bi bilo z takim avtom 100% vse tip top, se nebi prodajal za 5000 eur. Hitr zmeces notr se dva tri jurje in potem bos spet pocasi gledal za novim rabljenim. Ce imas cas za popravljanje, kupovanje delov, imas mehanika 5km stran, si lahko privoscis da bos brez avta vsak moment za nekaj dni in se ne vozis na dolge ture. Je to odlicna opcija! Lahko pa teh 5000 das za nov avto in denar ki bi ga zagonil za popravila in vse zivo porabis za odplacevanje preostalih 5-7k naslednja tri leta - ca. 150-200eur na mesc. Ce ti to ne gre, potem niti rabljenga ne mores imet, razen ce kot receno si pripravljen popravljati nekaj kar je povrh vsega nevarno, vprasljive preteklosti in zgonjeno.  No obstajajo izjeme. Ce ze mora bit rabljen potem maksimalno 5 let, z potrjeno elektronsko servisno, novimi gumami in akumulatorjem. Ce bivsi lastnik pri teh stvareh spara, potem se ognit takega avta. ",
    "user": "m0LN4r"
  },
  {
    "message": " -valvoline- je 11. sep 2017 ob 10:00 izjavil:cene 5-10 let rabljenih avtov so v it in de tudi do polovico nizje k pr nas. sploh pa naziwagni in mercedesi  Ne bluzi. Poglej si te oglase. Splacalo se bi pri nas kupovat stare polote in jih gor izvazat, ne pa obratno. https://m.mobile.de/auto/search.html?vc... ",
    "user": "Utk"
  },
  {
    "message": " -valvoline- je 11. sep 2017 ob 10:00 izjavil:cene 5-10 let rabljenih avtov so v it in de tudi do polovico nizje k pr nas. sploh pa naziwagni in mercedesi  Povrh tega se naciwagni v DE, vozijo skulirano in po lepsih cestah kot prinas. Razen ce je bil lastnik kak poljak, srb in vse okoli.  Utk je 11. sep 2017 ob 10:09 izjavil:-valvoline- je 11. sep 2017 ob 10:00 izjavil:cene 5-10 let rabljenih avtov so v it in de tudi do polovico nizje k pr nas. sploh pa naziwagni in mercedesi  Ne bluzi. Poglej si te oglase. Splacalo se bi pri nas kupovat stare polote in jih gor izvazat, ne pa obratno. https://m.mobile.de/auto/search.html?vc...  Gori z neopravljenim tehnicnim pregledom, ki je za razliko od nasega veliko strozji bos avto zelo zelo tezko prodal. Interesa za rabljene avte nasplosno od nemcev ni. Imas ga pa od tistih temnejsih, ki pa so vecinoma tudi kaki dilerji, tako da samo sanjaj o tej ideji. ",
    "user": "m0LN4r"
  },
  {
    "message": "Sej jaz sem se hecal, ampak te cene za stare polote so bolane. ",
    "user": "Utk"
  },
  {
    "message": " FiReFTW je 10. sep 2017 ob 16:58 izjavil:Očitno so res predragi avti, glede na to da je to samo zguba denarja in vrednosti čez čas, kupiš rabljeni drek avto za 5000€ pa je to to.  30.000€ se mi res zdi ogromno za avto, ki bo vreden čez 10 let mogoče 7000€.   Ja, ampak potem si dal dobrih 20k za nov avto, kar pa tudi ni nekaj groznega (upoštevano seveda da avto deluje brez večjih katastrof ali da je v garanciji).   Čeprav tudi sam nisem pristaš kupovanja novih avtomobilov, je pa spet tu dejavnik koliko kilometrov delaš na mesec, itd... Če bi se jaz relacijsko vozil 20 kilometrov na dan v službo + smučarija 14 dni & mogoče še kakšno morje, bi si kupil verjetno kakega Golfa 4/5 ali Leona  ",
    "user": "Twixz"
  },
  {
    "message": " NikolormousB je 11. sep 2017 ob 09:44 izjavil:30 jurjev sicer še nisem dal za avto, ampak ja, treba je gledati v kontekstu.  Kar se pogajanj tiče sem pa že napisal. Če ima kdo super sposobnosti zbijanja cene, mu z veseljem dam polovico prihranka. Če ti uspe zbiti ceno za dodatnih 12, 13% na avtu za 30 jurjev lahko to storitev ponudiš na trgu in od nje zelo lepo živiš.    Pri VW-ju si težko izboriš visok%, ker predobro prodajajo. Moraš biti že res dobra stranka in kupit več novih, da dobiš konkreten popust.  -valvoline- je 11. sep 2017 ob 10:00 izjavil:cene 5-10 let rabljenih avtov so v it in de tudi do polovico nizje k pr nas. sploh pa naziwagni in mercedesi    So. A imajo tudi precej več prevoženih kilometrov. Materijali se pa obrabljajo. ",
    "user": "bambam20"
  },
  {
    "message": "Za Golfa brez težav ponudijo 12% na ceno v ceniku/konfiguratorju, verjamem da ko naročiš in položiš aro še zdilaš kak procent - če ne druga ceno iz XX.200€ zaokrožiš na XX.000€  ",
    "user": "smacker"
  },
  {
    "message": " smacker je 11. sep 2017 ob 19:05 izjavil:Za Golfa brez težav ponudijo 12% na ceno v ceniku/konfiguratorju, verjamem da ko naročiš in položiš aro še zdilaš kak procent - če ne druga ceno iz XX.200€ zaokrožiš na XX.000€     Sej to je lep popust. 2.0 diezel highline le ni 18 jurjev. Mislim, da je tam pri 25. jurjih. ",
    "user": "bambam20"
  },
  {
    "message": " m0LN4r je 11. sep 2017 ob 10:09 izjavil:Interesa za rabljene avte nasplosno od nemcev ni. Za informacijo, vsak teden najdem za brisalci zataknjen kak listek, če bi hotel prodati avto. Ja, v nemčiji. ",
    "user": "pegasus"
  },
  {
    "message": "Za Golfa brez težav ponudijo 12% na ceno v ceniku/konfiguratorju, verjamem da ko naročiš in položiš aro še zdilaš kak procent - če ne druga ceno iz XX.200€ zaokrožiš na XX.000€ :)   Hmm, zakaj bi ti dali dodaten popust po tem, ko plačaš aro? Takrat je cena že dogovorjena, če ne plačaš dogovorjene cene, ti enostavno poberejo aro.  Teh 12% je pa povsem realna številka. Sem za foro preveril enega random golfa. Cena po konfiguratorju 21800, cena enakega na avto.net 19200. Torej, točno 12% popusta. Ampak na to ceno, ki jo oglašujejo na avto.net pa dvomim, da dobiš kak omembe vreden popust, kot trdijo nekateri. ",
    "user": "NikolormousB"
  }
]