[
  {
    "message": "Kako se spremeni 123 km/min2 v mersko enoto m/s2?  Kako se spremeni 3,12 l/m2 v mersko enoto m3/mm2? ",
    "user": "Yossarian"
  },
  {
    "message": "*0,2777  /1000000000 ",
    "user": "vostok_1"
  },
  {
    "message": "Hvala. ",
    "user": "Yossarian"
  },
  {
    "message": "Zakaj pa se uporabljajo take enote v praksi? Je to samo šolski primer, za neskončno pretvarjanje med enotami? Drugače je pa to najlažje, da se to spravi v 3 različne stolpce ali ulomkove črte.  Številka 10 na n osnovna enota ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Mene tud zanima, kake preklete enote so to. Prva je sicer pospešek, ampak wtf, km/min? Tista z litri je morda kaka geografska, sam vseeno so neke leve zadeve. ",
    "user": "vostok_1"
  },
  {
    "message": "Litri na kvadratni meter je enako mm na kvadratni meter, to je enota za količino padavin.  Se mi zdi da je to šolski primer, kjer se učijo pretvorbe enot. Kar je super, ker mnogi ne znajo tega. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 11. sep 2017 ob 20:52 izjavil:Litri na kvadratni meter je enako mm na kvadratni meter   Ne. Za količino padavin je bodisi L/m2 ali mm, nikakor ne mm na m2 (če je višina vode 2 mm, je to količina vode 2 L/m2).  ...:TOMI:... je 11. sep 2017 ob 20:48 izjavil: Številka 10 na n osnovna enota  Pri sekundah in minutah ne bo ravno šlo tako. ",
    "user": "Miha 333"
  },
  {
    "message": "What? ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ja, to je hčerka dobila v šoli za domačo nalogo. Me lahko kedo laično pouči, kako se izračuna ta količnik za pretvorbo? ",
    "user": "Yossarian"
  },
  {
    "message": "Pri m, mm, dm je pretvornik 10n. Pri sekundah in minutah pa ne (60).  Drugače je pa čisto enostavno, samo si moraš razbiti vse na osnovne enote:  123 km/min2 = 123 km / (1 min * 1 min) = 123 000 m / (60 s * 60 s) = 123 000 m / 3600 s2 = 34,1667 m/s2 ",
    "user": "Miha 333"
  },
  {
    "message": "Miha 333, danke schoen. ",
    "user": "Yossarian"
  },
  {
    "message": "Miha midva sva se narobe razumela.  Če imaš ti 6 ks (kilo sekund)  Je to 6 * 10^3 s. Od tod tisto iz mojega posta o 3 ulomkovih črtah. ",
    "user": "...:TOMI:..."
  }
]