[
  {
    "message": "V garaži imam staro napeljavo (2 črna kabla), ki pride iz hiše Boh-vedi-kje pod zemljo. Hiša ima ozrmljitev (na trafo), do garaže pa tretjega kabla ni.  Razmišljal sem da bi zvrtal ene 2m globoko luknjo pa cel notri zaril eno cev in za tista 2 stekarja zvezal ozrmljitev.   Ima kdo kakšen nasvet za glede tega?  Gledr na da Gasilci agregat ozemljimo le nekaj dm, bi moral bit bolje kot nič. ",
    "user": "cegu"
  },
  {
    "message": "Odvisno je od upornosti tal, lokacije. Ozemljitev mora biti tudi pravilno izvedena, ker drugače nisi naredil nič na dolgi rok.  Treba je točno vedet, kako je narejeno v objektu, od kjer je elektrika, da ne bo problemov.  Pocinkana palica in nanjo privijačen bakren vodnik ne gredo skupaj.  Predlagam,da se pozanimaš pri izdelovalecu strelovodov, kako izvesti to pravilno. Poleg tega je treba opravit tudi meritve, saj drugače je brez veze. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " cegu je 6. sep 2017 ob 02:06 izjavil:V garaži imam staro napeljavo (2 črna kabla), ki pride iz hiše Boh-vedi-kje pod zemljo. Hiša ima ozrmljitev (na trafo), do garaže pa tretjega kabla ni.  Razmišljal sem da bi zvrtal ene 2m globoko luknjo pa cel notri zaril eno cev in za tista 2 stekarja zvezal ozrmljitev.   Ima kdo kakšen nasvet za glede tega?  Gledr na da Gasilci agregat ozemljimo le nekaj dm, bi moral bit bolje kot nič.   Gasilci so kmetje s nekaj gasilskimi vajami.  Položi ustrezno količino valjanca v tla, fid, če hočeš ozemljitev. Drugače uporabi fid in ničlaj tako kakor je že narejeno v tvoji hiši ",
    "user": "Ishmael"
  },
  {
    "message": "Ne gre to kar tako na horuk. Za začetek rabiš vedeti, kakšen sistem zaščite uporabljaš ter kako ga ozemljitev spremeni. Sedaj uporabljaš PEN, kombinirani ničelno-zaščitni vodnik, če imaš tudi do vtičnic samo dva vodnika, z pripravo ozemljitve nisi naredil nič, dokler ne potegneš 3 vodnika do vseh vtičnic.  Poleg tega lahko nepravilno izvedena zaščita (beri nepravilna upornost ozemljila) naredi več škode kot koristi.  Kar se pa gasilcev tiče - ponavadi imajo ozemljila narejena posebej za njihov agregat, poleg tega pa gre za kratkotrajne začasne priklope. V pol ure, ko laufa njihov agregat na kraju nesreče, se pač specifična prevodnost zemlje ne spremeni kaj dosti. Na dolgi rok pa precej. ",
    "user": "SaXsIm"
  },
  {
    "message": "Večinoma so agregati brez ozemljitve, saj so dvojno izolirani. Vsaj boljši, kot je honda. Preberite navodila od kakega agregata, boste videli, da ni potrebe po ozemljitvi.  Tista štangica dolga 20 cm zabita v zemljo ne zadostuje. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Tole ste mi pa zdej precej zakompliciral, potem pa se žaljenje kmetov in gasilcev.   Pravilna ozemljitev v tej barakici bi bila vredna več kot ce bi si postavil novo. Ker trenutno nimam tretjega kabla do vtičnic (2 vtičnici), bi ga rad pripeljal in ozemljitev na način, da bo bolje kot je sedaj - ko ozemljitve ni in je edina pot do tal čez mene.    Da je pa aluminijasta stanga 2m v tleh manj prevodna kot pa jaz v gumijastih čevljih (da bi bilo to brezveze) je pa tudi bosa. Seveda ni idealna zadeva, bi pa sigurno večino toka peljalo mimo.   Zanimalo me je le, če je kdo tu ki je to ze pocel. ",
    "user": "cegu"
  },
  {
    "message": "Potegni trožilni kabel.  Tako ali tako nič ne veš o napeljavi, tako boš pa vse zvedel... ",
    "user": "Invictus"
  },
  {
    "message": "Kot že napisano, ne delaj nekaj na pamet. Ker je več kot očitno, da ne poznaš zadev najbolje. Za začetek ti priporočam v branje wiki.  Sicer pa za nadaljevanje - sama ozemljitev ne pomaga nič brez ustreznih zaščitnih odklopnikov (RCD ali FID po naše), ti pa za delovanje rabijo pravilno izvedeno celotno napeljavo. Je pa nepravilna izvedba ozemljila lahko še bolj problematična, kot sama okvara, zaradi previsoke napetosti koraka ter potenciala ozemljila v primeru okvare. Skratka, ne se hecat. ",
    "user": "SaXsIm"
  }
]