[
  {
    "message": "Oj,  že dalj časa imam v svojem 2,5-sobnem stanovanju probleme s preveliko vlažnostjo v prehodnih obdobjih tipa začetek jeseni/zgodnja pomlad. Razlogi seveda povezani z diht PVC okni, ogrevalnim obdobjem, lego stanovanja (severni rob, z dvema zunanjima stenama, eno notranjo steno na stopnišče, spodaj kmečko izolirano kletjo, neizoliranim balkonom in prav tako kmečko izvedeno dodatno zunanjo izolacijo), ipd.  Svetovana mi je bila (med drugim) tudi vgradnja \"lokalnih\" prezračevalnih sistemov, ki po videnem (skozi oči laika) niso nič drugega kot luknja v zunanji steni, cev z ventilatorjem in nekaj elektronike, ki naj bi nudili majhne izgube pri izmenjavi zraka. OK, notri je še rekuperator. Glede takšne rešitve že dlje časa cincam, predvsem kar se tiče spalnih prostorov.  Imam namreč zelo rahel spanec in težave pri vstopanju vanj ob prisotnosti neželenih zvokov, kot je na primer zgolj brnenje prižganih zvočnikov. Pač nisem narejen za mesto, ampak to ne pomeni, da mi ni treba ravno tako živeti v njem.  Iščem koga, ki mi lahko na podlagi lastnih izkušenj pove kako se takšna ventilacija obnese, ne samo v smislu rešitve osnovnega problema (zrak v stanovanju), pač pa tudi iz vidika praktičnosti. Kaj če recimo ventilator ni prižgan? Se skozenj na polno sliši zunanjost? Se sliši skozi tuljenje vetra? Se obnese poleti, ko je zunaj 35°C notri pa ~26? Imaš lahko poleg takšnega sistema vgrajeno tudi ločeno klimatsko napravo? Ipd.  Dobili smo tudi ponudbo našega upravitelja, ki nudi vgradnjo po \"kao\" znižani ceni, ampak ker Naš.si (Staninvest) ni ravno znan po dobroti, nekako dvomim v pristnost njihove akcije. Poleg tega Kekci še specificirajo dovolj natančno ne za kateri sistem konkretno gre. Sklepam, da nudijo vgradnjo sistema Blauberg Expert pri nekje 630€ na komad, kar vključuje enoto, vrtanje luknje, vlačenje kablov, namestitev in zagon naprave. A je to primerljiva cena na našem trgu? Seveda na veliko omenijo možnost pridobitve subvencije Eko sklada -50%, ampak to lahko za kateri koli sistem.  Se da dobiti kaj bolj kvalitetnega v tej smeri? Nekako par plastičnih sestavnih delov vkup ne daje nekega pretiranega zaupanja v vrhunskost izdelave, predvsem pa ne more omogočati tihega delovanja ob vibracijah, ki jih zagotovo povzroča ventilator. Ni mi problem dati več, če za to več tudi dobim.  Ima kdo kakšen nasvet? ",
    "user": "predi"
  },
  {
    "message": "Eno okno v stanovanju pustiš odprto na kip. Tudi čez noč.   In treniraj spanje ob prižganem radiju.  Človek se navadi na šume, tako kakor na obleko.  ",
    "user": "FrRoSt"
  },
  {
    "message": "Nja. Da bodo potem sosedi tečni, ker imajo ledeno hladen poden in plesen? Ne, jaz nisem volk samotar in razumem, da je ogrevanje večstanovanjske zgradbe večplasten sistem, ki solistov ne prenese. Poleti ni problem. Pozimi pa ni logike.  Sam se že 10+ let ne morem navadit na zunanje zvoke. Še po 12-13 urnem delavniku imam lahko probleme s spanjem. Pač hiperaktiven možgan, ki ga ne morem izklopit, pač pa on izklopi mene.. ",
    "user": "predi"
  },
  {
    "message": "Koliko prostorov bi želel reševati na ta način? Problem kodenziranja se verjetno pojavi lokalno v nekem prostoru/v več prostorih, kjer temp. zraka pade pod temp. rosišča.  Na teh mestih moraš zagotoviti kroženje toplega zraka in s tem sušenje/segrevanje tega mesta, kar pa ni nujno, da ti tvoj predlagan sistem omogoča.  Če ti estetika ni na prvem mestu (kanali pod stropom v vogalih), ti bi priporočal centralni prezračevalni sistem in izvedbo šob za pihanje zraka na mestu pojava kondenza. Verjetno bi bilo cenovno tudi bolj prijazno, sploh če gre za več prostorov. Pa še s hrupom boš imel manj problemov. Monterji ti bodo ponujali variante, s katerimi je najmanj dela in največ zaslužijo. ",
    "user": "fikus_"
  },
  {
    "message": "Problem je v praktično vseh prostorih, zaradi pozicije stanovanja. Torej vsi prostori, razen hodnika in kopalnice, ker se nahajajo ob zunanji steni, del krivde za trenutno stanje pa pripisujem tudi kleti in dejstvu, da se ponoči prostori ne ogrevajo. In kot sem že omenil, kmečko izvedena dodatna zunanje izolacija (najprej stene, nato cokl, balkon sploh ne, namesto, da bi se problem obravnaval celovito). Dnevna soba z balkonom, jedilnica, kabinet in spalnica. ~63 kvadratov. Posledica je plesen ob spodnjem delu sten in njihovih pregibih. Torej neposredno ob in za robniki talnih oblog, ter višje v kotih.  Tudi centralna enota povzroča hrup. Imamo sicer veliko klet, kamor bi lahko šla, vendar naša klet ni neposredno pod našim stanovanjem, tako, da bi bil v nemilosti sosedov kar se implementacije tiče. Videz ni prioriteta. Ni pa v stanovanju prostora za novo kišto. Zato sprašujem o lokalni različici. ",
    "user": "predi"
  },
  {
    "message": "Klime delajo čudeže, pa še termo barvo po stenah, pa si zmagal. ",
    "user": "Go-ahead"
  },
  {
    "message": " FrRoSt je 18. sep 2017 ob 13:56 izjavil:Eno okno v stanovanju pustiš odprto na kip. Tudi čez noč.   In treniraj spanje ob prižganem radiju.  Človek se navadi na šume, tako kakor na obleko.    možno ampak jaz hočem tišino... Drgač sm že dosti krat zaspal z slušalkami na ušesis na poln glas, tko za kakšno uro. Nevem kako je sploh to možno ",
    "user": "shintaro"
  },
  {
    "message": "Raje si nabavi tiho klimo.   Se obnese poleti, ko je zunaj 35°C notri pa ~26? Če hočeš da poleti rekuperator piha notri relativno hladen zrak, moraš imeti vkopano izvedbo, kar pomeni da je na eni strani zajem zraka, ki gre nato po cevi po zemljo dalje (kjer se ohladi) in na koncu v hišo/stanovanje.  btw, kdor ima rekuperator ima za poleti, sploh tam kjer je veliko vlage, skupaj vpreženo še klimo.   Akvariji, rože, kup hrčkov, vse to negativno vpliva na vlago v stanovanju.   Sam se že 10+ let ne morem navadit na zunanje zvoke. Še po 12-13 urnem delavniku imam lahko probleme s spanjem. Par dni zapored pojdi premetavat kamenje, ko se bo kakšna plata \"na roke\" betonirala, boš potem povedal če lahko spiš . Par dni zapored na kolesu, vsakič 100 km tura ali kaj podobnega. ",
    "user": "konspirator"
  },
  {
    "message": " konspirator je 18. sep 2017 ob 18:25 izjavil:Raje si nabavi tiho klimo.   Se obnese poleti, ko je zunaj 35°C notri pa ~26? Če hočeš da poleti rekuperator piha notri relativno hladen zrak, moraš imeti vkopano izvedbo, kar pomeni da je na eni strani zajem zraka, ki gre nato po cevi po zemljo dalje (kjer se ohladi) in na koncu v hišo/stanovanje.  btw, kdor ima rekuperator ima za poleti, sploh tam kjer je veliko vlage, skupaj vpreženo še klimo.   Akvariji, rože, kup hrčkov, vse to negativno vpliva na vlago v stanovanju.   Takim razlagat, kje nastane para in vlaga in kje in zakaj se kondenzira?? spada bolj v misijo Nemogoče.   Verjetno je za take še najboljša rešitev, da si nabavijo klimo ali tempomat, ki iz zraka tudi odstranjuje vlago. In poleti se lahko še hladiš in pozimi greješ. Tudi PONOČI!   Tako ne motiš sosedov in jim ne škoduješ. S primerno izvedbo in postavitvijo enot pa bo tudi tvoje spanje povsem brez motenj.  ",
    "user": "FrRoSt"
  },
  {
    "message": "Skratka, lokalni prezračevalni sistemi so bedarija in jih nima nihče. Razen tistih, ki so padli na foro nesmiselnih subvencij Eko sklada. ",
    "user": "predi"
  },
  {
    "message": "Pri pretirani vlagi je treba odpravit vire vlage v stanovanju. Kakšno zamakanje, sušenje cunj, pretirano kuhanje in tuširanje brez ustreznega odvoda. Prezračevanje (z ali brez sistema) bolj malo pomaga v trenutnem vremenu. Ko pa bo temperatura zjutraj pod 10°C pa se bo lahko uravnavalo vlago s prezračevanjem. Zdaj pomaga klima, razvlaževalec in pazljivost, da ne pridelamo vlage. ",
    "user": "Magic1"
  },
  {
    "message": "Lokalni rekutor poceni: Rekuperator Mitsubishi Lossnay VL-100EU5-E Malo boljši: M-WRG - Meltem  Lahko tudi s spilt napravo z razvlaževanjem, najcene pa seveda odprto okno ",
    "user": "Soon"
  },
  {
    "message": "Jst sem imel prezračevanje v bivšem stanovanju.  Men je blo zakon. Slišalo se ni, kakšnih presenečen tudi ni prineslo notri, z izjemo enkrat ko je nek sosed očitno nekaj zažgal in je blo pol naselja v dimu. Zrak je bil pa stalno vredu, nobene zatohlosti, prezračeval sem bol tko simbolično, kljub temo da sem mal prašiča in sem mel koš za zbiranje štumfov v sobi, jebiga dam prat šele ko jih je dost za en stroj :P.   Uglavnem super zadeva. ",
    "user": "dolenc"
  },
  {
    "message": "Če je problem samo v prehodnih obdobjih, morda razmisli o razvlaževalniku zraka. Pa ga imaš prižganega čez dan, ponoči pa ga premakneš v sosednji prostor ali pa celo izklopiš. ",
    "user": "SaXsIm"
  },
  {
    "message": "Uporaba razvlaževalca je Sizifovo delo. Uporaben je samo pri sušenju perila, ki ne more v sušilni stroj. Ne moreš tega dva-tri mesece na leto laufat 24/7 in ga vlačit naokoli po stanovanju.  Vse standard quick fix-e sem že dal čez in zdaj iščem dolgoročno rešitev, ki reši problem in je hkrati praktična. Očitno to tile ventilatorji niso. Mogoče res bolje, da pred kakšnim posegom prej preverim, kako se obnese klima, ki sem jo imel že tako namen vgraditi, sicer iz drugega razloga. ",
    "user": "predi"
  },
  {
    "message": "Klima bo hkrati tudi hladila, ko boš hotel z njo razvlaževal, kar pa ni fajn trenutno. Jaz sem poleti uporabljal klimo na dry, da je izsušilo zrak in ravno prav ohladilo za par stopinj. Včeraj sem pa že ogreval, samo tedaj ne razvlažuje. ",
    "user": "Magic1"
  },
  {
    "message": "Problem ni v prehodnih obdobjih, kondenz in plesni na stenah navadno nastajajo v mrazu.  Plesen ne nastane zaradi nekaj relativno večje vlažnosti zraka v prehodnem obdobju, ampak takrat, ko se točka kondenzacije v zidu premakne proti notranjem robu zidu, oz. na palec, ko so zidovi za nekje 10 stopinj hladnejši od normalno vlažnega zraka v prostoru. To pa se navadno zgodi v mrazu, ob slabi izolaciji in hudem mrazu pa tudi, če je vlažnost zraka v sobi znižana.  Rešitve so odprava toplotnih mostov, ali pa takšno zračenje, da je celo zimo zrak (že moteče) suh kot poper. ",
    "user": "windigo"
  },
  {
    "message": "Klimo so ti že omenili. Za tako velikost lahko uporabiš tudi mikrovent okna. ",
    "user": "MTB"
  },
  {
    "message": " windigo je 19. sep 2017 ob 10:10 izjavil:Problem ni v prehodnih obdobjih, kondenz in plesni na stenah navadno nastajajo v mrazu.  Plesen ne nastane zaradi nekaj relativno večje vlažnosti zraka v prehodnem obdobju, ampak takrat, ko se točka kondenzacije v zidu premakne proti notranjem robu zidu, oz. na palec, ko so zidovi za nekje 10 stopinj hladnejši od normalno vlažnega zraka v prostoru. To pa se navadno zgodi v mrazu, ob slabi izolaciji in hudem mrazu pa tudi, če je vlažnost zraka v sobi znižana.  Rešitve so odprava toplotnih mostov, ali pa takšno zračenje, da je celo zimo zrak (že moteče) suh kot poper.  Koliko vlage lahko nosi zrak je odvisno od njegove temperature. Zrak pri npr. 18°C je 100% zasičen z vlago in zato kondenzira ob stiku s še hladnejšimi površinami (stenami, okni..). Isti zrak pri npr. 20°C pa ima le še 80% vlažnost in se ob stiku s hladnejšimi površinami malce ohladi in ne kondenzira. V prehodnem obdobju nižamo vlago v prostoru z ogrevanjem na prijetno temperaturo (npr. 22°C).Za to je več kot primerna klima, katero nastavimo na gretje in ne na razvlaževanje. V ogrevalni sezoni pa prostorov ne moremo bolj ogrevati in ker so tudi večje razlike med zunanjo in notranjo temperaturo (hladen zrak kljub npr, 100% vlažnosti vsebuje precej manj vode kot pa topel notranji zrak pri npr. 70% vlažnosti) lahko vlago manjšamo s prezračevanjem. Lahko pa si pomagamo tudi s klimo, katero nastavimo na razvlaževanje in s tem izgubimo manj energije kot s prezračevanjem. ",
    "user": "telexdell"
  },
  {
    "message": " predi je 19. sep 2017 ob 08:35 izjavil:Uporaba razvlaževalca je Sizifovo delo. Uporaben je samo pri sušenju perila, ki ne more v sušilni stroj. Ne moreš tega dva-tri mesece na leto laufat 24/7 in ga vlačit naokoli po stanovanju.    V stanovanju mogoče res, s tem nimam izkušenj, jih pa v kleti, ki sem jo spremenil v delavnico, poganjam 24/7. Rje na strojih je očitno manj, je pa res, da mi na cca 70 m^2 dva razvlaževalca iz Hoferja na dan potegneta iz zraka vsak dve posodi vode. ",
    "user": "SaXsIm"
  },
  {
    "message": "Jaz mam lokalno zracenje. Brez rekuperacije. Rekuperacija se mi zdi bedarija, glede na to, koliko stane in koliko bi z njo prihranil. Sam imam v vsaki sobi dve luknji (110mm), ena je dovod, druga odvod (ce je mozno na cim bolj nasprotnih straneh sobe). V odvodu je ventilator, ki je casovno reguliran. Vklopi se zjutraj, ko odidemo, za 2 uri in zvecer ob 18 za 2 uri. Prostor prezraci normalno. V bistvu pa je to navadna kanalizacijska 110mm cev, kjer je na vsaki strani zunaj mrezica proti mrcesu, na dovodu je se dodatno pena, proti manjsim zuzelkam in regulacijo dovoda - luknja se lahko zmanjsa iz 90 na 20mm. Na odvodu pa notri samo ventilator - ki so lahko tudi hitrostno regulirani. Komplet za eno sobo je okrog 50-70€. Odvisno kaj vzames. ",
    "user": "urosh"
  },
  {
    "message": " telexdell je 19. sep 2017 ob 10:47 izjavil:Koliko vlage lahko nosi zrak je odvisno od njegove temperature. Zrak pri npr. 18°C je 100% zasičen z vlago in zato kondenzira ob stiku s še hladnejšimi površinami (stenami, okni..). Isti zrak pri npr. 20°C pa ima le še 80% vlažnost in se ob stiku s hladnejšimi površinami malce ohladi in ne kondenzira.  V stanovanju je vse nad 60% r.v. pri normalnih temperaturah preveč. Če imaš r.v. 60% pri 22°C in ima stena na določenih mestih temperaturo 14°C (rahlo čez palec) se bo počasi tam začel nabirat kondenz in omet bo postal vlažen. Pri 23°C in 50% r.v. bo začelo kondenzirati na stenah s temp. 12°C Če imaš pri 22°C 40% r.v. se bo kondenz začel nabirati šele če ima stena temperaturo 8°C. Z zračenjem pozimi nižaš r.v. v zraku, ker spustiš noter mrzel zrak, ki ima zelo nizko r.v. ko se enkrat ogreje. V prehodnih obdobjih ni tak problem, ker zidovi še niso zadosti mrzli, kljub temu, da je r.v. nekaj višja in je trenutno tudi z obilnim zračenjem komaj spustiš pod 60% r.v.  Če zračiš samo občasno, pogosto pa imaš visoko vlago, se ti bo začela delati plesen na tistih delih, ki se kljub zračenju niti ne uspejo dobro osušiti, torej za omarami, letvicami ipd. ",
    "user": "windigo"
  },
  {
    "message": " predi je 19. sep 2017 ob 08:35 izjavil:Uporaba razvlaževalca je Sizifovo delo. Uporaben je samo pri sušenju perila, ki ne more v sušilni stroj. Ne moreš tega dva-tri mesece na leto laufat 24/7 in ga vlačit naokoli po stanovanju.  Vse standard quick fix-e sem že dal čez in zdaj iščem dolgoročno rešitev, ki reši problem in je hkrati praktična. Očitno to tile ventilatorji niso. Mogoče res bolje, da pred kakšnim posegom prej preverim, kako se obnese klima, ki sem jo imel že tako namen vgraditi, sicer iz drugega razloga. Nabavi več razvlažilnikov! Jaz imam 3 komade 2x10 in 20L, laufam pa jih praktično 4 mesece na leto (junij-sept). Ja, sploh v trenutnem prehodnem obdobju je problem velika RH, ker je zunaj rosišče še vedno visoko in tudi s stalnim zračenjem ne moreš znižati vlage v stanovanju. Enako je ne bi mogel znižati ne lokalni ne centralni rekuperator. Šele ko bo rosišče zunaj padlo pod ~10°, se bo dalo kar naredit s prezračevnajem. Zato ti predlagam da nabaviš še kakšen razvlažilec in ga postaviš na strateško pozicijo, laufaš samo podnevi oz. takrat ko te ne moti. Pri nas deluje, nastavljen imam humidistat na 55%. V prehodnem obdobju 3 komadi dovolj hkrati ogrejejo bajto, da centralnega ogrevanja ni potrebno še vklopiti.   Lokalni rekupretorji delujejo. Ampak so nateg s ceno, ropotajo, in čez njih se prenašajo zunanji zvoki. Zasilna rešitev pač. ",
    "user": "energetik"
  },
  {
    "message": "bpbpbp  Pozimi z zračenjem znižaš absolutno vlago v stanovanju, saj vsebuje zrak pri 0C dosti manj g vode kot poleti pri 30C, s tem da je r.v. enaka.  Koliko manj: https://planetcalc.com/2167/ Pri 30C in 60% r.v. vsebuje 1 m^3 zraka 18g vode, pri 0C in 60% r.v. vsebuje 1 m^3 zraka 3g vode (za faktor 6x manj). ",
    "user": "konspirator"
  },
  {
    "message": " Magic1 je 18. sep 2017 ob 19:35 izjavil:Pri pretirani vlagi je treba odpravit vire vlage v stanovanju. Kakšno zamakanje, sušenje cunj, pretirano kuhanje in tuširanje brez ustreznega odvoda. Prezračevanje (z ali brez sistema) bolj malo pomaga v trenutnem vremenu. Ko pa bo temperatura zjutraj pod 10°C pa se bo lahko uravnavalo vlago s prezračevanjem. Zdaj pomaga klima, razvlaževalec in pazljivost, da ne pridelamo vlage.  To je najboljši nasvet po mojem mnenju.  En moj konkretni primer s katerim sem se srečal. V nekem starem stanovanju je bil problem z vlago in posledično plesnijo na steni v kotu. Ko se je v tisti problematični sobi nehalo sušit perilo, je problem vlage izginil in z njim tudi nastajanje plesni.  Odstrani vire vlažnosti in ne boš rabil nobenega prezračevanja ali razvlažilca zraka. ",
    "user": "Manu"
  },
  {
    "message": "Edini očitni vir vlage, ki v mojem primeru ni pokrit, je kuhinjska napa, ki piha v prostor. Ampak kuhamo ne pogosto. Kopalnica ima ventilator, tam sta tudi pralni in sušilni stroj. Zunaj stroja se suši ob razvlaževalcu. Nimam omembe vrednih rož, nimam več živali (ne ni bil akvarij), ni vidnega zamakanja (čeprav je bil to nekoč, pred izvedbo zunanje fasade, tudi problem). Nisem še izključil možnosti, da vlaga prihaja iz kletnih prostorov. ",
    "user": "predi"
  },
  {
    "message": "Torej je tvoj problem kuhanje. Tudi v tem prostoru, ki sem ga omenjal, se je perilo sušilo le enkrat na teden, pa se je plesen razbohotila. Ko se je pa nehalo sušit pa se je plesen ustavila, kot bi odrezal. Moral boš to uredit in paro preusmerit ven iz prostorov. Sicer pa je namen nape ravno v tem, da ujame vlago in jo odpihne ven iz prostora, tebi pa piha v prostor. Napo ti v tem primeru ni treba prižigat. Škoda elektrike (čeprav ni nek strošek).  Ne vem pa kaj si mislil z ventilatorjem v kopalnici. Gre vlaga v dimnik? Ali samo razpiha vlago iz kopalnice v druge prostore? Če se suši ob razvlaževalcu, to še ne pomeni, da si rešil problem. Lahko, da razvlaževalec ne razvlažuje dovolj, kot se vlaga kopiči. Tudi tu je verjetno tvoj problem. Vsa vlaga ti gre v kopalnico iz nje pa v ostale prostore.  Vlage se ne vidi in hitro si misliš, da poredko kuhanje ni problem ali pa da je sušenje perila ob razvlaževalcu 100% rešitev.  Vlago oz. paro od kuhanja in sušenja perila boš moral preusmerit ven iz notranjih prostorov. Sem prepričan, da je tu največji problem, če ne edini primer (ker si omenjal še kletne prostore).  Uredi napo, kot je treba in uredi ventilacijo v kopalnici (tuširanje in sušenje perila), da bo vlaga šla iz prostora. Sem prepričan, da boš v tem primeru rešil problem z vlago v ostalih bivalnih prostorih. Potem ti ni treba investirati v drage rešitve prezračevanja vseh prostorov. Mogoče razmisli o rešitvi pranja in sušenja perila v kletnih prostorih (če jih imaš in če je izvedljivo). Tam pereš in sušiš. V stanovanje prineseš že suho perilo. ",
    "user": "Manu"
  },
  {
    "message": "Ventilator v kopalnici je speljan v zračni jašek, ki je prisoten v zgradbi. Tam bi morala biti speljana tudi napa, vendar je ta napa namenjena zgolj zbiranju oljnih hlapov. Pač iz praveka in je prišla s stanovanjem. Pranje in sušenje v kleti ni izvedljivo.  Zdaj mi je žal, da nisem do konca izpeljal RPi projekta s termometri, higrometri in merilci vlage v stenah. Bi imel konkretne podatke s katerih bi se dalo sklepati kaj pametnega o vzrokih. ",
    "user": "predi"
  },
  {
    "message": "Za začetek si kupi higrometer (merilec vlage) da boš sploh vedel pri čem si. Potem boš lahko tudi videl kdaj je največja vlažnost in kaj je vzrok. Dobiš na ebayu po 1 eur in ne rabiš komplicirat z rpi. Ne rabiš delat znanosti iz tega, pogledaš koliko je vlaga pred/po kuhanju, tuširanju, pranju, zvečer, zjutraj... ",
    "user": "fosil"
  },
  {
    "message": "Se ve, kaj so največji viri vlage. Sušenje, kuhanje, tuširanje. Imam RH metre v vseh prostorih in se takoj vidi. Že med obešanjem perila RH skoči iz npr. 50 na 60%, če zaprem pralnico pa zleze že po pol ure preko 80%. Zato imam tam razvlažilnik. Med kuhanjem vedno dela napa, nujen je odvod ven. Tudi v kopalnici že po 2min tuširanju vlaga zleti v nebo. Tudi tam imam razvlažilnik oz. ob primernem vremenu laufa fi100 ventilator cel večer, ko se tuširamo.  Jasno, centralno prezračevanje je precej bolj udobna zadeva, ker se ni potrebno ukvarjati z razvlažilniki in prižiganjem ventilatorjev, ampak zadeva sama porihta vlago, vsaj v hladnejšem delu leta. ",
    "user": "energetik"
  },
  {
    "message": "Ne vem s čim sem namignil, da nimam že sedaj v vseh prostorih higrometrov in termometrov. Problem je, da mi nič pametnega ne povedo, ker nimajo krivulj s spremembami skozi čas. Pa še na podatke na njih se ne morem zanesti, ker vsak kaže druge številke, tudi če so v istem prostoru. Še analogni je povsem zmeden in kaže največ od vseh, reda +10, kljub večkratnemu \"kalibriranju\". Tudi na stenah ne vem kaj se dogaja.  Pri meni je 60% skoraj zagotovo letno povprečje. S kuhanjem se ta številka do luftanja dvigne na +70%. V kabinetu, ki meji na obe zunanji steni, higrometer trenutno konstantno kaže ~70%. Povezava vzrok-posledica v mojem primeru ni tako očitna, kot želite nekateri prikazati, ker bi drugače zadevo odpravil z logičnim sklepanjem že davno tega.  Problem niso samo stene. Splesnel mi je kavč v dnevni, zvočnik, ki je bil na tleh ob njem (oboje ob notranji steni, sicer na stopnišče), DDR podlaga za PS2, ki je bila pod kavčem, kakor tudi nahrbtnik, Dormeo jogi v spalnici (no za tega je to itak normalno), lesen/kartonast pin-board višje na steni v dnevni, ipd.  Napa z odvodom potrebuje za delovanje vhodni zrak. Kaj sem zrihtal, če moram vsakič, ko je prižgana odpreti okno? Nič. Zluftam po kuhanju in je učinek enak, razen vonjav, za kar pa bi lahko nabavil napo z oglenim filtrom. Že ventilator v kopalnici vleče iz jaška za cevi, ki je pač tudi prisoten tam.   Kuhinja/jedilnica je edini izmed prostorov na zunanji steni, ki nima problema s plesnijo.  Prihranil sem nekaj denarja in zdaj iščem način, da se problem odpravi za vedno, seveda z zagotovili. Očitno ti lokalni rekuperatorji niso to. ",
    "user": "predi"
  },
  {
    "message": "Problem se bo z lokalnim rekuperatorjem odpravil (če ni vzrok kakšno puščanje vode ali strehe), samo niso tako udobni in tihi kot centralni sistem, delujejo pa! Če z rednim in kvalitetni zračenjem skozi okna ne moreš zbiti vlage, potem pač nabavi več razvlažilnikov, kot je bilo predlagano. V tem deževnem obdobju sem jih jaz kljub zračenju moral konkretno uporabljati, da sem vlago držal pod 60%. Zadnje dni je absolutna vlažnost zraka zunaj precej nižja in se da vlago znižati samo z zračenjem. ",
    "user": "energetik"
  },
  {
    "message": " predi je 22. sep 2017 ob 10:53 izjavil:Napa z odvodom potrebuje za delovanje vhodni zrak. Kaj sem zrihtal, če moram vsakič, ko je prižgana odpreti okno? Nič. Zluftam po kuhanju in je učinek enak, razen vonjav, za kar pa bi lahko nabavil napo z oglenim filtrom. Že ventilator v kopalnici vleče iz jaška za cevi, ki je pač tudi prisoten tam.   Ko je prižgana napa, okno odreš čisto malo, toliko da je pretok zraka. ",
    "user": "fosil"
  }
]