[
  {
    "message": "Oseba A živi v hiši in ima približno enak delež tam kot oseba B (ki ne živi tam), torej nekje 50-50. Oseba A trenutno uporablja večinski del prostorov (kar verjetno niti ni važno v tem primeru) v hiši (že 40 let). Oseba B, sedaj želi, da se prostori razdelijo da se nato noter vseli. Oseba A, ve da ni zmožna bivati v sožitju z osebo B, zato zahteva da ji oseba B izplača njen del nepremičnine, ter tako oseba B v celoti prevzame nepremičnino.  Problem nastane ker oseba B noče toliko izplačati osebo A, kolikor je njen delež dejansko vreden. Kaj lahko oseba A (ki trenutno živi v hiši) naredi v tem primeru?  Povzetek:  - Oseba A živi v hiši 40 let in ima tam 50% delež - Oseba B se želi vseliti v to hišo - Oseba A se s tem strinja ampak želi izplačilo svojega deleža (50% vrednosti nepremičnine) - Oseba B noče izplačati tega deleža (in ji ponuja bistveno manj kot je nepremičnina vredna), tako si oseba A ne more kupiti druge nepremičnine.  Dodatek:  - Trenutno je nepremičnina tako razporejena, da je brez predelav nemogoče živeti v 2. ločenih gospodinjstvih - predelave nujne - Oseba A nima denarja za predelavo prostorov - praktično ravno da preživi skozi mesec.  Kako se zadeve rešujejo v takšnih primerih? ",
    "user": "shadeX"
  },
  {
    "message": "Hiša se proda, oseba A in B si razdelita kupnino, vsak 50%. ",
    "user": "Alec999"
  },
  {
    "message": "Smiselna poteza..problem nastane ker oseba B želi obdržati svoj del (in s tem živeti v hiši) in se ne strinja s prodajo. Kako naprej? ",
    "user": "shadeX"
  },
  {
    "message": "Poizkusi se urediti etažno lastnino v hiši, kar je težko, če se oseba A in B ne marata. Potem oseba A proda svoj del hiše. Če to ni mogoče potem oseba A proda svoj nedorečeni delež romom. Ali pa trpi do konca v hiši z osebo B. Žal neke dobre rešitve ni, če se A in B ne moreta dogovoriti. ",
    "user": "Alec999"
  },
  {
    "message": "Opcija je tudi tožba za razdružitev nepremičnine. Sodišče nato odloči, ali se nepremičnina razdeli v naravi ali pa se proda in razdeli kupnina. ",
    "user": "Miha 333"
  },
  {
    "message": "Zajeban je to, da nimaš za živet, še vedno pa si tako zbirčen s kom boš živel. ",
    "user": "Magic1"
  },
  {
    "message": " Alec999 je 10. sep 2017 ob 23:00 izjavil:Poizkusi se urediti etažno lastnino v hiši, kar je težko, če se oseba A in B ne marata. Potem oseba A proda svoj del hiše. Če to ni mogoče potem oseba A proda svoj nedorečeni delež romom. Ali pa trpi do konca v hiši z osebo B. Žal neke dobre rešitve ni, če se A in B ne moreta dogovoriti.    Seveda je tudi to možnost. Oseba A želi samo izplačan svoj del ni važno kdo je kupec. Ampak men se bolj dozdeva da takega kupca (ki bi odkupil pol hise) bo bolj tezko dobiti. ",
    "user": "shadeX"
  },
  {
    "message": "Mogoče se lahko dogovorita, da sodni cenilec oceni vrednost hiše, če ima oseba B sploh interes za odkup. Glede na to, da je cenitev vrednosti osebe A in B irelevantna. ",
    "user": "Alec999"
  },
  {
    "message": "Oseba A je dolžna osebi B najemnino za 40 let. To se da tudi terjati in potem zmanjšati kupnino za odkup deleža.  Ampak v realnosti se bosta na veliko kregala, vmes bo bajta propadla, obe osebi bosta pa dobili stalno bivališče med cipresami... ",
    "user": "Invictus"
  },
  {
    "message": "Kako lahko nekdo zahteva 50%, če je delež \"tam nekje\" & \"približno\" 50%. V tem primeru ne more zahtevati 50% temveč \"tam nekje\" ali \"približno\" ",
    "user": "Vice"
  },
  {
    "message": "Daj se ne zapenjaj, saj so točne cifre v zemljiški knjigi... ",
    "user": "Invictus"
  },
  {
    "message": "Kaksna najemnina, zakaj. ",
    "user": "Utk"
  },
  {
    "message": "sodisca ne zanima ali sta upravicenca zmozna skupnega bivanja in sozitja ali ne. nepremicnina se kak tak sodnisko pravicno porazdeli, vsak delez se vpise v zemljisko knjigo in zadeva je koncana. ",
    "user": "-valvoline-"
  },
  {
    "message": " Invictus je 11. sep 2017 ob 10:36 izjavil:Oseba A je dolžna osebi B najemnino za 40 let. To se da tudi terjati in potem zmanjšati kupnino za odkup deleža.  Ampak v realnosti se bosta na veliko kregala, vmes bo bajta propadla, obe osebi bosta pa dobili stalno bivališče med cipresami...  Zakaj že, kje pa je napisal, da je uporabljal 100% nepremičnine? Mogoče bi morala oseba B plačati osebi A za 40 let vdrževanja... Odkup katerekoli strani ne pride v poštev, je OP napisal da sta oba broke. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 11. sep 2017 ob 11:12 izjavil:Invictus je 11. sep 2017 ob 10:36 izjavil:Oseba A je dolžna osebi B najemnino za 40 let. To se da tudi terjati in potem zmanjšati kupnino za odkup deleža.  Ampak v realnosti se bosta na veliko kregala, vmes bo bajta propadla, obe osebi bosta pa dobili stalno bivališče med cipresami...  Zakaj že, kje pa je napisal, da je uporabljal 100% nepremičnine? Mogoče bi morala oseba B plačati osebi A za 40 let vdrževanja... Odkup katerekoli strani ne pride v poštev, je OP napisal da sta oba broke.   ja potem je edina opcija, da se nepremicnino proda in razdeli dobicek. ",
    "user": "FTad"
  },
  {
    "message": " Utk je 11. sep 2017 ob 10:56 izjavil:Kaksna najemnina, zakaj.  Ker je oseba B solastnik, in mu lahko zaračuna uporabo svojega deleža...  Magic1 je 11. sep 2017 ob 11:12 izjavil: Zakaj že, kje pa je napisal, da je uporabljal 100% nepremičnine? Mogoče bi morala oseba B plačati osebi A za 40 let vdrževanja... Odkup katerekoli strani ne pride v poštev, je OP napisal da sta oba broke.  Seveda.  Potem je to naslednja stopnja.  Vrže se ven vse stroške in se jih polovico zaračuna osebi B. Ravno tako za stroške vzdrževanja. Spet na pol.  Skratka, never ending story, ker si gresta osebi na k****...  Če se ne moreš dogovoriti, daš nepremičnine preko sodišča na dražbo in je zadeva končana. Vsak dobi kupnino v deležu lastništva in konec... ",
    "user": "Invictus"
  },
  {
    "message": "Oseba B je postala lastnik nepremičnine nekaj mesecev nazaj. Oseba A je lastnik 40 in vec let. ",
    "user": "shadeX"
  },
  {
    "message": "Ja, lahko mu zaracuna, ampak ne za 40 let nazaj. Ce ta drug ni zivel not je to samo njegov problem. ",
    "user": "Utk"
  },
  {
    "message": " shadeX je 11. sep 2017 ob 11:21 izjavil:Oseba B je postala lastnik nepremičnine nekaj mesecev nazaj. Oseba A je lastnik 40 in vec let.  Bi moral prej povedat .  A se bodo OPi kdaj naučili podati popolno informacijo, da se ostali izognemo bluzenju? ",
    "user": "Invictus"
  },
  {
    "message": "My bad. Sem mislil da sem podal vse relevantne informacije ze od zacetka ker niti ne vem ce ta informacija sploh igra kaksno vlogo. ",
    "user": "shadeX"
  },
  {
    "message": "Bluzil bi tudi ce bi bla oba lastnika ze 100 let. ",
    "user": "Utk"
  },
  {
    "message": "A je kupil delež al kaj? Podedoval?  V glavnem, opcij za nagajanje je malo morje, sploh ob prisotnosti odvetnika, ki včasih zahteva tudi nemogoče stvari. Samo vsaka gre na sodišče. ",
    "user": "Invictus"
  },
  {
    "message": "Podedoval.   Drgac ja verjetno se bojo zadeve preko sodisca resevale v tem primeru. ",
    "user": "shadeX"
  },
  {
    "message": "Sem imel izkušnje s podobnim primerom, samo da ni šlo za 50/50 ampak malo drugačno razmerje. Pač je trajalo 10 let da je nekdo popustil (beri: ustrezna cena). ",
    "user": "krneki"
  },
  {
    "message": " Invictus je 11. sep 2017 ob 10:54 izjavil:Daj se ne zapenjaj, saj so točne cifre v zemljiški knjigi...   Zapenjam se na dejstva, ki so navedena. Tukaj ni ne objavljen izpis iz zemljiške kot tudi ne navedeno točno dejstvo. Če bi bilo vse kristalno jasno se A & B nebi med seboj prcala in ta tema nebi obstajala.... ",
    "user": "Vice"
  },
  {
    "message": "Naj pač oseba A izplača B toliko denarja, kot ga hoče zdaj za svoj delež. ",
    "user": "Furbo"
  },
  {
    "message": " Vice je 11. sep 2017 ob 15:19 izjavil:Invictus je 11. sep 2017 ob 10:54 izjavil:Daj se ne zapenjaj, saj so točne cifre v zemljiški knjigi...   Zapenjam se na dejstva, ki so navedena. Tukaj ni ne objavljen izpis iz zemljiške kot tudi ne navedeno točno dejstvo. Če bi bilo vse kristalno jasno se A & B nebi med seboj prcala in ta tema nebi obstajala....  Seveda bi se prcala... Čeprav je vse kristalno jasno...  To je slovensko... Jebanje svoje žlahte v glavo...  Poleg tega noben nima denarja za izplačilo drugega. In nihče noče za to vzeti kredita... Tudi to je slovenska realnost. ",
    "user": "Invictus"
  },
  {
    "message": " Furbo je 11. sep 2017 ob 15:28 izjavil:Naj pač oseba A izplača B toliko denarja, kot ga hoče zdaj za svoj delež.   2 problema tukaj. Oseba A nima denarja za tole (kredita niti ga ne more dobiti ker je v pokoju) in osebi B to niti ni v interesu ker na vsak način hoče hišo.  Če povzamemo še enkrat:  - Oseba A živi v hiši 40 let - Oseba B je pred kratkim hišo podedovala in si želi tam bivati - Oseba A se pač zaveda da ima oseba B tam približno enak delež in se je pripravljena umakniti proč - Vse kar oseba A zahteva od osebe B je to da ji izplača vrednost deleža kolikor ji pripada. Številke (cena nepremičnine) na papirju so kristalno jasne. - Oseba B vztraja pri predelavi celotne hiše v 2 stanovanji, čeprav 1) oseba A za to nima sredstev (po mojih informacijah so bile predelave ocenejene na 90 jurjev. Kaj vse to obsega nimam ideje.) 2) tudi če bi sredstva imela, si želi oseba A preostanek življenja preživeti sama v miru, v drugi nepremičnini , seveda proč od osebe B.  Oseba A ponuja določen znesek in ostalo želi imeti \"šenkano\". ",
    "user": "shadeX"
  },
  {
    "message": "Ne morem več popravljat. Zgoraj sem se zatipkal. Oseba B ponuja določen znesek. ",
    "user": "shadeX"
  },
  {
    "message": "Catch 22... ",
    "user": "Invictus"
  },
  {
    "message": "Prisilna razdelitev obstaja, ampak zna bit postopek kar dolg(tudi do 3 leta, načeloma do 2 nam je bilo rečeno, ko smo nedavno šli v ta postopek). Za začetek prisilne razdelitve je dovolj da katerakoli stran odda zahtevek, štroške postopka pa krijeta obe strani.  Minus je, da tak postopek zna vsako stran koštati nekaj jurjev. Glavni minus pa seveda da je to dolgoročna rešitev in ne kratkoročna.   Sodišče bo s prisilno razdelitvijo upoštevalo enakomerno želje obeh, kar pomeni da če bo oseba A izrazila željo, da gre ven, oseba B pa da bi notri živela bo osebi B sodišče naložilo plačilo določenega zneska, ki ga bodo ocenili cenilci. Če se pa želje ne ujemajo pa bohsigavedi kako sodišča potem določi, prednost ima razdelitev v naravi, ampak to je bolj v primeru, ko gre za več hiš/parcel. Hiše prisilno napol, brez strinjanja obeh ne bo dalo sodišče. Najbrž se bodo za enega odločili, drugemu pa naložili izplačilo.  Moj osebni predlog? Doseči dogovor, kjer se predela v večstanovanjsko in vse plača oseba A, oseba B pa v zameno dobi zgolj 25% namesto 50%. Dodatno naj bo notri še klavzula, kjer oseba A dovoli osebi B do konca življenja zastonj živeti v celovni polovici, kjub temu da je zgolj 25% lastnik. Razen sodišča je to pomoje edina opcija... ",
    "user": "Lonsarg"
  },
  {
    "message": "Najprej pogledati v gradbeno dovoljenje, ki je bilo izdano za ta objekt. Če tam NE piše, da je to dvostanovanjski objekt, se NE gre v etažno.  Posameznih delov namreč NE bo moč legalno prodati, ker ponavadi plani močno omejujejo spremembo/dopolnitev GD iz družinske v dvostanovanjsko ali več. Smiselno bi bilo prodati v kosu. Več se verjetno iztrži in najmanj je kolobocij. ",
    "user": "scenic16"
  },
  {
    "message": "prva varianta: hiša se proda in kupnina razdeli. druga varianta: uradni cenilec in B izplača A delež na podlagi cenitve tretja: prepiri na sodišču, kar traja in povzroča stroške  Kaj je pa bilo za nazaj, pa pozabite (najemnina, . . . .). ",
    "user": "fikus_"
  },
  {
    "message": " Alec999 je 11. sep 2017 ob 06:14 izjavil:Mogoče se lahko dogovorita, da sodni cenilec oceni vrednost hiše, če ima oseba B sploh interes za odkup. Glede na to, da je cenitev vrednosti osebe A in B irelevantna.   Kolikor poznam ljudi, bo A prepričan, da je B podkupil cenilca, da oceni na manj in spet ne bo za stvar. ",
    "user": "Avenger"
  },
  {
    "message": "Oseba B je podedovala 50% nepremičnine - Oseba A pa je 40 let vlagala v vzdževanje te nepremičnine ? ",
    "user": "AndrejS"
  },
  {
    "message": "Če oseba A nima dokazil o vlaganjih, bo kar kruta na sodišču. ",
    "user": "111111111111"
  },
  {
    "message": " AndrejS je 12. sep 2017 ob 08:29 izjavil:Oseba B je podedovala 50% nepremičnine - Oseba A pa je 40 let vlagala v vzdževanje te nepremičnine ?  Pač še en primer neurejenih družinskih odnosov in razpucavanja dednih deležev pred smrtjo.  Tega je malo milijon v Sloveniji. Grem stavit, da ima skoraj vsak kakega kolega, ki je imel probleme z delitvijo podedovanega premoženja... ",
    "user": "Invictus"
  },
  {
    "message": " AndrejS je 12. sep 2017 ob 08:29 izjavil:Oseba B je podedovala 50% nepremičnine - Oseba A pa je 40 let vlagala v vzdževanje te nepremičnine ?  To ni nič čudnega. Dva brata podedujeta, en se izseli, drug ostane, normalno da treba nekaj vzdrževat v 40 letih, še zmeraj ima drugi polovico. Če je pa prvi iz stare bajte naredu vilo z bazenom, bo pa to že lahko dokazal. ",
    "user": "Utk"
  },
  {
    "message": "Jst ne razumem, zakaj bi mu moral za nazaj placevat? Saj do takrat ni bilo nic od osebe B. Ko pa podeduje, se pa menda zacne steti od dneva, ko mu je bil delez dodeljen, a ne? ",
    "user": "FTad"
  },
  {
    "message": " Invictus je 11. sep 2017 ob 10:36 izjavil:Oseba A je dolžna osebi B najemnino za 40 let. To se da tudi terjati in potem zmanjšati kupnino za odkup deleža.  Za 40 let gotovo ne. Zaradi zastaranja. Kolikor vem je splošni zastaralni rok 5 let, bo pa kakšen pravnik povedal. Sicer pa, če ni bila najemnina vnaprej dogovorjena, sploh ni terjatve. ",
    "user": "poweroff"
  },
  {
    "message": "Splošni je pet, če zapadajo mesečno, je 3 leta. Da bi mu za nazaj plačeval, če ni bil lastnik, ne bo šlo. ",
    "user": "K0l1br1"
  },
  {
    "message": " poweroff je 12. sep 2017 ob 09:46 izjavil:Invictus je 11. sep 2017 ob 10:36 izjavil:Oseba A je dolžna osebi B najemnino za 40 let. To se da tudi terjati in potem zmanjšati kupnino za odkup deleža.  Za 40 let gotovo ne. Zaradi zastaranja. Kolikor vem je splošni zastaralni rok 5 let, bo pa kakšen pravnik povedal. Sicer pa, če ni bila najemnina vnaprej dogovorjena, sploh ni terjatve.  Pa kaj se zdaj pasete okoli 40 let, saj je OP kasneje napisal, da je oseba B dobila pol nepremičnine šele par mesecev nazaj... ",
    "user": "Invictus"
  },
  {
    "message": "Kako se bo reševalo? V njunem imenu bo odločal nekdo tretji. Ker sta vozeka, ki se ne znata sama zmeniti. Končalo se bo kot svetovno znana arbitraža pred časom - nihče ne bo zadovoljen. ",
    "user": "Pika na i"
  },
  {
    "message": "A ni tukaj zelo pomemben podatek, da je oseba B postala solastnik šele pred parimi meseci? Kako sta reševala vzdrževanje oseba A in bivši solastnik, sedaj pokojna oseba C pa pač ni stvar osebe B. Samo vprašam ",
    "user": "reeves"
  },
  {
    "message": "S trmarenjem oba zgubljata živce, čas in denar. B je verjetno opazil stisko in neiznajdljivost Aja in misli da ma močno pogajalsko izhodišče. Zdaj mu mora A čimprej pokazat/pojasnit, da s trmo ne bo dosegel ničesar. Ko bo B to spoznal, lahko dosežeta pošten dogovor. Kako to pokazat? B očitno meni da nepremičnina ni veliko vredna. A mu torej ponudi nizko ceno za odkup njegovega dela. Ker nima denarja, vzame posojilo (hipotekarni kredit,..). Ko/če dobi nepremičnino lahko da polovico v najem ali pa celo proda in kupi/najame cenejšo nepremičnino (nakup je bil ugoden, zato je s tem zaslužil). Bolj verjeten je scenarij, da bo B spoznal da ponudba ni poštena. Če bo trmaril še naprej, mu A pojasni naj se vseli, a potem se začne obojestransko medsebojno nagajanje in prisiljevanje k izselitvi (namerno povzročanje hrupa, smrada, uničevanje rož,...) s čemer izgubljata oba. S tem bo B uvidel da nima smisla trmarit, ampak da mora pristat na eno izmed poštenih rešitev: 1. pošten odkup A-jevega dela 2. pošteno prodajo svojega dela A-ju 3. pošteno prodajo tretji osebi in delitev denarja Pri vsem skupaj tudi A ne sme biti trmast in požrešen, ampak mora pošteno ocenit vrednost nepremičnine, drugače lahko pride do črnih scenarijev tipa \"moški streljal na soseda\",... ",
    "user": "smacker"
  },
  {
    "message": "Se pravi, tipičen slovenceljski primer, ko starši živijo v hiši, otrok se je odselil, partner umre in polovica ostane otroku in polovica preživelemu partnerju.   Sedaj se pa otrok znaša nad preživelim staršem?   Glede na to, kaj pravi Zakon o dedovanju, bi se lahko oseba A (glede na to v kakšnih finančnih okoliščinah je in kako se oseba B obnaša) sklicevala na 13.člen, ki se glasi:  Povečanje ali zmanjšanje dednega deleža  13. člen  (1) Če zapustnikov zakonec, ki nima potrebnih sredstev za življenje deduje z drugimi dediči prvega dednega reda, lahko sodišče na njegovo zahtevo odloči, da deduje zakonec tudi del tistega dela zapuščine, ki bi ga po zakonu dedovali sodediči. Zakonec lahko zahteva povečanje svojega dednega deleža proti vsem ali proti posameznim sodedičem. Sodišče lahko odloči, da deduje zakonec celotno zapuščino, če je njena vrednost tako majhna, da bi zakonec zašel v pomanjkanje, če bi se delila.  Tako se lahko oseba B obriše pod nosom glede vsega ali dobi oseba B neprimerljivo manjši delež in potem oseba A izplača osebo B. ",
    "user": "Grey"
  },
  {
    "message": "Ali oseba B nima kje za živeti? Če je oseba A živela 40 let in je sedaj v pokoju, potem se jo pa \"nasilno\" preseli drugam, lahko računamo na to, da ta oseba (A) ne bo še dolgo gazila to zemljo.... ljudje kmalu izgubijo voljo do življenja. ",
    "user": "dexterboy"
  },
  {
    "message": " reeves je 12. sep 2017 ob 10:24 izjavil:A ni tukaj zelo pomemben podatek, da je oseba B postala solastnik šele pred parimi meseci? Kako sta reševala vzdrževanje oseba A in bivši solastnik, sedaj pokojna oseba C pa pač ni stvar osebe B. Samo vprašam  Seveda je stvar osebe B. Če je oseba A v zadnjih 5 letih prenovila streho in je zaradi tega nepremičnina več vredna, si oseba B tega ne more lastiti. Seveda pa mora oseba A to dokazati. ",
    "user": "111111111111"
  },
  {
    "message": "Glede prilagajanja - oseba A se ŽE prilagaja (težko), ker ve da se bo oseba B vselila v hišo oz ima ta namen. Prilagaja se, TOLIKO da se strinja da zapusti svoj dom v katerega je pač tudi vlagala (fasada, okna, popravljena streha, dvorišče dodelano in še bi se kaj našlo,..) - sicer sorazmerno z osebo C - ki je del premoženja zapustila osebi B - poleg osebi A.  Nikakor se pa ne strinja, da bi to nepremičnino oseba B dobila polovico zastonj in želi plačan svoj delež.  Ali oseba B nima kje za živeti?  Oseba B, živi v svoji hiši.    P.S Dokazil o vlaganjih oseba A nima, ker je večino zadev rihtala oseba C (in imela dokumentacijo). Računi so se po smrti osebe C magično izgubili. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 12. sep 2017 ob 10:44 izjavil: P.S Dokazil o vlaganjih oseba A nima, ker je večino zadev rihtala oseba C (in imela dokumentacijo). Računi so se po smrti osebe C magično izgubili.  Potem pa pravno formalno oseba A nima kaj sikat. Račune o vlaganjih je treba spravljat. Še najboljša rešitev je da oseba A ponudi osebi B odkup deleža in potem nepremičnino proda in plača kredite. ",
    "user": "111111111111"
  },
  {
    "message": "Potem pa pravno formalno oseba A nima kaj sikat.   Kako oseba A točno \"sika\" po tvoje?  Še najboljša rešitev je da oseba A ponudi osebi B odkup deleža  Ti teme nisi bral huh? ",
    "user": "shadeX"
  },
  {
    "message": " 111111111111 je 12. sep 2017 ob 10:42 izjavil:reeves je 12. sep 2017 ob 10:24 izjavil:A ni tukaj zelo pomemben podatek, da je oseba B postala solastnik šele pred parimi meseci? Kako sta reševala vzdrževanje oseba A in bivši solastnik, sedaj pokojna oseba C pa pač ni stvar osebe B. Samo vprašam  Seveda je stvar osebe B. Če je oseba A v zadnjih 5 letih prenovila streho in je zaradi tega nepremičnina več vredna, si oseba B tega ne more lastiti. Seveda pa mora oseba A to dokazati.  Aha. Če je investirala samo oseba A mi je še jasno. Kaj pa če sta skupaj s sedaj pokojno osebo C? ",
    "user": "reeves"
  },
  {
    "message": " reeves je 12. sep 2017 ob 10:54 izjavil: Aha. Če je investirala samo oseba A mi je še jasno. Kaj pa če sta skupaj s sedaj pokojno osebo C?  Če je oseba C zakonec osebe A, sta investirala skupaj... ",
    "user": "Invictus"
  },
  {
    "message": " shadeX je 12. sep 2017 ob 10:47 izjavil:Potem pa pravno formalno oseba A nima kaj sikat.   Kako oseba A točno \"sika\" po tvoje?  Še najboljša rešitev je da oseba A ponudi osebi B odkup deleža  Ti teme nisi bral huh?  Bral temo, ampak bolj optimalne rešitve pač ni. POnudiš osebi B to kar ponuja tebi. Itak se bo pa zaključilo s prepirom.  Ni bilo mišljeno da oseba A \"sika\", mišljeno je, da če ni računov pač ne more oz. zelo težko pred sodiščem uveljavlja kakršnekoli investicije. Torej je pač delež podedovanega kakršen je. ",
    "user": "111111111111"
  },
  {
    "message": " Grey je 12. sep 2017 ob 10:37 izjavil:Se pravi, tipičen slovenceljski primer, ko starši živijo v hiši, otrok se je odselil, partner umre in polovica ostane otroku in polovica preživelemu partnerju.   Sedaj se pa otrok znaša nad preživelim staršem?   Glede na to, kaj pravi Zakon o dedovanju, bi se lahko oseba A (glede na to v kakšnih finančnih okoliščinah je in kako se oseba B obnaša) sklicevala na 13.člen, ki se glasi:  Povečanje ali zmanjšanje dednega deleža  13. člen  (1) Če zapustnikov zakonec, ki nima potrebnih sredstev za življenje deduje z drugimi dediči prvega dednega reda, lahko sodišče na njegovo zahtevo odloči, da deduje zakonec tudi del tistega dela zapuščine, ki bi ga po zakonu dedovali sodediči. Zakonec lahko zahteva povečanje svojega dednega deleža proti vsem ali proti posameznim sodedičem. Sodišče lahko odloči, da deduje zakonec celotno zapuščino, če je njena vrednost tako majhna, da bi zakonec zašel v pomanjkanje, če bi se delila.  Tako se lahko oseba B obriše pod nosom glede vsega ali dobi oseba B neprimerljivo manjši delež in potem oseba A izplača osebo B.   Sicer ne vemo, ampak bi bila res bedna situacija, če otrok zdaj izsiljuje. Vedno bolj mi je privlačna misel, da na stara leta prodam svojo nepremičnino in se preselim v cenejše kraje. Otroci med odraščanjem dobivajo vse kar lahko dam, od krožkov, treninov, privat šol do moje pozornosti kolikor lahko gre, ko bodo odrasli si pa morajo itak sami ustvarit nekaj. Najmanj si želim, da bi se stepli za dediščino ali pa celo staršem na ta način nagajali. ",
    "user": "ginekk"
  },
  {
    "message": " ginekk je 12. sep 2017 ob 12:10 izjavil:Grey je 12. sep 2017 ob 10:37 izjavil:Se pravi, tipičen slovenceljski primer, ko starši živijo v hiši, otrok se je odselil, partner umre in polovica ostane otroku in polovica preživelemu partnerju.   Sedaj se pa otrok znaša nad preživelim staršem?   Glede na to, kaj pravi Zakon o dedovanju, bi se lahko oseba A (glede na to v kakšnih finančnih okoliščinah je in kako se oseba B obnaša) sklicevala na 13.člen, ki se glasi:  Povečanje ali zmanjšanje dednega deleža  13. člen  (1) Če zapustnikov zakonec, ki nima potrebnih sredstev za življenje deduje z drugimi dediči prvega dednega reda, lahko sodišče na njegovo zahtevo odloči, da deduje zakonec tudi del tistega dela zapuščine, ki bi ga po zakonu dedovali sodediči. Zakonec lahko zahteva povečanje svojega dednega deleža proti vsem ali proti posameznim sodedičem. Sodišče lahko odloči, da deduje zakonec celotno zapuščino, če je njena vrednost tako majhna, da bi zakonec zašel v pomanjkanje, če bi se delila.  Tako se lahko oseba B obriše pod nosom glede vsega ali dobi oseba B neprimerljivo manjši delež in potem oseba A izplača osebo B.   Sicer ne vemo, ampak bi bila res bedna situacija, če otrok zdaj izsiljuje. Vedno bolj mi je privlačna misel, da na stara leta prodam svojo nepremičnino in se preselim v cenejše kraje. Otroci med odraščanjem dobivajo vse kar lahko dam, od krožkov, treninov, privat šol do moje pozornosti kolikor lahko gre, ko bodo odrasli si pa morajo itak sami ustvarit nekaj. Najmanj si želim, da bi se stepli za dediščino ali pa celo staršem na ta način nagajali.  Vse, kar si napisal je lepo in prav. Tako nekako človek upa, da se izide na koncu. A je tudi na žalost prepogosto res v Sloveniji to, kar sem napisal jaz (nagajanje, tožarjenje in podobne stvari). Sem že dostikrat slišal, kako se spodbadajo zaradi dediščine. In ponavadi tisti, ki že vse imajo (tako nekako kot v tem primeru). ",
    "user": "Grey"
  },
  {
    "message": " ginekk je 12. sep 2017 ob 12:10 izjavil:Najmanj si želim, da bi se stepli za dediščino ali pa celo staršem na ta način nagajali.  Napiši oporoko, kjer vsak dobi vsaj obvezni delež, pa je zadeva zaključena.  Samo, ker ta stari to ne naredijo, se potem otroci skoljejo med sabo za tisto revščino, ki jo je pokojnik pustil za sabo... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 12. sep 2017 ob 12:32 izjavil:ginekk je 12. sep 2017 ob 12:10 izjavil:Najmanj si želim, da bi se stepli za dediščino ali pa celo staršem na ta način nagajali.  Napiši oporoko, kjer vsak dobi vsaj obvezni delež, pa je zadeva zaključena.  Samo, ker ta stari to ne naredijo, se potem otroci skoljejo med sabo za tisto revščino, ki jo je pokojnik pustil za sabo...  Ni zaključena ane. Saj človek je napisal to v tem primeru pa poglej, kaj imajo. ",
    "user": "Grey"
  },
  {
    "message": " Grey je 12. sep 2017 ob 12:56 izjavil:[ Ni zaključena ane. Saj človek je napisal to v tem primeru pa poglej, kaj imajo.  Ni je napisal. Zato pa je stanje kakršno je...  Sodišče je dedovanje izvedlo po zakonu. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 12. sep 2017 ob 13:30 izjavil:Grey je 12. sep 2017 ob 12:56 izjavil:[ Ni zaključena ane. Saj človek je napisal to v tem primeru pa poglej, kaj imajo.  Ni je napisal. Zato pa je stanje kakršno je...  Sodišče je dedovanje izvedlo po zakonu.  Napisal ali ne je tu brezpredmetno, ker stanje in oblika oporoke v tem primeru ne vplivata na to situacijo. Tudi, če bi bila overjena od samega Boga, Alaha ali kateregakoli pristojnega sodišča, bi in A in B še vedno imela enako težavo. Tako, da tu to ne igra vloge. ",
    "user": "Grey"
  },
  {
    "message": "Verjetno butasto vprašanje, ampak o pravnih zadevah nimam blage veze.  A lahko oseba A pooblasti nekoga drugega, da se dogovarja v imenu te osebe? Vprašam zato , ker oseba A je slabotna in nima volje in energije, da bi to vlekla naprej sama.  Verjetno se da ampak a mora biti to kje napisano? Ali je dovolj da oseba A reče osebi B, \"ta se bo naprej dogovarjal namesto mene\" in to je to ali mora biti kak papir, če reče oseba B, da oseba D ni lastnik oz. dedič in se z njim nima kaj pogovarjat? ",
    "user": "shadeX"
  },
  {
    "message": "Po moje njegov odvednik. ",
    "user": "FTad"
  },
  {
    "message": "Verjetno lahko pooblasti kogarkoli, samo more bit overjeno pooblastilo. To ti za drobiž overijo na upravni enoti, kot vem. ",
    "user": "Magic1"
  },
  {
    "message": "Seveda se lahko pooblasti kogarkoli, če se bo pa hotel kdo z njim pogovarjati, je pa drugo vprašanje. ",
    "user": "Furbo"
  },
  {
    "message": "Kaj se zgodi v primeru, če je bila napisana oporoka, da se razdeli premoženje ob smrti te osebe in to premoženje se tudi tako potem razdeli. Čez nekaj časa, se najde darilna pogodba (overjena pri notarju) izpred nekaj desetletij, kjer je premoženje razdeljeno popolnoma drugače (se vse podari osebi A).  Ima to sploh še kakšno veljavo? ",
    "user": "shadeX"
  },
  {
    "message": "Če je bila darilna pogodba, potem tisto ni šlo v zapuščino, ker je nekdo že dobil ane? ",
    "user": "Furbo"
  },
  {
    "message": "Ne, ker je tisto darilno pogodbo nekdo namensko skrival in je prišla na plan šele po zapuščinski obravnavi. ",
    "user": "shadeX"
  },
  {
    "message": "ugibam. Ponovna zapuščinska obravnava? In pa zakaj bi nekdo to namerno skrival? ",
    "user": "drekodovce"
  },
  {
    "message": "In pa zakaj bi nekdo to namerno skrival?  Ker bi rad dobil več, kot mu je bilo namenjeno. ",
    "user": "shadeX"
  },
  {
    "message": "Se pravi je imel papir, da dobi vse, ampak je to skrival in šele pozneje, ko ni dobil vsega, prinesel na dan star, oguljen list? Does not compute. ",
    "user": "nekikr"
  },
  {
    "message": "Prodaja preko sodne poti, je ponavadi najslabša, ker se navadno iztrži okoli polovica tržne vrednosti nepremičnine.  Torej odbiješ še morebitni kapitalski dobiček in dobiš za bajto sičo. ",
    "user": "SmotaniJanez"
  },
  {
    "message": "Darilna pogodba je lahko že sklenjena, in nepremičnina kot taka ima novega lastnika.  Lahko se pa novi lastnik odloči, da zaradi razkritja darilne pogodbe (in njenega potemcialnega razveljavljanja) nove pridobitve ne vpiše v zemljiško knjigo.  Naj bi pa to darilno pogodbo prinesel na zapuščinsko razpravo. Ampak to lahko pomeni dolgoletno pravdanje na sodiščih. ",
    "user": "Invictus"
  },
  {
    "message": "In zakaj bi nekdo po zapuščinski potegnil ven darilno pogodbo in mahal z njo?  Najbolje bo, da se odpraviš po nasvet k odvetniku. ",
    "user": "Furbo"
  },
  {
    "message": "Nimam pojma.  Ampak se dogaja. Celo med mokimi znanci.  Sicer je babica še živa, ampak je že podarila neko nepremičnino vnukinji, le ta pa tega ni vpisala v zemljiško knjigo. Da se ne bo prekmalu izvedelo...  Pa razumi... ",
    "user": "Invictus"
  },
  {
    "message": "Zapuščinska razprava je zadnja šansa kaj \"hitro\"(pa še to se lahko zavleče) in \"poceni\" urediti. Če do konca te razprave ne prineseš vseh dokumentov ti preostane zgolj še civilna tožba, ki pa stane precej EUR. No al pa da se z vsemi zmeniš brez sodišča, to je vedno najcenej opcija:) ",
    "user": "Lonsarg"
  },
  {
    "message": "Po napisanem sklepam, da je bila oseba C lastnik nepremičnine v celoti, da osebi A in B nista v sorodu in oseba A ni bila udeležena pri izgradnji nepremičnine.  V klasični zakonski zvezi, se premoženje deli na pol, torej en zakonec ob smrti drugega, že poseduje polovico premoženja in se deli samo polovica umrlega zakonca, med preživelega zakonca in otroke umrlega v razmerju 50:50. Če bi bilo razmerje običajno, bi oseba B v najboljšem primeru, dedovala 25% nepremičnine.  V primeru darilne pogodbe, ki je bila hranjena ali na sodišču ali pri notarju, odvetniku ali prijatelju pa verjetno ni bila v ZK narejena zaznamba ozirom lastninska pravica. ",
    "user": "solatko"
  }
]