[
  {
    "message": "Torej..v moji sobici kjer mam compjuter je zelo hitro vroče, zaradi napajalnika, oz njegovega segrevanja. napajalnik je no-name 400w  pa sma se enkrat z fotrom odločila da ne bo več vroče, pa naredila tole  :             pa še par slikic kje je comp:         Postavljeni škatli..     ..kak zgleda končan izdelek:     mislim...noben še ni naredu ničesar tazga..cev se kar lepo greje..upam sicer da ne uhaja toplota ven...ko pa grem na konec cevi prav lepo pihlja ven  ",
    "user": "Klemenn"
  },
  {
    "message": "Good Job ",
    "user": "VuLc4n0"
  },
  {
    "message": "Ni.. Ker moram met okno odprto... K mi je cevi za 20cm zmanjkal.. Ajd grem v merkur ;d  ",
    "user": "Klemenn"
  },
  {
    "message": "Hehe funny    Samo, če praviš, da je cev topla, na koncu pa samo zrak ven piha, to pomeni da se že vsa toplota absorbira v cevi in gre skozi njo v zrak v tvoji sobi...  No, če drugega ne pa si poskrbel za dobro kroženje zraka v tvoji sobi! Skozi računalnik ven, od zunaj pa nazaj v sobo, skozi računalnik...   Zrak kroži, toplota pa ostaja v sobi      HUDO  ",
    "user": "Marjan"
  },
  {
    "message": "Cev pobarvaj s crno barvo.... ",
    "user": "BigWhale"
  },
  {
    "message": "Dobr zic  ",
    "user": "ru7"
  },
  {
    "message": "Ma to je stara stvar. Imam podobno rešitev, samo jaz sem samo izdelal luknjo v pisalni mizi in skozi luknjo porinil \"cev\" , kli je v bistvu tulec od Isostarja  Drugač računalnik sploh nebi imel izpuha    Rebrasta cev bi znala sicer bit kar precej boljša, ker poleg odvajanja zraka tudi duši zvok. Hrupa je pa itak vedno preveč. Sam toplota pa se dejansko absorbira na cevi sploh če je znotraj črna in če je dolga. Idealno bi bilo, če bi bila srebrena ali aluminizirana. ",
    "user": "Highlag"
  },
  {
    "message": "Hm.. Po moje barvanje tukaj ne bi pomagalo preveč...   No.. Mal sem se pač poigral.. Dobr za prvo, hm sej so že ble, modifikacijo, mal manj vroče je pa tut... Sem pa nekej presenetljvga ugotovu: v cevi se nabira ogromno veliko neke rjave snovi...  ",
    "user": "Klemenn"
  },
  {
    "message": "Aja.. Za zic.. Em.. Najbolj mi je kul, čeprov je 2x starejši od mene (30let) ker se ne premika, tak se zicnem na tol, nogice na tiskalnik oz na omarco... Pa gledam stargate, in pa startrek voyager  :)  ",
    "user": "Klemenn"
  },
  {
    "message": "Ta rjava snov je vrjetno prah ",
    "user": "msmiha"
  },
  {
    "message": "Jebediah: tvoj zadnji post je neberljiv. A si bil pod vplivom kakih sumljivih substanc? ",
    "user": "Marjan"
  },
  {
    "message": "ne (še)  ",
    "user": "Klemenn"
  },
  {
    "message": "zic=stol ",
    "user": "mare_"
  },
  {
    "message": "Meni se to zdi krneki, pa se grdo je videt. ",
    "user": "BLaCkEnED"
  },
  {
    "message": "mislim..glede na to vročino...  /me upa da si bo ata res kmal klimo omislu  ",
    "user": "Klemenn"
  },
  {
    "message": "Eni majo cajta.... ",
    "user": "c3R4R"
  }
]