[
  {
    "message": "Ne vem, če se je to še komu zgodilo, pa vendar. Če imate kakršnekoli rešitve, prosim za pomoč.  Pred 5 meseci sem kupila Logitechovo miško, m705. Delovala je OK, vse do pred nekaj dnevi, ko je začel zmrzovati zaslon - nisem mogla premakniti ikon na namizju, niti povečati ali zmanjšati oken (Firefox in podobno), in edina rešitev je bila CTRL/ALT/DEL, vendar še to samo začasno. Poskusila zamenjati gonilnike, ni bilo učinka. K sreči sem imela še eno pradavno HP miško, ki je delovala OK, ko sem jo priključila na računalnik, pa tudi ikone in okna sem lahko premikala povečala/zmanjšala ali zaprla brez problemov,   Logitechovo miško preizkusila še na drugem računalniku, in se je ponovilo isto. Zamrznilo je zaslon, oken se ni dalo odpirati ali zapirati. Tako da mislim da je napaka v sami miški.   Je imel kdo od vas podobno napako in jo uspel popraviti? Miška mi je OK in bi jo želela imeti še naprej, vendar ne za ceno 'zamrznitve' zaslona.    Hvala za vaše odgovore in LP,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Ta podgana ima 3 leta garancije. Uveljavi jo. Lahko da je defekten zgolj USB dongle. ",
    "user": "Han"
  },
  {
    "message": " Han je 18. sep 2017 ob 19:16 izjavil:Ta podgana ima 3 leta garancije. Uveljavi jo. Lahko da je defekten zgolj USB dongle.    Joj, si me nasmejal.  Hvala. In se strinjam, res je podgana.   Ne,dongle ni problem, sem preizkusila s še par rezervnimi receiverji.Ni bilo razlike. Tipkovnica delovala kot mora (tudi Logitechova), podgana pa, ko sem jo pripela na povodec, je stvar zamrznila kot šus. Pred tem sem sistem pognala skozi Malwarebytes in Webroot da ja ne bi bilo kje kakega virusa. Rezultat: sistem čist kot solza, torej je bila samo podgana tista, ki je kravžljala živčke računalniku in meni.   Tako da ja, treba bo uveljavljat garancijo.   Hvala in LP.   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Kateri OS, koliko bitni ? ",
    "user": "mat xxl"
  },
  {
    "message": "meni je tudi miš to delala, stara mx518 al nekaj takega.. po 6ih letih sem jo odprl pa so bili konektorji čisto bogi od znotraj.. potem pa sem kar zalil s sekundnim lepilom vse skupaj, ko sem na sveže zalotal. še zdaj delujo normalno, pa bo že kakih 10. let stara... ",
    "user": "lonewolf_"
  },
  {
    "message": "@ mat xxl - imam Win 7, 32-bitni. Čudno mi pa je, da je miš/podgana skoraj 5 mesecev delala bp, zdaj pa take uganja.   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "@ lonewolf   Razmem, da si je tvoja privoščila neprostovoljen dopust po 6 letih, dokler je nisi spravil iz kome.   Moja je nenadejano vzela bolniško po 5 mesecih. Samo enkrat je padla, vendar potem normalno delala. Nekega dne pa je kratko in malo začela fušat.   Če mislim uveljavljat garancijo bo treba miš poslati nazaj tako kot je, brez žgečkanja konektorjev z lotom in sekundnim lepilom...  Mi je pa čudno,da je moja tako hitro šla v večna lovišča. Tovarniška napaka, morda? ",
    "user": "Raindancer"
  },
  {
    "message": "Zanimivo, imam identično, garancija je potekla že leta nazaj, pa še zmeraj dela. Tudi po tleh je že parkrat letela (morda pomaga :) ) Edino kar sem nedavno menjal je bilo stikalo na levi tipki (naročil druge na Ebay). ",
    "user": "Daniel"
  },
  {
    "message": " Raindancer je 18. sep 2017 ob 20:41 izjavil:@ mat xxl - imam Win 7, 32-bitni. Čudno mi pa je, da je miš/podgana skoraj 5 mesecev delala bp, zdaj pa take uganja.   Raindancer   Jaz sem pozabil, kaj točno smo naredili, težava je v povezavi še z enimi gonilniki, ki se zapletejo z temi, mi smo takrat pogoglali in našli rešitev, ki je težave odpravila. Se pa v detajl več ne spomnim ali smo zbrisali miš, gonilnike in gonilnike usb vodil nekaj na temu je bilo... ali se je pa celo z gonilniki za grafo steplo.... se ne spomnim več točno, najlažja rešitev pa je menjava miši.  Sem vprašal znanca ki mi je pomagal takrat zadeva se zaplete z gonilnikom grafe, potem smo dali ne MS gonilnike za grafo, pač pa gonilnike grafične proizvajalca grafične, MS ove smo pobrisali in težave so izginile.  Podobna taka butasta je, ko na W10 64 bit ne moreš na control panel , ker ga vrže ven po sekundi dveh, problem je v MS gonilniku zvočne kartice, namestiš od proizvajalca zvočnega čipa in težave izginejo..... takih neumnosti je , kar nekaj navadno ko po googlaš angleško najdeš.... ",
    "user": "mat xxl"
  },
  {
    "message": "spet en troll ",
    "user": "shintaro"
  },
  {
    "message": "@ mat xxl: Update - miš/podgana je zmrznila. Ne na desktopu, ne kje drugje ne gre nikamor. Možno bi bilo, da so krivi zadnji updati za računalnik, vendar hudo dvomim, ker ni bilo nič v povezavi z grafično ali s čim podobnim.   Mislim da je zrela za v koš. Žal. ",
    "user": "Raindancer"
  },
  {
    "message": "Če vse to ne pomaga, uveljavi garancijo...  https://www.drivereasy.com/knowledge/ho...  http://support.logitech.com/en_us/produ... ",
    "user": "Han"
  },
  {
    "message": "V live linux miška dela ? ",
    "user": "konspirator"
  },
  {
    "message": "Problem Logitechovih miši in tipkovnic je v prekratki razdalji do wifi donglna.  Postavi ga bližje miši pa bo zadeva čudežno delala. Sedaj ti verjetno kirzor cuka in skače po ekranu. ",
    "user": "cekr"
  },
  {
    "message": "@ konspirator: Nimam linuxa. Računalnik, na katerem sem preizkušala, je imel Win 7 Ultimate. Ni bilo nobene razlike. Drugače je zdaj miš čisto mrzla, se ne premakne nikamor, pa sem menjala par baterij.   Lp,   Raindancer   PS: Ima kdo z izkušnje z uveljavljanjem garancije prek mimovrste? Imam njihov račun, vendar pa je garancijski račun prazen. Se da kljub vsemu uveljavljat stvarno napako, glede na to da miš šla predčasno po gobe?  cekr je 19. sep 2017 ob 12:12 izjavil:Problem Logitechovih miši in tipkovnic je v prekratki razdalji do wifi donglna.  Postavi ga bližje miši pa bo zadeva čudežno delala. Sedaj ti verjetno kirzor cuka in skače po ekranu.   A, ne. Ne bo moglo bit to. Dongl je kvečjemu 6 cm oddaljen od miši. Pa vseeno fali.   LP,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Jaz imam že drugo M705 in nobena ni povzročala takšnih problemov. Kaj se zgodi, če je notri samo Unifying dongle, miš pa je izklopljena? ",
    "user": "predi"
  },
  {
    "message": "Za uveljavljane garancije je verodostojen predvsem račun. Tudi če bi imela izpolnjen garancijski pildek, bi prodajalec zahteval račun. Podgano spakiraj in odnesi na prevzemno mesto ali pošlji po pošti z opisom napake in kopijo računa.  https://www.mimovrste.com/vracilo-blaga ",
    "user": "Han"
  },
  {
    "message": " Raindancer je 19. sep 2017 ob 12:15 izjavil:@ konspirator: Nimam linuxa. Računalnik, na katerem sem preizkušala, je imel Win 7 Ultimate. Ni bilo nobene razlike. Drugače je zdaj miš čisto mrzla, se ne premakne nikamor, pa sem menjala par baterij.   Lp,   Raindancer   PS: Ima kdo z izkušnje z uveljavljanjem garancije prek mimovrste? Imam njihov račun, vendar pa je garancijski račun prazen. Se da kljub vsemu uveljavljat stvarno napako, glede na to da miš šla predčasno po gobe? cekr je 19. sep 2017 ob 12:12 izjavil:Problem Logitechovih miši in tipkovnic je v prekratki razdalji do wifi donglna.  Postavi ga bližje miši pa bo zadeva čudežno delala. Sedaj ti verjetno kirzor cuka in skače po ekranu.   A, ne. Ne bo moglo bit to. Dongl je kvečjemu 6 cm oddaljen od miši. Pa vseeno fali.   LP,   Raindancer   Zamenjaj Usb vhod. Prepričaj se, da je USB2.0.  Možno je, da je kakšen update sistema razrahljal usb gonilnike. ",
    "user": "cekr"
  },
  {
    "message": "Raindancer Slabo bereš, napisal sem \"live linux\". https://slo-tech.com/forum/t707821/p564... ",
    "user": "konspirator"
  },
  {
    "message": " shintaro je 18. sep 2017 ob 23:01 izjavil:spet en troll   žal ni troll, če pa nimaš kaj pametnega za povedati pa sebi in drugim narediš največjo uslugo, če si kdaj tiho ! ",
    "user": "mat xxl"
  },
  {
    "message": "Update:  WTF.  Podgani sem privoščila še eno šanso aka 'lepotno operacijo' - se pravi, jo komot razstavila, prebiksala in sestavila nazaj. In glej čudež - dela! Torej je začasno dobila nazaj svoj naziv miši, če ga bo pa komplet in za vedno, bomo pa še videli.   Nisem točno prepričana, kaj je neslo, sem pa preverila laser, malo preigrala konektorje tipk in prevrtela kolesce, preden je šlo vse tja nazaj, kjer mora biti.  Tako da, hvala @lonewolf, tvoja izkušnja mi je pomagala ukrotiti podgano, upam da za zmeraj.   Vse zahvala tudi vsem ostalim, da ste si vzeli čas in z mano 'diagnosticirali' Logitechikus Podganus... seveda brez 'letečih' zdravil.   Lep dan/večer še naprej,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Na sluzbenem PCju sem imel tezavo z Logitech receiverjem, ki je bil vklopljen v USB 3.0 port na maticni. (Ali pa je bil vklopljen v USB 2.0, ki je bil fizicno povsem blizu 3.0... se ne spomnim tocno.) Mis in tipkovnica sta se ob nakljucnih trenutkih nehala odzivati za nekaj sekund - zgodilo se je pa to recimo 1x na uro. Ko sem receiver prestavil na drug port, ki je dalec od USB 3.0 portov, imam mir ze ... 2 leti. Tudi nekaj googlanja mi je potrdilo, da je dejansko tezava v 3.0 portu, saj le-ta ocitno oddaja vec motenj... ",
    "user": "Jirzy"
  },
  {
    "message": "Za BF sem na Enaa nabavil to miš in me zanima, kako se z njo horizontalno scroola. Ali zato rabiš še kakšen program? ",
    "user": "OK.d"
  },
  {
    "message": " OK.d je 1. dec 2020 ob 20:10 izjavil:Za BF sem na Enaa nabavil to miš in me zanima, kako se z njo horizontalno scroola. Ali zato rabiš še kakšen program?   Downloadaj si program Logitech Options z uradne strani. Omogoča dodatne nastavitve in spremembe funkcij gumbov. Zdej ne vem, kaj se da dodatno nastavit, ker sem na drugem računalniku (druga miška) ampak mislim, da se da tudi to kar rabiš nastavit. ",
    "user": "hotig"
  }
]