[
  {
    "message": "Kot ze naslov pove, po treh mesecih sem ponovnoma priklopil racunalnik. Vse se zalaufa samo slike ne da od sebe.   Kaj sem sprobal: Priklopit en ekran na grafo/DVI Priklopit drug ekran na grafo/DP Priklopit en ekran na vgrajeno grafo/DP Vsako palcko rama posamezno v razlicni rezi Odstranil grafo, ter diske Odklopil vse in nazaj priklopil.  Se vedno ni slike. Tema, ter lucka ON utripa. Ce odklopim ekran se pokaze no signal napis.  Gre pa za:  Intel 4770k R9 280x Msi Z87i Corsair hx850 2x8gb g.skill sniper   Ima kdo se kaksno idejo kaj mi je storiti? ",
    "user": "freesty"
  },
  {
    "message": "probaj igpu ",
    "user": "Predator X"
  },
  {
    "message": "Sem napisal, da sem priklopil na vgrajeno grafo. S tem sem mislil igpu. Sem pa tudi resetiral bios. Ni pomagalo. Zdaj bom pustil racunalnik prizgan cez noc. Nogoce pride k sebi :/ ",
    "user": "freesty"
  },
  {
    "message": "Imaš možnost priklopa hdmi?probaj še to, če gre. ",
    "user": "PacificBlue"
  },
  {
    "message": " freesty je 24. sep 2017 ob 02:18 izjavil:Sem napisal, da sem priklopil na vgrajeno grafo. S tem sem mislil igpu. Sem pa tudi resetiral bios. Ni pomagalo. Zdaj bom pustil racunalnik prizgan cez noc. Nogoce pride k sebi :/   Potem dej GPU ven in priklopi še enkrat na iGPU.  Poglej če grafična pravilno priklopljena. ",
    "user": "Predator X"
  },
  {
    "message": "v BIOS-u je slika? ",
    "user": "janezvalva"
  },
  {
    "message": "lol ",
    "user": "B-Stard"
  },
  {
    "message": "Si na območju pogostih udarov strel ? Potem lahko da je vmes kaj skurilo, če nisi imel ravno komplet kište offline (tudi lan mrežni kabel) in monitor. ",
    "user": "konspirator"
  },
  {
    "message": "Odklopi računalnik IN monitor iz električnega omrežja za 2 minuti. Napajalci se včasih postavijo v čudno stanje. ",
    "user": "badabim"
  },
  {
    "message": "čuden problem... ",
    "user": "r3dkv1c4"
  },
  {
    "message": "zalaufaj plato brez rama. če ne piska bo nekaj s plato narobe. ",
    "user": "Baja"
  },
  {
    "message": "Kot ti je nekdo napisal .... odstrani grafično in potem priklopi na iGpu monitor pa poročaj ",
    "user": "Compufreek"
  },
  {
    "message": " Baja je 24. sep 2017 ob 13:11 izjavil:zalaufaj plato brez rama. če ne piska bo nekaj s plato narobe.  Piska samo če imaš speaker priklopljen. ",
    "user": "konspirator"
  },
  {
    "message": "reset biosa že narjen ?? ",
    "user": "Riff"
  },
  {
    "message": "Racunalnik je bil celi cas odstekan.  Sem resetiral bios. Sem dal grafo ven in priklopil igpu. Sem rame swappal.   Nic ni pomagalo. Ventilatorji pa se normalno vrtijo. Zadnjic tudi celo noc.   Samo slike ni. Ekran gre kar v power saving. ",
    "user": "freesty"
  },
  {
    "message": " freesty je 24. sep 2017 ob 23:07 izjavil:Racunalnik je bil celi cas odstekan.  Sem resetiral bios. Sem dal grafo ven in priklopil igpu. Sem rame swappal.   Nic ni pomagalo. Ventilatorji pa se normalno vrtijo. Zadnjic tudi celo noc.   Samo slike ni. Ekran gre kar v power saving.   mas res notr power za cpu? ",
    "user": "Predator X"
  },
  {
    "message": "Vzemi ven rame, vzemi radirko ter poradiraj (sčisti) kontakte, spucaj in vstavi nazaj. ",
    "user": "polde66"
  },
  {
    "message": "napajalnik si stestiral? probal z drugim? nisem opazil da bi ga kaj omenjal.  če ni napajalec, probaj spodnji postopek.  odklopi masino iz elektrike in vso periferijo. odstrani grafiko ter rame in vse druge morebitne kartice, diske, dvd (pusti samo plato + cpu) pritisni gumb za power, da izpraznis kondije naredi reset biosa  preveri če imaš priklopljen atx + 4/8 pin cpu poglej, če je na plati speaker oz. če je priklopljen na 4 pin konektor priklopi samo ekran na igpu in napajanje ter poskusi prižgati mašino.  če mašina ne začne piskati je najverjetneje nekaj s plato (ali cpu-jem) narobe. za vsak slučaj lahko poskusiš obrniti speaker (če je na konektorju, ampak po mojih izkušnjah piska v vsakem primeru)  če začne piskati lahko dalje troubleshootamo. ",
    "user": "Baja"
  },
  {
    "message": "Eni res ne znate brat, a   Kaj sem sprobal: Priklopit en ekran na grafo/DVI Priklopit drug ekran na grafo/DP Priklopit en ekran na vgrajeno grafo/DP Vsako palcko rama posamezno v razlicni rezi Odstranil grafo, ter diske Odklopil vse in nazaj priklopil. ",
    "user": "klinker"
  },
  {
    "message": " badabim je 24. sep 2017 ob 11:26 izjavil:Odklopi računalnik IN monitor iz električnega omrežja za 2 minuti. Napajalci se včasih postavijo v čudno stanje.    Ja, preizkusil z dvema (XFX in Corsair), pri obeh se to zgodi, če je mašina dlje časa izklopljena - a ne vsakič. Grafični ne da napajanja. Slišim pa Skype kako se zažene.   OP, a sploh slišiš POST pisk, ko pritisneš gumb za zagon računalnika? ",
    "user": "Heavy"
  },
  {
    "message": "A si spucal rame? ",
    "user": "polde66"
  },
  {
    "message": " klinker je 25. sep 2017 ob 14:18 izjavil:Eni res ne znate brat, a   Kaj sem sprobal: Priklopit en ekran na grafo/DVI Priklopit drug ekran na grafo/DP Priklopit en ekran na vgrajeno grafo/DP Vsako palcko rama posamezno v razlicni rezi Odstranil grafo, ter diske Odklopil vse in nazaj priklopil.   smo imel ze hujse primere, nevem zakaj ne poslika karkoli je narobe bi lahko hitro videli, sej ma plata tud ledice ",
    "user": "Predator X"
  },
  {
    "message": " klinker je 25. sep 2017 ob 14:18 izjavil:Eni res ne znate brat, a   Kaj sem sprobal: Priklopit en ekran na grafo/DVI Priklopit drug ekran na grafo/DP Priklopit en ekran na vgrajeno grafo/DP Vsako palcko rama posamezno v razlicni rezi Odstranil grafo, ter diske Odklopil vse in nazaj priklopil.   Kaj to pomeni, da je vmes sprobal ali je samo odklopil in nazaj priklopil?  Če je to zadnje, naj povem, da OP ne zna jasno napisat poteka svojih dejanj. nevem zakaj ne poslika  Ker ne more naredit print screena, telefon ima pa v žepu, da se mu prah ne nabira na njem. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Caps lock tipko uporabi da vidis ce se tipkovnica odziva ce sploh srce kompa deluje. Probaj drugi monitor. ",
    "user": "goranzaric"
  },
  {
    "message": "Zasledil sem, da slišiš, da se skype logira... prav prebral?  Imaš Windows 10 mogoče? So se nazadnje nameščale posodobitve? Aja pa nisem zasledil odgovora, a karkoli vidiš sploh na ekranu al samo tema in sliši vetilatorje? ",
    "user": "crypt0"
  },
  {
    "message": "A si spucal kontakte na ramih? ",
    "user": "polde66"
  },
  {
    "message": "Si preveril kondenzatorje na matični plošči? Že velikokrat sem moral po daljšem mirovanju računalnika menjati kondenzatorje. ",
    "user": "ToniT"
  },
  {
    "message": "Naredi klasičen test - razstavi računalnik, matično ploščo položi na antistatično podlago, pusti CPU s hladilnikom, en ram, napajanje in priklopi monitor (še prej pa poikusi z drugim kablom za grafiko). Štartaš s tipko priklopjeno na Power ali narediš stik na pinih PW. Če prideš v bios, sta CPU in MB b.p.. Potem počasi priklapljaš drugo periferijo.  Lahko pa pred tem narediš še to, da power kabel iz knofa na ohišju zamenjaš za reset kabel, morda ti je zapikal power gumb.  Če si slišal Skype, je lahko zanič monitor. ",
    "user": "solatko"
  },
  {
    "message": " crypt0 je 26. sep 2017 ob 11:27 izjavil:Zasledil sem, da slišiš, da se skype logira... prav prebral?    Nisem jaz OP   Je zanimivo, da z starim LC napajalnikom ni bilo teh težav. Ni pa nadležna napaka, ker se redko pojavi, samo knof na napajalniku izklopim za minuto, nazaj vklopim pa dela. ",
    "user": "Heavy"
  },
  {
    "message": "No pa nadaljujmo.  Razstavil sem celi komp. Priklopil samo napajalnik, rame in ekran. Ni slike. Priklopil tipkovnico/misko. Se ne prizigajo lucke. Probal 2 ekrana. Dvi, ter display port, druge kombinacije nimam na voljo.  Racunalnik je bil par ur prizgan in par ur ugasnjen (odstekan).   Slike ni.   Rame sem scistil. Imam 2 palcki in 2 slota. Probal posamezno palcko v posameznem slotu.   Probal sem tudi priklopit telefon na usb. Telefon SE polni.   Priklopil disk in zvocnike, ce bi slucajno slisal zvok od logina. Nic.   Torej edino telefon si lahko polnim preko usb. To je edino kar deluje zaenkrat.   Dobim pa v kratkem drug napajalnik in mogoce diagnosticni zvocnik(ce ga ima kolega doma).  Napajalnik je corsair HX850 in dvomim, da bi kar crknil. Sumim plato. ",
    "user": "freesty"
  },
  {
    "message": "slikaj ",
    "user": "Predator X"
  },
  {
    "message": "Kaj tocno naj slikam? ",
    "user": "freesty"
  },
  {
    "message": "plata je naredla svoje.. ",
    "user": "hojnikb"
  },
  {
    "message": "Ve kdo kje naj najdem drugo? Rabim za 4770k in mini itx. Najraje rabljeno :D   Sem gledal po trgovinah je kar problem. Oziroma gledal sem z87 socket. Je kateri bolj primeren dandanes? ",
    "user": "freesty"
  },
  {
    "message": "prizgi pc pa slikaj plato, vsekakor je mozn d je sla ",
    "user": "Predator X"
  },
  {
    "message": "ti mors gledat 1150 socket plate. ",
    "user": "hojnikb"
  },
  {
    "message": "  Kateri chipset pa je trenutno aktualen za 1150 socket? ",
    "user": "freesty"
  },
  {
    "message": "noben, ker je to mrtev socket. najbolse kar je za ta socket je z97 ",
    "user": "hojnikb"
  },
  {
    "message": "A palčke rama pa nebi spucal? ",
    "user": "polde66"
  },
  {
    "message": "@polde66  Imam 2 palcki rama. Imam 2 slota za rame. Probal sem vsako palcko posebej v posameznem slotu in ni delalo.   Sem mislil, da ena palcka bi ze delala zato nisem namenil toliko pozornosti. Plus to, da sem se ravno preselil in imam bombo v stanovanju.   Ampak, ker si vztrajen sem sel, premetal 10 skatel, da sem nasel radirko in poradiral kontakte na ramu.  Ko bos naslednic v mariboru me lahko kontaktiras. Imas v dobrem vsaj kavico/pivo, kajti racunalnik se je prizgal!  Hvala! :) ",
    "user": "freesty"
  },
  {
    "message": "Preveč prahu ali so kontakti dejansko korodirali ? ",
    "user": "konspirator"
  },
  {
    "message": "uau zanimivo, to da ni bilo dobrega kontakta med rami in ploščo in se vesčas ni nič premikalo pa ni delalo, zakon da si zrihtal 1150 plošče so redkost, škoda tako dobrega pcja da bi moral menjat :) ",
    "user": "KTr1sk"
  },
  {
    "message": "Kontakti so izgledali pred radiranjem enako kot zdaj. Kot novi.  Ja hvala poldetu res. Sem iskal malo plate po spletu z87 ali z97 je kar tezko najdt. ",
    "user": "freesty"
  },
  {
    "message": " freesty je 26. sep 2017 ob 22:04 izjavil:Kontakti so izgledali pred radiranjem enako kot zdaj. Kot novi.  Ja hvala poldetu res. Sem iskal malo plate po spletu z87 ali z97 je kar tezko najdt.   Važno je da je problem rešen , uživajta na pijači  ",
    "user": "Predator X"
  },
  {
    "message": "lmao, op, dolžen si mu vsaj tri pire, za vsak dodaten radirka post eno, hehe. ",
    "user": "Baja"
  },
  {
    "message": "@freesty lahko bi me poslušal že ob prvem postu pa bi imel mir in kup prišparanega truda. Takole sem \"oživil\" že kar nekaj računalnikov. Sliši se res butasto ampak tako je. V orodju, ki ga nosim okoli je vedno kos radirke. Zdedle grem v MB peljem hči na fax. ",
    "user": "polde66"
  },
  {
    "message": "Uh, napisi mi kaksen dan prej, da se uskladiva :) ",
    "user": "freesty"
  },
  {
    "message": "Ej ni blema, sam da dela. LP. ",
    "user": "polde66"
  }
]