[
  {
    "message": "Torej, danes nekej delam in stvari (text datoteke, par slik, preglednice v več verzijah...) sproti shranjujem na one drive.  Potem pa slučajno hočem eno izmed datotek popravit - ampak je ni! Najdem jo potem v košu. Ok, mogoče sem pač pobrisal napačno verzijo po pomoti. Delam naprej in kar naekrat je mapa s katero delam ves dopoldan prazna! Spet vse datoteke v košu - ampak sedaj vem, da nisem bil jaz tisti ki briše!   Prijavljen sem samo na eni mašini (na tej mašini se datoteke tudi znajdejo v košu). Če pogledam zgodovino one drive mi za te datoteke piše \"removed from onedrive\". Imam sicer brezplačen account, ampak še več kot 2gb prosto. Sistem je W10, posodobljen prejšnji teden.   Ima kdo kakšno informacijo glede tega? Kolikor sem našel po tujih forumih se to dogaja nekaterim, ni pa nekega vzorca. Niti nobene rešitve. ",
    "user": "AnotherMe"
  },
  {
    "message": "Aha, izginila mi je tudi še ena druga mapa, ki sem jo danes zjutraj dodal...  In pa zadnji dodan file (.pdf, cca 20kb) mi uploda že pol ure... ",
    "user": "AnotherMe"
  },
  {
    "message": "Če ne deluje, shranjuj drugam, da ne boš na koncu ostal brez vsega. ",
    "user": "b3D_950"
  },
  {
    "message": " b3D_950 je 3. okt 2017 ob 12:12 izjavil:Če ne deluje, shranjuj drugam, da ne boš na koncu ostal brez vsega.   Ja, to itak...   Stvari se redno bekapirajo na NAS, za rešit trnutno zadevo pa uporabljam google drive...  Ampak vprašanje je sece da zakaj sploh prihaja do tega? ;) Evo in spet :D  Dam datoteko na one drive, \"uploaded 2 minutes ago\", \"removed 1 minute ago\" :D ",
    "user": "AnotherMe"
  },
  {
    "message": "Bi morda pogledal, s katerih naslovov vse so opravljene prijave v OneDrive, in zamenjal geslo? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 3. okt 2017 ob 12:53 izjavil:Bi morda pogledal, s katerih naslovov vse so opravljene prijave v OneDrive, in zamenjal geslo?   Šure... Prijavljen sem na \"moji\" lokaciji, samo ena naprava.  Geslo sem zamenjal takoj, ko mi je zadeva postala sumljiva... ",
    "user": "AnotherMe"
  },
  {
    "message": "Kaj pa, če narediš Sign out / Remove account in potem še enkrat ponoviš proceduro prijave - kot da bi prvič nastavljal onedrive?  https://forums.windowscentral.com/onedr... ",
    "user": "b3D_950"
  },
  {
    "message": " b3D_950 je 3. okt 2017 ob 14:12 izjavil:Kaj pa, če narediš Sign out / Remove account in potem še enkrat ponoviš proceduro prijave - kot da bi prvič nastavljal onedrive?  https://forums.windowscentral.com/onedr...  Sem naredil še to.  Sedaj očitno deluje ok. Ampak moti me, da nevem v čem je bil že v štartu! In sedaj nekako ostaja ta strah, da se bo kaj spet samo izbrisalo... Ali pa da bom ugotovil, da mi kake stare datoteke manjkajo... ",
    "user": "AnotherMe"
  },
  {
    "message": "Še ena neznana napaka MSja.  Jaz sem imel take absurdne težave z 3 različnimi ms accounti, da sem vse skupaj pozaprl dol in šel na google.  Brisalo mi je stike, brisalo mi je samo številke (stiki ostali), onedrive brisal datoteke, trgovina ni delala več, e-pošte čez noč več nobene ni bilo (prazne vse mape) - ali pa je error vrglo ven. Xbox igre nehale delat (ker trgovina ni več delala), sem bil ob celi library. Windows 10 Mobile ni mogel se logirat v accounte (reseti niso pomagali).  Ni bil noben hereski napad ali kaj. Samo sync problemi. Hvala lepa, nasvidenje. ",
    "user": "beta1"
  },
  {
    "message": "Juhu, meni tudi briše :D  Naredil sem vse kar je zgoraj bilo namignjeno, da naj naredim. Začelo se je pred kakim mesecem, je minilo v enem dnevu, danes pa vidim, da imam na prenosniku pol koš... OneDrive je sam brisal, ampak samo mape in datoteke, ki so bile pred katkim dodane, spremenjenje ali premaknjene...  Nevem v čem je finta.  Upam, da bo kdo kaj pametnega napisal, da se vsaj vidi v čem je problem. Do takrat pa googledrive...  Škoda je predvsem, ker sem nameravel vzet tamali plačljiv paket, da bi še office imel... ",
    "user": "prowb"
  },
  {
    "message": "Enim pa dela OK in so se meni samo čudili, kako da mi to dela.  Parkrat sem rešil situacijo da sem odstranil vse syncane naprave na:  outlook.com>mail>options>general>mobile devices  Nato pa še to več ni pomagalo, takrat sem šel drugam.  Ali pa vse prekopiraj iz onedriva. Potem pa vse pobriši in iz spletnega onedrive koša tud. Pa na enem kompu nazaj uploadaj.  probaj, mogoče bo boljše ",
    "user": "beta1"
  },
  {
    "message": "Onedrive je govno še najbolj v povezavi s kompletnim win telefonom vred. Kar rabim službeno kadarkoli ne rata. Uploadani dokumenti se ne pojavljajo v določeni mapi, včasih se ojavijo čez XY ur. Hitrost prenašanja dol je 200kB/s, neglede na to da gre za plačljivo storitev. Odpredi PDF z maila je čista loterija. Ene odpre ene ni šans in ne prepozna formata. Prenašaš pdf priponko v telefon v različne mape, datoteke nikjer. Rata enkrat na 10, ponavadi ko ni nič nujnega. ",
    "user": "Machete"
  },
  {
    "message": "Jdownloader 2 prenaša z max. hitrostjo. ",
    "user": "hdx"
  },
  {
    "message": "Sem pregledal cel kup forumov na to temo in večinoma se vsi končajo brez odgovora... Kako je možno, da neka tako pomembna napaka (brisanje datotek) že 2 leti ostaja brez uradnega odgovora? ",
    "user": "prowb"
  },
  {
    "message": " Machete je 7. okt 2017 ob 07:39 izjavil:Onedrive je govno še najbolj v povezavi s kompletnim win telefonom vred. Kar rabim službeno kadarkoli ne rata. Uploadani dokumenti se ne pojavljajo v določeni mapi, včasih se ojavijo čez XY ur. Hitrost prenašanja dol je 200kB/s, neglede na to da gre za plačljivo storitev. Odpredi PDF z maila je čista loterija. Ene odpre ene ni šans in ne prepozna formata. Prenašaš pdf priponko v telefon v različne mape, datoteke nikjer. Rata enkrat na 10, ponavadi ko ni nič nujnega.   Zanimivo da se to samo tebi dogaja. Si res tako nesposoben?  Karkoli slikam (na androidu ali wp), gre kopija takoj v OneDrive, karkoli napišem (android, wp, pc) gre kopija takoj v OneDrive, če dodajam pdf-je in podobno, jih označim še za prenos v OneDrive. Začuda mi OneDrive ni izgubil niti enega dokumenta še od časov skydrivea. V mapi dokumenti imam datoteke iz leta 2011, pa so še vse tam.  Je pa ženi \"izgubil\". Ker je imela sinhroniziran računalnik in telefon z onedrive, pa je na pc-ju pobrisala vse v mapi OneDrive, ker je pač \"ne rabi\".    AnotherMe je 3. okt 2017 ob 11:48 izjavil:Torej, danes nekej delam in stvari (text datoteke, par slik, preglednice v več verzijah...) sproti shranjujem na one drive.  Potem pa slučajno hočem eno izmed datotek popravit - ampak je ni! Najdem jo potem v košu. Ok, mogoče sem pač pobrisal napačno verzijo po pomoti. Delam naprej in kar naekrat je mapa s katero delam ves dopoldan prazna! Spet vse datoteke v košu - ampak sedaj vem, da nisem bil jaz tisti ki briše!   Prijavljen sem samo na eni mašini (na tej mašini se datoteke tudi znajdejo v košu). Če pogledam zgodovino one drive mi za te datoteke piše \"removed from onedrive\". Imam sicer brezplačen account, ampak še več kot 2gb prosto. Sistem je W10, posodobljen prejšnji teden.   Ima kdo kakšno informacijo glede tega? Kolikor sem našel po tujih forumih se to dogaja nekaterim, ni pa nekega vzorca. Niti nobene rešitve.   Na koliko računalnikih imaš isti account? Ali imaš na enem izmed računalnikov kak program za čiščenje diska? Da ti slučajno ne počisti tudi OneDrive mape v tvojem profilu, potem pa to sinhronizira še na ostale? ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 23. okt 2017 ob 10:41 izjavil:Machete je 7. okt 2017 ob 07:39 izjavil:Onedrive je govno še najbolj v povezavi s kompletnim win telefonom vred. Kar rabim službeno kadarkoli ne rata. Uploadani dokumenti se ne pojavljajo v določeni mapi, včasih se ojavijo čez XY ur. Hitrost prenašanja dol je 200kB/s, neglede na to da gre za plačljivo storitev. Odpredi PDF z maila je čista loterija. Ene odpre ene ni šans in ne prepozna formata. Prenašaš pdf priponko v telefon v različne mape, datoteke nikjer. Rata enkrat na 10, ponavadi ko ni nič nujnega.   Zanimivo da se to samo tebi dogaja. Si res tako nesposoben?    Ja seveda. Kako pa. Skratka boljšega občutka kot znebiti se wp telefona nisem imel že dolgo. In ne vem zakaj sem fural to agonijo 6 let. Še Onedrive dela sedaj ok, razen poraznih hitrosti prenašanja dol. ",
    "user": "Machete"
  },
  {
    "message": "Ko na telefonu vržem slike ali dokumente v onedrive, je po parih minutah sinhronizirano na vse prižgane računalnike (kjer sem logiran s svojim ms accountom). Tako da bo bolj odvisno od linije, kot pa od počasnosti MS-a. ",
    "user": "krneki0001"
  },
  {
    "message": "ja doma in v šihtu imam 100mbps dnl, prenaša mi pa 200kbps. S tem da imam plačano shrambo :D    ",
    "user": "Machete"
  },
  {
    "message": "Ravnokar sem prenesel datoteko na svoj pc:   Meni prenaša 2Mb/s, linija je pa 175/175 ",
    "user": "krneki0001"
  },
  {
    "message": "Ja čestitam, ampak vidiš da ni za vse tako rožnatko kot zagovarjaš svojo izkušnjo za katero me veseli, da je pozitivna. In nima veze s sposobnostjo, kot si rahlo žaljivo namigoval zgoraj. ",
    "user": "Machete"
  },
  {
    "message": "Lahko je samo napačno nastavljen en klient na enem od računalnikov.  In sicer na način, da so datoteke in imeniki na tem računalniku glavni. In se ostali računalniki sinhronizirajo nanj. Zato zbriše vse nove zadeve... ",
    "user": "Invictus"
  },
  {
    "message": " Machete je 23. okt 2017 ob 12:18 izjavil:Ja čestitam, ampak vidiš da ni za vse tako rožnatko kot zagovarjaš svojo izkušnjo za katero me veseli, da je pozitivna. In nima veze s sposobnostjo, kot si rahlo žaljivo namigoval zgoraj.   Se opravičujem za opazke.  Jaz imam sinhronizacijo narejeno avtomatsko (na vsakem računalniku imam vse: gesla, favorites, datoteke, slike, backupi, certifikati...), zato nisem nikoli vlekel podatkov direktno s strani dol. Meni avtomatsko samo sinhronizira in to zelo hitro. Kot pravim, v parih minutah imam iz android telefona slike na vseh računalnikih, sprobano danes zjutraj, ko sem vklopil androida in je prenesel slike preko wi-fi (okoli 300mb), pa je bilo vse na prenosniku prej kot v dveh minutah (ker sem rabil neke slike poslati preko maila, pa nisem hotel s telefona, ker nimam na telefonu slovenščine in ni čžš-jev). ",
    "user": "krneki0001"
  },
  {
    "message": "zip datoteke prenaša počasi, vse ostalo leti normalno ",
    "user": "hdx"
  }
]