[
  {
    "message": "Kako navode američki mediji, po prvi put u istoriji na Ol-staru dva kapitena će sastavljati tim za grupe košarkaša koji su dobili najviše glasova, nevezano iz koje konferencije dolaze.  Pravo da biraju saigrače imaće igrači koji dobiju najviše glasova u Istočnoj i Zapadnoj konferenciji.  Oni će potom sastavljati timove od igrača koji će i dalje biti birani putem glasova navijača (50%), igrača (25%) i medija (25%).   http://www.b92.net/sport/kosarka/nba.ph...  Dobro ali slabo? ",
    "user": "Scaramouche"
  },
  {
    "message": "Zelo dobro. Samo me skrbi, da 2018 ne boš gledal svojega ljubljenca na All-star tekmi. Curry ga zagotovo ne bo izbral v svojo ekipo, na drugi strani pa , če dobi Irving največ glasov, kar je sveda popolnoma možno, ga ne bo izbral v svojo ekipo.   ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 4. okt 2017 ob 00:42 izjavil:Zelo dobro. Samo me skrbi, da 2018 ne boš gledal svojega ljubljenca na All-star tekmi. Curry ga zagotovo ne bo izbral v svojo ekipo, na drugi strani pa , če dobi Irving največ glasov, kar je sveda popolnoma možno, ga ne bo izbral v svojo ekipo.      Kdo je pa moj ljubljenec? ",
    "user": "Scaramouche"
  },
  {
    "message": " bambam20 je 4. okt 2017 ob 00:42 izjavil:Zelo dobro. Samo me skrbi, da 2018 ne boš gledal svojega ljubljenca na All-star tekmi. Curry ga zagotovo ne bo izbral v svojo ekipo, na drugi strani pa , če dobi Irving največ glasov, kar je sveda popolnoma možno, ga ne bo izbral v svojo ekipo.    Kolikor jaz razumem, bodo na all star še vedno igrali isti igralci, kot bi sicer, le da ne bodo igrali v ekipah vzhod-zahod, ampak bosta igralca z največ glasovi iz vsake konference izbirala med igralci, ki so uvrščeni na all star (in ne med vsemi igralci v ligi). ",
    "user": "Gregor5816"
  },
  {
    "message": " Gregor5816 je 4. okt 2017 ob 09:48 izjavil: Kolikor jaz razumem, bodo na all star še vedno igrali isti igralci, kot bi sicer, le da ne bodo igrali v ekipah vzhod-zahod, ampak bosta igralca z največ glasovi iz vsake konference izbirala med igralci, ki so uvrščeni na all star (in ne med vsemi igralci v ligi).   Ja no. Kaj misliš, da bosta Curry ali pa Durant izbrala Lebrona v svojo ekipo?  Se zna zgodit, da bo Irving letos dobil največ glasov na vzhodu. Lani je bil drugi za Lebronom. Ga bo izbral v svojo ekipo?   Ne mislit, da so v NBA vsi kolegi, ker niso. ",
    "user": "bambam20"
  },
  {
    "message": "Nehče ga bo moral zbrat, ker še zmeraj bodo isit igralci v \"draftu\" razlika je samo da leaderja zbirata, če ne bo pač zadnji ostal in bo dodeljen k tistemu ki je zadnji izbiral... lol ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 4. okt 2017 ob 22:01 izjavil:Nehče ga bo moral zbrat, ker še zmeraj bodo isit igralci v \"draftu\" razlika je samo da leaderja zbirata, če ne bo pač zadnji ostal in bo dodeljen k tistemu ki je zadnji izbiral... lol   ah, brings back the memories from high school  ",
    "user": "FTad"
  },
  {
    "message": " Mato989 je 4. okt 2017 ob 22:01 izjavil:Nehče ga bo moral zbrat, ker še zmeraj bodo isit igralci v \"draftu\" razlika je samo da leaderja zbirata, če ne bo pač zadnji ostal in bo dodeljen k tistemu ki je zadnji izbiral... lol   Se posipavam s pepelom. Nič ne bo potem.   So pa s to spremenitvijo zagotovo zaprli vrata Goranu do All-star nastopa, saj bi po starem sistemu imel zagotovo letos velike šanse za All-star tekmo. ",
    "user": "bambam20"
  },
  {
    "message": "On point    ",
    "user": "Scaramouche"
  },
  {
    "message": " bambam20 je 4. okt 2017 ob 22:45 izjavil:Mato989 je 4. okt 2017 ob 22:01 izjavil:Nehče ga bo moral zbrat, ker še zmeraj bodo isit igralci v \"draftu\" razlika je samo da leaderja zbirata, če ne bo pač zadnji ostal in bo dodeljen k tistemu ki je zadnji izbiral... lol   Se posipavam s pepelom. Nič ne bo potem.   So pa s to spremenitvijo zagotovo zaprli vrata Goranu do All-star nastopa, saj bi po starem sistemu imel zagotovo letos velike šanse za All-star tekmo.   Če sem prav razumel, se bo izbralo 12 igralcev iz vzhoda in 12 iz zahoda, tako kot prej, tako da ima enake šanse. ",
    "user": "todman74"
  },
  {
    "message": "Tudi jaz tako razumem, igralce se izbere po starem sistemu, le njihova razporeditev po ekipah na AS bo drugacna. ",
    "user": "Gregor5816"
  },
  {
    "message": "A ni tako, da bosta 1. in 2. po glasovih izbirala samo prvo peterko? Ali kar celotno ekipo?  Za Gogija mislim, da vrata ostajajo priprta, čeprav se za klop sistem izbiranja igralcev ne bo spreminjal. ",
    "user": "jusv"
  },
  {
    "message": " jusv je 5. okt 2017 ob 13:58 izjavil:Za Gogija mislim, da vrata ostajajo priprta, čeprav se za klop sistem izbiranja igralcev ne bo spreminjal.   Ja, če ne bo občutno izboljšal performans, potem imajo verjetno Irving, Hayward, Lowry, DeRozan, Thomas, Wall, Walker in pa tudi Beal prednost pred njim, nekaj mest pa pripada ta \"velikim\". No razen, če se kdo od te osmerice poškoduje, potem ima nekaj šans....mogoče Thomas odpade, ker ga baje do februarja ne bo na parketu.  Verjetno ima pri Miamiju več šans za All star Whiteside, sploh če bodo nad 50%. ",
    "user": "todman74"
  },
  {
    "message": " jusv je 5. okt 2017 ob 13:58 izjavil:A ni tako, da bosta 1. in 2. po glasovih izbirala samo prvo peterko? Ali kar celotno ekipo?  Za Gogija mislim, da vrata ostajajo priprta, čeprav se za klop sistem izbiranja igralcev ne bo spreminjal.    Ne vem. Koliko sem sam razumel, bosta igralca, ki bosta dobila največ glasov iz vsake konference izbirala 11 soigralcev, katere so predhodno dobili dovolj glasov. ( glasovi se razporejajo 50% navijači- 25% trenerji - 25% igralci v ligi) ",
    "user": "bambam20"
  },
  {
    "message": "Po glasovih se izbere le 5 igralcev, prvo peterko. Ostalih 7, rezerve, izberejo trenerji. Torej skupaj 24 igralcev, 12 iz vsako konference, tako kot lani. Potem bosta pa igralca z največ glasovi iz vsake konference izbirala za katero dobrodelno organizacijo bosta tekmovala, potem bosta pa še izbrala soigralce. Najprej med ostalimi 8, ki so bili izbrani v prvo peterko, potem pa še med ostalimi 14, ki so jih izbrali trenerji.  V grobem je takole. Niso tako ekstremne spremembe. ",
    "user": "Gregor5816"
  }
]