[
  {
    "message": "Opazil sem, da ni nobene teme, kjer bi bila splošna debata samo za skuterje, tema o kitajskih skuterjih pa je že stara in bi bilo nerodno jo oživljati, zato sem ustvaril temo, kjer bi se pisalo o skuterjih nasplošno.  V prihodnosti imam namen kupiti 50 ccm skuter za vožnjo z izpitom AM kategorije (45km/h).  Zna kdo svetovati kaj se splača kupiti? Na kaj je treba biti pazljiv pri nakupu (še posebej pri rabljenih skuterjih)? Kateri skuterji so OK in kateri so najbolj zanesljivi in se ne kvarijo?  Zelo simpatičen se mi zdi Sym. Je poceni in ponuja to kar potrebujem, tudi na testu se je baje odrezal najbolje od vseh skuterji za jurja  Je pa Sym tajvanski in ne korejski, kot se je debatiralo v temi o kitajskih skuterjih. Ali je zaradi tega isto tako slab kot kitajski skuterji?  Gledal sem tudi italjane, a se sprašujem, če so vredni tako visoke cene? Ali italjani opravičijo visoko ceno? Če da, me zanima razlog za tem.  mogoče kdo ve, če bo po novem letu Honda izdala kak nov model 50ccm skuterja? Baje le teh ne proizvaja več, so mi rekli na AS domžale in mi namignili, da baje novembra dobijo spisek novih modelov produktov, ki jih bodo prodajali za naslednje leto. So pa Honde delane na kitajskem in kljub temu izgledajo zelo solidno izdelane.  Bi pa skuter večinoma uporabljal za po mestu, namesto avta. ",
    "user": "The Player"
  },
  {
    "message": "To fuj.  Električni \"skuter\" pri 45km/h bi imel porabo približno 30Wh na kilometer, kar znese 3kWh/100km oziroma 40 centov električne energije, z davki vred. Kaj pa navadni fuj fuj na notranje zgorevanje? Kaj se bolj splača kupiti?  Za vožnjo po mestu (10 km na dan?) bi bila zadosti 500 Wh NMC baterija, strošek približno 300 eur. Poleg tega bi bil zadosti 1 kW hub motor za 200 eur + krmilnik 70 eur. Skupna teža električnega sklopa bi bila manj kot 10 kg.  Sam bi sicer priporočal električno kolo (pod 25km/h), po možnosti zložljivo. Z nad 25km/h skuterjem se ne smeš peljati po praznih kolesarskih (ko so ceste zabasane) in ne smeš sekati čez trge. Se da priti skozi za manj kot tisoč evrov. ",
    "user": "specing"
  },
  {
    "message": "Gilera Runner. https://www.avto.net/Ads/details.asp?id... Mi je žal, da sem jo prodal. Je šla realnih 95km/h(po števcu 110) brez blokad. Pred leeeeti. :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Kako desetletje zamujaš. Folk se bolj redko vozi dandanes s klasičnimi 50ccm. V sloveniji so namreč uvedli že nekaj let nazaj opravljanje izpita, ki je tako tehnično kot finančno skoraj podoben ostalim večjim motorjem. Zato se zelo malo ljudi odloča zanj, raje počakajo kako leto. Pa tudi kazni za predelavo so prekleto velike. So pa seveda politiki ponudili, kot vedno, boljšo alternativo. Mladina se danes fura s temi 25kmh zadevcami, brez čelade, brez izpita, brez opreme, predelani ... malo po poločniku malo po cesti. Zato pa končajo pod kolesi avtomobilov kot potepuške mačke. Pač logično. Katera slovenska politika je sploh kdaj naredila kako dobro potezo. Fail za failom. Če kaj uspe je to bolj posledica nezgode. ",
    "user": "vostok_1"
  },
  {
    "message": "Če boš delal krajše relacije znotraj mesta se mi zdi, da bodo azijski skuterji čisto v redu.  Razne gilere pridejo do izraza, če delaš veliko kilometrov in ko se začneš igrati z odstranitvijo blokad in predelav. ",
    "user": "gregor_m"
  },
  {
    "message": "Mah tud za po hribih strašit kitajc prleze :) preverjn. Edin jeba je, če je prehud klanc. ",
    "user": "Unknown_001"
  },
  {
    "message": "Gilera Runner. https://www.avto.net/Ads/details.asp?id... Mi je žal, da sem jo prodal. Je šla realnih 95km/h(po števcu 110) brez blokad. Pred leeeeti. :)   Če imaš 50ccm skuter z odstranjeno blokado, sklepam, da za to potrebuješ minimalno izpit A1 kategorije, drugače imaš probleme, ker si v prekršku?  Kako desetletje zamujaš. Folk se bolj redko vozi dandanes s klasičnimi 50ccm. V sloveniji so namreč uvedli že nekaj let nazaj opravljanje izpita, ki je tako tehnično kot finančno skoraj podoben ostalim večjim motorjem. Zato se zelo malo ljudi odloča zanj, raje počakajo kako leto. Pa tudi kazni za predelavo so prekleto velike.  Ja tega se popolnoma strinjam in zavedam. Sem delal tudi izpit A kategorije, ravno zaradi želje da bi vozil 110ccm hondo, ki sem jo imel doma, ampak sem na žalost učenje opustil, ker je stvar predraga in zelo težka, poleg tega pa sem dobil na koncu še odpor do učenja zaradi takšnih in drugačnih razlogov. Namreč učiti se vozit na 200 kg \"kravi\" ni tok simpl, kot marsikdo misli.  Ampak dokler si še ne lastim avta, se mi zdi 50ccm skuter za po mestu čez glavo dovolj. Izpit AM kategorije pa že imam po defaultu, ker si lastim izpit B kategorije.  Ima mogoče kdo izkušnje, koliko se kaj kvarijo Sym-i? ",
    "user": "The Player"
  },
  {
    "message": "kako je zdaj z b izpitom in motorjem, lahko vozim samo 50ccm in do 45km/H? če ima motor odstranjeno blokado in gre npr. 85km/h potem ne prideš skoz tehničnega? ",
    "user": "Horas"
  },
  {
    "message": " Horas je 5. jun 2023 ob 00:22 izjavil:kako je zdaj z b izpitom in motorjem, lahko vozim samo 50ccm in do 45km/H? če ima motor odstranjeno blokado in gre npr. 85km/h potem ne prideš skoz tehničnega?   če imaš 50ccm skuter in gre več kot 45km/h NE prideš skozi tehničnega. Tudi policaji na cesti, če te izmerijo, da greš več kot 45kmh bodo težave.  v praksi gre pa tako...pred tehničnim pregledom ga zapreš na 45kmh...ko narediš tehničnega ga pa zopet odpreš....45kmh je hudičevo malo, če imaš 100kg in greš v nek klanec....iz prakse povem, da novi Piaggio NRG z vsemi blokadami notri, tako kot mora biti po predpisih....gre v klanec 17kmh...gužvo za seboj narediš tako, da je vse skupaj že nevarno. ",
    "user": "Likalnik"
  },
  {
    "message": "50ccm motor ni nujno da je omejen na 45km/h. Imaš motorje, ki gredo uradno več kot to, sam padejo potem v 125ccm kategorijo   Če imaš B izpit, se ti splača it delat kodo 125 in maš potem izbit za 125ccm/15HP. 6 ur odvozis in je to to ",
    "user": "hojnikb"
  },
  {
    "message": " Likalnik je 5. jun 2023 ob 07:49 izjavil:Horas je 5. jun 2023 ob 00:22 izjavil:kako je zdaj z b izpitom in motorjem, lahko vozim samo 50ccm in do 45km/H? če ima motor odstranjeno blokado in gre npr. 85km/h potem ne prideš skoz tehničnega?   če imaš 50ccm skuter in gre več kot 45km/h NE prideš skozi tehničnega. Tudi policaji na cesti, če te izmerijo, da greš več kot 45kmh bodo težave.  v praksi gre pa tako...pred tehničnim pregledom ga zapreš na 45kmh...ko narediš tehničnega ga pa zopet odpreš....45kmh je hudičevo malo, če imaš 100kg in greš v nek klanec....iz prakse povem, da novi Piaggio NRG z vsemi blokadami notri, tako kot mora biti po predpisih....gre v klanec 17kmh...gužvo za seboj narediš tako, da je vse skupaj že nevarno.   in kako se odpira zapira? računalnik al fizično? ",
    "user": "Horas"
  }
]