[
  {
    "message": "Vegas Pro 13 me je zelo razočaral, ko sem nekaj video posnetkov pretvoril v mp4. Občutno se je izgubila kvaliteta posnetka, tudi če nastavim na več bitrate, best quality in vse možne nastavitve.  Kateri program ponavadi ljudje uporabljajo da dobijo kristalne video posnetke na youtubih? Če ima kdo izkušnje z vegasom in še s kakšnim drugim video editing programom, naj sporoči. Hvala. ",
    "user": "techuser"
  },
  {
    "message": "Sam sem najbolj zadovoljen z Adobe Premiere, mi je pa tudi Vegas čisto ok za večino zadev ... Kaj vse ljudje uporabljajo? Svašta ... ;) ",
    "user": "Tomson"
  },
  {
    "message": "Sam uporabljam Kdenlive na Linux Mint, je brezplačen in sem več kot zadovoljen. Za pretvorbo oz. prekodiranje uporablja ffmpeg, vse parametre pa lahko ročno nastaviš. ",
    "user": "Miha 333"
  },
  {
    "message": "Premiere pro je vredu, meni je najbolj vsec verzija cs6. Ce pa rabis sam nekej osnovnega ma pa windows movie maker. ",
    "user": "RC37"
  },
  {
    "message": "Izvoz v mp4 v Vegasu ni najboljše kvalitete. Zato je bolje če izvoziš v enem lossless formatu (npr. Lagarith ali UT) in potem pretvoriš to v mp4 kje drugje (npr. Xmedia Recode). ",
    "user": "Strits"
  },
  {
    "message": "Comparison of video editing software @ Wikipedia  Uporabljam pa: https://hitfilm.com/express ",
    "user": "scenic16"
  },
  {
    "message": "Kdenlive. Imajo tudi port za windows, ampak ga še nisem stestiral. Druga izbira je shotcut, ampak ima mnogo manj fičrjev od kdenlive. ",
    "user": "WhiteAngel"
  },
  {
    "message": "Za tisto kar sem rabil, je meni zelo odgovarjal windows movie maker - žal več ne obstaja :( ",
    "user": "AnotherMe"
  },
  {
    "message": "Windows Live zbirko preneseš. Saj je brezplačna ;) če bo pa javu da se nemore prenest pa poišči na googlu offline installer. ",
    "user": "RC37"
  },
  {
    "message": "http://www.majorgeeks.com/files/details...  ali pa alternative: http://www.techradar.com/news/the-best-... ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Dodatek: Windows Live Essentials se vedno obstaja. Universal English:  http://web.archive.org/web/20170112124505/http://wl.dlservice.microsoft.com/download/C/1/B/C1BA42D6-6A50-4A4A-90E5-FA9347E9360C/en/wlsetup-all.exe  British English:  http://web.archive.org/web/20160423192125/http://wl.dlservice.microsoft.com/download/1/9/4/194B1919-A211-441F-BC0E-34F6B533B876/en-gb/wlsetup-all.exe ",
    "user": "SmeskoSnezak"
  }
]