[
  {
    "message": "Torej..nekako sva se z žensko odločila za nakupu hiše. Ravno je tudi na trgu takšna, ki obkljuka vse zahteve glede lokacije. je blizu centra mesta (MB), vrtec, OŠ in trgovski center so vse v rangu 500m, zelo blizu in enostavno je dosegljiv tudi dostop do AC. Sedaj pa k problemu: splošno o hišah etc. nimava pojma. Oba sva bila skoz v bloku, tako kot tudi vsi bližnji sorodniki. Kar nekaj sem si že prebral na podsvojostreho, vendar ker vem, da imamo tudi tukaj strokovnjake iz različnih področij bom še tukaj malo začel to temo.  1. Sama hiša - je del dvojčka (drug del je bistevno bolje urejen, tako hiša kot okolica) - je stara in sicer letnik 1968.  - streha renovirana pred 5 leti - fasada je le omet  - ima 150 kvadratov neto površine + garažo - cca 400 kvadratov zemlje - ogrevanje je na olje  Cena kot smo se uspeli dogovorit je pa 110.000EUR. Po mojem ok cena za hišo potrebno generalne obnove. Prva faza: - hišo popolnoma izprazniti - not je dotrajana oprema itd.  - obnova električne inštalacije/stikala/vtičnice etc. dodal bi se tudi utp kjer je potrebno. No seveda potem še sem spada pleskanje itd. - Parket je v hiši še dokaj ok, tako da mislim, da bi bilo dovolj le brušenje in lakiranje (ali pač!?!).  - Zamenjava oken (8 oken + balkon) - V notranjosti bi zrušil tudi eno steno, ki sedaj loči kuhinjo od dnevnega prostora. Na balkon (ki je pravzaprav streha garaže) so trenutno le vrata in ni oken - tukaj bi še se naredilo eno okno, da bodo vrata+veliko okno (standard)..ne vem..kakšna druga ideja? - Ogrevanje na olje je koliko vem najdražja varianta (??), tako da bi zamenjal to z plinsko pečjo in se priklopil na mestno plinsko omrežje (je to ok? kakšna druga varianta?). - O talnem gretju v kopalnici še razmišljam da/ne... - obnova kopalnice+wc in le wc - nova vrata in podboji (6x) - Do hiše ni urejen 100% zanesljiv dovoz. Vrata so, ampak je pred njimi prvo pločnik nato pa parkirišče za bočno parkiranje ob cesti. Gor/dol po ulici sem videl, da imajo označbe, da se ne sme parkirat...tukaj je ni, ker trenutna lastnica nima avtomobila in tega ni potrebovala.. to nimam pojma, če se da kar tako dobit, ampak nekako se mi mora omogočit dostop do hiše z avtomobilom?! - Nasledje leto še potem pride na vrsto fasada.  Generalno koliko ocenjujete da bi to vse stalo (brez fasade)?  Kaj so še drugi stroški (sploh bolj stare) hiše za katere se mi verjetno ne sanja? Na kaj še paziti/računati? Kakšne so fora hiše dvojček? Ja vem..sosede je treba preverit =). Koliko je kaj dela okrog hiše? dobrih 400 kvadratov ne izgleda veliko..  Hvala. ",
    "user": "kingsix"
  },
  {
    "message": "Brez fasade cirka 50k. Če se ne boš preseraval za materiali. In boš precej nareil tudi sam. Sploh razbijanje.  Bodi pa pripravljen sfinancirati 100k.  Pozabil si na hidroizolacijo, ki je najbrž zanič, ali pa je sploh ni. ",
    "user": "Invictus"
  },
  {
    "message": "Če že delaš raztur, bi jaz investiral v izolacijo in potem toplotno črpalko, tako si boš zmanjšal stroške za leta v naprej čeprav mogoče se zdi investicija malce dražja. O talnem gretju ti ni treba razmišljat ker boš vsakič ko boš z boso nogo stopil na tople ploščice bil hvaležen. Za dodatno ogrevanje si lahko privoščiš električni radiator.   Hiša, ki nima dostopa, nekako nebi smela dobiti gradbenega dovolenja,... ker ga ta očitno ima se pozanimaj na občini če ti lahko ob priliki narišejo tist križ.   Ostalo je pa po spisku notranja vrata so od 50 eur dalje... ",
    "user": "Tody"
  },
  {
    "message": "Razmisli o tem, da prvo fasado pa okna zamenjas in vgradis prezracevalni sistem. Ker ce bos profitiral na ogrevanju in ne bos imel obcutka da je kaksen prostor mrzel, sploh kaksen hodnik, bos notranjost hise lahko boljse prilagodil bivanju. Sicer ti priporocam obnovo takoj in ne po fazah, ker ne izpade tako dobro. Sam pa ob dobri fasadi priporocam talno ogrevanje v celoti in seveda prezracevalni sistem, ki je tudi zal drag. Ce tega ne zelis, je pa vseeno kako se bos lotil obnove. Samo pazi, ker nova okna slabse dihajo (ali pa sploh ne) kot stara in kasneje imas lahko problem z vlago. Edino ce je strop pod krovom lesen, kar je ponavadi pri taki stari bajti, pol pa problem z vlago ne bo. Ce pa je plata, vlaga nima kam iti... Pa ce je parket zdej dober, mogoce cez par let ne bo ok. Ce je gospa sama zivela hisa ni bila tako obremenjena, spremeni se ko zacne stevilna druzina ziveti. Sam bi razmisljal da bi dal kaksna bolj trpezna tla... ",
    "user": "Scorpia"
  },
  {
    "message": "Zelo verjetno boš za obnovo (in novo opremo) odštel še dobrih 100 jurjev.  - parket na več mestih preveri (debelina in stanje lesa, popuščanje lepila) - za okna + balkon lahko računaš na ca. 15k (izolacijska, 3-slojni termopan) - ogrevanje na plin 5-10k (priporočljivo je zamenjat še vse radiatorje) - talno gretje je super; uporabiš lahko tudi tepihe za kopalnico - obnova kopalnice in stranišč ca. 10k  Preglej stanje vodovodnih cevi - verjetno so še svinčene in kar dotrajane... ",
    "user": "Han"
  },
  {
    "message": "Če imaš rad parket, potem obnova da, sicer te ceneje pride, da čez položiš kaj drugega (laminat, vinil, . . .) odvisno na kaj si navajen. Ogrevanje in sanitarna voda, če imaš možnost toplotna črpalka zrak-voda.  Če ne veš v kakšnem stanji je elektrika, voda, priporočam preventivno zamenjavo, ker je kasneje ko si že noter, to lahko zelo zoprno delo.  Dovoz, obvezno preveri, kako je urejeno in kaj lahko narediš, če ni! ",
    "user": "fikus_"
  },
  {
    "message": "Se že vnaprej opravičujem, da bom malo izkoristil tole temo.  Kaj je bistvena razlika med laminatom in panelnim parketom? ",
    "user": "VaeVictis"
  },
  {
    "message": "Pogledat je treba streho, v kakšnem stanju so tramovi, ker je lah notri črv.   Sem kupil podobno hišo pred dvema mescema, in je prednost to, da lahko živiš notri in počasi obnavljaš. Obnova kopalnice ni 10.000 evrov, če sam kaj narediš. Ogrevanje je najceneje na drva ali pelete.   Kopalnica pride okoli 4000, ogrevanje odvisno kakšne zahteve imaš od 2500 do 14000...  V glavnem če ne znaš nič sam narediti, oziroma nimaš časa bo zadeva prišla več kot novogradnja....  Drgač pa ocenjujem do 35.000 bi blo dost vložiti.   Cena hiše se mi zdi pretirana. Za okoli 30.000.  Jaz sem takoj odklopil gorilec in bom vsaj eno leto kuril na drva, med tem časom bom videl ali se mi sploh splača dat 12.000 za novo fasado. ",
    "user": "SmotaniJanez"
  },
  {
    "message": "Panelni/izgotovljeni parket ima zgoraj nekje 0.5cm masivnega lesa, spodaj je iverka, če veš kaj delaš, položiš celo hišo čez vikend (priporočeno je lepiti), nekje 2x ga lahko še brusiš in lakiraš.  Laminat je zgoraj plastika z vzorcem lesa, statična elektrika, votel zvok, ko hodiš. Ni obnove. Je pa poceni.  Meni se 110k zdi dosti za tako \"podrtijo\". Nimaš niti estrihov... 70k mogoče, če je potencial obnoviti brez bankrota in dobra lokacija. ",
    "user": "c3p0"
  },
  {
    "message": "Pa dejte sanjat no, kakšnih 70k za hišo v mestu. 150m2 pa 400m2 zemlje pa vse ima v bljižini. Dejte mi najdt tako \"podrtijo\" z dobro lokacijo pod 80k pa jo grem takoj kupit, kljub temu da je ne rabim.  Glede obnove je odvisno od financ. V vsakem primeru se štarta z inštalacijami. Glede parketa je treba tudi pogledat stanje starega estriha. Če je spodaj vse mehko ti na novo zbrušen parket nič ne pomaga. Podobno če podiraš stene in imaš različne nivoje.  Glede stroškov je odvisno od notranjosti. Največ gre za ogrevanje, koliko kuriš, kje in kaj ter ali imaš stopnišče na sosedovo steno. Stroški ogrevanja od 500-1500EUR. ",
    "user": "Magic1"
  },
  {
    "message": "Potresna varnost? ",
    "user": "Unknown_001"
  },
  {
    "message": "V sedemdesetih so že nekaj dali na potresno varnost. Sploh ker je dvojček, ni to nekdo popoldne v prostem času zidal na pamet. ",
    "user": "Magic1"
  },
  {
    "message": "Hvala vsem za odgovore.  Uh...to je pa kar strošek - no vsaj tiste cifre glede 100k =). Jaz sem imel v mislih tam res max 50k...ne vem kakšnega nadstandarda sedaj nisem imel namena delat...to bi sproti.. kar hitro npr prihranim recimo 10k za toplotno črpalko. Razlog zato je, da vzamem sedaj čim manj kredita ali pa sploh nič. Nebi rad sedaj prodal vseh investicij etc. da to nabavim =).  Ogrevanje bi morda sedaj pustil not kar na kurilno olje in si grejem na to + imam še dve klimi, ki bi ju dal tja. Ko prihranim pa nabavim toplotno črpalko + nove radiatorje... Seveda pa o tem trenutno nimam pojma in niti ne vem kako deluje..vem le da vsi sedaj govorijo o teh fancy toplotnih črpalkah. Bo potrebno to naštudirat.  @Hidroizolacija - nimam pojma.....to menda zahteva izkop okrog hiše.. se mi zdi to vidim, kje pri obnovah. To se verjetno stori ko se da nova fasada?  @Prezračevalni sistem.. To sem na hitro googlal, zadeva izgleda dobro, cene tam 3k... menda b ito bilo dobro v navezi z toplotno črpalko? Kako je z tem glede namestitve? menda bi te bilo dobro, da se to da not sedaj ko se dela na novo el. inštalacija?  @okna sem gledal les/alu ? Baje je to nekako najboljše?..no bojda so tudi le pvc čist ok. Moram naštudirat.  Glede cene pa ja... preko ceste je vrtec (imam 6m starega otroka, tako da bo prišlo prav), Oš je 500m vstran, center MB je vsan 15 min hoje, trgovski center in fitnes oboje 5 min hoje. Zame je to res optimalna lokacija...vse kar rabim je nekaj min hoje vstran. Bom pa še probal z 100k..ne vem.. ",
    "user": "kingsix"
  },
  {
    "message": "Hidroizolacija.. najlepse izpade, ce se dela fasada kasneje. Pri starejsih hisah pa ce je sila, se pac naredil.  Okna... kaj bos imel za eno fasado, stresna kritina, sosedi... da ne bo projekt izpadel kot #pisanefasade. Ce imas viska denarja, potem les. Le ne pozabi na vzdrzevanje (neko mleko ce naravni izgled, barvanje). Zraven pridejo se police... Ce vstejes se zaluzije, rolete...lahko kr nanese.  Sicer pa samo ideja, ce placas kaksno podjetje, da ti predlaga sanacijski nacrt (vrstni red postopkov sanacije, da bos cimprej lahko vseljen, prisparas na najemnini, ce ta obstaja.). Placas vec, nimas pa opravka z n podizvajalci. ",
    "user": "otago"
  },
  {
    "message": "Pozdrav  Glede na to, da je trenutno ogrevanje na kurilca, je smiselno pogledati, kakšna peč se uporablja. Če gre za kakšno predelano za trda kuriva ali \"univerzalko\", bi bilo smiselno izvesti predelavo in namesto oljnega gorilca vgraditi takšnega na pelete. Boš že na ta način precej sklestil stroške ogrevanja (pri računanju velja, da je 1l kurilca nekako 2kg peletov)...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Olje je luksuz. Pravi, da ima malega otroka... se ni treba vstat, pa zakurit vsak dan.. Definitivno za mlade druzine in penzionerje, ki si to lahko privoscijo. Talno gretje v kopalnici je zakon.  Ce pec dela, se lahko tudi pocaka s samo nabavo peci. Kvalitetne peci laufajo tudi 20,25 let (izkoristek seveda pada). Ce bo nova fasada, je lahko nova tudi manj mocna. ",
    "user": "otago"
  },
  {
    "message": "@kingsix   @prezračevalni sistem gre v navezi z novimi okni in ne z novim ogrevanjem. Nova okna dihtajo preveč, in moraš dobiti svež zrak nekako v bajto, poleg tega se s prezračevanjem enostavno znebiš vlage, da nimaš potem plesni v kotih in na toplotnih mostovih.  @Okna les/alu so pač \"nadstandard\". Zunaj imaš aluminijasto masko, ki ne potrebuje toliko vzdrževanja kot les ali plastika. Notri imaš les, ki lepo zgleda pa ziher ima še kakšno dobro karakteristiko. Nazaj lahko dobiš nekaj denarja od eko sklada. Samo so pa pvc okna 3x cenejša od les/alu (baje), na koncu pa skupaj z roletami/žaluzijami in montažo pride verjetno samo kakšni 20-30% ceneje (točnih podatkov nimam - pridobi si ponudbe). Cene mojih oken na https://slo-tech.com/forum/t451371/p567...  @ogrevanje je po mojem mnenju najbolje zamenjati čimhitreje, naša bajta je pokurila 3000-3500 eur kurilca na ogrevalno sezono za gretje, sedaj s toplotno črpalko (in enako izolacijo - 5cm stiroporja) pa 600-800EUR elektrike za ogrevanje na radiatorje + topla voda (za celo leto). Če boš vzel toplotno na radiatorje, mora le-ta biti visokotemperaturna, torej nad 60°C za radiatorje, medtem ko v talnem gretju gre do okoli 30°C. Zakaj so toplotne črpalke tok fancy, ker imajo dober izkoristek W elektrike na W toplote, ki jo dobiš, nekje med 1:4 oz. 1:5, medtem ko navaden kalorifer je 1:~1. Toplotna je pa sploh luksus v primerjavi z oljem.  S hidroizolacijo in fasado nimam izkušenj, vem pa da, če bi se v mojem primeru menjalo fasado oz. povečalo izolacijo, ob predpostavki da pade iz trenutnih 800EUR na 400EUR za ogrevanje (torej 50% kar je sicer nemogoče) še vseeno amortiziralo 30 let (cca 10-12k fasada). ",
    "user": "TehDucky"
  },
  {
    "message": " Barbarpapa2 je 9. okt 2017 ob 18:08 izjavil:Pozdrav  Glede na to, da je trenutno ogrevanje na kurilca, je smiselno pogledati, kakšna peč se uporablja. Če gre za kakšno predelano za trda kuriva ali \"univerzalko\", bi bilo smiselno izvesti predelavo in namesto oljnega gorilca vgraditi takšnega na pelete. Boš že na ta način precej sklestil stroške ogrevanja (pri računanju velja, da je 1l kurilca nekako 2kg peletov)...  Lp  Jože  Sam bejž od pelet. Še vedno preveč ročnega dela, poleg tega izgorevanje povzroča na tone pepela. Sosed puca peč vsake 3 dni, da mu dobro izgoreva. Pelete so out, ker so v osnovi to samo zlepljene/stisnjene lesne smeti... Poleg tega je kurilc vseeno čistejši od pelet . Pelete so trdo gorivo, in to zahteva 4x obisk dimnikarja na leto.  Ker imaš plin do hiše, je to opcija, če rabiš prostor, kjer imaš zdaj cisterno za olje. Sam osebno plina ne maram... Drugače pa raje kupi novo peč na olje. Dela čisto dobro, pa še vedno cenejši bo kurilec, ker ga nihče ne bo hotel. ",
    "user": "Invictus"
  },
  {
    "message": "Kare se tiče estrihov, se splača vreči vse vn.  Sam sem obnovil stanovanje, pa je bilo tisto kot puter. mehko, zračno, brez izolacije.  Zdaj imam 5 cm izolacije, estrih je pa ojačan s steklenimi vlakni, da ne poka . ",
    "user": "Invictus"
  },
  {
    "message": "Torej, nisi še videl dobre peči na pelete. No, jaz jo tudi vidim le 2x na sezono. Prvič, ko mi javi, da je posoda za pepel polna in drugič na koncu sezone.   Tvoj sosed ne ve kaj je lambda in kaj izgorevanje, zato mu gre denar skozi dimnik, ker je bil škrt pri nabavi. Zdaj pa je verjetno na \"ti\" s serviserji in ekspertni kurjač/sesač :) ",
    "user": "c3p0"
  },
  {
    "message": "Me ne zanima kaj je kupil...  Ampak dat 20k za peč na pelete, pol pa še tisti zalogovnik filat, je pač nepotrebno delo zame.  Dobra plinska peč pride 4k, pa še z dobavo se ne zafrkavaš. Peči za kurilca so še cenejše.  In kot sem rekel, to je peč na trda goriva. V EU so se že pojavile težnje, da bo taka peč morala imeti na dimniku filter trdih delcev.  Kolega je dal še takrat 2,5 milijona tolarjev za peč na sekance. Samo ima mlin in surovino doma. ",
    "user": "Invictus"
  },
  {
    "message": "Ko se že važite, da tako malokrat vidite peč... Kurilna sezona se je šele začela.  Še bo veselo. ",
    "user": "SimplyMiha"
  },
  {
    "message": " Magic1 je 9. okt 2017 ob 16:55 izjavil:V sedemdesetih so že nekaj dali na potresno varnost. Sploh ker je dvojček, ni to nekdo popoldne v prostem času zidal na pamet.  Potres v Skopju je bil leta 1963, kmalu zatem so v celotni SFRJ zaostrili gradbeno zakonodajo.   100 k eur se zdi veliko za dvojček z 400 m^2 zemlje in gole zidove s streho, če malo karikiram tvoje pisanje, ko nameravaš ponovno izvesti 4 in 5 gradbeno fazo Pravi denarji se začne obračati v 4 in 5 fazi. http://www.slonep.net/gradnja/zidava/ii...  Čeprav nekaj omenjaš da so 5 let nazaj renovirali.  Kakšna je streha ? Ali še boljše, daj link od oglasa ali slike.   Hidroizolacijo je v teh časih videlo zelo malo hiš, še opeka in beton je bil problem, če ni bil lastnik kakšne inženir ali velika partijska živina, samo oni niso hiteli dvojčka. Kaj šele da bi lahko karkoli izbiral. ",
    "user": "konspirator"
  },
  {
    "message": "Za 50K bi moral že res kaj drastičnega narediti.   Za normalno življenje bi rekel takole: Zamenjaj elektriko, vodovod in odtoke.  Tla popravi tam, kjer jih je res treba. Če se ti zdi star parket ok, ga pusti, le pazi, da boš med obnovo tla dobro zaščitil.  Če misliš podirat steno dobi statika, da pogleda ali jo sploh lahko.  Nisi napisal kakšna je ogrevalna tehnika. Radiatorji na jeklenih ceveh ali so kakšne drugačne cevi. Če so radiatorji stari, se splača vgradit nove in termo regulacijske ventile nanje, ker je udobje boljše. Cena za nove radiatorje ni tako visoka, pa še malo več toplote oddajo, kot starejše verzije. Jeklene cevi za centralno zdržijo dolgo in jih ni treba menjat če ni nujno. Topla tla v kopalnici so dobrodošla, se pa sprašujem koliko jih res rabiš, glede na to, da jih verjetno po blokih ne delajo.   Kopalnico se splača zamenjat že zaradi tega ker boš menjal inštalacijo pa je ponavadi notri en kup cevi. Glej da boš imel na tleh tudi odtok za vodo, če bo notri pralni stroj. Ko bo kaj spustil odtok lepo požre višek vode, da je nimaš povsod po stanovanju.  Kurjava na olje. Če zadeva deluje poglej raje ali imaš na stropu pod streho kaj izolacije in jo namesti. Plin je cenejši samo ima tudi manjšo kurilno moč, pa ga več porabiš... Nebi dal na prednostno listo. Raje bi poskrbel za manjšo porabo.   Okna se splača zamenjat, če so res slaba in če si blizu prometne ceste. Nova namreč bolje tesnijo in precej zmanjšajo hrup.  Glej, da če boš okna menjal, okna vzidaj bližje zunanji steni, da boš če računaš na fasado, imel špalete ožje. (Več svetlobe pride v hišo). 15 Oken (3slojna izolacija) (3x+balkonska vrata) je pri Nagodetu prišlo 7,8K€  Živim v hiši zgrajeni 1972. Okna smo menjali 2 leti nazaj. Poznalo se le tudi pri kurjavi, in življenje je udobnejše. Če je pihal pozimi veter je to bilo čutiti. Z novimi okni ni teh problemov, 3 slojna tudi precej zadušijo zvok. Sedaj se skoraj ne sliši avta, ki zapelje na dvorišče.   Letos smo uredili tudi izolacijo hiše - prej samo omet (fasada teranova) cca 290m2 je weber term+ultra 8cm prišlo 20K€. Kakšna kremšnita bi bila še 5K€ cenejša.   Živim že celo življenje v hiši, v mansardi sem uredil stanovanje, poleg tega smo obnavljali še staro hišo pri sestri, tako da smo nekaj tega dali čez. Za ureditev mansarde cca 90m2 sem 5 let nazaj zapravil 23K€. Pri čemer sem sam igral zidarja, knaufarja in električarja. No položil sem tudi izgotovljen parket in laminat. Ploščice mi je položil mojster prav tako centralno in vodovod. Torej vse brez pohištva. Treba je bilo notranjost očistit - odstranit tlake stene in potem pozidat na novo in izolirat in betonirat tlake.   Nekdo je omenjal hidroizolacijo. Je za preverit. Kakšne so stene zunaj in znotraj po kakšnem daljšem deževnem obdobju. Svak je staro hišo navrtal in zalil s neko tekočino in zadeva dela. Prej vlažne stene so suhe. Seveda je to dobro urediti pred izdelavo fasade.  Koliko rabiš fasado bi bilo razvidno tudi od plesni na zidovih. Če je zid tanek, bo pozimi na stenah za omarami rada plesen. Spet navadit se prezračevat. Zjutraj odpreš okna za 5 minut, da se prezrači. Če imaš preveč denarja pa prezračevalni sistem, ki pa zahteva tudi prostor, ki ga ni povsod. ",
    "user": "Highlag"
  },
  {
    "message": " Invictus je 9. okt 2017 ob 18:58 izjavil:Me ne zanima kaj je kupil... Ampak dat 20k za peč na pelete, pol pa še tisti zalogovnik filat, je pač nepotrebno delo zame.    Niti 10k ni z Ekoskladom. Sem bil v precepu med TČ in peleti, cena je bila nekje tu-tu, a ker takrat top choice Zubadan še ni bil v Ekoskladu, povrhu pa imam zraven talnega še nekaj radiatorjev, sem šel na pelete. Zalogovnik pa nafila cisterna direktno. Torej ni vse tako črno, pun intended. :) ",
    "user": "c3p0"
  },
  {
    "message": "Highlag Zakaj samo 8 cm izolacije ? Nismo več 2005. ",
    "user": "konspirator"
  },
  {
    "message": "Jaz sem par let nazaj se lotil podobne kompletne prenove hiše. Kot so ti omenili, če nima službe/družine in boš eno leto delal sam, potem boš prišparal. Če boš večino stvari delal sam te bo stalo nič manj kot če bi gradil iz nule (ja vem da ne verjameš). Podri hudiča, postavi montažno in se zahvali bogu da ne boš naslednjih 5 let živel v napol gradbišču. ",
    "user": "nurmaln"
  },
  {
    "message": "Dvojčke podpirati pomoje ni tako enostavno, saj je vsaj ena stena skupna . Tudi dokumentacijo bo moral pridobiti na novo ter pri umestitvi/lokaciji noogradnje upoštevati minimalen odmik od soseda.  Kaj je z dovozom ? To je zelo sumljivo. Preveri na http://www.geoprostor.net/PisoPortal/De...? , kjer so meje parcele.Vprašaj tudi bodoče sosede, kakšen režim imajo v ulici. ",
    "user": "konspirator"
  },
  {
    "message": "Jaz bi okna in fasado skupaj naredil, ker jih tako lahko ven iz hiše postaviš. Tako se znebiš toplotnih mostov okoli okna, pridobiš na svetlobi in prostornini v hiši. Eko sklad ti primakne četrtino do tretjino za fasado v nekaterih občinah, drugje pol manj. Okna bi jaz vzel plastična, v glavnih prostorih krpanke za senčenje. Za okna lahko zapraviš ogromno, lahko pa samo nekaj jurjev. V vsakem primeru kupi troslojna. ",
    "user": "Magic1"
  },
  {
    "message": " konspirator je 9. okt 2017 ob 19:09 izjavil:Dvojčke podpirati pomoje ni tako enostavno, saj je vsaj ena stena skupna .   Sploh ni nujno, je za preverit. Hiša s katero sem se jaz ukvarjal je bila tudi dvojček - stisnjeno skupaj na cm (fasada pa seveda skrije režo), ampak vsaka hiša vse svoje stene.  Če gre nazaj v dvojček bo sosed še vesel da bo zraven, da mu ne bo treba delati dodatne izolacije in fasade. ",
    "user": "nurmaln"
  },
  {
    "message": "Pozdrav  Invictus, zato sem pa napisal, da je za pogledat, kakšna je peč, na kateri sedaj čepi oljni gorilec. Če je predelana peč na trda goriva ali pa \"univerzalka\" (kar je praktično isto), potem je menjava gorilnika za takšnega na pelete smiselna. To pa zato ker imajo takšne peči pepelnike, kjer se nabira pepel. Če je namenska peč za olje, potem je to problematično, ker je dejansko potrebno čistiti na cca. tri dni ker so te peči praktično brez pepelnikov.  V mojem primeru je bila (leta 2013) investicija cca. 860€, kolikor je stal gorilec. Vrata sem sam predelal (večja luknja za gorilec in navojne luknje za pritrditev le tega), ki se mi je praktično povrnila še isto kurilno sezono (toliko manj so me stali peleti). Čistim pa na 14 dni, ko je huda zima, drugače pa na dva meseca (si tudi sanitarno vodo grejem na ta način). Poraba peletov je ~4000 kg/leto, ogrevam pa 200 kvadratov in pa sanitarno vodo...  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "8cm ker je zadosti za subvencijo! K=0,020 ",
    "user": "Highlag"
  },
  {
    "message": " Highlag je 9. okt 2017 ob 19:35 izjavil:8cm ker je zadosti za subvencijo! K=0,020  Mogoče če uporabiš neko vesoljsko izolacijo. Belega stiropora/kameno volno moraš imeti 18cm za subvecijo, grafitnega stiropora pa 13cm. ",
    "user": "Magic1"
  },
  {
    "message": "Uh koliko vsega... to je zame večino covfefe =). Bom naštudiral, hvala.  Streha, kot sem omenil je bila 2010 nova...  Sem uspel najt url: http://www.re-max.si/Hisa-Prodamo-Marib... To je to...notranjost zame za bruhat. Ampak ja..takšnih je 80% nepremičnin na trgu, vsaj v mb. Še les po stenah, holy s***.   Tukaj so še podatki iz energetske izkaznice, slike kako ima sosed urejeno in slika dostopa... https://1drv.ms/f/s!AjZBPN8Ih4p1jtcJxkPsPEFqVtIO_g Kot vidim je podstrešje izolirano z 10cm izloacije iz mineralne volne in da bo sprememba ogrevanja+okna nuja kar takoj. Sosed (marelična barva) ima kar lepo urejeno zunaj, izgleda kar novo..morda lahko njega povprašam in še vidim, če so ok.. Imajo koš za košarko, potem že morajo bit kul. Seveda pa moram potem narediti lepše kot ima on, saj pri sosedu pa res ne sme izgledat lepše, a ne =). Tam je tudi slika dostopa...vrata za avto so tam, ampak pred tem je parkirišče. Na tej sliki so sicer pustili prostor za dostop, ampak ker ni označb na to ne morem računat. To se moram na občini pozanimat.  Glede trajanja dela..kako dolgo pa zna taka renovacija trajat? Jaz sicer imam stanovanje, tako, da načeloma me ne moti če to traja, vendar ne ravno leto dni...  Sicer pa vidim zdaj da je ceno spet znižala..prvotno je bilo 140k, potem ko sem se jaz pogovarjal 125k. Nato sem se pogovarjal glede 110k... zdaj pa je že cena tam gor 112k.. Morda pa bi spustila še nižje. ",
    "user": "kingsix"
  },
  {
    "message": "Aja pa še to... glede opreme:  V trenutnem stanovanju imam (zame) zelo dobro opremo, vse praktično novo. Namen je pravzaprav vse prestavit tja. Razmišljal sem tudi o prestavitvi kuhinje...je to izvedljivo? Kuhinja je namreč praktično nova (10k+ EUR) in bi šla tja not glede na mere. Skrbi me le, da če je to 1x vzeto narazen, da potem drugič več ni to-to. Seveda bi to izvedel mizar, on sicer pravi, da nekih težav nebi smelo bit, saj ni nič lepljeno itd.  Glede ostale opreme ne vidim težav. Vse je masiven les (ne kupujem larifari iverce itd) in gre res lepo razstavit in dat nazaj. ",
    "user": "kingsix"
  },
  {
    "message": "Kuhinje ni problema seliti, odstraniš pulte, posamezne omarice in elemente pustiš sestavljene. Po slikah se vidi, da je pritličje nekoliko dvignjeno, tako da ne bi smel imeti problemov z vlago. Okna kupi plastične, ker mislim da nimaš viška denarja, na zunanji strani so lahko prevlečena z barvno folijo, lahko tudi v imitaciji lesa. ",
    "user": "fikus_"
  },
  {
    "message": "Da ne odpiram nove teme bi še jaz nekaj vprašal \"na hitro\". Torej to je predvsem razmišlanje. Torej pri punci imajo 3 nadstropno hišo, spodaj je babi, sredina starši, na vrhu sva si pa naredila midva. Ker naj bi čez X let se starša preselila v pritličje imava potem midva na voljo 1 in 2 nadstropje. Hiša se lahko tudi preuredi. Jaz sem nekako bolj zato da se raje kupi hišo kje drugje. Me pa zanima, kaj se bolj splača in zakaj (se ne spoznam na to) kupiti hišo ali preurediti obstoječo? Cenovno kolikor slišim, gledam pride enako ali pa celo dražje (preureditev). Sploh pa če se kupi hišo in še potem nekaj malegga preuredi. ",
    "user": "Jerry000"
  },
  {
    "message": "100k za neko staro bajto ki je potrebna 100% prenove? Kaj ne mores kupit neke parcele in postaviti novo hiso?  To se meni zdi neumno. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Za 100k imaš ravno parcelo, papirje, temelj, stene, streho... vse ostalo še sledi tko da na koncu je x2,5 nekje? ",
    "user": "Unknown_001"
  },
  {
    "message": "@IL_DIAVOLO , morda je neumno...zato sprašujem. Težava je dobit parcelo na neki pametni lokaciji v MB. Gledam že kar nekaj časa.. cene pa tudi niso ravno nizke. Nama je pač lokacija #1 priority, vse ostalo je daleč vzadaj.  Pa poznam ljudi ki gradijo..in gradijo leta in leta..ne vem no..  Evo..trenutno se severno od te hiše...kar dlje od centra mesta/šol etc prodaja parcela 1254 kvadratov za 300.000EUR. lol. ",
    "user": "kingsix"
  },
  {
    "message": " Unknown_001 je 9. okt 2017 ob 20:51 izjavil:Za 100k imaš ravno parcelo, papirje, temelj, stene, streho... vse ostalo še sledi tko da na koncu je x2,5 nekje?   Ampak na koncu imas tocno tako hisico, kot si si zamislil. Obstojeca hisa je kakrsna je, nimas ravno veliko manevrskega prostora in se ogromno casa in zivcev bo slo za to ramanje.   Zgradi si neko enoetazno hiso(brez steng!), si bos hvalezen na stara leta. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Glede na slike hiše, bi rekel da si idealen čas za nakup hiše v MB že zamudil, za kako leto in pol.   Cena je precej navita, tud glede lokacije. Sam sem dal precej manj, pa mam lokacijo, kjer so parcele po 100 evrov meter. Sam sem ravno še ujel eno zadnjih hiš za ta denar. Zdej majo vsi velike oči, in nabijajo cene, najbolj ugodne nepremičnine so pa že šle. ",
    "user": "SmotaniJanez"
  },
  {
    "message": "Jerry000  Preden se spraviš v +30k investicijo, kako je z odnosi tast/tašča ? V 90% primerih se na dolgi rok ne izide najbolje (za oboje).Generacijska razlika je preprosto prevelika. Boste uredili etažno lastnino ? Kako je z okolico, kdo ima \"pravo glasa\" ter z ostalimi \"skupnimi\" investicijami, npr fasada, voda, elektrika, streha, ogrevanje/hlajenje, parkirišče za avto, morebiten bazen, sadno drevje, vrt, pes, roštiljada zunaj, whatever ?   Za nek normalen odnos zet/snaha vs tast/tašča slednja ne sme imeti možnost priti na obisk v copatih.    Unknown_001 je 9. okt 2017 ob 20:51 izjavil:Za 100k imaš ravno parcelo, papirje, temelj, stene, streho... vse ostalo še sledi tko da na koncu je x2,5 nekje?  Koliko misliš da ga bo stalo (pre)urejanje vsega, kar si je zgoraj zamislil in kar še pride na vrsto (pri starih hišah so vedno presenečenja v igri) ? ",
    "user": "konspirator"
  },
  {
    "message": "@SmotaniJanez ..Ja..vem.... jaz sem trenutno stanovanje kupil za 65k popolnoma obnovljeno pred 2 leti. Sedaj sosed prodaja preko agencije enak flat in vse v prvotnem stanju za 70kEUR. Moraš enako kot pri tej hiši res vse obnovit oz. je v veliko slabšem stanju. Noro. ",
    "user": "kingsix"
  },
  {
    "message": " konspirator je 9. okt 2017 ob 20:59 izjavil: Koliko misliš da ga bo stalo (pre)urejanje vsega, kar si je zgoraj zamislil in kar še pride na vrsto (pri starih hišah so vedno presenečenja v igri) ?   Razlike v ceni ne bo. Bo pa praktično vrgel denar preč. Hiša je drag špas in tudi sam se zaenkrat oddaljujem od planiranja kake gradnje vsaj za naslednjih 10 let. Verjetno bom tačas šel v najem ali kupil stanovanje v kakšni novogradnji. Kasneje, če bo potreba zaradi naraščaja, lahko začnem zidati. Pred zaključkom del vzamem puf vrednosti stanovanja v bloku in s prodajo poplačam ostanek dolga takoj, ko se preselim. Glede na kratek rok vračila se na obrestih praktično nič ne bo poznalo. Btw. sem pa imel v mislih neko pritlično stanovanje, kjer po potrebi kasneje na podstrehi uredim kak dodaten prostor. Poenostavljena zasnova tako da je čim manj stroškov. (izživljanje v archiCAD u se že dogaja >:) )  Stare bajte pa jaz ne kupim za noben denar. Ceneje zrušit pa na naovo postavit kot pa se jajcat s prenovami. ",
    "user": "Unknown_001"
  },
  {
    "message": "Kakšna presenečenja če kvalitetno izvedeš prenovo? Neumnosti lahko počneš tudi pri novogradnji, v bistvu še več. Tako hišo lahko konkretno spimpaš za 60k.  Me zanima, kakšno bajto z opremo bi vi postavili za 60k€. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 9. okt 2017 ob 21:10 izjavil:Kakšna presenečenja če kvalitetno izvedeš prenovo? Neumnosti lahko počneš tudi pri novogradnji, v bistvu še več. Tako hišo lahko konkretno spimpaš za 60k.  Me zanima, kakšno bajto z opremo bi vi postavili za 60k€.   Hočeš reči 170k€ ? ",
    "user": "Unknown_001"
  },
  {
    "message": "So primeri, ko se podeduje parcele in takrat moras zgrabit. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " konspirator je 9. okt 2017 ob 20:59 izjavil:Jerry000  Preden se spraviš v +30k investicijo, kako je z odnosi tast/tašča ? V 90% primerih se na dolgi rok ne izide najbolje (za oboje).Generacijska razlika je preprosto prevelika. Boste uredili etažno lastnino ? Kako je z okolico, kdo ima \"pravo glasa\" ter z ostalimi \"skupnimi\" investicijami, npr fasada, voda, elektrika, streha, ogrevanje/hlajenje, parkirišče za avto, morebiten bazen, sadno drevje, vrt, pes, roštiljada zunaj, whatever ?   Za nek normalen odnos zet/snaha vs tast/tašča slednja ne sme imeti možnost priti na obisk v copatih.   Unknown_001 je 9. okt 2017 ob 20:51 izjavil:Za 100k imaš ravno parcelo, papirje, temelj, stene, streho... vse ostalo še sledi tko da na koncu je x2,5 nekje?  Koliko misliš da ga bo stalo (pre)urejanje vsega, kar si je zgoraj zamislil in kar še pride na vrsto (pri starih hišah so vedno presenečenja v igri) ?  To pojma nimam, odnos je pa dober. Že sedaj lahko v copatih pridejo gor pa ne hodijo, spoštujejo tako kot jaz :). Ampak tukaj se gre bolj za teorijo. Recimo pravo glasa je skupno ali pa malo več na najini strani. Bolj me zanima finančno kaj se bolj splača in zakaj nekateri kupujejo hišo potem pa še 1x toliko denarja da se preuredi. Nekateri že imajo hišo in dajo finančno enako za prenovo kot če bi se kupila hiša. Bolj me to zanima teoretično. ",
    "user": "Jerry000"
  },
  {
    "message": " Unknown_001 je 9. okt 2017 ob 21:11 izjavil:Magic1 je 9. okt 2017 ob 21:10 izjavil:Kakšna presenečenja če kvalitetno izvedeš prenovo? Neumnosti lahko počneš tudi pri novogradnji, v bistvu še več. Tako hišo lahko konkretno spimpaš za 60k.  Me zanima, kakšno bajto z opremo bi vi postavili za 60k€.   Hočeš reči 170k€ ?  Koliko pa te stane parcela z vsemi dovoljenji in prispevki v mestu, kjer imaš vse v bližini? ",
    "user": "Magic1"
  }
]