[
  {
    "message": "Takole imamo. Smo v letu 2017 (oz. se že končuje) in še vedno nimamo ugledne spletne strani za podjetje oz. je sploh nimamo. Predstavljamo se večinoma po obrtnih sejmih in prek raznih srečanj. Imam pa občutek, da si ustvarjamo premalo reklame in smo še vedno relativno neopazni. Gre za proizvodno dejavnost zahtevnih izdelkov, kjer se dela res korektno na visokem kakovostnem nivoju z vsemi potrebnimi certifikati. Znanje in izkušnje imamo, ne znamo pa delati na prepoznavnosti...  Sam z izdelavo spletnih strani nimam prav veliko izkušenj, imam pa nekaj oblikovalske žilice. Zanima, če je Wordpress varianta dovolj dobra za neko javno spletna stran. Toliko, da je not vsaj predstavitev firme z opisom dejavnosti, kontakti in nekaj slikovnega materiala.  V splošnem je stanje spletne dostopnosti tako (katasrofalno): Gre se za dve podjetji. Eno (sekundarno), katerega solastniki smo, ima predpotopna spletno stran, ki ni zanimiva niti za povohat. Primarno podjetje (100% lastništvo) pa te sploh nima. Domeno že imamo zakupljeno. Prek nje imamo vzpostavljen lasten poštni strežnik. Želel bi na isto domeno postaviti tudi spletno stran.   Zaenkart se spogledujem z Wordpressom, me pa zanima če je nemara bolje nekomu plačati da vse skupaj naredi ampak le v primeru, če res ne gre drugače, ker vseeno 300-500 EUR je škoda kar nekomu dat, da bo nekaj po svoje spacal na koncu pa ne bomo zadovoljni. Še kakšna opcija? ",
    "user": "Unknown_001"
  },
  {
    "message": "Z izdelavo/prenovo spletnega mesta ne boš rešil problema prepoznavnosti, potrebne bodo morda še druge aktivnosti, kot so advertising, SEO optimizacija itd.  Najprej si postavi vprašanje kaj vaši uporabniki oz. vaši kupci pričakujejo od vas na spletu.  Sicer pa z Wordpress lahko narediš zelo zgledno spletno mesto, tega se lahko lotiš sam ali z najetim posameznikom, ampak za malo denarja pričakuj malo muske. ",
    "user": "rawlit"
  },
  {
    "message": "V lokalnem okolišu smo zelo renomirani. Problem je, ker o nas na spletu ni na voljo skoraj nobenih podatkov razen naslova in osnovnih kontaktov na biziju ipd straneh. Zato menim da bi spletna stran vsaj toliko pripomogla, v sledečem smislu. Ko bi nekdo slišal za nas, bi imel vsaj možnost hipnega dostopa o potrebnih informacijah. Toliko, da bodoča potencialna stranka dobi občutek s kom ima opravka.  Torej Wordpress je way to go ? Nemen imam zakupiti prijetno temo vse ostalo bi bil moj vložek dela v urejanje teksta in slikovnega materiala. ",
    "user": "Unknown_001"
  },
  {
    "message": "Seveda, v tem primeru zgledno urejeno spletno mesto vsekakor pusti boljši vtis. Veliko takih poizvedb se zgodi preko mobilca, tako da pazi, da bo tudi tam izkušnja uporabnika ustrezna.  Jaz bi šel z Wordpress in temo, ne vidim razloga da ne. Nekatere teme imajo tudi layout builder in v naprej pripravljene content/media elemente, ki ti močno poenostavijo delo. Prav tako so večinoma responsive oz. mobile friendly.  Ko bo boš imel prenovljeno pa se boš še vedno lahko odločil in npr. optimziral za določene ključne besede, da boš pobral še del iskanj na Googlu itd. in širil prepoznavnost tudi izven lokalnega okoliša. ",
    "user": "rawlit"
  },
  {
    "message": "Stran bo najbrž statična in se skozi leta najbrž ne bo preveč spreminjala. Kot so ti že rekli, wordpress pa tema ali pa naredi vse sam. Html, css, malenkost jquerya. ",
    "user": "juroz"
  },
  {
    "message": "Kaj pa recimo Wix ?  Zgolj informativno me zanima. Bomo uredili v Wordpressu zaenkrat. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. okt 2017 ob 14:23 izjavil:V lokalnem okolišu smo zelo renomirani. Problem je, ker o nas na spletu ni na voljo skoraj nobenih podatkov razen naslova in osnovnih kontaktov na biziju ipd straneh. Zato menim da bi spletna stran vsaj toliko pripomogla, v sledečem smislu. Ko bi nekdo slišal za nas, bi imel vsaj možnost hipnega dostopa o potrebnih informacijah. Toliko, da bodoča potencialna stranka dobi občutek s kom ima opravka.  Torej Wordpress je way to go ? Nemen imam zakupiti prijetno temo vse ostalo bi bil moj vložek dela v urejanje teksta in slikovnega materiala.  To je za vašo branžo v bistvu standard. Nič ni narobe, če se pojavite na spletu - vendar to samo po sebi ne bo kaj dosti spremenilo.  V bistvu, če se želiš tržiti prek spleta moraš poleg spletnega mesta, pripeljati še promet. To lahko narediš na dva načina:  1. Kupiš oglaševanje. 2. Poskrbiš za organski promet.  Slednjega dosežeš tako, da objavljaš unikatno vsebino in je daleč najboljši način ustvarjanja prometa, če ga dopolniš še z oglaševanjem lahko dosežeš zelo dobre rezultate. Vsebine naj bodo, kot rečeno originalne in objavljene enkrat do dvakrat tedensko. Če ti uspe dobiti še kakšne reference (beri linke) z visoko kakovostnih strani (beri razni agregatorji in spam sajti ti bodo naredili več škode kot koristi), potem te bo to v Google iskalniku postavilo na vrh.  Glede spletnega mesta, ja wordpress je super. Izogibaj se lastnemu hostingu in preseravanju okrog dizajna. Če te že matrajo spremembe, kupi narejene teme - razen, če res moraš drkat ker ti je dolgčas. Ampak pomni, kakovostne strani ne naredi kič ampak kakovostna vsebina, to je tisto kar pripelje obiskovalce. Kar pomisli na sajte katere obiskuješ, pa so morda oblikovno čisti poden.  Sam recimo za spletno stran podjetja uporabljam Pinteres.com blog. Meni je všeč, ker imajo par kakovostnih tem s kakovostno tipografijo, stane 5$ na mesec in ne rabim skrbet, da bi mi karkoli počepnilo. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Zaposlite dobrega strokovnjaka za marketing, druge možnosti ni. Wordpressa ne potrebuješ - potrebuješ pismenega človeka, ki bo napisal vsebino, ki je potem lahko postavljena kamorkoli - s tehnologijo naj se ukvarja najboljši ponudnik, ne pa kdorkoli iz podjetja. ",
    "user": "jype"
  },
  {
    "message": " ZaphodBB je 21. okt 2017 ob 15:09 izjavil: 1. Kupiš oglaševanje. 2. Poskrbiš za organski promet.  Slednjega dosežeš tako, da objavljaš unikatno vsebino in je daleč najboljši način ustvarjanja prometa, če ga dopolniš še z oglaševanjem lahko dosežeš zelo dobre rezultate. Vsebine naj bodo, kot rečeno originalne in objavljene enkrat do dvakrat tedensko. Če ti uspe dobiti še kakšne reference (beri linke) z visoko kakovostnih strani (beri razni agregatorji in spam sajti ti bodo naredili več škode kot koristi), potem te bo to v Google iskalniku postavilo na vrh.     V bistvu je to zelo dobra ideja. Poleg posla za velike firme in koncerne imamo tudi nekaj lastnih izdelkov, ki se zelo dobro prodajajo. Gre pač za potrošni material, ki se dobro prodaja med tistimi, ki nas poznajo. Torej organizirati tudi lastno prodajo in oglaševanje.   Načelno bi stran urejal jaz, saj se nobenemu od domačih ne sanja kako naj bi to izgledalo oz. sploh niso čutili potrebe po spletni strani. Zgolj slišali so da je fajn. Glede vsebine ne bo problema ker smo se vedno do sedaj prodajali z referencami in kakovostnim delom in že nasploh nismo vajeni prodajati megle. Predvsem se zavedamo, da se ne smemo zajebavat z ugledom na tak poceni način.   Gratis vprašanje: Je možno v Wordpressu kako vključiti neke vrste spletno trgovino? Ali bo dovolj, če damo kontakt za povpraševanje zraven kataloga?  jype je 21. okt 2017 ob 15:21 izjavil:Zaposlite dobrega strokovnjaka za marketing, druge možnosti ni. Wordpressa ne potrebuješ - potrebuješ pismenega človeka, ki bo napisal vsebino, ki je potem lahko postavljena kamorkoli - s tehnologijo naj se ukvarja najboljši ponudnik, ne pa kdorkoli iz podjetja.   Namiguješ, naj damo spletno stran delati drugim? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. okt 2017 ob 15:25 izjavil:Je možno v Wordpressu kako vključiti neke vrste spletno trgovino? Ali bo dovolj, če damo kontakt za povpraševanje zraven kataloga? Vse je možno, ampak s tem naj se ukvarja človek, ki razume te reči in ima dovolj izkušenj s področja, da lahko vsaj kredibilno oceni, koliko prometa ti bo to prineslo. Danes imaš ogromno s.p.jev, ki ti sfurajo marketing tako dobro, da boš težko verjel, v kaj vse se da ljudi prepričat - seveda pa to ne bo poceni (boš pa kljub temu bistveno več zaslužil).  Vprašanje je samo, če si res želiš več dela - podjetja, ki začnejo rasti, hitro izgubijo svoj značaj.  Unknown_001 je 21. okt 2017 ob 15:25 izjavil:Namiguješ, naj damo spletno stran delati drugim? Vsebino lahko napiše samo pismen človek, ki razume marketing. S tehniko naj se ukvarjajo drugi, to ni tvoja dejavnost in nima smisla, da se z njo ukvarjaš. ",
    "user": "jype"
  },
  {
    "message": " jype je 21. okt 2017 ob 15:28 izjavil:  Vprašanje je samo, če si res želiš več dela - podjetja, ki začnejo rasti, hitro izgubijo svoj značaj.   Dela ni nikoli preveč. V bistvu ga imamo manj, kot bi si želeli. Tudi rast potrebujemo, saj bi bila širitev nujno potrebna. Kaj to misliš z značajem?  jype je 21. okt 2017 ob 15:28 izjavil:Vsebino lahko napiše samo pismen človek, ki razume marketing. S tehniko naj se ukvarjajo drugi, to ni tvoja dejavnost in nima smisla, da se z njo ukvarjaš.   Ne razumem te. Torej ti bi nekomu, ki tvoje firme niti od blizu ni pogledal zaupal, da piše o njej? Večino posla imamo z velikimi ribami, ki jih malo briga kako ti znaš povedat vse v presežnikih \"najvišje\" \"najbolj kakovostno\"... njih zanimajo certifikati in zmogljivosti, reference, renome. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. okt 2017 ob 15:25 izjavil: Gratis vprašanje: Je možno v Wordpressu kako vključiti neke vrste spletno trgovino? Ali bo dovolj, če damo kontakt za povpraševanje zraven kataloga?   Da in da. Odgovor na prvo vprasanje je Woocommerce, odgovor na drugo vprasanje je, da so tudi v letu 2017 preproste resitve problema popolnoma uredu. ",
    "user": "Yakamashi"
  },
  {
    "message": " Yakamashi je 21. okt 2017 ob 15:54 izjavil:Unknown_001 je 21. okt 2017 ob 15:25 izjavil: Gratis vprašanje: Je možno v Wordpressu kako vključiti neke vrste spletno trgovino? Ali bo dovolj, če damo kontakt za povpraševanje zraven kataloga?   Da in da. Odgovor na prvo vprasanje je Woocommerce, odgovor na drugo vprasanje je, da so tudi v letu 2017 preproste resitve problema popolnoma uredu.   Samo povem da je Woocommerce je zakon zadeva, prevedena v SLO jezik in se jo splača uporabiti :) meni dejansko za začetek povsem dovolj... ",
    "user": "Mitjaa24"
  },
  {
    "message": " Unknown_001 je 21. okt 2017 ob 13:46 izjavil:ne znamo pa delati na prepoznavnosti...   Spletna stran je eden izmed načinov s katerim se predsavljaš in s tem delaš na prepoznavnosti vendar ni pa ključni dejavnik.   Unknown_001 je 21. okt 2017 ob 13:46 izjavil: Sam z izdelavo spletnih strani nimam prav veliko izkušenj, imam pa nekaj oblikovalske žilice. Zanima, če je Wordpress varianta dovolj dobra za neko javno spletna stran. Toliko, da je not vsaj predstavitev firme z opisom dejavnosti, kontakti in nekaj slikovnega materiala.    WP je več kot dovolj za tisto kar potrebuješ. Oblikovalske žilice ne rabiš saj je že narejenih tem malo morje, tako da boš sigurno dobil kakšno ki vam ustreza.   Unknown_001 je 21. okt 2017 ob 13:46 izjavil: V splošnem je stanje spletne dostopnosti tako (katasrofalno): Gre se za dve podjetji. Eno (sekundarno), katerega solastniki smo, ima predpotopna spletno stran, ki ni zanimiva niti za povohat. Primarno podjetje (100% lastništvo) pa te sploh nima. Domeno že imamo zakupljeno. Prek nje imamo vzpostavljen lasten poštni strežnik. Želel bi na isto domeno postaviti tudi spletno stran.    To pomeni da je že skrajni čas da naredite spletno stran :) Domeno komot pokoristuš še za spletno stran.   Unknown_001 je 21. okt 2017 ob 13:46 izjavil: Zaenkart se spogledujem z Wordpressom, me pa zanima če je nemara bolje nekomu plačati da vse skupaj naredi ampak le v primeru, če res ne gre drugače, ker vseeno 300-500 EUR je škoda kar nekomu dat, da bo nekaj po svoje spacal na koncu pa ne bomo zadovoljni. Še kakšna opcija?   Ne pričakovat kaj dosti za to ceno in kakšen CMS je uporabljen niti ni tako pomembno. Spletna stran je le neka reklama podjetja, tako da ne preveč šparat. Ne jemat ponudb resno če so pod 2.000 € ",
    "user": "Netrunner"
  },
  {
    "message": "Hvala za odgovore. Zaenkrat bo narejeno v WP, če bo sploh potreba po več, bomo pa že našli stručkote ki se s tem poklicno ubadajo. Okvirno nimam občutka koliko pride izdelava spletne strani, je pa 2 jurja relativno malo glede na to koliko je drugih stroškov pri poslu. Če zrihta kakega več zaradi lažje dostopnega kontakta je to plus. ",
    "user": "Unknown_001"
  },
  {
    "message": ">Kdorkoli ti omeni SEO ali ranking pri taki firmi ki jo opisuješ, ga primi za mehko tkivo vrata in nabaši z roko dokler gre v smeri zobkov.  Anyway, ne rabiš ti noben seo, niti rankinga ipd. Rabiš samo spodobno spletno stran z nekaj slikamu in texta kaj dejansko počnete, če ste usmerjeni na SLO potem vas dejansko že poznajo (glede ne to da ste dolga leta brez je to relelevantna potreba) pč neko online vizitko in to je to. Vzami dober fotkič in posnami par slik proizvodnje in malo okolice, ter vse skup obilkuj ali pa naj ti nekdo drug, ter porini na net.   Če boš naknadno rabil rangiranje na zadetke oz seo pa pač najemi firmo ki je tukaj uspešna. ",
    "user": "#000000"
  },
  {
    "message": "Glede prepoznavnosti. Ne vem sicer s čim se ukvarjate (nisem bral celotne teme) ampak ne boš verjel koliko strank lahko dobiš zastonj na socialnih omrežjih.. npr Facebook. Targetirane grupe so tvoj odgovor.  Za primerjavo. V slabih 2 mesecih sem dobil 150k strank na page in naredil za 8 jurjev prodaje...samo preko Facebooka :) ",
    "user": "shadeX"
  },
  {
    "message": "heh ... ja facebook ipd omrežja naredijo več kot bilokakšna SEO optimizacija.  @Raptor F16 => Če podjetju 2.000 € (+ddv seveda) predstavlja problem, potem je najbolje da se zapre :) Drugače pa cene so precej odvisne od želje in skoraj da ni meje navzgor. ",
    "user": "Netrunner"
  },
  {
    "message": "Problem ni, je pa vseeno škoda nekomu dati mesečno bruto plačo, da bo naredil spletno vizitko, ki jo lahko v Wordpressu uredim sam. Slike za stran že nastajajo, teksta bo pa le toliko da se pove bistvo brez nekih flancanj o tradiciji, nakladanju o presežkih bla bla.   Certifikati, strojni park, kratek opis dejavnosti, primerki izdelkov, kontakt in naslov, katalog izdelkov za prodajo na drobno, kontakt za povpraševanje in to je v grobem to :)  Še kaj pozabil? :) ",
    "user": "Unknown_001"
  },
  {
    "message": "Namiguješ, naj damo spletno stran delati drugim?  Namiguje, da si se zapičil v idejo spletne strani. Ker ti je to pač všeč in te zanima.   Hoče ti povedat isto kot jaz. Vsebina je bolj pomembna od tehnikalij. Vsebina je lahko objavljena na tvoji spletni strani ali pa v stanovski reviji, spletni strani ali čemurkoli že.  Jype ti hoče povedat, da najami sposobnega tržnika - torej nekoga, ki zna pisat in ve kako vsebino spravit do tvojih strank.  Mogoče to pomeni gradnjo spletne strani. Še bolj verjetno pa to pomeni, da oseba, ki ti bo to predlagala nima pojma o trženju.  Evo še praktičen primer... Jaz delam spletne strani ampak se ne tržim preko spletne strani. Ker je zame to izguba časa. Jaz se tržim tako, da grem na konferenco ali pa meetup in se tam pogovarjam z ljudmi, ki imajo dovolj denarja in preveč dela. Na tak način pridem do strank, ki res dobro plačajo in imajo zanimivo delo. Ne pa do tistih, ki brskajo po rumenih straneh in kličejo vse izvajalce ter primerjajo kdo bo 0.5€ cenejši na enoto dela.  Oboje je marketing. Samo, da en je dober. Drugi pa zanič. ",
    "user": "ZaphodBB"
  },
  {
    "message": " Unknown_001 je 25. okt 2017 ob 13:22 izjavil:Problem ni, je pa vseeno škoda nekomu dati mesečno bruto plačo, da bo naredil spletno vizitko, ki jo lahko v Wordpressu uredim sam.   Ampak potem bodo to mesecno placo dali tebi. A v tem trenutku nimas pametnejsega dela v firmi? ",
    "user": "OrkAA"
  },
  {
    "message": "Problem ni, je pa vseeno škoda nekomu dati mesečno bruto plačo, da bo naredil spletno vizitko, ki jo lahko v Wordpressu uredim sam.  Seveda in na koncu boš moral še vedno spisati vsebino. V resnici ne rabiš Wordpressa ampak bi bila tudi statična HTML stran dovolj.  Najlepši (ker je tako radikalen) primer je domača stran Warrena Buffeta: http://www.berkshirehathaway.com/  Nobenega, kiča, odlična vsebina. Strank ima čez glavo dovolj. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Mislim, da njegova firma nekako ni v isti poziciji kot Warren Buffet, ki ima tako prepoznavno ime, da mora prakticno delat negativni marketing, da ohrani zdravo distanco. :) ",
    "user": "OrkAA"
  },
  {
    "message": " OrkAA je 25. okt 2017 ob 13:58 izjavil:Mislim, da njegova firma nekako ni v isti poziciji kot Warren Buffet, ki ima tako prepoznavno ime, da mora prakticno delat negativni marketing, da ohrani zdravo distanco. :)  Se pa splača razmišljat kako postati bolj kot Warren Buffet in ugotoviti, da je kič antiteza tega cilja. ",
    "user": "ZaphodBB"
  },
  {
    "message": "@Zaphod ne kompliciraj. Namen izdelave websajta ni marketing ampak ureditev dostopnega spletnega kontakta do firme. Nadmudrivanje o marketingu je off. Spraševal sem za spletno stran ne pa za nasvete o trženju. Za to ne bi šel spraševat na ST ampak kam drugam. Omenil sem le kot primer da se ne kažemo javno in je stran po mojem mnenju potrebna za boljšo dostopnost informacij o firmi. Hodimo na sejme itd... ampak to se ne tiče te teme.  @OrkAA Bedarije drugič prišparaj zase. ",
    "user": "Unknown_001"
  },
  {
    "message": "@Zaphod ne kompliciraj. Namen izdelave websajta ni marketing ampak ureditev dostopnega spletnega kontakta do firme. Nadmudrivanje o marketingu je off. Spraševal sem za spletno stran ne pa za nasvete o trženju. Za to ne bi šel spraševat na ST ampak kam drugam. Omenil sem le kot primer da se ne kažemo javno in je stran po mojem mnenju potrebna za boljšo dostopnost informacij o firmi. Hodimo na sejme itd... ampak to se ne tiče te teme. A ti je morda prišlo kdaj na misel, da nisi sam na svetu? Da morda ne pišem samo tebi, temveč morda tudi najinim mlajšim kolegom, ki ne vedo tega kar veva midva?  Ampak ok, tebi je vse jasno in si v bistvu prišel vprašat samo zato, da boš pokazal kako vse obvladaš. ",
    "user": "ZaphodBB"
  },
  {
    "message": " Unknown_001 je 25. okt 2017 ob 14:17 izjavil: @OrkAA Bedarije drugič prišparaj zase.   Sem bil del podjetij, ki so si nakopali veliko skodo, ker so se interno ukvarjali s problemi, ki niso bili del njihovega osnovnega posla. To je odlicen nacin za zgubit fokus, cas in sproducirat produkt, ki je podpovprecen. Mogoce se motim in si res prava oseba za to stvar, ampak glede na poste malo visje, ti svetujem, da gres vsaj na kratek posvet v kaksno marketing agencijo, ki bo na podlagi izkusenj znala svetovat kako se lotit projekta. ",
    "user": "OrkAA"
  },
  {
    "message": "Za enostsvno spletno predstavitev ne rabis trznikov, seotov, nevem kaj vse, 3k euro itd  Od odprtja teme pa do zdaj bi ze lahko mel zrihtano vse na wordpressu, z eno kvalitetno temo.. 100-200 euro mora pokrit vse stroske ce si bos sam postavljal in spisal vsebino  Oz isto ti bo naredila vsaka firma ki se s tem ukvarja, racunala pa 1k+ eur  ",
    "user": "blackbfm"
  },
  {
    "message": "Vse se vedno zacne z besedo \"enostavno.\"   Aplikacija bo povsem enostavna! Potrebujemo le enostavno spletno stran! Zaceli bi z enostavno funkcionalnostjo!  Sem preprican, da lahko vecina webshopov na tem forumu pove kako se taki projekti koncajo. :)  Hint: Ljudje bi radi _ogromno_ za nic denarja.  Sicer ima pa blackbfm prav - za enostavno spletno predstavitev ne rabis skoraj nicesar. Zal bo potem tudi rezultat enostavno neizmerljiv. ",
    "user": "OrkAA"
  },
  {
    "message": " Unknown_001 je 25. okt 2017 ob 13:22 izjavil:Problem ni, je pa vseeno škoda nekomu dati mesečno bruto plačo, da bo naredil spletno vizitko, ki jo lahko v Wordpressu uredim sam. Slike za stran že nastajajo, teksta bo pa le toliko da se pove bistvo brez nekih flancanj o tradiciji, nakladanju o presežkih bla bla.   Super, da si se sam lotil! WordPress je res enostavna stvar in je zlo easy.  No, k ti nic vec ne bo delal, k bo stran ob prihodu petih uporabnikov padala dol in ne bos vedel kateri od 83ih pluginov ti ne dela, pa k bo upgrade crknil, pa k bo vsebina totalno razturjena po ekranu levo in desno brez repa in glave, mi pa lahk posljes ZS. Potem ti pa posljem kak predracun za popravljanje spletne strani. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Tako so se naši spravli delat spletno stran, ampak v joomli. Noben od nas devov nima časa za home page in take zadeve...pa so si zmislili, da se bo na hitro naredila ena stran v joomli...saj je easy. No, en semi-developer je to potem nekaj delal... Rezultat: stran totalno amaterskega izgleda, ki je posledoca slabega znanja in kjer sploh prav nič ne dela. Imet tako stran je slabše kot da je nimaš. ",
    "user": "kingsix"
  },
  {
    "message": "@OP & co.: imate službene avte? Jih popravljate sami? Aja ne, verjetno jih peljete na servis, kjer so strokovnjaki. Imate težave z zakoni? Pišete sami pritožbe na sodišče? Aja ne, verjetno najamete odvetnika, ki je strokovnjak. Nimate spletne strani? Ne rabimo strokovnjaka, ampak bomo poskusili sami ... ",
    "user": "Ice-Heki"
  },
  {
    "message": "No, k ti nic vec ne bo delal, k bo stran ob prihodu petih uporabnikov padala dol in ne bos vedel kateri od 83ih pluginov ti ne dela, pa k bo upgrade crknil, pa k bo vsebina totalno razturjena po ekranu levo in desno brez repa in glave, mi pa lahk posljes ZS  Drzis se pravila manj je vec, manj kompliciras, lepse deluje.  Potem ti pa posljem kak predracun za popravljanje spletne strani. :)  Ampak boš moral bit zelo konkurenčen, ker nisi edini ki zna popravit wordpress ",
    "user": "blackbfm"
  },
  {
    "message": " Ice-Heki je 25. okt 2017 ob 16:03 izjavil:@OP & co.: imate službene avte? Jih popravljate sami? Aja ne, verjetno jih peljete na servis, kjer so strokovnjaki. Imate težave z zakoni? Pišete sami pritožbe na sodišče? Aja ne, verjetno najamete odvetnika, ki je strokovnjak. Nimate spletne strani? Ne rabimo strokovnjaka, ampak bomo poskusili sami ...   Po mojih izkusnjah se tega lotevajo podjetja, ki v resnici niti sama ne verjamejo v uspeh tega, kar pocnejo, zato se jim ne zdi vredno vloziti vec casa/denarja. \"Saj bo ze\" mentaliteta. Na koncu je rezultat bolj slab in so se bolj prepricani v to, da so imeli prav in je bila vse skupaj izguba casa. Zacaran krog iz katerega je mogoce izstopiti sele ko ti voda posteno tece v grlo. ",
    "user": "OrkAA"
  },
  {
    "message": "Treba je šparat, pa naj stane kar hoče . ",
    "user": "Invictus"
  },
  {
    "message": "Sicer se strinjam s tem kar pišejo pred mano. \"Pravi\" način je, da najdeš nekoga, ki ti bo znal ustvariti primerno vsebino, potem pa to vsebino vržeš na splet.  Ampak, ker si trmast in v istem stavku praviš, da ne potrebuješ marketinga samo več posla, ti svetujem, da si vzameš 1 vikend časa in postaviš spletno vizitko na wixu, squarespacu ali podobnem servisu. Ni težko, rezultat pa zadošča tvojim potrebam (online vizitka). Samo prosim, usmili se obiskovalcev in izpusti nagovor direktorja. ",
    "user": "NikolormousB"
  },
  {
    "message": "Vsi tu ropotate. Lej jih nočjo strokovnjaka plačat... marsikaj smo sami naredili bolje kot precenjeni strokovnjaki za 10x manj stroška in celo dobili potrjeno kot ustrezno za rank boljše ko smo imeli ocenjevalno komisijo za pridobit standard. Vsi ki se tu ven mečete, zakaj kurca potem ne dežujejo ponudbe ko so vas tako polna usta? Kaj boste naredili bolje za ta denar? No, da vas slišim. Pa ne zdaj lapat \" bote vidl ko se vam bo sesulo\"... to je bedarija, s takim se sploh za posel ne menim. Tud odpišem ne na mail pri takem odnosu.  Tema za WP je že kupljena, gostovanje je urejeno prek druge firme, slikovni material znam pripraviti sam, text pa tudi znamo spisat.  Kurba matrna, vsi tako pametni, a ko bi bilo treba iz lastnega žepa potegnit denar bi pa stisnili zobe. S tujim kurcem po kaktusih mahat je najlepš.  NikolormousB je 25. okt 2017 ob 18:02 izjavil: Samo prosim, usmili se obiskovalcev in izpusti nagovor direktorja.   Ga ne bo. Sem že omenil, da bodo le važne informacije za stranke in poslovne partnerje. ",
    "user": "Unknown_001"
  },
  {
    "message": " NikolormousB je 25. okt 2017 ob 18:02 izjavil:Samo prosim, usmili se obiskovalcev in izpusti nagovor direktorja.  Ter vizijo in poslanstvo. ",
    "user": "Miha 333"
  },
  {
    "message": "Vsi ki se tu ven mečete, zakaj kurca potem ne dežujejo ponudbe ko so vas tako polna usta?  Zaradi tega:  če res ne gre drugače, ker vseeno 300-500 EUR je škoda kar nekomu dat  Lej, enostavno je. Očitno ne vidiš vrednosti spletne strani, zato verjetno ne boš zadovoljen tudi, če boš moral plačati samo 100€ zato je najboljše, če postaviš sam.  Ti pa Wordpress resnično odsvetujem. Je sicer super CMS ampak s popularnostjo pridejo tudi napadi. Treba je skrbet za posodobitve, včasih se s posodobitvijo podre template, sploh, če je malo amatersko pohekan. Hosted CMSji so v tem pogledu IMHO boljša opcija. ",
    "user": "NikolormousB"
  },
  {
    "message": " NikolormousB je 25. okt 2017 ob 18:16 izjavil: Lej, enostavno je. Očitno ne vidiš vrednosti spletne strani, zato verjetno ne boš zadovoljen tudi, če boš moral plačati samo 100EUR zato je najboljše, če postaviš sam.  Ti pa Wordpress resnično odsvetujem. Je sicer super CMS ampak s popularnostjo pridejo tudi napadi. Treba je skrbet za posodobitve, včasih se s posodobitvijo podre template, sploh, če je malo amatersko pohekan. Hosted CMSji so v tem pogledu IMHO boljša opcija.  Zakj misliš da sprašujem? Pojma nimam, koliko kdo zaračuna. Zakaj je lahko par oseb kulturno odgovorilo na vprašanja ostali pa so prišli zajebevat, med njimi tudi moderator?  Morebiti zato ker dejansko teli ljudje niso niti pol toliko sposobni kot se ven mečejo pa je treba ego nahranit? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 25. okt 2017 ob 18:03 izjavil:Kaj boste naredili bolje za ta denar? No, da vas slišim. Pa ne zdaj lapat \" bote vidl ko se vam bo sesulo\"... to je bedarija, s takim se sploh za posel ne menim. Tud odpišem ne na mail pri takem odnosu.   Khm. Za 300-500 EUR ti ne bo nihce nic naredil. Morda bos nasel kaksnega studenta, ki ti bo neki naklikal skupaj in potem ga ne bos vec videl. Stvar lahko komot sam nardis ampak bodo vsi videli, da si jo sam naredil.  Kupljene teme so v vecini zalost. 'Demo' zgleda super, potem pa instaliras pri sebi, je pa sranje in rabis precej casa, da stvar spravis v tako obliko kot bi ti rad. Pa ponavadi ti ne uspe, ker je v temo vkljucena kaksna traparija, ki je ne mores izklopit in potem stvar nikoli ni cisto taka, kot si zelis. Zataknilo se ti bo ze, ker bo tam nekje en text string v anglescini, pa ga ne bos znal v slovenscino prevest. Potem bos popravil temo, cez tri mesce bo prisel upgrade in bo tvoje popravke povozil.  Jaz imam postavljenih ze kar nekaj razlicnih WordPress instalacij in vse tiste, kjer je stranka prisla s kupljeno temo so dalec najbolj problematicne. Preden karkoli delas se vsaj posvetuj s kom kaj so dobre prakse, na kaj moras pazit pri WordPressu in pri izbiri teme. ",
    "user": "BigWhale"
  },
  {
    "message": "Potem bos popravil temo, cez tri mesce bo prisel upgrade in bo tvoje popravke povozil.  Obstaja resitev  https://codex.wordpress.org/Child_Themes ",
    "user": "blackbfm"
  },
  {
    "message": " BigWhale je 25. okt 2017 ob 19:40 izjavil:Unknown_001 je 25. okt 2017 ob 18:03 izjavil:Kaj boste naredili bolje za ta denar? No, da vas slišim. Pa ne zdaj lapat \" bote vidl ko se vam bo sesulo\"... to je bedarija, s takim se sploh za posel ne menim. Tud odpišem ne na mail pri takem odnosu.   Khm. Za 300-500 EUR ti ne bo nihce nic naredil. Morda bos nasel kaksnega studenta, ki ti bo neki naklikal skupaj in potem ga ne bos vec videl. Stvar lahko komot sam nardis ampak bodo vsi videli, da si jo sam naredil.  Kupljene teme so v vecini zalost. 'Demo' zgleda super, potem pa instaliras pri sebi, je pa sranje in rabis precej casa, da stvar spravis v tako obliko kot bi ti rad. Pa ponavadi ti ne uspe, ker je v temo vkljucena kaksna traparija, ki je ne mores izklopit in potem stvar nikoli ni cisto taka, kot si zelis. Zataknilo se ti bo ze, ker bo tam nekje en text string v anglescini, pa ga ne bos znal v slovenscino prevest. Potem bos popravil temo, cez tri mesce bo prisel upgrade in bo tvoje popravke povozil.  Jaz imam postavljenih ze kar nekaj razlicnih WordPress instalacij in vse tiste, kjer je stranka prisla s kupljeno temo so dalec najbolj problematicne. Preden karkoli delas se vsaj posvetuj s kom kaj so dobre prakse, na kaj moras pazit pri WordPressu in pri izbiri teme.   Pa dobro, lahko bi mi kdo povedal, da to pride več in bi se normalno pogovarjali. Saj je nekdo omenil 2000+ in tudi povedal sem, da če bi bila res kriza, bi se skeširal ampak mi ne rabimo presežka. Ne bomo postavlhali portala ipd. strani za visoko obiskanost. Detajlna vizitka za resne stranke in to je to.   Pustite zgodbo marketinga pri miru. Tisto je druga zadeva. Mene samo zanimajo opcije primerne za postabitev websajta in konec.  Vprašal sem še za WIX. Any opinions? ",
    "user": "Unknown_001"
  },
  {
    "message": "Ena mini tehnična zadeva. Če finance omogočajo (~100€/leto), postavi stran preko HTTPSja (z 301 redirectom, če pride request po HTTPju).  SSL certifikat se da dobit tudi for free, samo je nekaj več dela...  Pa še moje mnenje glede izdelave te strani. Če gre res za preprosto, zgolj informativno stran, se razglej po straneh konkurence, ter sam napiši html/css, ker ni težko. ;) ",
    "user": "HotBurek"
  },
  {
    "message": " HotBurek je 25. okt 2017 ob 20:45 izjavil:Ena mini tehnična zadeva. Če finance omogočajo (~100€/leto), postavi stran preko HTTPSja (z 301 redirectom, če pride request po HTTPju).  SSL certifikat se da dobit tudi for free, samo je nekaj več dela...  Pa še moje mnenje glede izdelave te strani. Če gre res za preprosto, zgolj informativno stran, se razglej po straneh konkurence, ter sam napiši html/css, ker ni težko. ;)  Omogočajo omogočajo. Hvala za info. Če je še kaj takega, feel free to share knowledge with us :D ",
    "user": "Unknown_001"
  },
  {
    "message": "še en predlog. Tisti, ki pravijo, da se ne da naredit OK WP strani za 300-500€. Pojdi na fiverr. Tam imaš morje ponudb za spletne strani. Večinoma vzhoda. Cene so tam od 100€ naprej, ampak realno tam basic stran za 300€. Če ima človek 2000 feedbackov in oceno 5.0/5.0, potem verjetno mora verjetno obvladati svoj posel :)  drugače pa jih vprašaj za 5 - 10 zadnjih projektov, in boš videl kakše so kompetence. ",
    "user": "drekodovce"
  },
  {
    "message": "Ta spletna stran bo potem res drek od ovce. ",
    "user": "Mesar"
  },
  {
    "message": " Unknown_001 je 25. okt 2017 ob 20:41 izjavil:Ne bomo postavlhali portala ipd. strani za visoko obiskanost Potrebuješ strokovnjaka za marketing. Ja, res.  Tehnologija je nepomembna - vsebina bo pa naredila veliko razliko. Poslovne komunikacije niso stvar strojnikov, res ne. ",
    "user": "jype"
  },
  {
    "message": "Rabiš še kako idejo/nasvet Raptor?  food & drink kdaj? Pa se pogovoriva.  ",
    "user": "D3m"
  },
  {
    "message": "Praviloma potrebuješ 3 strokovnjake. Enega za vsebino, enega za dizajn in enega za tehnično izvedbo. Ker to so 3 zelo različna področja. ",
    "user": "Miha 333"
  }
]