[
  {
    "message": "Pozdravljeni! Preurejam kurilnico in bi želel 20 kW peči dodati zalogovnik. Zaradi premajhnih vrat je največji možni zalogovnik 500l. Zanima me, ali se splača montirat 500 l zalogovnik? Hiša ima okoli 10 radiatorjev. Zalogovnik bi si želel, da temperatura hiše ponoči ne bi takoj padla. Zanima me še, kaj mislite o 500 l zalogovnikom z 150 l vgrajenim bojlerjem. (Dejanski volumen vode je tako 350l, ki ogreva radiatorje in 150 l sanitarne vode). Zdi se mi nekoliko premajhen zalogovnik za bojler. Sploh pa imam že namontiran navaden bojler, tkao da verjetno ta opcija ni najboljša. Hvala za odgovore ",
    "user": "lisko12345"
  },
  {
    "message": "10 radiatorjev in 500 litrov je po moje premalo, da bi imelo znatnejši učinek. Škodi ne, koristi pa tudi ne pretirano. Radiatorji imajo prevelik odjem. Hiša je izolirana? Očitno ne, če temperatura takoj pade, pa tudi glede na moč peči očitno. Edino če bi dodal več 500l zalogovnikov. Recimo ene 4. ",
    "user": "K0l1br1"
  },
  {
    "message": "Hiša sicer je izolirana. Temperatura ne pade takoj ampak do jutra (8 ur brez nalaganja pade za 7 stopin v hudem mrazu). Sam bi sicer želel večji zalogovnik, opcija večih zalogovnikov pa bi verjetno podražila zadevo. ",
    "user": "lisko12345"
  },
  {
    "message": "Mogoče neumno vendar se da, če je denar... razbij vrata in spravi zalogovnik noter ter pozidaj nazaj. ",
    "user": "Assass1n"
  },
  {
    "message": "Kakšna je višina kurilnice ? https://www.seltron.si/index.php/ogreva... Ko boš izbiral (čimvečjega), glej prekucno višino.Glej tudi, da ima zalogovnik dovolj velik izmenjevalec (kačo).  Kako veliko kurišče ima peč (če podatka nimaš, meter roke in izmeri v dm = l) ? Če je vsaj 100 in več litrov si na dobrem, drugače boš moral ob kurjenju večkrat še naložiti, da se voda v zalogovniku segreje do 90C. Seveda pustiš loputo za zrak čisto odprto. ",
    "user": "konspirator"
  },
  {
    "message": "Pod 1000l ne glej po moje. Jaz imam na 35kw peci 1600l in zdrzi cez noc, ne vem pa kako bo cez zimo, ker tole imam sedaj slab teden. Res ogrevamo kar velik pristor, slabo izoliran.   Predlagam da vrzes nekaj denarja v regulacijo. Dost dlje drzi temperaturo zalogovnik kot brez regulacije. ",
    "user": "d4vid"
  },
  {
    "message": "V resnici rabiš vsaj 100l na kW**. Jaz imam 2x1500l zalogovnika za 25kW peč, ker večjega nisem mogel spravit v kurilnico in mi ni nič žal.  500l zalogovnik bi bil fajn za peč na olje, da se peč ne priklaplja non stop. Za drva je pa sigurno premalo. Predlagam da vrzes nekaj denarja v regulacijo. Dost dlje drzi temperaturo zalogovnik kot brez regulacije.  Jaz sem to rešil z asimetričnim časovnim relejem. Po malo testiranja sem ugotovil, da je najbolj učinkovito, če črpalka za radiatorje vsake pol ure 5 minut laufa. Na tak način se radiatorji ravno prav ohladijo med cikli, hkrati pa v zalogovniku ne pride do mešanja vode.  **: To velja za nizkotemperaturne kotle (60-70 stopinj), če imaš visokotemperaturni kotel potem lahko prideš skozi z 50l na kW - ampak potem boš rabil še mešalni ventil, da ne boš 90 stopinj vode pošiljal v radiatorje. ",
    "user": "ZaphodBB"
  },
  {
    "message": " ZaphodBB je 8. nov 2017 ob 20:54 izjavil:V resnici rabiš vsaj 100l na kW**. Jaz imam 2x1500l zalogovnika za 25kW peč, ker večjega nisem mogel spravit v kurilnico in mi ni nič žal.  500l zalogovnik bi bil fajn za peč na olje, da se peč ne priklaplja non stop. Za drva je pa sigurno premalo. Predlagam da vrzes nekaj denarja v regulacijo. Dost dlje drzi temperaturo zalogovnik kot brez regulacije.  Jaz sem to rešil z asimetričnim časovnim relejem. Po malo testiranja sem ugotovil, da je najbolj učinkovito, če črpalka za radiatorje vsake pol ure 5 minut laufa. Na tak način se radiatorji ravno prav ohladijo med cikli, hkrati pa v zalogovniku ne pride do mešanja vode.  **: To velja za nizkotemperaturne kotle (60-70 stopinj), če imaš visokotemperaturni kotel potem lahko prideš skozi z 50l na kW - ampak potem boš rabil še mešalni ventil, da ne boš 90 stopinj vode pošiljal v radiatorje.  Pa sej se ti ne ohlaja cel cajt enak bajta. Je velika razlika med cca 10c in -15c zunanje temperature. ",
    "user": "noraguta"
  },
  {
    "message": "Specifična toplotna kapacitivnost vode j 4.2 kJ/kgK, gostota 1 kg/l, zalogovnik 500 l, moč peči 20kW. Se pravi vsak padec temperature vode v zalogovniku (idealno - brez izgub) je enako 1.75 min delovanja peči pri polni moči (4.2*500/20/60=1.75min/K).  Zalogovnik je dober, da ti \"požre špice\" pri kurjenju peči (previsoka temperatura v peči - posledično odpiranje oken zaradi previsoke temperature v prostoru). Potrebuješ pa še regulacijo (mešalni ventil med pečjo, radiatorji in zalogovnikom (ter še en za bojler) in termostatske ventile na radiatorjih (ponoči nastaviš nižjo temperaturo - sploh v nekritičnih prostorih)) in seveda izolacijo cevi v prostorih, ki jih ne želiš ogrevati. Skratka spremeni se režim kurjenja in izboljša izkoristek, Noč brez kurjenja (nalaganja drv - v hudi zimi) pa so vseeno lahko še naprej samo sladke sanje. ",
    "user": "primoz4p"
  },
  {
    "message": "Vse to smo včasih preživel brez kurjenja somo zjutraj je bilo kar malo mrzlo. Z zalogovnikom tega ni več. Tiste teorije o nekem prihranku pa jaz nisem opazil. ",
    "user": "noraguta"
  },
  {
    "message": "Prostor, ki ga ogrevam ni velik. Peč je bila kupljena pred izolacijo hiše, sedaj pa je \"premočna\". Treba je paziti pri nalaganju, ker se vse skupaj zelo hitro segreje. Tudi zaradi tega bi si želel imeti zalogovnik, da bi šla odvečna toplota v njega. (Da v prehodnem obdobju, ne bi odpiral oken). Kar se pa tiče mrzlih noči pa sem razmišljal tudi v tej smeri, da bi imel odprte samo radiatorje v 3 sobah. Sicer se pa res nagibam k tej smeri, da z rušenjem spravim 1000l zalogovnik (Tako ali tako moram zamenjati vrata, ker so že stara). ",
    "user": "lisko12345"
  },
  {
    "message": "Ruši sploh če ni zahtevno pa raje dva kubika kot enega. Sicer pa regulacija ne škod. ",
    "user": "noraguta"
  },
  {
    "message": "Še nekaj grobih izračunov (zanemarjene izgube, 100% izkoristki, izmišljeni manjkajoči podatki ...) samo za grobo oceno.  V kolikor za vzdrževanje zaželjene temperature v prostoru 20C je potrebna temperatura v radiatorju 50C se s povečanjem velikosti radiatorja (toplotne moči) za 50% zmanjša potrebna temperatura v radiatorju na 40C ( 20+(50-20)/1.5=40 ). To pomeni, da je v prvem primeru v 500l zalogovniku s temperaturo vode 70C skladiščeno 42MJ, v drugem pa 63MJ (4.2*500*(70-40)=63000kJ) energije.  Groba ocena kurilnosti drv (http://sl.gozdis.si/data/publikacije/55... je 10KWh na 2.5kg zračno sušenih drv. Preračunano v MJ je to 14.4MJ ( 10/2.5*60*60=14400kJ ) Izkoristek peči na drva je cca 40%, iz česar sledi, da je v prvem primeru v zalogovniku skladiščeno 1.16 kg v drugem pa 1.75 kg ( 0.40*63/14.4 ) \"suhih drv\"  Seveda pa huda zima (-30 in manj) spremeni razmerje, saj se potrebna temperatura v radiatorju za vzdrževanje želene temperature v prostoru poveča. ",
    "user": "primoz4p"
  },
  {
    "message": " Pa sej se ti ne ohlaja cel cajt enak bajta. Je velika razlika med cca 10c in -15c zunanje temperature.  Jaz sem to rešil tako, da imam v toplejših prostorih malo bolj priprte radiatorje, če to misliš.  In zadeva špila že štiri leta. V prehodnih obdobjih kurim vsaka dva ali tri dni, v obdobju zimskega mraza kurim enkrat na dan. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Jaz sem pred enako težavo. Predvsem je težava z razbijanjem, ker imam betonski obok in relativno novo fasado. In vse to plus obnova in nova vrata ne bo poceni, kar potem ni smiselno in je bolja, da dam 2. Sicer mi gresta večja notri kot tebi.  1 rešitev je da vzameš takega, ki ga sestavijo na licu mesta. Mislim da je to najboljša opcija. Druga je 2 ali 3 manjše, kar je seveda precej dražje. ",
    "user": "Machete"
  },
  {
    "message": "Prostor, ki ga ogrevam ni velik. Peč je bila kupljena pred izolacijo hiše, sedaj pa je \"premočna\". Treba je paziti pri nalaganju, ker se vse skupaj zelo hitro segreje. Tudi zaradi tega bi si želel imeti zalogovnik, da bi šla odvečna toplota v njega. (Da v prehodnem obdobju, ne bi odpiral oken). Kar se pa tiče mrzlih noči pa sem razmišljal tudi v tej smeri, da bi imel odprte samo radiatorje v 3 sobah. Sicer se pa res nagibam k tej smeri, da z rušenjem spravim 1000l zalogovnik (Tako ali tako moram zamenjati vrata, ker so že stara).  To bo mega. Res je fino, ko imaš komfort gretja na termostat sparjeno z ekonomičnostjo drv. ",
    "user": "ZaphodBB"
  },
  {
    "message": " ZaphodBB je 8. nov 2017 ob 20:54 izjavil:V resnici rabiš vsaj 100l na kW**. Jaz imam 2x1500l zalogovnika za 25kW peč, ker večjega nisem mogel spravit v kurilnico in mi ni nič žal.  500l zalogovnik bi bil fajn za peč na olje, da se peč ne priklaplja non stop. Za drva je pa sigurno premalo. Predlagam da vrzes nekaj denarja v regulacijo. Dost dlje drzi temperaturo zalogovnik kot brez regulacije.  Jaz sem to rešil z asimetričnim časovnim relejem. Po malo testiranja sem ugotovil, da je najbolj učinkovito, če črpalka za radiatorje vsake pol ure 5 minut laufa. Na tak način se radiatorji ravno prav ohladijo med cikli, hkrati pa v zalogovniku ne pride do mešanja vode.  **: To velja za nizkotemperaturne kotle (60-70 stopinj), če imaš visokotemperaturni kotel potem lahko prideš skozi z 50l na kW - ampak potem boš rabil še mešalni ventil, da ne boš 90 stopinj vode pošiljal v radiatorje.   Jaz pa s motornimi pogoni in seltron regulacijo. Cez noc mi pade iz 77 na nekaj nad 50 stopinj. Pozimi bo malo slabse ampak se gre pac ob 9ih zvecer nalozit polno pec pa bo zjutraj toplo ane :) ",
    "user": "d4vid"
  },
  {
    "message": "Kako imaš pa z elektriko rešeno? Če zmanjka elektrike?  Jaz sem vezal seltrona, pumpe in ventile na 1500VA UPS, da so stalno pod elektriko, četudi je zmanjka iz omrežja.  Ker problem je pregretje, če je peč stalno odprta (loputa za zrak) in zmanjka elektrike, bo pumpa ugasnila, pa bo voda zavrela. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 10. nov 2017 ob 10:44 izjavil:Kako imaš pa z elektriko rešeno? Če zmanjka elektrike?  Jaz sem vezal seltrona, pumpe in ventile na 1500VA UPS, da so stalno pod elektriko, četudi je zmanjka iz omrežja.  Ker problem je pregretje, če je peč stalno odprta (loputa za zrak) in zmanjka elektrike, bo pumpa ugasnila, pa bo voda zavrela.   Molim boga da ne zmanka stroma. Pec je na prisilni vlek in ima vgrajen izmenjevalec ce zakuha. Bom moral kupit nek ups, enga sicer mam ampak ne vem kaj da iz sebe. rad bi sinus, da pumpe ne crkujejo. ",
    "user": "d4vid"
  },
  {
    "message": " lisko12345 je 8. nov 2017 ob 19:31 izjavil:Hiša sicer je izolirana. Temperatura ne pade takoj ampak do jutra (8 ur brez nalaganja pade za 7 stopin v hudem mrazu). Sam bi sicer želel večji zalogovnik, opcija večih zalogovnikov pa bi verjetno podražila zadevo.   S to izolacijo je pa nekaj hudo narobe. Razen če si iz Sibirije. ",
    "user": "Tavher"
  },
  {
    "message": "S to izolacijo je pa nekaj hudo narobe. Razen če si iz Sibirije.  Pri -15 zunaj je to vse prej kot slabo. ",
    "user": "ZaphodBB"
  },
  {
    "message": "7 stopinj padca preko noči je res slabo. Najbrž stara delno izolirana bajta.  d4vid je 10. nov 2017 ob 11:18 izjavil:Molim boga da ne zmanka stroma. Pec je na prisilni vlek in ima vgrajen izmenjevalec ce zakuha. Bom moral kupit nek ups, enga sicer mam ampak ne vem kaj da iz sebe. rad bi sinus, da pumpe ne crkujejo. Dandanes ni več peči, ki ne bi rabila elektrike, da bi delala. Prisilni vlek bo premalo, če bo peč od recimo 10kW grela na polno, ko zmanjka elektrike. Se bo marsikaj varnostnega aktiviralo. ",
    "user": "K0l1br1"
  },
  {
    "message": "Če izklopim ročno zalogovnik in priklopim vratca na termostat, moja peč dela brez problemov brez elektrike. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 10. nov 2017 ob 14:08 izjavil:Če izklopim ročno zalogovnik in priklopim vratca na termostat, moja peč dela brez problemov brez elektrike.  Moja tudi. :) ",
    "user": "ZaphodBB"
  },
  {
    "message": "Kaj dela? Stoji? ",
    "user": "K0l1br1"
  },
  {
    "message": " krneki0001 je 10. nov 2017 ob 14:08 izjavil:Če izklopim ročno zalogovnik in priklopim vratca na termostat, moja peč dela brez problemov brez elektrike.   Potem pa vzporedno mimo zalogovnika na sistem ogrevanja vgradi še termičen ventil za zaščito kotla. Npr uporabiš https://www.seltron.si/index.php/esbe-m... ter še protipovratni na vhod in čep na drugi izhod, če ne najdeš bolšega. ",
    "user": "primoz4p"
  },
  {
    "message": " K0l1br1 je 10. nov 2017 ob 14:05 izjavil:7 stopinj padca preko noči je res slabo. Najbrž stara delno izolirana bajta. d4vid je 10. nov 2017 ob 11:18 izjavil:Molim boga da ne zmanka stroma. Pec je na prisilni vlek in ima vgrajen izmenjevalec ce zakuha. Bom moral kupit nek ups, enga sicer mam ampak ne vem kaj da iz sebe. rad bi sinus, da pumpe ne crkujejo. Dandanes ni več peči, ki ne bi rabila elektrike, da bi delala. Prisilni vlek bo premalo, če bo peč od recimo 10kW grela na polno, ko zmanjka elektrike. Se bo marsikaj varnostnega aktiviralo.   Prisilni vlek je misljeno piroliza oz. ventilator na dimniku. Dim potuje navzdol v pec in ce zmanjka stroma, sicer mal se greje ker dimnik ma vseeno vlek. Ampak hisa bo mrzla ker pumpe ne vzgejo.  Sicer pa razni centrometal itd delajo brez stroma, poceni peci pac nimajo ventilatorjev itd...  Pri pravilnem montiranju cevi pa v hiso vsaj delbo porine brez pumpe. Pri prejsnji centralni smo bli na toplem tudi brez stroma :) Ni sicer enako grelo, nekaj je pa le pogrelo.  Bo pa treba dobit ups, priporoca kdo kaksno ok zadevo za centralno? ",
    "user": "d4vid"
  },
  {
    "message": "Nazivna moč UPS za pumpe in ventile ni kritična, niti delovna moč (cca 5W je moč črpalke). Bolj kritična je kapaciteta baterije (12V s podobnimi lastnostmi kot v prenosniku - omejen rok trajanja) oz čas avtonomije in kontrola baterije. Za dodatno rezervo pa imaš lahko še avtomobilski pretvornik iz 12 na 220V. Npr https://www.mimovrste.com/prenosniki-po... ima več kot preveč moči 45Ah avtomobilski akumulator pa ima kapacitete 12*45=540Wh, kar pomeni, če je njegova obremenitev 10W 54ur delovanja. ",
    "user": "primoz4p"
  },
  {
    "message": "Ma brez pump je klet vedno mrzla. Z nek uplinjavlc mora bit generator akuji pa inverter bliz. ",
    "user": "noraguta"
  },
  {
    "message": "Jaz sem gnal generator, 10 litrov benza/dan, da je gnal dve pompi od skupaj 40 W, da je gnalo vodo po talnem. 10 litrov benza/dan bi že fajn bajto grelo. ",
    "user": "K0l1br1"
  },
  {
    "message": " K0l1br1 je 10. nov 2017 ob 20:50 izjavil:Jaz sem gnal generator, 10 litrov benza/dan, da je gnal dve pompi od skupaj 40 W, da je gnalo vodo po talnem. 10 litrov benza/dan bi že fajn bajto grelo.  Si pa našel največji zajeb od \"generatorja. \". Cca z deutzem 4006 imam 20 litrov dizla za cel teden za akuji in invertrjem. Pa še za Luč zraven na kmetiji. ",
    "user": "noraguta"
  },
  {
    "message": "Nisem imel ravno neke izbire v tistem žledu. Agregati par kw Kitajci radi papajo. ",
    "user": "K0l1br1"
  },
  {
    "message": "Eh regulacije nimajo.tud laufov nebi dolg. ",
    "user": "noraguta"
  },
  {
    "message": " primoz4p je 10. nov 2017 ob 16:00 izjavil:krneki0001 je 10. nov 2017 ob 14:08 izjavil:Če izklopim ročno zalogovnik in priklopim vratca na termostat, moja peč dela brez problemov brez elektrike.   Potem pa vzporedno mimo zalogovnika na sistem ogrevanja vgradi še termičen ventil za zaščito kotla. Npr uporabiš https://www.seltron.si/index.php/esbe-m... ter še protipovratni na vhod in čep na drugi izhod, če ne najdeš bolšega.   Imam nekaj podobnega. Ventil na peči, ki se odpre pri 93 stopinjah vode v peči in začne vročo vodo spuščat v odtok, pa mrzlo nalivat v peč, da jo pohladi. ",
    "user": "krneki0001"
  },
  {
    "message": "Zadnji in osnovni varnostni ukrep je ustrezen varnostni ventil. Pred njim je razteznostna posoda , seveda ustrezno izbrana in priključena. Razteznostna posoda mora kompenzirati raztezek vode  Vv2-Vv1 = k (Tv2-Tv1) Tlak v razteznostni posodi pa po plinski enačbi zraste pz2 = pz1 * Vz1/(Vz1-(Vv2-Vv1))*Tz2/Tz1 in mora biti manjši od odpiralnega tlaka varnostnega ventila. pz1 je tlak nepriključene posode (malenkost višji od začetnega tlaka grelnega medija pv1)  Varnostni ukrepi so tudi sami varnostni ukrepi peči - regulacija vleka. Pri vpihovanju jo nadomestiš z drugim, npr. da natlak (oz podtlak) ventilatorja odpira loputo dovodnega zraka.   Po mojem mnenju pod varnostne ukrepe spada tudi test. Kontrolirano zakuriš in opazuješ varnostne mehanizme ter v primeru nedelovanja ročno ukrepaš. Paziti moraš, da ne vključiš črpalko na prazno (da ne meša paro), ker v tem primeru greš hitro po novo. Črpalka naj bi bila zaščitena s to vzporedno povezavo s termičnim ventilom. Pomemben pa je tudi njen položaj. ",
    "user": "primoz4p"
  },
  {
    "message": "OP: absolutno pod 1500 l zalogovnika se ne splača montirat. Pri nas je bila ista težava zaradi 'vhoda' in je blo treba dat 2x po 1000 l, namesto enega 2000 l (peč je 34kW).   Če finance niso prevelika težava, se splača investirat tudi v kakšno boljšo peč. Pri nas se zakuri in naloži polno kurišče enkrat popoldne in pri temperaturah do okoli 0 je to dovolj. Ko gredo temperature dosti pod -, je treba čez 3-4 ure še malo doložit in imaš do naslednjega dne vsaj do 12. ure tople radiatorje. Med 22. in 5.30 zjutraj je gretje izklopljeno, ogreva se dobrih 150 m2, hiša je stara preko 30 let in izolacija tistim časom primerna. Ker je dovolj domačega gozda, se drv ne špara. Peč ima vse varnostne mehanizme, da se ji kaj ne zgodi, če ni elektrike. Je pa res, da smo potem takrat na hladnem... ",
    "user": "jero_no1"
  }
]