[
  {
    "message": "Zdravo,  V sluzbi se mi obeta napredovanje in sicer bi mi delodajalec (tuja firma v avtomobilski industriji) omogocil vse potrebno izobrazevanje po vseh potrebnih standardih, tako da bi lahko potem postal internal process auditor. To je pozicija ki je v nasi firmi se ni. Ko bo prislo do koncnega razgovora z sefom se mi tudi sanja ne kaj naj recem o okvirni placi, ki bi si jo zelel. Opis dela med drugim pravi, da bi potoval po evropi in po svetu do 60% delovnega casa.   Imate kaksna mnenja/izkusnje?  Hvala. ",
    "user": "Mirc23"
  },
  {
    "message": "Ne morem govoriti za notranje, ampak za zunanje presoje se plačuje 500 EUR in več na osebo na dan. Pa nihče te ne bo maral :). ",
    "user": "Šmorn"
  },
  {
    "message": "Pri večjem podjetju za razvoj programske opreme, Lj, pred cca 10 leti je bil položaj notranjega presojevalca še ena v okviru delovnih nalog. Plača je bila, kakršna je bila prej, možnosti napredovanja pa so se s takim nazivom (in z opravljenimi presojami) povečale.  Če pa je to zaposlitev za poln čas, pa malo povprašaj - avtomobilska industrija ima zanesljivo že nekoga na takem delovnem mestu. ",
    "user": "joze67"
  },
  {
    "message": "Ce je tuje podjetje Avstrijsko, potem bi v Avstriji v primeru, ce si star 30 let in imas visko izobrazbo dobil bruto med 2900€ in 3100€. Delovno mesto se praviloma imenuje QualitätssicherungstechnikerIn, ce zelis sam preracunavat vtipkaj podatke v https://www.gehaltsrechner.gv.at . Naceloma se seveda lahko pogajas tudi za visje zneske. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Kar sem gledal po googlu za tujino, se place gibljejo na okoli 60-70 na leto. Kar pomeni cca 45.000 neto. Se pravi bi po moje lahko racunal na 30.000 na leto neto kot zacetnik. ",
    "user": "Mirc23"
  },
  {
    "message": "Samo da se razumemo.. tudi ce je podjetje v tuji lasti, a ostanes zaposlen na lokaciji v Sloveniji, bos placan po 'slovenskih' razredih, ne po svicarskih,avstrijskih ali nemskih. Mogoce je kje kaksna izjema, a tako imajo urejeno prakticno vse, ki jih poznam. ",
    "user": "samotest"
  },
  {
    "message": " Mirc23 je 12. nov 2017 ob 08:03 izjavil:Zdravo,  V sluzbi se mi obeta napredovanje in sicer bi mi delodajalec (tuja firma v avtomobilski industriji) omogocil vse potrebno izobrazevanje po vseh potrebnih standardih, tako da bi lahko potem postal internal process auditor. To je pozicija ki je v nasi firmi se ni. Ko bo prislo do koncnega razgovora z sefom se mi tudi sanja ne kaj naj recem o okvirni placi, ki bi si jo zelel. Opis dela med drugim pravi, da bi potoval po evropi in po svetu do 60% delovnega casa.   Imate kaksna mnenja/izkusnje?  Hvala.   Glede place ne vem, upam pa da se zavedas kaj pomeni 60% delovnega casa izven maticnega podjetja.  Sam potujem po svetu med 25-30% in mi je vrh glave ceprav imam rad svoje delo. ",
    "user": "koli99"
  }
]