[
  {
    "message": "Zdravo,  https://www.mimovrste.com/akumulatorski...  Zanima me če je to dobra zadeva za domačo uporabo? Predvsem me zanima če je to tista stvar, ki nudi oboje, torej da lahko zvrtaš luknjo recimo pa da daš gor nastavek in lahko šraufaš tudi not vijake ipd. Je za oboje? Piše da je vrtalni vijačnik, včasih pri nekaterih pa piše da je udarno vrtalni ipd kombinacije? Kakšna je razlika (ne spoznam se najbolj na to)  Tu dobiš zraven tudi kakšne nastavke ali se mora to dodatno kupovati? ",
    "user": "bigbada"
  },
  {
    "message": " bigbada je 19. nov 2017 ob 13:01 izjavil:Zdravo,  https://www.mimovrste.com/akumulatorski...  Zanima me če je to dobra zadeva za domačo uporabo? Predvsem me zanima če je to tista stvar, ki nudi oboje, torej da lahko zvrtaš luknjo recimo pa da daš gor nastavek in lahko šraufaš tudi not vijake ipd. Je za oboje? Piše da je vrtalni vijačnik, včasih pri nekaterih pa piše da je udarno vrtalni ipd kombinacije? Kakšna je razlika (ne spoznam se najbolj na to)  Tu dobiš zraven tudi kakšne nastavke ali se mora to dodatno kupovati?   Za vrtat v beton rabiš vibracije oziroma je fajn če so. Za vse ostalo pa bo to vrh glave za tvojo uporabo. ",
    "user": "koyotee"
  },
  {
    "message": "Obstajajo 3 sorte vijacnikov: - vrtalni vijacnik: klasicna 'pormasina' za vrtanje lukenj in vijacenje vijakov (to je to kar si zlinkal in za domaco uporabo vrh glave). - vibracijski vrtalni vijacnik: ima vse lastnosti zgornjega, vendar pa ima opcijo vibracij pri vijacenju (vibriranje v smeri vijacenja). To se navadno rabi pri odvijacenju avtomobilskih platisc, kjer je vijak zelo zavijacen in ga vibracije pomagajo odviti. - udarni vijacnik: ima vse lastnosti klasicnega vrtalnega vijacnik, hkrati pa omogoca tudi 'stemanje' - vibriranje naprej nazaj v smeri vrtalnika.  TLDR: ti rabis tistega na povezavi (vrtalni vijacnik) in Makita je super zadeva. Nastavkov ni zraven, vendar pride set od makite cca 30 eur. ",
    "user": "tomazic89"
  },
  {
    "message": "kupil v hofru za 60€... Ne more se primerjat s tistimi za 200€, ampak oceno bi ji dal 8/10, če pa ušpoštevam zraven še ceno, pa dobi čisto 10 ;) Uporabljam jo dnevno. ",
    "user": "drekodovce"
  },
  {
    "message": " tomazic89 je 19. nov 2017 ob 16:10 izjavil:Obstajajo 3 sorte vijacnikov: - vrtalni vijacnik: klasicna 'pormasina' za vrtanje lukenj in vijacenje vijakov (to je to kar si zlinkal in za domaco uporabo vrh glave). - vibracijski vrtalni vijacnik: ima vse lastnosti zgornjega, vendar pa ima opcijo vibracij pri vijacenju (vibriranje v smeri vijacenja). To se navadno rabi pri odvijacenju avtomobilskih platisc, kjer je vijak zelo zavijacen in ga vibracije pomagajo odviti. - udarni vijacnik: ima vse lastnosti klasicnega vrtalnega vijacnik, hkrati pa omogoca tudi 'stemanje' - vibriranje naprej nazaj v smeri vrtalnika.  TLDR: ti rabis tistega na povezavi (vrtalni vijacnik) in Makita je super zadeva. Nastavkov ni zraven, vendar pride set od makite cca 30 eur.  Tole je bluzenje. Vibracijski ni za nobeno vijačenje gum... Z udarnim vijačnikom pa ne štemaš. Če že hočeš se izražati poznavalsko, pa naj ti povem, da ni \"pormašina\" ampak \"bormašina\". Zakaj? Ker po nemško \"delamo\" z njo \"bohr\". Zdaj pa poguglaj, vse. Kaj so vrtalniki, vijačniki, vibracijski vrtalniki, udarni vijačniki... ",
    "user": "dxx"
  },
  {
    "message": "Za občasno uporabo bi jaz priporaočal udarni od Hoferja/Lidla za male pare. Imam doma Makito za 200€ in dela super, samo je bil popolen overkill. Za vrtanje v kakšen kamen ali trd beton pa boš moral kabelno verzijo uporabit, saj so akku verzije prešvoh za take štose. ",
    "user": "Magic1"
  },
  {
    "message": " bigbada je 19. nov 2017 ob 13:01 izjavil:Zdravo,  https://www.mimovrste.com/akumulatorski...  Zanima me če je to dobra zadeva za domačo uporabo? Predvsem me zanima če je to tista stvar, ki nudi oboje, torej da lahko zvrtaš luknjo recimo pa da daš gor nastavek in lahko šraufaš tudi not vijake ipd. Je za oboje? Piše da je vrtalni vijačnik, včasih pri nekaterih pa piše da je udarno vrtalni ipd kombinacije? Kakšna je razlika (ne spoznam se najbolj na to)  Tu dobiš zraven tudi kakšne nastavke ali se mora to dodatno kupovati?   Takšne imajo naši mojstri po delavnicah ( sicer z večjo baterijo ampak mašina je enaka). Z njimi delajo celodnevno, brez problema zdržijo zelo dolgo profesionalno uporabo. Za domačo uporabo je overkill. Imaš za 60-80 evrov v Bauhausu Ryobi znamko, s 5 let garancije. To je vse kar rabiš doma.  Nastavki za vijačenje vzameš nekaj osnovnega:  https://www.interdiskont.si/vsi-izdelki... https://www.interdiskont.si/vsi-izdelki...  Ni treba plačevat znamk za domačo uporabo. ",
    "user": "Pro_moted"
  },
  {
    "message": "Za domačo uporabo je ta Makita zelo dobra. + da ima dve bateriji, navor precej visok (celo 42 Nm). Če si jo lahko \"privoščiš\", kupi.  Ali pa kakšno alternativo, pa da ima čimveč garancije.  Glede nastavkov, križni so skoraj potrošna roba, razen če plačaš nekaj € za kos (3+€). Tile kompleti iz interdiskonta so ~ok. Poglej še Lidl in Hofer komplete. Kupiš en komplet, potem pa posamezne po potrebi. ",
    "user": "fikus_"
  },
  {
    "message": "https://www.mimovrste.com/dodatki-elekt... ",
    "user": "koyotee"
  }
]