[
  {
    "message": "Iščem dvigalko za avto (krokodila) ki bi bila parkrat letno uporabljena za dvig avtomobila do nekje 1,5t. Torej, menjava gum, menjava olja, verjetno tudi kakšna druga malenkost na podvozju. Budget je do 100eur.  Kaj je sploh pomembno gledat pri nakupu? Vem da je podatek nosilnost, ampak to so vse itak čez 2t. Drugi podatek je koliko visoko dvigne, kar mi je tudi jasno kaj je. Podatek je še kako visoka je sama dvigalka, je zelo fajn da avto ni nižji od dvigalke...  Vse lepo in prav, ampak noben od teh podatkov mi res ne pove ali bo dvigalka čisto gnila ali bo vsaj dovolj dobra.  En podatek je tudi velikost krožnička ki dviguje, predvidevam da večji kot je, boljše je?  Skratka, če ima kdo kakšne dobre izkušnje naj napiše.  Hvala  ",
    "user": "matobeli"
  },
  {
    "message": "Jaz sem jo pred leti kupil v Baumaxu. Za nekje 20-30 evrov, dvig nekje nad 50 cm. Dela tako kot mora. Itak moraš VEDNO podložiti avto, ko ga imaš na dvigalki.  Lahko pogledaš na spletno stran LINCOS, imajo eno za 55 evrov. verjetno kje drugje podobno dobiš tudi cenejšo.  Če bi jo kupoval ponovno, bi gledal, da je čim nižja s čim večjim dvigom. ",
    "user": "gorazdkop"
  },
  {
    "message": "Sej to je ta problem, teh dvigalk sem našel eno manjše morje, od cca 30eur naprej. Ene so nizke z 0.5m dvigom in za 20eur cenejše od druge ki je visoka in ima samo 30cm dviga.  Je boljša tista ki ima višjo ceno, ali pa ima samo trgovec veliko maržo? (Retorično)  Res ne vem kaj izbrat, rad bi pa se izognil klumpu in nabavil nekaj enostavnega kar bo mehanično delovalo vsaj kakšnih 100 uporab. ",
    "user": "matobeli"
  },
  {
    "message": "Če ti kaj pomaga, tukaj imajo eno za manj kot 20€ :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Še ena povezava  https://www.interdiskont.si/katalog.asp... ",
    "user": "fikus_"
  },
  {
    "message": "Tole vzami:  http://www.lincos.si/talne-dvigalke/tal...  Lincos so ena izmed vodilnih znamk pri dvigalkah. ",
    "user": "IL_DIAVOLO"
  }
]