[
  {
    "message": "Zdravo,  torej rad bi Siolov modem pospravil nekam v klet in ker imam boljši brezžični router (Linksys EA8500) le-tega uporabil za Wifi dostop in tudi za gledanje TV preko Siol Box-a. Seveda je to precej ensotavno, če iz kleti speljem dva UTP kabla, eden za WAN in eden za TV. Jaz bi pa po moderno to rad rešil s čim manj kabli, zato bi med Siol modemom in routerjem speljal samo en kabel. Ugotovil sem, da Siol TV uporablja VLAN3999. Načeloma na tem Linksysu vključim VLANe in taggam na portu 3 ali 4 promet na VLAN ID 3999, ker tole opcijo podpira nativno, na Siol modemu pa vklopim trunk na portu WAN. Sedaj priključim na port 3 ali 4 Siol Box in slika se pokaže na TV. Ne deluje mi pa ogled nazaj in EPG. Kaj sem naredil narobe? Ker router podpira tudi DDWRT, LeDe in OpenWRT nimam nekih težav tudi z alternativnim FW, če je rešitev v tem, ampak me zanima, ali ima kdo tako narejeno in mu deluje poleg samega gledanja TV tudi EPG in ogled nazaj?    Slika1 ",
    "user": "damirj79"
  },
  {
    "message": "Iz slike se sicer nič ne vidi, ampak za box, ki ima ogled za nazaj, načeloma rabiš untagged DATA VLAN + tagged VIDEO VLAN (3999), torej isto kot dobiš na trunku od siolovega modema. Jaz sem kolegu na 1043NDv2 z OpenWRT tako nastavil in je delovalo.   Če ti ne deluje EPG in ogled nazaj, očitno nima dostopa do DATA VLANa. Pazi, da je le ta netagiran za razliko od VIDEO VLANa. Edini problem je, če ti Linksys ne omogoča na istem portu nastavit untagged+tagged. To bi se vrjetno dalo rešit z OpenWRT/LEDE. ",
    "user": "XS!D3"
  },
  {
    "message": "Hm, pa je res majhna slika ostala. Bom popravil.   Tudi jaz sklepam, da ne more dostopat do DATA preko tagganega porta. Oboje skupaj ne morem nastaviti...   Imaš mogoče kakšna navodila za OpenWRT/LeDe ? ",
    "user": "damirj79"
  },
  {
    "message": " damirj79 je 13. nov 2017 ob 17:01 izjavil:Hm, pa je res majhna slika ostala. Bom popravil.   Tudi jaz sklepam, da ne more dostopat do DATA preko tagganega porta. Oboje skupaj ne morem nastaviti...   Imaš mogoče kakšna navodila za OpenWRT/LeDe ?  tukaj.... https://lede-project.org/toh/hwdata/lin... ",
    "user": "vinkop"
  },
  {
    "message": "To je za namestit LeDe FW na router. Potrebujem bolj specifično kako izvesti tisto, kar je napisal XS!D3 in sicer na port LAN3 ali LAN3 sfurat untagged DATA in tagged VLAN3999 iz WAN-a. ",
    "user": "damirj79"
  },
  {
    "message": " damirj79 je 13. nov 2017 ob 18:04 izjavil:To je za namestit LeDe FW na router. Potrebujem bolj specifično kako izvesti tisto, kar je napisal XS!D3 in sicer na port LAN3 ali LAN3 sfurat untagged DATA in tagged VLAN3999 iz WAN-a.   pol pa takole: to je za openwrt ali Lede Openwrt....    tako imam jaz ker furam brez boxa....drugace pa samo spremenis nastavitve na LAN-u 4 ali 3, kjer zelis imeti povezano z boxom.... ",
    "user": "vinkop"
  },
  {
    "message": " damirj79 je 13. nov 2017 ob 18:04 izjavil:To je za namestit LeDe FW na router. Potrebujem bolj specifično kako izvesti tisto, kar je napisal XS!D3 in sicer na port LAN3 ali LAN3 sfurat untagged DATA in tagged VLAN3999 iz WAN-a.  Na LEDE je dokaj simpl, če imaš naložen GUI. Bi ti screenshot naredil, pa nimam remote dostopa do tiste lokacije, kjer sem to nastavljal.  Interface izgleda nekako tako(random screen iz googla). Odvisno je edino od čipovja, ali imaš samo 1 CPU ali 2 CPU porta (ločeno za WAN in LAN) ter kako so oštevilčeni porti. Z add lahko dodaš VLANe, potem imaš pa za vsak VLAN (vrstico) pri vsakem portu možnost Off/Tagged/Untagged. Na portu kamor pride trunk iz siolovega modem in na portu kamor boš priklopil box, za VLAN 3999 izbereš tagged, za data VLAN (kakršen že imaš pač ID) pa untagged. Načeloma bi moglo bit to to. ",
    "user": "XS!D3"
  },
  {
    "message": "Ql, tnx, pogledam danes zvečer, upam, da bo šlo BP ",
    "user": "damirj79"
  },
  {
    "message": "potegni kable povsod kjer bi imel tv (itak si za to predpripravil kanalčke v stenah) in ne kompliiciraj ",
    "user": "mauriciofabi"
  },
  {
    "message": "Kot pravim, gre se za moderno rešitev enostavnega problema. Kot prvo, ne gre se mi vlačit kabla za čisto vsako stvar, če je mogoče rešljiva tudi na bolj eleganten način. Kot drugo, za tri TV imam tako ali tako premalo vrat na Siolovem modemu. ",
    "user": "damirj79"
  },
  {
    "message": "modem ima 5 portov, na tistega za tv komot obesiš en poceni 8 porten gbit switch in problem je rešen ",
    "user": "mauriciofabi"
  },
  {
    "message": " vinkop je 13. nov 2017 ob 18:22 izjavil:damirj79 je 13. nov 2017 ob 18:04 izjavil:To je za namestit LeDe FW na router. Potrebujem bolj specifično kako izvesti tisto, kar je napisal XS!D3 in sicer na port LAN3 ali LAN3 sfurat untagged DATA in tagged VLAN3999 iz WAN-a.   pol pa takole: to je za openwrt ali Lede Openwrt....    tako imam jaz ker furam brez boxa....drugace pa samo spremenis nastavitve na LAN-u 4 ali 3, kjer zelis imeti povezano z boxom....   To je to ali je potem še potrebno kaj s firewallom uštimat oz. kak udpxy? ",
    "user": "Kresh0"
  },
  {
    "message": "lahko aktiviras tudi udpxy...tam pod software najdi luci app udpxy, nastavis poljuben port, vpises na katerem interfacu naj poslusa, ponavadi je to eth0.3999 ali eth1.3999....za gledanje v lokalnem omrezju ni potrebno v firewallu nic prenastavljati ali dodajati.... ",
    "user": "vinkop"
  },
  {
    "message": " damirj79 je 13. nov 2017 ob 22:12 izjavil:Kot pravim, gre se za moderno rešitev enostavnega problema. Kot prvo, ne gre se mi vlačit kabla za čisto vsako stvar, če je mogoče rešljiva tudi na bolj eleganten način. Kot drugo, za tri TV imam tako ali tako premalo vrat na Siolovem modemu.    Ce bos imel problem z iptv, ti tehnicna pomoc ne bo mogla pomagat, ampak bos tezavo moral sam resit. Sicer ce si edini uporabnik, ne bo problemov z izpadi, ki jih bos reseval nekaj dni, tko da go for it. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 14. nov 2017 ob 19:44 izjavil:Ce bos imel problem z iptv, ti tehnicna pomoc ne bo mogla pomagat, ampak bos tezavo moral sam resit. Sicer ce si edini uporabnik, ne bo problemov z izpadi, ki jih bos reseval nekaj dni, tko da go for it.  Zakaj tehnična pomoč ne bi mogla pomagat v primeru težav? Jasno ti ne bojo troubleshootali problemov na tvoji opremi, ampak kabl iztaknit iz routerja in vtaknit direktno v box, da vidiš, če je res problem v tvoji opremi, ni 5 minut dela, kaj šele 3 dni. Če bo pri njih težava, bodo mogli oni rešit v vsakem primeru.   Če se na novo vleče in plac ni problem, bi sicer tudi jaz potegnil svoj kabel za vsako napravo iz centralne lokacije. V kolikor je kabel že potegnjen ali pa pač ni prostora za več kablov, pa res ne vidim problema, zakaj ne bi enostavno uporabil VLANov, če že oprema podpira. ",
    "user": "XS!D3"
  },
  {
    "message": "Imam plac za vlečt kabel, ampak kot napisano, rad bi imel rešitev na moderen način.   Zaključek pa je, da zadeva deluje brez težav tako kot si napisal. Hvala ",
    "user": "damirj79"
  },
  {
    "message": "tehnična pomoč ti ne more pomagat, ker to ni uradno podprto, je bila pa vsaj včasih na siolovih forumih ogromna tema o tem kako speljat iptv na kak nestandarden način.... včasih je komentiral tudi kak siolovec/tkjevec samo je pa to neuradno, če ti zažge psa in ubije hišo si sam kriv ",
    "user": "mauriciofabi"
  },
  {
    "message": " mauriciofabi je 15. nov 2017 ob 19:29 izjavil:tehnična pomoč ti ne more pomagat, ker to ni uradno podprto, je bila pa vsaj včasih na siolovih forumih ogromna tema o tem kako speljat iptv na kak nestandarden način.... včasih je komentiral tudi kak siolovec/tkjevec samo je pa to neuradno, če ti zažge psa in ubije hišo si sam kriv  Če je težava na njihovi strani, ti lahko in tudi morajo pomagat. Edino sam moraš eliminirat problem na svoji strani. In ta način tudi ni nič kaj nestandarden, saj so enako (s tagiranjem po standardu 802.1Q) nastavljeni tudi porti na njihovi opremi. Če tvoja oprema podpira ustrezne standarde in je pravilno nastavljena, mora delat. Edini problem vidim, če bi mu uspelo zabit link s prenosom po interni mreži, ker verjetno nima QoSa. Pa tudi če pride do težav, lahko hitro preveriš, če je res problem na tvoji strani, s tem da kabel vtakneš direktno v box.   Jaz osebno bi sicer, če bi vlekel na novo, za vsako napravo potegnil svoj kabel do neke skupne lokacije s stikalom, ki ima dovolj portov. 24 portni managed switch danes dobiš za manj kot 100€ (z manj pa še ceneje), kabli pa tudi niso tako dragi, tako da se mi zdi škoda delit bandwidth za več naprav. ",
    "user": "XS!D3"
  },
  {
    "message": "Pri A1 tako ne deluje :/ ",
    "user": "Kresh0"
  },
  {
    "message": "IPTV tudi ne zasede tako zelo veliko, da bi motil 1Gbps link. Skratka zdaj po ve kot enem dnevu je vse OK in BP. Tudi jaz bi dal za vsako napravo svoj UTP, ampak resnici na ljubo za to ni potrebe. 1Gbps link rabi samo kakšen NAS, in za njega imam svoj kabel, večina ostalih naprav pa je zadovoljna še z 100Mbps ali manj, recimo smart senzorji celo samo par kbps.  Kaj bi pa rešil boljše z 24portnim managable switchem mi ni najbolj jasno. Enako počneš lahko tudi z routerjem, ki podpira VLAN-e, le da jo to all-in-one naprava, manjko portov reši stupid switch, če je potreba. ",
    "user": "damirj79"
  },
  {
    "message": " Kresh0 je 15. nov 2017 ob 21:06 izjavil:Pri A1 tako ne deluje :/  Za A1 rabiš drugačne nastavitve, ki so baje odvisne tudi od tega, na kak način si priklopljen v njihovo omrežje.   damirj79 je 15. nov 2017 ob 22:13 izjavil:IPTV tudi ne zasede tako zelo veliko, da bi motil 1Gbps link. Skratka zdaj po ve kot enem dnevu je vse OK in BP. Tudi jaz bi dal za vsako napravo svoj UTP, ampak resnici na ljubo za to ni potrebe. 1Gbps link rabi samo kakšen NAS, in za njega imam svoj kabel, večina ostalih naprav pa je zadovoljna še z 100Mbps ali manj, recimo smart senzorji celo samo par kbps.  Kaj bi pa rešil boljše z 24portnim managable switchem mi ni najbolj jasno. Enako počneš lahko tudi z routerjem, ki podpira VLAN-e, le da jo to all-in-one naprava, manjko portov reši stupid switch, če je potreba.   Ni point, da bi IPTV motil gigabitni link, ampak, da lahko recimo s prenosom datoteke iz NASa zasičiš link in bi lahko imel potem problem z IPTV, ki laufa preko UDP.   S 24 portnim switchem rešiš problem premalega števila portov, če ga imaš. Če imaš portov dovolj, je seveda ok tudi all-in-one naprava s podporo VLANov (imam 2 taki po bajti, ker enostavno ni dovolj kablov potegnjenih in sem uporabil, kar je bilo pri roki). ",
    "user": "XS!D3"
  },
  {
    "message": "Poizkušam konfigurirati enako zadevo kot uporabnik \"damirj79\". Na TP-Linka sem naložil LEDE FW in nastavil VLANe  po defaultu zgleda tako  Modem želim povezati s TP-Linkom preko WAN porta, BOX pa na LAN1. Ali je konfiguracija VLANov pravilna? Je potrebno dodati še kakšen interface in bridgati VLANe? ",
    "user": "100mib"
  },
  {
    "message": "Na LANih je prav anstavljeno, ampak manjka ti WAN. Jaz sem tudi na WAN moral dat VLAN3999, drugače ni delalovalo. ",
    "user": "damirj79"
  },
  {
    "message": "Ja ni mi jasno zakaj ni WAN porta. Trenutno imam nastavljeno tako:    BOX je priklopljen na LAN4 in internet dela (aplikacije itd..), televizija pa ne. ",
    "user": "100mib"
  },
  {
    "message": "Internet dela, ker ni taggan, TV promet pa je taggan na 3999. Bi ti pa načeloam moral delat ogled nazaj in EPG na Siol Boxu, če ga imaš vključenega zdaj v ta port, ker to gre preko netagganega interneta. ",
    "user": "damirj79"
  },
  {
    "message": "Bo treba najprej ugotovit, zakaj manjka WAN (mogoče omejitev konkretnega hardware ali bug/omejitev FWja) od koder dejansko \"pride\" VLAN 3999 iz modema. Trenutno imaš v tem VLANu samo port LAN4 (torej samo box, ki preko VLANa za IPTV dejansko nima povezave nikamor), tako da ne more delat. Če WAN pri konkretni napravi ne gre čez switch, bo težka, razen če softwaresko bridgeaš VLAN 3999 na CPUju.... Najboljše, da pogooglaš konkreten model naprave za ta problem. ",
    "user": "XS!D3"
  },
  {
    "message": "Nebi rekel da je bug, prej omejitev FWja. Naložen imam zadnji LEDE FW za TL-WR941ND. Ideja je sicer bila, da bi TP-Linka povezal z modemom preko WAN porta in ostale 4 porte konfiguriral tako, da lahko delata in BOX in PC če ste priklopljena na vse porte. Če to z WAN portom ni izvedljivo, potem bi pač modem priklopil na LAN1 in ostale 3 porte konfiguriral z VLANi. Sicer sem bridgal WAN port z LAN + wifi in internet dela, ampak to sigurno ni resitev. V primeru, da ta router ne podpira kreiranja VLANov za IPTV potem je zgodba zakljucena. ",
    "user": "100mib"
  },
  {
    "message": "Se opravičujem za double post. Ali je tehnično sploh izvedljivo, da modem opravlja funkcijo routerja (vzpostavlja sejo, dhcp itd..), router ki je pa priklopljen na njega pa deluje kot switch oz. access point za wifi in da se preko tega \"routerja\" spelje promet za IPTV? Sprašujem zato, ker v primeru da to ni izvedljivo potem se brezveze trudim konfigurirati nekaj kar že v startu ne bo delalo. ",
    "user": "100mib"
  },
  {
    "message": "Seveda je to mogoče. Namesto na Wan port povežeš router z modemom na enega od Lan portov. ",
    "user": "ToniT"
  },
  {
    "message": "Pa pazi na DHCP servis na LAN portih routerja, da se ne stepe s tistim na siol modemu ",
    "user": "damirj79"
  },
  {
    "message": "linksys wrt54gl na tomato, video v wan , data v enko pa dela. tudi gledanje .m3u na wi-fi ",
    "user": "t0mekk"
  },
  {
    "message": "To ni isto, dela na vsakem routerju na tak način. ",
    "user": "damirj79"
  }
]