[
  {
    "message": "Zdravo pubeci! Trenutno se šolam na gimnaziji nekje na gorenskem in sicer sem že skoraj 4 letnik tako da se bom počasi mogel odločiti kam naprej šeu. Najprej me zanima FRI. Koliko teška je ova šola? Koliko obveznh predmetov je v angleščini? Kaj pa interdisciplinarn študij ( to pa zanima mojega odličnega sošoljca (vse ma 5)) Najbol me skrbi, ker naš profesor za info nima pojma kva se v infi dogaja (zadnič nam je razlagal \"tabele v pythonu\", ko smo pa to v pc vnesl pa ni nč delal... Aja, a med izobraževanjem kej delate, kam boste šli delat po faksu, kakšne so možnosti za delo? Lp ",
    "user": "markoxxx"
  },
  {
    "message": "Dobro se pripravi na maturo iz slovenskega jezika. ",
    "user": "Apple"
  },
  {
    "message": "Jaz mam slovo 5 ",
    "user": "markoxxx"
  },
  {
    "message": "FRI je tezji od ostalih rac. faksov. Ce gres delat v javno firmo pa je vreden isto kot ostali. Med FRI-jem bos tezko kej dosti delal zraven, ker pac je zelo demanding faks. Kako pametno delo, torej v vezi z racunalnistvom, med studijem verjetno ne bos dobil. Tezko bos dobil tudi firmo kjer bi te uzeli na prakso. In se tezje bos dobil job po faksu. Povprasevanje : ponudba. FRI, FAMNIT, FERI, FS NM, doba, tista_zadeva_v_kranjju, kam naj da slovenija toliko racunalnicarjev? ",
    "user": "Blinder"
  },
  {
    "message": "IMO je faks preveč teoretičen, in se ukvarjaš več časa, da narediš izpite, kot da dejansko kaj delaš (vsaj 1. letnik).Prakso je potem najbolj nadoknadit poleti s lastnimi projekti. Kateri interdisciplinarni program ga pa zanima? ",
    "user": "BivšiUser2"
  },
  {
    "message": "Blinder od kod si ti zdaj dobo in FOV potegnil med te šole? . UNI FRI je kot verjetno večina uni programov nabijanje teorije (ne rečem da je to slabo) ampak je zmotno mislit da ti sama šola da zaposlitev. Tudi za programerje je neka meja prostih delovnih mest in tu pride v igro konkurenca, v kateri pa krmilo prevzemaš sam. Če imaš super sposobnosti razporejanja časa in ti rata sproti kaj samoizobraževanja, projektov, če ne imaš pa poletje (če vse narediš do takrat :)). Znanje angleščine pa je za frijevca itak pogoj da sploh gre na ta faks, če ne si ga najebal ",
    "user": "MasterTade"
  },
  {
    "message": " BivšiUser2 je 19. nov 2017 ob 23:25 izjavil:IMO je faks preveč teoretičen, in se ukvarjaš več časa, da narediš izpite, kot da dejansko kaj delaš (vsaj 1. letnik).Prakso je potem najbolj nadoknadit poleti s lastnimi projekti. Kateri interdisciplinarni program ga pa zanima?  Saj to je poanta faksa, teorija.  Če bi rad samo kucal kodo, pojdi na Udemy in vzemi tečaje, ko so pa 10-20 EUR. Za karkoli te pač zanima... ",
    "user": "Invictus"
  },
  {
    "message": "Na FRIju se zanimive stvari na žalost počne šele v 3.letniku.  V prvem ti malo pokažejo kaj je matematika in te naučijo osnovnega programiranja. Mali programi predvsem matematične narave. V drugem te prisilijo nekako, da narediš vse predmete čeprav je le 35% od teh zanimivih in 20% uporabnih če ne boste profesorji oz. asistenti/raziskovalci, ker je večinoma teorija. Potem pa končno kakšen projekt, dejansko začneš delat nekaj kar je nečemu podobno oz. zgleda kot izdelek.  Ko pa prideš v podjetje se pa itak začneš učit iz nule skoraj, ker te jezikov, ki so v uporabi ni naučil nihče na faksu...znaš pa vsaj programirat. Pač na realni svet in življenski cikel razvijalca v podjetju te ne pripravi faks kaj dosti. Je pa res da je to vse odvisno od človeka :) ",
    "user": "FriK25"
  },
  {
    "message": " Blinder je 19. nov 2017 ob 22:06 izjavil:FRI je tezji od ostalih rac. faksov. Ce gres delat v javno firmo pa je vreden isto kot ostali. Med FRI-jem bos tezko kej dosti delal zraven, ker pac je zelo demanding faks. Kako pametno delo, torej v vezi z racunalnistvom, med studijem verjetno ne bos dobil. Tezko bos dobil tudi firmo kjer bi te uzeli na prakso. In se tezje bos dobil job po faksu. Povprasevanje : ponudba. FRI, FAMNIT, FERI, FS NM, doba, tista_zadeva_v_kranjju, kam naj da slovenija toliko racunalnicarjev?   Moje izkušnje s FRI-jem so popolnoma drugačne od tega. Za referenco: Srednjo šolo sem hodil na splošno gimnazijo, obravnavali nismo r od računalništva, na FRI sem se vpisal brez predznanja (razen matematike recimo). Sem diplomiranc VSŠ programa, sedaj 1. letnik magistrskega programa.  Med rednim študijem res najbrž ne znese delat. Čeprav čas sicer je za kaka študentska dela za cca. 15 ur med tednom + vikendi, ampak če ne potrebuješ nujno denarja za se preživljat (maš štipendijo al pa te starši vsaj delno financirajo tekom študija) je po mojem mnenju bolje da ne pretiravaš in se raje osredotočiš na faks. Komot lahko opravljaš obveznosti tudi ob vseh študentskih žurkah, ležernih vikendih, pa kakšna tedenska smučanja in podobno se da izvest recimo, prostega časa je dovolj. Če maš pa samo služba, faks, služba, faks, pol hitro pregoriš. Po mojih izkušnjah so tisti kolegi, ki so redno delali ob faksu, to delali za to, ker so letnik ponavljali in so imeli recimo 2 predmeta na semester in pol maš veliko časa za delo. Ampak kot rečeno: Če želiš delat, se tudi to da.  Če si vsaj približno resen, potem nekaj izpitov narediš že s kolokviji (tiste, ki se jih da), pol v prvi rundi izpitnega obdobja daš vse od sebe, da ti v drugi rundi izpitnega obdobja ostane samo še en predmet ali pa dva, recimo. Po takem receptu sem jaz dodiplomca zdelal brez enega izpita septembra. In pol v takem primeru maš čez poletje več kot dva meseca za delo. In seveda se delo dobi. Jaz sem po končanem drugem letniku dobil prvo službo iz področja računalništva. 0 izkušenj, moja edina referenca na življenjepisu sta bila zaključena dva letnika faksa in na podlagi tega sem poleti dva meseca programiral v VisualBasicu za 7€ NETO na uro (ko sem se prijavil na razgovor nisem niti vedel, kaj VisualBasic sploh je). Ne mi rečt da en resen študent ki ve, zakaj študira, ne bo dobil ene študentske službe za 5€ na uro recimo, če ne več. In po mojem mnenju je to delo absolutno nujno. Faks je eno, dobiš uporabna znanja, se veliko naučiš, ampak druga stvar je to uporabit za delo na enem konkretnem projektu, kjer je način dela drugi, ni več navodil po alinejah od 1 do 10, kot pri laboratorijskih vajah. Moraš se malo znajdet, povezovat znanja ki si jih pridobil na faksu, se nučit delat v ekipi in sodelovat z drugimi itd. To je tudi del izobraževanja računalničarja.  Prakso tudi dobiš brez najmanjšega problema. V najslabšem primeru dobiš prakso pri kakem podjetju brez plačila. Dobiš pač tisto obvezno nagrado 150€ na mesec, al koliko je že, in maš dva meseca praske, ki se lahko spremeni kasneje v študentsko delo ali redno zaposlitev, če se vsaj malo izkažeš. Če logično pogledaš se malemu ali srednje velikemu podjetju splača uzet študenta ki bo delal praktično zastonj. Za kaj bi se pa sicer podjetja javljala za razpis za prakso FRI? Jaz sem prakso delal \"zastonj\" dva meseca, kasneje so mi pa pri tem istem podjetju ponudili študentsko delo programerja na terenu v tujini, ki je bilo tako bajno plačano da bi lahko med prakso jaz firmi plačeval za usposabljanje in bi se mi na koncu vseeno izplačalo bolj kot komu ki ima prakso dobro plačano.   In glede službe po faksu se tudi resen FRI diplomant po mojem mnenju nima kaj bati. Res je, supply and demand, ampak nima zastonj FRI boljšega ugleda kot ostali računalniški faksi. Prejšnji teden smo meli v službi na razgovoru kandidata za študentsko delo. Prijavljal se je za pozicijo web developerja (razvijanje poslovnih spletnih aplikacij) in ni vedel kaka je razlika med Javo pa JavaScriptom. Pa mu sodelavec namigne \"No, katero je back-end in katero front-end?\" In možak ni odgovoril, ker se je bal da bo falil. Bil je iz FDV-ja. Pa ne bom zdaj vseh FDV-jevcev metal v isti koš, ker vem da se da tudi s tako diplomo veliko doseči in daleč prilesti, ampak napram FRI diplome se vseeno pozna razlika. Tako da če faks normalno opraviš in si med tem nabereš nekaj delovnih izkušenj, da nisi čisti zelenec je vse kar imaš za ponudit diploma, ni vrag da ne dobiš ene entry-level službe. Pol je pa na tebi kolk si ambiciozen, kako gradiš naprej. Izobraževanje se ne konča ko zaključiš s faksom.    Ena izmed stvari ki sem jih spoznal tekom študija je, da se ne smeš ozirat na druge. Če te računalništvo veseli in imaš namen pridobit izobrazbo in se zaposlit na tem področju, potem boš doštudiral, dobil službo in si zgradil kariero. Na FRI-ju imaš zelo različen profil ljudi. Maš ene ki že tretje leto ponavljajo en predmet in ti pravijo \"Ja, tega predmeta zih ne boš letos naredil. Kar prprau se da boš ponavljau\", ti pa ga nardiš v prvo. Al pa \"Daj si eno lahko temo za diplomo izberi pri unemu prfoxu, on ne teži boš na izi skozi prišel\" in take podobne. Ni to več srednja šola, ko je blo kul, če se nisi nič učil pa si biu frajer če si z dvojko naredu. Sto ljudi, sto čudi, vsak fura svojo pot, od posameznika pa je odvisno kam pride. In s pravim odnosom se da pridet zelo daleč.   Če pa po šestih letih diplomiraš s povprečno oceno 6,8, brez delovnih izkušenj in pričakuješ 2k € na mesec pri prvi službi, pol te pa čaka hladen tuš, to pa ja. ",
    "user": "Dzhimen"
  },
  {
    "message": " Invictus je 20. nov 2017 ob 00:42 izjavil:BivšiUser2 je 19. nov 2017 ob 23:25 izjavil:IMO je faks preveč teoretičen, in se ukvarjaš več časa, da narediš izpite, kot da dejansko kaj delaš (vsaj 1. letnik).Prakso je potem najbolj nadoknadit poleti s lastnimi projekti. Kateri interdisciplinarni program ga pa zanima?  Saj to je poanta faksa, teorija.  Če bi rad samo kucal kodo, pojdi na Udemy in vzemi tečaje, ko so pa 10-20 EUR. Za karkoli te pač zanima...  Predmeti, ki jih imam na FE so bolj praktično orientirani in že v 1. letniku lahko sodeluješ pri stvareh, ki so solidno plačane in ob nastopu šihta (RTV) imaš nekaj realnih izkušenj. Lahko pa v 2. letniku na FRI kljub nenormalni težavnosti pohvalim predmeta RGTI in OO. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Obveznega predmeta v angleščini ni nobenega, tudi nisem nikjer opazil da bi potreboval znanje angleščine... Saj je vsa literatura in predavanja v slovenščini. Nevem od kod vam to? Je pa res da je to najbolj uporabna stvar, tako nasploh   Faks je težaven v smislu da moraš zanj porabiti kar precej časa. Če te smer ne zanima, ti bo bedno. Gre se pa od začetka tako da ne rabiš predhodnega znanja. ",
    "user": "sarma832"
  },
  {
    "message": "Hvala za vse predloge kenede Dzhimen potem predavanja niso v angleščini al kako? ",
    "user": "markoxxx"
  },
  {
    "message": "Kaj ti je pa dalo misliti da so?  (Da smo na jasnem - brez dobrega znanja angleščine v računalništvu res nimaš kaj iskati.) ",
    "user": "Mavrik"
  },
  {
    "message": "To, da je vse računalništvo povezano na angleščino ",
    "user": "markoxxx"
  },
  {
    "message": " markoxxx je 21. nov 2017 ob 17:58 izjavil:Hvala za vse predloge kenede Dzhimen potem predavanja niso v angleščini al kako?   Na doktorskem študiju so v angleščini, drugače so v slovenščini... ",
    "user": "Apple"
  },
  {
    "message": "ok hval ",
    "user": "markoxxx"
  },
  {
    "message": "Načeloma niso v angleščini, ne. V prvem letniku imaš vseh 10 predmetov fiksnih (obveznih), v drugem in tretjem pa si vse predmete izbereš sam, glede na to kaj te zanima. In pomoje če bi glih želel kak predmet v angleščini poslušat, bi se tudi dalo kakega najt. Ampak to govorim na pamet, poišči po predmetniku na FRI strani, če te zanima.  Na magistrskem programu je angleških predmetov več, ker je tudi nekaj malega tujih študentov. Štirje od desetih obveznih predmetov v prvem letniku se izvajajo tako v slovenščini kot v angleščini, med izbirnimi predmeti pa sem jaz osebno imel še enega v angleščini. Pa se spomnim, da jih je bilo še več v angleščini, ko sem izbiral. Ampak velika večina jih je v slovenščini.  Tako da na prvi stopnji tako ali tako nimaš nič v angleščini (razen če si prav izbereš kakega angleškega, če sploh je), na drugi stopnji maš pa definitivno opcijo samo v slovenščini poslušat, če bi pa prav rad v angleščini, se pa tudi dobi nekaj predmetov.  ",
    "user": "Dzhimen"
  },
  {
    "message": "izberi težak fax edino v primeru, če ti ne gredo na kurac profesorji in šolsko okolje, ker boš drugače težko uspešen, tudi če si pameten. če pa jih imaš rad pa ni problema, je pa uspeh skor da zagotovljen, ker te bo misel na njih motivirala, da se ženeš. ",
    "user": "kuall"
  }
]