[
  {
    "message": "Nova Posodobitev Firefoxa mi na win10 ne dela.Vse mi zmrzne.Z miško se lahko sprehajam po ekranu, a na klik se ne odzove.Kaj je narobe in ali ima še kdo ta problem? Hvala za odgovor LP Edvard ",
    "user": "edvard123"
  },
  {
    "message": "Backup zaznamkov in certifikatov pa reinstall? Za začetek. ",
    "user": "gusto"
  },
  {
    "message": "To sem naredil, pa mi še vseeno zmrzne, tako da moram v Upravitelja opravil, da Firefox lahko zaprem. Prosim za še kakšen nasvet. Hvala LP Edvard ",
    "user": "edvard123"
  },
  {
    "message": "https://support.mozilla.org/en-US/kb/tr... ",
    "user": "konspirator"
  },
  {
    "message": "Sicer tega ne boš naredil, ker moraš biti IN.   Sam sem naložil nazaj staro verzijo 56.0.2. in se odrešil vseh muk. ",
    "user": "bambam20"
  },
  {
    "message": "Novo verzijo sem izbrisal iz računalnika in namestil staro verzijo Firefox ESR,ki se ne posodablja in deluje brez problema. Hvala vsem za nasvete. LP Edvard ",
    "user": "edvard123"
  },
  {
    "message": "Jaz sem tudi danes šel na ESR ker ta novi firefox samo crash-a..  ",
    "user": "Spc"
  },
  {
    "message": "Kako dela s svežim profilom ? ",
    "user": "konspirator"
  },
  {
    "message": "Po dolgem času sem zopet začel uporabljati Firefox. Na sveže naložen (na tem računalniku ga prej ni bilo) in dela super. Spet sem navdušen uporabnik Firefoxa. OS je Windows 10 Pro. ",
    "user": "ToniT"
  },
  {
    "message": " konspirator je 28. nov 2017 ob 12:00 izjavil:Kako dela s svežim profilom ?  Svež profil tudi crash-ne. Zbrisal sem vse plus vse iz C:\\Users\\Administrator\\AppData:  Local\\Mozilla LocalLow\\Mozilla Roaming\\Mozilla  Včasih mi crash-ne, včasih mi recimo adblock ne blokira oglasov ali pa element hider ne deluje. ",
    "user": "Spc"
  },
  {
    "message": "adblock? uporabi raje ublock origin.  a ffox mrkne tudi ko ni nobenih dodatkov naloženih ?  ",
    "user": "Bakunin"
  },
  {
    "message": " Bakunin je 28. nov 2017 ob 13:16 izjavil:adblock? uporabi raje ublock origin.  a ffox mrkne tudi ko ni nobenih dodatkov naloženih ?   Uporabljam oboje ublock origin in adblock plus.  Ja mrkne tudi z čistim profilom brez direktorijev,ki sem jih navedel zgoraj. ",
    "user": "Spc"
  },
  {
    "message": "Mogoče ti nagaja grafično pospeševanje v FF? Če se ti da, izklopi in probaj.  Mimogrede, zakaj bi uporabljal tako uBlock Origin kot Adblock hkrati?? Bolj smiselno je recimo kombinirati uBlock Origin, Privacy Badger in Cookie Autodelete.  Nekateri imajo radi še uMatrix (od istega razvijalca, kot uBlock Origin), za individualno in resnično podrobno nastavljivo blokado vsega živega, od posameznih skript do frejmov, itd.. ",
    "user": "Ales"
  },
  {
    "message": "Uporabljaš oboje hkrati (ublock origin in adblock plus) ? Kateri os ? ff portable tudi crkne ? ff 56 dela ok https://ftp.mozilla.org/pub/firefox/rel... ?  Če ff crkuje v safe mode http://kb.mozillazine.org/Safe_Mode imaš morebiti hw težave. ",
    "user": "konspirator"
  },
  {
    "message": "FF ESR 52.5.0 (64bit) deluje v nulo.  FF 56.0.2 deluje vredu ampak plugin-i ne deluje pravilno, ad block plus ne blokira ograslov pravtako ublock origin ne blokira oglasov FF 57 sveži profil, crash.  OS je: Windows Server 2016, Datacenter x64 ",
    "user": "Spc"
  },
  {
    "message": "\"Stari\" add-oni večinoma še ne delujejo. Je pa res hiter. ",
    "user": "Horejšio"
  },
  {
    "message": "A mi lahko nekdo razloži kaj pomeni \"hiter\"? Če mi spletni strežnik daje vsebino sekundo ali dve mi brskalnik ne more veliko pomagati da se vsebina prikaže takoj :) ",
    "user": "misek"
  },
  {
    "message": "Podajanje vsebine preko omrežja ni vse, kar je potrebno za prikaz. Sicer bi vsi brskalniki bili čisto enako hitri in vsako vsebino bi čisto enako prikazali, pa temu še zdaleč ni tako. ",
    "user": "Ales"
  },
  {
    "message": " misek je 28. nov 2017 ob 19:28 izjavil:A mi lahko nekdo razloži kaj pomeni \"hiter\"? Če mi spletni strežnik daje vsebino sekundo ali dve mi brskalnik ne more veliko pomagati da se vsebina prikaže takoj :)   odzivnost vmesnika med nalaganjem spletne strani je bistvena. Ali blokira dokler se vse ne naloži ali pa niti opaziš ne kdaj se je nekaj naložilo. Bistvena razlika.  Horejšio je 28. nov 2017 ob 19:10 izjavil:\"Stari\" add-oni večinoma še ne delujejo. Je pa res hiter.   leni developerji pač. Mozilla s tem nima nič. ",
    "user": "RegulusDraco"
  },
  {
    "message": " misek je 28. nov 2017 ob 19:28 izjavil:A mi lahko nekdo razloži kaj pomeni \"hiter\"? Če mi spletni strežnik daje vsebino sekundo ali dve mi brskalnik ne more veliko pomagati da se vsebina prikaže takoj :)   Hiter pomeni svetlobna hitrost. In ne velja, če privoxy uporabljaš. ",
    "user": "Horejšio"
  },
  {
    "message": " Horejšio je 28. nov 2017 ob 20:35 izjavil:misek je 28. nov 2017 ob 19:28 izjavil:A mi lahko nekdo razloži kaj pomeni \"hiter\"? Če mi spletni strežnik daje vsebino sekundo ali dve mi brskalnik ne more veliko pomagati da se vsebina prikaže takoj :)   Hiter pomeni svetlobna hitrost. In ne velja, če privoxy uporabljaš.   Predvidevam, da private proxiev še nisi uporabljal.. ",
    "user": "GrX"
  },
  {
    "message": " Horejšio je 28. nov 2017 ob 19:10 izjavil:\"Stari\" add-oni večinoma še ne delujejo. Je pa res hiter.  Med \"Dodatki\" imam stare Add-one še vedno označene kot delujoče. Vendar ne delajo niti se ne pojavijo njihovi gumbi v orodni vrstici. Tudi na novo nameščen uBlock ne dela. Kakšna rešitev? Klinc pa take posodobitve, kjer potem pol svari ne dela..  ",
    "user": "energetik"
  },
  {
    "message": "Čudno, tukaj pri tebi konkretno nekaj ne štima... uBlock Origin bi moral delati, če je posodobljen. Tisti stari addoni, ki niso posodobljeni na nov API, bi morali biti izklopljeni in vidni v novem jezičku, kot nedelujoči. ",
    "user": "Ales"
  },
  {
    "message": "Saj so posodobljeni in v seznamu označeni kot delujoči.  about:support  LastPass: Free Password Manager\t4.2.1.21\ttrue\tsupport@lastpass.com\nNoScript\t10.1.3c3\ttrue\t{73a6fe31-595d-460b-a920-fcc0f8843232}\nuBlock Origin\t1.14.18\ttrue\tuBlock0@raymondhill.net\nVideo DownloadHelper\t7.0.0\ttrue\t{b9db16a4-6edc-47ec-a1f4-b86292ed211d} ",
    "user": "energetik"
  },
  {
    "message": "EDIT: izvedel osvežitev FF, in na novo namestil Addone. Sedaj vse deluje. Kr neki. Aja, leti pa, v primerjavi s prejšnjo vezijo. Sem že mislil, da je moja kišta bila kriva, ampak očitno je bil samo FF prenapihnjen. ",
    "user": "energetik"
  },
  {
    "message": "Aha, narobe sem te razumel. Ko si rekel \"stari\" addoni sem pomislil, da so to tisti, ki še niso kompatibilni z Firefoxom 57. Če bi take imel v seznamu delujočih bi to res bilo čudno. Če pa so kompatibilni, potem pa ok... Ja, zgleda da je bilo v profilu nekaj, kar je blokiralo vse skupaj.  Nov Firefox res leti, to je največja razlika v hitrosti med dvema verzijama kateregakoli browserja, kar sem jih doživel. ",
    "user": "Ales"
  },
  {
    "message": " energetik je 29. nov 2017 ob 13:39 izjavil:Horejšio je 28. nov 2017 ob 19:10 izjavil:\"Stari\" add-oni večinoma še ne delujejo. Je pa res hiter.  Tudi na novo nameščen uBlock ne dela. Kakšna rešitev? Klinc pa take posodobitve, kjer potem pol svari ne dela..   Jaz sem šel na ESR in vse deluje.  https://ftp.mozilla.org/pub/firefox/rel...  FireFox 52.5.0 ESR ",
    "user": "Spc"
  },
  {
    "message": "https://www.mozilla.org/en-US/firefox/o... ",
    "user": "alexz"
  },
  {
    "message": "ESR je toliko počasnejši od verzije 57 (in še počasnejši bo od naslednjih verzij), da pride v poštev samo če imate nek plugin, ki ga 110% potrebujete pa (še) ne dela na novem Firefoxu, drugim pa odsvetujem. ",
    "user": "Ales"
  }
]