[
  {
    "message": "Menjala se je pipa v kuhinji.   Pod umivalnikom je bojler in sicer tiki 2000:   Ker sem laik na tem podrocju sem kupil pipo v hoferju zaradi ugodne cene. Po pregledu mojstra(beri: oceta) ta pipa ni pasala, ker ima dva prikljucka. Potem se je odpeljal v Obi in kupil pipo na 3 prikljucke.   Kaj je nastalo iz tega: -ko zapres pipo se voda toci kaksne 5 sekund. -odpres mrzlo vodo tece mrzla, odpres drugic mrzlo vodo tece topla..  Predvidevam, da je bila napacna pipa kupljena. Ima kdo kaksen predlog kaj in kako popravit zadevo? ",
    "user": "freesty"
  },
  {
    "message": "Pust fotra naj nardi po svoje ti pejt pa na pir. :) ",
    "user": "Assass1n"
  },
  {
    "message": "Tako se je ze zgodilo in simptomi te resitve so napisani zgoraj :)  Mislim, da je kupil nizkotlacno pipo, moral pa bi pretocno... Naj me nekdo, ki se spozna popravi prosim. ",
    "user": "freesty"
  },
  {
    "message": "Preberi. http://vodovodnepipe.si/izbrati-tlacno-... ",
    "user": "MTB"
  },
  {
    "message": "Če mene vprašaš je samo narobe priključeno. Preberi navodila kateri rorček se kam priključi pa bo. ",
    "user": "dragana"
  },
  {
    "message": "A si prav cevi priklopil? Da nisi cev za mrzlo/toplo priklopil na glavni ventil. Tretjo, ponavadi neoznaceno cev das na ventil. ",
    "user": "Scorpia"
  },
  {
    "message": "Jaz imam enak problem... žal še kar ni rešen.   Ni problem tlačna - netlačna pipa. Tako ali tako jih ne moreš \"zamenjat\" ker ima ena 2 druga pa 3 priključke. Nekaj drugega mora biti.  Vodo zapreš - TEČE še cca 5sekund, izteče je več kot 2dcl. Ne govorimo o normalnem kapljanju pri pretočnih boljerjih.  Je bil vodovodar, pregledal vse cevi, premontiral, še gledal .. in se praskal po glavi in nič uredil.   Jaz sem nato posumil, da je kaj z bojlerjem narobe, ker je pač pipa nova, ampak ga nismo šli menjat. Pač se ne splača.. bojler je 40+€, voda pa je \"zastonj\".  OP če boste menjali bojler in bo stvar začela delovat kot bi morala, daj napiši. ",
    "user": "Dominik0"
  },
  {
    "message": "To je pretočni bojler. Se pravi ne akumulira vode, ampak ko pipo odpreš skozi njega (grelce) teče voda in se segreje. Ko pipo zapreš pa še malo teče, ker teče ven iz cevi bojlerja. ",
    "user": "Bellzmet"
  },
  {
    "message": "Sem malo bolj podrobno preucil zadevo. Zadeva je zmontirana po navodilih.   Na stari pipi je delovalo normalno. Je bila tista stara na 2 ventila(vroce in mrzlo). Ta nova pa ima samo eno rocko(vroce/mrzlo) in se izvlecna je.   Ko vodo odpres na hladno najprej stece vroca sele potem pritece hladna, dokler voda tece, je temperatura primerna nastavljeni... Ko vodo zapres(hladno) stece iz pipe se 2dcl tople vode..  Zvezano pa je sledece: -iz stene na pipo, -hladna iz bojlerja na pipo -vroca iz bojlerja na razdelilec, en del gre na slauf za izvlecno pipo, drugi del gre direkt na pipo.  Je kdo blizje resitvi? :) ",
    "user": "freesty"
  },
  {
    "message": "Daj sliko pipe s priključki. ",
    "user": "marsovcek"
  },
  {
    "message": "Ok nov update. Ugotovili, da je bojler visoko tlacni, pipa pa nizko tlacna.   Hkrati ugotovili, da bojler spusca, ergo pride nov bojler.  Zdaj pa splosno vprasanje.  Nizkotlacna instalacija vs visokotlacna instalacija v kuhinji? Pros and cons?  Najbolj me skrbi, da pri nizkotlacni ne bo taksen pritisk in, da bo voda tekla kot sedaj, po zaprtju 2dcl..   Pipa je trenutno zmontirana nova, nizkotlacna, vendar bi se jo dalo se zamenjat pomoje.. ",
    "user": "freesty"
  }
]