[
  {
    "message": "\"CIDR notation, legacy class A/B/C vs VLSM, how to subnet both class B and Class C networks... several global data centers, with multiple classes of traffic, larger sites that contain dozens of IDF’s aggregating via fiber to an MDF with 2 or more service providers, each of which tie into BGP clouds that you control.\"  CIDR? VLSM? IDF? MDF? BGP?  Ok, da ne bo dolga tema. Enostavno vprasanje. Ti pojmi so za omrezja. A je v Slovenscini kaksna knjiga, ki bi na dober/enostaven nacin naucila osnove omrezja? Do sedaj smo se ucili podomrezja, A B C in deljenje le teh, ip. ampak vsi ti zgoraj najdeni pojmi so za nekatere cista zmeda. Isce se knjiga , v slovenscini, ki bi to zgornje pojme vsaj osnovno razclenila.   Podvprasanje, knjiga v anglescini, ki bi zatem to \"osnovno\" znanje izboljsala? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Za hec sem šel vpisat \"cidr brezrazredno med-domensko usmerjanje\" v Google in nekaj stvari se najde:  Recimo ta diplomska: PROTOKOL MULTICAST V NAVIDEZNEM ZASEBNEM OMREŽJU Z VIDIKA INTERNETNEGA PONUDNIKA  Prezentacija IP naslavljanje in pa celo slovar ITkT!!!: http://slovar.ltfe.org/?q=cidr&type=all ",
    "user": "Iatromantis"
  },
  {
    "message": "Nauči se angleščino... ",
    "user": "Invictus"
  },
  {
    "message": " Iatromantis je 22. dec 2017 ob 09:53 izjavil:Za hec sem šel vpisat \"cidr brezrazredno med-domensko usmerjanje\" v Google in nekaj stvari se najde:  Recimo ta diplomska: PROTOKOL MULTICAST V NAVIDEZNEM ZASEBNEM OMREŽJU Z VIDIKA INTERNETNEGA PONUDNIKA  Prezentacija IP naslavljanje in pa celo slovar ITkT!!!: http://slovar.ltfe.org/?q=cidr&type=all   Hvala, iatromantis. Zelo dobra diplomska in prezentacija. Stvari so postale kar dobro jasne. Kako bi lahko sedaj znanje izboljsala/nadgradila? Katera knjiga v angleskem jeziku, bi bila dobra za ucenje in nadgradnjo osnov na bolj zahtevne ? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Kaka gradiva za cisco certifikate bi bila primerna (in dostopna \"zastonj\")  ",
    "user": "smacker"
  },
  {
    "message": "Bom kar tukajle \"nadaljeval\". Kako se povezati preko VPN povezav? Recimo, primer: jaz - VPN1 - VPN2 - internet. Kako je to mozno, ce sploh? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": " SmeskoSnezak je 2. jan 2018 ob 18:16 izjavil:Bom kar tukajle \"nadaljeval\". Kako se povezati preko VPN povezav? Recimo, primer: jaz - VPN1 - VPN2 - internet. Kako je to mozno, ce sploh?  Ali nismo to že imeli? \"Kako\" je predvsem odvisno od rešitve, ki jo uporabljaš, da kreiraš VPN tunel(e). Ostalo je pa odvisno od routing-a. Običajno, ko imaš opravka z dvema lokacijama, za dostop do interneta ne uporabljaš VPN tunel, tamveč greš direktno 'ven', VPN pa uporabljaš za dostop do resursov na omrežju oddaljene lokacije, s katero imaš vzpostavljen VPN tunel.  Seveda pa imaš tudi možnost, da ves promet pošlješ čez tunel - kar pa potem na drugi strani zahteva zmogljivejšo internetno povezavo in mašinerijo, ki je to vse sposobna prebaviti. Tipično bi se tega principa poslužil, ko bi imel večje število malih trgovinic, kjer bi želel zagotoviti visoko varnost internetne povezave z čim nižjimi stroški. Tako tja postaviš cenejše \"VPN routerje\" brez plačljivih servisov in zgolj z neko osnovno konfiguracijo ACL-ov. V centrali pa postaviš 'zverinico', ki je sposobna preveriti promet po vseh mogočih in nemogočih kriterijih. Tako potem na eni sami točki nadziraš ves promet, lokalnega in tistega z vseh oddaljenih lokacij.  Kaj več ti pa lahko samo praktično demonstriram.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ne vem, ce je kje tema, me lahko usmeris na njo, da si jo preberem. Jaz nisem zasledil, od tod vprasanje.  Hvala pa na razlagi. Imamo tunele, samo me zanimalo, kako v praksi to dejansko narediti. Torej, jaz se povezem na prvi VPN. Mal me bega, al se prijavim v sistem znotraj, pa povezem naprej na drug VPN, preko tega sistema/masine ali je kaksna moznost brez prijav v virtualne masine?  Torej:  - jaz - vpn1 - internet - to razumem. - jaz - vpn1 - racunalnik - vpn2? ali - jaz - vpn1 - vpn2 - internet mozno?  Mal je pozna ura, mogoce to vpliva na razumevanje :D ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Praktični primer: Ti si admin strežnikov v podjetju.  Podjetje ima sedež in dve podružnici, vsaka podružnica ima nek strežnik, ki ga ti vzdržuješ. Vse tri lokacije so s pomočjo VPN povezav med seboj povezane v obliki zvezde. Vsaka lokacija ima router ali požarno pregrado, ki skrbi za VPN povezljivost.  Ti pa sediš doma in moraš opraviti nek nujen poseg na strežnikih...  Prva varianta je, da se od doma z VPN povezavo povežeš na določeno lokacijo in tam direktno dostopaš do strežnika na tej lokaciji. Ta varianta bi morala praktično vedno delovati, če imaš ustrezne pravice.  Druga varianta pa je, da ima centrala vzpostavljene tudi route za VPN kliente, da njihov promet usmerja preko tunelov do podružnic. V tem primeru se preko VPN povežeš samo enkrat na sedežu in direktno dostopaš do strežnikov na podružnicah, kot če bi sedel v pisarni na sedežu podjetja. Seveda moraš imeti ustrezno pošlihtano glede varnosti, da se ne more kar vsakdo sprehajat po celem omrežju, če ima VPN dostop, ampak z nekaj prakse, to nebi smelo biti hujši problem urediti na vsaki kolikor tolikor spodobni požarni pregradi (potrebuješ možnost firewall pravil, ki bazirajo na avtentikaciji uporabnika).  Malo neuporabna pa bi bila varianta, da bi se povezal na sedež podjetja, do interneta pa hotel priti preko podružnice. Stvar bi bila že v osnovi skregana z default routo na sedežu podjetja in nelogična. Če bi imel tako željo, je najbolj enostavno, da dejansko na oddaljeni lokaciji odpreš RDP seanso in tisto uporabiš za dostop do interneta z oddaljene lokacije. Ali pa da se direktno z VPN povežeš na tisto oddaljeno lokacijo, od koder želiš 'odskočiti' v internet.  Zanimiva varianta zna biti, če podružnice nimajo možnosti dostopa do IPv6, na sedežu pa imamo IPv6. V tem primeru dejansko lahko 'razpotegneš' IPv6 omrežje iz sedeža na podružnice, tako da lahko tudi njihovi uporabniki preko Ipv6 dostopajo v internet - preko sedeža podjetja.  Če hočeš stvar še malo dodatno zakomplicirat, pa z VPN povežeš vse lokacije v mesh, uvedeš dinamično usmerjanje prometa, podvojiš ISP povezave,....  Ampak v bistvu še vedno ne vem točno, kaj si dejansko hotel vprašati.......? Kateri del ni čisto jasen? Poskusi slediti logiki. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Poskusimo drugace. Radi bi sprobali nekaj v smislu: https://jayisgames.com/review/uplink.php kjer se povezujes okoli sveta... ",
    "user": "SmeskoSnezak"
  },
  {
    "message": " SmeskoSnezak je 8. jan 2018 ob 08:07 izjavil:Poskusimo drugace. Radi bi sprobali nekaj v smislu: https://jayisgames.com/review/uplink.php kjer se povezujes okoli sveta...   A ti razumeš da je to ena (cca 20 let stara) igra? ",
    "user": "jukoz"
  },
  {
    "message": " jukoz je 8. jan 2018 ob 08:35 izjavil:SmeskoSnezak je 8. jan 2018 ob 08:07 izjavil:Poskusimo drugace. Radi bi sprobali nekaj v smislu: https://jayisgames.com/review/uplink.php kjer se povezujes okoli sveta...   A ti razumeš da je to ena (cca 20 let stara) igra?  Teorija je eno, praksa drugo. Casovno nas nic ne briga. Ce ne gre, se lahko to tudi napise. V praksi smo uspeli ze skoke narediti, a je to slo dobesedno s tem, da smo se povezali na masine odznotraj in RDP zaganjali. Sedaj poskusamo VPN only. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Ni mi sicer čisto jasno, zakaj bi v poslovnem svetu potreboval exit point(e) na različnih koneh sveta. Ti heci so običajno bolj v domeni domačih uporabnikov, da lahko dostopajo do nekih vsebin, ki so geografsko omejene.  Kot že rečeno, je najbolj preprosto, da vsako lokacijo skonfiguriraš kot VPN gateway in se z VPN klientom direktno povežeš na gateway, preko katerega bi rad dostopal v svet. Če je stvar pravilno postavljena, bo delovalo tudi v notranjem omrežju.  Druga opcija pa je, da si na vsaki lokaciji definiraš kakšen proxy strežnik. Alternativno mogoče celo socks proxy. ",
    "user": "SeMiNeSanja"
  }
]