[
  {
    "message": "http://www.24ur.com/novice/slovenija/ku...  Ai Avto d.o.o. Bravničarjeva ulica 11 Ljubljana  Da se ne bo kdo po nepotrebnem nategnil. Vseeno garantirajo kilometre. Pa srečno pri nakupu vozila. Še sreča, da je bil objavljen dotičen članek. ",
    "user": "budacki"
  },
  {
    "message": "Celih 20k km...to pa je res sokanten podatek. Tudi dejstvo da je bil razbit, ne pomeni da avto ni izpraven.   Saj pa se ni treba zabijat v steno, da preveris trdoto pleha. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "med 2011 in 2013 je bilo -20k. misliš da je 2 leti stal pri miru?  nihče ne oporeka izpravnosti, avtohiša garantira, da avto:  1. ni bil karamboliran in  2. realne kilometre,  To zagotavljajo s pogodbo. istočasno pa ni ta ista avtohiša ni sposbna avta odpeljat do uradnega servisa, ga priklopit na računalnik in preverit, če je res to, kar zagotavljajo, ker vsak euro šteje. Da je ironija še večja se pa na koncu še oni naredijo žrtev. ",
    "user": "broken/link"
  },
  {
    "message": "Če je avto bil prodan z 120kkm leta 2016, kljub temu, da je imel 100kkm 2011, 80kkm 2013, lahko predvidevamo da ni naredil le par deset tisoč km dokler ni prišel v Slovenijo 2015/16. Avto je ima verjetno okoli 300kkm. Pa še karamboliran... kar obsežen ripoff. ",
    "user": "Magic1"
  },
  {
    "message": " IL_DIAVOLO je 4. jan 2018 ob 23:31 izjavil: Tudi dejstvo da je bil razbit, ne pomeni da avto ni izpraven.   Saj pa se ni treba zabijat v steno, da preveris trdoto pleha.   Ti verjetno nimaš pojma o kristalnih strukturah kovin, kaj šel, da bi slišal za pojem Anizotropija kot posledica preoblikovanja, kar trk je. ",
    "user": "Unknown_001"
  },
  {
    "message": "Vprasanje, ce je bil avto ustrezno popravljen po trku. Vso zvito plocevino zamenjat, ne pa ravnat. Nekako dvomim v tako popravilo, saj bi presegla vrednost avtomobila. Zavarovalnica je po trku verjetno ocenila ekonomsko totalko in ga je nato nemec Jusuf kar doma popravil in prodal naprej. ",
    "user": "facepalm"
  },
  {
    "message": "Pa saj že vrabčki čivkajo o teh zadevah, ampak slovencelj bo vedno ostal slovencelj..  Sej je malce \"grdo\" od mene, ampak vseeno: tip si nabavi goro velikega rabljenega pleha, seveda z OBVEZNO značko na nosu, za to odkarta dokaj visoko vsoto in mu ob kupovanju očitno noben alarm v glavi ne zazvoni.. Kupuje premium džipa, premium znamke in že ob dejstvu, da nima niti vseh ključev, očitno ne popusti in zadevo očitno kupi tako, \"na oko\".. Očitno brez kakršnegakoli preverjanja, tako avta kot dobrega imena trgovca.. Verjetno si je prej vzel čas in malce pobrskal po tujih straneh. Takšni modeli gajb in razlike njihovih cen za dobro ohranjene in za zmahane z ohoho kilometri ti morajo dati vedet, da ni \"zastonj kosila\".. Potem pa tak tip nekje v Lj najde en superduper ohranjen avto, seveda z magičnimi kilometri okoli 120000 in s ceno, ki jo v Nemčiji dobiš za precej bolj zmahan avto.. Ampak, slovenska mentaliteta naredi svoje: woow, tuki je pa en, ki ma tak model ful ugodno, tole je pa nuuujno treba it že dons pogledat in kupit, da mi ga kdo ne spizdi prej.. In ugasnejo vsi podzavestni indici, ki pravijo: bejž stran od tega.. Potem zadevo pripelje domov in šele potem začne ugotavljat, kaj vse ni OK.. Na žalost, tipičen Darwin primerek.. In zdaj je to dal na TV, ker? Sej ne rečem, super, da se malce \"razve\" naokoli, ampak kaj, ko bo samo pri tem ostalo.. Ostali slovencljni imajo spomin zlate ribice in zadeva je že danes praktično pozabljena.. Njemu ostanejo seveda krepki stroški odvetnika in dolgotrajno vlačenje po sodiščih z vprašanjem, kaj bo dejansko dosegel.. Da bo dosegel vsaj povračilo stroškov in dejstva, da ima avto v garaži brez tablic že pol leta, huudo dvomim.. poanta vsega je v tem, da se bo iz tega redkokdo kaj naučil. Ziheraši in logiki že sedaj prekleto bolj pazijo, ko je treba odkartat denarce za tak nakup, ostala raja pa bo takšne zadeve veselo kupovala naprej, saj gre konckoncev za izjemno priložnost: hud BMW ( poglejte, punce, kaj mam ) za hudo ceno, pa skor nič prevoženih!! BINGO.. Prodajalec pa bo zadevo normalno fural naprej, še celo več: ko ga bo naslednji slovencelj ob ogledovanju rabljenega uber premium vozila povprašal o tem, bo rekel: ahh, dejte no, to pa SPLOH ni bilo tako, kot je bilo po TV. Mi smo pošteni, saj vidite, kako lepo ohranjeni so avtomobili, poleg tega pa nudimo tudi garancijo, sicer s kulijem dopisano, pa enga ključa ni, ampak mi se tega ne bi šli. Nam je kupec najbolj pomemben.. Potem se pa odpre havba od BMW-ja, motor zarohni, slovenceljnu se zarosijo oči in odpre se denarnica.. Kurc pa logika, do mene je prodajalec fuul prijazen in pošten..Še kavico sem dobil in mal sva poklepetala o familji in kerga psa imam doma..Sej sva že praktično frenda, tale me pa ne bo nategnil... To si je un tip iz TV-ja očitno kr mal zmislil, fak keri komplikator..  Mu ne zavidam situacije, še manj privoščim, ampak... ",
    "user": "tomaz-"
  },
  {
    "message": "...za nateg sta vedno potrebna dva?  ",
    "user": "matobeli"
  },
  {
    "message": " IL_DIAVOLO je 4. jan 2018 ob 23:31 izjavil:Celih 20k km...to pa je res sokanten podatek. Tudi dejstvo da je bil razbit, ne pomeni da avto ni izpraven.   Saj pa se ni treba zabijat v steno, da preveris trdoto pleha.   Izpraven se ne pomeni varen. Fifth gear je delal test kako je s popravljenim avtom in novim v primeru trka. Ce se prav spomenm je ta v prvotnem stanju z leti morda izgubil kaksno zvezdico, ta ki je ze bil razbit NCAP testa zdalec ne bi opravil. Mimogrede, ce je pleh pretrd avto ni varen, ker se ne deformira in s tem ne absorbira sile. Menda so iz starih Landroverjev vlekli mrtve ljudi avto pa je bil deloma vozen. Nepreverjeno, mi je razlagal lastnik in landrover fan.. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Problem je seveda ta, ker prevrtavanja kilometrov v Sloveniji nihče ne jemlje resno. Čeprav je IMO jasno, da gre pri prevrtavanju kilometrov in prodaji ali poskusu prodaje takega avta za kaznivo dejanje goljufije, ki bi moralo biti kot tako preganjano po uradni dolžnosti in kaznovano. Zakaj v zgornjem primeru policija ne vloži ovadbe, državni tožilec pa obtožnega predloga? Vsak teden se pri nas prodaja (in proda) stotine avtomobilov s prevrtenimi kilometri, torej se zgodi stotine goljufij. Ukrepa nihče, žrtvam pa se storilci in pametnjakoviči na internetu dobesedno smejijo, kot da gre za običajno in nedolžno stvar. Kot da smo jebeni Egipt.  Zadeve bi morale potekati takole: ko kupec ugotovi, da mu je prodajalec prodal avto z lažnimi kilometri, o tem obvesti policijo. Policija preišče zadevo (ni težko ugotovi ne resničnih kilometrov, ne najti prodajalca) in vloži ovadbo zoper prodajalca. ODT vloži obtožni predlog, storilec pa bo v primeru ugotovljene krivde obsojen na zaporno kazen, prvič pogojno, drugič nepogojno. Po mojem resnično ne gre ta težek primer. Resničnih kilometrov ne bo težko ugotoviti (sodišče lahko postavi izvedenca), v primeru prodajalca, ki se poklicno ukvarja s preprodajo avtomobilov, pa mu ne bo težko dokazati krivde, tj. da je vedel ali pa bi vsaj moral vedeti, da prodaja avto z neresničnimi kilometri. Ni pretežko celo za naše organe pregona.  Kazenski obsodbi bi sledila civilna odškodninska tožba (in ustrezna sodba), za avtohiše pa bi veljalo predpisati tudi ustrezne denarne kazni in tja vse toliko pošiljati še inšpektorje, ki bi preverili automobile, ki se tam prodajajo. Ko bi šlo par preprodajalcev v zapor in par avtohiš v stečaj, bi se stvari hitro nehale. ",
    "user": "MxxW5"
  },
  {
    "message": "@MxxW5, tocno tako. S temi tipi je treba pocistit. Se sploh ne zavedajo kako ljudje trpijo in koliksen del dohodka nekatere stane avto. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Nisem sicer povsem prepričan, ampak meni se zdi, da je pri nas prevrtavanje dovoljeno. In tudi prodaja vozil s prevrtenimi km pod pogojem, da je kupec s tem seznanjen. Realne km res ni težko ugotoviti, ampak ker na pogodbi ni postavke \"realni km - prevrteni km\" se gre v bistvu za besedo prodajalca \"saj sem mu povedal\" proti besedi kupca \"ni mi povedal\".  Ampak kot pravim...nisem prepričan. Mogoče ne bi škodilo to ročno dopisati v kupo-prodajno pogodbo. ",
    "user": "reeves"
  },
  {
    "message": "Zakaj bi bilo dovoljeno? ",
    "user": "DamijanD"
  },
  {
    "message": "Verjetno je težava v tem, da preden ko avto pride do končnega prodajalca, sta vmes še eden ali dva, ki pač uredita dirty job, končni prodajalec se pa potem, če že slučajno ugotovijo prevrtene kilometre, pač sklicuje, da za to ni vedel, case closed. Goljufija lahko obstaja samo, če je prodajalec za neko nepravilnost vedel in jo je kupcu zamolčal ali pa trdil nasprotno, sedaj mi pa povej, kako mu boš pa dokazal, da je v svoji glavi nekaj vedel? Se mi je zdelo ... Skratka res je, da če bi obstajal interes, bi se to lahko uredilo že zdavnaj, kot je to urejeno v Nemčiji in verjetno tudi v drugih razvitih državah, pri nas pa ni nobenega interesa, saj posel z avtomobili očitno cveti na polno, država dobi svoje, prodajalci tudi, kupec je pa jebena stranka, ki misli kak fajni avto je kupila in mu potem ni tako težko dati malo več, ko kaj crkne prej, kot bi moralo ... ",
    "user": "bastadu"
  },
  {
    "message": "Prodajalec je pisno garantiral za kilometre. Prodajalec bi lahko sam prej preveril kaj kupuje. Ampak verjetno je točno vedel kaj kupuje in zakaj.  2011 je imel 100.000 km, 2013 samo 80.000. Kupec ga je kupil 2016 pri 127.000 km. Avto je lahko komot med letoma 2011 in 2013 prevozil še dodatnih 50.000 km. Tudi pri nas bi morali dajati kazni 1 €/prevrten km. ",
    "user": "Wrop"
  },
  {
    "message": " bastadu je 5. jan 2018 ob 11:37 izjavil:Verjetno je težava v tem, da preden ko avto pride do končnega prodajalca, sta vmes še eden ali dva, ki pač uredita dirty job, končni prodajalec se pa potem, če že slučajno ugotovijo prevrtene kilometre, pač sklicuje, da za to ni vedel, case closed. Goljufija lahko obstaja samo, če je prodajalec za neko nepravilnost vedel in jo je kupcu zamolčal ali pa trdil nasprotno, sedaj mi pa povej, kako mu boš pa dokazal, da je v svoji glavi nekaj vedel? Se mi je zdelo ... Skratka res je, da če bi obstajal interes, bi se to lahko uredilo že zdavnaj, kot je to urejeno v Nemčiji in verjetno tudi v drugih razvitih državah, pri nas pa ni nobenega interesa, saj posel z avtomobili očitno cveti na polno, država dobi svoje, prodajalci tudi, kupec je pa jebena stranka, ki misli kak fajni avto je kupila in mu potem ni tako težko dati malo več, ko kaj crkne prej, kot bi moralo ...   Ce prodajalec pisno garantira za kilometre je problem v prvi vrsti njegov, ker je njegovo ime na pogodbi. Lahko pa civilno tozi tistega, ki je prevaral njega ali pa ga ovadi. V primeru ko nekaj garantiras, se potem ne moras sklicevati na nevednost ali neznanje. Imas realno odskodninsko odgovornost. V nasprotnem primeru ne bi veljala nobena garancija ali pogodba oziroma bi se vsako dalo zaobiti, samo vsak bi se moral delati butastega. ",
    "user": "TheBlueOne"
  },
  {
    "message": " DamijanD je 5. jan 2018 ob 11:32 izjavil:Zakaj bi bilo dovoljeno?  Pred leti vem, da poseganje v števec ni bil prekršek. Je pa bilo to treba obvezno navesti, drugače je šlo za poneverbo in goljufijo. So pa delali na spremembi zakona (že ker EU tako zahteva) ampak pri naši brzini, ne vem če so to že uvedli.  https://slo-tech.com/forum/t604587/49 ",
    "user": "reeves"
  },
  {
    "message": " reeves je 5. jan 2018 ob 11:23 izjavil:Nisem sicer povsem prepričan, ampak meni se zdi, da je pri nas prevrtavanje dovoljeno. In tudi prodaja vozil s prevrtenimi km pod pogojem, da je kupec s tem seznanjen. Realne km res ni težko ugotoviti, ampak ker na pogodbi ni postavke \"realni km - prevrteni km\" se gre v bistvu za besedo prodajalca \"saj sem mu povedal\" proti besedi kupca \"ni mi povedal\".  Ampak kot pravim...nisem prepričan. Mogoče ne bi škodilo to ročno dopisati v kupo-prodajno pogodbo.   Dvomim, da se je pri nas kdo resno ukvarjal z vprašanjem, ali je samo prevrtavanje kilometrov pri nas dovoljeno. Eno so namreč \"miti\", ki jih širijo preprodajalci sami (in v njih dostikrat tudi verjamejo), drugo pa zakonodaja in sodna praksa (ki je po mojem niti ni). Da \"je prevrtavanje kilometrov dovoljeno, če je kupec s tem seznanjen\", je IMO bikov drek. Nihče kilometrov ne prevrtava za lastno veselje, ampak zato, da bo avto sporočal nižje število kilomterov, kot jih je v resnici prevozil, ali krajše rečeno, z goljufivim namenom. Zato je tak izgovor en tak bistromuni nesmisel, s katerim se laiki prepričujejo, da so našli luknjo, ki je še nihče drug ni. Menda je prav vsakemu človeku na tem svetu jasno, da laže tisti preprodajalec, ki sicer priznava, da je kilometre prevrtel, ampak je kupcu to ustno povedal (kupec pa to zanika). Ni treba ne policijske šole, ne pravne fakultete povprečno povprečnemu človeku, da bi ugotovil, kdo v takem primeru laže, prodajalec ali kupec. In mimogrede. Kljub besnemu drugačnemu zatrjevanju nekaterih, zdrava pamet ni prepovedana ne policistom, ne tožilcem, ne sodišču.   Sicer pa, v zgornjem primeru ne gre za to. Kupec BMWja je dobil tako kilometre kot tudi \"garancijo\" zanje. Prodajalec (ki se, še enkrat, poklicno ukvarja s prodajo avtomobilov), pa sedaj trdi, da je kilometre prevrtel nekdo drug in tudi njega ogoljufal. Čeprav gre za profesionalca, ki bi lahko kilometre preveril v pol ure, pa tega ni storil, kupcu pa izdal \"garancijo\" za prevožene kilometre. Kaj je tukaj še treba pojasnjevati?! ",
    "user": "MxxW5"
  },
  {
    "message": "tista garancija ti nič dosti ne pomaga, ne vem pa, kako je v tem primeru po sodni poti on se pač izgovori na prejšnjega lastnika ",
    "user": "Isotropic"
  },
  {
    "message": " bastadu je 5. jan 2018 ob 11:37 izjavil:VGoljufija lahko obstaja samo, če je prodajalec za neko nepravilnost vedel in jo je kupcu zamolčal ali pa trdil nasprotno, sedaj mi pa povej, kako mu boš pa dokazal, da je v svoji glavi nekaj vedel? Se mi je zdelo ...    Da je prodajalec, ki se poklicno ukvarja s prodajo avtomobilov, vedel (ali pa bi glede na svoj poklic in izkušenost moral in mogel vedeti), da ima prodani avto prevrtene kilometre, ne bo težko dokazati. Če bi bilo tako, kot ti misliš, nikomur ne bi bilo moč ničesar dokazati in nihče ne bi mogel biti za nič obsojen. ",
    "user": "MxxW5"
  },
  {
    "message": "Tip je kupil avto na lepe oči, namesto, da bi ga pred nakupom odpeljal na pooblaščeni servis.  To je storil šele po nakupu.  Ni ga motilo, da je dobil samo en ključ. Ni ga motilo, da je imel avto letnik 2007 tako sumljivo malo kilometrov.  Samo pogled na avto. net razkrije, da ima 11 let stare X5 čez 200.000 oz. čez 300.000 km.. To ni avto, ki ga kupiš in potem stoji pred bajto. BMW-ji so za vozit in z njimi se vozi.  Da greš kupit 11 let star avto za 18.000 jurjev, da se boš razkazoval naokol moreš bit trčen v glavo. Sumim, da je vzel kredit, ker noben, ki ima dejansko denar ne kupi tok sterga BMW-ja. To počnejo reveži. Potem pa jedo paštete pa bureke cel mesec.    Tole skladišče ni nobena avtohiša in oni so preprodajalci in ne prodajalci. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 5. jan 2018 ob 11:53 izjavil:Tip je kupil avto na lepe oči, namesto, da bi ga pred nakupom odpeljal na pooblaščeni servis.  To je storil šele po nakupu.  Ni ga motilo, da je dobil samo en ključ. Ni ga motilo, da je imel avto letnik 2007 tako sumljivo malo kilometrov.  Samo pogled na avto. net razkrije, da ima 11 let stare X5 čez 200.000 oz. čez 300.000 km.. To ni avto, ki ga kupiš in potem stoji pred bajto. BMW-ji so za vozit in z njimi se vozi.   Osupljivo je, da prelagaš krivdo na kupca, čeprav je sum na kaznivo dejanje goljufije s strani prodajalca več kot utemeljen, prodajalec je profesionalec in pravna oseba, kupec pa laik in fizična oseba. ",
    "user": "MxxW5"
  },
  {
    "message": " Isotropic je 5. jan 2018 ob 11:46 izjavil:tista garancija ti nič dosti ne pomaga, ne vem pa, kako je v tem primeru po sodni poti on se pač izgovori na prejšnjega lastnika   Kako ni jasno, da ne moras dati garancije in se potem zgovarjati na drugega. Sej je samoumevno, da moras vedeti kaj delas, ce jo das. Sodnik bo samo gledal, ce je garancija krsena in bremenil tistega, ki jo je dal. Potem pa lahko naknadno tisti, ki je dal garancijo poizkusi iztoziti tistega, ki je prej prevaral njega, kjer lahko tisti v prvi vrsti samo upa, da ni zaporne kazni oz. da bo lahko sodnika preprical, da je tudi on zrtev, kar pa se mi zdi, da ko se gre za preprodajalca avtov skoraj ni mozno. V industriji imamo taksne primere ves cas in bi nas taksni izgovori izvajalcev samo razjezili. Se vsi zavedajo odgovornosti in praviloma samo prosijo, da se jih ne stisne s tozbo. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ja nisam znao je slab izgovor, če poleg prodajaš tak avto:  https://www.avto.net/aiavto/ad.asp?id=1...  Za mehanično stanje isto - če že daš 15 jurjev svojega denarja za nakup avta za preprodajo, ga vsaj na jamo zapelješ, pogledaš razmak med paneli, debelino barve, z magnetom preveriš koliko kita je spodaj... ",
    "user": "Heavy"
  },
  {
    "message": " MxxW5 je 5. jan 2018 ob 11:55 izjavil: Osupljivo je, da prelagaš krivdo na kupca, čeprav je sum na kaznivo dejanje goljufije s strani prodajalca več kot utemeljen, prodajalec je profesionalec in pravna oseba, kupec pa laik in fizična oseba.   Bogi tisti, ki gre na lepe oči kupovat BMW-ja.  To je draga šola. Eni pol iščejo rezervne dele na poljskem, ukrajini, po avtoodpadu in kupujejo 5 let stare gume, ker so kot nove.   Pametni vemo, da ne greš kupovat BMW-ja od dilerčka in ga pred nakupom pelješ na temeljit pregled pooblaščenem serviserju BMW-jev.   Kupu bi lepo Premium selection pa se ne bi jebal. Sedaj bo pa še en kup denarja zmetal v tožbo. Pa vprašanje kaj bo dosegel, če sploh bo. Vmes bodo pa bo firma magično propadla.   Tile dilerčki iz 1A niso nobeni profesionani prodajalci. So navadni lopovi, ki gledajo samo, kjer bodo koga nategnili. Njih zanima zgolj samo denar. ",
    "user": "bambam20"
  },
  {
    "message": "Pa kakšnih 50k km. Avto je vsako leto naredil toliko in bil prevrten za 200k. Pa za 50k se nikomur sploh ne splača vrtet, kaj šele za 20k.   Po pol leta iskanja na avtonetu, kjer sem naletel na vse vrste svinjarij sem se odločil za nov avto. Tisti, ki so bili stari cca 3 leta so imeli še vedno postavljeno ceno >80% cene novega, tisti stari cca 10let pa so bili le redki dobro ohranjeni in z ceno cca skoraj 40% cene novega, mogoče bi za katerega toliko celo plačal ampak po pregledu na servisu in portdilu uradnega servisa, da jamčijo za število kilometrov. Seveda mi servis takega potrdila nebi dal, ker so manipulacije preveč enostavne.   Ko sem primerjal cene med fizičnimi osebami in raznimi nateguni, ki se skrivajo pod s.p.-ji je bila razlika v ceni podobna a so imeli tisti pri nategunih od 50 pa do 100k km manj. Zanimivo kajne. Pri nadaljnem iskanju rabljenega avtomobila sem zato na filtru označil samo fizične osebe in se otresel 80% nategunov, ki prevrtavajo kilometre, lišpajo in glancajo stare gare, menjavajo volane in prestavne ročice, pedale,...  Naletel sem samo na 2 ugodni ponudbi in poklical takoj, ko sem jih videl a sem bil vedno prepozen. Drugega kot nakup novega mi tako ni preostalo. Po testnih vožnjah in po tem kaj dobim za svoj denar sem se odloočil za Citroen Elysee dizla z 100 konji in največji možni serijski komplet opreme in zanj odštel več kot 5k€ manj kot tip v prispevku. Res ni BMW dvo in pol tonska truga z 200+ konji pa tud babe ne bodo skakate za mano, bom imel pa 5 let tovarniške garancije in do 100k km, ki jo bom lahko podaljšal tudi čez 2 leti, razen na potrošni material. Poraba bo 4,5 litra dizla za komplet zimskih gum Continental najbolje ocenjenih na ADAC testu pa sem dal cca 250€.   Včasih je treba bit racionalen in pustit želje in to kaj ima sosed ob strani, tudi jaz bi se odločil za boljši avto, če bi lahko odštel 20k in definitivno kupil bencinarja z dežele vzhajajočega sonca. Nije žvaka za seljaka. ",
    "user": "mailer"
  },
  {
    "message": " Heavy je 5. jan 2018 ob 12:02 izjavil:Ja nisam znao je slab izgovor, če poleg prodajaš tak avto:  https://www.avto.net/aiavto/ad.asp?id=1...      Važno, da piše FULL-LED-VEL-NAVI oni že vedo, kaj kupce pritegne. ",
    "user": "bambam20"
  },
  {
    "message": "Ni treba ne policijske šole, ne pravne fakultete povprečno povprečnemu človeku, da bi ugotovil, kdo v takem primeru laže, prodajalec ali kupec. Rabiš pa dokaze. Verjemi, po sodni poti je zadeva vse prej kot črno-bela v večini primerov.  Sicer pa, v zgornjem primeru ne gre za to. Kupec BMWja je dobil tako kilometre kot tudi \"garancijo\" zanje. Prodajalec (ki se, še enkrat, poklicno ukvarja s prodajo avtomobilov), pa sedaj trdi, da je kilometre prevrtel nekdo drug in tudi njega ogoljufal. Čeprav gre za profesionalca, ki bi lahko kilometre preveril v pol ure, pa tega ni storil, kupcu pa izdal \"garancijo\" za prevožene kilometre. Kaj je tukaj še treba pojasnjevati?! Zame (in zate očitno) je v tem primeru vse jasno. Tisti, ki je garantiral tudi odgovarja. Sem pa prepričan, da skozi sodišče ne bo šlo enostavno in hitro. In zato večina nategnjenih reče \"jebat ga....bom pa drugič bolj pazil\" ",
    "user": "reeves"
  },
  {
    "message": "problem je tudi v kupcih, ki bi radi rabljen avtomobil kupili s skoraj nič km in po ceni 20 letne gare.  če ima avto 300.000 km, ne pomeni da je zanič.  nategune je treba ustavit, potem pa bodo tudi ljudje počasi dojeli, da avto s pol mio km še vedno lahko vozi, če ga vzdržuješ. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Tko pac je, klasicni butl-janezek k isce dizla z *magicnimi 120kkm*. Pol pa kupi najdrzazjega z kao najmanj km v bistvu pa najvecje nasminkano sranje z zbitimi km in se joce zakaj se je to njemu zgodilo. ",
    "user": "-valvoline-"
  },
  {
    "message": "Kar se tiče garancije na kilometre, je zadeva lahko zelo kočljiva.. Se spomnim primera pred leti, ko je kolega kupoval rabljen avto.. Je bilo napisano tudi, da ima garancijo na kilometre, ampak v drobnem tisku je v pogojih pisalo, da prodajalec garantira zgolj dejstvo, da je v nadaljno prodajo prevzel rabljeno vozilo z določenimi kilometri in da ima to vozilo ob prodaji ENAKO število kilometrov.. Toliko o tej garanciji... Seveda laho izda garancijo nakilometre, če so bili le-ti prevrteni PREDEN je on uradno prevzel avto v prodajo.. Ta drobni tisk je prebral ravno zato, ker je fant pedanten in precejšnji ziheraš..Seveda ni kupil.. Bi bilo zanimivo videt dejanske pogoje te garancije in morebiten \"drobni tisk\" .. Prodajalci načeloma niso iz hruške padli in se znajo precej dobro zavarovati v takih priemrih, saj jih konckoncev pričakujejo.. ",
    "user": "tomaz-"
  },
  {
    "message": "Iz avtohise se ne kupuje rabljen avto. Pika. ",
    "user": "-valvoline-"
  },
  {
    "message": " bastadu je 5. jan 2018 ob 11:37 izjavil:Verjetno je težava v tem, da preden ko avto pride do končnega prodajalca, sta vmes še eden ali dva, ki pač uredita dirty job, končni prodajalec se pa potem, če že slučajno ugotovijo prevrtene kilometre, pač sklicuje, da za to ni vedel, case closed. Goljufija lahko obstaja samo, če je prodajalec za neko nepravilnost vedel in jo je kupcu zamolčal ali pa trdil nasprotno, sedaj mi pa povej, kako mu boš pa dokazal, da je v svoji glavi nekaj vedel? Se mi je zdelo ... Skratka res je, da če bi obstajal interes, bi se to lahko uredilo že zdavnaj, kot je to urejeno v Nemčiji in verjetno tudi v drugih razvitih državah, pri nas pa ni nobenega interesa, saj posel z avtomobili očitno cveti na polno, država dobi svoje, prodajalci tudi, kupec je pa jebena stranka, ki misli kak fajni avto je kupila in mu potem ni tako težko dati malo več, ko kaj crkne prej, kot bi moralo ...  Ah daj ga biksat. Kdo drug pa misliš, da je dal prevrtet kilometre kot pa prodajalec. Za kaj pa misliš, da je pri nas takšna gneča pri vseh, ki to počnejo.Za določene avtomobile se računa tudi jurja in več. ",
    "user": "shmandi"
  },
  {
    "message": " bambam20 je 5. jan 2018 ob 11:53 izjavil:Tip je kupil avto na lepe oči, namesto, da bi ga pred nakupom odpeljal na pooblaščeni servis.  To je storil šele po nakupu.  Ni ga motilo, da je dobil samo en ključ. Ni ga motilo, da je imel avto letnik 2007 tako sumljivo malo kilometrov.  Samo pogled na avto. net razkrije, da ima 11 let stare X5 čez 200.000 oz. čez 300.000 km.. To ni avto, ki ga kupiš in potem stoji pred bajto. BMW-ji so za vozit in z njimi se vozi.  Da greš kupit 11 let star avto za 18.000 jurjev, da se boš razkazoval naokol moreš bit trčen v glavo. Sumim, da je vzel kredit, ker noben, ki ima dejansko denar ne kupi tok sterga BMW-ja. To počnejo reveži. Potem pa jedo paštete pa bureke cel mesec.    Tole skladišče ni nobena avtohiša in oni so preprodajalci in ne prodajalci.  Haha,lol. Takle 10 letna kripa je vredna max 10k, al pa se tolko ne. Vsaka sola se plača. ",
    "user": "-valvoline-"
  },
  {
    "message": "Seveda je dal kilometre prevrtet prodajalec, saj to je vsakomur jasno.. Bistvo je le to, da je dal kilometre prevrtet PREDEN ga je uradno sprejel v svojo prodajo.. Pol ti lahko kadarkoli garantira kilometre, sej so \"realni\".. tolk km je blo, ko ga je dobil, tolk jih je tudi, ko ti podpišeš pogodbo.. Verjetno prodajalci pač igrajo na to karto.. Očitno se jim hudo splača, saj ni brati o kakšnih hudih primerih kaznovanja... fak, ampak res, šele zdajle mi je potegnilo, da so tale BMW jajca stara že vsaj 10 let... O jebemtiš, da ti ne zazvonijo vsi alarmi ob magičnih 120000km in brez enega ključa ipd sranje..najprej sem zmotno mislil, da je kripa stara cca 4-5let..   Saj pravim, tipičen slovencelj, Darwin awarded.. Samo da ima kaj za \"pokazat\" ",
    "user": "tomaz-"
  },
  {
    "message": " -valvoline- je 5. jan 2018 ob 12:09 izjavil:Iz avtohise se ne kupuje rabljen avto. Pika.  Se ne kupuje rabljen avto. Pika.  Fixed that for you :-) ",
    "user": "pirat"
  },
  {
    "message": " tomaz- je 5. jan 2018 ob 12:15 izjavil:Seveda je dal kilometre prevrtet prodajalec, saj to je vsakomur jasno.. Bistvo je le to, da je dal kilometre prevrtet PREDEN ga je uradno sprejel v svojo prodajo.. Pol ti lahko kadarkoli garantira kilometre, sej so \"realni\".. tolk km je blo, ko ga je dobil, tolk jih je tudi, ko ti podpišeš pogodbo.. Verjetno prodajalci pač igrajo na to karto.. Očitno se jim hudo splača, saj ni brati o kakšnih hudih primerih kaznovanja... fak, ampak res, šele zdajle mi je potegnilo, da so tale BMW jajca stara že vsaj 10 let... O jebemtiš, da ti ne zazvonijo vsi alarmi ob magičnih 120000km in brez enega ključa ipd sranje..najprej sem zmotno mislil, da je kripa stara cca 4-5let..   Saj pravim, tipičen slovencelj, Darwin awarded.. Samo da ima kaj za \"pokazat\"   Kaj ne znate brati? Kilometri so izginili med leti 2011 in 2013. AI je avto prodal leta 2016. Kako lahko trdiš, da je prodajalec tukaj prevrtil kilometre? ",
    "user": "mn"
  },
  {
    "message": "pa tud, če jih ima 160.000 km. To zatak avto ni nič. Samo ko jih nima. V resnici jih ma čez 300.000.   Pol si pa abonmna pri mehaniku urediš, ker si ves čas pri njem.  ",
    "user": "bambam20"
  },
  {
    "message": " pirat je 5. jan 2018 ob 12:20 izjavil:-valvoline- je 5. jan 2018 ob 12:09 izjavil:Iz avtohise se ne kupuje rabljen avto. Pika.  Se ne kupuje rabljen avto. Pika.  Fixed that for you :-)  Pretivarat ni treba.   Tip si je pac postavil neka absolutno nerealna pricakovanja preden se je odpravil nakupovat avto. Najprej bi se moral zavedat dejstva da kakrsnegakoli bmwja sploh pa dizla visjega razreda 10let starga ne bo dobo z manj k 200-300kkm, in pol se osredotocil na ostalih osebnih preferenc opreme, motorja in zelja. Zanimivo je se kar precej neumnega folka ki pada na magicne stevilke 120-150kkm, seveda vse od prvih lastnikov starejsih gospodov in babic. Mater k da se v nazilandu noben ne vozi pa so vsi sami upokojenci tam.  ",
    "user": "-valvoline-"
  },
  {
    "message": "Kje ti še dajo avto za 18.000 jurjev, pa ne rabiš dat pologa.   Pri 1A. ",
    "user": "bambam20"
  },
  {
    "message": "Nihče še ni omenil klasične metode preprodajalcev, s katero zabrišejo sledi pri dokazovanju, kdo je vrtel kilometre. Veliko dilerjev si med sabo preprodaja avte ali dela menjave \"jaz tebi enega X5, ti meni dva Golfa\" ravno z namenom, da se oteži dokazovanje, kdo je vrtel števec, kdo je popravljal totalko, itd.   Tako da od trenutka, ko pride avto v Slovenijo, pa do prodaje končnemu kupcu, je lahko vmes zamenjal več dilerjev in pri vsakem (razen pri zadnjem) so ga lahko \"vozili v rikverc\", klepali pleh, štrihali ... Zadnji diler je tako 'pokrit' in kupec se lahko obriše pod nosom, razen če je res vztrajen in bo šel v tožbo. Ampak medtem bo preprodajalec zaprl firmo A2 avto in odprl novo firmo A3 avto in čakal na nove žrtve ... malo poglejte, kako se skozi leta spreminjajo imena preprodajalcev, medtem ko lokacije ostajajo enake. ",
    "user": "Arctander"
  },
  {
    "message": " -valvoline- je 5. jan 2018 ob 12:09 izjavil: in se joce zakaj se je to njemu zgodilo.   Sam si ni kriv, če pa je preveč pošten in pričakuje da bo dobil enako porcijo poštenosti nazaj.  Zgodilo se mu je zgolj zato, ker je država to dopustila. Če se ne bi njemu, bi se komu drugemu. In koliko takih prav ta trenutek podpisuje kupoprodajno pogodbo in bodo v naslednjih 2 tednih ugotovili, da so bili tudi oni nategnjeni.  Država je kriva, ker ne kaznuje \"storilcev\".   Tukaj pa linčate kupca in ne prodajalca. Lol... slovenianstan. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 5. jan 2018 ob 12:46 izjavil:-valvoline- je 5. jan 2018 ob 12:09 izjavil: in se joce zakaj se je to njemu zgodilo.   Sam si ni kriv, če pa je preveč pošten in pričakuje da bo dobil enako porcijo poštenosti nazaj.  Zgodilo se mu je zgolj zato, ker je država to dopustila. Če se ne bi njemu, bi se komu drugemu. In koliko takih prav ta trenutek podpisuje kupoprodajno pogodbo in bodo v naslednjih 2 tednih ugotovili, da so bili tudi oni nategnjeni.  Država je kriva, ker ne kaznuje \"storilcev\".   Tukaj pa linčate kupca in ne prodajalca. Lol... slovenianstan.  He was asking for trouble.... Pa jbemti kolkokrat naj povem, ne mores pricakovat da bo 10+ let stari premium dizl avto mel 120k. Drzava gor dol, sam si je nastavil ritko zdaj ga pa pece. :) ",
    "user": "-valvoline-"
  },
  {
    "message": " shadeX je 5. jan 2018 ob 12:46 izjavil:-valvoline- je 5. jan 2018 ob 12:09 izjavil: in se joce zakaj se je to njemu zgodilo.   Sam si ni kriv, če pa je preveč pošten in pričakuje da bo dobil enako porcijo poštenosti nazaj.  Zgodilo se mu je zgolj zato, ker je država to dopustila. Če se ne bi njemu, bi se komu drugemu. In koliko takih prav ta trenutek podpisuje kupoprodajno pogodbo in bodo v naslednjih 2 tednih ugotovili, da so bili tudi oni nategnjeni.  Država je kriva, ker ne kaznuje \"storilcev\".   Tukaj pa linčate kupca in ne prodajalca. Lol... slovenianstan.    Sam si je kriv, ker želi izpasti pred vrstniki kull. Češ, imam BMW-ja. Za 21 jurjev bi mel novo Hondo Civic. Samo to pa ni kull a ne,. To je za luzerje.   https://www.avto.net/Ads/details.asp?id...  Dajmo fuknat 18 jurjev v 1et BMw-ja, Potem si car. Ne v resnici je kreten.   Tok star bMw je vreden max 7 jurjev. ",
    "user": "bambam20"
  },
  {
    "message": "Se strinjam, da bi država morala kaznovati zavajanje, prevrtavanje km ipd. Vendar pa država nikakor ne more regulirat toliko stvari, koliko so lahko ljudje naivni. Dve leti nazaj sem sam kupil avto s prevrtenimi kilometri. Seveda se je prodajalec delal neumnega in da so njega nategnili. Vendar, ker je bil avto najboljši od preiskušenih sem ga vseeno vzel. Za nižjo ceno seveda. ",
    "user": "shmandi"
  },
  {
    "message": " shmandi je 5. jan 2018 ob 13:02 izjavil:Se strinjam, da bi država morala kaznovati zavajanje, prevrtavanje km ipd. Vendar pa država nikakor ne more regulirat toliko stvari, koliko so lahko ljudje naivni.   Država bi morala zkonsko to uredit. Takšnim dilerjem pa onemogočit prodajanje avtomobilov. NImaš se kaj zgovarjat, da nisi vedel. Če prodajaš kot prodajalec pomeni, da moraš vedet, kaj se je dogajalo z avtomobilom in moraš nosit odgovornot.   Samo to pri nas ni urejeno. Ni volje tako kot za veliko zadev. To bi se enostanvo uredilo. Samo državi ni v interesu. ",
    "user": "bambam20"
  },
  {
    "message": "A ni v Nemčiji kazen 1EUR/km? No, kaj takega pri nas nikoli ne bo, ker so vsi, ki sprejemajo zakone - podkupljivi. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Vendar pa država nikakor ne more regulirat toliko stvari, koliko so lahko ljudje naivni.  Seveda ne. Ni pa težko spisat kak člen, ki bi prevarantom malo otežil delo prevrtavanja kilometrov. Splačalo se ne bi več.  Sam si je kriv, ker želi izpasti pred vrstniki kull.   Sej bi tudi ti rad dobil malo pozornosti..   aja saj res. Nimaš 18k za BMW, pa očitno tudi za iPhone (razvidno iz drugih tem, kjer te muči kompleks manjvrednosti).    Foušija je huda stvar ja. :) Ampak veš kaj je the best? Da se ne obremenjuješ, kakšen avto ima sosed. Hvala bogu, da nisem kot večina vas tukaj, verjetno bi bil kar dost časa nesrečen in se smilil samemu sebi. Jap.. jeba to. ",
    "user": "shadeX"
  },
  {
    "message": " bambam20 je 5. jan 2018 ob 11:53 izjavil:Tip je kupil avto na lepe oči, namesto, da bi ga pred nakupom odpeljal na pooblaščeni servis.  To je storil šele po nakupu.  Slovenci smo očitno kapitalni idioti. Med vrsticami poveš, da je prodajalčeva pravica, da kupca nategne, če se sam ne pozanima in si zagarantira, da ne kupuje mačka v žaklju. S takšno mentaliteto niti ni čudno, da dopuščamo toliko klientelizma in korupcije, namesto da bi bil narod že davno na ulicah. Ampak to je že druga zgodba.  Kar je važno tu je, da kupca prodajalec nima kaj zavajat, prevarat, pretentat, opetnajstit, nategnit. Če bi kupil nov avto, ki bi ti ga prodali kot 150 konjskega, v resnici bi pa imel samo 100 konj, a bi tudi samega sebe krivil, ker nisi šel do mehanika, da bi na računalniku preveril podatke?  Stvarna napaka pokriva tudi rabljene izdelke in jo lahko uveljavljaš v roku 1 leta od nakupa. Samo ne vem, a to velja tudi pri prodaji med dvema fizičnima osebama. ",
    "user": "imagodei"
  },
  {
    "message": " reeves je 5. jan 2018 ob 12:07 izjavil:Ni treba ne policijske šole, ne pravne fakultete povprečno povprečnemu človeku, da bi ugotovil, kdo v takem primeru laže, prodajalec ali kupec. Rabiš pa dokaze. Verjemi, po sodni poti je zadeva vse prej kot črno-bela v večini primerov.  Sicer pa, v zgornjem primeru ne gre za to. Kupec BMWja je dobil tako kilometre kot tudi \"garancijo\" zanje. Prodajalec (ki se, še enkrat, poklicno ukvarja s prodajo avtomobilov), pa sedaj trdi, da je kilometre prevrtel nekdo drug in tudi njega ogoljufal. Čeprav gre za profesionalca, ki bi lahko kilometre preveril v pol ure, pa tega ni storil, kupcu pa izdal \"garancijo\" za prevožene kilometre. Kaj je tukaj še treba pojasnjevati?! Zame (in zate očitno) je v tem primeru vse jasno. Tisti, ki je garantiral tudi odgovarja. Sem pa prepričan, da skozi sodišče ne bo šlo enostavno in hitro. In zato večina nategnjenih reče \"jebat ga....bom pa drugič bolj pazil\"   Kako bi bilo na sodišču, seveda ne morem napovedovati. Kar sem hotel zgoraj povedati, da gre pri tem primeru (in nešteto ostalih v naši državi) za očiten sum goljufije, zato bi morali pristojni organi ukrepati. Zakaj tega ne storijo, mi je uganka. Kot sem rekel, IMO v takem primeru storilcu krivde ne bo težko dokazati, saj se bo profesionalec težko izgovarjal, da ni vedel za dejansko stanje vozila. Ali drugače: IMO ne bo težko dokazati, da je avtohiša kupcu zamolčala dejanske kilometre, da bi iztržila višjo kupnino.  Goljufija 211. člen  (1) Kdor, zato da bi sebi ali komu drugemu pridobil protipravno premoženjsko korist, spravi koga z lažnivim prikazovanjem ali prikrivanjem dejanskih okoliščin v zmoto ali ga pusti v zmoti in ga s tem zapelje, da ta v škodo svojega ali tujega premoženja kaj stori ali opusti, se kaznuje z zaporom do treh let.   EDIT: Nič nisem govoril o pravicah kupca po civilnem pravu, kar pa ne pomeni, da kaj takega ne obstaja (OZ in ZVPot). Ampak to je stvar kupca, ki mora stopiti do odvetnika (če sem prav razumel, se je to zgodilo poleti, tako da upam, da je to že storil) in vložiti ustrezen zahtevek, bodisi za razdor pogodbe, bodisi za zmanjšanje kupnine in v vsakem primeru za morebitno odškodnino. ",
    "user": "MxxW5"
  }
]