[
  {
    "message": "Vedno filme ki bi jih rad gledal na TVju prej uredim(podnapisi) na pcju. Dol sem dal par 4k filmov in jih še pogledat ne morem na pcju, zatika , zamegljena slika. Isto VLC ali 5kplayer. Računalnik je sigurno dovolj zmogljiv: i7 6700k 16gb 1060 6gb ssd disk. Ali moram inštalirati kakšne nove kodeke? ",
    "user": "mat11"
  },
  {
    "message": "Posnemi PotPlayer in poročaj. Meni 4K filme normalno predvaja. ",
    "user": "vezalke"
  },
  {
    "message": "Thanx, ta pa dela BP. Čudno da je VLC pokleknil.  Hvala ",
    "user": "mat11"
  },
  {
    "message": "Verjetno nimaš pravilnega kodeka, ali se ti pa kak kodek med sabo \"tepe\". Težko na pamet povem kaj več. Glavno, da je zadeva rešena :) ",
    "user": "vezalke"
  },
  {
    "message": "VLC ima svoje kodeke. Drugače sem dol butnil AC3 filter je odveč. BSplayer pa Matroška in FFdshow pa dela vse. Drugače imajo že Win10 dober predvajalnik, podpira tudi podnapise. ",
    "user": "filip007"
  },
  {
    "message": "Na starejših procesorjih, npr. Core 2 Duo/Quad, VLC ne predvaja tekoče 4K.  MPC-BE z madVR predvaja isti video brez zatikanja. ",
    "user": "Han"
  },
  {
    "message": "Tudi WIN10 predvajalnik mi ni hotel predvajati. ",
    "user": "mat11"
  },
  {
    "message": "Čudno se mi zdi, da VLC ne deluke, ker je meni ravno ta ponavadi najbolje deloval. Res pa je, da ga nisem testiral pri 4K filmih. ",
    "user": "Ribič"
  },
  {
    "message": "  je 1. jan 1970 ob 01:00 izjavil:6gb ssd disk. Če je res 6gb, potem je verjetno to problem :) ",
    "user": "jype"
  },
  {
    "message": "Tisto je verjetno grafična, ne pa SSD. ",
    "user": "filip007"
  },
  {
    "message": "Ja, vem. Žal ne znam povedati nič bolj uporabnega v zvezi s tem, ker je težko ugotoviti, kaj je dejansko narobe. ",
    "user": "jype"
  },
  {
    "message": "Smo rešil že na začetku. Očitno je v kodeku/ih problem. Nimam pa pojma kaj je imel inštalirano prej. ",
    "user": "vezalke"
  },
  {
    "message": " jype je 31. dec 2017 ob 21:34 izjavil: je 1. jan 1970 ob 01:00 izjavil:6gb ssd disk. Če je res 6gb, potem je verjetno to problem :)  Ne ni sam film je mal krajš. ",
    "user": "noraguta"
  },
  {
    "message": "SSD disk imam 520gb, ne 6gb. ;) Glede Vlcja sem pogruntal, kaj ga je zafrkavalo. Imel sem verzijo iz trgovine, ki pa ni ravno optimizirana. Ko sem ga inštaliral iz njihove strani, pa je začelo delati. Drugače je pa tudi PotPlayer precej impresiven predvajalnik. ",
    "user": "mat11"
  }
]