[
  {
    "message": "Imam problem z viberjem. Ko prejmem sporočilo ne da od sebe nobenega zvoka. Vibra dela. Isto je na odklenjenem in zaklenjenem zaslonu. Edino, ko je viber odprt in recimo da ravno pišem, mi zacinglja, če se nekaj pojavi na zaslonu. Ko prejmem klic, zvoni vedno.  Probal sem že vse nastavitve, kar sem se jih spomnil in videl na netu. Kot aplikacija ima vsa dovolenja. V nastavitvah baterije ni razlike kam jo dam (opazovano za spanje, neopazovano). Omogočil sem ji dovoljenje za \"Ne moti\". Reinstall viberja ni pomagal. Restart telefona tudi ne. Nastavitve v viberju ne spremenijo ničesar. Tudi dodaten sound pack za viber ne. Drugi zvoki...nič.  Če ima kdo še kakšno idejo, kaj sem spregledal, bi bil hvaležen. Imam pa Galaxy S6 in Android 7.0 ",
    "user": "reeves"
  },
  {
    "message": "Kaj pa nastavitve obvestil? ",
    "user": "modelno1"
  },
  {
    "message": "Ja. Je omogočen in v naprednih nastavitvah nastavljen kot prednosten. Tudi ko ni bil ni bilo boljše.  Enostavno sem brez idej. Googlam in probavam že 2 dni. Edino factory reset še nisem probal, ker se mi ne da ponovno nastavljati in ker moram na vsak način izvedeti kaj je narobe. Samo da dela zame ni ok. Sem pač malo čuden  ",
    "user": "reeves"
  },
  {
    "message": "Mi lahko nekdo pomaga okoli Vibra in skritih sporočil oz chatov.  Zelo neugodno imajo to rešeno, namreč če prejmem sporočilo v skrit chat, mi potem poleg chat v statusni vrstici kaže število le-teh. Kar je malo neumno, če je smisel skritih ravno to, da se ne \"vidijo\". Govorim torej o številki neprebranih sporočil v Viber aplikaciji, kako se izklopi \"Badge\" count vem. Guglam pa ne najdem rešitve, jo kdo ima? ",
    "user": "billy"
  },
  {
    "message": "Govorim o točno temle:      Tu je vsakemu jasno, da je en hidden chat aktiven, in s tem se nekako izniči funkcionalnost le-teh? ",
    "user": "billy"
  },
  {
    "message": " reeves je 5. jan 2018 ob 14:39 izjavil:Imam problem z viberjem. Ko prejmem sporočilo ne da od sebe nobenega zvoka. Vibra dela. Isto je na odklenjenem in zaklenjenem zaslonu. Edino, ko je viber odprt in recimo da ravno pišem, mi zacinglja, če se nekaj pojavi na zaslonu. Ko prejmem klic, zvoni vedno.  Probal sem že vse nastavitve, kar sem se jih spomnil in videl na netu. Kot aplikacija ima vsa dovolenja. V nastavitvah baterije ni razlike kam jo dam (opazovano za spanje, neopazovano). Omogočil sem ji dovoljenje za \"Ne moti\". Reinstall viberja ni pomagal. Restart telefona tudi ne. Nastavitve v viberju ne spremenijo ničesar. Tudi dodaten sound pack za viber ne. Drugi zvoki...nič.  Če ima kdo še kakšno idejo, kaj sem spregledal, bi bil hvaležen. Imam pa Galaxy S6 in Android 7.0  Omogočil sem ji dovoljenje za \"Ne moti\"  Kaj pa, če tole izklopiš!? ",
    "user": "FrRoSt"
  },
  {
    "message": "Žal to kar jaz sprašujem ne gre:  There is currently no way to disable the message counter in Viber, or to exclude hidden messages from it. However, I have forwarded your feedback to the relevant department for consideration as we work on future improvements. Please let me know if I can be of further assistance.  Ampak wow, odgovorili so mi v 5min... ",
    "user": "billy"
  },
  {
    "message": " FrRoSt je 19. avg 2019 ob 14:08 izjavil:reeves je 5. jan 2018 ob 14:39 izjavil:Imam problem z viberjem. Ko prejmem sporočilo ne da od sebe nobenega zvoka. Vibra dela. Isto je na odklenjenem in zaklenjenem zaslonu. Edino, ko je viber odprt in recimo da ravno pišem, mi zacinglja, če se nekaj pojavi na zaslonu. Ko prejmem klic, zvoni vedno.  Probal sem že vse nastavitve, kar sem se jih spomnil in videl na netu. Kot aplikacija ima vsa dovolenja. V nastavitvah baterije ni razlike kam jo dam (opazovano za spanje, neopazovano). Omogočil sem ji dovoljenje za \"Ne moti\". Reinstall viberja ni pomagal. Restart telefona tudi ne. Nastavitve v viberju ne spremenijo ničesar. Tudi dodaten sound pack za viber ne. Drugi zvoki...nič.  Če ima kdo še kakšno idejo, kaj sem spregledal, bi bil hvaležen. Imam pa Galaxy S6 in Android 7.0  Omogočil sem ji dovoljenje za \"Ne moti\"  Kaj pa, če tole izklopiš!?  Sem rešil problem v kakšnem dnevu. Krivec je bil nek drugi app, mislim, da nek cleaner, ki je imel tudi to možnost in na nek način utišal neke appe, ampak sem opazil samo na Vibru.  Hvala vseeno  ",
    "user": "reeves"
  },
  {
    "message": "Pri meni je pa malo drugačna težava. Ko dobim sporočilo od osebe A me Viber opozori z zvokom, ko pa dobim sporočilo od osebe B pa ne. ",
    "user": "bauci"
  }
]