[
  {
    "message": "Pozdravljeni,  Mi lahko mogoče kdo svetuje pri izbiri TČ :)?  -hiša ima 140 bivalnih m2 -debelina stene skupno cca. 20-30cm, od tega med 5 - 12cm izolacije (stiropor). Variacija glede na prostor (obdobje gradnje...) -kvadratura oken cca. 16m2, od tega 9m2 kar starih -osrednja slovenska regija -podstrešje neizolirano -kvadratura radiatorjev je 10m2 (prižganih 7m2, kar pa se lahko seveda spremeni). -ogrevali bi tudi sanitarno vodo (300L) - dokler nam je sanitarna TČ še delovala, nam pri temp. vode 45˙C ni nikoli zmanjkalo tople vode -trenutno ogrevamo na olje (centralna+voda), temperatura vode za 22˙C notranjost je 65˙C. -imam možnost vgradnje \"zunanje enote\" v notranjost - v kurilnico, kjer je pri zunanjih -10˙C izmerjenih 22˙C (obratuje peč na pelete in oddaja toploto). Je kakšen razlog zakaj se to ne bi dalo? Predvidevam da bi bili izkoristki MNOGO večji.  Thx! ",
    "user": "Imperius"
  },
  {
    "message": "Lahko ti svetujem na lastnem primeru. Vzemi 13kW TČ. Jest imam Fujitsu. Po 10ih letih zelo zadovoljen.  TČ gre tudi do 65C, če je treba. Pri meni še ni šla nikoli. Trenutno imam v sistemu 33C.   Lahko pa sedaj delaš poizkuse. Spusti temperaturo vode takoj za pečjo recimo na 45C. Tako boš videl, koliko imaš sposobne radiatorje. Vodna črpalka mora biti ves čas vklopljena.  Najbolj merodajen za svetovanje bo kakšen usposobljen monter z dosti izkušenjami. Ne en šalabajzar, ki se je tega lotil iz nuje. Ne se loviti samo na ceno. Vodovodni priključek naj ti naredi en vodovodar. Tako bo najceneje. ",
    "user": "cekr"
  },
  {
    "message": "Točno to Fujitsu, sicer 13kW je mogoče malo preveč za omenjeno situacijo, bi bilo 11kW več kot dovolj. ",
    "user": "Tribal"
  },
  {
    "message": "Od viška ne boli glava. Od 100% obremenitve pa lahko hitro kaj odleti. Mogoče bo 11kW dovolj. Ne vemo, kakšni so radiatorji. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 13. jan 2018 ob 09:16 izjavil:Od viška ne boli glava. Od 100% obremenitve pa lahko hitro kaj odleti. Mogoče bo 11kW dovolj. Ne vemo, kakšni so radiatorji.   Ne sme odletet. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pri nas pa smo se odločili za toplotno črpalko Termo Plus z zunanjo enoto Mitsubishi v Termo Shop.  Od vseh ponudnikov-monterjev so nam delovali najbolj zaupanja vredni in vse kar smo se dogovorili so se tega tudi držali. Zelo korektno. ",
    "user": "Kovač 72-45"
  },
  {
    "message": "Če imaš izračun gradbene fizike, kateri podatzek oz. rezultat se gleda da se lahko določi koliko močno toplotno črpalko potrebuješ? ",
    "user": "japol"
  },
  {
    "message": "Energetske izgube pri -13 /-16 C, dodaj cca 2 kW za sanitarno vodo. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Letna potrebna toplotna energija za ogrevanje stavbe Q=2945kWh/a. Kaj sedaj? ",
    "user": "japol"
  },
  {
    "message": " Kovač 72-45 je 27. jan 2018 ob 18:19 izjavil:Pri nas pa smo se odločili za toplotno črpalko Termo Plus z zunanjo enoto Mitsubishi v Termo Shop.  Od vseh ponudnikov-monterjev so nam delovali najbolj zaupanja vredni in vse kar smo se dogovorili so se tega tudi držali. Zelo korektno.   Tudi jaz sem tik pred tem da potrdim montažo v Termo Shop. Lahko prosim zaupaš koliko časa so dejansko potrebovali za montažo, hvala. ",
    "user": "Colby"
  },
  {
    "message": "Sam sem danes na sejmu gledal Samsung, Panasonic, TermoShop ter Kronoterm. So kakšne večje razlike? Kako ste zadovoljni z njimi (zrak-voda) ",
    "user": "boss-tech"
  },
  {
    "message": "Mimogrede, nisi pri vseh modelih in znamkah opravičen do subvencije, poglej seznam, jurja se pozna:  https://www.topeldom.si/pdf/Eko_sklad/S... ",
    "user": "KAVINSKY"
  },
  {
    "message": "boss-tech TČ se NE kupuje z očmi oz. na znamko. Kaj bi z njo ogreval ?   Primer opisa objekta http://www.podsvojostreho.net/forum/vie... http://www.podsvojostreho.net/forum/vie... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "100m2 mansardo, izolacije strehe bo vsaj 30cm+, fasada 15cm. Talno gretje.  Pač zanima me kvaliteta posameznih oz vaše izkušnje. Drugače mi je tako načeloma vseeno.  Glede eko sklada pa bom tako ali tako še prej vse preveril ",
    "user": "boss-tech"
  },
  {
    "message": "Samo ne pri Orci vzet... ",
    "user": "x4en0n"
  },
  {
    "message": "Z mojo planirava nekaj podobnega, vse kar sva na koncu dodalav projekt je pec na trda goriva. Nekateri pravijo, da absolutno ni treba, drugi, da se nikoli ne rentira (kar je verjetno res), meni pa je vseeno fino imeti plan b. :)   Me pa zanima, ce se pri crpalki kje pokaze ucinkovitost? ",
    "user": "TheBlueOne"
  },
  {
    "message": " Colby je 31. avg 2018 ob 18:39 izjavil:Kovač 72-45 je 27. jan 2018 ob 18:19 izjavil:Pri nas pa smo se odločili za toplotno črpalko Termo Plus z zunanjo enoto Mitsubishi v Termo Shop.  Od vseh ponudnikov-monterjev so nam delovali najbolj zaupanja vredni in vse kar smo se dogovorili so se tega tudi držali. Zelo korektno.   Tudi jaz sem tik pred tem da potrdim montažo v Termo Shop. Lahko prosim zaupaš koliko časa so dejansko potrebovali za montažo, hvala.   če je elektrika napeljana in urejeno stojalo, traja lahko le cca 6 ur-v primeru da ni še druge alternative za gretje kot je centralna oljna peč ",
    "user": "Kovač 72-45"
  },
  {
    "message": " boss-tech je 14. sep 2018 ob 06:35 izjavil:100m2 mansardo, izolacije strehe bo vsaj 30cm+, fasada 15cm. Talno gretje.  Pač zanima me kvaliteta posameznih oz vaše izkušnje. Drugače mi je tako načeloma vseeno.  Glede eko sklada pa bom tako ali tako še prej vse preveril   Poglej še za Daikin ali pa Mitsubishi Electric (po domače Micka).   Kotlovnica bo v kleti ali v mansardi? Če bo TČ on-off sistem je treba razmisliti še o kakšnem zalogovniku. Ali pa izbrati invertersko TČ. So danes že kar solidno dodelane.  P.S. Pri eko skladu je treba biti pozoren na t.i. degradirana območja Ene par občin se je odločilo, da v primeru, da imaš možnost ogrevanja s toplovodom ali plinom, potem nisi upravičen do subvencije za TČ. V enih obinah pa dobiš celo večjo subvencijo, če si v t.i. degradirani coni in nimaš možnosti za plin. ",
    "user": "LeyaPrive"
  },
  {
    "message": "Tersus ima brezplačno pomoč in svetovanje na tem področju https://www.tersus.si/toplotne-crpalke, jaz sem od njih dobil kar nekaj uporabnih informacij. ",
    "user": "paraboŁa"
  },
  {
    "message": "Gledam tole: https://www.ebay.de/itm/IVT-9kW-Air-Sou...  Se pravi Mitsubishi PUHZ-W90VHA monoblok 9KW skupaj z dostavo cca 1200€. Manjka se precej zadev, recimo v rangu 1000€ + montaza 1000€... okvirna skupna cena 3200€. Tukaj ni EKO subvencije. Lahko pa v tem primeru obdrzis trenutno pec na olje in vezes zaporedno. ",
    "user": "kixs"
  },
  {
    "message": " Kovač 72-45 je 17. sep 2018 ob 18:32 izjavil:Colby je 31. avg 2018 ob 18:39 izjavil:Kovač 72-45 je 27. jan 2018 ob 18:19 izjavil:Pri nas pa smo se odločili za toplotno črpalko Termo Plus z zunanjo enoto Mitsubishi v Termo Shop.  Od vseh ponudnikov-monterjev so nam delovali najbolj zaupanja vredni in vse kar smo se dogovorili so se tega tudi držali. Zelo korektno.   Tudi jaz sem tik pred tem da potrdim montažo v Termo Shop. Lahko prosim zaupaš koliko časa so dejansko potrebovali za montažo, hvala.   če je elektrika napeljana in urejeno stojalo, traja lahko le cca 6 ur-v primeru da ni še druge alternative za gretje kot je centralna oljna peč   Hvala za info. ",
    "user": "Colby"
  },
  {
    "message": " kixs je 24. sep 2018 ob 10:55 izjavil:Gledam tole: https://www.ebay.de/itm/IVT-9kW-Air-Sou...  Se pravi Mitsubishi PUHZ-W90VHA monoblok 9KW skupaj z dostavo cca 1200€. Manjka se precej zadev, recimo v rangu 1000€ + montaza 1000€... okvirna skupna cena 3200€. Tukaj ni EKO subvencije. Lahko pa v tem primeru obdrzis trenutno pec na olje in vezes zaporedno.   Samo da te opozorim ta črpalka je enofazna in moreš imeti ustrezne velike glavne varovalke. ",
    "user": "misso"
  },
  {
    "message": "Videl ja. Sicer pa je ze narocena. Vse skupaj ne bo 3K, ampak malo pod 2K€ - pa se tu sem precej rezerve vzel :lol: ",
    "user": "kixs"
  },
  {
    "message": "Pa je notranja enota zdravn? ",
    "user": "krop"
  },
  {
    "message": "Ni. Ker gre za monoblok. ",
    "user": "kixs"
  },
  {
    "message": " kixs je 24. sep 2018 ob 10:55 izjavil:Gledam tole: https://www.ebay.de/itm/IVT-9kW-Air-Sou...  Se pravi Mitsubishi PUHZ-W90VHA monoblok 9KW skupaj z dostavo cca 1200EUR. Manjka se precej zadev, recimo v rangu 1000EUR + montaza 1000EUR... okvirna skupna cena 3200EUR. Tukaj ni EKO subvencije. Lahko pa v tem primeru obdrzis trenutno pec na olje in vezes zaporedno.  Škoda da si že kupil...bi lahko prihranil http://www.podsvojostreho.net/forum/vie...  btw, ta model gre iz redne podaje, zato taka cena.  btw2, v tvojem primeru boš potreboval še krmilnik, tale ima spodaj navedena Basic/Premium Option, cena 160 oz 350 GPB https://www.ebay.fr/itm/IVT-9kW-Air-Sou... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Vse vem... tudi PodSvojoStreho ;) ",
    "user": "kixs"
  },
  {
    "message": "Živjo,  tudi sam razmišljam o TČ...pa še nisem čisto odločen ali ja ali ne.  ogreval bi 130m2 bivalne površine visoko pritličje izolirana zunanja stena 16cm Baumit EPS izolacija tudi na plati na podstrešni (20cm volne) okna 3 slojna -lesena polovico hiše je talno gretje druga polovica radijatorji (6 radijatorjev vse skupaj) trenutno se ogrevamo na olje + kamin na drva trenutni strošek (800€ olja +200€ drva) sanitarna voda (toplotna črpalka za sanitarno vodo - 200L) vsi radijatorji in talno gretje...vse vklopljeno...vsi radijatorji do konca odprti temperatura stanovanja cca 22-23C.....ponoči vse izklopljeno oziroma na termostatu nastavljeno, da se vklopi, če temperatura pade pod 18C....celo noč izklopljeno, izklopljeno celo dopoldne (vsi v službi)...vklopi se približno ob 14-ih do 23-ih Hiša je podkletena...klet isto 130m2...ampak se ne ogreva...lahko bi zunanjo enoto montiral v klet...tako bi se izognil zunanjemu mrazu..., če bi pač kaj pomagalo Lokacija:Gorenjska   kaj sedaj....nabavim TČ-katero, koliko močno....bom kaj prišparal?....če bi lahko razpolovil strošek ogrevanja...potem je OK, če bom pa prišparal 100€ na sezono pa ne vem, če se najbolj izplača....kaj vi menite?  lp ",
    "user": "Likalnik"
  },
  {
    "message": "imam hišo 150 m2, tudi 16 cm zunanjo izolacijo, 200 l bojler , gretje samo radijatorji s termostatskimi ventili s katerimi v spalnicah uravnavam temperaturo.  Prejšnji stroški gretja hiše in vode 100 l z oljem so bili cca 2000 do 2500 eur letno. Sedaj uporabljam MITSUBISHI PUHZ-SW75VHA+HYDROBOX MZ, inverterska toplotna črpalka zrak/voda v ločeni izvedbi Grelna moč: 8,00 kW, Grelno število COP: 4,40 (A7/W3 Sedaj sem v najbolj mrzlem mesecu, ki je bil prešnjo zimo porabil za 150,00 eur električne energije , ( vsa električna energija v hiši, žarnice, indukcija , hladilnik, TČ...... Drugače pa je bil račun od 40 do cca 70 eur na mesec za električno energijo.  8,00 kW bo po moje dovolj za takšno kvadraturo in izolacijo.  Zunanjo enoto ne priporočam , da se montira v notranjosti saj potrebuje zunanja enota zrak -v tem je point. Termostat je možen vendar kot je meni znano je potrebno malce doplačati. ",
    "user": "Star Trek"
  },
  {
    "message": "Sem v dilemi- naš star sistem za ogrevanje bo najbrž še to zimo delal BP, potem pa moramo zamenjati. Drva so se nenormalno podražila (a so še vedno ceneje kot kurilno olje)- cena palete bukovih drv je bila lani 121€, letos pa 146€. Imamo 47 let staro hišo (plastična okna, fasada 10cm, ostrešje 10 cm steklena volna) v kateri je 280 m2 bivalnih prostorov s 16-imi radiatorji. Peč ima grelno moč 32kvh in pri temperaturi peči 65 stopinj je hiša res topla tudi pri minus 20 stopinj zunanje temperature. Bi bilo smiselno nabaviti toplotno črpalko za ogrevanje in pripravo sanitarne vode? In katero, če kdo ve priporočati... ",
    "user": "ttommy"
  },
  {
    "message": "Pridruzite se akciji: http://www.podsvojostreho.net/forum/vie...  9KW inverterska toplotna crpalka - kot so zdaj naracunali, pride skupaj s postnino iz UK cca 680€ (do skupne tocke v Logatcu) - razvoz po Slo je loceno oziroma po dogovoru. Skupaj z regulacijo in ce nimas dveh levih rok cca 1000€. Ce imas, pa lahko pride skupaj tudi 1500€ ali vec, ker noben ne bo sel zastonj tega priklapljat.  Js sem jo ze nabavil po visji ceni, spet ne tako visji. Montiramo zelo verjetno naslednji vikend. Moram se pripraviti podstavek in razmisljam o dodatnem zalogovniku, ceprav ga inverterske v osnovi ne potrebujejo.  PS: Vsak se naj pa sam odloci ali je to zanj. V prej omenjeni temi je veliko napisanega, plusi in minusi. Zaenkrat dela samo ena pri prvem, ki jo je kupil.  Moja situacija je cca 130m2 ogrevalne povrsine na radiatorje. Menjana so zaenkrat samo okna. Plan je se fasada in kritina, vendar naslednjo leto. Ter v nekaj ostalih prostorov bom dal talno. Tako bo drugo leto skupna ogrevalna povrsina med 180 in 220m2. Nimam pojma ali bo dovolj ali ne. Kurilec ostane za rezervo. ",
    "user": "kixs"
  },
  {
    "message": "Kixs tema je stara, sw bo mogoce kaj takega narocalo v prihidnje? Ce je tukaj kdo za kak tak groupbuy v kratkem sem takoj zraven ",
    "user": ";-)"
  },
  {
    "message": "Kako mislis stara? Narocalo se bo drugi teden. ",
    "user": "kixs"
  },
  {
    "message": "Sem malo narobe prebral :) prebral sem celo temo meni je zadeva vsec bajto delam za hobi. Edino kaj me je strah da nebom naso nikogar ki bi mi zadevo zmontiral...je strah odvec? ",
    "user": ";-)"
  },
  {
    "message": "A je ta monoblok toplotna? ",
    "user": "-valvoline-"
  },
  {
    "message": "1 fazno sranje je tole. Ne priporočam tega nakupa, če ne veste, kaj delate. Se vidi, da je iz UK, tam 3 F ne poznajo pri zasebnih uporabnikih.  Pri nas mora biti 3 fazna, da nimaš težav. ",
    "user": "starfotr"
  },
  {
    "message": "http://www.bolha.com/gradnja/ogrevanje-... http://www.bolha.com/gradnja/ogrevanje-... ",
    "user": "-valvoline-"
  },
  {
    "message": "Monoblok se zelo enostavno priklopi na ck sistem, tko k navadna pec, plus priklop na strom. Vecina ima ze vgrajeno elektroniko, v bistvu za nastavitev temp vode. Ni mi jasno kasna je zdaj to dodatna elektronika za krmljenje. ",
    "user": "-valvoline-"
  },
  {
    "message": " starfotr je 13. okt 2018 ob 09:02 izjavil:1 fazno sranje je tole. Ne priporočam tega nakupa, če ne veste, kaj delate. Se vidi, da je iz UK, tam 3 F ne poznajo pri zasebnih uporabnikih.  Pri nas mora biti 3 fazna, da nimaš težav.   A toplotne črpalke se priklopijo na 3 fazni priključek? Sem pa že mislil, da zdaj ko je stari varilni aparat šel v pokoj, da tega priključka sploh ne bomo več potrebovali. ",
    "user": "ttommy"
  },
  {
    "message": "Mocnejse se se vedno prikopijo na 3-fazni. ",
    "user": "kixs"
  },
  {
    "message": " starfotr je 13. okt 2018 ob 09:02 izjavil:1 fazno sranje je tole. Ne priporočam tega nakupa, če ne veste, kaj delate. Se vidi, da je iz UK, tam 3 F ne poznajo pri zasebnih uporabnikih.  Pri nas mora biti 3 fazna, da nimaš težav.  Nije žvaka za seljaka, pravijo.  TČ iz pss je primerna za tiste, ki imajo spodobno izolirano hišo, model, ki je odprl temo ima 2 električna grelca s skupno močjo 3,5 kW. Kako ima model izolirano: http://www.podsvojostreho.net/forum/vie...  poraba tč na 100,53 in 33%: http://www.podsvojostreho.net/forum/vie...  Še včeraj je bila na bolhi rabljena tč voda/zemlja -voda znamke junkers za 2,6 k eur. http://www.bolha.com/gradnja/ogrevanje-... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": " ttommy je 13. okt 2018 ob 10:42 izjavil:starfotr je 13. okt 2018 ob 09:02 izjavil:1 fazno sranje je tole. Ne priporočam tega nakupa, če ne veste, kaj delate. Se vidi, da je iz UK, tam 3 F ne poznajo pri zasebnih uporabnikih.  Pri nas mora biti 3 fazna, da nimaš težav.   A toplotne črpalke se priklopijo na 3 fazni priključek? Sem pa že mislil, da zdaj ko je stari varilni aparat šel v pokoj, da tega priključka sploh ne bomo več potrebovali.   Ne samo toplotne, tudi indukcije in še kakšen sodoben aparat. ",
    "user": "starfotr"
  },
  {
    "message": "Kako ste pa kaj zadovolji s TČ Thermoshop zrak - voda, ter predvsem izvedbo in servisom? ",
    "user": "boss-tech"
  },
  {
    "message": "Mi smo takšno TČ montirali letos.....doslej nimam nobenih pripomb. Ko sem se odločal za izvajalca, me je za Termo shop prepričala njihova spletna stran, kjer imajo za moje pojme vse pregledno in dobro razloženo (tudi za takšne kot sem jaz, ki se do nedavnega nisem prav 0 spoznal na te zadeve). Našel sem tudi obrazec za svetovanje, pa sem se naročil in njihovi zaposleni so mi vse prav lepo po kmečko razložili kar nisem razumel, mi oblikovali ponudbo in razložili kako je kar se tiče subvencije. Tudi montaža je potekala gladko, fantje so bili res prijazni in zadevo speljali tako kot je treba. ",
    "user": "Borut H"
  },
  {
    "message": "Imas talno? Po eni strani bi najraje da mi naredijo vse komplet in mir. ",
    "user": "boss-tech"
  },
  {
    "message": "nimam talnega gretja vendar, če bi delal vse na novo bi se sigurno odločil za talno gretje. Se strinjam s tabo, bolje je sedaj vse narediti ( talno, izolacijo.... ) in imaš v prihodnosti mir . ",
    "user": "Borut H"
  },
  {
    "message": "Ko je ravno tema o TČ, bi dodal par vprašanj, ker vidim da ste strokovnjaki :)  Imam estio 8kw že 4 leta... ogrevam prtličje, garaža neogreta, podstrešje prav tako. Izolacija hiše dobra, prav tako na podstrešju položena steklena volna 23cm...  Ogrevanje na radiatorje, vendar so temperature prostorov pozimi 20-21°C. Ni takšen problem, vendar bi občasno kaj več. Problem se pojavi še, ker radiatorji so 50% ogreti. Tudi če ročno nastavim na 50°C ogrevanje, ko je zunaj -5 ali -10, radiatorja ne segreje na več kot 50% površine. Imam 7 radiatorjev in na vseh je isto, razen na kopalniški lestvi. Povsod je odzračeno. Tudi najbližji radiator, ki je razdalje dolžine cevi 2 metra od TČ je tudi na približno 50%. Je mogoče težava v dimenzijah cevi? Nisem strokovnjak, mislim pa da so mogoče premajhnega premera - 15cm (na pamet)?  Še eno vprašanje - razmišljam o zalogovniku.... 100l? Bi kaj pridobil cenovno ter na udobju ogrevanja? ",
    "user": "max00slo"
  },
  {
    "message": "Nihče ti ne bo nič prvi napisal, bojo pa hitro nadrli tistega, ki ti bo. Ima vsak radiator posebej potegnjene cevi do \"kurilnice\"? Nekje mora bit premajhen pretok, vprašanje samo zakaj. Debelina cevi ne bi smela (toliko) vplivat. Malo več gasa na črpalki daj, če imaš za regulirat. ",
    "user": "Utk"
  },
  {
    "message": "Enocevni sistem mogoče? Pri teh je bilo velikokrat točno tako, kot opisuješ. In ni ga enostavno \"skalibrirat\", ker se je to večinoma delalo z velikostjo radiatorjev. ",
    "user": "floyd1"
  },
  {
    "message": "max00slo, ti imaš zrak v radiatorjih -> odzrači in zadeva bo laufala. ",
    "user": "zasavc83"
  }
]