[
  {
    "message": "Kot ime teme pravi, kupujem nov wifi router za omenjeno hitrost.  Ker sem končno prišel do optike in posledično ene normalne hitrosti interneta (100/20 Mbps), bi bila res škoda če se ji ne bi vsaj približal. Jasno mi je, da preko wifija nikoli ne bom dosegel oglaševane hitrosti (preko kabla še nisem imel možnosti sprobat). Problem imam, ker je edina možnost za postavitev wifi modema v kovinski omarici na hodniku, kar seveda ni optimalno za wifi signal. Od odprti omarici sicer že preko vgrajenega wifi-ja v modemu dobim solidno hitrost 50-60mbps, ampak samo v neposredni bližini modema, torej je to verjetno max kar da lahko iz sebe ta modem. Že v sobi kjer se bo wifi najpogosteje uporabljal, hitrost pade na 20-30Mbps. Zato bi rad v to sobo postavil soliden router (V tej sobi je UTP inštalacija povezana z modemom v omarici na hodniku), tako da bi router vtaknil direkt v steno. Doma mi je ležal tale star router http://www.tp-link.com/us/products/deta.... Vendar je preko njega wifi hitrost (v neposredni bližini!) celo še slabša kot preko wifi-ja od modema iz hodnika.  Tako, da lepo prosim za nasvet kakšen router kupiti. Mora imeti tudi ac standard? Novejši laptopi in telefoni imajo vsi že vgrajene ac sprejemnike, za PC lahko tudi dokupim ac dongle. Zaradi preglednosti sem gledal kar na mimovrste (mi je čisto vseeno drugače iz kje vzamem):  https://www.mimovrste.com/usmerjevalnik... https://www.mimovrste.com/usmerjevalnik...  Če sta zgornja dva \"prešvoh\", tako da morda potem: https://www.mimovrste.com/usmerjevalnik...  In še dongle za stacionarca, če ga ne bi povezal s kablom: https://www.mimovrste.com/mrezne-kartic...  Torej kakršnekoli izkušnje in predlogi zelo doborodošli :) Hvala! ",
    "user": "LooK"
  },
  {
    "message": "Jaz imam Asusov RT-AC58U AC1200 in sem z njim super zadovoljen. ",
    "user": "srus"
  },
  {
    "message": "Ce hoces ostati na budget varianti bi jaz vzel 2x TL-WR1043N N450, 450 Mbps postavil bi jih v bridge (WDS) in je to to.  Na budgetu bi jaz vzel 2x Archer C50 ruter. Ga imam oziroma sedaj je v predalu, ker sem koncno modem in ostale network naprave preselil v dnevno. Sem pa imel podoben problem. Modem v hodniku, nisem se hotel s kabli zezat, zato sem postavil 2 ruterja v bridge. Hitrosti se seveda zmanjsajo... ",
    "user": "harmony"
  },
  {
    "message": "Ce hoces ostati na budget varianti bi jaz vzel 2x TL-WR1043N N450, 450 Mbps postavil bi jih v bridge (WDS) in je to to.   Jesus kake neumnosti - ne samo da je \"450Mbps\" N dokaj počasen, WDS pa zaradi načina delovanja prepolovi bandwidth in prepreči enkripcijo. Ne, resno, ne tega počet. LooK: Lej, ne moreš premagati fizike - za dober sprejem rabiš kvalitetne antene na obeh straneh in čimmanj sten. Prav tako se potrudi za 802.11ac standard, na 5GHz jasno (2.4GHz band je grozno zaseden v vseh malo večjih krajih... ali hiši povprečnega geeka :P )  Tako da pozabi na te mikro dongle - če imaš malo več računalnikov / odjemalcev se ti splača vzet MIMO router (torej tri dejanske fizične antene) in poskrbi da boš imel mrežno kratico z dejanskimi antenami.  Jaz recimo z ASUS RT-AC66U + ASUS PCE-AC68 kartico dobim cca 600Mbit/s prenosa v isti sobi, v drugi sobi pa pade kar hitro na 300-400Mbps.  Imam tudi ASUS RT-AC56U, ki mi čez dve steni z MacBookom še vedno doseže cca 180Mbps. Tako da bi ti definitivno priporočal od izbranih RT-AC58U router. Na drugi strani pa ti priporočam poiskati kako wireless mrežno kartico, ki bo dejansko imela antene - tile mikro dongli namreč nimajo dejansko placa za dobro anteno (in sprejem), kar pomeni da jim zmogljivost izjemno hitro pade - recimo https://www.enaa.com/oddelki/racunalnis... . ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 13. jan 2018 ob 21:01 izjavil:Ce hoces ostati na budget varianti bi jaz vzel 2x TL-WR1043N N450, 450 Mbps postavil bi jih v bridge (WDS) in je to to.   Jesus kake neumnosti - ne samo da je \"450Mbps\" N dokaj počasen, WDS pa zaradi načina delovanja prepolovi bandwidth in prepreči enkripcijo. Ne, resno, ne tega počet. LooK: Lej, ne moreš premagati fizike - za dober sprejem rabiš kvalitetne antene na obeh straneh in čimmanj sten. Prav tako se potrudi za 802.11ac standard, na 5GHz jasno (2.4GHz band je grozno zaseden v vseh malo večjih krajih... ali hiši povprečnega geeka :P )  Tako da pozabi na te mikro dongle - če imaš malo več računalnikov / odjemalcev se ti splača vzet MIMO router (torej tri dejanske fizične antene) in poskrbi da boš imel mrežno kratico z dejanskimi antenami.  Jaz recimo z ASUS RT-AC66U + ASUS PCE-AC68 kartico dobim cca 600Mbit/s prenosa v isti sobi, v drugi sobi pa pade kar hitro na 300-400Mbps.  Imam tudi ASUS RT-AC56U, ki mi čez dve steni z MacBookom še vedno doseže cca 180Mbps. Tako da bi ti definitivno priporočal od izbranih RT-AC58U router. Na drugi strani pa ti priporočam poiskati kako wireless mrežno kartico, ki bo dejansko imela antene - tile mikro dongli namreč nimajo dejansko placa za dobro anteno (in sprejem), kar pomeni da jim zmogljivost izjemno hitro pade - recimo https://www.enaa.com/oddelki/racunalnis... .    OK, super! Ta modem sem tudi mislil ja, oziroma točno enega izmed teh treh Asusov katere si omenil:  https://www.mimovrste.com/usmerjevalnik... https://edigital.si/dual-band-router/as... https://edigital.si/dual-band-router/as...  Verjetno pri moji 100Mbps liniji ne bo nobene razlike med njimi, glede na to da bi bilo vse v isti sobi? Tudi za wifi kartico se strinjam, bolje da jo kar zamenjam za boljšo.  Kako je pa z streamom filmov iz laptopa na TV recimo? Ker sedaj sploh ne teče gladko, bi bilo potem bolje preko katerega od teh routerjev? Lahko poskusiš mogoče?:) ",
    "user": "LooK"
  },
  {
    "message": "Ali bi mrežna USB kartica delovala enako dobro kot PCE? Recimo: https://edigital.si/brezzicni-omrezni-v... ",
    "user": "LooK"
  },
  {
    "message": " Mavrik je 13. jan 2018 ob 21:01 izjavil:Ce hoces ostati na budget varianti bi jaz vzel 2x TL-WR1043N N450, 450 Mbps postavil bi jih v bridge (WDS) in je to to.   Jesus kake neumnosti - ne samo da je \"450Mbps\" N dokaj počasen, WDS pa zaradi načina delovanja prepolovi bandwidth in prepreči enkripcijo.  Meni ni nic prepolovilo. Okrog enkripcije pa nisem vedel. ",
    "user": "harmony"
  },
  {
    "message": " LooK je 13. jan 2018 ob 21:56 izjavil:Ali bi mrežna USB kartica delovala enako dobro kot PCE? Recimo: https://edigital.si/brezzicni-omrezni-v...   Načeloma ja - pač pazi se edino teh \"mikro\" donglov, ki praktično nimajo nobenega placa za anteno.  Drugače pa ja, katerikoli AC1200 router bi moral brez težav dati 100Mbit v istem prostoru (ali v sosednjih če nimaš res armiranega betona ali meščanske hiše :P). ",
    "user": "Mavrik"
  },
  {
    "message": "Meni recimo vleče še po N standardu 95Mbit/s v drugem prostoru in to z Xiaomi router 3, ki ima le 100Mbit LAN... ",
    "user": "aborko"
  },
  {
    "message": " aborko je 13. jan 2018 ob 22:47 izjavil:Meni recimo vleče še po N standardu 95Mbit/s v drugem prostoru in to z Xiaomi router 3, ki ima le 100Mbit LAN...   Saj pa hitrost LANa nima nobene veze s tem kako hitro ti Wifi (drug, ločen vmesnik) dela :) Xiaomi Router 3 ima 802.11ac vmesnik s štirimi MIMO antenami, tako da bi 95Mbit (in še več) moral zlahka prenesti v dobrih pogojih. ",
    "user": "Mavrik"
  },
  {
    "message": "O seveda ima veze hitrost, ker pri meni pride net iz prvega routerja na tega Xiaomi preko lana (net imam sicer 150/4, lan povezava med routerjema 100 Mbit/s, wifi hitrost Xiaomi pa že skoraj 100Mbit/s)... Čisto možno da pri meni lan hitrost omejuje wifi hitrost... Prav tako mi 802.11ac ne pomaga, če pa je mrežna v laptopu samo N standard, ampak za N so kar lepe cifre, to me je kar malo presenetilo... ",
    "user": "aborko"
  },
  {
    "message": "Kaj pa tale: https://edigital.si/dual-band-router/tp... Za ceno se mi zdi super opcija? Po specifikacijah je praktično isti kakor Asusov RT-AC56U, ali sem kaj spregledal? ",
    "user": "LooK"
  },
  {
    "message": "Ali je tole https://edigital.si/dual-band-router/as... pravzaprav RT-AC58U? Potem jhe tole verjetno best buy. ",
    "user": "LooK"
  },
  {
    "message": " LooK je 15. jan 2018 ob 00:07 izjavil:Ali je tole https://edigital.si/dual-band-router/as... pravzaprav RT-AC58U? Potem jhe tole verjetno best buy.   Da, po večini omrežnih karakteristik je. Samo bistveno manj flash pomnilnika ima, kar konkretno pomeni nekaj manj funkcionalnosti npr. ni podpore VPN serverjem, AIcloudu, printer, samba, ftp serverjem.  Samo presodi, ali je to pomembno zate. ",
    "user": "srus"
  },
  {
    "message": "@look  pa recimo ima USB 2.o namesto USB 3.0 ki ga ima 58-ka ",
    "user": "pia2001slo"
  },
  {
    "message": "Med zastarelim RT-AC1200G in novejšim RT-AC58U je ogromna razlika! ",
    "user": "Han"
  },
  {
    "message": "Hvala vsem za odgovore, sem malo prebral in se odločil, sedaj ostajata samo še dva med katerima moram izbrati: https://edigital.si/dual-band-router/as... https://www.amazon.de/TP-Link-Archer-C8...  Mislim, da je 1750 razred ša najboljše razmerje cena-kvaliteta.  Sploh C8 se mi zdi res super cena - s poštnino pride 60€ iz nemškega Amazona, gre pa praktično za isti kakovostni razred kot Asus AC66U, kateri je novejši model (z USB 3.0). Tako, da če ni Asus ravno ekstra boljši, bom vzel kar Archerja C8. Meni osebno je tudi lepši in manj placa vzame ker stoji pokončno. ",
    "user": "LooK"
  },
  {
    "message": "Sodeč po ocenah C8 zgleda kot vredu router (tule so zmerili 100Mbit prenosa še par prostorov stran na 5GHZ bandu https://www.digitalcitizen.life/reviewi... ) in razlika v ceni je opazna :) ",
    "user": "Mavrik"
  },
  {
    "message": "Je pa sedaj super deal na Amazonu za Netgear Nighthawk 1900: https://www.amazon.de/gp/product/B06Y48... 90EUR za 1900 router. Zdej pa spet ne vem haha ",
    "user": "LooK"
  },
  {
    "message": "You're overthinking it ;) Katerikoli od naštetih bo ok za tvojo uporabo. ",
    "user": "Mavrik"
  },
  {
    "message": "Imaš prav :D ",
    "user": "LooK"
  },
  {
    "message": "Pri RT-AC66U pazi, ker obstajata dve reviziji. Stara ima 800 MHz procesor, ki se zelo greje, in le USB 2.0, nova B1 revizija (RT-AC66U B1) ima 1 GHz dvojedrni CPU in tudi USB 3.0.  Osebno bi se tem poceni Archerjem rajši izognil, ker ne segajo niti do kolena novejšim Asusom. ",
    "user": "Han"
  },
  {
    "message": " LooK je 15. jan 2018 ob 09:47 izjavil:Je pa sedaj super deal na Amazonu za Netgear Nighthawk 1900: https://www.amazon.de/gp/product/B06Y48... 90EUR za 1900 router. Zdej pa spet ne vem haha  Jutri bos najdel nekaj za 120€ in bos spet napisal, kaj pa tole. Odloci se koliko si pripravljen odsteti in kupi v tem razredu najboljsega. Zacel si sprasevati okrog 35-40€ vrednih ruterjev, sedaj si ze na 90€.   Torej ja, ta za 90€ je vredu in je to to. Prevec komplicirat IMO je samo potrata casa! ",
    "user": "harmony"
  },
  {
    "message": "Netgear AC1900 je na Amazonu 106,70 eur + razlika v DDV + poštnina v kokoško. ",
    "user": "Han"
  },
  {
    "message": " Han je 15. jan 2018 ob 10:22 izjavil:Netgear AC1900 je na Amazonu 106,70 eur + razlika v DDV + poštnina v kokoško.   Jap konec lighning deala, v času ko sem pisal je bil 90EUR :) S poštnino vred točno 100EUR. Razlika v DDV?? Še nikoli nisem nič - razen poštnine plačal za naročila iz EU, pa jih je bilo že veliko preko 100EUR, tudi razne tehnike itd. ",
    "user": "LooK"
  },
  {
    "message": " Han je 15. jan 2018 ob 10:07 izjavil:Pri RT-AC66U pazi, ker obstajata dve reviziji. Stara ima 800 MHz procesor, ki se zelo greje, in le USB 2.0, nova B1 revizija (RT-AC66U B1) ima 1 GHz dvojedrni CPU in tudi USB 3.0.  Osebno bi se tem poceni Archerjem rajši izognil, ker ne segajo niti do kolena novejšim Asusom.   Vem hvala, bi vzel samo B verzijo AC66U če bi Asusa.  Ampak nisem pa našel niti enega testa, kjer Archer C8 \"Ne bi segel niti do kolen\" Asusu. Tudi cena je povsod - razen na Amazonu - praktično enaka AC66U. No v končni fazi je pa tako kot je Harmony napisal :) Samo da je en soliden AC router (tudi 1200 bi bil isto dober) in bo ok za manjše stanovanje. Archer C8 je dejansko 2× cenejši kot primerljiv AC66U, tako da najbolš da kr naročim in neham smetit :D ",
    "user": "LooK"
  },
  {
    "message": "Mislim da je za to ceno C8 dejansko odličen nakup. Klikni ;) ",
    "user": "Mavrik"
  },
  {
    "message": "Haha to je neverjetno, ravnokar iz 52€ na 70€ skočila cena :D ",
    "user": "LooK"
  },
  {
    "message": "Mnenja o Archer C8 AC1750...  Nakupovanje.net je pred novim letom imel RT-AC66U B1 za enako ceno kot RT-AC66U. Mogoče še imajo kakšen primerek na zalogi... ",
    "user": "Han"
  },
  {
    "message": "https://www.gearbest.com/wireless-route...  dobrih 30€ :) ",
    "user": "scipascapa"
  },
  {
    "message": "S kitajskimi frekvencami in adapterjem. Če fašeš carino, si hitro na 70+ eur. ",
    "user": "Han"
  },
  {
    "message": "https://www.gearbest.com/wireless-route...  GW 16 27€ ",
    "user": "scipascapa"
  },
  {
    "message": " scipascapa je 15. jan 2018 ob 11:53 izjavil:https://www.gearbest.com/wireless-route...  GW 16 27€   In kaj je za eno skladišče \"GW 16\"?  Če ni EU, potem bo davek, pa tudi adapter ni EU. Da ne govorim o čakanju itd. ",
    "user": "LooK"
  },
  {
    "message": " scipascapa je 15. jan 2018 ob 11:53 izjavil:https://www.gearbest.com/wireless-route...  GW 16 27€  Si ze probal? Testiral? Najbrz ne. WTF je to? ",
    "user": "harmony"
  },
  {
    "message": "Kitajska jajca. ",
    "user": "Han"
  },
  {
    "message": "GW16 je EU skladišče, ima EU adapter med drugim, ima opise. ima ocene....XIAOMI so jajca? ",
    "user": "scipascapa"
  },
  {
    "message": "Xiaomi MiWiFi R3 poganja enojedrni 580 MHz MediaTek MT7620A. - Ne hvala. ",
    "user": "Han"
  },
  {
    "message": "Xiaomi niso jajca, ampak kar se tega routerja tiče ni res nič posebnega. Je pa glede na ceno res super budget opcija za AC router. Sploh, če je res EU skladišče (btw kako veš da je GW16 = EU?), kar pomeni da pride praktično v parih dneh in nobenega davka. Vsaj tako je bilo, ko sem nazadnje naročal iz Gearbesta EU skladišča.  Ampak vseeno, sem naročil potem kar pri nas Archerja C8: https://www.nakupovanje.net/izdelki/rac... Mislim, da je identičen po delovanju Asusu AC66U, samo pač cenejši in meni osebno tudi lepši :) In pa manj placa vzame, ker je pokončen. To so sicer subjektivne zadeve itak.  Meni je glavno samo, da bo vlekel čim bližje realnih 100/20 Mbps, koliko imam linijo. Glede na to, da bo v isti sobi router kot PC, upam da ne bi smelo biti problema priti saj do 80-90Mbps stalnega downloada. V kombinacji z naročeno predlagano Gigabyte kartico seveda: https://www.mimovrste.com/mrezne-kartic...  Ali to potem avtomatsko deluje na AC omrežju (5GHz), ali ga je potrebno ročno \"prisiliti\"? Sklepam, da je hitrost večja in bolj stabilna na AC, kot N? ",
    "user": "LooK"
  },
  {
    "message": "Upaj, da boš dobil zadnjo, 4. revizijo... Po specifikacijah je ~30% slabši kot RT-AC66U B1, po firmwaru verjetno 50%. Tudi ta Asus lahko stoji pokonci, podobno kot AC68U.  Večje hitrosti so manj stabilne... Imel boš dve WiFi omrežji - 2,4 GHz in 5 GHz, ki ju lahko ločeno nastavljaš. Naprave se ponavadi povežejo na 2,4 GHz. Tiste, ki podpirajo in vidijo AC, lahko povežeš na 5 GHz.  100 Mbps = 10 MB/s. Za to je dovolj že navaden N router s 100 Mbps stikalom. ",
    "user": "Han"
  },
  {
    "message": " Han je 15. jan 2018 ob 14:33 izjavil:Upaj, da boš dobil zadnjo, 4. revizijo... Po specifikacijah je ~30% slabši kot RT-AC66U B1, po firmwaru verjetno 50%. Tudi ta Asus lahko stoji pokonci, podobno kot AC68U.  Večje hitrosti so manj stabilne... Imel boš dve WiFi omrežji - 2,4 GHz in 5 GHz, ki ju lahko ločeno nastavljaš. Naprave se ponavadi povežejo na 2,4 GHz. Tiste, ki podpirajo in vidijo AC, lahko povežeš na 5 GHz.  100 Mbps = 10 MB/s. Za to je dovolj že navaden N router s 100 Mbps stikalom.    Hm kako je 30% slabši, če je praktično identičen po specifikacijah kot AC66U? Kaj sem spregledal? -Oba sta AC1750, oziroma 450+1300. -Ima dvojedrni 800Mhz procesor. -Ima USB 3.0 ...  Verjetno si te podatke o % zasledil v kakšnem testu, imaš link mogoče?   še vedno lahko prekličem naročilo in naročim Asusa, samo rabil bi malo več informacij vseeno :) ",
    "user": "LooK"
  },
  {
    "message": "In ne - ni dovolj \"navaden\" N router za dosego te hitrosti 100Mpps, žal. Govorimo seveda o hitrosti preko wifija seveda? No, vsaj tale http://www.tp-link.com/us/products/deta... sigurno ne, komaj je prilezel do 40Mbps - v isti sobi vse postavljeno. Ampak OK, gre za neko staro verzijo routerja, ki mi je ležala doma niti sam ne vem od kdaj. sigurno bi kakšen novejši prišel bližje. Ampak glavni razlog za menjavo je stalna in stabilna večja povezava. Zdej, če je Archer C8 res toooliko slabši kot AC66U, bom spremenil naročilo, ampak bi vseeno rad videl kakšen test prej. ",
    "user": "LooK"
  },
  {
    "message": "RT-AC66U B1 ima 1000 MHz dvojedrni procesor, 256 MB RAM, odličen ASUS-WRT operacijski sistem, ki bo še leta posodabljan, in 3 leta garancije.  Ja, TL-WR740N je ena velika žalost, ki ima zgolj polovičen N (v teoriji 150 MBps, v praksi pol manj). ",
    "user": "Han"
  },
  {
    "message": "če imaš gpon lahko odkleneš hitrost iz 100/20 na 100/40 takoj...sam moraš imet router ki podpira SFP ali si zrihtaš pretvornik saj so ti iz TS...ponavadi huawei pretvorniki manipulirani. jaz sem priklopil gor fritz 5490 ki pa ima direkt SFP priklop iz optične doze in mi se je hitrost odprla. Router je AC sam ni poceni. Dobiš ga v nemčiji na oglasih saj jih nekateri operateri vgrajujejo zastonj pa se dobi za malo denarja....   fritz 5490 ",
    "user": "morosito"
  },
  {
    "message": " morosito je 15. jan 2018 ob 15:14 izjavil:če imaš gpon lahko odkleneš hitrost iz 100/20 na 100/40 takoj...sam moraš imet router ki podpira SFP ali si zrihtaš pretvornik saj so ti iz TS...ponavadi huawei pretvorniki manipulirani.  Lahko to bolje razlozis. Kako mislis odklenes hitrost? ",
    "user": "harmony"
  },
  {
    "message": " harmony je 15. jan 2018 ob 15:40 izjavil:morosito je 15. jan 2018 ob 15:14 izjavil:če imaš gpon lahko odkleneš hitrost iz 100/20 na 100/40 takoj...sam moraš imet router ki podpira SFP ali si zrihtaš pretvornik saj so ti iz TS...ponavadi huawei pretvorniki manipulirani.  Lahko to bolje razlozis. Kako mislis odklenes hitrost?  Da ne bo pomote - to ni 'odklep hitrosti', temveč 'KRAJA hitrosti'.  To je tako, kot če 'odkleneš elektriko', če se povežeš nekam pred glavno varovalko.  O 'odklepu' bi lahko govorili, če bi plačali za 100/20, pa te hitrosti nikakor nebi dosegali. 'Odklep' bi potem bilo neko dejanje, ki bi omogočilo koriščenje dejansko zakupljene zmogljivosti. Vse ostalo pa je čisto navadna kraja!  Zadeva definitivno ni legalna in jo nehajte že enkrat oglaševat! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Hvala za odgovor. Se mi je zdelo, da tu nekaj smrdi. Kraja me ne zanima. ",
    "user": "harmony"
  },
  {
    "message": "Zdaj mi bo nek pohlepen severnjak iz slovenije govoril o postenosti... Ma te prosim....to je republika kriminalcev in tajkunov...zakaj bi moral zdaj ineti 100/20 ce povezava putuje komot na 100/40 samo zaradi tega ker he nek Janez v Ljubljani postavil omejitev..po kaksni logiki?  Fritz 5490 sem jaz kupil na ebay.de za 20€ in 13€ postnine... ",
    "user": "morosito"
  },
  {
    "message": "Kaj ti ves clivek bozji da smo v 2018 in je slovenija trenutno zadolzena za 20 miliard € in vsak prebivalec republike slovenije ki je uradno vpisan kot drzavljan zadolzen za kar 15.000€ do evropkse unije? Prosim ne delaj te se neki angelcki \"kraja me ne zanima\"...ma kaksna kraja? To je TS ki omejuje hitrost drugim operaterjem da bi lahko inela prednost pri predstavitvi kao \"naprednega paketa\" Optika na gpon je za 2018 nastavljena na standard paket 100/40...poglej si ponudbo za optiko na TS ce mi ne verjames.....kaj zdaj uni ki so podpisali 2017 morajo zato imet 100/10 ali celo 50/10 ker je nek tip sprogramiral pretvornik da ti omejuje hitrost? ",
    "user": "morosito"
  },
  {
    "message": " morosito je 15. jan 2018 ob 20:13 izjavil:Kaj ti ves clivek bozji da smo v 2018 in je slovenija trenutno zadolzena za 20 miliard € in vsak prebivalec republike slovenije ki je uradno vpisan kot drzavljan zadolzen za kar 15.000€ do evropkse unije? Prosim ne delaj te se neki angelcki \"kraja me ne zanima\"...ma kaksna kraja? To je TS ki omejuje hitrost drugim operaterjem da bi lahko inela prednost pri predstavitvi kao \"naprednega paketa\" Optika na gpon je za 2018 nastavljena na standard paket 100/40...poglej si ponudbo za optiko na TS ce mi ne verjames.....kaj zdaj uni ki so podpisali 2017 morajo zato imet 100/10 ali celo 50/10 ker je nek tip sprogramiral pretvornik da ti omejuje hitrost?  Sprogramirano imaš točno tako omejitev, kot si podpisal pogodbo in kolikor zanjo plačuješ. Če ti je hitrost prenizka, spremeni pogodbo in temu primerno plačuj naročnino, tako kot vsi ostali naročniki.  Kaj je linija sposobna prenašati, tu ne igra nobene vloge. Po moji optiki bi šlo tudi 10Gbps/10Gbps, pa imam pogodbo 20Mbps/20Mbps in mi še na misel ne pade, da bi nekaj kvasil o nekomu, ki je nabil neko omejitev. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ti razumes slovensko ali kaj? Ma si prav neumen jaz ne vem.... T-2 ne more ti aktivirat recimo hitrost iz 100/10 na 100/40 ker nima zakupljene kolicineeeee....razumes?  Ves kolko ljudi je zdaj za bozic izkoristil tocke da bi na gpon imel optik na 300/40 za 3 mesece pa se ni dalo? Ti pravim....ne obstaja taksna hitrost razen na telekom....zato so pretvorniki manipulirani da bi delali skodo konkurenci.... In tudi ti ce odstranis opremo tvojega operaterje in si nastavis tvojo...kako bodo oni vedli za to? Razen ce jih pokluces in jim ponudis kavo in pustis da ti gledajo opremo doma v dnevni ali v garazi. Daj se zbudi ze enkrat...na drugem forumu se hvalis kako pobiras torrente na mojblink a tu se delas nekega postenjaka... ",
    "user": "morosito"
  },
  {
    "message": " morosito je 15. jan 2018 ob 21:01 izjavil:Ti razumes slovensko ali kaj? Ma si prav neumen jaz ne vem.... T-2 ne more ti aktivirat recimo hitrost iz 100/10 na 100/40 ker nima zakupljene kolicineeeee....razumes?  Ves kolko ljudi je zdaj za bozic izkoristil tocke da bi na gpon imel optik na 300/40 za 3 mesece pa se ni dalo? Ti pravim....ne obstaja taksna hitrost razen na telekom....zato so pretvorniki manipulirani da bi delali skodo konkurenci.... In tudi ti ce odstranis opremo tvojega operaterje in si nastavis tvojo...kako bodo oni vedli za to? Razen ce jih pokluces in jim ponudis kavo in pustis da ti gledajo opremo doma v dnevni ali v garazi. Daj se zbudi ze enkrat...na drugem forumu se hvalis kako pobiras torrente na mojblink a tu se delas nekega postenjaka...  Kot prvo preveri, kdo se kaj hvali, predenj nekaj pišeš.  T-2 lahko točno ve, če na link ni obešen njihov modem/router. Druga zgodba je, če to tudi kdaj dejansko preverjajo. Enako tudi Telekom lahko točno ve, če na portu X nekdo fura 100/10, 100/20 ali 300/40. Tudi tu velja, da je vprašanje, če to kdo preverja.  KO se bo Telekom ali T-2 spravil preverjat (če se boste na veliko hvalili, kako okolprinašate sistem se bo to zgodilo prej kot slej), pa prosim poročaj, kako se ti bo izšlo. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " LooK je 15. jan 2018 ob 14:23 izjavil:Xiaomi niso jajca, ampak kar se tega routerja tiče ni res nič posebnega. Je pa glede na ceno res super budget opcija za AC router. Sploh, če je res EU skladišče (btw kako veš da je GW16 = EU?), kar pomeni da pride praktično v parih dneh in nobenega davka. Vsaj tako je bilo, ko sem nazadnje naročal iz Gearbesta EU skladišča.  Ampak vseeno, sem naročil potem kar pri nas Archerja C8: https://www.nakupovanje.net/izdelki/rac... Mislim, da je identičen po delovanju Asusu AC66U, samo pač cenejši in meni osebno tudi lepši :) In pa manj placa vzame, ker je pokončen. To so sicer subjektivne zadeve itak.  Meni je glavno samo, da bo vlekel čim bližje realnih 100/20 Mbps, koliko imam linijo. Glede na to, da bo v isti sobi router kot PC, upam da ne bi smelo biti problema priti saj do 80-90Mbps stalnega downloada. V kombinacji z naročeno predlagano Gigabyte kartico seveda: https://www.mimovrste.com/mrezne-kartic...  Ali to potem avtomatsko deluje na AC omrežju (5GHz), ali ga je potrebno ročno \"prisiliti\"? Sklepam, da je hitrost večja in bolj stabilna na AC, kot N?  Sem kupil Xiaomi 3G router, je prišel brez carine, preko 5GHZ z 1x1 mrežno gre 150Mbit/s. Pa še USB 3.0 in lede podpira. ",
    "user": "OvCa77"
  },
  {
    "message": "Ma ti si padu iz tovornjaka...ocitno.... Kako bodo na t-2 in ts ugotovili da ne furam njihove opreme ce imam kloniran mac adress od njihovega modema? Oni lahko samo vidijo da je Mac adress isti...drugo jih ne bo zanimalo... A drugace v evropski uniji trenutno se odvija velika \"class action\"..free modem...ce nisi slisal za to... Glavne 12 drzave terjajo operaterjem da ko dobis kabel v hisi si svoboden nataknit kar zelis. Tako tudi narocnine upadajo....v italijo so prinesli celo zakon v parlamentu za \"modem libero\" in pri vseh operaterjih so se paketi zmanjsali za 4€ mesecno samo zaradi tega ker ti ne dajo vec modem in imas prost vstop do povezave.... Ce gledam v slovenijo jih tale innbox stane nekaj denarja...ce gledas na dropni tisk pise pa vseno da operater ti da router samo je vkljucen v ceno akcije...to pomeni da ti vsaj 3€ Ali 4€ nekje zaracunajo interno....ce bi ti recimo dal zahtevo operaterju da ti natisne vse stroske od prvega dne podpisovanja bi sigurno najdu nekje da router ima svojo ceno.  Drugace pa pravim najboljsi router za telekomovo oz gpon omrezje je dejansko Fritz box...oni zagotavljajo idealne pogoje za ta router in to se tudi vidi pri povezavi...odzivni čas na gpon optiki je najmanjši lih na fritz box (1 ali 2ms) ker ima veliko nastavitev za opcijo \"fiber optic modem\".  To kar zdaj pocnejo da ti od ene tankega opticnega kabla zdaj moras imet pretvornik -> modem router iz druge svetovne -> lan4 port forward in svoj router...ves kolko smeti imas doma? Ma se ti zavedas kolko aparatur za 2 storitve? To je bolano... ",
    "user": "morosito"
  },
  {
    "message": " morosito je 16. jan 2018 ob 10:11 izjavil:Kako bodo na t-2 in ts ugotovili da ne furam njihove opreme ce imam kloniran mac adress od njihovega modema? Oni lahko samo vidijo da je Mac adress isti...drugo jih ne bo zanimalo...   eno je nezanimanje (ponudnika), eno pa možnost preverbe.  To da je nek operater \"len\" ali površen pri preverjanju (morda zaradi načina \"deploymenta\"), ne pomeni, da je tvoj način \"pravi\" oz. legalen. Tudi/čeprav ima t-2 tako urejeno, pa to ne pomeni, da bi tole \"pilo vodo\" pri ostalih ISP. :-) ",
    "user": "Bakunin"
  },
  {
    "message": "Tudi \"pravica\" do uporabe lastne opreme še ne pomeni, da lahko kradeš oziroma uporabljaš nekaj česar ne plačuješ. Omejevanje prometa se lahko dela na različnih koncih, v tem primeru se pač dela na CPE. Če bi imel lahko vsak priklopljeno gor karkoli, bi pač omejevali nekje drugje. Telekom za svoje uporabnike, kolikor vem, to že sedaj počne na BRASu (moraš pa zato vzpostavljat PPPoE....). In namen tega omejavanje je zgolj in samo to, da dobiš to, kar plačauješ, ne ker je pač po tvoje nekdo tako \"sprogramiral vmesnik\". Večinoma se profili tako ali tako naložijo dinamično glede na to, kakšen paket plačuješ. Ker omejevanje poteka na nivoju CPEja, ki je fizično pri tebi, je seveda zadevo lažje zaobit, kot si ugotovil tudi sam. Koliko lažje je spet odvisno od tega, kako se je operater zadeve lotil. Ampak dokler ni preveč takih kot si ti, ki delate sranje, si ne komplicirajo življenja. To pa še ne pomeni, da operater tega ne more zaznati. Najmanj kar je, lahko takoj vidijo, da prenašaš več kot plačuješ. Je pa dobro vprašanje, zakaj so bo te še nihče ni obregnil. Poleg tega njihova škatla ni več dosegljiva preko kateregakoli že managment protokola, ki ga uporabljajo.   Kar se pa tiče samih hitrosti, pa lahko T-2 zakupi tudi precej več kot 100/10 ali 100/40, tako da ne bluzi. Imaš na netu javno objavljeno vzorčno ponudbo za BRO od Telekoma in lahko pogledaš. So tudi opcije, kot je 300/300 ali 1000/100, seveda z omejitvo števila uporabnikov, ki jim lahko take hitrosti ponudijo. Pa tudi, če imajo trenutno zakupljeno 100/40 za tvoj 100/20 paket, ker je to pač glede na tvoj paket naslednja večja hitrost, ki jo lahko od Telekoma zakupijo (čeprov tudi to vprašanje, če je res, ker imajo v ponudbi tudi 100/20), še ne pomeni, da imaš pravico uporabljat 100/40 za dostop do interneta. T-2 plačuje Telekomu samo za dostopno omrežje, ki je samo en del zgodbe. Jasno je tudi, da oprema sploh na last mile zmore precej več. Tako kot je oprema zmožna prenašat k tebi poljuben televizijski program, pa še ne pomeni, da imaš pravico vse povprek gledat, če ne plačuješ. Tudi mobilni telefoni so zmožni prenašat bistveno večje količine podatkov, kot jih imamo v paketih, pa nam operaterji zato niso dolžni dat neomejenih količin podatkov za isto ceno.   Uglavnem če že kradeš, bodi vsaj tiho. To kar počneš je popolnoma enako, kot če si elektriko ali vodo priklopiš mimo števca. In v vsakem primeru lahko to ponudnik ugotovi, tako pri elektriki, vodi kot pri tvojem internetu. ",
    "user": "XS!D3"
  },
  {
    "message": "Nikjer v pogodbi ne pise da jaz sem prisiljen uporabljati opremo od operaterja. Pise da opremo dobim vkljuceno v akciji. Nikjer ni striktno to prepovedano uporaba lastne opreme. Ko podpisujes pogodbe lahko tudi poves da opreme ne zelis tako kt se na TS dogaja...na TS lahko zahtevas da bos sam priklopil in se izognes stroska 25€ ker je tehnik prisel na dom...  Ze ce smo v pravni temi...jaz bi recimo lahko tozil operaterja ker iz enega SFP kabla mi je dostavil na dom 3 skatle ( ki precej segrevajo torej 1 pretvornik ki je vrel kot hudic, innbox router ki dela non stop in segreva, telefonska skatla in en kup kablov) ki mi povecujejo misel straha da v zaprti omarici ki jo imam bo en dan prislo do pozara ker nimam ventilacije. Skatla je namenjena za en router...  Prav vidim kako ste eni omejeni...jaz prav nic ne kradem....povezava gre dosti boljse brez innbox in pretvornika. Edino kar sem se naucil je to da ce si na gpon uporabi lastnika. Ta drzava je naucena samo neki da bi sli vsi poceni..a zal ne bo to dolgo. Jaz mislim da tudi cena za internet in tv v slo je podcenjena in bi jo treba povisat vsaj na 50€ za osnovni paket naprej... ",
    "user": "morosito"
  },
  {
    "message": "Povezava gre v prvi vrsti boljše predvsem za to, ker si zaobšel njihove omejitve in ne zato, ker bi bila tvoja oprema boljša. Vprašanje je samo časa, kdaj bodo to ugotovili. In če bi uradno dovolili, da imaš samo svojo škatlo gor obešeno, bi pač že v štartu omejavali promet drugje in bi tudi s stvojo škatlo imel točno tako hitrost, kot jo plačuješ, tudi če link omogoča dosti več. Toliko škatel imaš pa predvsem zato, ker imaš T-2 na Telekomovi optiki, kjer Telekom priklopi svoj ONU in potem še T-2 gor obesi svoj CPE. Sicer pa na GPONu ne moreš kar kupit SFPja in ga vtaknit v neko random napravo s SFP portom. More naprava podpirat GPON SFPje (ker GPON SFP dejansko emulira Ethernet SFP, čeprav to v osnovi ni in ima določene specifike), pa še tu so lahko problemi s kompatibilnostjo in ponudnik najraje vidi, da imajo na svojem omrežju preizkušeno kombinacijo. To ni enako kot GbE/10GbE SFPji, ki so več ali manj standardni, pa še tam so lahko problemi z določenimi kombinacijami. Tebi pač dela, ker si kupil Fritza z vgrajenim GPON portom, ki preizkušeno deluje na Telekomovem omrežju, poleg tega pa očitno ne uporabljajo določenih mehanizmov za avtentikacijo in enkripcijo, ki bi jih sicer lahko.  Poleg tega si v sosednji temi pisal, da imaš naročen 100/10 in ti dela 100/20 mimo njihove škatle. To je še nekako logično, ker je pač 100/20 standardna hitrost, ki jo Telekom na svoji optiki ponuja drugim operaterjem (ponuja pa seveda tudi več ali manj, odvisno koliko plačajo). V tem primeru ima T-2 verjetno zakupljen 100/20 in dokler tega ne prekoračiš, to ni Telekomov problem. Dokler T-2 ne bo dovolj pozoren na te kršitve, bo pač delalo. Ne vrjamem pa, da plačujejo 100/40 (kar je naslednja opcija) za paket 100/10, kot bluziš v tej temi. In še manj, da je za priklop na Telekomov GPON dovolj poljuben router s SFP portom.   In če ti ni jasno, da goljufaš, ti pač ni pomoči. ",
    "user": "XS!D3"
  },
  {
    "message": "jaz sem na t-2 povedal da bom uporabljal svojo opremo in so mi zato tudi v mrežnih nastavitvah registrirali da uporabljam fritz!box ki prav tako izpisuje stanje....tako da ne goljufam ali karkoli...oni so pa ostali presenečeni ker mi na t-2 router podpira 40 upload-a in mi zato niso nic rekli ali kaj povecali pri pogodbi. jaz imam 100/10 po pogodbi a gre 100/40. sej ce grem v horizont se prikazuje moj router in na kateri port in ip je povezan... ",
    "user": "morosito"
  },
  {
    "message": "Malo nazaj k temi... Dobil in inštaliral Tp-Link C8, drugače zadovoljen tako s signalom kot hitrostjo. Internetna hitrost je povsod praktično konstantno na polno ~95/20Mbps (od obljubljenih 100/20Mbps), kar je meni več kot zadovoljivo.  Imel sem sicer problem dropa (Disconnect povezave) na vsakih par minut, po malo Googlanja sem poskusil sedaj z nastavitvijo Google DNS na routerju (8.8.8.8 in pomožni 8.8.4.4), zaenkrat še ni bilo dropa. Če se drop še enkrat pojavi, bom kar resetiral router. In upam ne obžaloval, da nisem dal več in vzel Asusa :D Sam pomoje gre izključno za foro nastavitev.  Ali je hitrost prenosa fajlov preko wifi dobra 20MBps? Številka se ujema tudi z LAN speed testerjem, kateri kaže cca 160Mbps downloada in malenkost manj uploada. So to dobre številke? Nisem nikoli počel prej tega, in zato nimam občutka. Aha gre pa izključno za wifi prenos recimo iz laptopa (AC wifi) na PC za AC wifi kartico. Seveda oba povezana na istem 5Ghz omrežju.  2.4Ghz sem kar ugasnil, saj nimam naprave ki ne bi podpirala AC standarda, tako da ne vidim smisla. ",
    "user": "LooK"
  },
  {
    "message": "Za 160 Mbps je 20 MB/s v redu, je pa to za 5 GHz povezavo slabo. Dober AC gre čez 50 MB/s. ",
    "user": "Han"
  },
  {
    "message": " Han je 18. jan 2018 ob 17:37 izjavil:Za 160 Mbps je 20 MB/s v redu, je pa to za 5 GHz povezavo slabo. Dober AC gre čez 50 MB/s.   Saj 20MB/s je točno 160Mbps, ali ni?:) Ja verjamem, da je možno doseči višje hitrosti...če imaš top tudi sprejemnik v vseh napravah katere komunicirajo med seboj ;) Dvomim, da ima recimo Dell ultrabook neko top of the top wifi ac kartico recimo.   Ampak vseeno, mislim da bom vseeno doplačal in zamenjal za Asusa AC68...ker se mi je že četrtič zgodilo, da kar zmanjka povezave, kljub polnemu signalu. Ne vem kaj bi to bilo, in iskreno se mi niti ne da preveč zaje.. s tem, glede na to da je stvar nova. Niti se mi ne sanja zakaj bi prišlo sploh do tega.  Ali kdo shara screen od PC/laptopa na TV preko wifi direktno iz windows 10 opcije (Project screen)? Deluje sicer super in vse, ampak recimo film za mene ni gledljiv...Ravno toliko je laga, da me moti. Sme mislil, da bo to s hitrejšim internetom in ruterjem odpravilo, ampak zgleda da je standard tak kot je. ",
    "user": "LooK"
  },
  {
    "message": "Če ima router zadnji firmware in prekinja, ga zamenjaj. Na newegg povezavi, ki sem jo poslal, je kar nekaj uporabnikov poročalo o tovrstnih izpadih...  Vprašaj fante na Eltus Plus, če še imajo na zalogi RT-AC66U B1, sicer štartaj na RT-AC68U. ",
    "user": "Han"
  },
  {
    "message": "Imajo na zalogi AC66 B1, ampak...je razlika samo dobrih 20EUR...Ali ni potem vseno boljši AC68? Sicer je starejši, ampak FW je itak nadgrajen in (upam) isti kakor na novem AC66B1?  Pa še belega lahko dobim ac68 :D 66 B1 je samo črn kolikor vem. Aha in glavna stvar - lahko ugasnem disko ledice na AC68! ",
    "user": "LooK"
  },
  {
    "message": " LooK je 18. jan 2018 ob 21:10 izjavil:  Ja verjamem, da je možno doseči višje hitrosti...če imaš top tudi sprejemnik v vseh napravah katere komunicirajo med seboj ;) Dvomim, da ima recimo Dell ultrabook neko top of the top wifi ac kartico recimo.     Heh, moj del ultrabook z Intel(R) Dual Band Wireless-AC 7260 wifi kartico se povezuje z 780 do 866 Mbs. ",
    "user": "srus"
  },
  {
    "message": " srus je 18. jan 2018 ob 22:10 izjavil:  Heh, moj del ultrabook z Intel(R) Dual Band Wireless-AC 7260 wifi kartico se povezuje z 780 do 866 Mbs.   To da tebi v Windowsih piše \"780Mbps\" nima prav nobene veze s tem kako hitro se bo karkoli prenašalo preko te linije :P ",
    "user": "Mavrik"
  },
  {
    "message": " srus je 18. jan 2018 ob 22:10 izjavil:LooK je 18. jan 2018 ob 21:10 izjavil:  Ja verjamem, da je možno doseči višje hitrosti...če imaš top tudi sprejemnik v vseh napravah katere komunicirajo med seboj ;) Dvomim, da ima recimo Dell ultrabook neko top of the top wifi ac kartico recimo.    Heh, moj del ultrabook z Intel(R) Dual Band Wireless-AC 7260 wifi kartico se povezuje z 780 do 866 Mbs.   Definiraj \"povezuje\".  Ko prenašaš večjo datoteko izključno preko wi-fi ti jo prenaša 780Mbps, oziroma ~100MB/s? Zelo zelo dvomim, oziroma je to skoraj nemogoče. O tem je bilo govora.  Če ti pa pod lastnostmi wi-fija piše \"Speed: 780Mpbs\" je pa to najbolj normalno za AC wifi kartico, to je seveda tudi pri meni. Eno je teoretska sposobnost kartice, drugo pa realna hitrost.  Zmeri hitrost svojega lana s programom http://www.totusoft.com/lanspeed in povej rezultat. Na enemu računalniku sharaj en folder in na drugemu zalaufaj ta program in ti bo zmerilo realno hitrost tvoje interne povezave. Najbolje, če sta oba računalnika w wifi omrežju. Seveda morata biti v istem :) ",
    "user": "LooK"
  },
  {
    "message": " LooK je 18. jan 2018 ob 21:20 izjavil:Imajo na zalogi AC66 B1, ampak...je razlika samo dobrih 20EUR...Ali ni potem vseno boljši AC68? Sicer je starejši, ampak FW je itak nadgrajen in (upam) isti kakor na novem AC66B1? AC68U je bolj \"preverjena zadeva\", poleg tega nima \"cenenih\" fiksnih anten, tako kot AC66U B1, ki ima sicer malo hitrejši CPU. AC standard imata oba do 1300 Mbps, ima pa AC68U hitrejši N (do 600 Mbps). FW je na teh routerjih v glavnem enak, AC68U po novem podpira še \"AiMesh: an innovative new router feature that connects multiple ASUS routers to create a whole-home WiFi network. Refer to https://www.asus.com/aimesh/ for more detail.\"   LooK je 18. jan 2018 ob 21:20 izjavil:Pa še belega lahko dobim ac68 :D 66 B1 je samo črn kolikor vem. Aha in glavna stvar - lahko ugasnem disko ledice na AC68! Ja, AC68U je na voljo tudi v res lepi beli barvi. Ledice lahko izklopiš. ",
    "user": "Han"
  },
  {
    "message": "Preden vse skomplicirata, tole je Speedtest rezultat na mojem AC66U (prve generacije, ki je kao \"počasen\"):    WiFi do Macbooka    Priklopljen preko kabla  Don't overthink it, vzami kaj ti je ceneje in prej pride. :) ",
    "user": "Mavrik"
  },
  {
    "message": "Ja, sem naredil tako...Zdej moram pa uveljavljati stvarno napako in se s tem ukvarjat :)  Sej drugače deluje OK, samo parkrat mi je dropnu in to je zame no-go. Ga bom čez vikend še resetiral na tovarniške in se malo porbaval. Kateri je dober program, ki bi izmeril drop povezave? Recimo, da bi se na grafu videlo padec na nulo za nekaj sekund?  Pri nas ni tako, da lahko zamenjaš artikel brez vprašanja ane? Ker sem pisal na Nakupovanje.net glede moje težave, in je potrebno uveljavljati stvarno napako. ",
    "user": "LooK"
  },
  {
    "message": "Če si kupil preko interneta lahko v 14 dneh menjaš brez vprašanja. ",
    "user": "Mavrik"
  },
  {
    "message": "Kljub temu, da je embalaža odprta? Ja potem ne bom uveljavlal stvarne napake in se s tem ukvarjal seveda. Verjetno pa trgovci poskusijo prej vse kaj drugega, kakor da menjajo artikle. ",
    "user": "LooK"
  },
  {
    "message": "Če si kupil na daljavo (spletno naročilo), v 14. dneh obvestiš trgovca, da ostopaš od \"pogodbe\", da boš artikel vrnil v takšnem stanju, kot si ga dobil, z vso opremo in embalažo. Ovojna folija in prerezane nalepke ne štejejo... Pri Eltus Plus so do zdaj bili glede tega vedno korektni. Dobavili ti bodo tudi artkle, ki jih ni na njihovi spletni strani, npr. bel AC68U. Najnižjo ceno, ki jo najdeš pri nas, bodo najmanj izenačili. ",
    "user": "Han"
  },
  {
    "message": "Ja hvala, sem našel na to temo vse: https://slo-tech.com/forum/t515929/49  Tudi pogledal tudi v Uradni list in je res kar praviš: https://www.uradni-list.si/glasilo-urad... 43. č in d člena  Saj vem, drugače so super ne Eltusu/nakupovanje. Izdelek je seveda brez sledi uporabe, embalaža je pač odprta, ker drugače ne bi mogle sprobati zadeve. Je pa tudi nepoškodovana seveda. Tole za starno napako, se mi niti najmanj ne da ukvarjati s tem, sploh ker je možno da je niti najdejo ne + plus vse čakanje in nošenje na servis itd.  Sem jim pisal ponovno, da prosim za menjavo izdelka zaradi nezadovoljstva, upam da mi ugodijo... Nočem biti tista tečna stranka, ki jim mora pošiljati neke zakone in pravice potrošnikov, za katere vem da jih sami dobro poznajo. Ampak včasih pa trgovci vseeno poskusijo, ker mi je jasno da jim te menjave ne ustrezajo najbolj, ampak tako pač je. Ne lažem nič, z izdelkom nisem zadovoljen in hočem menjavo z doplačilom za dražji izdelek. ",
    "user": "LooK"
  },
  {
    "message": "Da si sposodim temo, stanovanje je dvosobno, in trenutno je brezžična povezava vzpostavljena s tem routerjem:   https://anni.si/usmerjevalniki-stikala-...  Je pa že kar nekaj časa v uporabi in na čase prihaja do motenj, prav tako se je opazno poslabšal signal, vsaj na eni napravi ga komaj da lovi 10-20 Mbps, pogosto je pa tudi pod 1 Mbps, oddaljenost pa tudi ni takšna da bi bil to problem (paket je sicer 150/4), preko kabla je pa vedno okoli 94 Mbps, tako da sama povezava od operaterja ni problem.   Razmišljam o nadgradnji in sem si ogledal nekaj jih do sedaj, budget mam nekje do 40 €, saj je dovolj le to da bo povezava zanesljiva in nebom imel preveč težav s signalom.  https://www.mimovrste.com/usmerjevalnik...  https://www.mimovrste.com/usmerjevalnik...  https://www.mimovrste.com/usmerjevalnik...   Nekako sem si ogledal te, in me zanima kateri izmed teh bi bil najboljša izbira, ali pa morda še kakšen druga izbor. ",
    "user": "PowerofPeopl"
  },
  {
    "message": "Jaz sem uporabljal tako Archer C7 kot Archer C50 in slednji je za ta denar solidna zadeva. Ma dejansko pri vseh teh low budget ruterjih /AP ni nekih razlik.  Ali bo za tvoje potrebe vredu to pa ne vem. Jaz nimam 150downloda, temvec samo 80. Pri tem rutercku sem dobil 76 tako da... ",
    "user": "harmony"
  },
  {
    "message": " harmony je 19. jan 2018 ob 12:05 izjavil:Jaz sem uporabljal tako Archer C7 kot Archer C50 in slednji je za ta denar solidna zadeva. Ma dejansko pri vseh teh low budget ruterjih /AP ni nekih razlik.  Ali bo za tvoje potrebe vredu to pa ne vem. Jaz nimam 150downloda, temvec samo 80. Pri tem rutercku sem dobil 76 tako da...   Ja trenutni router je tut če sem čisto zraven največ 40 downloada. TAko da načeloma tudi 76 bi bilo super. Bolj pomembno bi mi sicer bilo da je sama povezava dovol stabilna. ",
    "user": "PowerofPeopl"
  },
  {
    "message": "No ja, ce imas 150Mbit internet, potem sigurno ne bos zadovoljen z 76.  Jaz imam 80Mbit in sem dobil 76. Kar pomeni dejansko full hitrost. Probaj. Kot sem rekel pri teh low budget ruterjih nimas kaj prevec razmisljat. Pac gledas da podpira 5Ghz in je to to. Posebej, ce zivis v kaksnem podrocju kjer so samo stanovanjski bloki je to fajn. ",
    "user": "harmony"
  },
  {
    "message": " PowerofPeopl je 19. jan 2018 ob 11:52 izjavil:Da si sposodim temo, stanovanje je dvosobno, in trenutno je brezžična povezava vzpostavljena s tem routerjem:   https://anni.si/usmerjevalniki-stikala-...  Je pa že kar nekaj časa v uporabi in na čase prihaja do motenj, prav tako se je opazno poslabšal signal, vsaj na eni napravi ga komaj da lovi 10-20 Mbps, pogosto je pa tudi pod 1 Mbps, oddaljenost pa tudi ni takšna da bi bil to problem (paket je sicer 150/4), preko kabla je pa vedno okoli 94 Mbps, tako da sama povezava od operaterja ni problem.     Najprej ugotovi zakaj imaš slab signal... če boš na pamet kupoval se ti hitro zgodi da krivda ni v routerju, ampak v čemer v tvojem okolju (napačen položaj, armirani beton sten, pokvarjena mikrovalovka, sosed ima 300 PS4 kontrolerjev...) in boš zapravil denar za brezveze. Ni vedno router kriv za slabo delovanje wifija.  40EUR je sicer precej beden budget za karkoli kvalitetnega. Te naprave boste uporabljali več let, dajte se malenkost bolj stegnit no. ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 19. jan 2018 ob 12:53 izjavil:PowerofPeopl je 19. jan 2018 ob 11:52 izjavil:Da si sposodim temo, stanovanje je dvosobno, in trenutno je brezžična povezava vzpostavljena s tem routerjem:   https://anni.si/usmerjevalniki-stikala-...  Je pa že kar nekaj časa v uporabi in na čase prihaja do motenj, prav tako se je opazno poslabšal signal, vsaj na eni napravi ga komaj da lovi 10-20 Mbps, pogosto je pa tudi pod 1 Mbps, oddaljenost pa tudi ni takšna da bi bil to problem (paket je sicer 150/4), preko kabla je pa vedno okoli 94 Mbps, tako da sama povezava od operaterja ni problem.    Najprej ugotovi zakaj imaš slab signal... če boš na pamet kupoval se ti hitro zgodi da krivda ni v routerju, ampak v čemer v tvojem okolju (napačen položaj, armirani beton sten, pokvarjena mikrovalovka, sosed ima 300 PS4 kontrolerjev...) in boš zapravil denar za brezveze. Ni vedno router kriv za slabo delovanje wifija.  40EUR je sicer precej beden budget za karkoli kvalitetnega. Te naprave boste uporabljali več let, dajte se malenkost bolj stegnit no.   Načeloma je armiran beton \"le v sledeh\", nekje pri stropu,vrhu sten, 15-20 cm, edino ne vem, tam kjer je včasih bla napeljava do dimnika, tam nekako ne vem kakšen material je bil. Zdaj zaradi lokacije ki je v kuhinji, kar blizu hladilnika, me zanima koliko ima to vpliva. Na poti proti do sobe je potem še termoakumulacijska peč, druga pa načeloma ni. Armiran beton pa ni po celotni steni, ampak le pri vrhu in pri tleh. Torej je v tem problem? ",
    "user": "PowerofPeopl"
  },
  {
    "message": "Na mimovrste sem opazil znižan ASUS RT-AC58U:  https://www.mimovrste.com/usmerjevalnik...  Zanima me, če se za skoraj dvakratnik cene splača vzet ASUS RT-AC68U?  https://www.mimovrste.com/usmerjevalnik...  Vem, da je AC68U zelo dober router, sem ga pri starših nastavil, vendar se ne morem odločit, če bi ga sedaj kupil še pri sebi za v stanovanje. Oz predvsem se ne morem odločit, če je AC68U toliko boljši, da bi dal še enkrat toliko denarja.  Porabniki v stanovanju bodo: - PS4 - TV - Raspberry Pi s KODI-jem (mogoče to enkrat zamenjam s kakšnim 4K clientom, npr. nvidia shield ali kaj podobnega) - 2 laptopa - vsaj 2 telefona - 2 tableta  Linijo imam 100/10 T2. ",
    "user": "tey007"
  },
  {
    "message": "Noben router ne zmore 100Mbps, če je gor več naprav . ",
    "user": "Invictus"
  },
  {
    "message": " tey007 je 12. dec 2018 ob 10:59 izjavil:Na mimovrste sem opazil znižan ASUS RT-AC58U:  https://www.mimovrste.com/usmerjevalnik...  Zanima me, če se za skoraj dvakratnik cene splača vzet ASUS RT-AC68U?  https://www.mimovrste.com/usmerjevalnik...  Vem, da je AC68U zelo dober router, sem ga pri starših nastavil, vendar se ne morem odločit, če bi ga sedaj kupil še pri sebi za v stanovanje. Oz predvsem se ne morem odločit, če je AC68U toliko boljši, da bi dal še enkrat toliko denarja.  Porabniki v stanovanju bodo: - PS4 - TV - Raspberry Pi s KODI-jem (mogoče to enkrat zamenjam s kakšnim 4K clientom, npr. nvidia shield ali kaj podobnega) - 2 laptopa - vsaj 2 telefona - 2 tableta  Linijo imam 100/10 T2.   100Mbit ti bosta po zraku nosila oba, tudi usmerjala bosta brez težav (meni AC56U brez nekih težav usmerja 1Gbit/1Gbit optiko doma), tako da vzemi cenejšega. AC68U ima hitrejši wifi - ampak tu govorimo bolj o razliki med 300 in 500Mbit wifija pod pogojem da imaš wifi kartice, ki imajo prav tako 3x3 antene z AC1900. Če tega nimaš, zapravljaš denar.  Invictus je 12. dec 2018 ob 11:30 izjavil:Noben router ne zmore 100Mbps, če je gor več naprav .   O lejga, spet prdimo na pamet :P ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 12. dec 2018 ob 11:34 izjavil: Invictus je 12. dec 2018 ob 11:30 izjavil:Noben router ne zmore 100Mbps, če je gor več naprav .   O lejga, spet prdimo na pamet :P  Pardon, bi moral napisati Wifi 100Mbps...  Nekateri celo razumemo radiofrekvenčno pasovno širino in kolizije... ",
    "user": "Invictus"
  },
  {
    "message": "Carrier aggregation? ",
    "user": "link_up"
  },
  {
    "message": "Mimovrste in znižana cena za RT-AC58U?  Da počasne dobave (nekaj tednov) niti ne omenjam...  https://anni.si/usmerjevalniki-stikala-...  RT-AC68U prav tako dobiš ceneje in hitreje drugje...  https://www.nakupovanje.net/izdelki/rac... ",
    "user": "Han"
  },
  {
    "message": " Han je 12. dec 2018 ob 16:27 izjavil:Mimovrste in znižana cena za RT-AC58U?  Da počasne dobave (nekaj tednov) niti ne omenjam...  https://anni.si/usmerjevalniki-stikala-...  RT-AC68U prav tako dobiš ceneje in hitreje drugje...  https://www.nakupovanje.net/izdelki/rac...   Ja, sem že naročil pri anni. Sem tudi preveril v Nemčiji na amazon in geizhals, pa anni vseeno zmaga s ceno. Glede na specifikacije se mi ne zdi vredno dajat x2 ceno za AC-68U, upam da se nisem zmotil :) ",
    "user": "tey007"
  },
  {
    "message": "Odvisno za kaj rabiš,če misliš da bo bolše delal wifi ne bo.Cenejši je več kot dovolj. ",
    "user": "TOP"
  },
  {
    "message": " Invictus je 12. dec 2018 ob 13:19 izjavil: Pardon, bi moral napisati Wifi 100Mbps...  Nekateri celo razumemo radiofrekvenčno pasovno širino in kolizije...   Tudi na Wifi tvoja neumnost ni nič manjša. ",
    "user": "Mavrik"
  },
  {
    "message": "Pozdravljeni,  Trenutni linksys wrt54gl ne dohaja novih standardov, zato sem v iskanji novega. Tudi zadnje čase nekaj izginja wifi signal in je oddelal svoje. V stanovanji imam t2 optiko, 500/100 mbps. S trenutnim routerjem ne presežem 2MB/s. Zelo je počasen in je samo 3m stran od laptopa. Nisem zahteven uporabnik, občasen priklop tablice, 2 mobitela, racunalnik občasno kakšen torrent. Imam tudi priklopljen wifi printer in klimo. Glede na skromne zahteve, bi nekako določil budget do cca 50-60 eur. Kaj predlagate? ",
    "user": "mevden"
  }
]