[
  {
    "message": "Svoj čas uporabljal takšno miško,potem se je pokvarila,vrgel v smeti. Sedaj iščem na mimo vrste: podobno - ne najdem. Prosil bi za pomoč pri kupnji le te - mogoče jo kakšen tudi prodaja? Kontakt ZS lp ",
    "user": "marjanmb"
  },
  {
    "message": "to ima logitec in še par čudnih firm  MX revolution:   MX master:   speedlink:  ",
    "user": "borisk"
  },
  {
    "message": "oprostite prosim mojemu pomanjkanju domisljije, ampak kaksna pa je funkcija drugega kolescka? q: ",
    "user": "sesobebo"
  },
  {
    "message": "Kar nastavis, privzeto pa scroll levo/desno, kar pride prav naprimer v preglednicah.  +1 za Master MX ",
    "user": "b4d"
  },
  {
    "message": "Ta moja bivša miška = imela : en kolešček za kazalec / druga je bila malo zamaknjena desno da si uporabljal sredinec (gor /dol - dobrodošla za npr fesbuk al podobno) žal mi je da je nisem slikal/si vsaj zapomnil neke podatke-prej ko je končala v smeteh. ",
    "user": "marjanmb"
  },
  {
    "message": "No, marsikaj je bilo. Recimo v vzhodnih državah (Madžarska, Romunija, Ukrajina ipd.) so bili dokaj razširjeni izdelki tajvanskega podjetja A4Tech in oni so imeli marsikaj zanimivega, recimo:  A4TECH A4-NB - 99D   A4Tech WW-23       Tudi recimo brezbaterijske* miške (glejte slike tudi zgoraj):  Tu je še opis (v ruščini) enega od teh brezbaterijskih mišk: https://blogs.pcmag.ru/node/1179  A4Tech WW-13 Trackball mouse    * seveda si rabil podlogo, zaradi tega so imeli potem tudi sodniške težave z Wacom, ker so uporabljali zelo podobno tehnologijo.  Proizvajali so tudi drugim, predvsem kot OEM.   Jaz sem imel dolgo časa tega: A4Tech WOP-35.  Notranjost:   Vir slike (in cel kup drugih mišk): https://www.ixbt.com/peripheral/cheapmo... ",
    "user": "opeter"
  },
  {
    "message": "Od včeraj uporabljam MX Master 2S.. Najboljša miška vseh časov. :P Gre pa za izboljšano različico Masterja, torej 2S. Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.  Ne vem pa, kaj si naj počnem s tem drugim scrollom.. Sem si nastavil zoom in/zoom out. Dokaj neuporabno zame. ",
    "user": "DarwiN"
  },
  {
    "message": "Od včeraj uporabljam MX Master 2S.. Najboljša miška vseh časov. :P Gre pa za izboljšano različico Masterja, torej 2S. Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.  Ne vem pa, kaj si naj počnem s tem drugim scrollom.. Sem si nastavil zoom in/zoom out. Dokaj neuporabno zame.  edit: double post, zahvaljujoč telesmehu. ",
    "user": "DarwiN"
  },
  {
    "message": " DarwiN je 18. jan 2018 ob 13:38 izjavil:Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.    moja Logitech M705 drži že od leta 2015 na original duracel, skoz prižgana. trenutno že en mesec gori rdeča lučka za baterijo, ampak še dela brez problema. ",
    "user": "borisk"
  },
  {
    "message": " borisk je 18. jan 2018 ob 13:49 izjavil:DarwiN je 18. jan 2018 ob 13:38 izjavil:Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.   moja Logitech M705 drži že od leta 2015 na original duracel, skoz prižgana. trenutno že en mesec gori rdeča lučka za baterijo, ampak še dela brez problema.  Že že, ampak M705 je miška nižjega/srednjega razreda... Gre se potem za natančnost, dpi, kakovost laserja, polling rate.. Vse to pije štrom, zato se te kvalitetne miške hitro spraznijo. Kot rečeno, G700s, top model miška, 2-3 dni in je treba priklopit na kabel za kakšno uro. ",
    "user": "DarwiN"
  },
  {
    "message": "sam imel pred časom mx revolution pa bil super zadovoljen samo kaj ko sem potem zlomil reciever..... bo treba kmalu novo nabavit ",
    "user": "madog"
  },
  {
    "message": " DarwiN je 18. jan 2018 ob 14:27 izjavil: ...Gre se potem za natančnost, dpi, kakovost laserja, polling rate.. Vse to pije štrom, zato se te kvalitetne miške hitro spraznijo....   Če pričakuješ pri MX Masterju/2s karkoli od tega (dober polling rate, dpi in dober laser) si vzel napačno miš. :) Miš je odlična za kar je namenjena (dolgotrajno pisarniško delo, ustvarjalcem (photoshop ipd..)).  Kot \"profesionalna\" miška pa:  - nima podpore v Linuxu (nastavitve infinite scroll-a, dodatnih gumbov..) - v primeru da podlaga ni idealna kurzor skače - gibanje kazalca je zaradi nizke frekvence osveževanja interpolirano - dpi je mizeren - gumb pod palcem se mnogim zatika (rešitev je sicer enostavna, ampak vseeno... za tak €..)  Ob posodobitvi v S2 bi lahko dali senzoriko katerekoli miši iz G serije in bi par stvari že izboljšali...  Baterija je sicer super, a vsakič ko primem kako drugo miško sem presenečen nad odzivnostjo in natančnostjo. Je pa Master edini ki paše v mojo šapo po obliki in velikosti...  ontopic:  Če je želja 2 koleščka in se uporablja Windowse potem kljub vsemu priporočam MX serijo (Master, oziroma kje še dobi Revolution če bolj ustreza ergonomija) ",
    "user": "Mohimm"
  },
  {
    "message": "Jaz kolešček na strani MX Masterja uporabljam za scrollanje med tabi v brskalniku, da se ga pa nastaviti na tele nastavitve:  Uporaben miš, ne vem kako bi bilo, če bi moral menjati na kaj drugega ",
    "user": "rozman"
  },
  {
    "message": "Če pričakuješ pri MX Masterju/2s karkoli od tega (dober polling rate, dpi in dober laser) si vzel napačno miš. :) Miš je odlična za kar je namenjena (dolgotrajno pisarniško delo, ustvarjalcem (photoshop ipd..)).  Kot \"profesionalna\" miška pa:  - nima podpore v Linuxu (nastavitve infinite scroll-a, dodatnih gumbov..) - v primeru da podlaga ni idealna kurzor skače - gibanje kazalca je zaradi nizke frekvence osveževanja interpolirano - dpi je mizeren - gumb pod palcem se mnogim zatika (rešitev je sicer enostavna, ampak vseeno... za tak €..)  Mah, nisem jaz tolk hard core. DPI so pri 2S dvignili iz 1600 na 4000, kar je polna kapa zame. Osebno nisem opazil nobene razlike pri prehodu is g700s na Master 2S. Polling rate je sicer 125, ampak me nič ne moti. Menda lahko tudi overclockaš polling rate v windowsih. Bi bilo treba poskusit... Ergonomija pa vrhunska.. ",
    "user": "DarwiN"
  },
  {
    "message": "Hvala za odgovore. Nekako se mi zdi da je tale - A4Tech WW-23 - najbolj podobna \"moji bivši miški\".  Sedaj pa vprašanje : kje lahko to/ali podobno/ (brezbaterijsko)miško kupim ?? ",
    "user": "marjanmb"
  },
  {
    "message": " DarwiN je 18. jan 2018 ob 14:27 izjavil:borisk je 18. jan 2018 ob 13:49 izjavil:DarwiN je 18. jan 2018 ob 13:38 izjavil:Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.   moja Logitech M705 drži že od leta 2015 na original duracel, skoz prižgana. trenutno že en mesec gori rdeča lučka za baterijo, ampak še dela brez problema.  Že že, ampak M705 je miška nižjega/srednjega razreda... Gre se potem za natančnost, dpi, kakovost laserja, polling rate.. Vse to pije štrom, zato se te kvalitetne miške hitro spraznijo. Kot rečeno, G700s, top model miška, 2-3 dni in je treba priklopit na kabel za kakšno uro.   G700S ima AA nimh baterijo, recimo 2500mAh, 2 dni jo sprazne če ima vgrajen grelec dlani. neke strašne razlike ne more biti, m705 ima ravno tako laser, podatki ravno tako letijo čez njihov unify usb ključek. 2 dni mora delat na supercapu ne na AA baterijo. ",
    "user": "borisk"
  },
  {
    "message": " marjanmb je 19. jan 2018 ob 07:54 izjavil:Hvala za odgovore. Nekako se mi zdi da je tale - A4Tech WW-23 - najbolj podobna \"moji bivši miški\".  Sedaj pa vprašanje : kje lahko to/ali podobno/ (brezbaterijsko)miško kupim ??    Lahko kakšen odgovori na zgoraj navedeno vprašanje - brez offtopic ? ",
    "user": "marjanmb"
  },
  {
    "message": " borisk je 19. jan 2018 ob 09:17 izjavil:DarwiN je 18. jan 2018 ob 14:27 izjavil:borisk je 18. jan 2018 ob 13:49 izjavil:DarwiN je 18. jan 2018 ob 13:38 izjavil:Baterija menda drži do 2 meseca, medtem ko sem prejšnjo G700s moral priklopit na kabel vsake 2-3 dni.   moja Logitech M705 drži že od leta 2015 na original duracel, skoz prižgana. trenutno že en mesec gori rdeča lučka za baterijo, ampak še dela brez problema.  Že že, ampak M705 je miška nižjega/srednjega razreda... Gre se potem za natančnost, dpi, kakovost laserja, polling rate.. Vse to pije štrom, zato se te kvalitetne miške hitro spraznijo. Kot rečeno, G700s, top model miška, 2-3 dni in je treba priklopit na kabel za kakšno uro.   G700S ima AA nimh baterijo, recimo 2500mAh, 2 dni jo sprazne če ima vgrajen grelec dlani. neke strašne razlike ne more biti, m705 ima ravno tako laser, podatki ravno tako letijo čez njihov unify usb ključek. 2 dni mora delat na supercapu ne na AA baterijo.  Pol pa ti veš bolje kot pri Logitechu samem, glede na to, da ima G700s uradno navedeno zmogljivost baterije 8-10 ur, m705 pa do 36 mesecev.  Obvesti jih in jim pojasni, kaj delajo narobe. Zagotovo te bogato nagradijo.  ",
    "user": "DarwiN"
  },
  {
    "message": " marjanmb je 19. jan 2018 ob 09:57 izjavil:marjanmb je 19. jan 2018 ob 07:54 izjavil:Hvala za odgovore. Nekako se mi zdi da je tale - A4Tech WW-23 - najbolj podobna \"moji bivši miški\".  Sedaj pa vprašanje : kje lahko to/ali podobno/ (brezbaterijsko)miško kupim ??  Lahko kakšen odgovori na zgoraj navedeno vprašanje - brez offtopic ?   Bom poskusil. Načelom kaj od teh ...  Patriot Viper V530 https://funtech.si/si/nekategorizirani-... (ni pa na zalogi) http://www.pcgamer.com/patriot-defies-g...    Žal pa pri novejši generaciji tega več nimajo: https://store.patriotmemory.com/collect...  Če ga kje najdeš (morda iz stare zaloge), se splača investirat.  Nato pa lahko priporočamo še tisti zgornji Speedlink, ki ga je linkal borisk. https://www.speedlink.com/Gaming-oxid-1... https://www.amazon.de/s/ref=nb_sb_noss_...  Glej seriji Torn in Scelink.    **  Kot alternativo lahko še spodnje:  Perixx PERIMICE-517 N - ta sice nima dva koleščka, ima pa kolešček + kroglo https://www.amazon.de/Perixx-PERIMICE-5...  PERIMICE-u je podobna še serija Aptico od Speedlinka: https://www.mimovrste.com/miske/speedli... ",
    "user": "opeter"
  },
  {
    "message": " madog je 18. jan 2018 ob 15:33 izjavil:sam imel pred časom mx revolution pa bil super zadovoljen samo kaj ko sem potem zlomil reciever..... bo treba kmalu novo nabavit  Če ima unify receiver ti za džabe enega pošljem, ker mam 2, sem pri garanciji nekak dobil po pomoti enega zraven. Če rabiš reči, mogoče pa bi ti celo prek garancije dali. edit:sorry za offtopic :) ",
    "user": "jizzer"
  },
  {
    "message": "Jaz imam to miško  https://www.mimovrste.com/miske/roccat-...  in tisti stranski gumb isto deluje, kor scroll. Oziroma si vse nastaviš. Gor pa dol gre in se sam vrača na sredino ",
    "user": "vres.ales"
  },
  {
    "message": " borisk je 19. jan 2018 ob 09:17 izjavil:G700S ima AA nimh baterijo, recimo 2500mAh, 2 dni jo sprazne če ima vgrajen grelec dlani.   Grelec dlani? Dobra,... Predvidevam, da je ta miš zelo popularna pri gozdarjih na Aljaski  ",
    "user": "zavajon"
  }
]