[
  {
    "message": "Zanima me, kakšno je dejansko stanje glede piratskega prenašanja raznih vsebin. Kakšne so kazni, predvsem pa ali v praksi dejansko dobijo večino prenašalcev? Ali je to bolj mrtva črka na papirju.. ",
    "user": "Sergio4"
  },
  {
    "message": "Ni mrtva črka in te reči dejansko učinkovito preganjajo. Če želiš torrentat, moraš v Slovenijo ali Švico. ",
    "user": "jype"
  },
  {
    "message": "proxy? Drgac pa na filehosting sajte presaltas  https://www.reddit.com/r/Piracy/comment... ",
    "user": "meho7"
  },
  {
    "message": "V DE strogo odsvetujem torrentiranje....Na veliko fb grupah je bilo govora, kako so dobivali ogromne kazni. ",
    "user": "FTad"
  },
  {
    "message": "Ugodna rešitev za serije in filme je nadvse primerna lokalna knjižnjica, seveda logično nimajo najnovejših stvari. Odprtokodni in zastonjski software pa je tudi v razmahu, da ne govorim o študentskih popustih Humble Bundlih, igre dobiš poceni na steamu ali cdkeys.com, etc. Tako, da je danes vse manj razlogov za piratiziranje.   Če pa vseeno želiš piratizirati pa v Nemčiji, kot je bilo že povedano potrebuješ dober VPN, recimo Nord je baje kul. ",
    "user": "IkeaAi"
  },
  {
    "message": "Moj prijatelj, ki se je preselil tja, je fasal kazen, ker je prenašal nek filmček... ",
    "user": "Furbo"
  },
  {
    "message": "V Nemčiji je splošno znano, da ga ni dobro sračkat s torrenti, če nočeš dobiti kakšnega grozilnega pisma oderuških odvetniških pisarn, ki so se specializirale na lovljenje \"Torrent-kriminalcev\". Baje v svojem pohlepu gredo celo tako daleč, da sami na internetu seedajo vsebine in potem beležijo IP naslove tistih, ki jih pobirajo dol.  V principu gre zadeva po sistemu, da dobiš dopis, v katerem piše \"Plačaj nam xxxx€, pa te ne bomo tožili\". Večina se noče preganjat po sodišču (ker bi znalo biti še dražje...) in potem lepo pristane na tisto izsiljevanje. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "v ZDA je moj bratranec na operater Comcast...pobral je film preko mojblink in je v mesečni položnici prejel plačilo za itunes za rent istega filma 7 dni (45usd) ",
    "user": "morosito"
  },
  {
    "message": " SeMiNeSanja je 8. jan 2018 ob 11:04 izjavil:V Nemčiji je splošno znano, da ga ni dobro sračkat s torrenti, če nočeš dobiti kakšnega grozilnega pisma oderuških odvetniških pisarn, ki so se specializirale na lovljenje \"Torrent-kriminalcev\". Baje v svojem pohlepu gredo celo tako daleč, da sami na internetu seedajo vsebine in potem beležijo IP naslove tistih, ki jih pobirajo dol.  V principu gre zadeva po sistemu, da dobiš dopis, v katerem piše \"Plačaj nam xxxxEUR, pa te ne bomo tožili\". Večina se noče preganjat po sodišču (ker bi znalo biti še dražje...) in potem lepo pristane na tisto izsiljevanje.    To dejansko delajo, čeprav je ena mala \"siva cona\", pomoje v zakonu. In sicer te ne oglobijo (ne smejo, ne morejo?), če samo vlečeš dol in ne seedaš. Izkušnja iz prve roke - potegnil sem cel (nemški) film dol, v dopisu od odvetniške pisarne Waldorf Frommer (najbolj pridni v DE, kar se tega tiče) je bilo zabeleženih samo nekaj minut (mislim da 4), ko so zaznali ponujanje vsebine, se pravi seedanje. Položnica je bila v višini 800 in nekaj EUR... Izvlekel sem se s plačilom 100EUR za pogovor in svetovanje pri enem odvetniku za avtorsko pravo in poslanim dopisom.  Načeloma se torej da vlečt, če pri torrent klientu blokiraš oddajanje. Za 100% ne bi vedel, ker se mi ne dobiva več take pošte  ",
    "user": "anko"
  },
  {
    "message": "Ali sploh obstaja kakšna legalna/plačljiva alternativa, da bi popularne serije lahko gledal na zahtevo takoj, z datumom izida? Za nas Janeze. ",
    "user": "gusto"
  },
  {
    "message": "Netflix. ",
    "user": "jype"
  },
  {
    "message": "Kako pa je z navadnimi downloadi preko http https protokola? Mislim, da je tako kot je rekel anko, da je tu res siva cona, saj kao ne ves kaj downlodas...dokler vsebine tudi ne dobis.  gusto je 8. jan 2018 ob 12:37 izjavil:Ali sploh obstaja kakšna legalna/plačljiva alternativa, da bi popularne serije lahko gledal na zahtevo takoj, z datumom izida? Za nas Janeze.  VPN :) pa torentaj kolikor hoces...sam moras zaupati VPN provajderu ",
    "user": "harmony"
  },
  {
    "message": " jype je 8. jan 2018 ob 12:37 izjavil:Netflix.  Ga celo imam, pa niti slučajno ni to to. Samo nek ozek izbor serij. ",
    "user": "gusto"
  },
  {
    "message": "Jaz imam amazon prime (20€ letno) imam tv in dostavo do 48ur za vse izdelke ki jih amazon posilja  Prime video tudi ni zelo bogata dispozicija..ker pa jih gledam v italjanskem jeziku pa rabi cas za prevod ;) ",
    "user": "morosito"
  },
  {
    "message": "Problem torrentov je, da takoj hkrati tudi distributiraš vsebino tretjim, torej ne prenašaš samo za osebno uporabo, tako te dobijo, zaradi distribucije.  Če že moraš, priporočam one click hosterje ali še boljše streaming: Streaming Pirate Content Isn’t Illegal, UK Trading Standards Says ",
    "user": "petrus"
  },
  {
    "message": "V Nemciji imas cel kup stream storitev, nekatere so na pol legalne, se jih ne preganja. Netflix itd.. seveda povsem legalno.  Edino kar lahko pocnes je, da uporabis VPN. Ce imas sorodnika v SLO, ti lahko po narocilu downloada in loada na javen ali zaseben server. Enako bi slo, ce bi lahko remote downloadal v SLO.  Opazil sem, da komot torrente uporabljas v kaksnem gostiscu, hostlu, podjetju. Privat prikljucki so bolj pod drobnogledom.  Ugotovitev po letu+ zivljenja v Nemciji: zelo malo vsebin rabis zdaj, v tem trenutku. Vecina je brezveznih serij in stanc filmov. Ce ze imas nemsko placo, pojdi raje 2,3x na mesec v oldschool mestni kino, podpri lokalno kinoteko in si poglej dober film. OmU so vecinoma pozne predstave, pridejo pravi filmoljubci ter tujci. ",
    "user": "otago"
  },
  {
    "message": "Ma kaksna kinoteka neki v casu 55+ col TV-jev. Ce bi bili filmi cenejsi bi bil prvi, ki bi jih kupil. Da pa dam za en blurej 50+€ fakof. ",
    "user": "harmony"
  },
  {
    "message": "Če se v Nemčiji prijaviš na private tracker, ki uporablja obvezno kriptiranje torrentov, kako ti lahko potem očitajo kaj downloadaš? Provider vidi le, katero spletno stran si obiskal. Nekriptirane torrente (p.....bay ...) pa tudi v SLO ni pametno uporabljat. ",
    "user": "jernej47"
  },
  {
    "message": " morosito je 8. jan 2018 ob 14:57 izjavil:Jaz imam amazon prime (20€ letno) imam tv in dostavo do 48ur za vse izdelke ki jih amazon posilja  Prime video tudi ni zelo bogata dispozicija..ker pa jih gledam v italjanskem jeziku pa rabi cas za prevod ;)   Od kje tebi samo 20€ letne prime narocnine? Meni so 69€ trgali... ",
    "user": "FTad"
  },
  {
    "message": " jernej47 je 8. jan 2018 ob 16:14 izjavil:Če se v Nemčiji prijaviš na private tracker, ki uporablja obvezno kriptiranje torrentov, kako ti lahko potem očitajo kaj downloadaš? Provider vidi le, katero spletno stran si obiskal. Nekriptirane torrente (p.....bay ...) pa tudi v SLO ni pametno uporabljat.  Jaz downlodam kriptiran film, ti downlodas kriptiran film... Jaz sem user, ti si policist, odvetnik al kdorkoli ze, ki me zelis kaznovati.  Jaz sidam, ti sprejmes film...torej? Kater dokaz se rabjo? ",
    "user": "harmony"
  },
  {
    "message": "VPN mu bo pomagal, da preživi diktaturo. ",
    "user": "konspirator"
  },
  {
    "message": "lepo box pa direktno streamanje serij pa ne bi smelo biti problem, ne? ",
    "user": "scipascapa"
  },
  {
    "message": "ne, ker je to streamanje ponavadi tudi preko torrentov.. ",
    "user": "hojnikb"
  },
  {
    "message": " harmony je 8. jan 2018 ob 18:03 izjavil:jernej47 je 8. jan 2018 ob 16:14 izjavil:Če se v Nemčiji prijaviš na private tracker, ki uporablja obvezno kriptiranje torrentov, kako ti lahko potem očitajo kaj downloadaš? Provider vidi le, katero spletno stran si obiskal. Nekriptirane torrente (p.....bay ...) pa tudi v SLO ni pametno uporabljat.  Jaz downlodam kriptiran film, ti downlodas kriptiran film... Jaz sem user, ti si policist, odvetnik al kdorkoli ze, ki me zelis kaznovati.  Jaz sidam, ti sprejmes film...torej? Kater dokaz se rabjo?   Ni kriptiran film. Kriptirana je le povezava. Če je policist, odvetnik ..., tudi na trackerju, potem tvoja trditev drži. Dvomim pa, da se organi pregona množično registirajo na privatne trackerje. Sploh takšne, ki potrebujejo invite. ",
    "user": "jernej47"
  },
  {
    "message": "To niso 'organi pregona', temveč nategunske odvetniške pisarne, katere mastno služijo na račun naivnih torrent-lumpov.  Kakšne dve leti nazaj so jim na nekaterih sodiščih že zavrnili zahteve po poizvedbah IP naslovov, kar pa nekako ni prešlo v splošno prakso. So pa tožili, da sodišča nimajo dovolj resursov, da bi obravnavali vse te zahteve.  Na splošno je to vse skupaj precej mutno. Samo zato, ker si odvetnik in predložiš sodišču en spisek IP naslovov, ti odobrijo vpogled v osebne podatke uporabnika. Tu se na široko odpira vrata raznim možnim zlorabam. Vprašanje je že verodostojnost tistih 'dokazov', ki jih imajo. Verjetno nimajo loge v blockchainu, da se jih nebi dalo ponarejati. Vprašljiva je časovna sinhronizacija, ko se gre za dinamične naslove - lahko da obtožujejo napačnega uporabnika. Lahko se take poizvedbe zlorablja za popolnoma druge zadeve,.... Kot so dejali na TV, so težava predvsem sodniki 'stare garde', ki se ne razumejo kaj dosti v vse skupaj in te zahteve enostavno podpisujejo, ne da bi kaj dosti spraševali stvari, v katere se takointako ne razumejo. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Kje pa te pisarne dobivajo info o ip naslovih ? ",
    "user": "konspirator"
  },
  {
    "message": "Uporabiš VPN, v nasprotnem primeru torrentov ne seješ (kar je itak nesmisel) ",
    "user": "next3steps"
  },
  {
    "message": " konspirator je 9. jan 2018 ob 17:40 izjavil:Kje pa te pisarne dobivajo info o ip naslovih ?  EU CDR Directive... ",
    "user": "Invictus"
  },
  {
    "message": "Vpn v Slovenijo reši zadevo. Saj ko sem bil v HH sm tko rešil zadevo. ",
    "user": "cortez"
  },
  {
    "message": " harmony je 8. jan 2018 ob 16:07 izjavil:Ma kaksna kinoteka neki v casu 55+ col TV-jev. Ce bi bili filmi cenejsi bi bil prvi, ki bi jih kupil. Da pa dam za en blurej 50+€ fakof.   TV je sicer nekajkrat bolj prikladen, ampak noben TV se ne more primerjat z velikim platnom.  Od starih 35mm analognih trakov do novih 3D tehnologij. Vedno je bil kino tehnološko pred TVjem. 35mm je še zdaj top. Da ne omenjam sklikovnih proporcev na TV, zagotovo nimaš 55\" v 2,4:1 razmerju. Skratka dobre filme snemajo najprej za v kino, nato šele za TV. ",
    "user": "ginekk"
  }
]