[
  {
    "message": "Živjo,  zanima me če mi lahko nekdo prosim razloži, kaj vse moram kot normiran s.p. narediti ob koncu leta. Po prebiranju sem prišel do informacij, da je potrebno neka poročila oddati do 31. januarja in nekatera do marca. Žal kaj več trenutno še nisem ugotovil in bi bil vesel nasveta linka kako svari urediti. Ali za to potrebujem računovodski servis ali se, da urediti samostojno, namreč trenutno je malo prihodkov in ne bi vpletal še računovodstva v stroške.  Lp. Anže ",
    "user": "anzezala"
  },
  {
    "message": "Treba je samo oddati DDD-DDD do 31. marca.  Sam sem ti že naredil, sam še plačat davek moram . ",
    "user": "Invictus"
  },
  {
    "message": "Tudi sam sem šel ta mesec po sili razmerij v samozaposlitev/normirani stroški. Zadnje čase, več kot se ukvarjam s prebiranjem informacij po sletu in klicarjenjem na FURS, manj mi je jasno. Imam eno zelo enostavno vprašanje za normirance, ki poslujejo brez računovodskega servisa (ker si ga pač v štartu na izdanih 5 računov mesečno še ne morem privoščiti): prek portala eDavki se mora po nekaterih inforamcijah mesečno oddajat obrazce (po informacijah iz FURSA pa mi vse pošljejo oni?). Zanima me, kateri so ti obrazci in do kdaj jih je preko portala potrebno oddati (plačilo akontacije dohodnine in prispevkov je 10. in 20. v mesecu). Prav tako me zanima, kje se dobi podatke za nakazilo?   Najlepša hvala za pomoč in lep pozdrav, Gašper ",
    "user": "gapy100"
  },
  {
    "message": " gapy100 je 18. feb 2018 ob 10:47 izjavil:prek portala eDavki se mora po nekaterih inforamcijah mesečno oddajat obrazce (po informacijah iz FURSA pa mi vse pošljejo oni?). Zanima me, kateri so ti obrazci in do kdaj jih je preko portala potrebno oddati (plačilo akontacije dohodnine in prispevkov je 10. in 20. v mesecu). Prav tako me zanima, kje se dobi podatke za nakazilo? Obrazce moraš oddajat mesečno le v primeru, da si davčni zavezanec (to pomeni, da si zavezanec za DDV), sicer pa ne. Če izdajaš račune v EU ali tujino moraš postati \"posebni davčni zavezanec\", ki mu tudi ni treba vsak mesec oddajati obrazcev (se mi zdi - posebni še nisem bil).  V eDavkih imaš pri vpogledih kartico zavezanca, kjer lahko vidiš, koliko si dolžan. Akontacijo dohodnine moraš plačevati do 10. (ali po novem do 15.) v mesecu za prejšnji mesec oziroma preteklo četrtletje, prispevke pa do 20. v mesecu za pretekli mesec. Plačaš na tele račune:  Akontacija dohodnine: Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-40002  Prispevki za pokojninsko in invalidsko zavarovanje (24,35% od zavarovalne osnove): Račun SI56 0110 0888 2000 003 Sklic SI19 [davčna številka]-44008  Prispevki za zdravstveno varstvo (13,45% od zavarovalne vsote): Račun SI56 0110 0888 3000 073 Sklic SI19 [davčna številka]-45004  Prispevki za starševsko varstvo (0,2% od zavarovalne vsote): Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-43001  Prispevki za zaposlovanje (0,2% od zavarovalne vsote): Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-42005  Pri zadnjih dveh se ti splača nakazat za celo leto vnaprej, ker so zneski praviloma zelo majhni (okoli 22 evrov na leto). ",
    "user": "jype"
  },
  {
    "message": "Aja, še to: Če nakazuješ z banke, ki ni slovenska (in ne ponudi vpisa sklica), sklic napišeš v \"namen\" oziroma \"message\". ",
    "user": "jype"
  },
  {
    "message": "Obrazce moraš oddajat mesečno le v primeru, da si davčni zavezanec (to pomeni, da si zavezanec za DDV), sicer pa ne. Če izdajaš račune v EU ali tujino moraš postati \"posebni davčni zavezanec\", ki mu tudi ni treba vsak mesec oddajati obrazcev (se mi zdi - posebni še nisem bil).  Popravek - kakor hitro izdajaš račune v EU (in izpolnjuješ rekap. poročilo) moraš DDV-O oddati vsak mesec. Ne glede na to kako si dobil DDV ID :) ",
    "user": "Mavrik"
  },
  {
    "message": "Aha, sem mislu, da moramo to samo polni davčni zavezanci... V čem je pa potem finta posebnih zavezancev, če je v bistvu vse isto? ",
    "user": "jype"
  },
  {
    "message": "Super, najlepša hvala za hiter in izčrpen odgovor! Torej dejansko v mojem primeru, ko sem normiranec, nisem zavezanec za DDV, prav tako ne poslujem s tujino in uporabljam banko s sedežem v Sloveniji (upam, da sem zajel vse bistvene informacije), ne potrebujem preko eDavkov mesečno oddajati nič in le počakam na obvetila s strani FURSA ter poravnam svoje prispevke in aktontacijo do omenjenih datumov?  Lep pozdrav, Gašper ",
    "user": "gapy100"
  },
  {
    "message": " jype je 18. feb 2018 ob 11:38 izjavil:Aha, sem mislu, da moramo to samo polni davčni zavezanci... V čem je pa potem finta posebnih zavezancev, če je v bistvu vse isto?  To, da ne moreš kupovati za firmo brez DDV . ",
    "user": "Invictus"
  },
  {
    "message": " gapy100 je 18. feb 2018 ob 10:47 izjavil:Tudi sam sem šel ta mesec po sili razmerij v samozaposlitev/normirani stroški. Zadnje čase, več kot se ukvarjam s prebiranjem informacij po sletu in klicarjenjem na FURS, manj mi je jasno. Imam eno zelo enostavno vprašanje za normirance, ki poslujejo brez računovodskega servisa (ker si ga pač v štartu na izdanih 5 računov mesečno še ne morem privoščiti): prek portala eDavki se mora po nekaterih inforamcijah mesečno oddajat obrazce (po informacijah iz FURSA pa mi vse pošljejo oni?). Zanima me, kateri so ti obrazci in do kdaj jih je preko portala potrebno oddati (plačilo akontacije dohodnine in prispevkov je 10. in 20. v mesecu). Prav tako me zanima, kje se dobi podatke za nakazilo?   Najlepša hvala za pomoč in lep pozdrav, Gašper  Računovodje za normiran s.p. ne rabiš.  Najboljša referenca o dolgu države ti je eKartica v eDavkih. Tam je vse. Seveda je pa ne moreš jemati kot suho zlato, saj včasih izračun zamuja in ga tam ni, ti si pa še vedno dolžan plačevati svoje mesečne obveznosti.  Dodam še en sklic...  Splošno nakazilo: Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-99996  Če se ti ne ljubi vnašati 5 računov. Samo sešteješ svoje obveznosti in 1x plačaš. najprej se iz tega sklica plačajo najstarejše obveznosti do FURSa. In to vse... ",
    "user": "Invictus"
  },
  {
    "message": "To pa je še boljše. Odlično. Bom verjetno plačeval kar na ta račun, da bo manj dela in manj provizij. Na začetku, ko je stvar še dokaj nejasna, pač vsak € na stran prav pride.   Najlepša hvala vsem, Gašper ",
    "user": "gapy100"
  },
  {
    "message": "Pazi pri tem sklicu, ker se to nanaša na tvojo davčno številko in ne samo na s.p. ",
    "user": "Invictus"
  },
  {
    "message": "JA če daš napačen skic boš nekomu drugemu plačal prispevke. Verjetno se ti niti zahvalil nebo, jbh tašna država pač smo- ",
    "user": "Mesar"
  },
  {
    "message": "@Invictus ... Glede enega računa ni čisto tako, vsaj glede na \"Davčni vodnik 2018 za fizične osebe, ki opravljajo dejavnost\" Združiš lahko položnice za FURS (vse, kjer se TRR konča z 30), za zdravstveno in pokojninsko sta pa vsaka svoja tako, da imaš namesto 5h položnic 3 ",
    "user": "krho"
  },
  {
    "message": " jype je 18. feb 2018 ob 11:23 izjavil:gapy100 je 18. feb 2018 ob 10:47 izjavil:prek portala eDavki se mora po nekaterih inforamcijah mesečno oddajat obrazce (po informacijah iz FURSA pa mi vse pošljejo oni?). Zanima me, kateri so ti obrazci in do kdaj jih je preko portala potrebno oddati (plačilo akontacije dohodnine in prispevkov je 10. in 20. v mesecu). Prav tako me zanima, kje se dobi podatke za nakazilo? Obrazce moraš oddajat mesečno le v primeru, da si davčni zavezanec (to pomeni, da si zavezanec za DDV), sicer pa ne. Če izdajaš račune v EU ali tujino moraš postati \"posebni davčni zavezanec\", ki mu tudi ni treba vsak mesec oddajati obrazcev (se mi zdi - posebni še nisem bil).  V eDavkih imaš pri vpogledih kartico zavezanca, kjer lahko vidiš, koliko si dolžan. Akontacijo dohodnine moraš plačevati do 10. (ali po novem do 15.) v mesecu za prejšnji mesec oziroma preteklo četrtletje, prispevke pa do 20. v mesecu za pretekli mesec. Plačaš na tele račune:  Akontacija dohodnine: Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-40002  Prispevki za pokojninsko in invalidsko zavarovanje (24,35% od zavarovalne osnove): Račun SI56 0110 0888 2000 003 Sklic SI19 [davčna številka]-44008  Prispevki za zdravstveno varstvo (13,45% od zavarovalne vsote): Račun SI56 0110 0888 3000 073 Sklic SI19 [davčna številka]-45004  Prispevki za starševsko varstvo (0,2% od zavarovalne vsote): Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-43001  Prispevki za zaposlovanje (0,2% od zavarovalne vsote): Račun SI56 0110 0888 1000 030 Sklic SI19 [davčna številka]-42005  Pri zadnjih dveh se ti splača nakazat za celo leto vnaprej, ker so zneski praviloma zelo majhni (okoli 22 evrov na leto).   Lahko vse tako, kot je Jure napisal. Po drugi strani si jaz vsak mesec pomagam z eDavki in oddam obrazec za obracun prispevkov za socialno varstvo, kjer ti napise zgornje sklice in koliko konkretno moras placati. Ce nisi full time s.p., imas sorazmeren delez prispevkov, tudi ce imas kaksen dan bolnisko, placas manj prispevkov, ce zelis dvigniti pokojninsko osnovo za nek procent, tam dolocis in ti eDavki izracunajo. ",
    "user": "WhiteAngel"
  },
  {
    "message": "Pozdravljeni! Zanima me, če kupim delnice kot s.p., ali lahko dividende gredo v prihodke in s tem zmanjšam efektivno davčno stopnjo s 25% na 4%(80% priznanih stroškov). To bi bila moja finančna naložba. Lep pozdrav! ",
    "user": "john91"
  },
  {
    "message": " john91 je 29. okt 2018 ob 18:22 izjavil:Pozdravljeni! Zanima me, če kupim delnice kot s.p., ali lahko dividende gredo v prihodke in s tem zmanjšam efektivno davčno stopnjo s 25% na 4%(80% priznanih stroškov). To bi bila moja finančna naložba. Lep pozdrav!   Ne, ker gredo dividende in dobiček od prodaje delnic v dohodke iz kapitala (54. člen ZDoh-2). ",
    "user": "McHusch"
  },
  {
    "message": " McHusch je 29. okt 2018 ob 18:31 izjavil:john91 je 29. okt 2018 ob 18:22 izjavil:Pozdravljeni! Zanima me, če kupim delnice kot s.p., ali lahko dividende gredo v prihodke in s tem zmanjšam efektivno davčno stopnjo s 25% na 4%(80% priznanih stroškov). To bi bila moja finančna naložba. Lep pozdrav!   Ne, ker gredo dividende in dobiček od prodaje delnic v dohodke iz kapitala (54. člen ZDoh-2).   Ni nujno čisto tako (za dividende).  https://gradbenistvo.finance.si/8840512  Tudi najemnine lahko gredo v pavšalno obdavčitev in gre za dohodek iz kapitala. Dividende in najemnine ureja enak zakon, a ni tako? ",
    "user": "Tilen"
  },
  {
    "message": "Saj najemnine in dividende spadajo pod pavšalno obdavčitev, samo ne pod normiran s.p. ",
    "user": "Invictus"
  },
  {
    "message": "Kako torej pridemo pod 25% za tiste dividende, ki so izplačane v Sloveniji? ",
    "user": "Tilen"
  },
  {
    "message": "Zdravo.  Zanima me ali za prodajo izdelkov na straneh kot so themeforest, etsy, amazon potrebuješ VAT, ki ga kot normiranec nimaš?  Hvala :) ",
    "user": "fokz8"
  },
  {
    "message": "Od kod ideja, da normiran s.p. ne more biti registriran za plačilo DDV..? Seveda je lahko, eno z drugim nima veze. ",
    "user": "Ales"
  },
  {
    "message": "nisem rekel da ne moreš. v osnovi, ko registriraš normiran s.p. nisi hkrati registriran za plačilo DDV..to lahko storiš dodatno. ",
    "user": "fokz8"
  },
  {
    "message": "To isto velja za katerikoli dejavnost, d.n.o., s.p,. d.o.o., itd., vseeno, registracija za obračun DDV je posebej.  Za DDV je pomembno, komu prodajaš, od koga kupuješ in koliko prometa boš imel. Od kod bodo tvoje stranke in ali bodo to fizične osebe, podjetja? Bodo podjetja registrirana za obračun DDV? Koliko prometa pričakuješ?  Boš nabavljal robo ali storitve od podjetij v EU, ki so registrirana za plačilo DDV? ",
    "user": "Ales"
  }
]