[
  {
    "message": "Večkrat sem že razmišljal o situaciji, ki se lahko zgodi vsakemu. Recimo da iz nekega razloga obstanemo v križišču in se znajdemo v situaciji brez prednosti. Seveda predpostavimo da prej nismo izsilili nikogar in je bilo prosto. Ali odpove avtomobil, ali nekdo skoči na cesto ali se med zapuščanjem prižge zelena na levi in desni, ti pa v križišču čakaš ker je nekdo letel v rumeno. Lahko počasi odvijaš s tovornjakom ...  Seveda potem pride na vrsto mojster na telefonu ki ni pozoren ali pa nekdo, ki se iz objestnosti namerno zaleti in nato trdi da si mu odvzel prednost.  Je situacija vedno črno/bela ali se upošteva tudi dejstvo da bi lahko voznik prej varno ustavil in preprečil nezgodo?  Dostikrat sem videl, ko sem se peljal za kom, da ljudje kar letijo z gasom brez da bi stisnili na bremzo pa naj bo pešec na prehodu ali se vključuje neko počasno vozilo... tudi dogajalo se je v naših koncih da je nekdo nekomu odstopil prednost nato se pa zabil vanjga namerno. Informacija iz tretje roke zato me zanima ali je zakon res črno bel, da v vsakem primeru najebeš. ",
    "user": "Unknown_001"
  },
  {
    "message": "za nesrečo sta vedno potrebna dva, na žalost pa zakon tega ne upošteva :( ",
    "user": "sandmat"
  },
  {
    "message": "Sprašujem ravno zato ker me je groza ko vozim večje vozilo ki je počasno in včasih moraš zaradi dimenzij peljati tako počasi da preden si cel na cesti že nekdo pride po prednostni. Recimo najbolj obupen je primer ko vlečem prikolico. V naselju kjer se ljudje vozijo tid 90 skozi se moraš vključiti s strani in je nemogoče videti dovolj daleč za takšne kamikaze ker se navadno cesta zavije itd. Dobesedno je vključevanje neke vrste ruska ruleta in me skrbi koliko odgovornosti nosiš, če res pride do pizdarije zaradi tega. ",
    "user": "Unknown_001"
  },
  {
    "message": "seveda, in na koncu boš ti kriv za odvzem prednosti. Go figure ... :S ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 22. jan 2018 ob 11:21 izjavil:seveda, in na koncu boš ti kriv za odvzem prednosti. Go figure ... :S   O super se pravi če nekdo hoče met nov odbijač mora v gužvi it v križišča čakat da en obstane not nato se pa samo pokne vanjga ko ima zeleno in evo... ",
    "user": "Unknown_001"
  },
  {
    "message": "Imata kak primer za to, ali je to samo jamranje na zalogo? ",
    "user": "joze67"
  },
  {
    "message": "Raptor F16, če se dokaže npr. da si ti že bil v križišču (npr. priče itd.) se ne rabiš sekirat. Na sodišču se upošteva dejansko stanje. ",
    "user": "Mare2"
  },
  {
    "message": " joze67 je 22. jan 2018 ob 11:25 izjavil:Imata kak primer za to, ali je to samo jamranje na zalogo?   Me se je ta situacija skoraj zgodila že vsaj 2x. Obakrat je naneslo da sem se v situaciji znašel po spletu okoliščin. Meddrugim, sem enkrat obstal v križišču pri zavijanju levo (nasprotivozeče vozilo letelo v rdečo) mi je tik ko sem hotel speljat iz desne pripizdil avtobus, čeprav sem bil na sredi križišča. Prižgala se je zelena na boku. Samo slabo mi je ratalo ker jaz bi se požrl od živčnosti če bi bil kriv za nesrečo.  Drugič je bil pa problem ker sem s kombijem obstal v križišču ko je bil sneg. Jeba. Prej naložen in zadnji pogon pa je šlo. Potem ko sem ga zložil je blazno počasi šlo naprej. In v krrožišču je samo krpalo. Isto je iz prednostne nekdo pripizdil in bi ga fasal direkt v bok, če mi ne bi uspelo speljat. 10 sekund sem se motal ven. Kombi pa s stotih metrov težko spregledaš.  Mare2 je 22. jan 2018 ob 11:29 izjavil:Raptor F16, če se dokaže npr. da si ti že bil v križišču (npr. priče itd.) se ne rabiš sekirat. Na sodišču se upošteva dejansko stanje.   Se mi je zdelo. Ali za dokazovanje koristi, če so kakšne priče zraven? ",
    "user": "Unknown_001"
  },
  {
    "message": " joze67 je 22. jan 2018 ob 11:25 izjavil:Imata kak primer za to, ali je to samo jamranje na zalogo?  Imava: BMW v coni 30 priletel 60km/h v avto, ki se je vključeval v promet. ",
    "user": "sandmat"
  },
  {
    "message": " Unknown_001 je 22. jan 2018 ob 11:23 izjavil: O super se pravi če nekdo hoče met nov odbijač mora v gužvi it v križišča čakat da en obstane not nato se pa samo pokne vanjga ko ima zeleno in evo...  Ne. ",
    "user": "Mehmed"
  },
  {
    "message": " Unknown_001 je 22. jan 2018 ob 11:33 izjavil:joze67 je 22. jan 2018 ob 11:25 izjavil:Imata kak primer za to, ali je to samo jamranje na zalogo?   Me se je ta situacija skoraj zgodila že vsaj 2x. Obakrat je naneslo da sem se v situaciji znašel po spletu okoliščin. Meddrugim, sem enkrat obstal v križišču pri zavijanju levo (nasprotivozeče vozilo letelo v rdečo) mi je tik ko sem hotel speljat iz desne pripizdil avtobus, čeprav sem bil na sredi križišča. Prižgala se je zelena na boku. Samo slabo mi je ratalo ker jaz bi se požrl od živčnosti če bi bil kriv za nesrečo.   100. čl. ZPrCp (2) Voznik, ki pri zeleni luči na semaforju zapelje na križišče, mora omogočiti zapustitev križišča vozniku, ki je po spremembi svetlobnega znaka ostal na križišču.   Unknown_001 je 22. jan 2018 ob 11:33 izjavil: Drugič je bil pa problem ker sem s kombijem obstal v križišču ko je bil sneg. Jeba. Prej naložen in zadnji pogon pa je šlo. Potem ko sem ga zložil je blazno počasi šlo naprej. In v krrožišču je samo krpalo. Isto je iz prednostne nekdo pripizdil in bi ga fasal direkt v bok, če mi ne bi uspelo speljat. 10 sekund sem se motal ven. Kombi pa s stotih metrov težko spregledaš.   45. člen ZPrCp (1) Voznik mora hitrost in način vožnje prilagoditi poteku, tehničnim in drugim lastnostim ceste, stanju vozišča, preglednosti, vidljivosti, prometnim in vremenskim razmeram, stanju vozila in tovora ter svojim vozniškim sposobnostim tako, da ves čas vožnje obvladuje vozilo oziroma, da ga lahko ustavi pred oviro, ki jo, glede na okoliščine, lahko pričakuje. (2) Voznik, ki se približuje križišču, prehodu ceste čez železniško progo, prehodu za pešce, kolesarski stezi, prehodu za kolesarje ali drugi prometni površini, mora voziti posebno previdno.   Absolutne prednosti ni! ",
    "user": "Miha 333"
  },
  {
    "message": "@Miha_333 Hvala.  Je bolj jasno. ",
    "user": "Unknown_001"
  },
  {
    "message": "Žal na cesti lahko zaupaš samo sebi in ob delikatnih okoliščinah moliš, da se vse srečno razplete. Brezobzirnost in nezbranost voznikov se je pa tako ali tako razpasla čez vse meje. Ne zanašaj se na to, da drugi vedo, kaj se na cesti dogaja. Veliko jih je tam samo po naključju.  šleper je pred časom naredil totalko na nekem avtu in tega menda sploh ni opazil, odpeljal je dalje. to, da ne opaziš, se lahko zgodi samo tistemu, ki ga v AŠ niso naučili gledat v ogledala, sploh takrat, ko izsiljuješ drugo vozilo, je to zelo zaželjeno. in takrat, da se prepričaš, če je tvoje izsiljevanje imelo kake posledice.  pa še to, včasih tudi beseda prič ni dovolj. včasih mora biti dovolj to, da ostaneš živ. ",
    "user": "Pika na i"
  },
  {
    "message": "Mene so v AŠ učili (inštruktor) da so vsi ostali udeleženci bebci ki se hočejo zaletet vate ali ti skočit pred avto. Zato tudi toliko strahu pred temi situacijami. Lahko narediš vse, da ne bo prišlo do nesreče pa vseeno lahko pride do trka razen če postaneš dobesedno nepremičnina umaknjena za cesto. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ne vem, če je to ravno pravilen vzgojni pristop za vse ljudi. Na nekatere vpliva tako kot ti pišeš. Kar se mi ne zdi prav.  Neka zdrava mera zastraševanja, če sploh obstaja za to, ja. Previdnost ja, strah na cesti pa nima kaj početi. Žal mi je, ampak jaz tudi še vedno nisem pristaš vse novodobne elektronske šare v avtomobilih. ",
    "user": "Pika na i"
  },
  {
    "message": " Mare2 je 22. jan 2018 ob 11:29 izjavil:Raptor F16, če se dokaže npr. da si ti že bil v križišču (npr. priče itd.) se ne rabiš sekirat. Na sodišču se upošteva dejansko stanje.    Kaj to pomeni točno?   Primer:  Štiripasovnica s križiščem.  Zavijam levo iz glavne na stransko cesto in sem že na voznem pasu nasprotnih dveh pasov, ko voznik, ki vozi naravnost lovi zeleno luč in me spregleda pa me nabije v bok? Meni se zdi logično, da sem zaprl pot tistemu, ki vozi naravnost in sem jaz kriv.  Po tem kar ti praviš, pa bi on moral preprečiti nesrečo in zabremzat, ker sem jaz takrat že bil v križišču. ",
    "user": "krneki0001"
  },
  {
    "message": " sandmat je 22. jan 2018 ob 11:10 izjavil:za nesrečo sta vedno potrebna dva, na žalost pa zakon tega ne upošteva :(  U, lejga. Ti si pa ravno danes uspešno opravil državni pravniški izpit. A v odvetniško zbornico si se že vpisal?  Glede na to, da tako dobro poznaš zakonodajo... ",
    "user": "poweroff"
  },
  {
    "message": " krneki0001 je 22. jan 2018 ob 12:44 izjavil: Po tem kar ti praviš, pa bi on moral preprečiti nesrečo in zabremzat, ker sem jaz takrat že bil v križišču.   Ne, tisto je druga situacija.  Dokler ima un za naravnost zeleno ima prednost pred tabo. Ko se njemu prizge rdeca imas priloznost zapustit krizisce. Ce ti ne uspe pa si obtical v njem imas pa zdej prednost pred drugo stranjo, ki se ji zdej priziga zelena. Si pac ze v kriziscu, ne izsiljujes nikogar. ",
    "user": "Mehmed"
  },
  {
    "message": " Unknown_001 je 22. jan 2018 ob 11:15 izjavil:Sprašujem ravno zato ker me je groza ko vozim večje vozilo ki je počasno in včasih moraš zaradi dimenzij peljati tako počasi da preden si cel na cesti že nekdo pride po prednostni. Recimo najbolj obupen je primer ko vlečem prikolico. V naselju kjer se ljudje vozijo tid 90 skozi se moraš vključiti s strani in je nemogoče videti dovolj daleč za takšne kamikaze ker se navadno cesta zavije itd. Dobesedno je vključevanje neke vrste ruska ruleta in me skrbi koliko odgovornosti nosiš, če res pride do pizdarije zaradi tega.  Odvisno od situacije. Če voziš večje/počasnejše vozilo, moraš biti pač še toliko bolj previden, ko se vključuješ v promet. Lahko pa pričakuješ, da bodo tudi ostali udeleženci spoštovali prometne predpise (in recimo ne vozili prehitro).  Seveda potem pride na vrsto mojster na telefonu ki ni pozoren ali pa nekdo, ki se iz objestnosti namerno zaleti in nato trdi da si mu odvzel prednost. Če tisti, ki pride nasproti, tudi krši predpise in to prispeva k nesreči, potem tudi on nosi del odgovornosti. Recimo če vozi prehitro, pod vplivom alkohola ali če med vožnjo telefonira. ",
    "user": "jernejl"
  },
  {
    "message": "Tisti, ki se bo zaletel vate, bo moral razložit zakaj ni nič zaviral, in podobno. Če bi nekdo lahko preprečil nesrečo, pa je ni, je kriv on. Vprašanje samo kako boš to dokazal. ",
    "user": "Utk"
  },
  {
    "message": "V petek sem imel nesrečo na štiripasovnici. Rdeča luč za naravnost (vsaj tako se mi zdi), zelena luč s puščico za zavijanje levo (kar pomeni, da imajo nasproti tudi rdečo), pa sem \"kao\" spregledal voznika, ki je vozil naravnost (sem skoraj 100% da je šel skozi rdečo, ampak...).  Tip je brez zaviranja priletel s 70km/h v bok mojega avta. Seveda ker sem imel otroka v avtu, nisem bil pozoren na vse detajle, ker mi je bilo najbolj pomembno otroka spravit s ceste in preverit, če ni nič narobe z njim.    Ali kdo pozna cesto v Hočah (Maribor)? Peljal sem iz Ljubljanske smeri. Ali so vse zelene luči naenkrat, vem, da je za zavijanje posebej pas in da ima puščice. Lahko kdo poslika? ",
    "user": "krneki0001"
  },
  {
    "message": "Ta cesta v Hočah je norišnica. Ljudje se vozijo kot po avtocesti, pred semaforji je omejitev 70, če voziš toliko, ti trobijo. Redna vožnja čez rdečo. Če si imel zeleno puščico proti Hočam, je nasprotni imel rdečo. Verjetno ni mogel ustavit, ker je imel noter 100+, kot je tam običajno. Na križiščih te ceste je bilo že več hudih nesreč, tudi s smrtnim izidom. ",
    "user": "Miha 333"
  },
  {
    "message": "Se pravi je rdeča luč za zavijanje levo, ko je zelena za naravnost, potem pa se prižge zelena za zavijat in je rdeča za naravnost? ",
    "user": "krneki0001"
  },
  {
    "message": "Ja, ampak je verjetno peljal prehitro (noben pred križiščem ne zmanjša na 70, kot je omejitev) in ni mogel ustavit pri rdeči. ",
    "user": "Miha 333"
  },
  {
    "message": "Ali je mogoče tako, da se zelena prižge z zamikom, ko zelene za naravnost še svetijo? In moraš pazit, kako čez pelješ?  Ker trdijo, da sem jaz kriv in da je on imel še zeleno, čeprav jaz mislim, da je imel rdečo. Ne vem pa ne točno.   Na srečo z nikomer ni bilo nič. Otrok ni utrpel drugega kot majhno praskico na ličkah, ker ga je zavesa opraskala, jaz sem bil itak na drugi strani avta, ata, ki je vozil, je pa tudi bil cel. ",
    "user": "krneki0001"
  },
  {
    "message": "@nebivedu: če bi imel Audija (in še kak pogoj, npr 21 let), bi lahko na podlagi vgrajenega GPS dokazoval, da je bil v času nesreče (tisto desetinko sekunde) semafor v vse smeri rdeč, npr. Tako bo pa ... odvisno od prič. Ti si skoraj zanesljivo kriv, da se nisi prepričal, da lahko zapelješ; on pa morda, da je bila zelena barva na semaforju nenavadnega odtenka. ",
    "user": "joze67"
  },
  {
    "message": "Jaz se zavedam tega o krivdi, če sva oba imela zeleno.   Če pa sem imel jaz zeleno, on pa zdečo, pa lahko na zavarovalnici spodbijam da od moje police trgajo za njegovo popravilo in naj pol toži, pa bo moral dokazat, da ni šel čez rdečo. Zato me to zanima ali je z zamikom, ali se prižge zelena šele ko je za naravnost rdeča. Če je to drugo, grem pa še danes na policijo dat delat zapisnik.  Jaz sem dvakrat pogledal, pa ko sem zapeljal, je tip priletel brez bremzanja v moj avto. Star je 63 let. ",
    "user": "krneki0001"
  },
  {
    "message": "Zelena puščica se vedno prižge, ko je pot 100% prosta. Torej so vsi ostali razen tisti ki ti niso križali poti imeli rdečo. Torej je on moral imeti prej rumeno in potem še rdečo. Lahko je lovil rumeno (kar je standsrd v Lj Mb) ",
    "user": "Unknown_001"
  },
  {
    "message": "Točno tako. Če imaš ti zeleno puščico za levo in pelješ levo ne moreš biti ti kriv za nesrečo. Tudi če se vmes tebi prižge rdeča (medtem ko si v križišču) in njemu zelena, imaš prednost, ker ti mora pustiti, da izprazneš križišče. Ampak na cesti je bolje, da ostaneš živ, kot da imaš prav. ",
    "user": "MonoPattern"
  },
  {
    "message": "nebivedu, kje so pa bullbari?  ",
    "user": "poweroff"
  },
  {
    "message": "V tem križišču se vsak dan peljem zjutraj in popoldan, tako da mi verjami.  Ko si iz smeri LJ zavijal proti Hočam ( levo) na skrajno levem voznem pasu, imaš zeleno puščico za levo, v tem času je zelena na nasprotni strani namenjena zavijanju v levo ( iz smeri Mb proti Rogozi, pokopališču, Lesnini... )  https://www.google.si/maps/@46.4994515,...!3m6!1e1!3m4!1siuAoRBq264YMqIbNHD4H7A!2e0!7i13312!8i6656  https://www.google.si/maps/@46.500145,1...!3m6!1e1!3m4!1sN-qHn7oNLdilPlFW6RKr3w!2e0!7i13312!8i6656  malo se \"sprehodi\" po teh streetview slikah, pa boš videl, da delajo tako, kot sem napisal.  Ko je glavni prometni tok v smeri MB- LJ zelen, je zelen na obeh straneh, za oba vozna pasova na vsaki strani vozišča.  Takrat za zavijanje v levo na obeh straneh križišča svetita rdeči.  Za zavijanje desno pa je v smeri LJ-MB itak ločen vozni pas, ki nima semaforja, ampak odvzem prednosti pred vozili, ki prečkajo pravokotno na smer LJ-MB. 1000% ! ",
    "user": "slomakita"
  },
  {
    "message": "Primer 1: Če je semafor s puščicami levo cel (rdeča, rumena in zelena puščica), potem je nasprotivozeči sigurno imel rdečo luč. Primer 2: Če je semafor s puščico levo samo en (zelen), potem bi bilo možno, da bi tudi nasproti imel zeleno luč. Nikjer sicer še nisem videl primera št. 2 (mislim, da sploh ne obstaja), se pa ta zelena puščica (brez rdeče in rumene) pogosto uporablja za zavijanje desno. Bi pa bila puščica za desno povsem nepotrebna, če bi v Sloveniji končno sprejeli pravilo, da lahko ob rdeči luči zavijaš tudi desno, če je cesta na katero zavijaš prosta. ",
    "user": "GupeM"
  },
  {
    "message": " slomakita je 22. jan 2018 ob 13:59 izjavil:V tem križišču se vsak dan peljem zjutraj in popoldan, tako da mi verjami.  Ko si iz smeri LJ zavijal proti Hočam ( levo) na skrajno levem voznem pasu, imaš zeleno puščico za levo, v tem času je zelena na nasprotni strani namenjena zavijanju v levo ( iz smeri Mb proti Rogozi, pokopališču, Lesnini... )  https://www.google.si/maps/@46.4994515,...!3m6!1e1!3m4!1siuAoRBq264YMqIbNHD4H7A!2e0!7i13312!8i6656  https://www.google.si/maps/@46.500145,1...!3m6!1e1!3m4!1sN-qHn7oNLdilPlFW6RKr3w!2e0!7i13312!8i6656  malo se \"sprehodi\" po teh streetview slikah, pa boš videl, da delajo tako, kot sem napisal.  Ko je glavni prometni tok v smeri MB- LJ zelen, je zelen na obeh straneh, za oba vozna pasova na vsaki strani vozišča.  Takrat za zavijanje v levo na obeh straneh križišča svetita rdeči.  Za zavijanje desno pa je v smeri LJ-MB itak ločen vozni pas, ki nima semaforja, ampak odvzem prednosti pred vozili, ki prečkajo pravokotno na smer LJ-MB. 1000% !   Hvala. Samo na Google maps so slike iz leta 2013, zato sem hotel, da nekdo to potrdi. ",
    "user": "krneki0001"
  },
  {
    "message": "Jaz sem dvakrat pogledal, pa ko sem zapeljal, je tip priletel brez bremzanja v moj avto. Star je 63 let.  Nekaj mesecev nazaj v križišču, večer, popolnoma prazna cesta, jaz imel na semaforju zeleno. Peljem nekje 50 km/h in v kotu svojega vidnega polja vidim avto, ki z nespremenjeno hitrostjo pelje proti semaforju z rdečo lučjo (jaz peljal naravnost od iz desne proti levi). Jaz refleksno po zavornem pedalu, drugi avto pa v tem času že zapeljal v križišče. Najdaljše 2 - 3 sekunde v mojem življenju, ker nisem vedel ali bo počilo al ne. Moj avto se ustavi 2m pred sredinsko črto in skoraj končal v njegovem boku.  Jaz zmedeno gledam, ker mi ni bilo jasno ali je tip pijan oz. kaj se dogaja, pa boljše pogledam in vidim poln avto penzionistov (tudi za volanom). On seveda mirno nadaljuje pot in zapelje na AC (100m od križišča je vstop za AC).   Zapeljal sem na stran, poklical 113 in rekel naj preverijo tega tipa, če majo kakšno patruljo blizu v smeri ki je avto peljal. Kaj se je nato zgodilo nimam pojma, sem pa bil vesel, da sem ohranil cel avto.  Renault Megane 2010 model, temno siv, NM tablice. Nebom pozabil. ",
    "user": "shadeX"
  },
  {
    "message": " poweroff je 22. jan 2018 ob 13:52 izjavil:nebivedu, kje so pa bullbari?    Na terencu, tole je pa osebni avto, če nisi opazil.  ",
    "user": "krneki0001"
  },
  {
    "message": " Unknown_001 je 22. jan 2018 ob 11:10 izjavil:Seveda potem pride na vrsto mojster na telefonu ki ni pozoren ali pa nekdo, ki se iz objestnosti namerno zaleti in nato trdi da si mu odvzel prednost.  Preden zapelješ v križišče moraš počakati, da se križišče izprazni, tudi če imaš zeleno luč. V vseh situacijah je pa vprašanje kaj si zmožen dokazati. ",
    "user": "Tear_DR0P"
  },
  {
    "message": " slomakita je 22. jan 2018 ob 13:59 izjavil:V tem križišču se vsak dan peljem zjutraj in popoldan, tako da mi verjami.  Ko si iz smeri LJ zavijal proti Hočam ( levo) na skrajno levem voznem pasu, imaš zeleno puščico za levo, v tem času je zelena na nasprotni strani namenjena zavijanju v levo ( iz smeri Mb proti Rogozi, pokopališču, Lesnini... )  https://www.google.si/maps/@46.4994515,...!3m6!1e1!3m4!1siuAoRBq264YMqIbNHD4H7A!2e0!7i13312!8i6656  https://www.google.si/maps/@46.500145,1...!3m6!1e1!3m4!1sN-qHn7oNLdilPlFW6RKr3w!2e0!7i13312!8i6656  malo se \"sprehodi\" po teh streetview slikah, pa boš videl, da delajo tako, kot sem napisal.  Ko je glavni prometni tok v smeri MB- LJ zelen, je zelen na obeh straneh, za oba vozna pasova na vsaki strani vozišča.  Takrat za zavijanje v levo na obeh straneh križišča svetita rdeči.  Za zavijanje desno pa je v smeri LJ-MB itak ločen vozni pas, ki nima semaforja, ampak odvzem prednosti pred vozili, ki prečkajo pravokotno na smer LJ-MB. 1000% !   Še en, ki to potrdi.Iz smeri LJ proti MB se zelena luč za zavijanje v levo proti \"centru\" Hoč prižge šele ko se voznikom iz smeri MB proti LJ prižge rdeča. Če si imel zeleno ko si peljal v križišče je vozilo iz smeri MB zagotovo peljalo v rdečo. Odvetnik in izvedenec pa kaka priča te tukaj rešijo, saj nisi kriv. ",
    "user": "Ribicija"
  },
  {
    "message": "Kaj pa, če grem danes na policijo? To kaj reši? ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 22. jan 2018 ob 14:11 izjavil:Kaj pa, če grem danes na policijo? To kaj reši?  A nisi klical policije? ",
    "user": "Invictus"
  },
  {
    "message": "Probaš lahko izgubit nimaš kaj. Če ne druga boš morda lahko dal kakšen ugovor na njihov zapisnik....A ni bilo nobene priče? ",
    "user": "Ribicija"
  },
  {
    "message": "Nope, sva rešila z evropskim poročilom brez navedenega krivca, ker noben ni bil poškodovan, pa samo pleh je nastradal. ",
    "user": "krneki0001"
  },
  {
    "message": "Potem pa brž na policijo in preveri kako je naprej, glede na to, da si ugotovil novo dejstvo ",
    "user": "Ribicija"
  },
  {
    "message": " krneki0001 je 22. jan 2018 ob 14:15 izjavil:Nope, sva rešila z evropskim poročilom brez navedenega krivca, ker noben ni bil poškodovan, pa samo pleh je nastradal.   To ni dobro. Po pravem bi moral it do dohtarja da sam preceni če ni kakšne prikrite poškodbe. ",
    "user": "Unknown_001"
  },
  {
    "message": "Idova nagrada. Če nimaš samo ohranitvenega nagona pa bi se primerjal z norci. ",
    "user": "noraguta"
  },
  {
    "message": " krneki0001 je 22. jan 2018 ob 13:43 izjavil:Jaz se zavedam tega o krivdi, če sva oba imela zeleno.  V tistem križišču ima samo eden zeleno, ti ali on. Ko jo imaš ti pri zavijanju v levo, ima on zelo rdečo. Ni jo spregledal, kar krepko je šel v rdečo. ",
    "user": "Pika na i"
  },
  {
    "message": " Unknown_001 je 22. jan 2018 ob 14:34 izjavil:krneki0001 je 22. jan 2018 ob 14:15 izjavil:Nope, sva rešila z evropskim poročilom brez navedenega krivca, ker noben ni bil poškodovan, pa samo pleh je nastradal.   To ni dobro. Po pravem bi moral it do dohtarja da sam preceni če ni kakšne prikrite poškodbe.   Tok hudo pa spet ni bilo, da bi za vsako stvar laufal k dohtarjem. Vse kar smo dobil je bil prah od zavese (airbag) v oči. Avto je nastradal. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 22. jan 2018 ob 14:39 izjavil:Unknown_001 je 22. jan 2018 ob 14:34 izjavil:krneki0001 je 22. jan 2018 ob 14:15 izjavil:Nope, sva rešila z evropskim poročilom brez navedenega krivca, ker noben ni bil poškodovan, pa samo pleh je nastradal.   To ni dobro. Po pravem bi moral it do dohtarja da sam preceni če ni kakšne prikrite poškodbe.   Tok hudo pa spet ni bilo, da bi za vsako stvar laufal k dohtarjem. Vse kar smo dobil je bil prah od zavese (airbag) v oči. Avto je nastradal.   Sanjaj, bratranc je isto enga v bok takole fasal le pri nižji brzini. Je rekel da je v redu, smo ga nekak prepričal da je šel k dohtorjem in so našli skrito poškodbo, pa nategnjen vrat. Se mu je zdelo nemogoče, doktor je rekel da zaradi adrenalina ni čutil ničesar. ",
    "user": "Unknown_001"
  },
  {
    "message": "Še enkrat. Oba lažeta (\"vsi lažejo\"), dejstva pa so taka, da je @nebivedu avto je pri zavijanju zaprl pot tistemu, ki je šel naravnost. Leta gor ali dol. Torej, če ni mogoče z usklajenimi urami določiti natančen čas dogodka, objektivno ne bo možno rekonstruirati barve luči na semaforjih. Torej ostane beseda enega proti besedi drugega.  Ima @nebivedu očividce?  (Pa da ne bo pomote, ne trdim da je @nebivedu lažnivec, ampak da ima 63 letni starček svojo zgodbo, in morda imata obe skupna samo razbita avtomobila.) ",
    "user": "joze67"
  },
  {
    "message": "Če je avto mlajši od petnajstih let ima zagotovo računalnik, ki beleži dogodke pred trkom. Pride kot modul za airbag in na teh se izvaja digitalna forenzika dogodkov. Beleži se čas, hitrost, podatki o zaviranju, smerokazih... bistvene zadeve za korektno rekonstrukcijo nesreče. V ZDA je to obvezno pri vseh avtomobilih. ",
    "user": "Unknown_001"
  },
  {
    "message": "Če ima semafor puščico za vožnjo v levo in gori ZELENO, je VEDNO semafor za naravnost RDEČ.  Če ni bil, potem je to napaka vzdrževalca.  Pač Štajerc je lovil zeleno luč, pa je ni ujel. Nacionalčni šport pač. Najbrž ni hotel policije, ker bi še napihal...  Če ni policijskega zapisnika, in sta oba pri isti zavarovalnici, potem je ob vsakem prerekanju kar 50:50 krivda. Ker se tistemu urasničku ne ljubi zafrkavat... ",
    "user": "Invictus"
  }
]