[
  {
    "message": "Pozdravljeni,  torej gremo se debato s sledecimi pogoji: oba avta sta dizla, oba sta kao SUV, oba imata stirikolesni pogon.  Cena je 17.000 za Novo Dacio Duster in 30.000 za T-Roca, ki sem sestavil brez neke nepotrebne navlake v konfiguratorjih. Res je da ima T-Roc malo vec fensi opreme, ampak nima neke veze.  Probajmo primerjati vozne lastnosti, kvaliteto motorja, podvozja, vzmetenja, 4 kolesnega pogona (ce ima kdo kake koristne informacije glede tega), garancijske finte. Nenazadnje moc, prostornina in dinamika motorja.  Sam ne poznam niti en avto, oba sta nova na trgu, zato sprasujem vas, ki se malo bolj v avto-moto in ce imate kake informacije o tem, na podlagi cesa je kater avto zgrajen. Npr. za T-roca recejo, da naj bi bil samo dvignjen Golf.  Pri dacii je predvsem mikavna cena, saj za ceno T-roca lahko dobis skoraj dve dacii. ",
    "user": "m0LN4r"
  },
  {
    "message": "PS: Pozabil, a ve kdo kje se proizvajata doticna modela za slovenski trg?  Torej pro/kontra za Dacio vs. T-roc prosim. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kaj bi ti debatiral, cena ti vse pove, debatiramo lahko samo kolk moras na mesec zasluzit, da se \"splaca\" dat 13 jurjev vec. Po moje minimalno 2 jurja neto. Ce si na jurju, kupi dacio, ce imas 200 jurjev na trr pa vw. ",
    "user": "Utk"
  },
  {
    "message": "Za Dacio lahko rečem, da motor je tako-tako. Je sicer zelo zanesljiv, poceni za vzdrževat, ampak za SUV užitke premalo. Da se normalno peljat ampak mu manjka ene 20-30KM, da bi se bil užitek vozit. Kar se 4x4 pogona tiče, ne vem nič (imam 2WD). Notranjost povprečna in dokaj špartanska, čeprav plastika niti ni slaba.  Pa poglej kaj dobiš z opremo, velikokrat je osnovna dokaj slaba in je treba ene 2k še vložit, če bi rad npr. potovalni računalnik, tempomat, park senzorje, SUV dodatke v zunanjosti... Načeloma pa avto ni slab, le pričakovati ne preveč.  Proizvajajo jih v Romuniji.  Za VW pa ne vem nič in se z njim nisem niti peljal, ker mi je bil cenovno predrag za to kar ponuja. ",
    "user": "dxx"
  },
  {
    "message": "Tudi sam pogledujem za novim Dusterjem. Mi je dejansko všeč, res, cena pa je tudi primerna. Pri tem modeku imaš sicer motor na izbiro, dizel ali bencinc, oba tudi štirikolesno pogon. Kar pa hočem povedati je, da ima večina SUV avtomobilov dizelski motor, kar je sicer zaradi porabe razumljivo. Zanimivo pa je, da naj bi dizli šli počasi v pozabo. Torej, če kupuješ SUV, v večini primerov moraš kupiti dizla, ne glede na to ali se voziš dnevno 20 ali 200 km ali več. ",
    "user": "moat"
  },
  {
    "message": "Dizli še dolg ne bodo šli v pozabo... Trenutn trend so EV a se pri izbiri in ceni konča. Podobno kot rudarjenje kripto valut. ",
    "user": "Klemzz"
  },
  {
    "message": "Kdor res rabi terenca, bo se en cas kupoval dizle, teh ni veliko in niso problem. Kdor rabi suv za sminkirat, bo pa ali drago placal dizla ali drago placal porabo bencina ali se pa sprijaznil s cim drugim. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 11. feb 2018 ob 18:09 izjavil:Kaj bi ti debatiral, cena ti vse pove, debatiramo lahko samo kolk moras na mesec zasluzit, da se \"splaca\" dat 13 jurjev vec. Po moje minimalno 2 jurja neto. Ce si na jurju, kupi dacio, ce imas 200 jurjev na trr pa vw.  Nisi povedal nic prakticnega. Vprasanje je ali se splaca doplacat za t-roca.  Na youtube pravijo, da je dacia zelo dober na slabem terenu, nekateri da celo bolje od vwja. Za t-roca v reviewih pravijo, da je to bolj terenec za slab asfalt in tudi dokaj plasticen od znotri.  Isce se pa SUV za oboje, fensi po mestu, po luknjastem asfaltu in za po goricah in med njive po makedamu. V offroad blato in gozd pa seveda ne. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ali se splaca ves samo ti zase. Ce ti je 13 jurjev drobiz, se splaca. Ce moras za to razliko eno leto delat se pa najbrz ne. ",
    "user": "Utk"
  },
  {
    "message": " m0LN4r je 12. feb 2018 ob 09:05 izjavil:Utk je 11. feb 2018 ob 18:09 izjavil:Kaj bi ti debatiral, cena ti vse pove, debatiramo lahko samo kolk moras na mesec zasluzit, da se \"splaca\" dat 13 jurjev vec. Po moje minimalno 2 jurja neto. Ce si na jurju, kupi dacio, ce imas 200 jurjev na trr pa vw.  Nisi povedal nic prakticnega. Vprasanje je ali se splaca doplacat za t-roca.  Na youtube pravijo, da je dacia zelo dober na slabem terenu, nekateri da celo bolje od vwja. Za t-roca v reviewih pravijo, da je to bolj terenec za slab asfalt in tudi dokaj plasticen od znotri.  Isce se pa SUV za oboje, fensi po mestu, po luknjastem asfaltu in za po goricah in med njive po makedamu. V offroad blato in gozd pa seveda ne.   Vzemi T-ROC. ",
    "user": "D3m"
  },
  {
    "message": "Kaj pa Nissan X-Trail? Mislim, da imata s Dusterjem skupno platformo. Je pa xtrail pmooje veliko bolj prostoren in splošno boljši od VW. ",
    "user": "kingsix"
  },
  {
    "message": " moat je 12. feb 2018 ob 07:47 izjavil:Torej, če kupuješ SUV, v večini primerov moraš kupiti dizla, ne glede na to ali se voziš dnevno 20 ali 200 km ali več.   Pred časom sem vozil Rav 4 2.0 VVT 150 konjev. Povprečna poraba 9 z AT gumami po regionalkah. Ne zdi se mi pretirana, glede na to da osebni avtomobili pijejo cca 7.   OP; pojdi do avtohiše na testno vožnjo. Sicer kot si napisal, za tvoje potrebe ne rabiš 4x4 SUVa. Makadam že Twingo prebavi. ",
    "user": "Heavy"
  },
  {
    "message": "Primerjat avto, ki sloni na preizkušeni vendar stari tehnologiji in zasleduje low budget kupece proti najnovejšim dosežkom na tem področju je totalno butasto. ",
    "user": "puginho"
  },
  {
    "message": "Še bolj butasto je preplačati vwja. ",
    "user": "koyotee"
  },
  {
    "message": "Če si na minimalcu potem se ti to res zdi butasto ",
    "user": "puginho"
  },
  {
    "message": "Kupiš Suzuki Vitara. Polno opremljeno dobiš za malo čez 20k€. T-Roc ja absolutno predrag, glede na to, da je malo dvignjen polo. Duster pa je zastarela tehnologija in tako se tudi pelje. ",
    "user": "c00L3r"
  },
  {
    "message": "Dacia Duster podvozje 4x4 pogon je od Nissan X-Traila, vzmetenje McPherson, vsi ostali notranji deli so preverjeni Renojevi (nobenih inovacij in bomo vidl ce dela...), zunanjost karoserija in znakec na havbi je Dacia (v Indiji in J.Ameriki se prodaja pod znamko Renault Duster in ne Dacia)...  Vzdrzevanje je poceni, ker notri ni dragih tehnologij in nima volana nastavljivega naprej in nazaj... kar je nekaterim na Youtubu zelo zelo pomembno...lol  Dacia Duster je prevozil Rally Dakar brez treh tovornjakov z rezervnimi deli...;) ",
    "user": "SimstrX"
  },
  {
    "message": "Kaj pa vmesna varianta,npr Hyundai Kona? Ni tako mali kot T-roc in ni tako dolgocasen kot Dacia. ",
    "user": "facepalm"
  },
  {
    "message": "T-roc niti pod razno ni vreden tega denarja. Jajc o avta, res. ",
    "user": "Gambino"
  },
  {
    "message": "Za to ceno koliko T-Roc stane ima res preveč plastike v notranjosti. ",
    "user": "s1m0n"
  },
  {
    "message": " c00L3r je 12. feb 2018 ob 12:28 izjavil:Kupiš Suzuki Vitara. Polno opremljeno dobiš za malo čez 20k€. T-Roc ja absolutno predrag, glede na to, da je malo dvignjen polo. Duster pa je zastarela tehnologija in tako se tudi pelje.   V bistvu ni dvignjen polo ker le-ta še pride, je pa golf že v osnovi krajši od ostalih kompektnežev zato taka dolžina. ",
    "user": "puginho"
  },
  {
    "message": "Jaz sem ene dve leti nazaj parkrat vozil Dacio Duster (prejšnji model, seveda, ne-faceliftano verzijo), 1.6 bencin (tam ene 110 KM), 4x4. Bila je polno opremljena verzija, za katero je dal lastnik takrat 20 jurjev. Moja opažanja se seveda nanašajo le na to verzijo. Zaradi mene je nova neprimerno boljša, ne vem.  Verjetno je avto za v rovte res zakon. Ampak pri \"normalni\" vožnji, po mestu, lokalnih cesta in avtocestah je čisti podn. Res nisem pričakoval veliko, ampak vseeno pa ne renoja iz zgodnjih devetdesetih.  Avto je bil glasen, zvočna izolacija na minimumu. Čeprav je imel 6 brzin, je bila prva nadomestek reduktorja, praviloma si speljeval v drugi. Avto je imel zato praktično pet brzin, hitrosti nad 90-100 km/h pa nevzdržne. Sedeži so bili neudobni (se mi zdi, pobrani iz Clia II), armatura na ravni francoza iz devetdesetih. Skratka, takole hitro bi avto opisal kot dvignjen clio II s 4x4 pogonom. Primeren za rovte in za kratke vožnje po cesti. Avto za ljudi, ki bi radi čim cenejši 4x4, vse ostalo jih ne zanima.  Ampak kot pravim, morebiti je nov model glede vsega naštetega izboljšan. Vsekakor bi ga jaz pred nakupom preizkusil. ",
    "user": "MxxW5"
  },
  {
    "message": "Ma ta zadnji Duster je ok...zdaj sem nekaj sestavljal:  https://www.dacia.si/cfign/a6005949114b...  Za 16k? Vsa njihova oprema? Sicer sem zibral bencinski motor, zraven katerega bi dal potem LPG. Sicer vprašanje kako je s garancijo... ",
    "user": "kingsix"
  },
  {
    "message": "haha vsa oprema? Kamera, gretje sedežev in drugačna barva  je to vsa dodatna oprema, ki jo premore avto?  avti v tem segmentu so meni osebno polom. avto brez feedbacka, v ovinkih se ziba kot zibelka in pa izgled.. upam, da me življenje ne bo pripeljalo v tako skrajnost, da bi razmišljal kdaj o takem avtu   mislim, da bi lahko dobil mazdo cx3 4x4 dizla za ~ 2 jurja več kot dacio, glede na to, da je revolution oprema in 4x4, 150km 22.000EUR, oziroma začetna cena 16.000EUR ",
    "user": "drekodovce"
  },
  {
    "message": "Kaj od opreme pa manjka?  Jaz gledam, da za avto ne dam več kot 6 plač in da je poceni vzdrževanje. Boli me k za firmo etc. Z dacio dobim pod temi pogoji nov avto s vso opremo katero potrebujem in 5 leti garancije.  Sicer pa še ne kupujem, šlo je le za firbec. ",
    "user": "kingsix"
  },
  {
    "message": " Heavy je 12. feb 2018 ob 11:25 izjavil:moat je 12. feb 2018 ob 07:47 izjavil:Torej, če kupuješ SUV, v večini primerov moraš kupiti dizla, ne glede na to ali se voziš dnevno 20 ali 200 km ali več.   Pred časom sem vozil Rav 4 2.0 VVT 150 konjev. Povprečna poraba 9 z AT gumami po regionalkah. Ne zdi se mi pretirana, glede na to da osebni avtomobili pijejo cca 7.   OP; pojdi do avtohiše na testno vožnjo. Sicer kot si napisal, za tvoje potrebe ne rabiš 4x4 SUVa. Makadam že Twingo prebavi.  Twingo ze, ampak kako. Udobje je tudi pomembno, zravn pride se uporaba avtoprikolice. 4x4 mora bit, to je smisel debate, saj bi vcasih pozimi v gorice pa z normalnim avtom ne gre, pa se nevarno je. Ravno tako smo v eni taki vukojebini, kjer ce zapade sneg ali zmrzuje, pridejo pucat in solit sele naslednji dan ali dva dni. Pravtako mora shandlat brez problema udobno regionalno voznjo in spust po mokri travi z prikolico...  Sofer bo moj oce, ki ni glih expert driver v takih zadevah, tako da ce je kje vec pomozne tehnologije, bi bilo to fajn.  Kok pa je daljsi duster od golfa oz. T-roca? Ce me spomin ne vara, za vecji avto ni prostora v garazi oz. Bi moral pred regalom stroje bolj natrpano nabasat.  Po predlogih gre boljkone smer v t-roca ali kakega golfa. Ce konfigurator vrze ven ceno 29k kolko se da dobit pri dilerjih? ",
    "user": "m0LN4r"
  },
  {
    "message": " kingsix je 12. feb 2018 ob 14:51 izjavil:Kaj od opreme pa manjka?  Jaz gledam, da za avto ne dam več kot 6 plač in da je poceni vzdrževanje. Boli me k za firmo etc. Z dacio dobim pod temi pogoji nov avto s vso opremo katero potrebujem in 5 leti garancije.  Sicer pa še ne kupujem, šlo je le za firbec.   Se strinjam. Pa zraven sem dobil tudi zastonj servis do 60kkm. sicer sem kupil zaradi otrok, ker je moj japonc premajhen. Ubistvu se največ vozi žena :) Mam rajš 10let starga japonca za vozit, kot novo dacio. Ampak vseeno, avto je nov in poceni, pa še ni mi ga škoda-otroc pa to. ",
    "user": "dxx"
  },
  {
    "message": " m0LN4r je 12. feb 2018 ob 14:55 izjavil:4x4 mora bit, to je smisel debate, saj bi vcasih pozimi v gorice pa z normalnim avtom ne gre, pa se nevarno je. Ravno tako smo v eni taki vukojebini, kjer ce zapade sneg ali zmrzuje, pridejo pucat in solit sele naslednji dan ali dva dni. Pravtako mora shandlat brez problema udobno regionalno voznjo in spust po mokri travi z prikolico...  Sofer bo moj oce, ki ni glih expert driver v takih zadevah, tako da ce je kje vec pomozne tehnologije, bi bilo to fajn.    Za po nepluženem snegu rabiš low-range (verjetno imate 20+cm). Z 4motion boš mogoče prišel malo dlje kot z navadnim avtom, potem se boš pa isto vkopal. Nebivedu lahko kaj več pove, ima več izkušenj z offroadingom.  Če ne rabite ogromno prostora je odlična alternativa Suzuki Jimmy. Reduktor in zapora diferenciala, prideš povsod. Pa tudi za po cesti ni slab avto. ",
    "user": "Heavy"
  },
  {
    "message": "Za take razmere so še najboljš \"tanke\" visokopresečne gume z veliko profila(nove). Pa obvezno navadna železna platišča. Ima pa dacia vse kar rabiš za take razmere- asr, esp,abs, hill holder in avtomatsko vklopljiv 4x4. Ni pa to 4x4 subaru stajl pogon, kar pa na ceno niti ne pričakuješ. Uglavnem jaz sem še vedno za dacio, sploh glede na cenovno razliko. Če hočeš \"orng\" 4x4, pa kupiš subaru-ja. Iz izkušenj... ",
    "user": "dxx"
  },
  {
    "message": "Duster je super avto. Pojdi na testno vožnjo. ",
    "user": "Ganon"
  },
  {
    "message": "VW grupa 2.0TDI 150KM letnik 2016 dalje znajo bit bolj \"zaprti\" zaradi EURO6 izpustov. Diesel gate ima posledice :)  Občasno vozim službenega golfa 2.0TDI z istimi konji, letnik 2015 in je ta zadeva bistveno bolj prožna in odzivna (verjetno še EURO5).  Renojev 1.5dci v Daciji duster s 6. prestavami je pa za peljat. Nic drugega. ",
    "user": "al1976"
  },
  {
    "message": "Jebeš podatke pri VW. Enkrat lažejo vedno lažejo.   Acceleration 0 - 100 km/h 8.9 sec Tole ne pomeni kaj veliko če je mašina v nekem občju lena. Da ne govorim o slabi izolaciji, za en kurac sedežih vzadaj, o zaslonu ki se na soncu ne vidi, in podobne cvetke. Pa imam sodelavca, ki je fen VW pa je rekel, da tale motor res ni nekaj za prehvalit. ",
    "user": "Gambino"
  },
  {
    "message": "Drugje pri taki tezi, velikosti in moci je se slabse. Scim pa ste primerjal? Z 200KM audijem? ",
    "user": "m0LN4r"
  },
  {
    "message": "Kateri avti so pa najbolj podobni T-Roc 2.0 4Motion ? ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 11. feb 2018 ob 18:05 izjavil:Pozdravljeni,  torej gremo se debato s sledecimi pogoji: oba avta sta dizla, oba sta kao SUV, oba imata stirikolesni pogon.  Cena je 17.000 za Novo Dacio Duster in 30.000 za T-Roca, ki sem sestavil brez neke nepotrebne navlake v konfiguratorjih. Res je da ima T-Roc malo vec fensi opreme, ampak nima neke veze.  Probajmo primerjati vozne lastnosti, kvaliteto motorja, podvozja, vzmetenja, 4 kolesnega pogona (ce ima kdo kake koristne informacije glede tega), garancijske finte. Nenazadnje moc, prostornina in dinamika motorja.  Sam ne poznam niti en avto, oba sta nova na trgu, zato sprasujem vas, ki se malo bolj v avto-moto in ce imate kake informacije o tem, na podlagi cesa je kater avto zgrajen. Npr. za T-roca recejo, da naj bi bil samo dvignjen Golf.  Pri dacii je predvsem mikavna cena, saj za ceno T-roca lahko dobis skoraj dve dacii.   Kupi Hyundai Tucson za 26.000 EUR s 4 kolesnim pogonom. Boš imel šminko in mnogo več prostora.  Če pa iščeš terenca, s katerim lahko dejansko kam prideš, potem pa itak Suzuki ali Fiat Panda. mmg. Elektro Gorenjska ima Dacia Dusterje 4x4 za interventna vozila - so poceni in delujejo. Ampak ne računaj na šminko, vsi ti terenci so kmečki avti, ki služi svojemu namenu (tj. priti od točke A v B po snegu, blatu, bregu, lahko ga obutaš, opraskaš in se ne sekiraš). To niso \"mestni terenci\". ",
    "user": "WhiteAngel"
  },
  {
    "message": "Kateri suzuki pa? ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 28. feb 2018 ob 11:11 izjavil:Kateri suzuki pa?   Vitara, S-Cross? Oba imata opcijo 4 kolesnega pogona. ",
    "user": "bambam20"
  },
  {
    "message": "Sem si sestavil Tucsona, pride okol 32k z 1.6 4kolesnim bencinarjem pa nekaj malo opreme zravn. Ima pa se vedno 55Nm manj navora, slabsi pospesek in vecjo porabo od 2.0 TSI Suzuki S-Cross sicer ima pri 1.6 varianti 320Nm, rabi pa vseeno skoraj 2x dle do 100 kot 2.0TSI ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 28. feb 2018 ob 11:23 izjavil:Sem si sestavil Tucsona, pride okol 32k z 1.6 4kolesnim bencinarjem pa nekaj malo opreme zravn. Ima pa se vedno 55Nm manj navora, slabsi pospesek in vecjo porabo od 2.0 TSI Suzuki S-Cross sicer ima pri 1.6 varianti 320Nm, rabi pa vseeno skoraj 2x dle do 100 kot 2.0TSI    Moreš vedet, da pri konkurenci, kot sta Hyundai, Suzuki.. motorji po pospeških ne dosegajo nemških :). nemc je nemc.   Drugače pa tale T-roc izgleda res dobr narejne, pa lep notranjost... Če si denarno zmožen, se stegni do T-roca.. na koncu je tudi pomembno, kako se počutiš v vozilu in T-roc deluje zelo prijeten. ",
    "user": "bambam20"
  },
  {
    "message": "2.0 tsi je itak bulletproof. Ce si ga le lahko privoscis. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Jaz ne vem kako vozite, ampak meni z osnovnim 4x4 in seveda solidnimi novimi gumami (19\" feltne tudi za zimo) še ni uspelo ostati v snegu, pa se večkrat zapeljem kam v hribe tudi čisto iz dolgega časa. Teli \"mestni terenci\" običajno na terenu zmorejo več od povprečnega voznika.  Kar se tiče Dusterja. Je bistveno boljši na cesti kot prejšnji model, razlika v udobju je ogromna. Še vedno pa ga jebe pomanjkanje najnovejših gadgetov, relativno zastareli določeni sklopi in značka, kar se seveda pozna na ceni.  Suzuki S-Cross sicer ima pri 1.6 varianti 320Nm, rabi pa vseeno skoraj 2x dle do 100 kot 2.0TSI   Suzukija glej 1.4 boosterjet. Dizli niso nevem kaj, teli 1.4 turbo motorčki so pa odlični. Navora je dovolj v širokem območju obratov za udobno vožnjo. Ni pa to hiter avto pod nobenim pogojem.  Tudi t-roc ni, da ne boš preveč pričakoval. 0-100 čas je boljši predvsem na račun hitrega menjalnika. Namesto 0-100kmh poglej malo čase od 80-120, ki so načeloma boljši pokazatelj real world zmogljivosti. ",
    "user": "NikolormousB"
  },
  {
    "message": "poglej malo čase od 80-120, Ne najdem teh podatkov na proizvajalcevih straneh za zgoraj omenjene 3-4 avte. Razne tretje strani pa imajo zelo razlicne vrednosti. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kaj manjka Suzuki Vitara S z 1.4 boosterjet? Glej podatke za navor 220 Nm pri 1500 obratih. http://suzuki.si/f/docs/tehnicni-podatk... https://www.avto.net/Ads/details.asp?ID...  Avto je v velikosti Golfa, stane pa nekaj malo čez 20k z 4x4 (z zaklepom sredinskega diferenciala) in vso možno opremo, vključno z LED lučmi, radarskim tempomatom, radarskih avtonomnim zaviranjem, gretjem sedežev, vzvratno kamero, navigacija... ",
    "user": "c00L3r"
  },
  {
    "message": "Nekateri testerji delajo lastne meritve, kamor ponavadi vključijo tudi 80-120. Čeprav je res, da to ni ravno kategorija avtomobilov, kjer bi bil to bistven podatek.  Tako ali tako tukaj ni nekih presenečenj. Avto s 150 konji in 1500kg gre toliko kot pač gre, razlike med znamkami so minimalne. ",
    "user": "NikolormousB"
  },
  {
    "message": "Razlike so velike. Ne se slepit.   T-Roc - 2.0 TDI (150 Hp) 4MOTION   Power 150 hp/3500-4000 rpm. Maximum speed 200 km/h Acceleration 0 - 100 km/h 8.7 sec Torque 340 Nm/1750-3000 rpm.    Suzuki Vitara IV - 1.4 BOOSTERJET (140 Hp) ALLGRIP ( t0 je najhitrejši model v poundbi, pa je še vedno počasno kljuse. ) ong> Power 140 hp/5500 rpm. Maximum speed 200 km/h Acceleration 0 - 100 km/h 10.2 sec Torque 220 Nm/1500-4000 rpm. ",
    "user": "bambam20"
  },
  {
    "message": "Kakšna pa je poraba Dusterja z 1.6 SCe 115 motorjem? ",
    "user": "barakus"
  },
  {
    "message": " NikolormousB je 28. feb 2018 ob 11:44 izjavil:Nekateri testerji delajo lastne meritve, kamor ponavadi vključijo tudi 80-120. Čeprav je res, da to ni ravno kategorija avtomobilov, kjer bi bil to bistven podatek.  Tako ali tako tukaj ni nekih presenečenj. Avto s 150 konji in 1500kg gre toliko kot pač gre, razlike med znamkami so minimalne.    Razlike v prožnosti motorja so velike. Tisti, ki potegne do 100 km/h, bo imel tudi precej več prožnosti v območju 80-120 km/H v 6- prestavi, kar je eno od najbolj pomembnih zadev , koliko je motor prožen in uporaben, ko ga voziš v zadnji prestavi ( 5-ta ali 6-ta ). ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 28. feb 2018 ob 11:56 izjavil:Razlike so velike. Ne se slepit.   T-Roc - 2.0 TDI (150 Hp) 4MOTION   Power 150 hp/3500-4000 rpm. Maximum speed 200 km/h Acceleration 0 - 100 km/h 8.7 sec Torque 340 Nm/1750-3000 rpm.    Suzuki Vitara IV - 1.4 BOOSTERJET (140 Hp) ALLGRIP ( t0 je najhitrejši model v poundbi, pa je še vedno počasno kljuse. ) ong> Power 140 hp/5500 rpm. Maximum speed 200 km/h Acceleration 0 - 100 km/h 10.2 sec Torque 220 Nm/1500-4000 rpm.   Zdaj pa še prosim primerjaj T-Roc za 21k in ne takšnega za 30k€  ",
    "user": "c00L3r"
  },
  {
    "message": " barakus je 28. feb 2018 ob 11:58 izjavil:Kakšna pa je poraba Dusterja z 1.6 SCe 115 motorjem?   Duster II - 1.6 SCe (114 Hp)  Mesto 8.0 l/100 km. Relacije 5.8 l/100 km. kombinirano 6 l/100 km.  Mogoče te bo zanimal še tale podatek pri 1200 kg težkem avtu.   Navor. 156 Nm/4000 rpm.  c00L3r je 28. feb 2018 ob 11:59 izjavil:  Zdaj pa še prosim primerjaj T-Roc za 21k in ne takšnega za 30kEUR    Lahko.   T-Roc - 1.5 TSI (150 Hp)   Power 150 hp/5000-6000 rpm. Maximum speed 205 km/h Acceleration 0 - 100 km/h 8.4 sec Torque 250 Nm/1500-3500 rpm.  mesto 6.6 l/100 km. relacija 4.6 l/100 km. povprečna poraba 5.3 l/100 km.  Ko se pride do prožnosti motorja in pospeškov je nemec kralj. ",
    "user": "bambam20"
  },
  {
    "message": "Seveda. ",
    "user": "IL_DIAVOLO"
  }
]