[
  {
    "message": "Imam namreč dva monitorja CRT (en je od punce) in sicer Samsung 957p 19\" in Hitachi CM 715 19\" in oba piskata pri ločljivosti okoli z vključno 640x480. Prvi je začel piskati hitachi nato pa samsung.. Zanimivo naključje je pa to, da sta oba začela pri enaki starosti!!! . Vsak je začel piskati po 6h mesecih cca. Saj ni moteče malo piska ob boot-u, pa če ga nežno \"zmlatim\" oziroma jih zadenem v pravo točko dajo mir. Je pa zelo moteče ko igram kako oldtajmersko igro. Edini sum ki ga imam leti na elektroniko ki je utegnila \"zakrneti\" na 1280x1024@85 in pol pa teži na 640x480 ter tisto levo post (dos) ločljivost... Kakšna ideja? Se še komu to dogaja?  P.S. Letni čas oz. temperature ne igrajo vloge. ",
    "user": "pingo76"
  },
  {
    "message": "Samsung moras brati sam sun   Jest sem mel Sony-a, ki je piskal, ce je mel preveliko \"frekvenco osvezevanja\", pa se to ne zmeraj.  Jaz nisem pogruntal. ",
    "user": "krho"
  },
  {
    "message": "moj nedavno preminuli samsung syncmaster 17GLsi je tut ucas mal pisku, ampak samo v ksni nizji locljivosti pri nizjih osvezevalnih frekvencah. ",
    "user": "Dr_M"
  },
  {
    "message": "Meni pa moj Samsung SyncMaster 755 DFX začne piskat po 20 mintuh če imam osveževanje nareto na 85Hz. Če pa dam na 60 hz al pa 100 pa ne piska več. ",
    "user": "mare87"
  },
  {
    "message": "Ni ene logične povezave do teh piskov. Še kdo ki mu monitor \"koncertira\"? ",
    "user": "pingo76"
  },
  {
    "message": "Tudi meni Symsung 750p piska in sicer ko je v stand by. Piska v ritmu utripanja led diode na monitorju in če je temperatura v sobi pod 20 stopinj.  S tem podatkom nisem nič pomagal, ne? ",
    "user": "Maxtor"
  },
  {
    "message": "Mojemu bratu piska pri frekvenci višji od 75 Hz. ",
    "user": "flipflop"
  },
  {
    "message": "men Samsung SM 957DF v standby rahlo piska kot Maxtorju.   ga ponavad ponoč raj ugasnem:) ",
    "user": "T0RN4D0"
  },
  {
    "message": "offtopic: meni pa računalnik vsake tolko spusti kak zvok k ful spominja na kokodakanje kokoši ... pa k ga ugasnem tudi nekako \"prdne\" za lahko noč ... pa ne vem zakaj k se dogaja krneki sredi noči - totalno random  ontopic: sosed ima samsunga 17\" ne vem kakega in mu tudi neki piska usake tolko ",
    "user": "iskra"
  },
  {
    "message": "He he. Piskanje v standby-u v ritmu ledice imamo verjetno vsi samsungovci. .  Iskra: Ne dajej več koruze v floppy in fižola v napajalo! ",
    "user": "pingo76"
  },
  {
    "message": "Iskra: Ne dajej več koruze v floppy in fižola v napajalo!  LOL     pr mojmu samsungu pa nc ni piskal v ritmu ledice ",
    "user": "Dr_M"
  },
  {
    "message": "Poskusi boljše poslušat. Kosem šel enkrat spat in imel monitor v standby-u mi je punca zecela po 15-ih minutah težit da nekaj piska. Jaz pa ji pravim da ne slišim nič. Po dolgotrajnem teženji sem ji rekel: Bo hladilnik v kuhinji?  . Pol pa mi reče da je \"sinhrono z lučko na mojem monitorju\" . Ugasnem in reče to je to! Hmmm... ",
    "user": "pingo76"
  },
  {
    "message": "Meni piska Samsung ko ga imam v text mode-u  Precej annoying :)  Saj veliko monitorjev piska. :) ",
    "user": "BigWhale"
  },
  {
    "message": "pingo76: sej sm reku da je moj samsung preminul. trafo crknu. je pa letnik 95 tko da verjetn takrat se niso mel tega problema. sicer pa je biu ta monitor prizgan ali ugasnen, zelo redko v standby. ",
    "user": "Dr_M"
  },
  {
    "message": "jaz ma se zmer enga samsunga 95 letnik je neki piskat zacel. sem ga prosil , popravljal etc ... ni pomagal. potem jih je pa enkrat konkretno fasal. zedej je pa tih.(no ja slika je sicer bolj informative narave sam dere se pa ne vec). ",
    "user": "noraguta"
  },
  {
    "message": "Jaz mam pa LG Flatron 17\" pa tud vcasih kako fase , predvsem ko se spomni da bo zacel popiskovat pri kaksnih nizjih locljivostih. Pa mam pol kr mir kaka dva dni, dokler si spet ne upa izzivat!  Samo po mojem tukaj ni resitve, se boste mogli s tem sprijaznit al pa vojna, ker se mi zdi da firma monitorja pri tem piskanju nima nobene veze. Se morda motim? Samo ne bit pregrobi!!! ",
    "user": "RiNC"
  },
  {
    "message": "ma ne pregrob, sicer ga itak ni vec skoda. Sam en monitor bom paja krotil. ",
    "user": "noraguta"
  },
  {
    "message": "Očitno so big inčoti bolj podvrženi petju. Tepel ga pa ne bom preveč... Raje dam gor slušalke. Fuj pa to piskanje. ",
    "user": "pingo76"
  },
  {
    "message": "Če piska precej glasno - tak da je že moteče, bi ga jaz neso reklamirat. Meni je namreč veselo piskal Hyundai DeluxScan V770 pol leta, pol je pa vertikala crknila. Ko sem ga dobil s servisa nazaj, mi je tip reko, da so crknili eni čipi za krmiljenje slike. ",
    "user": "Daedalus"
  },
  {
    "message": "hmmmm...  prele sm ga wgasnu, ker sm mislu knjigo brat, pol je pa šele zaačel piskat tko ko treba   po sm ga pa kr odkljopu od štroma... ne vem  aja pa moj monitor že od začetka (konc šole letos) mal piska v stand by.   sam če preide pa še v 3 fazo piskanj, pol se bojo pa počas rokoborbe začele  (koga sesuje, ga pa na servis neseš, pa rečeš, da je on prvi začel  ) ",
    "user": "T0RN4D0"
  },
  {
    "message": "Glede Hyundai-ev V770 lahko povem le to da so redni gosti servisa. Najmanj po enega na mesec grem skat. Al gre nek regulator napetosti plus kondezator ali pa nekaj drugega... Ta monitor ima visok odstotek okvar... ",
    "user": "pingo76"
  },
  {
    "message": "DEKLETA in FANTJE!  dobro bi blo, da bi tudi povedal, na kakšno grafično je monitor prikloplen. \"mogoče\" mate problem v vaših navitih grafičnih karticah!?#  moja punca ma 19\" pa nič NEpiska, pa ga ima že 2leti na NEnaviti grafični MX400.    nekaj rešitev za vašo težavo:  nekupujte SAMSUNGovih monitorjev  Mejte ga pokritega z deko, mogoče je vaš monitor prehlajen  uporabljajte VATO \"v ušesih\" !   Pogovarjajte se z monitorjem \"prijazna beseda ni nikoli preveč\"   Nasilje rodi NASILJE!  ",
    "user": "ferdo"
  },
  {
    "message": "Ne verjamem da je navita grafa problem. ",
    "user": "flipflop"
  },
  {
    "message": "mogoče navit ramdac?    sem pa jest tud opazu, da večina piskajočih monitorjev je sanzumgovih, naklučje?  sicer pa, kašni slotehovci pa ste, če že monitor preglasi vašo kišto? ",
    "user": "Vesoljc"
  },
  {
    "message": "ferdo: glih to je problem, ker ne piskat takrat ko si v winsih, ampak ko se recimo bootajo winsi in takrat (logicno) graficna ni navita.  kar se pa glede (ne)kupovanja samsungov tice, mam pa ze raj mal piskanja, pa da vem, da mi ne bo treba odlomt malarde dnarja, da mi ne bo monitor crknu po 1 mescu. ",
    "user": "Dr_M"
  },
  {
    "message": "se razume, da takrat ni navita grafična. ",
    "user": "ferdo"
  },
  {
    "message": "Tudi moj sony to dela ..... prow na kurac gre   ",
    "user": "blazp88"
  },
  {
    "message": "Men je do zdej sam enkrat pisku. In se to samo za dvajset sekund pri bootanju xp-ja. Pisku je prvic ko sem ga postavu na mizo in vzgal. Verjetn mu ni bla vsec sprememba temperature. Iz hladnega kombija v toplo sobo. Zdej pa ni problemov. Aja, mam samsung 959NF. ",
    "user": "speed machine"
  },
  {
    "message": "Ma folk! Jst mam LCD monitor, k 100% ne piska. S temi katodami so sami (piskajoči) problemi.  ",
    "user": "Trinitron"
  },
  {
    "message": "ah lcd....se neki casa ne bo uporaben za resno delo. ",
    "user": "Dr_M"
  },
  {
    "message": "itak LCD je shit... za dnar 17-ke ne dobiš pol tolk vlke, masivne in težke stvari, ko jo dobiš, pri cenejši 19- ki ",
    "user": "T0RN4D0"
  },
  {
    "message": "Moj Samsung GLsi je piskal do včeraj. Potem je eksplodiral. Notri je počilo, zasmrdelo in zdaj ne piska več. Tudi dela ne več... ",
    "user": "jerry2000"
  },
  {
    "message": "jerry2 visokonapetostni trafo je crknu. men je cca 1 mesec nazaj tocno tak monitor crknu.po 8 letih ",
    "user": "Dr_M"
  },
  {
    "message": "pa to more bit ena splošno znana okvara glede na to kolk ljudi ima probleme, men namreč zadnje čase piska TV, visokofrekvenčni zvok, sicer dost potih, se opaz sam ponoč ko bolj potiho gledam ... nej edn Braneta2 opomn na tole temo, pomoje bo kuj mel rešitev  ",
    "user": "Tjulenj"
  },
  {
    "message": "Sam sem pred kašnimi tremi leti, ko sem si kupoval novo mašino, povsem po naključju kupil Hitachijev CM615 monitor, ki mi še danes povsem lepo služi. Moram priznati, da stvar piska, vendar zelo poredko. Kadar piska ga usekam čez kepo in potem da mir. Včasih pa jo faše kot posledica preklinjanja nad nestabilnimi Winsi . Drugače pa sem tudi sam doživel ta \"pok\" v monitorju. Kaj se je zgodilo? Slika se je malce skrčila in nato spet vrnila v prvotno lego, kakšnih stranskih učinkov ni bilo. Drugače pa se je v monitorju cvrlo že marsikaj, od kobilic, vešč in podobnih stvari, pa se mu nič ne pozna.   Če pa vam crkujejo razni Hyundaji in podobne poceni sranja, ste si pa sami krivi, kaj pa kupujete poceni stvari. Čas je že, da se potrošniki naučijo, da več denarja pomeni v večini primerov tudi več muzike, pa naj gre za monitorje, procesorje, makarone, pralne praške ali nekaj povsem tretjega. Če pa vam poceni monitor ne bo umrl naravne smrti, pa vam ga bo sesul prvi napetostni sunek, ko bo zunaj treskalo. Pač posledica cenenih sestavnih delov, ki so lahko tudi glavni vzrok za piskanje vašega prikazovala. ",
    "user": "slycer"
  },
  {
    "message": "Slika se je malce skrčila in nato spet vrnila v prvotno lego, kakšnih stranskih učinkov ni bilo.  to je tut men samsung delu ene 3-4 mesce, tko zelo zelo poredko. no...potem je umru. ",
    "user": "Dr_M"
  },
  {
    "message": "moj Samsung 750p tud piska - ob zagonu Winsows pa kšnih igrc sam je tok navajen že, da tud udarcev ne šmirgla več...   Grafa: GF2 MX 400 64 MB ",
    "user": "@ljash"
  },
  {
    "message": "Da, da tudi moj piska (oz je, pa sem ga zato zamenjal za LCD), ampak s to razliko da je ujel melodijo nadvse čislane skupine Gay (ups...) Game Over... Nekaj časa je bilo še smešno, a ko se je to razvedelo med fani Gay... Game Over so začeli množično romati do mojega doma. Odgnati se jih ni dalo... Tako sem bil primoran kupiti nov monitor...  ",
    "user": "Iztirjenec"
  },
  {
    "message": "ja sej, moj pa piska Na Golici.... ",
    "user": "@ljash"
  },
  {
    "message": "Meni tudi piska. LG StudioWorks 575N. Piska mi od kar sem ga kupil, ampak samo pri 800x600. Opazil sem, da je takrat horizontalna frekvenca osveževanja nizka, mislim da nekaj čez 40kHz, sicer pa je 67.5kHz, vertikalna frekvenca nima vpliva. Se da tisto frekveno kako nastavit? Pri 800x600 mi tudi piše za nastavitve monitorja (OSD) PRESET MODE, medtem ko pri ostalih resolucijah USER MODE. Ve kdo kaj o tem? ",
    "user": "JanBrezov"
  },
  {
    "message": "OK, se malo tehnicnega ozadja. Verjetno bi znal Brane2 o tem kaj vec in bolj tocno povedat. V monitorjih v glavnem piskajo zrahljana navitja okoli katodne cevi ali pa visokonapetostni trafoti (v bistvu gre za isti vzrok na dveh razlicnih mestih). Krmiljenje elektronskega snopa je v katodnih ceveh izvedeno s precej mocnimi tuljavami - to so najveckrat navite bakrene lakirane zice. V monitorju prihaja do opaznih temperaturnih sprememb in s casom se zaradi raztezanja materialov navitja zrahljajo, pa tudi lak popoka in lahko pride do obcasnih prebojev na tuljavi (to so lahko tisti poki, ki jih omenjate zgoraj - ni prevec zdravo za elektroniko, to je znak, da je stvar zrela za servis. Napetosti gredo v kV). Za zrahljano navitje je znacilno, da cvili na dolocenih osvezevalnih frekvencah zaslona, na drugih pa ne, pac tam, kjer pride v resonanco. Ker ima vertikalni in horizontalni odklon vsak svoje navitje, lahko cvili pri dolocenih vertikalnih ali pa horizontalnih frekvencah - odvisno katero navitje je vzrok. Udarjanje po monitorju tudi vpliva na manifestacijo tezave - fizicen premik lahko zacasno vpliva na resonanco in stvar nekaj casa neha cvilit, ali pa odpade kak razpokan koscek laka z zicke in imas novo moznost preboja... Novi monitorji redko cvilijo, to bi kazalo na vprasljivo kvaliteto navitja in taksne stvari resujejo ze v tovarni, ce dajo kaj nase.  Popravilo zna biti zoprna rec. Menjava katodne cevi ali novo navitje tuljav so ze skrajni in dragi ukrepi, vecina servisov enostavno premaze navitje s silikonom ali kaksno podobno snovjo in s tem fiksira zice ter vsaj za silo uredi izolacijo. ",
    "user": "LoneWolf"
  },
  {
    "message": "Moja makina ne piska v igrcah... ne ko gre v Winse... piska le v stnd-by ju, pa še to zarad čričkov zele ne vem če še kr...  a- čeprov nima najbrž veze, ti 4200, rahlpo do pretežno navit ",
    "user": "T0RN4D0"
  },
  {
    "message": "Lonewolf: Bravo.Prav to sem čakal.  Sicer pa mislim, da sem zaradi piskanja sam nekoliko kriv. Tobačni dim + prah je baje korozivna (jedka) mešanica svinjarije ki mi je utegnila nažret lak v navitjih. Lahko pa so bile tudi večje temperaturne razlike saj pogosto na monitorjih (pretežno pozimi) odtajam zmrznjen kruh (s tem dejanje malenkostno zmanjšam zmožnost oddajanja toplote). Zgleda da bom gor odtajal le še žemljice.... ",
    "user": "pingo76"
  },
  {
    "message": "Jst mam 10 let star ColorVision ke sm ga dubu od strica pa čist nč ne ruka   -čist za res. ",
    "user": "balocom"
  },
  {
    "message": "Najbrš vam piska zarad prebijanja. Lahko bi tut mal pogledal pr pržganem manitorju od zinaj, pa če kej iskerce skačejo, boste že vedel zakaj.  Izogibajte se pa vseh monitorjev, ki ti zapojejo melodijo, preden jih usipneš.  Jst mam monitor ADI MicroScan 4P Made in Kitajska 1998. Pa lepo deluje, nč ne crkuje.  Aja pa še to:  Mam jst eno varč žarnco za na mizo, z zunanjo dušilko in pra lepo piska iiiiiziiiiiiiiziz -pa tko naprej.  Lhk pa tut zarad High Voltage, k je zrak prevoden, pa če je kej ostrga not pod napetostjo.(lahko probate pr TV-ju- se s prsti dotaknete zaslona- malo piska, vzamete buciko al pa kej podobnga pa bo začelu faj piskat- lahk tud iskre skačejo. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "jaz mam Philips brilliance15A ze ene 8 let (kupo zraven 486ke 100mhz) in se zdaj dela normalno:)  nic ne piska:)   piska pa sobna antena za tv ko svinja:)  ko jo vdarim pa itak da neha:) si ne upa veec. ",
    "user": "jRk0"
  },
  {
    "message": "Ja visokonapetostni trafo je crknil in prebil do konca :-( Menda tudi zato spreminjanje folusa in vse :-( Ni popravljiv več menda :-( ",
    "user": "jerry2000"
  },
  {
    "message": "ja zamenat je treba ceu trafo (ki pride 15k sit) pa se en tranzistor se mi zdi, ki pa tudi ni prevec poceni. popravilo pride vec kot je monitor vreden. ",
    "user": "Dr_M"
  },
  {
    "message": " Taksno nadlezno piskanje ima frekvenco okrog 20 kHz, kar je najverjetneje (zakon harmonij) tocno polovica horizontalne frekvence pred preklopom v graficni nacin, zato vse kaze, da ti nekaj (jedra v visokonapetostnem transformatorju ali navitja) pride v resonanco pri tej horizontalni frekvenci.    Poskusi nastaviti horizontalno frekvenco na vrednost, ki ne povzroca resonance (npr. s programom  PowerStrip). Jaz sem imel monitor, ki je piskal pri tocno doloceni horizontalni frekvenci, pri 0.5 kHz visji/nizji frekvenci pa ni vec niti pisnil.     Slej kot prej zaradi termicne obrabe pride do mehanskih sprememb, tako da doloceni deli lahko zacnejo resonirati pri dolocenih frekvencah. Ce je resonancna frekvenca v podrocju do 22 kHz, jo slisimo, ne glede na to pa velja:    resonancna frekvenca = horizontalna frekvenca / celo stevilo   ",
    "user": "EZ2BHard"
  },
  {
    "message": "Pozdravljeni,  Imam problem da mi je začel piskati prb. 3 leta star LCD monitor Samsung SyncMaster 2032BW/2032GW. Ko je prižgan je piskanje najglasnejše, če ga ugasnem zelo potiho piska, neha pa samo če ga izklopim iz elektrike. Pa še to, ko ga prižgem, piskajo različni visoki toni, nato pa piska enakomerno. Priklopljenega imam z dvi kablom (kabel je vredu ker sem z njim probal drug monitor in je OK), sprobaval sem že spreminjanje resolucij in osveževanjem (izbira samo 59Hz in 60Hz) pa ni pomagalo. Kakšen nasvet?  LP ",
    "user": "Oktan"
  }
]