[
  {
    "message": "Hvala, prodajalec ne sodeluje, saj gre za dražbo, tako nevem nič o investitorju, kar zahtevajo na upravni enoti. ",
    "user": "Rok Woot"
  },
  {
    "message": "http://www.informiran.si/portal.aspx?co... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "V zemljiški knjigi je vse živo, ne samo skladne gradnje. ",
    "user": "McHusch"
  },
  {
    "message": "Kaj ko bi kaj napisal zraven. Kaj ima zemljiška knjiga z legalnostjo stavbe? Lahko še ni vpisana in je legalna. Lahko je vpisana in črna gradnja. Je pa zanimivo, da je to za večino ljudi dovolj. Pol pa jokajo. Ampak v tej državi itaq nič ne laufa. Me zanima kdo je investitor rimskega zidu ali kako preverim, če je to črna gradnja.  Hišna številka ni zagotovilo, da je objekt legalna gradnja, prav tako ne vpis v zemljiško knjigo. V kataster stavb se vpisujejo vse stavbe, ne glede na legalnost gradnje. Po zakonu o evidentiranju nepremičnin tudi vpis stavbe, ki nima predpisanih dovoljenj, v kataster stavb, ne pomeni da je legalizirana. Dokument, ki dokazuje legalnost, je uporabno dovoljenje, ki pa ga od sredine leta 2012 za enostanovanjske stavbe ni treba več pridobivati.  http://crnagradnja.com/pogosta-vprasanj... ",
    "user": "Rok Woot"
  },
  {
    "message": "Če vpišem sem parcelo http://prostor3.gov.si/ in vidim, da so na njej stavbe, pomeni da je lastnik pridobil gradbeno doljenje za njih? Lahko to kdo potrdi.  Seveda še ne pomeni, da so grajene skladno z njim ... Imam prav? ",
    "user": "Rok Woot"
  },
  {
    "message": "Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik. ",
    "user": "Invictus"
  },
  {
    "message": " Rok Woot je 24. feb 2018 ob 18:58 izjavil:Če vpišem sem parcelo http://prostor3.gov.si/ in vidim, da so na njej stavbe, pomeni da je lastnik pridobil gradbeno doljenje za njih? Lahko to kdo potrdi.  Seveda še ne pomeni, da so grajene skladno z njim ... Imam prav?   Ne! Tudi če so stavbe vrisane v kataster stavb, to še NE pomeni, da imajo GD.  Edini dokument, ki izkazuje, da je objekt zgrajen v skladu z GD je uporabno dovoljenje. ",
    "user": "scenic16"
  },
  {
    "message": "Ki ga ima, koliko, 0,5 % zgradb v Sloveniji? Še toliko najbrž ne... ",
    "user": "Company"
  },
  {
    "message": "Praktično nihče ne dobi uporabnega dovoljenja za privat hišo.  Za večstanovanjsko ali poslovno ja... Za privat ne... ",
    "user": "Invictus"
  },
  {
    "message": "Uporabno dovoljenje za eno- in dvo-stanovanjske hiše že nekaj let ni več obvezno.  Edini način za ugotovitev legalnosti gradnje je primerjava podatkov katastra stavb in GD. Pri zunanjih dimenzijah je dovoljeno odstopanje 20 cm. ",
    "user": "Miha 333"
  },
  {
    "message": "Poglej v GIS ali PISO - odvisno od občine v kateri se nahaja zemljišče. Lahko pa za vsak objekt preveriš ali ima gradbeno dovoljeno, celo številko gradbenega dovoljenja lahko preveriš. Pa še marsikaj drugega. ",
    "user": "Not A Number"
  },
  {
    "message": "Če ima GD, še ne pomeni, da je tudi zgrajeno po njem. Pogosto se objekt potem malo priredi. ",
    "user": "Miha 333"
  },
  {
    "message": "@Miha33   - samo za enostanovanjske: https://e-uprava.gov.si/podrocja/neprem... - glede legalnosti gradenj, ki imajo gradbeno dovoljenje, je stvar mnogo bolj kompleksna, ni pomembna (samo) dimenzija gabaritov, tudi odmiki, višina, gradbeni proizvodi, prizidki, odprtine, kritina...   Menim, da vsak odgovoren lastnik nepremičnine uredi UD (tudi če to zanj ni obvezno), strošek je zanemarljiv, če je gradnja skladna. Čudi me, da niso zavarovalnice bolj rigorozne ob škodnih primerih (npr. požar) in ne zahtevajo izkaza, da je grajeno v skladu z GD.   Za avtomobil brez tehničnega (neregistriran) tudi pričakujemo, da kasko kar velja... ? ",
    "user": "scenic16"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 12:09 izjavil: Menim, da vsak odgovoren lastnik nepremičnine uredi UD (tudi če to zanj ni obvezno), strošek je zanemarljiv, če je gradnja skladna. Čudi me, da niso zavarovalnice bolj rigorozne ob škodnih primerih (npr. požar) in ne zahtevajo izkaza, da je grajeno v skladu z GD.    Mislim, da ga skoraj nihče ne.  Ker praktično vsak malo \"predela\" načrt. ",
    "user": "Invictus"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 12:09 izjavil:@Miha33   - samo za enostanovanjske: https://e-uprava.gov.si/podrocja/neprem... - glede legalnosti gradenj, ki imajo gradbeno dovoljenje, je stvar mnogo bolj kompleksna, ni pomembna (samo) dimenzija gabaritov, tudi odmiki, višina, gradbeni proizvodi, prizidki, odprtine, kritina...   Menim, da vsak odgovoren lastnik nepremičnine uredi UD (tudi če to zanj ni obvezno), strošek je zanemarljiv, če je gradnja skladna. Čudi me, da niso zavarovalnice bolj rigorozne ob škodnih primerih (npr. požar) in ne zahtevajo izkaza, da je grajeno v skladu z GD.   Za avtomobil brez tehničnega (neregistriran) tudi pričakujemo, da kasko kar velja... ?   Torej če jaz zgradim prizidek na hiše k je v gradbeni fazi (prenavljanje) in trenutno vse štima z upravno enoto. ampak prizidek , zelo majhen, samo za kopalnico bi potreboval za eno stanovanje od treh.  Torej za prizidek bo pol črna gradnja , če ga ne 'prijavim' al kko to gre.. Seveda pol ni cela stavba črna zaradi enga prizidka?  In če hočem naredit prizidek 'legit' , k bo itak izredno majhen (samo kopalnica , ker nočem vzet prostor iz ogromnega dnevnega prostora), rabim prej dovoljenje kakšno al kaj... Parcela je itak cela Gradbena , hiša 250m2 in pol je še parcele gradbene nekje še 400m2 ",
    "user": "shintaro"
  },
  {
    "message": "@Invictus  Kaj pomeni \"malo\" ?  Če je v \"tolerancah\" potem UD ni težava, če ni v \"tolerancah\" potem ni v skladu z GD... Enostavno.  Nisem slišal še za \"malo\" nosečo žensko... ;) ",
    "user": "scenic16"
  },
  {
    "message": "Vprašaj gradbenika.  V Sloveniji praktično ni stavbe po načrtu, ker je folk brihten, pa malo sam predeluje svoje hiše.  Tudi zato imamo eno najgrših arhitektur naselij... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 25. feb 2018 ob 12:26 izjavil:Vprašaj gradbenika.  V Sloveniji praktično ni stavbe po načrtu, ker je folk brihten, pa malo sam predeluje svoje hiše.  Tudi zato imamo eno najgrših arhitektur naselij...  hiše vsaj tukaj, so zelo lepe.. nasplošno čim so hiše, so lepo narejene po slo..  problem so blokovna naselja in to, k zgleda hujše kot sovjetska zveza (in to lagano pol ljubljane tko zgleda) ... Tle treba dosti investirat v okolico , ker samo ven iz centra greš in si že v bolgariji (govorim o mestih). Vsak pa si ne more privoščit hiše. Tukaj Lucija in Koper ni tako grozno kot LJ recimo, je precej urejeno in še kar dobro zgleda. ",
    "user": "shintaro"
  },
  {
    "message": "Temu se reče moderna umetnost prosto po Prešernu. ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 25. feb 2018 ob 12:32 izjavil:Temu se reče moderna umetnost prosto po Prešernu.  Center Ljubljane in neposredna okolica centra... Greš malo Šiška, štepanjsko itd. in si prišel v Bolgarijo. Plus socjalni problemi, priseljenci in kriminal. ",
    "user": "shintaro"
  },
  {
    "message": "@Invictus  Se strinjam s teboj!  In tako bo tako dolgo, dokler bo nepremičnina za večino samo boniteta iz katere ne izhaja nikakršna obveznost.  O tem ali novi Gradbeni zakon (GZ), bolje rešuje problematiko, se mnenja (interesi) krešejo... ",
    "user": "scenic16"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 12:39 izjavil:@Invictus  Se strinjam s teboj!  In tako bo tako dolgo, dokler bo nepremičnina za večino samo boniteta iz katere ne izhaja nikakršna obveznost.  O tem ali novi Gradbeni zakon (GZ), bolje rešuje problematiko, se mnenja (interesi) krešejo...  in kakšno bi ti obveznost ??  Kaj da dam Cerarju hišo v najem đabe še???   Tle zgleda da res ne moreš nič imet v Slo. ",
    "user": "shintaro"
  },
  {
    "message": " shintaro je 25. feb 2018 ob 12:34 izjavil:Mesar je 25. feb 2018 ob 12:32 izjavil:Temu se reče moderna umetnost prosto po Prešernu.  Center Ljubljane in neposredna okolica centra... Greš malo Šiška, štepanjsko itd. in si prišel v Bolgarijo. Plus socjalni problemi, priseljenci in kriminal.   Zdaj se peniš, ko bi moral na referendum da se zadeve uredijo pa so doma minolovca igral. ",
    "user": "Mesar"
  },
  {
    "message": "@shintaro  Očitno si malo pomešal... Nikjer na svetu ni toliko napremičnin v zasebni lasti kot v SLO. Zakaj že?  Pomagam: ker je enostavno in vsi vse znamo, ker ni posledic ... Pojdi \"zidat\" samo čez severno mejo pa ti bo bolj jasno o čem govorim. ",
    "user": "scenic16"
  },
  {
    "message": "Bučke ",
    "user": "Mesar"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 12:39 izjavil:@Invictus  Se strinjam s teboj!  In tako bo tako dolgo, dokler bo nepremičnina za večino samo boniteta iz katere ne izhaja nikakršna obveznost.  O tem ali novi Gradbeni zakon (GZ), bolje rešuje problematiko, se mnenja (interesi) krešejo...   Nikakrsne obveznosti? Ocitno nimas pojma. Ce zelis zgraditi objekt imas ogromno obveznosti, zelo dragih. ",
    "user": "tikitoki"
  },
  {
    "message": " tikitoki je 25. feb 2018 ob 12:55 izjavil:scenic16 je 25. feb 2018 ob 12:39 izjavil:@Invictus  Se strinjam s teboj!  In tako bo tako dolgo, dokler bo nepremičnina za večino samo boniteta iz katere ne izhaja nikakršna obveznost.  O tem ali novi Gradbeni zakon (GZ), bolje rešuje problematiko, se mnenja (interesi) krešejo...   Nikakrsne obveznosti? Ocitno nimas pojma. Ce zelis zgraditi objekt imas ogromno obveznosti, zelo dragih.   in očitno je še tole spregledal, da če imaš nepremičnino več kot 120k vredno.. Boš tudi državi vračal bilokakšno socjalno pomoč...  Torej tisti pametnjakoviči k govorijo da je socjalna đabe in kako nekateri 'uživajo' z free denarjem (k je itak podn, z 300EUR plačaš račune in ti ostane za eno kosilo, skratka nikakršno življenje) , mogoče majo prav za tiste k nimajo ničesar.. Za enga pa k ma nepremičnino več k 120k in se znajde v stiski, pa bo treba poravnat državi prej pomoč.  Torej je pri takih primerih soc. pomoč samo 'posojilo' države. Vidiš obenem imamo zdravstvo in tako dalje... Če pa imaš nepremičnino več k 120k, k ponavadi še podeduješ, si pa bogatun k mora vračat Keš- tko da drugič ko preklinjate te socjalarje, nekateri bodo mogli to vračat! ",
    "user": "shintaro"
  },
  {
    "message": " Invictus je 24. feb 2018 ob 19:09 izjavil:Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik.   Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej. ",
    "user": "Rok Woot"
  },
  {
    "message": " Not A Number je 25. feb 2018 ob 11:39 izjavil:Poglej v GIS ali PISO - odvisno od občine v kateri se nahaja zemljišče. Lahko pa za vsak objekt preveriš ali ima gradbeno dovoljeno, celo številko gradbenega dovoljenja lahko preveriš. Pa še marsikaj drugega.   Gre se za občino Ljubljana. V GIS mi cel čas meče ven stavba na obstaja, tudi za stavbe, ki vem da imajo veljavno gradbeno in uporabno dovoljenje. Kje lahko vidim gradbeno dovoljenje, če lastnik parcele ne sodeluje. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 25. feb 2018 ob 12:59 izjavil:Invictus je 24. feb 2018 ob 19:09 izjavil:Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik.   Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.   Plačal pa ga boš ti? E? ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 25. feb 2018 ob 13:01 izjavil:Rok Woot je 25. feb 2018 ob 12:59 izjavil:Invictus je 24. feb 2018 ob 19:09 izjavil:Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik.   Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.   Plačal pa ga boš ti? E?   Cenilca plača občina že tako za vsako nepremičnino na dražbi, plačamo ga pa mi vsi. In če oceni na previsoko vrednost, mi pokrijemo razliko od prodajne cene in njegove cenitve. Pa taki komentarji sploh ne prispevajo nobene informacije, le kažejo na tvojo nevednost. ",
    "user": "Rok Woot"
  },
  {
    "message": "A potem na javni dražbi kupuješ pa ne sodelujejo? ",
    "user": "Mesar"
  },
  {
    "message": " Rok Woot je 25. feb 2018 ob 13:03 izjavil:Mesar je 25. feb 2018 ob 13:01 izjavil:Rok Woot je 25. feb 2018 ob 12:59 izjavil:Invictus je 24. feb 2018 ob 19:09 izjavil:Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik.   Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.   Plačal pa ga boš ti? E?   Cenilca plača občina že tako za vsako nepremičnino na dražbi, plačamo ga pa mi vsi. In če oceni na previsoko vrednost, mi pokrijemo razliko od prodajne cene in njegove cenitve. Pa taki komentarji sploh ne prispevajo nobene informacije, le kažejo na tvojo nevednost.   Nam je ocenil na 250.000€ ... Realno , pa je max 150.000 po mojem. Je pa bil privat cenilec.. V bistvu za foro sm ga poslal , ko sem hotel v LJ kupit flat. ",
    "user": "shintaro"
  },
  {
    "message": " shintaro je 25. feb 2018 ob 13:05 izjavil:Rok Woot je 25. feb 2018 ob 13:03 izjavil:Mesar je 25. feb 2018 ob 13:01 izjavil:Rok Woot je 25. feb 2018 ob 12:59 izjavil:Invictus je 24. feb 2018 ob 19:09 izjavil:Če ni v zemljiški knjigi in ni na vpogled pogodb, lahko pričakuješ da je črna gradnja.  Namreč, sodišče NE preverja ali je objekt, ki se prodaja na dražbi, legalen ali ne. To niti ni njegova naloga. Sodišče proda lastnino dolžnika, ki jo je navedel upnik.   Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.   Plačal pa ga boš ti? E?   Cenilca plača občina že tako za vsako nepremičnino na dražbi, plačamo ga pa mi vsi. In če oceni na previsoko vrednost, mi pokrijemo razliko od prodajne cene in njegove cenitve. Pa taki komentarji sploh ne prispevajo nobene informacije, le kažejo na tvojo nevednost.   Nam je ocenil na 250.000€ ... Realno , pa je max 150.000 po mojem. Je pa bil privat cenilec.. V bistvu za foro sm ga poslal , ko sem hotel v LJ kupit flat.   Za foro si ga tudi plačal? ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 25. feb 2018 ob 13:05 izjavil:A potem na javni dražbi kupuješ pa ne sodelujejo?   Ja spet bom sodeloval na javni dražbi, če se bom prepričal, da so objekti legalni. V ponedeljek grem tudi pogledat poročilo cenilca, mogoče notri kaj piše. Sodelovanje sodišča je itaq na psu, lastnikov nepremičnin pa ponavadi tudi, predvsem, če njihov dolg presega vrednost nepremičnin.  Zanima me kje lahko pogledam gradbena dovoljenja izdana za določeno parcelo. Na upravni enoti? ",
    "user": "Rok Woot"
  },
  {
    "message": "http://crnagradnja.com/pogosta-vprasanj... Baje se pa da tudi na UE ja  Na upravni enoti kjer naj bi gradbeno izdali zaprosiš za informacijo javnega značaja in dobiš fotokopijo gradbenenga dovoljenja brez takse v nekaj dneh in brez osebnih podatkov na dovoljenju.  Tega se državljani pogosto poslužujejo in je zelo uporabno in vsakomur dostopno.   http://www.pravniki.info/viewtopic.php?... ",
    "user": "Mesar"
  },
  {
    "message": "Sedaj sem še malo brskal, zgleda imajo te podatke v zemljiškem katasru na geodetski upravi. Hiši sta vpisani v register nepremičnin, katasterskega vpisa stavbe pa ni. Zemljiški kataster je spet nekaj drugega, lahko da imajo tam gradbeno?  Pač nevem kje preveriti. Pa ni mi jasno, kako lahko to legalno zahtevam od lastnika v roku enega meseca, kolikor je od razpisa dražbe do same dražbe. V tej državi je vse tako nejasno. ",
    "user": "Rok Woot"
  },
  {
    "message": "@tikitoki Nikakrsne obveznosti? Ocitno nimas pojma. Ce zelis zgraditi objekt X imas ogromno obveznosti, zelo dragih.  Pozabil si na besedo \"legalno\" kjer je \"X\" ! Ostalo bom preskočil.  @shintaro in očitno je še tole spregledal, da če imaš nepremičnino več kot 120k vredno.. Boš tudi državi vračal bilokakšno socjalno pomoč...  Se ti zdi to res sporno? Kot tista o upokojencih, ki tarnajo o nezmožnosti plačila ogrevanja, ko sami živijo v 150m2+. Država naj plača! Piše pomoč! Ne darilo. ",
    "user": "scenic16"
  },
  {
    "message": " Rok Woot je 25. feb 2018 ob 13:21 izjavil:Sedaj sem še malo brskal, zgleda imajo te podatke v zemljiškem katasru na geodetski upravi. Hiši sta vpisani v register nepremičnin, katasterskega vpisa stavbe pa ni. Zemljiški kataster je spet nekaj drugega, lahko da imajo tam gradbeno?  Pač nevem kje preveriti. Pa ni mi jasno, kako lahko to legalno zahtevam od lastnika v roku enega meseca, kolikor je od razpisa dražbe do same dražbe. V tej državi je vse tako nejasno.   Pokliči na UE in jih to vprašanj? Drugače pa odvetnik ali pa kakšen drug specialist za te zadeve, če ne kupuješ ravno travnika za 5 jurjev boš že reskiral tisti 200 EUR. ",
    "user": "Mesar"
  },
  {
    "message": "\"2. Ali ima sosed gradbeno dovoljenje lahko ugotovite tudi tako, da zaprosite na upravni enoti za pridobitev informacije javnega značaja, ali je bilo za parcelo, št. ... k. o. ... izdano kakšno gradbeno dovoljenje. Ugotoviti morate torej številko sosedove parcele in k. o. Če bi vprašali upravno enoto za to, ali ima \"g. A B\" gradbeno dovoljenje, bi bilo to sicer dopustno, vendar vsaj neprimerno, saj morajo tudi upravne enote varovati osebne podatke. Če bi zahtevali neposredno, ali ima vaš sosed gradbeno dovoljenje, bi vam lahko tudi bolj komplicirali pri izdaji podatkov. Z bolj nevtralnim vprašanjem, ki se veže na parcelno številko bi moralo biti manj problemov. Svoje vprašanje bi morali le dovolj natančno specificirati (npr. v zadnjem letu, dveh letih ipd.). Postopek pridobitve informacije javnega značaja ureja Zakon o dostopu do informacij javnega značaja --> http://www.uradni-list.si/1/objava.jsp?.... V primeru, da bi vam upravna enota ne želela posredovati informacije, kakor tudi ne kopije gradbenih dovoljenj, če ta obstajajo, bi se lahko pritožili na informacijskega pooblaščenca (nekoč pooblaščenec za dostop do informacij javnega značaja), pritožba pred tem organom pa je zastonj (se ne plača nobena taksa). Da pravnomočna gradbena dovoljenja niso nobena skrivnost, je že večkrat odločil tudi informacijski pooblaščenec. varovati pa je seveda treba osebne podatke, ne pa podatka, ali je bilo za konkretno parcelo izdano gradbeno dovoljenje.\"  Tole je iz linka od Mesarja. Če je tole res je super, torej grem na upravno enoto, podam zahtevek in mi v parih dneh pokažejo vsa gradbena dovoljenja za določeno parcelo? Ali dobim le podatek o temu, da je bilo gradbeno dovoljenje za določeno parcelo izdano ...  Kar se tiče odvetnikov imam slabe izkušnje. Vsi nekaj trdijo, ko pa jim rečeš, če garantirajo za to zadevo, pa spet nekaj mutijo. Za pogodbe so že dopri, to je pa to. ",
    "user": "Rok Woot"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 13:23 izjavil:@tikitoki Nikakrsne obveznosti? Ocitno nimas pojma. Ce zelis zgraditi objekt X imas ogromno obveznosti, zelo dragih.  Pozabil si na besedo \"legalno\" kjer je \"X\" ! Ostalo bom preskočil.  @shintaro in očitno je še tole spregledal, da če imaš nepremičnino več kot 120k vredno.. Boš tudi državi vračal bilokakšno socjalno pomoč...  Se ti zdi to res sporno? Kot tista o upokojencih, ki tarnajo o nezmožnosti plačila ogrevanja, ko sami živijo v 150m2+. Država naj plača! Piše pomoč! Ne darilo.  restrukturiraj besedo 'pomoč' v POSOJILO. Bistvena razlika. Plus tega eni PODEDUJEJO  Rok Woot je 25. feb 2018 ob 13:26 izjavil:\"2. Ali ima sosed gradbeno dovoljenje lahko ugotovite tudi tako, da zaprosite na upravni enoti za pridobitev informacije javnega značaja, ali je bilo za parcelo, št. ... k. o. ... izdano kakšno gradbeno dovoljenje. Ugotoviti morate torej številko sosedove parcele in k. o. Če bi vprašali upravno enoto za to, ali ima \"g. A B\" gradbeno dovoljenje, bi bilo to sicer dopustno, vendar vsaj neprimerno, saj morajo tudi upravne enote varovati osebne podatke. Če bi zahtevali neposredno, ali ima vaš sosed gradbeno dovoljenje, bi vam lahko tudi bolj komplicirali pri izdaji podatkov. Z bolj nevtralnim vprašanjem, ki se veže na parcelno številko bi moralo biti manj problemov. Svoje vprašanje bi morali le dovolj natančno specificirati (npr. v zadnjem letu, dveh letih ipd.). Postopek pridobitve informacije javnega značaja ureja Zakon o dostopu do informacij javnega značaja --> http://www.uradni-list.si/1/objava.jsp?.... V primeru, da bi vam upravna enota ne želela posredovati informacije, kakor tudi ne kopije gradbenih dovoljenj, če ta obstajajo, bi se lahko pritožili na informacijskega pooblaščenca (nekoč pooblaščenec za dostop do informacij javnega značaja), pritožba pred tem organom pa je zastonj (se ne plača nobena taksa). Da pravnomočna gradbena dovoljenja niso nobena skrivnost, je že večkrat odločil tudi informacijski pooblaščenec. varovati pa je seveda treba osebne podatke, ne pa podatka, ali je bilo za konkretno parcelo izdano gradbeno dovoljenje.\"  Tole je iz linka od Mesarja. Če je tole res je super, torej grem na upravno enoto, podam zahtevek in mi v parih dneh pokažejo vsa gradbena dovoljenja za določeno parcelo? Ali dobim le podatek o temu, da je bilo gradbeno dovoljenje za določeno parcelo izdano ...  Kar se tiče odvetnikov imam slabe izkušnje. Vsi nekaj trdijo, ko pa jim rečeš, če garantirajo za to zadevo, pa spet nekaj mutijo. Za pogodbe so že dopri, to je pa to.   Ja, na upravni enoti boš dobil vse kar hočeš. ",
    "user": "shintaro"
  },
  {
    "message": "Nevem, nazadnje ko sem bil tam, sem spraševal o neki drugi stavbi, če je legalna. In so hoteli ime začetnega investitorja ter mi rekli, da številka parcele ni dovolj. Bom malo bolj odločno pristopil in tukaj celo vem kako se investitor imenuje. ",
    "user": "Rok Woot"
  },
  {
    "message": "Če je vse tako Shady, ne riskiraj. Imo. ",
    "user": "shintaro"
  },
  {
    "message": "kko ni dovolj če so informacije javnega značaja? gamadi se ne da delat pa te po hitro odslovijo  shintaro je 25. feb 2018 ob 13:33 izjavil:Če je vse tako Shady, ne riskiraj. Imo.   kdor ne reskira ne profitira ",
    "user": "Mesar"
  },
  {
    "message": " Rok Woot je 25. feb 2018 ob 12:59 izjavil: Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.  Ni to njegova naloga. On oceni vrednost premoženja. Dostikrat na hint upnika . ",
    "user": "Invictus"
  },
  {
    "message": "Upnik pa nabija ceno ker je zastavil use kar je imel pa še svoja jajca ",
    "user": "Mesar"
  },
  {
    "message": " Invictus je 25. feb 2018 ob 13:34 izjavil:Rok Woot je 25. feb 2018 ob 12:59 izjavil: Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.  Ni to njegova naloga. On oceni vrednost premoženja. Dostikrat na hint upnika .   Kako ni to nejgova naloga. Če oceni na preveč, mi plačamo razliko. Če oceniš vrednost stavbe, je njena legalnost ja poglavitni faktor pri temu. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 25. feb 2018 ob 13:39 izjavil: Kako ni to nejgova naloga. Če oceni na preveč, mi plačamo razliko. Če oceniš vrednost stavbe, je njena legalnost ja poglavitni faktor pri temu.  To je samo tvoja ideja.  V resnici potekajo zadeve drugače...  Nihče ne preverja, niti ni dolžan preverjati, legalnosti objekta, ki se prodaja. ",
    "user": "Invictus"
  },
  {
    "message": "@shintrao restrukturiraj besedo 'pomoč' v POSOJILO. Bistvena razlika. Plus tega eni PODEDUJEJO  Nimaš imetja nad 120kEUR -> država pomaga, ne vračaš. Imaš imetje nad 120kEUR -> država ti ŠE VEDNO pomaga iz trenutne (!) stiske, kot kredit. Kaj tu ni jasno?  Analogno, ali bi morala država tudi \"milijonarjem\", ki se znajdejo v \"stiski\" nuditi nepovratno pomoč?  Dediščina ne igra vloge. Imaš imetje nad 120k. Cenilec, ki v oceni vrednosti ne upošteva \"legalnosti\" objekta je zame nekredibilen. Spregledal je ključni podatek, ki po mojem mnenju najbolj vpliva na ceno.... ",
    "user": "scenic16"
  },
  {
    "message": "a ni nek loophole v zakonu, da je stavba avtomatsko legalna, če jo proda država? mislim da so pred časom to medijih vlačili.   @shintaro: a ti si že od prej na slo-techu, pa imaš sedaj samo nov alias al kako? ker pišeš kot da bi 10 ljudi uporabljao en račun, pa vsak ima svoje probleme, jaz pa ne vrjamem da se enemu človeku dogaja toliko različnih stvari... ",
    "user": "borisk"
  },
  {
    "message": " scenic16 je 25. feb 2018 ob 12:09 izjavil:@Miha33   - samo za enostanovanjske: https://e-uprava.gov.si/podrocja/neprem...   Hvala za popravek.   scenic16 je 25. feb 2018 ob 12:09 izjavil: - glede legalnosti gradenj, ki imajo gradbeno dovoljenje, je stvar mnogo bolj kompleksna, ni pomembna (samo) dimenzija gabaritov, tudi odmiki, višina, gradbeni proizvodi, prizidki, odprtine, kritina...    Seveda, dal sem le primer. Zaplete se ponavadi že pri barvi oken in kritine. Na primer kjer jaz živim, je predpisana temnorjava barva oken in opečno rdeča barva kritine. Ustreznih je mogoče 20% hiš, pa imajo vse GD.   scenic16 je 25. feb 2018 ob 12:09 izjavil: Menim, da vsak odgovoren lastnik nepremičnine uredi UD (tudi če to zanj ni obvezno), strošek je zanemarljiv, če je gradnja skladna. Čudi me, da niso zavarovalnice bolj rigorozne ob škodnih primerih (npr. požar) in ne zahtevajo izkaza, da je grajeno v skladu z GD.    Za enostanovanjske hiše (verjetno večina zasebnih hiš) ne more zavarovalnica zahtevati nečesa, kar niti po zakonu ni obvezno. ",
    "user": "Miha 333"
  },
  {
    "message": " borisk je 26. feb 2018 ob 06:52 izjavil:a ni nek loophole v zakonu, da je stavba avtomatsko legalna, če jo proda država? mislim da so pred časom to medijih vlačili.   Kolikor je meni znano, ne. Pač kupiš črno gradnjo. In si jo lastiš.  Čeprav bo zdaj neko prehodno obdobje, ko se bo dalo črne gradnje poenostavljeno legalizirati.  Samo malo pozabil podrobnosti... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 25. feb 2018 ob 13:34 izjavil:Rok Woot je 25. feb 2018 ob 12:59 izjavil: Pa bi morala biti naloga cenilca, kako pa oceni vrednost nepremičnine oziroma parcele, če ne preveri legalnost stavb na njej.  Ni to njegova naloga. On oceni vrednost premoženja. Dostikrat na hint upnika .   Samo vrednost premoženja če ni legalna je nižja =) To je tako kot da bi ocenil parcelo BREZ ali Z gradbenim dovoljenjem in priključki... če ena ima vse to, je vredna več kot tista ki nima, enako je z gradbenim dovoljenjem imo. ",
    "user": "Mato989"
  },
  {
    "message": "Da vam povem kaj se dogaja. Upravna enota išče gradbena dovoljenja le na podlagi investitorja ali številke gradbenega dovoljenja. Sodna cenilka ne upošteva legalnosti, saj jo je po nejnih besedah v Sloveniji nemogoče preveriti, saj rabiš investitorja. Leto izgradnje hiše, ti pa ne pove, kdo je bil lastnik, ko je zaprosil za gradbeno dovoljenje. Ko sem vprašal o legalnosti rimskefa zidu na uprani enoti, so mi pač rekli, seveda vemo to so rimljani kot začetni investitor. Pa sem jim odvrnil, saj jaz tudi vem za to stavbo, to so bili slovenci.  Mislim v tej državi so vsi čez les. ",
    "user": "Rok Woot"
  },
  {
    "message": "To samo kaže na popolno zblojenost samega področja, kjer nihče nima interesa, da se to uredi.  Ker potem zadeve ne bodo več poceni, pa tudi v kalnem se ne bo dalo plavati.  Pač Balkan .  OP je pa pač tukaj malo nasrkal, ker bi rad kupil bajto, pa ni prepričan v njeno legalnost.  Tako da je debata šla klasično pot...  Na eni strani so črnograditelji, ker oni pa res ne bodo dajali državi in nimajo interesa, da se 1x in za vselej uredi področje.  Na drugi strani imaš pa kupce, ki bi radi vse uradno, ampak tudi za to ne bi plačali... ",
    "user": "Invictus"
  },
  {
    "message": " Rok Woot je 26. feb 2018 ob 12:51 izjavil:Da vam povem kaj se dogaja. Upravna enota išče gradbena dovoljenja le na podlagi investitorja ali številke gradbenega dovoljenja. Sodna cenilka ne upošteva legalnosti, saj jo je po nejnih besedah v Sloveniji nemogoče preveriti, saj rabiš investitorja. Leto izgradnje hiše, ti pa ne pove, kdo je bil lastnik, ko je zaprosil za gradbeno dovoljenje. Ko sem vprašal o legalnosti rimskefa zidu na uprani enoti, so mi pač rekli, seveda vemo to so rimljani kot začetni investitor. Pa sem jim odvrnil, saj jaz tudi vem za to stavbo, to so bili slovenci.  Mislim v tej državi so vsi čez les.   Banana republika... Uradni cenilec ki ga plačaš bi moral imeti kazensko odgovornost če oceni nepremičnino z neko vrednostjo brez da predtem preveri če je gradnja legalna in če je gradbeno dovoljenje skladno.  Kako lahko podaš enako oceno nepremičnini ki je nelegalna in tisti ki je legalna, če pa vemo da se vrednost razlikuje! ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 26. feb 2018 ob 12:55 izjavil: Banana republika... Uradni cenilec ki ga plačaš bi moral imeti kazensko odgovornost če oceni nepremičnino z neko vrednostjo brez da predtem preveri če je gradnja legalna in če je gradbeno dovoljenje skladno.  Kako lahko podaš enako oceno nepremičnini ki je nelegalna in tisti ki je legalna, če pa vemo da se vrednost razlikuje!  A zdaj so pa cenilci krivi?  V osnovi je problem, ker črne gradnje sploh obstajajo...  Ker sistem dovoljuje gradnjo le teh...  Če je hiša nelegalna, ne bi smel dobiti ne vode, ne kanalizacije, ne elektrike... Pa so jih.   In kar je še večja ironija, na črni gradnji imaš lahko stalno bivališče... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 26. feb 2018 ob 12:57 izjavil:Mato989 je 26. feb 2018 ob 12:55 izjavil: Banana republika... Uradni cenilec ki ga plačaš bi moral imeti kazensko odgovornost če oceni nepremičnino z neko vrednostjo brez da predtem preveri če je gradnja legalna in če je gradbeno dovoljenje skladno.  Kako lahko podaš enako oceno nepremičnini ki je nelegalna in tisti ki je legalna, če pa vemo da se vrednost razlikuje!  A zdaj so pa cenilci krivi?  V osnovi je problem, ker črne gradnje sploh obstajajo...  Ker sistem dovoljuje gradnjo le teh...  Če je hiša nelegalna, ne bi smel dobiti ne vode, ne kanalizacije, ne elektrike... Pa so jih.      Cenilec oceni vrednost nepremičnine kajne? Torej, kako je lahko podal popolno in dokaj primerno oceno vrednosti če ne ve ali je stavba legalna ali ne... Ker če jaz vidim bajto in rečem uf tale bajta pa mi je vredna 200.000€, potem pa izvem da je črna gradnja mi je taka bajta vredna točno toliko kot stane parcela - rušenje =)   In to je naloga cenilca, da poda realno oceno, in kako jo naj poda če ne ve pravne podlage za obstoj nepremičnine???   In kar je še večja ironija, na črni gradnji imaš lahko stalno bivališče...  To se pa strinjam, popolna bedarija! ",
    "user": "Mato989"
  },
  {
    "message": "Lahko je vpisana v kataster stavb, v zemljiško knjigo, ima vse priključke, številke, pa je še vedno črna gradnja. Ja cenilec bi moral delati to kar jaz počnem. Tako pa vsak, ki sodeluje na držabi počne to, namesto da bi cenilec le enkrat.  Pač lahko podam zahtevke vseh lastnikov, ki so kdaj bili, ter upam, da bom dobil kako gradbeno dovljenje na vpogled. To bi moral storiti cenilec. Ker se ji je zdel postopek preveč kompliciran je pač privzela, da je stavba legalna. Sem jo spraševel na podlagi česa, pa ni hotela povedati. Cenilec sodišča spada pod javno upravo in je kot tak zavezan k transparentnosti? ",
    "user": "Rok Woot"
  },
  {
    "message": "Lahko je vpisana v kataster stavb, v zemljiško knjigo, ima vse priključke, številke, pa je še vedno črna gradnja.  To je verjetno možno samo v Sloveniji in še kje v bivši Jugi pa v kakih 3rd world državah =)  Ni mi jasno kako se lahko zadeva vpiše v kataster stvab brez gradbene dovoljenja in kako lahko dobi priključke neka parcela... še najmanj pa kako se lahko kot stalno tam prijavi =) ",
    "user": "Mato989"
  },
  {
    "message": "Pa če bi lahko gradbena dovoljenja iskali samo s številko parcele bi bilo to res super. Sedaj rabim investitorja in še številko parcele. Tako moraš za vsakega lastnika v tem obdobju oddati prošnjo, vmes pa se številke parcel menjajo, tako da jih je lahko tudi več. Da je stvar še boljša, je na odredbi sodišča ime drugačno kot v zemljiški knjigi, Alojzij in Alojz. Katerega sedaj napišen na zahtevek, nevem.  Je pa super, kako večina ljudi misli, da če je v zemljiški knjigi vse ok, potem je ok ... Ima pa zemljiška knjiga tudi neka stara gradbena dovoljenja v arhivih ... Da je zmeda še večja. ",
    "user": "Rok Woot"
  },
  {
    "message": "Črna gradnja v zemljiški knjigi? To se mi zdi malo neverjetno.  Ampak ne nemogoče .  Pa ne biti preveč moralistični. Vaši starši niso bili nič boljši. Skoraj vsak je začel zidavo hiše kot črna gradnja. Dobiš soglasje, potem pa so malo pozabili na gradbeno dovoljenje. Vem , ker ravno doma rešujem tako zadevo .  To povsem ustreza hinavščini povprečnega Slovenca .  Hvatanje krivin, potem pa jokanje da država ne deluje... če bi delovala kot je treba, bi imeli cel kup podjetij za rušenje črnih gradenj... ",
    "user": "Invictus"
  },
  {
    "message": "To je povsem verjetno, šele par let rabiš, dokazilo o legalnosti za vpis v zemljiško knjigo. Zemljiška knjiga je le evidenca lastnikov in se ne ukvarja z legalnostjo stavb. ",
    "user": "Rok Woot"
  },
  {
    "message": "Info iz prve roke:  Žal na upravnih enotah uporabljamo evidentiranje zadev na podlagi subjekta (investitor) in opisa zadeve, tako da nikakor ni možno iskati izdanih odločb na podlagi parcelne številke. Takšen dokumentarni sistem pač uporabljamo na vseh upravnih enotah, kar pa še ne pomeni, da smo vsi \"gamad\", kot je eden prej napisal. Je pa res, da že kakšne dve leti uporabljamo tudi PIS, v katerega pa točno lociramo izdane odločbe na zemljiški kataster. Seveda starejših gradenj v tem sistemu ni vnešenih.  Kakorkoli, vsakemu, ki skuša pridobiti podobne podatke, skušamo pomagati na različne načine (tudi z ročnim brskanjem po arhivih, če le dobimo nekaj oprijemljivih podatkov o približnem letu gradnje). ",
    "user": "Klampfer"
  },
  {
    "message": "Ja in kako dobim podatke o letu začetka gradnje? Imam podatek, kdaj je hiša končana, ne pa kdaj se je granja začela, kar lahko traja tudi več deset let. Sedaj imam zgodovinski izpisek zemljiške knjige. Manjša hiša je tam stala že leta 81, v urbinfo piše, da sta hiši zgrajeni leta 1995 in leta 1997, to so podatki od geodetske uprave. Parcela je menjavala lastnike in bilo jih je tudi več. Ali napšem vsa ta imena na zahtevek?  Na izpostavi Vič-Rudnik so prijazni, niso pa povsem transparentni, kar je dolžnost javnega delavca. Zelo prijazni so tudi na zemljiški knjigi, sodišče je pa polom. Ampak kaj ti pomaga, če so vsi prijazni, vse skupaj pa ni neke celote. Vsak ve samo točno to kar on sam dela ostalo ga ne zanima. ",
    "user": "Rok Woot"
  },
  {
    "message": "Pač napisal bom KO, parcelno številko, najbolj verjetnega investitorja, ter manj verjetne v oklepaju, ter upal, da bo kaj iz tega. To bi lahko sotirl cenilec, tako pa hodi veliko ljudi na upravno enoto posebaj, pa še laiki so o teh zadevah. Če imaš še kak nasvet Klampfer prosim povej. ",
    "user": "Rok Woot"
  },
  {
    "message": "Glej, dokaz o tem, ali ima lastnik legalno zgrajen objekt, je na lastnikovi strani (isto kot na FURSu glede dokazovanja izvora premoženja). Transparentni so lahko na UE toliko, koliko imajo za to zakonsko podlago oz. koliko imajo prilagojene pisarniške zbirke dokumentov. Veš, ne moreš pričakovati, da bi že npr. leta 1980 v računalniško zbirko vnašali tudi parcelne ševilke (takrat se je arhiv še vodil ročno). Drug problem pa bi tudi lahko bil, ker se parcelne številke velikokrat zamenjajo, ko prihaja do novih odmer parcel.  Moj nasvet je, da dobiš neko okvirno letnico izdaje GD (npr. v rangu 5 let), na z.k. sam preveriš kdo je bil v tistem času lastnik, nato pa s temi podatki prijazno na UE zaprosiš za vpogled v arhiv. Če bodo našli, ti bodo sigurno dali, če pa ne, pa očitno GD ne obstaja.   Kdo pa prodaja nepremičnino? ",
    "user": "Klampfer"
  },
  {
    "message": "Sodišče na dražbi. Če zahtevam gradbeno od lastnika, mi nerabi niti odgovorit v mesecu dni. Kako pa dobim okvirno izdajo GD? Vidim le kdaj je bila hiša končana glede na geodetski zapis, ki ni nujno točen, tam je letnica 1995 za prvo stavbo in letnica 1997 za drugo. V zemljiški knjigi je že leta 1981 vpisana hiša, vendar ime veliko manjšo kvadraturo. Lastnikov je bilo tudi več do leta 1995, pa še menjavalai so se. Številka parcele je že od nekdaj enaka, hvala bogu vsaj za to. ",
    "user": "Rok Woot"
  },
  {
    "message": "Najbolje je, da stopiš do lastnika in ga vprašaš.  Letanje po UE je pravzaprav zabijanje časa.  Seveda se ti lahko zgodi, da dobiš kake batine, kot bodoči lastnik bajte . ",
    "user": "Invictus"
  },
  {
    "message": "Ce je tako tezko za neko bajto ugotovit ali je crna gradnja ali ne, je najbrz vseeno ali je ali ne. Nihce je ne bo rusil. Ce je vpisana v ZK, odmerjeni davki, prikljucki ze 20 let...kater inspektor bo sel po tem kopat. ",
    "user": "Utk"
  },
  {
    "message": "Kako pa država ve ali je črna gradnja? Pride inšpektor in vpraša za dokazilo? Če nimaš je potem avtomatično črna gradnja? Iz pisanja tukaj res izgleda, da država nima pojma. ",
    "user": "Magic1"
  },
  {
    "message": "Ja pač pride inšpektor pa ti reče za gradbeno dovoljenje, potem je na tebi. Ko ga ima, pa hitro preveri, če je pristno. Od lastnika nimam telefonske, pa tzdu vprašanje je, če bi sodeloval, ker je njegov dolg večji od vrednosti nepremičnine. ",
    "user": "Rok Woot"
  },
  {
    "message": " Magic1 je 26. feb 2018 ob 17:34 izjavil:Kako pa država ve ali je črna gradnja? Pride inšpektor in vpraša za dokazilo? Če nimaš je potem avtomatično črna gradnja? Iz pisanja tukaj res izgleda, da država nima pojma.    Ja, seveda je država za vse kriva. Tudi zato, da si se ti rodil v bolnišnici na toplem, ne pa v neki kleti \"na črno\".  Kot sem že prej napisal, lastnik objekta je tisti, ki mora trajno hraniti in predložiti dovoljenje za gradnjo. Sicer inšpektor v postopku še preveri na upravni enoti, ali je bilo izdano GD (na podlagi podatkov o lastniku in parcelni številki, ter približnem datumu gradnje).  Torej, iščimo rešitve, ne pa jamrat, kako so vsi drugi krivi...  Ponovno predlagam, da se poda poizvedba na upravno enoto z naslednjimi podatki: 1. Leto gradnje od 1980 do 1995 2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Referent/ka na UE bo priimke vnesla v aplikacijo SPIS in verjetno dobila kar nekaj rezultatov. Potem sledi odhod v arhiv in ročno iskanje ujemanja parcelne številke s parcelnimi številkami na gradbenih dovoljenjih. ",
    "user": "Klampfer"
  },
  {
    "message": "2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer. ",
    "user": "Rok Woot"
  },
  {
    "message": " Rok Woot je 27. feb 2018 ob 12:50 izjavil:2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer.   A ni to žalostno da mečemo denar nekim zadevam namesto da bi digitalizirali in posodobili in vodili skuno evidenco VSEH nepremičnin v Sloveniji v nekem registru kamor bi šel in povedal naslov ulice in bi dobil vse podatke, od izgradnje do mer gradbenega prostora itd... To bi bil vsaj koristno porabljen javni denar... ne pa te kolobocije. ",
    "user": "Mato989"
  },
  {
    "message": "Ko bo treba plačat to digitalizacijo, bo pa spet afera...  Pa bo spet slovenska hinavščina na vrhuncu.  Kot da je to delo zastonj... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 27. feb 2018 ob 13:13 izjavil:Ko bo treba plačat to digitalizacijo, bo pa spet afera...  Pa bo spet slovenska hinavščina na vrhuncu.  Kot da je to delo zastonj...   Jaz bi takoj podprl, da nehamo financirat RKC(ali oproščevanje davkov itd) in preusmerimo denar v tole recimo... 100% boljša naložba za Slovenijo kot RKC...   Pa je to le en primer.. ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 27. feb 2018 ob 13:15 izjavil:Invictus je 27. feb 2018 ob 13:13 izjavil:Ko bo treba plačat to digitalizacijo, bo pa spet afera...  Pa bo spet slovenska hinavščina na vrhuncu.  Kot da je to delo zastonj...   Jaz bi takoj podprl, da nehamo financirat RKC(ali oproščevanje davkov itd) in preusmerimo denar v tole recimo... 100% boljša naložba za Slovenijo kot RKC...   Pa je to le en primer..  Le zakaj le RKC? Kaj pa Islam, Judovstvo, Jehove priče, Hinduizem...? A denar od njih pa smrdi? ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 27. feb 2018 ob 13:29 izjavil:Mato989 je 27. feb 2018 ob 13:15 izjavil:Invictus je 27. feb 2018 ob 13:13 izjavil:Ko bo treba plačat to digitalizacijo, bo pa spet afera...  Pa bo spet slovenska hinavščina na vrhuncu.  Kot da je to delo zastonj...   Jaz bi takoj podprl, da nehamo financirat RKC(ali oproščevanje davkov itd) in preusmerimo denar v tole recimo... 100% boljša naložba za Slovenijo kot RKC...   Pa je to le en primer..  Le zakaj le RKC? Kaj pa Islam, Judovstvo, Jehove priče, Hinduizem...? A denar od njih pa smrdi?   Vse verske zadeve bi morali črtat iz Proračuna, napisal sem pač RKC, ker je jasno da RKC dobi neposredno (davčna izjema!) in posredno največ denarja... ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 27. feb 2018 ob 13:09 izjavil:Rok Woot je 27. feb 2018 ob 12:50 izjavil:2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer.   A ni to žalostno da mečemo denar nekim zadevam namesto da bi digitalizirali in posodobili in vodili skuno evidenco VSEH nepremičnin v Sloveniji v nekem registru kamor bi šel in povedal naslov ulice in bi dobil vse podatke, od izgradnje do mer gradbenega prostora itd... To bi bil vsaj koristno porabljen javni denar... ne pa te kolobocije.   Najboljse podatke ima Financni urad, ki ti poslje poloznico za NUSZ. Imajo bolj azurne podatke o lastnistvu kot ZK ali REN.  Vse ostale evidence so resevanje zemljiskega katastra iz 186x. Da ne bos mislil, da je v AT, DE veliko bolje urejeno.  Ce zelis, lahko posljes podatke o nepremicnini na ZS, vcasih najdem cuda stvari. ",
    "user": "otago"
  },
  {
    "message": " otago je 27. feb 2018 ob 13:39 izjavil:Mato989 je 27. feb 2018 ob 13:09 izjavil:Rok Woot je 27. feb 2018 ob 12:50 izjavil:2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer.   A ni to žalostno da mečemo denar nekim zadevam namesto da bi digitalizirali in posodobili in vodili skuno evidenco VSEH nepremičnin v Sloveniji v nekem registru kamor bi šel in povedal naslov ulice in bi dobil vse podatke, od izgradnje do mer gradbenega prostora itd... To bi bil vsaj koristno porabljen javni denar... ne pa te kolobocije.   Najboljse podatke ima Financni urad, ki ti poslje poloznico za NUSZ. Imajo bolj azurne podatke o lastnistvu kot ZK ali REN.  Vse ostale evidence so resevanje zemljiskega katastra iz 186x. Da ne bos mislil, da je v AT, DE veliko bolje urejeno.  Ce zelis, lahko posljes podatke o nepremicnini na ZS, vcasih najdem cuda stvari.   Ne saj jaz osebno nič ne rabim, samo komentiram... Pač zdi se mi katastrofalno dejstvo, da ni nekega relativno enostavnega načina da bi z ulico in hišno številko pa poštno številko prišel do praktično brezhibnih informacij o neki gradnji, vsaj po letu 1960 recimo... ali pa v skrajnem primeru po 1970... Ok razumem da ne more nek register zajemat neke rimske gradnje bla bla bla ampak praktično vse kar se je zgradilo in ima gradbeno dovoljenje po letu 1970-1980 pa je skoraj žalostno da ni črno na belem kako in kaj.  Tu bi bilo smiselno porabljat javni denar, da bi prišli tako daleč da bi prišel na UE ali kamorkoli kjer to je, in bi povedal Metelkova 23 1000 LJ, in bi tip to vnesel na okencu in mi izpisal ven, leto gradnje, leto gradbenega dovoljenja, število preteklih lastnikov, in izrisan tloris gradbenega dovoljenja na parceli, kje se lahko gradi in mere... ",
    "user": "Mato989"
  },
  {
    "message": " Mato989 je 27. feb 2018 ob 13:09 izjavil:Rok Woot je 27. feb 2018 ob 12:50 izjavil:2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer.   A ni to žalostno da mečemo denar nekim zadevam namesto da bi digitalizirali in posodobili in vodili skuno evidenco VSEH nepremičnin v Sloveniji v nekem registru kamor bi šel in povedal naslov ulice in bi dobil vse podatke, od izgradnje do mer gradbenega prostora itd... To bi bil vsaj koristno porabljen javni denar... ne pa te kolobocije.   To že imamo. Imenuje se PIS (Ministrstvo za okolje in prostor). V aplikacijo že nekaj časa sproti vnašamo podatke o izdanih gradbenih in uporabnih dovoljenjih. Zaenkrat je aplikacija še v interni uporabi, ko bo izpopolnjena, bo pa tudi v javni uporabi. V aplikaciji je objekt natanko geolociran, vnešeno je poskenirano gradbeno dovoljenje, podatki o stavbi,...  Hja, morda bomo v prihodnosti vnašali tudi podatke za pretekla leta. Tu bi znal biti problem s parcelnimi številkami, ki so se marsikje spremenile... ",
    "user": "Klampfer"
  },
  {
    "message": "@Miha333  Za enostanovanjske hiše (verjetno večina zasebnih hiš) ne more zavarovalnica zahtevati nečesa, kar niti po zakonu ni obvezno.  Zahtevati ne more, v slučaju sodnega spora glede izplačila zavarovalnine ob škodnem primeru, pa zna biti posedovanje GD/UD dober argument...   @Invictus V osnovi je problem, ker črne gradnje sploh obstajajo... Ker sistem dovoljuje gradnjo le teh... Če je hiša nelegalna, ne bi smel dobiti ne vode, ne kanalizacije, ne elektrike... Pa so jih.  In kar je še večja ironija, na črni gradnji imaš lahko stalno bivališče...  Točno na to sem mislil, ko sem govoril o severnih sosedih in o obveznosti iz posedovanja nepremičnine... Zunaj je to (seveda ne povsod!) enostavno urejeno, nimaš GD, ali GD ne ustreza dejanskemu stanju, inšpekcija da takoj plombo v ZK, ti da rok za odpravo in če zadeve ne urediš gre nepremičnina zelo hitro na dražbo iz katere se pokrijejo stroški izvršbe. Osebno pa poznam primer v SLO, kjer je izvršilna odločba o odstranitvi objekta pravnomočna, možnosti pritožb več ni, izvšitelj za rušenje je bil izbran, denarja za rušenje ni, v objektu pa investitor nemoteno naprej \"veselo\" opravlja (nelegalno) dejavnost...   Adijo pamet! ",
    "user": "scenic16"
  },
  {
    "message": " Klampfer je 27. feb 2018 ob 13:51 izjavil:Mato989 je 27. feb 2018 ob 13:09 izjavil:Rok Woot je 27. feb 2018 ob 12:50 izjavil:2. Navedba vseh takratnih lastnikov parcele (podatek dobiš online iz z.k.), sicer pa ti ga lahko online poiščejo tudi na upravni enoti (lahko pa mi na zs pošlješ parcelno številko in bom sam poiskal)  Pripomnil bi le, da teh podatkov ni na spletu, ker so prestari, pač jih moraš prepisati oziroma zahtevati scan iz historičnih podatkov zemljiške knjige na Miklošičevi. Drugače pa hvala za odgovor Klampfer.   A ni to žalostno da mečemo denar nekim zadevam namesto da bi digitalizirali in posodobili in vodili skuno evidenco VSEH nepremičnin v Sloveniji v nekem registru kamor bi šel in povedal naslov ulice in bi dobil vse podatke, od izgradnje do mer gradbenega prostora itd... To bi bil vsaj koristno porabljen javni denar... ne pa te kolobocije.   To že imamo. Imenuje se PIS (Ministrstvo za okolje in prostor). V aplikacijo že nekaj časa sproti vnašamo podatke o izdanih gradbenih in uporabnih dovoljenjih. Zaenkrat je aplikacija še v interni uporabi, ko bo izpopolnjena, bo pa tudi v javni uporabi. V aplikaciji je objekt natanko geolociran, vnešeno je poskenirano gradbeno dovoljenje, podatki o stavbi,...  Hja, morda bomo v prihodnosti vnašali tudi podatke za pretekla leta. Tu bi znal biti problem s parcelnimi številkami, ki so se marsikje spremenile...   To je super, da se vsaj dela za današnje novogradnje, ampak to ne pomaga tam ene 98% prometa nepremičnin, ker večina zadev ki se prodaja so zgrajeni v prejšnjem stoletju! ",
    "user": "Mato989"
  },
  {
    "message": "\"Tu bi bilo smiselno porabljat javni denar, da bi prišli tako daleč da bi prišel na UE ali kamorkoli kjer to je, in bi povedal Metelkova 23 1000 LJ, in bi tip to vnesel na okencu in mi izpisal ven, leto gradnje, leto gradbenega dovoljenja, število preteklih lastnikov, in izrisan tloris gradbenega dovoljenja na parceli, kje se lahko gradi in mere...\"  Glej, gradbena dovoljenja so se začela tipkat na računalniku tam nekje lete 1995. Pred tem so to veselo tipkale tajnice. Ok, spise lahko potegnemo iz arhiva (tega je ogromno), poskeniramo gradbeno dovoljenje in v aplikacijo vnesemo podatke o investitorju, vrsti gradnje in parcelni številki zemljišča kjer se je gradilo. Kaj več (tlorisi objekta, mere,...) pa ne, zato, ker teh podatkov upravne enote nimajo. Namreč, skladno z ZGO, se projektna dokumentacija na UE hrani 10 let, nato se vrne lastniku, ki pa mora PGD hraniti dokler objekt stoji.  Moje osebno mnenje je, da bi tak \"projekt\" vnosa \"za nazaj\" bil zelo smiseln, seveda ob angažiranju dodatnih delavcev, morda tudi kot študentsko delo... le denar je potrebno zagotoviti in imeti politično voljo, da se to zgodi. ",
    "user": "Klampfer"
  },
  {
    "message": " scenic16 je 27. feb 2018 ob 13:54 izjavil:@Miha333  Za enostanovanjske hiše (verjetno večina zasebnih hiš) ne more zavarovalnica zahtevati nečesa, kar niti po zakonu ni obvezno.  Zahtevati ne more, v slučaju sodnega spora glede izplačila zavarovalnine ob škodnem primeru, pa zna biti posedovanje GD/UD dober argument...   Katera hiša je pa narejena po zakonu ?!?!?! Ob slovenskem home-made gradbeništvu?!?!?!  Če bi začele zavarovalnice bolj striktno gledati na razna dovoljenja, bi število škodnih zahtevkov in izplačil upadlo.  Eno področje je že električna napeljava, ko se dostikrat menja na starih hišah brez ustreznih meritev. V primeru požara lahko zavarovalnica dokument o meritvah zahteva in če ga ni, adijo zavarovalnina. ",
    "user": "Invictus"
  },
  {
    "message": " Klampfer je 27. feb 2018 ob 13:58 izjavil:\"Tu bi bilo smiselno porabljat javni denar, da bi prišli tako daleč da bi prišel na UE ali kamorkoli kjer to je, in bi povedal Metelkova 23 1000 LJ, in bi tip to vnesel na okencu in mi izpisal ven, leto gradnje, leto gradbenega dovoljenja, število preteklih lastnikov, in izrisan tloris gradbenega dovoljenja na parceli, kje se lahko gradi in mere...\"  Glej, gradbena dovoljenja so se začela tipkat na računalniku tam nekje lete 1995. Pred tem so to veselo tipkale tajnice. Ok, spise lahko potegnemo iz arhiva (tega je ogromno), poskeniramo gradbeno dovoljenje in v aplikacijo vnesemo podatke o investitorju, vrsti gradnje in parcelni številki zemljišča kjer se je gradilo. Kaj več (tlorisi objekta, mere,...) pa ne, zato, ker teh podatkov upravne enote nimajo. Namreč, skladno z ZGO, se projektna dokumentacija na UE hrani 10 let, nato se vrne lastniku, ki pa mora PGD hraniti dokler objekt stoji.  Moje osebno mnenje je, da bi tak \"projekt\" vnosa \"za nazaj\" bil zelo smiseln, seveda ob angažiranju dodatnih delavcev, morda tudi kot študentsko delo... le denar je potrebno zagotoviti in imeti politično voljo, da se to zgodi.   Ja, saj jaz te razumem in verjamem, da je to težava, zdi se mi samo nedopustno do neke mere, da se lahko na JAVNI dražbi s strani države oz pod vodstvom sodstva zgodi da kupiš črno gradnjo... to je epska neumnost in meni kaže neurejeno področje.   Po drugi strani menim da PRAVILNA ocena (ki jo naredi cenilec) vrednosti neke parcele in nepremičnine lahko pride ven LE ob prepričanju o legalnosti gradnje in skladnostjo z zakonodajo! Ni mi jasno kako lahko cenilec pride nekam in reče to je vredno 150 jurijev pa je črna gradnja... ne more potem bit vredno 150 jurijev, pika.   Za povrh bi pa bilo fajn met, nek zakon kjer bi prodajalec nepremičnine bil dolžan predložit podatke o vrsti parcele, letniku GD in tlorisu če je skladno z zakonodajo pred prodajo, ne pa da mora, kot smo videli v primeru v tej temi, oseba ki hoče nekaj kupit, skakat kot neumna in dajat neke poizvedbe bog ve kje da bi MORDA dobila smiselne podatke samo to če je zadeva skladna z GD in legalna...   Nedopustno imo Katera hiša je pa narejena po zakonu ?!?!?! Ob slovenskem home-made gradbeništvu?!?!?!   Verjetno zelo zelo redke... na žalost. ",
    "user": "Mato989"
  },
  {
    "message": "Cenilec mora to že sedaj napisat v cenitev nepremičnine. Od tega je tudi odvisna vrednost nepremičnine. Imel sem kar nekaj primerov, ko je cenilec ali pa stečajni upravitelj poizvedoval o legalnosti objekta.  Še zmeraj na ZS čakam podatek o parcelni številki... Eni so res hecni... bi jim rad pomagal, pa ti ne pustijo :-) ",
    "user": "Klampfer"
  },
  {
    "message": "Nisem zasledil, da si pripravljen pomagati, podatke imaš že na ZS.  Ko sem jaz klical tole cenilko, če kdo hoče ime komot povem, je rekla da ona tega ne ugotavlja, ker je v sloveniji skoraj nemogoče. Pa rekla mi je tudi, zakaj tega ne storim sam. Vprašal sem jo še, kako se odloči ali je objekt legalen ali ne. Pa mi ni hotela povedati, povedal sem ji tudi, da je zvezana k transparentnosti pa je bila samo tiho. V cenilnem poročilu, pa neki grafi nepremičnin in kr ene klamfe, kot bi en osnovnošolec skupaj spravil, pa še to tak bolj lene sorte. ",
    "user": "Rok Woot"
  }
]