[
  {
    "message": "Po tem ko se mi laptop ni hotel več zagnati (win10), zmrznil mi je ko sem premočno zaprl pokrov slednjega, mi v bios testu diska javi zgornje.  Seveda (idiot kot sem) nimam backupa važnih družinskih posnetkov, ki se nahajajo na disku laptopa.  Kako rešiti zadevo? ",
    "user": "1309976"
  },
  {
    "message": "Novi disk kupiš? ",
    "user": "Mesar"
  },
  {
    "message": "S tem bom rešil podatke? Daj no, za disk mi je bolj malo mar. Za podatke pa obratno.   Je kakšna možnost dobiti podatke z diska, ki je ne bo stala 2 funta mesa? ",
    "user": "1309976"
  },
  {
    "message": "prklopiš na drug pc ali pa na usb->sata vmesnik. Če ne gre, ti ostane samo še reševanje podatkov, ki pa nebo pocen.  Backup next time. ",
    "user": "hojnikb"
  },
  {
    "message": "Laptop ima dva diska po 500 povezana skupaj v 1 TB disk. Če se je eden izmed dveh pokvaril potem je šlo vse v franze?   Glede backupa pa vem. Sem nameraval kupiti nov prenosni disk in prenesti vse skupaj, pa sem kot kaže predolgo čakal. ",
    "user": "1309976"
  },
  {
    "message": "če je bil postavljen raid0, potem ja ",
    "user": "hojnikb"
  },
  {
    "message": "uff, tole pa postaja zabavno. če bi hotel kaj rešiti je že portanje raid polja na delujočo mašino pravi podvig.  če ne moreš zaobiti tega errorja (te ne spusti naprej) je verjetno profi servis edina rešitev ",
    "user": "Baja"
  },
  {
    "message": "Sem se bal da bo tako. Bios javlja sicer napako na disku 1, ne vem pa na kakšen način imajo hp laptopi to povezano.  Zgleda je danes eden tistih dni... ",
    "user": "1309976"
  },
  {
    "message": "Naj poskusim še enkrat z Windows disk repair (tista začetna diagnostika) ali pustim raje vse skupaj za servis? Lahko naredim kakšno škodo podatkom na tak način?  Je najbolje zadevo nesti kar na kakšno podjetje ki se ukvarja z povrnitvijo podatkov ali je za poskusiti prej z navadnim servisom? Gre se mi predvsem za to da bi dobil fotografije in posnetke z diska, pa za normalno ceno (ker sem trenutno brez službe).  P.s.  Kakšni so kaj na Tannarisu? Ima kdo izkušnje z njimi? ",
    "user": "1309976"
  },
  {
    "message": "očitno še disk nekaj brca če pride do windows disk repair. verjetno je disk fasal bad sektor in bi znalo pomagati če ga pustiš do konca. kaj pa je prvič šlo narobe z disk repairom? te ne vpraša če hočeš preskočiti?  za podatke pa je najbolje če pustiš vse skupaj pri miru in daš nekomu pogledat ki ve kaj dela. pa povej da so diski v RAIDU! ",
    "user": "Baja"
  },
  {
    "message": "Se mi obesi pri diagnostiki...tam ko napiše da lahko zadeva traja več kot eno uro. Sem že enkrat poskusil pustiti (skoraj dve uri, z diagnostiko direktno z diska, pa ni naredil nič). Zdaj bom zagnal z recovery DVD diagnostike, upam da bolj uspešno.  Ni opcije za preskočiti oziroma, ko mi je zagnalo z diska je je prvič vprašali če hočem zagnati prevedbo napak. Windowsi kot takšni se ne zaženejo več.  Ko pomislim kaj vse imam gor, pa brez backupa, me zacne zelo boleti glava...še bolj ko pomislim kako bo verjetno trpela že tako načeta denarnica.  Aja: Hvala za informacije. ",
    "user": "1309976"
  },
  {
    "message": "prvo ugotovi, kako imas sploh organizirane diske (raid0, jbod itd..) ",
    "user": "hojnikb"
  },
  {
    "message": "^ to bi blo fajn vedeti, ja :)  mogoče bi prišo do podatkov s kakim live linuxom. če ti ne zboota windowsov. ",
    "user": "Baja"
  },
  {
    "message": "Dvomim, da je karkoli tu v raid polju, sicer pa poglej v bios kaj ti pokaže. Povej vsaj točen tip/model HP prenosnika in oznake obeh diskov. Prepričaj se za kateri disk sistem javlja napako \"Hard disk error 303 quick\". Nato beri prvi stavek prvega posta uporabnika @hojnikb. Če ti ni jasno kaj početi potem beri drugi stavek tretjega posta uporabnika @Baja. Če ti tudi Linux ni jasen, ti je mogoče znan Hiren's bootCD in njegov Mini Windows XP... raje dam link. ",
    "user": "Duhec"
  },
  {
    "message": "https://support.hp.com/us-en/product/hp...  Za tole staro čudo gre...glede tehničnih zadev z računalniki sem pa bolj pol pismen, ker se nisem resno ukvarjal z njimi več kot 10 let (ko sem kupil prvi prenosnik). Nisem čisto nepismen, nisem pa niti približno na tekočem. ",
    "user": "1309976"
  },
  {
    "message": "Mogoče sem celo predvideval narobe (prenosnika nisem nikoli odprl, no ne zares)...zaradi česar sem predvideval da ima dva diska...zdaj pa kaže da ima le enega in še en odprt slot za HDD (po videnem na utubeu). Torej upam da brez RAID povezave. Genij pa veš čas mislim, da jo imam (da imam dva 500 GB diska zvezana v RAID), ker nisem šel nikoli dejansko preverjati diskov.  P.s. Windowsi so se zbudili, ampak vse skupaj deluje na meji znosnega (šteka kot noro). Upam, da mi uspe prenesti čim več podatkov preden dokončno odpove. Windowsi so predlagali takojšen reset sistema in ponoven disk check,pa v košu sem našel datoteke, ki so se kar same znašle tam (fotografije s sistemske particije). Nekaj je zelo narobe torej. ",
    "user": "1309976"
  },
  {
    "message": "Hmmm tudi sam sem se zadnji teden najdu na dveh HP prenosnikih z istim errorjem, za enega ziher vem da ni bil udarjen ali kakorkoli udarjen med delovanjem. Nekaj tukaj ne disi najbolje ?? ",
    "user": "Samson"
  },
  {
    "message": "S.m.a.r.t. podatki diska bi pojasnili marsikaj... ",
    "user": "Duhec"
  },
  {
    "message": "Če bi imel podoben problem, bi vzel disk iz laptopa, ga dal v drug računalnik, naredil backup in nato pogledal na disk laptopa ali lahko rešim kakšne podatke. ",
    "user": "ST-777"
  },
  {
    "message": "Uspel sem rešiti večino pomembnejših stvari z diska.   Scan and fix funkcija se je ustavila na 37% za osem ur....nisem več zdržal in sem ponovno zagnal prenosnik, preskočil začetno diagnostiko in v sin zagnal Chkdsk (read only mode) v powershell, ker sem prebral da naj bi bil hitrejši. Zaenkrat kaže 400 ur do zaključka, pa niti na 1% ni prišel...  Glede poškodbe...ne morem izključiti da ga nisem sam poškodoval, ker sem bolj (pre) močno zaprl pokrov, čeprav je to tudi zelo vprašljivo (kljub temu, da pišejo o izredni občutljivosti diskov v prenosnikih, nekako težko verjamem da se tako hitro poškodujejo - tudi ob upoštevanju lege slednjega). Zanimivo, da sem tudi na netu našel nekaj ljudi z HP in Win10 ter identičnim problemom, ki se je pojavil v zadnjih nekaj dneh. Mogoče res zgolj naključje.  Najslabšega sem se uspel izogniti, zdaj pa v popravilo. Kako dolgo je smiselno pustiti scan/fix diagnostiko v Win10?  Kakšne so pa kaj cene nadomestnih diskov (če je kdo kupoval pred kratkim)?  Lp in hvala. ",
    "user": "1309976"
  },
  {
    "message": " 1309976 je 26. feb 2018 ob 11:50 izjavil:Kakšne so pa kaj cene nadomestnih diskov (če je kdo kupoval pred kratkim)? Januarja letos sem pri nas kupil SSD SAMSUNG 850 EVO 250GB za 95€ (dostava brezplačna). Svetujem ti, da kupiš SSD in ne HDD, ker SSD ni občutljiv na treslaje, poleg tega SSD zelo pohitri sistem. ",
    "user": "ST-777"
  },
  {
    "message": "podatke pa seveda na klasični HDD, raje dva. ko odleti ssd nimaš veš kaj čarati, tako kot lahko s hdd-ji. ",
    "user": "Baja"
  },
  {
    "message": "Ima mogoče kdo kakšno priporočilo za dober disk po ugodni ceni?  https://www.bigbang.si/trdi-diski/trave...  Tole bi bilo ok?  Kaj pa kakšna ugodna SSD opcija (adata 120 GB?)? ",
    "user": "1309976"
  },
  {
    "message": "Razmišljam da bi kar sam vgradil diska. Je potrebno na kaj biti še posebej pozoren? Hvala. Lp ",
    "user": "1309976"
  },
  {
    "message": " 1309976 je 2. mar 2018 ob 21:18 izjavil:Kaj pa kakšna ugodna SSD opcija ... Transcend SSD disk 360S SATA3 128GB za 50€ je ugodna cena, ima MLC NAND Flash. https://www.mimovrste.com/ssd-diski/tra... ",
    "user": "ST-777"
  },
  {
    "message": "@1309976, še odgovor na drugo vprašanje, ko vgradiš SSD, pred namestitvijo Win nastaviš v biosu na AHCI. ",
    "user": "ST-777"
  },
  {
    "message": "Kakšen se ti zdi pa tale? https://www.bigbang.si/trdi-diski/128gb...  BigBang ima drugače se za par evrov cenejši Transcend  https://www.bigbang.si/trdi-diski/ssd-d...  Ahci torej pred instalacijo Windows....bodo zaradi tega težave pri nadaljnjem priklopu navadnega 1 TB diska? ",
    "user": "1309976"
  },
  {
    "message": " 1309976 je 3. mar 2018 ob 14:50 izjavil:Kakšen se ti zdi pa tale? https://www.bigbang.si/trdi-diski/128gb... Intel SSD 545s ima 3D NAND, kar je v redu in večina mnenj uporabnikov je ugodnih. https://www.newegg.com/global/si/Produc...   1309976 je 3. mar 2018 ob 14:50 izjavil:BigBang ima drugače se za par evrov cenejši Transcend https://www.bigbang.si/trdi-diski/ssd-d... Niso zapisali, da ima MLC NAND Flash, če ima, je 47,21 € zelo ugodna cena.   1309976 je 3. mar 2018 ob 14:50 izjavil:Ahci torej pred instalacijo Windows....bodo zaradi tega težave pri nadaljnjem priklopu navadnega 1 TB diska? Imam SSD in HDD 1TB in ni nobenih težav zaradi AHCI v biosu. ",
    "user": "ST-777"
  },
  {
    "message": "Sem mislil da gre za isto zadevo, glede na to da je enako poimenovan? Hvala za opozorilo, bom pozoren. ",
    "user": "1309976"
  },
  {
    "message": "Bios sploh nima zgornje opcije. Mogoče gre za prestar laptop? ",
    "user": "1309976"
  },
  {
    "message": " 1309976 je 3. mar 2018 ob 18:49 izjavil:Bios sploh nima zgornje opcije. Mogoče gre za prestar laptop? Možno. \"I'm about to begin the SSD install process, and I can't find an option to turn on AHCI mode in the bios settings, which everyone says is step 1. I went toHP support and the low-level tech support guy I talk to says \"Oh, HP Laptops can't do AHCI mode.\"\" http://www.tomshardware.co.uk/forum/287... (Jul 25, 2012) ",
    "user": "ST-777"
  },
  {
    "message": "SSD se ni dalo inštalirati, ker bios ne podpira gornje opcije, zato sem se odločil in vgradil malo hitrejši \"navaden\" disk (Hitachi traveler 1TB 7200).  Zdaj me pa zanima sledeče:  na starem disku, ki je razdeljen na 3 particije, je prva sistemska in to bi rad sformatiral, da bom imel dostop do podatkov na ostalih particijah (v kolikor bi poskusil disk vgraditi v laptop). Particije so bile kreirane s pomočjo orodja (resize partitions, če se prav spomnim) v win10. Kako se lotiti zadeve? Je sploh mogoče, glede na to kako so bile particije ustvarjene?  Hvala za pomoč.  Lp ",
    "user": "1309976"
  },
  {
    "message": "v win 10 setup predn jih naložiš sformatiraš sm sistemsko particijo ",
    "user": "Riff"
  }
]