[
  {
    "message": "Kakšna je kvaliteta ur če kdo ve na spletni strani Aliexpres? Prodajajo se po smešnih cenah, bi pričakoval, da so to ure za en mesec? https://www.aliexpress.com/item/2016-CU... https://www.aliexpress.com/item/SINOBI-...  https://www.aliexpress.com/item/Fashion...  https://www.aliexpress.com/item/Fashion...  https://www.aliexpress.com/item/2015-Me... ",
    "user": "Samo346"
  },
  {
    "message": "Odvisno kako zahteven \"uporabnik\" si. Primerljivo z quartz urami v slo trgovinah ranga 100 €.  Baterija drži kakšno leto, vodotesnost dovolj dobra za umivanje rok.... deviacije seveda obstajajo. ",
    "user": "profii"
  },
  {
    "message": "Ni realno pričakovati kvaliteto če to primerjam z ceno, po sedanjih izkušnjah. Zahteven sem toliko, da pričakujem da ura dela točno in brezhibno ves čas in to več kot eno leto.  https://www.aliexpress.com/item/SINOBI-... ",
    "user": "Samo346"
  },
  {
    "message": "Za malo več, okoli 30 EUR, dobiš že taprave ure, če nočeš esperimentirat z noname kitajci:  https://www.amazon.de/Lorus-RXN65AX9-Un...  http://www.loruswatches.co.uk/index.php...  https://www.amazon.de/Casio-Collection-...    No, razen, če ti ni res katera blazno všeč :) ",
    "user": "Darko!"
  },
  {
    "message": "Niso ure za en mesec. če je quartz sploh ni problema. Steklo ni zaščiteno in se hitro opraska, za pod vodo tudi niso.  Meni se je zgodilo, da so mi poslali opraskano ohišje, pa sem nato zdilal polovično ceno. ",
    "user": "mlamat"
  },
  {
    "message": "Steklo ni zaščiteno in se hitro opraskaPri moji čingčong (ranga 7 dolarjev) je pa steklo presenetljivo dobro - dober in zelo atraktiven AR premaz in kljub temu, da je niti slučajno nisem pazil, mi stekla še ni uspelo opraskati. ",
    "user": "darkolord"
  },
  {
    "message": "Prijatelj kupil na AE za 20€. Smo v kafiču igrali pikado in naenkrat mu je z ure odpadlo steklo, ko je metal puščice. V njegovem primeru stran vržen denar. ",
    "user": "PINki"
  },
  {
    "message": " Samo346 je 17. feb 2018 ob 19:48 izjavil:Kakšna je kvaliteta ur če kdo ve na spletni strani Aliexpres? Prodajajo se po smešnih cenah, bi pričakoval, da so to ure za en mesec? https://www.aliexpress.com/item/2016-CU... https://www.aliexpress.com/item/SINOBI-...  https://www.aliexpress.com/item/Fashion...  https://www.aliexpress.com/item/Fashion...  https://www.aliexpress.com/item/2015-Me...    Ne izgubljaj časa in denarja s tem kršem. Marsikaj sem že kupil in videl, da na slikah zadeva hudo zgleda. Ko dobiš pa v roke se pa zjočeš. Poceni, ampak še toliko ni vredno. ",
    "user": "FireSnake"
  },
  {
    "message": "Odvisno, kaj kupuješ. Kvaliteta se plača, tudi pri Kitajcih. ",
    "user": "next3steps"
  },
  {
    "message": "Nočem povedati katero znamko ure imam, .... moja že več kot 23 let drži plavanje, umivanje, padce,... Res pa, da je bila par kSIT ob nakupu... (Ne, ni rolex.) ",
    "user": "Jst"
  },
  {
    "message": " Darko! je 17. feb 2018 ob 20:58 izjavil:Za malo več, okoli 30 EUR, dobiš že taprave ure, če nočeš esperimentirat z noname kitajci:  https://www.amazon.de/Lorus-RXN65AX9-Un...  http://www.loruswatches.co.uk/index.php...  https://www.amazon.de/Casio-Collection-...    No, razen, če ti ni res katera blazno všeč :)  Potem pa, če človek želi nekaj bolj lahkotno športnega, je tu še napr. od Festine brand \"za mlade\" Calypso, kjer dobiš spodobno uro za 20 do 40EUR vključno s poštnino, pa imaš en konkreten čas mir brez strahu, da te bo ura pustila na cedilu na prvem dopustu ...  napr. takole na hitro: https://www.ebay.de/itm/Calypso-by-Fest... (tale model, sicer v črno-rdeči barvi, mi je prav vsec) http://www.ebay.de/itm/Calypso-XXL-Herr... https://www.ebay.com/itm/CALYPSO-K6064-... https://www.ebay.de/itm/CALYPSO-K5586-3... https://www.ebay.de/itm/Calypso-Uhr-by-... ",
    "user": "Samael"
  },
  {
    "message": " Samael je 18. feb 2018 ob 03:59 izjavil:Darko! je 17. feb 2018 ob 20:58 izjavil:Za malo več, okoli 30 EUR, dobiš že taprave ure, če nočeš esperimentirat z noname kitajci:  https://www.amazon.de/Lorus-RXN65AX9-Un...  http://www.loruswatches.co.uk/index.php...  https://www.amazon.de/Casio-Collection-...    No, razen, če ti ni res katera blazno všeč :)  Potem pa, če človek želi nekaj bolj lahkotno športnega, je tu še napr. od Festine brand \"za mlade\" Calypso, kjer dobiš spodobno uro za 20 do 40EUR vključno s poštnino, pa imaš en konkreten čas mir brez strahu, da te bo ura pustila na cedilu na prvem dopustu ...  napr. takole na hitro: https://www.ebay.de/itm/Calypso-by-Fest... (tale model, sicer v črno-rdeči barvi, mi je prav vsec) http://www.ebay.de/itm/Calypso-XXL-Herr... https://www.ebay.com/itm/CALYPSO-K6064-... https://www.ebay.de/itm/CALYPSO-K5586-3... https://www.ebay.de/itm/Calypso-Uhr-by-...     Nisem vedel, da je Calypso od Festine. Raje kupim potem za 20evr Calypso,l imajo veliko izbiro v spodnji etaži BTCja, kot pa kitajske za 2 evra za enotedensko uporabo. ",
    "user": "Samo346"
  },
  {
    "message": "Ampak za 20 pri kitajcih dobiš pa lahko že precej v redu zadeve. ",
    "user": "darkolord"
  },
  {
    "message": "Mogoče (in nikakor svoje izkušnje ne posplošujem na vse) ampak sam nisem imel te sreče. Naprimer zelo všeč so mi nekateri modeli kitajskih Infantry ur, ki so ravno v tem 15 - 20USD cenovnem rangu, ampak od tistih treh - štirih, ki sem jih v preteklosti naročil, nobena ni doživela več kot cca pol leta uporabe. Pa ne da bi kaj ekstremnega počel s katero koli teh - enostavno umrl mehanizem ipd. Govorim pa o teh dveh modelih:  https://www.ebay.com/itm/INFANTRY-Mens-... https://www.ebay.com/itm/INFANTRY-Herre...  Calypso za katero sem vključno s poštnino dal pred leti na ebayu 28.99EUR pa še vedno dela kot se spodobi. ",
    "user": "Samael"
  },
  {
    "message": "Kvalitetne kitajske ure so nekoliko cenejse, ampak niso poceni. Sam ze dlje casa gledam recimo Seagull 1963.   Te poceni ure si je kupovala moja, ker jih je nameravala imeti kot modni dodatek. Ce malo brskas najdes sumljivo podobne ure danasnjih modnih trendov kakor DW ali The Fifth, prakticno zastonj. In ja, se da dobiti primerjljivo kvaliteto \"modnih\" ur za fragment cene, ampak tu gre kritika bolj modnim uram, za katere se pri nas preplacuje, kot pa kompliment kitajskim.   Praviloma je zgodba taka, najeprej te ure ne zanimajo in v njih vidis samo funkcionalnost in se cudis koliko so nekateri pripravljeni placati. Potem ker si tehnik gres brati v cem so razlike in kar naenkrat zacnes cenit inzeniring za dobrimi urami in raje placas vec za dober uveljavljen izdelek. ",
    "user": "TheBlueOne"
  }
]