[
  {
    "message": "Pozdrav.  Pomlad prihaja, prav tako stroški in izbira letnih pnevmatik. Iščem neke high performance letne pnevmatike, kar sicer ni problem, dokler ne povem, da imam \"dirkaško\" dimenzijo 205 55 r16. Do sedaj sem imel bridgestone potenza re002. Super guma, ampak glasna, da znoriš.  Torej iščem alternative. Zahteve so dober oprijem na suhem, tiha in pa do 70€ komad. Obraba ni problem in je celo zaželjena. ",
    "user": "pero50"
  },
  {
    "message": "Bridgestone T001 turanza... ",
    "user": "Dimnik"
  },
  {
    "message": "Sem jih imel pred tem. četrto sezono je bila guma trda kot kamen. V mokrem so bile kamikaza. Sicer so prvi dve leti ok...  + to so touring gume za nabijanje kilometrov :) ",
    "user": "pero50"
  },
  {
    "message": "Ce isces prakticno najboljso cestno gumo, Michelin Pilot Sport 4, je pa malo drazja. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 16. mar 2018 ob 22:53 izjavil:Ce isces prakticno najboljso cestno gumo, Michelin Pilot Sport 4, je pa malo drazja.   Ali pa Continental SportContact 6, s tem da če delaš 40kkm letno, ti verjetno ne bodo zdržale niti 2 sezoni.   Pa tudi cenovno verjetno niso v tvojem rangu, Michelinke pa so še dražje. ",
    "user": "Mitja223"
  },
  {
    "message": "Gledam zdaj, da tvoje dimenzije sploh niso tolk drage Michelinke, Continentalk Sportcontact 6 pa sploh ni? 255 so drage za znoret. Če si pripravljen dat 90 EUR za gumo Pilot Sport 4 zmaga  ",
    "user": "Mitja223"
  },
  {
    "message": "michelin so sploh precenjene. slabših zimskih od Alpine A4 še nisem imel na avtu. So bile dobre, dokler ni bilo snega ",
    "user": "Vazelin"
  },
  {
    "message": "michelin so \"malo\" predrage, mitja223 mislim, da je conitinental točno to kar iščem  Z letnimi naredim slabih 10.000 letno, tako da obraba ni problem. Upam, da bom prej menjal avto kot naslednje letne gume  za 205/55 r16 so gume zelo ugodne.  Za potenzo re002 sem dal 2 leti nazaj 60EUR/kos.. so super gume, menjam jih samo zaradi glasnosti.  edit: sportcontact 6 jih ni v tej dimenziji.. so samo sportcontact 2... ",
    "user": "pero50"
  },
  {
    "message": " Vazelin je 16. mar 2018 ob 23:23 izjavil:michelin so sploh precenjene. slabših zimskih od Alpine A4 še nisem imel na avtu. So bile dobre, dokler ni bilo snega   Ker? Jaz pa sem ravno letos imel Alpine A4 čez zimo in nimam pripomb, v bistvu so se lepše obnašale kot Sava Intensa UHP   pero50 je 16. mar 2018 ob 23:28 izjavil:michelin so \"malo\" predrage, mitja223 mislim, da je conitinental točno to kar iščem  Z letnimi naredim slabih 10.000 letno, tako da obraba ni problem. Upam, da bom prej menjal avto kot naslednje letne gume  za 205/55 r16 so gume zelo ugodne.  Za potenzo re002 sem dal 2 leti nazaj 60€/kos.. so super gume, menjam jih samo zaradi glasnosti.   Če vzameš SportContact ker so mehke, pa baje jih meni Quattro še hitreje pobira. Če boš vzel PremiumContact potem ni problemov z prehitro obrabo, so pa SportContact bolj zalepljene na cesto. Edit: Se mi je zdelo ja... poglej še ContiPremiumContact ",
    "user": "Mitja223"
  },
  {
    "message": "Tole: http://www.tyrereviews.co.uk/Tyre/Conti... ali http://www.tyrereviews.co.uk/Tyre/Conti... ",
    "user": "Mitja223"
  },
  {
    "message": " Dimnik je 16. mar 2018 ob 22:24 izjavil:Bridgestone T001 turanza...   Obvezno evo...drugace pa ja,take sem jaz narocil.  Baje so v vrhu. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "sem jih imel ampak mi niso tako pri srcu :) Boljše so mi potenza ampak so preglasne  @mitja v moji dimenziji dobim samo ti dve: http://www.tyrereviews.co.uk/Tyre/Conti... http://www.tyrereviews.co.uk/Tyre/Conti... ",
    "user": "pero50"
  },
  {
    "message": "SportContact sem imel samo 6 (19ke) in razen hitre obrabe nimam pripomb. Premium Contact 5 in 6 (15ke in 16ke) pa na drugem avtu in tudi nimam pripomb, je pa razlika pri zaviranju je SportContact 6 bomba, hitro lahko dobiš nov zadnji odbijač (ker te bo kdo nabasal), ovinki pa milina, tudi pri večjih hitrostih.  Kako je Sport Contact 2, odkrito povedano pojma nimam, kolega, ki sta imela Sport Contact 5 in Sport Contact 6 pravita da je razlika ogromna. Kaj sploh je Sport Contact 2? Stara verzija? Glede na to, da je Sport Contact 6 že 2 leti zunaj? To je potem tak...  Izmed teh dveh bi sam verjetno izbral Premium Contact 5. ",
    "user": "Mitja223"
  },
  {
    "message": "https://geizhals.at/continental-contisp... https://geizhals.at/continental-contipr...  ene so l.2012, druge l2013.  Tako ali tako pa so govorice, da letno \"posodabljajo\" maso, kar je verjetno BS. malenkost spremenijo profil in vsako leto dvignejo številko. Placebo ima tudi svoj učinek :D ",
    "user": "pero50"
  },
  {
    "message": "Čisto sveži test: http://www.tyrereviews.co.uk/Article/20... ",
    "user": "koyotee"
  },
  {
    "message": " Mitja223 je 16. mar 2018 ob 22:59 izjavil:Dr_M je 16. mar 2018 ob 22:53 izjavil:Ce isces prakticno najboljso cestno gumo, Michelin Pilot Sport 4, je pa malo drazja.   Ali pa Continental SportContact 6, s tem da če delaš 40kkm letno, ti verjetno ne bodo zdržale niti 2 sezoni.   Pa tudi cenovno verjetno niso v tvojem rangu, Michelinke pa so še dražje.   SportContact ne bi zdržal niti ene take sezone. Obraba je enormna. ",
    "user": "Tilen"
  },
  {
    "message": "sportcontact 2 ne kupim.. ljudje se pritožujejo, da so to najglasnejše gume, ki so jih kadarkoli imeli :) ",
    "user": "pero50"
  },
  {
    "message": "tezko boš našel balance vsega; dober oprijem, cena, obraba... ",
    "user": "hojnikb"
  },
  {
    "message": "za obrabo mi je vseeno, ker ne delam veliko km :) ",
    "user": "pero50"
  },
  {
    "message": "ce isces sportno gumo (za sportno voznjo?), potem bi morala cena bit zadnji pogoj, konc koncev je guma tista ki te drzi na cesti; sploh pri tvoji dimenziji ko je razlike 100€ na komplet... ",
    "user": "xxxul"
  },
  {
    "message": " pero50 je 18. mar 2018 ob 10:05 izjavil:sportcontact 2 ne kupim.. ljudje se pritožujejo, da so to najglasnejše gume, ki so jih kadarkoli imeli :)   Continental Sport Contact 6 je zadnja verzija te gume. SC2 je 7 let stara guma. ",
    "user": "Tilen"
  },
  {
    "message": "GOODYEAR EfficientGrip Performance 205/55R16 91V dobiš za dobrih 60 eur. ",
    "user": "Han"
  },
  {
    "message": " Han je 19. mar 2018 ob 12:17 izjavil:GOODYEAR EfficientGrip Performance 205/55R16 91V dobiš za dobrih 60 eur.   Te niso lih med najboljšimi. ",
    "user": "koyotee"
  },
  {
    "message": "Spet bi nekdo rad super gumo za džabe...  Žal to ne gre... ",
    "user": "Invictus"
  },
  {
    "message": "Boljše so te naprimer in pod 60€ HANKOOK K125 Ventus Prime3 205/55R16 91H  Invictus je 19. mar 2018 ob 12:27 izjavil:Spet bi nekdo rad super gumo za džabe...  Žal to ne gre...   Gre gre ;) ",
    "user": "koyotee"
  },
  {
    "message": " xxxul je 18. mar 2018 ob 11:28 izjavil:ce isces sportno gumo (za sportno voznjo?), potem bi morala cena bit zadnji pogoj, konc koncev je guma tista ki te drzi na cesti; sploh pri tvoji dimenziji ko je razlike 100€ na komplet...   Športna vožnja in 205/55/16 nekako ne gre skupaj.  Poleg tega, da po cesti nimaš kaj \"športno\" vozit. Za dirkališče se kupi pa semislick. ",
    "user": "NikolormousB"
  },
  {
    "message": " koyotee je 19. mar 2018 ob 12:26 izjavil:Han je 19. mar 2018 ob 12:17 izjavil:GOODYEAR EfficientGrip Performance 205/55R16 91V dobiš za dobrih 60 eur. Te niso lih med najboljšimi. So med boljšimi. Predvsem pa niso trde po 3-4 letih, tako kot Bridgestone in Continental. ",
    "user": "Han"
  },
  {
    "message": " Han je 19. mar 2018 ob 13:01 izjavil:koyotee je 19. mar 2018 ob 12:26 izjavil:Han je 19. mar 2018 ob 12:17 izjavil:GOODYEAR EfficientGrip Performance 205/55R16 91V dobiš za dobrih 60 eur. Te niso lih med najboljšimi. So med boljšimi. Predvsem pa niso trde po 3-4 letih, tako kot Bridgestone in Continental.   Na 12. Mestu od 16ih testiranih. Rahlo dlabše na mokrem, visoka obraba :)  http://www.tyrereviews.co.uk/Article/20... ",
    "user": "koyotee"
  },
  {
    "message": " Mitja223 je 16. mar 2018 ob 23:33 izjavil:Vazelin je 16. mar 2018 ob 23:23 izjavil:michelin so sploh precenjene. slabših zimskih od Alpine A4 še nisem imel na avtu. So bile dobre, dokler ni bilo snega   Ker? Jaz pa sem ravno letos imel Alpine A4 čez zimo in nimam pripomb, v bistvu so se lepše obnašale kot Sava Intensa UHP    Tudi jaz imam Alpine A4 ze drugo zimsko sezono in nimam nobenih tezav in pripomb. ",
    "user": "FTad"
  },
  {
    "message": " NikolormousB je 19. mar 2018 ob 12:40 izjavil:xxxul je 18. mar 2018 ob 11:28 izjavil:ce isces sportno gumo (za sportno voznjo?), potem bi morala cena bit zadnji pogoj, konc koncev je guma tista ki te drzi na cesti; sploh pri tvoji dimenziji ko je razlike 100€ na komplet...   Športna vožnja in 205/55/16 nekako ne gre skupaj.  Poleg tega, da po cesti nimaš kaj \"športno\" vozit. Za dirkališče se kupi pa semislick.   Nizkopresecne gume in slovenske ceste tudi ne gre skupaj. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "205/55 ni ravno nizkopresečna guma...ali pač?  Kaj sploh je merilo za nizkopresečno gumo? ",
    "user": "jero_no1"
  },
  {
    "message": "Sportna = nizkopresecna. 205/55 ni sportna.  Zdaj je bolj jasno? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Zame je bil Vredestein dosedaj vedno najboljša vmesna izbira:  cena-obraba-oprijem, je pa res da sam gledam izključno na oprijem v mokrem in tu je Michelin PS4 odpovedala drugo sezono z 7mm profila sem že kot na ledu z njo v mokrem. Upam da so res tako mehke, da jih tja do avgusta zradiram   @OP: zakaj rabiš oprijem v suhem? vsaka guma bo zmogla večino ovinkov krepko čez omejitev in krepko čez varno hitrost. V suhem meni še nobena guma ni spustila. za na pisto je treba pa itak semislick. ",
    "user": "šernk"
  },
  {
    "message": "Trenutno najboljša michelin pilot sport 4S ... ampak jih delajo samo v 19'' ter 20'' meri Tako da prva alternativa ti je pilot sport 4 če želiš bolj dirkaško guma je to Toyo Proxes R888 (ampak to je bolj track day guma kot za vsakodnevno uporabo) ",
    "user": "wini"
  },
  {
    "message": "Prvo, 205/55-16 ni dirkaška guma, na večino straneh za prodajo gum je prednastavljena ravno ta guma. 70€ je precej malo za gumo. če želiš zelo dobro gumo za malo denarja glej za federal 595 ( obstaja več variant). sam sem jih sfural na AR159, naslednje pa nisem kupil, ker imajo 159 glupe nosilnostne razrede za letne gume (zahtevana nosilnost za \"letno\" dimenzijo 98, za \"zimsko\" pa 91) ker se takrat ni dobila v takšni nosilnosti. Prvo, 205/55-16 ni dirkaška guma, na večino straneh za prodajo gum je prednastavljena ravno ta guma. 70€ je precej malo za gumo. če želiš zelo dobro gumo za malo denarja glej za federal 595 ( obstaja več variant). sam sem jih sfural na AR159, naslednje pa nisem kupil, ker imajo 159 glupe nosilnostne razrede za letne gume (zahtevana nosilnost za \"letno\" dimenzijo 98, za \"zimsko\" pa 91) ker se takrat ni dobila v takšni nosilnosti. ",
    "user": "borisk"
  },
  {
    "message": " borisk je 22. mar 2018 ob 12:25 izjavil:Prvo, 205/55-16 ni dirkaška guma, na večino straneh za prodajo gum je prednastavljena ravno ta guma. 70€ je precej malo za gumo. če želiš zelo dobro gumo za malo denarja glej za federal 595 ( obstaja več variant). sam sem jih sfural na AR159, naslednje pa nisem kupil, ker imajo 159 glupe nosilnostne razrede za letne gume (zahtevana nosilnost za \"letno\" dimenzijo 98, za \"zimsko\" pa 91) ker se takrat ni dobila v takšni nosilnosti. Prvo, 205/55-16 ni dirkaška guma, na večino straneh za prodajo gum je prednastavljena ravno ta guma. 70€ je precej malo za gumo. če želiš zelo dobro gumo za malo denarja glej za federal 595 ( obstaja več variant). sam sem jih sfural na AR159, naslednje pa nisem kupil, ker imajo 159 glupe nosilnostne razrede za letne gume (zahtevana nosilnost za \"letno\" dimenzijo 98, za \"zimsko\" pa 91) ker se takrat ni dobila v takšni nosilnosti.   Dej ne nakladaj nekaj na pamet. Najboljša v tem razredu http://www.tyrereviews.co.uk/Article/20... stane točno 77€ http://www.gumax.si/index.php/default/m... Pa še to je hitrostni razred V, drugače je celo pod 70. ",
    "user": "koyotee"
  },
  {
    "message": "Bridgestonke prispele, platisca tudi. Cas je, da se namontira in stestira :) ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "GOODYEAR EfficientGrip Performance. To je odlicna guma! Drugo mesto, ko sem 2l nazaj kupoval nove. Predvsem je bila dosti tisja od prejsnjih:) ",
    "user": "rok_p"
  },
  {
    "message": " rok_p je 22. mar 2018 ob 16:03 izjavil:GOODYEAR EfficientGrip Performance. To je odlicna guma! Drugo mesto, ko sem 2l nazaj kupoval nove. Predvsem je bila dosti tisja od prejsnjih:)   No če pogledaš na moj link do testa, je daleč od odlične. ",
    "user": "koyotee"
  },
  {
    "message": "Ko sem še kupoval \"performance\" pnevmatike sem bil zelo zadovoljen s PZero Rosso. Bile so manj glasne od Eagle F1, hkrati pa imele več bočnega oprijema. V 2 letih jih je popolnoma zradiralo na 0mm profila  ",
    "user": "Zheegec"
  }
]