[
  {
    "message": "Sicer bi raje dal nekako do 8000, 10000 bi dal le za primer res kakšnega hudega hatchbacka a la Mazda 3(2015) kar pa so sanje.  Tako da, je iskani avto hatchback, cena tja do 10000(raje 8000),5 vraten, če se da letnik vsaj 2010, po možnosti 1 lastnik ter pod 150000 kilometrov, sicer sem iskal po avtonetu ampak me zanimajo še kakšni mogoči predlogi, ker sam sem najbolj navdušen nad Mazdo 3 ter Hyundai I30 ampak je malce težko najti pravo ceno za takšne modele.  Tako, da bi prosil za kakšne morebitne predloge v teh rangih, če je le možno.  Hvala! ",
    "user": "Hatchback678"
  },
  {
    "message": "astra, fokus, megane, ceed ",
    "user": "Isotropic"
  },
  {
    "message": "Ford Focus. Za ne veliko denarja dobiš kar veliko avta :) Sploh, če dobiš kakega nabildanega titaniuma. Imam Focusa 2011 letnik, 1.6Tdci model. Trenutno 250 000 prevoženih km, nobenih večjih problemov zaenkrat (tok tok na les). ",
    "user": "jakan123"
  },
  {
    "message": "tole je kvečjemu zelo drag golf mk5 :) ",
    "user": "hojnikb"
  },
  {
    "message": "Svetujem Imprezo. Se boš vozil naokrog tudi ko bo sneg in bo ves promet obstal. Če ti to kaj pomeni, razmisli. ",
    "user": "pegasus"
  },
  {
    "message": "v resnici za 10k dobiš že nov avto. Recimo kaksno corso. ali pa za kaksen jurja več že skodo rapid/seat toledo. Dost placa za mal keša. ",
    "user": "hojnikb"
  },
  {
    "message": "pojdi na avto.net in vzami kar ti je všeč. za 10k eur imaš že lepo izbiro rabljenih hatchbackov. Verjemi, da boš tud dobil 101 predlog pa čeprav je samo 90 avtov v tem razredu.  vsi avti so danes po kvaliteti enaki, ker je 90% sestavnih delov v vseh avtih enakih, pol je pa sam še lovljenje kdo ima več čričkov in kdo manj v kabini.   Svetujem Imprezo. Se boš vozil naokrog tudi ko bo sneg in bo ves promet obstal. Če ti to kaj pomeni, razmisli.  pri nas promet obstane zaradi snega preden se začne sneg sprijemat na cesto, tako da če mi daš katerikoli avto in rezerviraš en pas samo zame se bom vozu po 98% slovenije okol brez problema. (ostanejo razni dovozi do hiš). Kot drugo v takem primeru se lahko znajdeš 1x na 10 let, vse ostalo te blokirajo idioti večinoma z 4x4 pogonom, ki zletijo s ceste. ",
    "user": "šernk"
  },
  {
    "message": "Tudi sam po podobnih kriterijih iščem - max 10k, hatchback oz. kompakten avtomobil (nimam potrebe po velikem prtljažniku), da je bencinar, v dobri kondiciji, dobro opremljen in da mi je všeč. Golf mi je precej všeč, edino ceno prekleto dobro držijo :)   vsi avti so danes po kvaliteti enaki, ker je 90% sestavnih delov v vseh avtih enakih, pol je pa sam še lovljenje kdo ima več čričkov in kdo manj v kabini.   velja to za cca 5 let stare rabljene avte? Če je tako, sounds good.  Za 10k ali jurja več sicer že kaj novega lahko dobiš, a z najbolj oskubljeno opremo in švoh motorji. Z dodajanjem želja pa potem zelo hitro cena zraste na 15+,... ",
    "user": "ripmork"
  },
  {
    "message": " ripmork je 6. mar 2018 ob 08:09 izjavil:Za 10k ali jurja več sicer že kaj novega lahko dobiš, a z najbolj oskubljeno opremo in švoh motorji. Z dodajanjem želja pa potem zelo hitro cena zraste na 15+,...   Verjetno lahko še kakšne 500€ popusta dobiš oz. vzameš na lizing:  https://www.avto.net/Ads/details.asp?id...... ",
    "user": "Heavy"
  },
  {
    "message": "Jst ti svetujem da vzameš en avto, ki se ne servisira pri avtotehna vis. Boš kasneje prihranil veliko živcev in denarja :). ",
    "user": "rdecaluc"
  },
  {
    "message": "Volvo V50 1.6D ali D2, letnik 2010 - 2012. Je sicer karavan, a je precej kompakten avto. Poceni in zanesljiv, užitek za vozit. Meni je zakon. Bodi pozoren pri opremi, nekateri so oskubljeni. Npr. glej, da ima tempomat, bluetooth, ... to vidiš že po slikah. ",
    "user": "Miha 333"
  },
  {
    "message": " Heavy je 6. mar 2018 ob 08:24 izjavil:ripmork je 6. mar 2018 ob 08:09 izjavil:Za 10k ali jurja več sicer že kaj novega lahko dobiš, a z najbolj oskubljeno opremo in švoh motorji. Z dodajanjem želja pa potem zelo hitro cena zraste na 15+,...   Verjetno lahko še kakšne 500€ popusta dobiš oz. vzameš na lizing:  https://www.avto.net/Ads/details.asp?id......   Doplačilo za belo barvo 200€. A drugače je brez barve al kako?  ",
    "user": "koyotee"
  },
  {
    "message": "Sam še nekako upam na kakšno ugodno varianto Hyundaia I30 ampak so žal hakeljci.  Dobil dokaj ugodno verzijo a nato opazil, da ima troje vrat.  Držijo konkretno ceno tile Hyundaii ter Mazde.  Za Volve sem tudi zagret ampak hatchbacki so žal nad mojim limitom, ki ga sicer lahko pregrešim ampak tega res res nočem, razen za primer kakšnega hude hatchbacka. ",
    "user": "Hatchback678"
  },
  {
    "message": "Če imate še kakšne predloge kar na plan z njimi :). ",
    "user": "Hatchback678"
  },
  {
    "message": " pegasus je 5. mar 2018 ob 21:31 izjavil:Svetujem Imprezo. Se boš vozil naokrog tudi ko bo sneg in bo ves promet obstal. Če ti to kaj pomeni, razmisli.  Kupovat avto, ki ga izkoristiš parkrat letno (letos izjemoma 8-10x), je meni neumno. 1.6T 200, zjutraj na 100% sigurno 50-60km/h, enkrat mi ni zdrsnil avto, 18,5km v 34min, popoldne sem bil pa že glavni na cesti, 16min, kar ne vem če bom lahko izboljšal celo poleti.  Tisti Audi A3 je pa res eden na 10.000 oz. eden na 5 let. Ampak pisat, da pije 5,7l je pa retardirano. Če imam s svojim 1.6T 9,6l, bi imel s tem nekje 8,5l. Ampak, ajde, na 7-7,5l se da prit z lahko nogo. ",
    "user": "GR2"
  },
  {
    "message": "tako kot vsi avti v tem segmentu.  ce hoces prakticen avto za male pare, potem pac vzames rapid/toledo. Vec placa kot golf za manj kesa k polo. ",
    "user": "hojnikb"
  },
  {
    "message": "Ford Focus ali pa Honda Civic. ",
    "user": "kingsix"
  }
]