[
  {
    "message": "Če imate kdaj varuško za otroke, me zanima, koliko plačujete za tovrstno varstvo in vsaj približno lokacijo ali regijo, ker se cene po Slo verjetno tudi kar razlikujejo? ",
    "user": "Osprey"
  },
  {
    "message": "Ljubljana , sam nimam vem, pa, da so cene od 8 eur / uro dalje.... ",
    "user": "mat xxl"
  },
  {
    "message": "Ljubljana pred 3 leti. 300 eur na mesec. ",
    "user": "Šimpanz"
  },
  {
    "message": "Šimpanz, moraš pa še kaj več povedati, kaki termini, koliko časa na dan sicer je podatek neuporaben...... ",
    "user": "mat xxl"
  },
  {
    "message": "V Lj so cene min. 8€ na uro za varuško brez predhodne vzgojiteljske izobrazbe in nekje 10€ +, če je po izobrazbi vzgojiteljica. Lahko dobiš tudi ceneje vendar je potem vprašanje zanesljivosti,... ",
    "user": "overload"
  },
  {
    "message": " overload je 27. mar 2018 ob 15:13 izjavil: Lahko dobiš tudi ceneje vendar je potem vprašanje zanesljivosti,... Misliš da so nezanesljive korektne in postavijo nižjo ceno? ",
    "user": "K0l1br1"
  },
  {
    "message": "Ne, si pa upajo it dumping ker verjetno delajo na črno pa še čez pol leta itak ne bo več v tem fohu.  Za razliko od nekoga ki si želi ustvarit bolj trajen prihodek, izdajati račune... ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 27. mar 2018 ob 15:31 izjavil:Ne, si pa upajo it dumping ker verjetno delajo na črno pa še čez pol leta itak ne bo več v tem fohu.  Za razliko od nekoga ki si želi ustvarit bolj trajen prihodek, izdajati račune...  In seveda ponudit kvalitetno varstvo, ki mu lahko resnično zaupaš in veš, da dejansko opravlja svoje delo korektno in na način, ki se otroku dopade in je rad tudi z varuško....ne da mu je to stres. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Roko na srce fer cena za kvalitetno varuško je reci piši cca 12€. Js mam svojo tamalo na https://varstvo-otrok-ljubljana.si/ in pride cena 160€ z obroki, zavarovanjem plus 8 ur varstva na dan za cel teden. Otrok pa je v skupini od 5 pa do 10. Zdej pa nardite računico. ",
    "user": "lords3327"
  },
  {
    "message": " lords3327 je 8. mar 2022 ob 10:59 izjavil:Roko na srce fer cena za kvalitetno varuško je reci piši cca 12€. Js mam svojo tamalo na https://varstvo-otrok-ljubljana.si/ in pride cena 160€ z obroki, zavarovanjem plus 8 ur varstva na dan za cel teden. Otrok pa je v skupini od 5 pa do 10. Zdej pa nardite računico.  Narediš nov uporabniški račun na forumu samo zato, da obudiš 4 leta staro temo in v objavi \"čisto slučajno\" linkaš (lastno) spletno stran. Bom naredil računico: 160€/teden=32€/dan za 1 otroka, če je v skupini 5 otrok, je to 160€, za 10 otrok pa 320€/dan. Potrjujem, da se vam bolj splača imeti skupino otrok, kot pa hoditi privat k nekomu za 12€/uro. ",
    "user": "pwn3rrr"
  },
  {
    "message": "Haha kaj si res mislil da boš dobil naval novih če na random forum postaš svoje spam reklamne linke?! Jaz bi se ravno zaradi takšne objave izognil tvojega varstva kolikor daleč bi se lahko. Če si tako ubog v glavi pa najbrž še kje da moraš iskati otroke za varstvo po spletnih forumih, potem se res bojim kakšno je to varstvo. Na koncu pa poslušamo medijske zgodbe o vezanju otrok itd. ",
    "user": "Groot"
  }
]