[
  {
    "message": "Pozdravljeni  Na strani https://siol.net/digisvet/novice/hibrid... je navedeno, da ima tudi siol hibridni modem. Me pa zanima nekaj, sedaj imam internetno povezavao (kabel) 4 - 5 megabit, imam eno televizijo, želel bi pa priključit še eno televizijo. Prav tako je pri nas dobra 4G povezava in razmišljam o zakupu tega modema. Me pa zanima, ali lahko po recimo 4G tudi gredo podatki za TV, ali pa je kot mislim da pri A1, da je TV samo kabel, 4G pa internet.  Torej ali bi lahko z zakupom tega modema gledal 2 x tv in nekako normalno uporabljal internet?  LP ",
    "user": "laguna1"
  },
  {
    "message": "Torej ali bi lahko z zakupom tega modema gledal 2 x tv in nekako normalno uporabljal internet?   To naj bi bil namen hibdrida ja. Je pa odvisno potem od zasedenosti LTE omrežja, tako da polno hitrost ti noben ne bo garantiral.  Sicer pa pri telekomu boš za hibrida moral dodatno plačevati. Pod črto, doplačat boš moral če boš želel imet hitrost, k jo itak že plačaš v osnovni naročnini, kar se mi zdi nateg.  Svetujem A1 kjer za hibrida ne boš dodatno plačeval. ",
    "user": "shadeX"
  },
  {
    "message": "A1 ima nek paket imaš hibridni modem brez doplačila. ",
    "user": "Assass1n"
  },
  {
    "message": "Tukaj pa še Siolov članek o hibridu.  Hibrida ponujajo v dveh paketih in sicer:  Storitev Hibridni dostop omogoča neomejen prenos podatkov s hitrostmi do deset megabitov v sekundi do uporabnika in do dva megabita v sekundi od uporabnika, pri čemer je mesečno doplačilo za uporabo modema 2,90 evra.  Storitev Hibridni dostop plus omogoča neomejen prenos podatkov s hitrostmi do 20 megabitov v sekundi do uporabnika in do pet megabitov v sekundi, pri čemer je mesečno doplačilo za uporabo modema 5,90 evra. ",
    "user": "shadeX"
  },
  {
    "message": "Pri meni se ta modem ni obnesel. V popoldanskih urah in med vikendi je bila hitrost interneta manj kot 1Mb, saj ima telekomov hibridni modem internet izključno preko LTE-ja. Pokritost z LTE-jem je pri meni dobra, vendar pa je očitno bazna postaja ob določenih urah prezasedena. ",
    "user": "dezi"
  },
  {
    "message": "Sem pred podpisom pogodbe za hibridni modem Telekoma Oxygen HPI05200, za storitev Hibridni dostop plus s hitrostjo do 20/5 Mbps. Zdaj imam samo bakrene parice, z VDSL storitvijo 20/2 Mbps. Hitrost downloada je tam med 15 in 17 Mbps, upload pa večinoma ne dosega niti 1Mbps. O dotičnem hibridnem modemu Oxygen HPI05200 na netu ni kaj dosti za prebrati. Nekaj podatkov je na voljo na http://www.oxygenbroadband.com/download.... Razvidno je, da ima možnost gibabitnega WAN-a in LAN-ov, ni mi pa jasno ali Telekomov hibridni modem podpira gigabitne LAN priključke.  Prosil bi, da mi poveste tisti, ki imate več informacij ali celo imate dotični modem ter mi poveste ali ima gigabitne porte. V nedeljo dobim tudi rabljen router Asus RT ac66U, ki sem ga nameraval povezati z zdajšnjim Innbox-om V50U v bridge mode. Zanima me ali bom imel s hibridnim modemom težave s povezavo v bridge mode, oz. bi bila sploh smiselna, saj hibrid podpira tudi hitrostni standard brezžičnega prenosa \"ac\"? Prvih 6 mesecev najema hibridnega modema imam 10€ mesečnega popusta, kljub temu pa se sprašujem ali mi bo hibrid, glede na zdajšnje hitrosti, prinesel neko dodano vrednost, ki opravičuje vložek najema. Za vaša mnenja se zahvaljujem, moat. ",
    "user": "moat"
  },
  {
    "message": "Imam še eno vprašanje. Oxygen HPIO5200 ima tudi USB priključek in očitno Media server. Zanima me ali ga kdo uporablja in če deluje v redu. Hvala. ",
    "user": "moat"
  }
]