[
  {
    "message": "Letos so mi na tehničnem rekli, da naj bi bilo podvozje že precej rjasto (doslej tega komentarja nikoli nisem dobil), zaradi česar avto že naslednje leto morda ne bo naredil tehničnega!? Z avtom drugače nikoli ni bilo problemov, vedno naredil tehničnega bp. Motor (bencinar) ima pri 150.000 km še dolgo življenjsko dobo, zato se mi zdi škoda, da bi se moral od njega posloviti zaradi podvozja. Pozna kdo kakšnega dobrega kleparja, kamor bi lahko odpeljal podvozje na obnovo in delil izkušnjo, kolikšen strošek je to okvirno? ",
    "user": "-ninja-91-"
  },
  {
    "message": "Škoda, ampak realnost teh avtov. Odvisno od stopnje korozije.  Za vse zrihtat, speskat podvozje, povarit, zaščitit. Verjetno vsaj jurja, pa vprašanje za koliko časa bi bilo.  Da se malo zaustavit rjavenje. Vprašaj na tri krone (škofja loka), če bi ti lahko pomagali ker natopirajo avto v olje (tudi med pločevino kjer se ne vidi.  AMZS ima pravilo da če ni luknje bo šlo skoz tehničen. Noben ne štoka z šraufncigrom. Kar pomeni da nabaviš kit, zaflikaš, namažeš z dinitrolom pa je rešeno. ",
    "user": "matobeli"
  },
  {
    "message": "Sedaj je za 3 krone metodo imho že prepozno. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Na žalost, karkoli boš naredil, bo za max. 2 leti. Namreč obstoječe rje se ne da 100% odstraniti in tam ostane žep, kjer zaščita na prime in ta žep se nato širi in rjavi naprej. Enako velja za zvare. ",
    "user": "Miha 333"
  },
  {
    "message": "Ja, ta japonski pleh rjavi od znotraj na ven. Pri Oplih je bilo nekaj časa enako. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "nekaj so mogli nardit da sploh lahko nove avte prodajajo :D ",
    "user": "matobeli"
  },
  {
    "message": "Hja to je bila hiba Mazde iz tistega obdobja ",
    "user": "cresh"
  },
  {
    "message": "mah mazde so ze od nekdaj rjavele :) ",
    "user": "hojnikb"
  },
  {
    "message": "Po 12 letih ce je bil avto skos na cesti v dezu, snegu in ledu je za mazdo cisto ok. Malo zrihtaj da bo zgledalo ok za 2-3 leta pa zacni razmislat o drugem avtu. Jaz sem na bivsega polota dal zascito delat okol istega casa da dlje zdrzi, nemci ga niso spustil cez tehnicnega, a prinas se veselo pelje ze 17to leto. Je pa res da sem avto pozimi vsak mesec peljal na pranje podvozja. Pri blatniku spodaj pri vratih smo zvaril not nov pleh pred leti in se kr ni videt, da bi se spet pojavilo. ",
    "user": "m0LN4r"
  },
  {
    "message": "Na podvozje je treba kdaj pogledat ze prej ko je prepozno, ce ga hoces imet dolgo. Masina je pri redkokaterem problem, zmeraj je rja. Take bolj sporne avte pa je dobro zascitit ze ko so skoraj novi, in potem vsako leto ali dve. ",
    "user": "Utk"
  },
  {
    "message": "No no, tudi švabi gnijejo, razni passati letnik 2008. Pa mercedezi z bio barvo, tak da. Imaš pa toyote avensis stare 15 let pa izgledajo bolje kot marsi kateri novejši avto.. ",
    "user": "Gambino"
  },
  {
    "message": "Mazdo je kupil tipson pred dvema ali tremi leti in imajo menda sedaj nek vpoklic, ker je vse prerjavelo skozi in skozi. Kaj (in kako) bodo popravljali, mu niso povedali. ",
    "user": "K0l1br1"
  },
  {
    "message": "Nazadnje so imeli za plinske vzmeti (ki so lahko prerjavele in spustile) prtljažnika in vodila sedeža.  Da bi pa kakšno rjo na podvozju sanirali pa je bolj malo šans. ",
    "user": "matobeli"
  },
  {
    "message": " Gambino je 24. apr 2018 ob 10:34 izjavil:No no, tudi švabi gnijejo, razni passati letnik 2008. Pa mercedezi z bio barvo, tak da. Imaš pa toyote avensis stare 15 let pa izgledajo bolje kot marsi kateri novejši avto..   Saj to mene čudi. Največ je tako na posamezniku, da skrbi za vozilo. Sem imel 18 let staro in še nepocinkano Astro G za katero je znano, da naj bi rjavela, pa sem imel res minimalno rje na podvozju po 300.000 km. Pač res tam, kjer kamenčki naredijo svoje in kjer so deli zaradi soli najbolj na udaru. Menjavam gume nekaj let nazaj pri vulkanizerju in zraven mene dvignjen okoli 12 let mlajši Passat z noro rjastim podvozjem in se čudim.   Po drugi strani zadnjič vidim sliko ščitnika za disk (tisto kovinsko) od Insignie A čisto prerjavenga. Kot bi se človek po morski vodi vozil. Kako lahko to prerjavi, da odpade?  A je tako težko ob lepem vremenu dobro sprati avto in podvozje? S tem največ naredite. ",
    "user": "zk_eu"
  },
  {
    "message": "Je precej težje kot si predstavljaš. ",
    "user": "matobeli"
  },
  {
    "message": "Imam golfa kupljenega novega leta 2007 in nič ne rjavi,je pa res da ni bil nikoli karamboliran.Avto začne rjaveti če je bil karamboliran,ker v osnovi je šasija pocinkana in ne sme rjaveti,razen če je ta sloj bil poškodovan potem to živ bog ne ustavi več. ",
    "user": "Izvijač"
  },
  {
    "message": "Jasno, če je pa golf.  Uporabniki golfov perete avto po vsaki uporabi.  Na korozijo pa je bolj odporen ker ga helge v bikiniju polirajo.  Pa šalo na stran: mojster iz treh kron mi je rekel da tudi wv, audi še prej, meca... začne rjavet ko ima enkrat 10+let oziroma da ne izstopajo iz povprečja, najbolš je še škoda trenutno. ",
    "user": "matobeli"
  },
  {
    "message": "Na skodi smo mi morali nekoc menjati oba blatnika.  Sicer pa ja, je zelo zelo odvisno koliko in kje se vozis. Ko je na cestah pretirano soli, jaz vedno splahnem z pistolo kolko se da. Zaenkrat deluje. ",
    "user": "m0LN4r"
  },
  {
    "message": "Tudi material dobaviteljev je loterija. Stari golfi so serijsko rjaveli pri prtljažnih vratih - ostale vrata, blatniki in podvozje pa kot novo. Stare Alfe so rjavele že iz tovarne, zaradi kvalitetnega ruskega železa iz poplačila dolgov Italiji. Od Zastave so najbolj rjavele tiste, katere pleh je bil na vrhu skladovnice. Yugo ti je lahko zdržal 10+ let ali pa že novi gnil.  Novi avti pa uporabljajo manj težkih kovin in topil zaradi eco faktorja. Bi se šel staviti, da lahko Sandero preživi Cliota pri enaki uporabi zaradi bolj ohlapnih ekoloških zakonov iz Romunije.  Sicer pa zanimiv članek: http://driving.ca/mazda/mazda6/auto-new... ",
    "user": "KAVINSKY"
  },
  {
    "message": " Izvijač je 24. apr 2018 ob 12:23 izjavil:Imam golfa kupljenega novega leta 2007 in nič ne rjavi,je pa res da ni bil nikoli karamboliran.Avto začne rjaveti če je bil karamboliran,ker v osnovi je šasija pocinkana in ne sme rjaveti,razen če je ta sloj bil poškodovan potem to živ bog ne ustavi več.   Zakaj servis ne bi mogel ponovno ciniti poškodovane šasije? ",
    "user": "Tilen"
  },
  {
    "message": " KAVINSKY je 24. apr 2018 ob 13:52 izjavil: Sicer pa zanimiv članek: http://driving.ca/mazda/mazda6/auto-new...   Sm videl ja, glih ta tedn ko se sekiram, še to objavijo xD ",
    "user": "-ninja-91-"
  },
  {
    "message": " Tilen je 24. apr 2018 ob 14:07 izjavil:Izvijač je 24. apr 2018 ob 12:23 izjavil:Imam golfa kupljenega novega leta 2007 in nič ne rjavi,je pa res da ni bil nikoli karamboliran.Avto začne rjaveti če je bil karamboliran,ker v osnovi je šasija pocinkana in ne sme rjaveti,razen če je ta sloj bil poškodovan potem to živ bog ne ustavi več.   Zakaj servis ne bi mogel ponovno ciniti poškodovane šasije?   Pa kaj misliš da \"cinijo\" s pištolo al kaj?  ",
    "user": "koyotee"
  },
  {
    "message": "Pa verjetno bi po švasanju želeli da nam cinkajo in ne cinijo pločevino. ",
    "user": "matobeli"
  },
  {
    "message": "https://siol.net/avtomoto/novice/kaksen... ",
    "user": "njyngs"
  },
  {
    "message": " koyotee je 24. apr 2018 ob 14:49 izjavil:Tilen je 24. apr 2018 ob 14:07 izjavil:Izvijač je 24. apr 2018 ob 12:23 izjavil:Imam golfa kupljenega novega leta 2007 in nič ne rjavi,je pa res da ni bil nikoli karamboliran.Avto začne rjaveti če je bil karamboliran,ker v osnovi je šasija pocinkana in ne sme rjaveti,razen če je ta sloj bil poškodovan potem to živ bog ne ustavi več.   Zakaj servis ne bi mogel ponovno ciniti poškodovane šasije?   Pa kaj misliš da \"cinijo\" s pištolo al kaj?   Se opravičujem za napačen izraz. Želim samo reči, da pooblaščeni servis tudi cinka poškodovano pločevino. Ni razloga, da je ne bi, če naročnik (zavarovalnica) to plača. ",
    "user": "Tilen"
  },
  {
    "message": "Za cinkanje moraš pločevino potopiti v kad, težko boš to naredil ko je avto že sestavljen. ",
    "user": "SambaShare"
  },
  {
    "message": "Pa si ti že videl kako se cinka pločevina ?!?!?!  Drugače bi lahko pocinkali samo zamenjani del. Če ne bi bilo predrago...  Original nadomestni deli ponavadi so. Ampak so toliko dražji, da se vgrajuje nepocinkane kopije. ",
    "user": "Invictus"
  },
  {
    "message": "Se opravičujem za napačen izraz. Želim samo reči, da pooblaščeni servis tudi cinka poškodovano pločevino. Ni razloga, da je ne bi, če naročnik (zavarovalnica) to plača.   Cinkanje je teoretično sicer možno, se občasno uporablja pri obnovi starodobnikov. Je pa postopek precej kompleksen in predrag za \"navadne\" avtomobile. Ne gre to tako, da boš našprical na pločevino cink.  Rja se danes rešuje večinoma tako, da zamenjaš avto, če pa že najdeš dovolj ugodnega kleparja, ki je pripravljen reševati rjo to naredijo tako, da odrežejo staro, prerjaveno pločevino ven in zavarijo gor nov kos, vse skupaj pa zaščitijo s temeljno barvo in kakšno bitumensko zaščito (na podvozju). ",
    "user": "NikolormousB"
  },
  {
    "message": "Pozdrav  Lokalno cinkanje (plamesko) obstaja in bi ga bilo možno uporabiti pri popravilu avtomobilov, nevem pa, če kdo to počne. Zadeva zgleda takole:    \"Cinanje\" ali kositrenje se tudi uporablja, predvsem pri obnavljanju starodobnikov in bi ga se dalo tudi uporabiti za \"navadne\" avtomobile, je pa drago. Kako to zgleda, se pa da videti na naslednjem posnetku od 4:20 naprej...    LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " matobeli je 24. apr 2018 ob 12:54 izjavil:Jasno, če je pa golf.  Uporabniki golfov perete avto po vsaki uporabi.  Na korozijo pa je bolj odporen ker ga helge v bikiniju polirajo.  Pa šalo na stran: mojster iz treh kron mi je rekel da tudi wv, audi še prej, meca... začne rjavet ko ima enkrat 10+let oziroma da ne izstopajo iz povprečja, najbolš je še škoda trenutno.   Meni ne rjavi, z izjemo nekaj mehurckov. Star je 17 let. Bolj je pomembno, kje ga imas parkiranega. Zaprte garaze so idealne za razvoj rje. Pretirano pranje avta pa je bolj skodljivo, kot pa koristno. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " KAVINSKY je 24. apr 2018 ob 13:52 izjavil:Tudi material dobaviteljev je loterija. Stari golfi so serijsko rjaveli pri prtljažnih vratih   ja, meni so prerjaveli prvi blatniki in prtljžnik. ostalo zgleda za 18let staro garo odlično ",
    "user": "Baja"
  },
  {
    "message": "A mislite da novi avti letnik 2016/17 bodo zdrzali 15-20 let ? Ne glede na znamko seveda. Jaz imam obcutek da ne. Jaz nevem samo ko gledam znance ima vsak skoraj en avto iz tam leta 2000 plusminus eno leto in avti so sicer na kaki lokalni tocki mal zrjaveli, ampak to se je popravilo pa fertik. Pa na starih avtih ni blo problem privarit nov kos pleha, ker ni bil tanek kot papir, ko smo se mi varili na nasem en mali par cm velik kos. ",
    "user": "m0LN4r"
  },
  {
    "message": "Novi avti so narejeni, da ne zdrzijo ekstremno dolgo. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "To sklepas na podlagi cesa? Potegnil iz riti ali izbruhal? ",
    "user": "Utk"
  },
  {
    "message": " -ninja-91- je 23. apr 2018 ob 14:36 izjavil:Letos so mi na tehničnem rekli, da naj bi bilo podvozje že precej rjasto (doslej tega komentarja nikoli nisem dobil), zaradi česar avto že naslednje leto morda ne bo naredil tehničnega!? Z avtom drugače nikoli ni bilo problemov, vedno naredil tehničnega bp. Motor (bencinar) ima pri 150.000 km še dolgo življenjsko dobo, zato se mi zdi škoda, da bi se moral od njega posloviti zaradi podvozja. Pozna kdo kakšnega dobrega kleparja, kamor bi lahko odpeljal podvozje na obnovo in delil izkušnjo, kolikšen strošek je to okvirno?   Pokliči tri krone doo, pa se zmeni, da ti podvozje operejo in namažejo. Ker imajo vse od wurtha, dobiš pri njih tudi rust converter, ki ti rjo nazaj v kovino spremeni, potem pa gre čez zaščita.  Če bo pa preveč rjasto, ti bodo pa takoj povedali kaj in kako. https://www.tri-krone.si/ ",
    "user": "krneki0001"
  },
  {
    "message": "Najprej bom avto peljal pregledat kleparju (znanec od žlahte), da še on oceni stanje podvozja in poda priporočila, kako sanirat zadeve, pol bom pa najbrž res na tele tri krone poklical, če bo treba. Hvala! ",
    "user": "-ninja-91-"
  },
  {
    "message": " Utk je 24. apr 2018 ob 20:54 izjavil:To sklepas na podlagi cesa? Potegnil iz riti ali izbruhal?   Zmanjševanje stroškov proizvodnje. Poglej koliko plastike polagajo k motorju. Plastična črpalka, plastični termostati, servo, hladilniki, plastične spojke... To so vse komponente kjer je prisotna temperatura, kemikalje, vibracije in pritisk. ",
    "user": "KAVINSKY"
  },
  {
    "message": " KAVINSKY je 24. apr 2018 ob 22:14 izjavil:Utk je 24. apr 2018 ob 20:54 izjavil:To sklepas na podlagi cesa? Potegnil iz riti ali izbruhal?   Zmanjševanje stroškov proizvodnje. Poglej koliko plastike polagajo k motorju. Plastična črpalka, plastični termostati, servo, hladilniki, plastične spojke... To so vse komponente kjer je prisotna temperatura, kemikalje, vibracije in pritisk.   Po količini potegnjenega domnevam, da to iz riti vlečeš.  Plastika je bila vedno prisotna v avtu. Podobno kot guma. Saj kovina ni iz suhega zlata, prav tako ne.  Dogaja se, da ohišje alternatorja dobi pronicanje hladilne tekočine in je ohišje fuč. Da ne govorim o hladilnikih, za klimo, ki ga redno zagrabi korozija. Tudi sol, ki prodre s ceste v notranjost, naje prve vijake v motornem prostoru. Tudi kontakti v žarnicah korodirajo (sploh oni za tablice). BMWji so imeli težave z vztrajniki, ki so napokali po 200.000+ km in verigo, ki na žalost ni zdržala \"življensko\" dobo motorja.  Skratka, avto, sploh v Sloveniji, pa tudi v Nemčiji, podlega koroziji. Verjetno bi se to vse dalo urihtati do ene mere, debelejše cinkanje, kromanje, samo pač dejstvo, da avto izgublja na vrednosti, ima realno podlago v izpostavljenosti kamenčkom, butanju, koroziji, soncu (sploh na plastiki), žarometi porumenijo od UV žarkov, ipd.  Poleg vročega cinkanja, kjer cel avto potopijo v kovino (tega ne delajo več), je možno še hladno elektro cinkanje. Hladno elektro cinkanje daje tanjši nanos in se uporablja recimo za vse kontakte, vtičnice in podobno. Zdaj večino izpotavljenih delov stiskajo iz pocinkane pločevine, manj izpostavljene (streha) pa niti to ne.  Vsi postopki cinkanja imajo eno samo hudo slabost: hudo škodjivi do okolja so.  Tudi če ljudje zelo pazijo na avte, bo avto izgubljal na vrednosti. Tu in tam se najde kerlc, ki svoj avto ceni za 50% več, kot ga ceni trg, samo kaj pa vem, rabi enega samega kupca za avto.  Garaža pa sicer, v nasprotju s tu prisotnimi trditvami, dela čuda. Nekoč so celo oglaševali 'garažiran' avto. Seveda je pranje avta še boljše, sploh podvozja. Samo zelo nepraktično, če to moraš delati ves čas.  Osebno naredim 50.000km letno, ter moram včasih avto oprati pozimi zato, ker se tista slana raztopina oprime vseh stekel, vključno z vetrobranskim in se iz avta slabo vidi ven.  Vam pa izdam še eno skrivnost: avti v Beneluksu so neprimerno bolje ohranjeni. V samem Bruslju sploh ne solijo, mislim, da so letos posipavali samo dva dni po glavnih cestah. Če odpreš havbo avta, 4+ let star, zgleda ko nov. Človek ima BMW, 8+ let star, zgleda malo zaprašen pod pokrovom, drugače pa brez pikice korozije. Nikoli v življenju ni rabil niti končnikov menjavati, niti polniti klime. Če pogledaš hladilnik, niti pikice tiste grde bele korozije, ki napada aluminij. Alternator zgleda ko pravkar narejen. Ne grdo bel.  Nekaj prispevajo zelo dobre ceste, nekaj pa milo podnebje.  Nemčija je druga zgodba. Tam solijo ceste tako, da jim iz ušes teče. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Ultra zdrzljivi passati s 1,9 tdi motorji tam okoli letnika 98, 99, naj bi bli ultimativni stroji narejeni za voznjo do sodnega dne. Na cesti jih je danes prekleto malo, se 20 let niso stari. Stavim da bo nov passat tolk zdrzal zlahka. Audiji A4 tam okoli letnika 2001, 02, ki jih je tudi blo ogromno na cesti, so skoraj vsi izginili. Zakaj in kam, najbrz v bosno, ne vem, ampak nek razlog je tudi ze moral bit. Ce gremo se bolj nazaj, je bil 20 let star avto zelo redek. Ja, tudi 20 let stari golfi niso bli strasno pogosti, stvar je bla samo v tem, da so zgledali stari in zastareli ze ko so bli stari 5 let. Stari avti izginejo, ker 2 jurja napraska vsak srednjesolec in si lahko kupi kaj novejsega,ne pa ker ne bi vec delali. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 25. apr 2018 ob 06:06 izjavil:Ultra zdrzljivi passati s 1,9 tdi motorji tam okoli letnika 98, 99, naj bi bli ultimativni stroji narejeni za voznjo do sodnega dne. Na cesti jih je danes prekleto malo, se 20 let niso stari. Stavim da bo nov passat tolk zdrzal zlahka. ...   Jaz pa upam stavit, da pol toliko ne bodo zdržali. Niso narejeni za to, noben avto ni več narejen za to, da bo 20 let vozil po cesti. Se firmi ne splača delat takih avtomobilov. Pa servisi ne morejo živet, ker nebi nič zaslužili. ",
    "user": "krneki0001"
  },
  {
    "message": "Zakaj bi firma delala 20k avto za 20 let, ce lahko zasluzi 40k v istem obdobju. Cajti neunicljivih strojev so mimo, ker se roko na srce ne izplaca in ne ker ne bi imeli znanja in tehnologije.  Podobno, kot racunalniske igre. Zakaj bi izdali igro z vsemi graficnimi presezki, ce pa lahko isto igro z nekimi izboljsavami prodajajo se naslednjih 5 let. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Glede na to da je ljudem pomembno kolk velik ekran ima in kako poceni je, je pač tak trend proizvodnje čisto razumljiv. ",
    "user": "matobeli"
  },
  {
    "message": "Fanti, nimate pojma. Sej ni nikoli vsak avto zdržal 20 let. Statistično so danes avti v Sloveniji povprečno 3 leta starejši kot v 90ih, pa so se takrat po cesti vozile v glavnem kante, vsak peti je bil gnil ali pa rja vidna na 10 metrov, danes je od 100 avtov morda en tak. Takoj ko je bil avto starejši od 5 let, je bil tehnični pregled že cel izziv, pa so bli manj strogi kot danes. Danes 15 let staro kanto odpelješ na tehnični, in če glih olje ne curi iz njega, je skoraj nemogoče da te bi vrgli. Če bi imeli kak očiten razlog za vržt, gre velika večina stvar že prej popravit. Da ne govorimo o prevoženih km takrat in danes. To kar vi bluzite, da se splača, ali ne splača, je samo to, bluzenje. Realnost je pa drugačna. ",
    "user": "Utk"
  },
  {
    "message": "Od vseh 20 let starih jajc pomojem videvam še največ honde civic. Res da jih je bilo največ in da ne živim na štajerskem podeželju, kjer bi bilo več golfov, ampak je celo ena v širši družini in moram rečt da je to res soliden avto.  Če pomislim na ostale avte ki bi bili lahko 20let stari... Nak, ne bo šlo. Od mojega bi verjetno pri 20letih ostal kup železeovega oksida. ",
    "user": "matobeli"
  },
  {
    "message": "Cajti neunicljivih strojev so mimo,  Teh cajtov nikoli ni bilo. ",
    "user": "NikolormousB"
  },
  {
    "message": " krneki0001 je 24. apr 2018 ob 21:35 izjavil: Pokliči tri krone doo, pa se zmeni, da ti podvozje operejo in namažejo. Ker imajo vse od wurtha, dobiš pri njih tudi rust converter, ki ti rjo nazaj v kovino spremeni, potem pa gre čez zaščita.  Če bo pa preveč rjasto, ti bodo pa takoj povedali kaj in kako. https://www.tri-krone.si/  Imam Wurth rust converter in je super zadeva, ampak to da rjo spremeni v kovino je mal bosa  Spremeni v neko trdno snov ki celo drži nekaj obremenitev in to je to. Je pa vseeno boljše kot kak ferosan in podobno. Drugače namesto crown olja je fajn tud dinitrol ML. Enkrat mi ga je mal teklo po pragu, tist flek je ostal gor še dve leti, to ti pove kako obstojna je zadeva. Itak je pa treba to obnavljat in za to skrbet še preden začne rjavet, vse lahko narediš sam, če ne ti pa tud na 3 krone zrihtajo, mislim da je cena nekje 70 ali 80EUR za prepihanje z oljem, narediš pa na vsaki dve leti. Ker ko zunaj zagledaš rjo, je po pragovih in votlih delih pleha že zmanjkalo. ",
    "user": "stara mama"
  },
  {
    "message": "Tole: https://www.merkur.si/delavnica/stroji-... Ima nastavek za tole: https://www.dinitroldirect.com/wp-conte...  Odmontiraš plastike, pobereš dol čepe in ko na zadnjem koncu pihneš notri s kompresorjem in ti na sprednjem koncu praga pihne megla olja ven, potem veš, da je to to  ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 25. apr 2018 ob 08:48 izjavil: Drugače namesto crown olja je fajn tud dinitrol ML.   Uni majstri na tri krone kombinirajo uporabo obeh, dinitrol na podvozju kjer so potencialno kritične točke, olje pa za notranjost pleha in na mestih kjer mora čimbolj pronicat, oziroma tam kjer ni fajn da je pacan z dinitrolom. ",
    "user": "matobeli"
  },
  {
    "message": "Znanka ima Passata letnik 2008 pa gnije ob robovih motornega pokrova oz haube. Prva lastnica, nikoli karamboliran avto. Nemc pa tak. ",
    "user": "Gambino"
  },
  {
    "message": " stara mama je 25. apr 2018 ob 08:48 izjavil: Spremeni v neko trdno snov ki celo drži nekaj obremenitev in to je to. Je pa vseeno boljše kot kak ferosan in podobno.   Tista trda snov je kovina. Ni sicer tako trdna kot original, vmes je luft, ker iz nič nekaj ne more narediti, ampak kovina je.  Namesto dinitrola, lahko uporabiš KENTov RUBBER GUARD: http://www.at-team.si/p-2250-rubber-gua...  Vsaj meni je bolj uporaben in zdrži dlje kot dinitrol. Je pa višja cena. ",
    "user": "krneki0001"
  }
]