[
  {
    "message": "služben laptop ima en USB C port namenjen polnenju/video/USB  zdej pa iščem en ugodnejši docking ki bo imel vse zgoraj naštet funkcionalnosti. Obstaja tak docking proizvajalca, ampak je cca 180eur+  https://us-store.acer.com/acer-usb-type...  je pa ta kar overkill, 135w napajalc, DP in HDMI... ",
    "user": "matobeli"
  },
  {
    "message": "Hmm, a pa rabiš prav dock? Jaz sem za maca pobral en USB hub v Epl za nekih 80EUR, ki ima gor 4K HDMI, gigabit ethernet, microSD, SD, 4x USB 3.0 in 1x USB-C PD porte. Pač vštekaš en kabel v laptop pa je ok. ",
    "user": "Mavrik"
  },
  {
    "message": "točno nekj takega bi imel kot maš ti.  deluje vse ok? ",
    "user": "matobeli"
  },
  {
    "message": "Jaz prodajam Xiaomi Mini Display port dock. Podpira polnjenje, 4k 60hz preko mini display porta (mam tudu mini display port v HDMI adapter) in 2 USB vhoda.  EDIT: Nov, še v original neodprti škatli. Cena 30EUR ",
    "user": "tenchu"
  },
  {
    "message": " matobeli je 23. apr 2018 ob 20:01 izjavil:točno nekj takega bi imel kot maš ti.  deluje vse ok?   Sem ga našel, tegale mam: https://www.lmp-adapter.com/en/products...  Dve stvari: 1.) Mam 15\" MacBooka in čez adapter se polni opazno počasneje kot če je priklopljen direktno na elektriko. Adapter mislim da prepušča največ 49W, medtem ko je 15\" MBP polnilec 87W. Pri manjših prenosnikih to ni problem. 2.) HDMI port podpira samo 4K/30Hz, ne pa 60Hz (pri manjših resolucijah ni problema). ",
    "user": "Mavrik"
  },
  {
    "message": "a to morjo vsi met tolk kratke repke, al so pač \"prenosni\"?  sem si pa sedaj, ko vidim kaj obstaja, zaželel še displayport. v resnici moj monitor nima hdmi, ampak vga/dvi/dp ",
    "user": "matobeli"
  },
  {
    "message": "DisplayPort je nekoliko redkejši - predvsem je bolj tečno ker nisem uspel najti nobenega ki bi imel 4K@60Hz izhod. Kaj takega recimo lahko pogledaš: https://www.amazon.de/DIGITUS-Universal... ? ",
    "user": "Mavrik"
  },
  {
    "message": "kar ustrezen model, celo audio bi mi prav prišel.  sam res rabim nekaj na daljšem kablu. ",
    "user": "matobeli"
  },
  {
    "message": "Hm, pa saj ti nič ne preprečuje da vzameš še podaljšani kabel? ",
    "user": "Mavrik"
  },
  {
    "message": "res je. sam spomnit se moram.  sem razširil izbor na DP ali DVI, sej nekaj izbire kar je ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 23. apr 2018 ob 20:20 izjavil:a to morjo vsi met tolk kratke repke, al so pač \"prenosni\"?  sem si pa sedaj, ko vidim kaj obstaja, zaželel še displayport. v resnici moj monitor nima hdmi, ampak vga/dvi/dp  Če rabiš samo DP in polnenje, vzameš kaj takega in gor priklopiš še polnilec.   Proper docki (s polnenjem vred) so pa večinoma vsaj toliko kat tist Acerjev dock. Vmesna varianta je kak hub, kot je predlagal Mavrik, ampak je treba pazit ravno na možnost polnenja, pa večina jih podpira 4k samo pri 30Hz (če slučajno rabiš 4k). ",
    "user": "XS!D3"
  },
  {
    "message": "rabim usb/polnjenje/dp ali dvi. bom pogledal če ima tak dongle lahko tudi usb še zraven.  proper so pa dragi. recimo tale je izmed cenejših ki je že kul https://www.wavlink.com/en/product/150.... ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 23. apr 2018 ob 20:50 izjavil:rabim usb/polnjenje/dp ali dvi. bom pogledal če ima tak dongle lahko tudi usb še zraven.  proper so pa dragi. recimo tale je izmed cenejših ki je že kul https://www.wavlink.com/en/product/150....  Tole pomoje ne podpira polnenja (PD) pa tudi displayi gredo preko USB Displaylinka.... ",
    "user": "XS!D3"
  },
  {
    "message": "Kar se pa hubov tiče, če imaš že svoj polnilec, pa mogoče Lenovo ali Vava. Za DVI pa vrjetno lahko uporabiš običajen HDMI-DVI kabel. ",
    "user": "XS!D3"
  },
  {
    "message": "Imam Acer. Lahko bi res kar HDMI v DVI, adapter je itak 2usd.  Un xiaomijev pretvornik od tenchu-ja se sliš vedno boljša opcija. ",
    "user": "matobeli"
  },
  {
    "message": "Najcenejša opcija je takšna priključna postaja (HUB):  https://eventus.si/flash/i_4066_priklju... ",
    "user": "Han"
  },
  {
    "message": "Dobra cena samo rok dobave je nekoliko dolg  ",
    "user": "GO Brda"
  },
  {
    "message": "Tistega očitno nimajo je pa tale zgleda na zalogi, meni izgleda isti: https://eventus.si/adapters/i_4309_prik...  Samo Eventus kot vem nima več maloprodaje sem enkrat probal nekaj kupiti pa ni šlo :). Poglej recimo na Enaa ali Mimovrste imajo še ceneje tole: https://www.enaa.com/oddelki/foto/izd_2... ",
    "user": "Beta2"
  },
  {
    "message": "Ali pa pokličeš tebi najbližjo firmo in dobavijo prek Eventusa... ",
    "user": "Han"
  },
  {
    "message": " Beta2 je 12. jun 2018 ob 06:57 izjavil:Tistega očitno nimajo je pa tale zgleda na zalogi, meni izgleda isti: https://eventus.si/adapters/i_4309_prik...  Samo Eventus kot vem nima več maloprodaje sem enkrat probal nekaj kupiti pa ni šlo :). Poglej recimo na Enaa ali Mimovrste imajo še ceneje tole: https://www.enaa.com/oddelki/foto/izd_2...  točno tega sem kupil preko enaa/mimovrste kako leto nazaj, cca 10 eur ceneje kot je tu navedeno  EDIT: to je to, na spodnjem linku, ki sem ga spregledal :D ",
    "user": "sandmat"
  },
  {
    "message": "Se opravičujem, ker obujam temo. Želel bi nabaviti nek USB-C hub / dock, s sledečimi karakteristikami:7 - HDMI out - najmanj 2x USB 3.0 port - PD usb-c port (da polni karkoli je nanj priklopljenega).  Želel bi kompatibilnost s sledečimi napravami: - HP EliteBook G6 - Lenovo T480s - Samsung Galaxy Note 20 Ultra  Trenutno imam en Verbatimov USB hub (LINK), pa edino na Lenovotu dela vse kot mora (monitor, tipkovnica + miška, polnjenje). Za napajanje je priklopljen Lenovo 65W USB c power brick. Pri HPju zadeva ne polni, enako ne pri telefonu. Ideja tega docka je nek univerzalen home workspace z enim 24\" monitorjem, Logitech Unifying sprejemnikom in napajanjem. Kot bombonček bi si želel še možnost odklopa USB C kabla, ampak zaenkrat takšnega huba še nisem našel.  Je kdo že postavljal kaj takšnega? Kateri hub / dock ste uporabili? ",
    "user": "SaXsIm"
  },
  {
    "message": "Za maca sem nabavil na amazonu enega za 15EUR. Ima usb-c pd, hdmi, ethernet, 2x usb in pa card reader. Špila ko puška, tako, da neka blazna znanost to tudi ni.  https://www.amazon.de/gp/product/B08CDJ... ",
    "user": "Frgazor"
  },
  {
    "message": "Kolega je kupil Dellov monitor in ima vse priklučeno na monitor, notebook pa priključi na monitor samo preko usb-c (in ima vse: video, periferijo in napajanje) ",
    "user": "DamijanD"
  },
  {
    "message": "@Frgazor - sem tudi sam mislil, da bo to vse delalo out of the box. Pa očitno ne, zato sprašujem za nasvet. Si uspel zadevo morda preizkusit s kakšnim Samsung telefonom, ki ima Dex (od S8 serije dalje).  @DamijanD - vem, da imajo eni monitorji USB-C hube integrirane, žal so precej predragi, pa tudi monitor že imam. ",
    "user": "SaXsIm"
  },
  {
    "message": "Meni s tem dela Samsung DEX preko HDMI na Note10+ brez problema.  https://www.banggood.com/BlitzWolf-BW-T... ",
    "user": "Daniel"
  },
  {
    "message": "Lahko so USB c kabli. Ponavadi morajo imeti kabli emarker , da se naprave zmenijo med sabo s katerim štromom se polnijo. Hubov je precej ampak že pri 4k@60hz se začnejo pri dostopu težave zato je dobro prej prebrat reviewe. ",
    "user": "Zimonem"
  },
  {
    "message": " Daniel je 24. jan 2021 ob 21:16 izjavil:Meni s tem dela Samsung DEX preko HDMI na Note10+ brez problema.  https://www.banggood.com/BlitzWolf-BW-T...  Kak dolgi je lahko HDMI kabel? razmišljam za Galaxy tab 6. Na to ni carine? ",
    "user": "acookook"
  },
  {
    "message": " SaXsIm je 24. jan 2021 ob 17:31 izjavil:Se opravičujem, ker obujam temo. Želel bi nabaviti nek USB-C hub / dock, s sledečimi karakteristikami:7 - HDMI out - najmanj 2x USB 3.0 port - PD usb-c port (da polni karkoli je nanj priklopljenega).  Želel bi kompatibilnost s sledečimi napravami: - HP EliteBook G6 - Lenovo T480s - Samsung Galaxy Note 20 Ultra  Trenutno imam en Verbatimov USB hub (LINK), pa edino na Lenovotu dela vse kot mora (monitor, tipkovnica + miška, polnjenje). Za napajanje je priklopljen Lenovo 65W USB c power brick. Pri HPju zadeva ne polni, enako ne pri telefonu. Ideja tega docka je nek univerzalen home workspace z enim 24\" monitorjem, Logitech Unifying sprejemnikom in napajanjem. Kot bombonček bi si želel še možnost odklopa USB C kabla, ampak zaenkrat takšnega huba še nisem našel.  Je kdo že postavljal kaj takšnega? Kateri hub / dock ste uporabili?   Z enim HP Probookom sem imel z USB C dockom same težave. Na srečo je imel tudi možnost priklopa na klasični dock.  Za vsak model moraš preveriti, kaj podpira preko USB C.  Pa en dober članek glede USB C in njegovo črno magijo: https://hackaday.com/2019/07/29/usb-c-o... ",
    "user": "jukoz"
  },
  {
    "message": " acookook je 24. jan 2021 ob 21:22 izjavil:Daniel je 24. jan 2021 ob 21:16 izjavil:Meni s tem dela Samsung DEX preko HDMI na Note10+ brez problema.  https://www.banggood.com/BlitzWolf-BW-T...  Kak dolgi je lahko HDMI kabel? razmišljam za Galaxy tab 6. Na to ni carine?   Za HDMI so po moje omejitve kot splošno veljajo. Sicer nisem testiral daljših razdalj. Naj ti pošljejo iz Češke, jaz nisem imel težav s carino. ",
    "user": "Daniel"
  },
  {
    "message": " DamijanD je 24. jan 2021 ob 19:55 izjavil:Kolega je kupil Dellov monitor in ima vse priklučeno na monitor, notebook pa priključi na monitor samo preko usb-c (in ima vse: video, periferijo in napajanje)  Tega pa nisem vedel in mi je zanimivo, če bi slučajno kdaj kupoval monitor. Me pa zanima ena stvar, recimo U2721DE lahko preko USB C polni s 65W, jaz imam pa zraven prenosnika 130W napajalnik. To pomeni, da se bo ob zahtevnejšem delu prenosnik praznik oz. bo imel omejene performance? ",
    "user": "Map"
  },
  {
    "message": "https://www.banggood.com/BlitzWolf-BW-T ta docking stejšn ni več na voljo. Je kaj boljšega za ta denar? Predvsem mi je pomembno, da ga prek Samsung Dexa priklopim na TV/HDMI monitorje, in je kompatibilen z drugimi napravami (2 laptopa - če lih mora lappy bit kompatibilen z dockom in ne obratno). ",
    "user": "acookook"
  },
  {
    "message": "Iščem docking station z FIKSNIM usb-c priključkom in na drugi strani usb-a za prenos podatkov, lahko je tudi posebej priklop za kabel, samo da bo telefon v ležečem stanju. Iščem pa ne najdem. Vse kar je je tak kot v priloženem linku v stoječem stanju.   https://www.amazon.de/-/en/Excellentas-...  Jaz pa bi rad kaj takega kot je recimo na spodnji sliki   samo da je spodaj fiksni moški usb-c priključek. ",
    "user": "Morison"
  }
]