[
  {
    "message": "Zanima me, kakšno prakso imate glede strešnih prtljažnikov / nosilcev tisti, ki živite v mestu v bloku. Konkretno me zanima za strešni prtljažnik + nosilci za kolesa. Ali jih imate kar ves čas na avtu? Ali jih za vsako uporabo montirate na streho in potem spet dol? Ali to tudi kradejo s streh? ",
    "user": "Matthew"
  },
  {
    "message": "Ni toliko težava v tem, da jih kradejo. Strešni nosilci negativno vplivajo na aerodinamiko, kar se kaže v višji porabi goriva. ",
    "user": "zee"
  },
  {
    "message": "Pa še glasnejša vožnja je, jaz jih montiram takrat ko jih rabim ... ",
    "user": "bastadu"
  },
  {
    "message": "Sam jih imam večino časa gor, samo prečke, nosilce snemam. Ampak pred daljšo vožnjo vedno snamem tudi prečke. Tako ali tako poleti vedno vlačim bicikel s sabo, za službo ne rabim avta...  Drugače prečke same pripomorejo k 1L/100km višji porabi. ",
    "user": "Invictus"
  },
  {
    "message": "Sam imam celo leto nosilce + trugo. Da bi opazil kakšno bistveno razliko v porabi je nisem. Verjetno je precej odvisno od načina vožnje in oblike prednjega konca vozila. Če ti zračni tok usmeri čez prečke ni panike. Ob cca 90 km/h mi žvižgajo, kar učinkovito odganja divjad.   Bolj je vprašanje kako plastični deli prenašajo vremenske razmere. Prva -cenena truga mi je hitro razpadla, sedanja Thule se pa drži precej bolje.  Večina strešnih dodatkov se zaklene na streho, tako da jih ni ravno enostavno sneti.  Na dolgi rok ob redni uporabi jih ne boš več snemal. ",
    "user": "Go-ahead"
  },
  {
    "message": "Hvala za odgovore. Tudi sam imam opremo Thule, tako da ni ravno najcenejša. Glede porabe mi je jasno, ja. Ampak naredim relativno malo kilometrov, tako da se ne bi ravno sekiral zaradi tega. Razmišljam pa v isti smeri, da bi imel samo prečke ves čas gor, nosilec kolesa pa dajal gor in dol. ",
    "user": "Matthew"
  },
  {
    "message": "Če pogosto uporabjaš 1 na teden jo pusti gor (novejši nosilci za kolesa imajo hitre pritrdilne elemente, in ti vzame zelo malo časa za montažo demontažo) drugače pa sam presodi kaj boš delal.  Svetujem ti da po koncu sezone lepo operi in posebaj ključavnico namaži in s ključem parkrat zakleni odkleni.  Ključavnice ponavadi rade zaštekajo, če imaš prtljažnik skoz gor.  Tudi ključavnice pri avtomobilih zaštekajo če 10 let samo odklepaš na dalinca. ",
    "user": "misso"
  },
  {
    "message": "Jaz navadno spomladi zmontiram in so skoz gor. Res pa je da imam v zadnjem letu veliko vožnje po avtocesti in se konkretno pozna na porabi in hrupu. Nekaj sicer razmišljam, da bi demontiral celoten prtljažnik in bi nosilce pustil gor pa potem v enem kosu naslonil v kleti. Glede na to, da so palice ptrljažnika jeklene neke škode/zvijanja verjetno ne bi smelo bit. ",
    "user": "Ribicija"
  },
  {
    "message": "Kaj pa mislite glede kraje? Avto je na parkirišču v blokovskem naselju v Ljubljani. Ima kdo izkušnje, če bi to lahko bil problem? Vem, da so gor ključavnice, ampak verjetno niso nepremagljive. ",
    "user": "Matthew"
  },
  {
    "message": "Če ga imaš pred blokom, imaš vedno penzioniste na straži . ",
    "user": "Invictus"
  },
  {
    "message": "Jaz imam tudi od nekje pomladi pa do jeseni prečke nonstop na avtu. Je pa res da imam od thuleta aerobar prečke + gumi vložek čez profil in jih ni slišati. Poraba pa skoraj ni višja, da bi sploh opazil, mogoče deci,dva (imam jih na avtu, ki že ima \"sanke\"). ",
    "user": "vuki"
  },
  {
    "message": "Si bom sposodil kar to temo. Nagledana imam dva avtomobila za katere se zanimam za nakup. Prvi ima strešne sanim drgugi jih nima oz. ima samo luknje v strehi za nosilce. V čem je razlika če imaš strešne sani in kupiš one prečne nosilce ali da kupiš direkt nosilce ki grejo v streho?  V čem je prednost teh sani ?? so stalno gor vendar ne služijo ničemur. ",
    "user": "Netrunner"
  },
  {
    "message": "Ni neke razlike...  S sanmi naj bi imel manj šans poškodovati pleh, pa malo lažja vgradnja/snemanje nosilcev. Kao...  Upam da to ni pogoj za nakup avta . ",
    "user": "Invictus"
  },
  {
    "message": "ne ni pogoj, samo zanima me v čem je fora teh sani ker če želiš dati kovček gor v vsakem primeru potrebuješ prečne nosilce. ",
    "user": "Netrunner"
  },
  {
    "message": "Ce imas luknje (pod pokrovčkom) ne rabiš sani, ker je nekako enak namen. Predvidevam pa da ni ist model avta, ker bi bilo čudno. ",
    "user": "Machete"
  },
  {
    "message": "Isti model avta je, se gre za Quasqhai-a ",
    "user": "Netrunner"
  },
  {
    "message": "Na sani daš v teoriji lahko vse nosilce namenjene sanem, za luknje rabiš posebne, modelu avtomobila primerne adapterje. Pri saneh imaš malo več svobode kam vzdolžno namontirat prečke.  Sam smatram sani bolj kot estetski dodatek, uporabnost je praktično enaka, ker v vsakem primeru rabiš še prečke. ",
    "user": "chort"
  },
  {
    "message": "aaaa, hvala. ja zdajpa je logično :) Se pravi da če kupim prečke za sani, le te lahko uporabljam na vseh oz. večini avtomobilih ki imajo take sani v nasportnem primeru pa moram kupiti specifično za tisti avto. ",
    "user": "Netrunner"
  },
  {
    "message": "Potem vzemi sani, kot je rekel chort imaš malo več možnosti za nosilce/ prečke (razne aftermarket cenovno ugodne rešitve). ",
    "user": "Machete"
  },
  {
    "message": " Netrunner je 11. apr 2021 ob 15:32 izjavil:Isti model avta je, se gre za Quasqhai-a  A ni tako, da ima sani model s stekleno streho, model s kovinsko streho pa nima sani? ",
    "user": "_marc_"
  },
  {
    "message": "Ja tisti ki ima sani ima stekleno streho .. sem ravnokar postavil par vprašanj o tem v sosednji temi :) ",
    "user": "Netrunner"
  },
  {
    "message": "Nam se je naslonilo na tiste sanke eno tanjše drevo, ko je bil pred leti žledolom. Zlomilo se je in padlo na avto. Sem mislil, da bo vse zvilo in polomilo panoramsko streho, a so sanke vzdržale. Ko smo odžagali drevo in ga spraviti dol, so se sanke same lepo zravnale nazaj in avtu ni bilo čisto nič.   Hudičevo močna stvar je to, sanke so zakon. ",
    "user": "floyd1"
  },
  {
    "message": "Zivjo, da si sposodim temo...namrec prvic v zivljenju imam stresne nosilce (precne)...do sedaj jih nisem potreboval...kolo,smuci so vedno sli v prtljaznik.  Vceraj montiram te precne nosilce...danes se peljem v sluzbo in vse zvizga, ce grem malo hitreje? Je to normalno? V tem primeru jih ne morem imeti celo sezono na strehi, ker se to ne da poslusati.  Zanima me pa kako je glede stresnih nosilcev za kolo...iscem nekaj poceni...pozna kdo Zupan iz Naklega 40€ za en nosilec. ",
    "user": "Likalnik"
  },
  {
    "message": "Ne sam da ti žvižga...tudi povprečna poraba benzina oz. nafte se ti zveča, če se voziš s temi nosilci neprestano. Povprečno za cca 1l na 100km. Sploh če se voziš po AC in imaš večje hitrosti, ko je zračni upor večji. Drugače je pa povsem normalno, da ti žvižga. Ti nosilci niso ravno pojem aerodinamike in posledično zrak ki potuje preko njih, oddaja zvok. ",
    "user": "val46"
  },
  {
    "message": "ok, hvala za info...kako je pa, ko imaš kolesa gor na strehi...je kakšna omejitev glede hitrosti...130km/h je ok? ali ne ",
    "user": "Likalnik"
  },
  {
    "message": "Thule je certificiran do 130 km/h. Za ostale nevem, ampak mora nekje pisati. Vprašanje je, če so nosilci dovolj močni . Peljal tudi že 160, ampak poraba gre precej gor... Pa tudi najbrž ni varno .  Sam jih snamem, ko jih ne rabim. Niso najbolj komot, pa vseeno ne porabim več ko 10 minut...  Naslednji avto bo imel kljuko in kolesa zadaj... ",
    "user": "Invictus"
  },
  {
    "message": "Žvižganje je normalno. Obstajajo sicer nosilci, ki naj bi bili tišji in naj bi imeli manj upora, zato tudi manjša poraba. Koliko to pomaga v praksi, ne vem. Je pa tudi odvisno od avta do avta. Na nekaterih avtih bojo eni nosilci bolj glasni, na nekaterih drugi. Prav tihi pa nobeni niso.  Kar se tiče strešnih nosilcev, jaz imam tole: https://www.mimovrste.com/stresni-nosil...  Mi povsem zadošča. Dva takšna nosilca + truga, brez problema na morje. Poraba pa namesto dobrih 5 narastla na cca 8, ali 9. Če imaš visok avto in/ali pa si ti manjše postave, pa poglej kaj takšnega: https://www.mimovrste.com/stresni-nosil...  Pri temu čeljusti stišnes skupaj od spodaj, tako da se ni treba stegovati prav visoko. S tem sicer nimam izkušenj, ampak mi je všeč ta sistem, če bi bil manjši oz bi imel visok avto.  Sicer pa jaz to redno pobiram dol, če vem, da jih več kot 2 dni ne bom potreboval. Tako nosilce za kolesa, kot prečne nosilce. Če bi delal 10 km na dan, potem bi jih mogoče še pustil gor, ker pa naredim 80+ na dan, se mi pa res ne da poslušat tega + poraba. (De)montiraš jih pa prej kot v 10 minutah. ",
    "user": "GupeM"
  },
  {
    "message": "Žvižganje je lahko razlog, ker imaš profil prečke spodaj odprt, če je kaka reža v njem. Ponavadi dobiš za take primere zraven plastike, ki to pokrijejo. Lahko zalepiš z izolircem, če nimaš. Sam sem tako rešil nemogoče žvižganje že pri 80kmh in je po tem, ko sem čisto vse zapolnil spodaj, tišina tudi pri 150 kmh. ",
    "user": "Machete"
  },
  {
    "message": " GupeM je 17. avg 2021 ob 08:56 izjavil:Žvižganje je normalno. Obstajajo sicer nosilci, ki naj bi bili tišji in naj bi imeli manj upora, zato tudi manjša poraba. Koliko to pomaga v praksi, ne vem. Je pa tudi odvisno od avta do avta. Na nekaterih avtih bojo eni nosilci bolj glasni, na nekaterih drugi. Prav tihi pa nobeni niso.  Kar se tiče strešnih nosilcev, jaz imam tole: https://www.mimovrste.com/stresni-nosil...  Mi povsem zadošča. Dva takšna nosilca + truga, brez problema na morje. Poraba pa namesto dobrih 5 narastla na cca 8, ali 9. Če imaš visok avto in/ali pa si ti manjše postave, pa poglej kaj takšnega: https://www.mimovrste.com/stresni-nosil...  Pri temu čeljusti stišnes skupaj od spodaj, tako da se ni treba stegovati prav visoko. S tem sicer nimam izkušenj, ampak mi je všeč ta sistem, če bi bil manjši oz bi imel visok avto.  Sicer pa jaz to redno pobiram dol, če vem, da jih več kot 2 dni ne bom potreboval. Tako nosilce za kolesa, kot prečne nosilce. Če bi delal 10 km na dan, potem bi jih mogoče še pustil gor, ker pa naredim 80+ na dan, se mi pa res ne da poslušat tega + poraba. (De)montiraš jih pa prej kot v 10 minutah.    no saj ravno te na mimovrste sem tudi jaz gledal....potem sem pa našel Zupana  https://potujoce-delavnice.com/nosilci-...  mogoče grem celo po te njegove...cena je 40€ za nosilec.  ja profil prečke je odprt...v mojem primeru zgoraj...dobil sem zraven eno gumo za zapret (nisem tega naredil) bom zaprl pa da vidimo, če kaj manj žvižga.  kakorkoli hvala za nasvete...kar se tiče nosilca za kolo...pa grem po tistega iz mimovrste Thule ali pa do Zupana...na koncu je razlike 32€....te nosilce bom pa rabil enkrat na leto, ko bom šel na morje (mogoče se celo naredi, da večkrat...sedaj ko jih bom pač imel) ",
    "user": "Likalnik"
  },
  {
    "message": "Jaz se, jih kupil v BTC-ju v Hali A pri Potokarju. Ne spomnim se točno, koliko so bili, so bili pa pomoje cenejši kot na Mimovrste. Od nekje imam v spominu okrog 45 EUR. Je pa res, da je tega že 3 leta, tako da so lahko cene šle nasplošno gor, lahko pa da se tudi jaz motim glede cene :)  Tiste gumice pa znajo kar pomagat pri žvižganju. ",
    "user": "GupeM"
  },
  {
    "message": "Thule 598 nosilec za kolo sem jaz nasel najceneje na https://rdo.si/ če kaj pomaga ",
    "user": "mikhaair"
  }
]