[
  {
    "message": "Neki za Mateja =)  \"At OsmoDevCon Steve Markgraf released osmo-fl2k, a tool which allows transmit-only SDR through cheap USB 3.0 to VGA adapters based on the Fresco Logic FL2000 chip. Available through the usual overseas suppliers for as little has $5 USD, these devices can be used unmodified to transmit low-power FM, DAB, DVB-T, GSM, UMTS and GPS signals.\"  https://hackaday.com/2018/04/23/spoofin... ",
    "user": "jukoz"
  },
  {
    "message": "Malo slabo sem spremljal tale oddelek, ampak... hudimana, ravno takale dva VGA vmesnika se mi valjata na mizi!  ",
    "user": "poweroff"
  },
  {
    "message": "=) poročaj o rezultatih ",
    "user": "jukoz"
  },
  {
    "message": "Hmnja... prepričan sem bil, da je USB to VGA, pa je v resnici HDMI to VGA. Tako da sem moral kar naročiti enega pravega pri Kitajcih... ",
    "user": "poweroff"
  },
  {
    "message": "No, nekaj je uspelo, GSM mi pa (še) ne deluje: https://github.com/steve-m/fl2k-example... Nekdo drug je enako poskušal z DVB-T, FM mu deluje (isto kot meni), DVB-T pa ne... ",
    "user": "poweroff"
  },
  {
    "message": "Čist spregledal tole temo =)  Bravo in čestitke za delovanje =)  Si kaj gledal če je kdo spoofal GPS? ",
    "user": "jukoz"
  },
  {
    "message": " jukoz je 28. jun 2018 ob 16:23 izjavil:Čist spregledal tole temo =)  Bravo in čestitke za delovanje =)  Si kaj gledal če je kdo spoofal GPS?   Je, https://www.crazydanishhacker.com/usb-t... Sicer pa je kakršnokoli motenje GPS signala precej idiotsko početje, je namreč zelo šibek, uporablja pa se še za marsikaj pomembnejšega, kot samo za navigacijo. ",
    "user": "chort"
  },
  {
    "message": "Boš moral pojasniti. Zakaj bi bilo pa spoofanje GPS signala idiotsko, spoofanje GSMja pa ne?  Za kaj pomembnejšega se pa uporablja? Za točno uro?  Sam bi eksperimentiral s spoofanjem lokacije telefona (oz GPS trackerju). Predstavljaj si, kako lepo bi se ponoči, med tem ko ti spiš, tvoj telefon lahko vozil po pravilih in sporočal Triglav DRAJVu, da si šel na izlet čez državo. Ja vem, verjetno mu lahko fejkam lokacijo preko developer toolsov. Nisem še utegnil pogledat. ",
    "user": "jukoz"
  },
  {
    "message": "Jes, točna ura je pomembnejša od navigacije. Precej preciznih omrežnih naprav zna relativno dobro prenest izpad signala, ne pa nujno tako dobro spoofanja signala, je pa GPS kot ključni vir točnega časa pomemben za sinhronizacijo celega kupa omrežij, od elektro, mobilnih pa še marsičesa. Spoofanje GSM signala je ravno tako idiotsko, ima pa precej bolj omejen doseg, ker je GPS signal tako zelo šibek v primerjavi z GSM.  Spoofanje lokacije skozi API oz devtools je bolj socialno čuteče in precej enostavneje.  Pri spoofanju GPS signala bi moral simulirat oz generirat en kup pingov s satelitov (vsaj štirih), njihove tirnice in primerne zakasnitve signalov, da bi zadeva delovala kot bi si od nje želel. Bi bila pa zanimiva vaja.   Spoofanje je sicer v vojaške namene v redni uporabi, lani poleti sem recimo delal meritve na Baltiku, ko se je kakih 2 km mimo naše ladje peljala proti Skt Peterburgu bojna skupina z križarko Peter Veliki in podmornico klase Tajfun - Dmitrij Donskoj. Približno dve uri je naša ladja sodeč po GPS lokaciji bila na kopnem v Estoniji, s časom pa v letu 1971. Lahko si predstavljaš zabavo, ko smo še cel dan rekonfigurirali opremo in računalnike, ki jo je zmotil časovni skok. ;) ",
    "user": "chort"
  },
  {
    "message": "Hmm, a je kdo dejansko uspel ponoviti oddajanje teh signalov?  Meni je zaenkrat uspel samo FM. ",
    "user": "poweroff"
  },
  {
    "message": " chort je 29. jun 2018 ob 08:30 izjavil:Jes, točna ura je pomembnejša od navigacije. Precej preciznih omrežnih naprav zna relativno dobro prenest izpad signala, ne pa nujno tako dobro spoofanja signala, je pa GPS kot ključni vir točnega časa pomemben za sinhronizacijo celega kupa omrežij, od elektro, mobilnih pa še marsičesa. Spoofanje GSM signala je ravno tako idiotsko, ima pa precej bolj omejen doseg, ker je GPS signal tako zelo šibek v primerjavi z GSM.  Spoofanje lokacije skozi API oz devtools je bolj socialno čuteče in precej enostavneje.  Pri spoofanju GPS signala bi moral simulirat oz generirat en kup pingov s satelitov (vsaj štirih), njihove tirnice in primerne zakasnitve signalov, da bi zadeva delovala kot bi si od nje želel. Bi bila pa zanimiva vaja.   Spoofanje je sicer v vojaške namene v redni uporabi, lani poleti sem recimo delal meritve na Baltiku, ko se je kakih 2 km mimo naše ladje peljala proti Skt Peterburgu bojna skupina z križarko Peter Veliki in podmornico klase Tajfun - Dmitrij Donskoj. Približno dve uri je naša ladja sodeč po GPS lokaciji bila na kopnem v Estoniji, s časom pa v letu 1971. Lahko si predstavljaš zabavo, ko smo še cel dan rekonfigurirali opremo in računalnike, ki jo je zmotil časovni skok. ;)    Em, kot si napisal, spoofanje GPS-a je v redni uporabi. Pred letom 2000 (takrat enkrat) so USA tako ali tako oddajali napačen signal in si se moral popravljat glede na znane lokacije fiksnih točk/oddajnikov (popravi me če se motim). Vem da so fensi GPSi imeli to funkcijo. Čudi me da so naprave nastavljene tako, da vedno verjamejo GPS signalu. Ste imeli zraven tudi Glonass in Galileo? Ne vem no, ne delamo sicer s strašno preciznimi napravami, vendar če se čas prehitro premakne, ga sistem ignorira in popravi _zelo_ počasi.  Se pa strinjam, da je spoofanje preko APIja bolj socialno čuteče. Vendar pa je želja drugje - bolj na nivoju Petra Velikega. Če se je že pojavila možnost spoofanja s HW za par EUR. ",
    "user": "jukoz"
  },
  {
    "message": "Poznam nekoga, ki igra neke geocacthing igre (Pokemon,...) in bi mu to prav prišlo...  Še posebej, če deluje le na oddaljenosti nekaj cm. ",
    "user": "poweroff"
  }
]