[
  {
    "message": "Kolega vrača telesmehu opremo, ampak je zamnjal na routerju firmware s tomato, zdej pa ne najdem verzije primerne za ta router, na njem piše v2.1 na uradni strani pa je navoljo samo v1, v2, v3, v4 in opis da verzije varirajo glede na lokacijo (verjetno trg) ",
    "user": "#000000"
  },
  {
    "message": "Naj butne gor eno verzijo, saj Telesmeh ne vodi evidence le tega .  Najbolje, da da zadnjo verzijo I se pravi glupog . ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 14. apr 2018 ob 18:48 izjavil:Naj butne gor eno verzijo, saj Telesmeh ne vodi evidence le tega .  Najbolje, da da zadnjo verzijo I se pravi glupog .    To se ne rabi delat :) sem najdu tole morbit bo šlo http://www.friedzombie.com/tplink-strip... ",
    "user": "#000000"
  },
  {
    "message": "@Invictus: Verzije se razlikujejo v strojni opremi...daš napačno in imaš obtežilnik papirja.  @#000000: Tu bi naj delal V2. Downloadaš stripped fw in ga flashaš preko web interfaca oz. s sysupgrade preko ssh-ja - https://wiki.openwrt.org/toh/tp-link/tl... ",
    "user": "_Denny_"
  },
  {
    "message": "ok probam jutri hvala ",
    "user": "#000000"
  },
  {
    "message": "Kje je pa dobil tomato za ta router? ",
    "user": "Vanadium"
  },
  {
    "message": "Nimam pojma, tud ne vem kdo mu ga je flešal, ker sam ga ne zna, bom vprašal ko ga prinese. ",
    "user": "#000000"
  },
  {
    "message": "Verjetno ima OpenWRT, DD-WRT ali pa Gargoyle, zato sem tudi dal tisti wiki link, ker je nekako univerzalen. Tomato je drugače samo za Broadcom, 1043 pa ima Qualcomm čipovje.  Če se ne spozna, je možno, da je to besedo nekje slišal in mislil, da je sinonim za custom fw...podobno kot je pred leti neukim čisto vsak touchscreen telefon bil iphone. ",
    "user": "_Denny_"
  },
  {
    "message": "Sej glih zato mi je čudno, ampak po nekem čudežu upam da je kdo šel prevajat tomato za atheros... ",
    "user": "Vanadium"
  },
  {
    "message": "Zdej sem vidu da dejansko ima DD-WRT ampak ne pusti flešat niti z tistim striped (link zgoraj) niti mu ne rata namestit tisti ddwrt ki te pusti kasneje na stock firmware, ma bom zgleda mogu tja FAK  ",
    "user": "#000000"
  },
  {
    "message": "Registriraj se na DD-WRT forum (brez tega ne moreš downloadati webrevert fwja) in od tu potegni \"TP-Link WR1043N/ND v2.x\" file. To naj potem flasha preko web interfaca.  EDIT: Če je stvar v zip/rar arhivu, jo je seveda treba ekstrahirati, da dobiš bin file. ",
    "user": "_Denny_"
  },
  {
    "message": "Tam na linku od foruma jest ne najdem TP-Link WR1043N/ND v2.x je pa med router database   aja sem registriran na forumu, ampak ne najdem fajla v tej celi temi.  edit sem najdu ampak samo za v1 ta je pa v2.1 a možno da ne brickal ? https://prnt.sc/j61d3y ",
    "user": "#000000"
  },
  {
    "message": "S tem boš brickal, ker je V2 kar fajn spremenjen v primerjavi z V1.  https://www.dd-wrt.com/phpBB2/viewtopic... TP-Link WR1043ND v2  Kaj več ti ne morem povedati, ker nisem registriran. ",
    "user": "_Denny_"
  },
  {
    "message": "http://ediy.com.my/blog/item/112-tp-lin... ",
    "user": "oyoy69"
  },
  {
    "message": "Mislm da je uspelo, z webrewert, pravi da mukaže TP link vmesnik :) tako da ga bo lahko brez bojazni vrnil, čeprav sem reku da dela paniko po nepotrebnem ampak on jo itak HAHA  Hvala za linke morbit še kdaj pridejo prav !! ",
    "user": "#000000"
  }
]