[
  {
    "message": "Računalnik je star približno pet let. Disk (HDD) v računalniku se zadnjih nekaj dni nekoliko glasneje oglaša, včeraj zvečer pa je kar naenkrat zečel spuščati še bolj čudne zvoke. Računalnik sem izklopil in trenutno ne vem, ali disk še deluje. Kaj naj naredim? Varnostno kopijo sem naredil včeraj popoldne (s pomočjo Windows File History), vendar sem do večera računalnik še uporabljal in urejal stvari. Zanima me, kako narediti celotno sliko starega diska.  Star disk je velik 1 TB in ima Recovery (D:) in Boot (C:) particijo. Boot particija je velika približno 800 GB, podatkov pa je približno 450-500 GB. Kako velika bi bila slika diska?  Ker je računalnik star pet let, se bo disk verjetno kmalu pokvaril, zato bom verjetno kupil SSD za sistem in programe in HDD za datoteke, na nova diska pa bom naložil nov sistem. Ali lahko v novem sistemu nastavim, da se sistem in programi samodejno shranjujejo na SSD, ostale datoteke (mapa Users) pa na HDD. Tako, da bi se mape za uporabnike samodejno ustvarile na HDD? ",
    "user": "filips"
  },
  {
    "message": "Poglej SMART s HDtune. ",
    "user": "filip007"
  },
  {
    "message": "Čimprej prekopiraj pomembne stvari na nov disk....hudič ga želi k sebi. Opažam zanimiv pojav in sicer večkrat in bistveno prej crkujejo diski, ki imajo nastavljen bilokateri saving energy profil, v primerjavi s tistimi, ki neprestano laufajo. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Kako naj naredim varnostno kopijo? Ali naj naredim sliko diska? Kako velika bo?  Kaj naj pogledam s HDtune? ",
    "user": "filips"
  },
  {
    "message": "\"Health\" zavihek, če je kaj rdečega. ",
    "user": "filip007"
  },
  {
    "message": "Ali bo to delovalo tudi, če disk vzamem iz računalnika in ga prek pretvornika priklopim na USB v drugem račuanlniku? ",
    "user": "filips"
  },
  {
    "message": " filips je 10. apr 2018 ob 20:06 izjavil:Kako naj naredim varnostno kopijo? Ali naj naredim sliko diska? Kako velika bo? Z Veeam Backup programom je kopija diska za približno 20% manjša od originala (pri kompresiji, ki jo priporočajo). ",
    "user": "ST-777"
  },
  {
    "message": " ST-777 je 10. apr 2018 ob 22:12 izjavil:filips je 10. apr 2018 ob 20:06 izjavil:Kako naj naredim varnostno kopijo? Ali naj naredim sliko diska? Kako velika bo? Z Veeam Backup programom je kopija diska za približno 20% manjša od originala (pri kompresiji, ki jo priporočajo).  Ali se v to velikost šteje velikost celotnega diska ali samo uporabljenega prostora? ",
    "user": "filips"
  },
  {
    "message": "@filips, z Veeam Backup programom sem naredil kopijo particije C in je bila približno 20% manjša od originala. ",
    "user": "ST-777"
  },
  {
    "message": "@ST-777 Ali bo 20% manjša od celotne particije ali zasedenega dela?  @filip007 ali bo to delovalo tudi, če disk vzamem iz računalnika in ga prek pretvornika priklopim na USB v drugem račuanlniku? ",
    "user": "filips"
  },
  {
    "message": "od zasedenega  da ",
    "user": "Baja"
  },
  {
    "message": " filips je 11. apr 2018 ob 08:11 izjavil:@ST-777 Ali bo 20% manjša od celotne particije ali zasedenega dela? Kopija bo okrog 20% manjša od celotne particije.   filips je 11. apr 2018 ob 08:11 izjavil:ali bo to delovalo tudi, če disk vzamem iz računalnika in ga prek pretvornika priklopim na USB v drugem račuanlniku? Prenos večjih podatkov preko USB kabla deluje, vendar traja dalj časa kot preko priklopa SATA. ",
    "user": "ST-777"
  },
  {
    "message": "hmm, super duper kompresija, če ne skompresira praznega placa ",
    "user": "Baja"
  },
  {
    "message": "Ali bo tudi pregled SMART s HDtune deloval prek USB? ",
    "user": "filips"
  },
  {
    "message": "Ali bo tudi pregled SMART s HDtune deloval prek USB?  Ker je večina podatkov na disku pomembnih, bi bilo verjetno najbolje narediti sliko diska. Ker pa je podatkov veliko (450-500 GB) bi bila slika diska zelo velika. Kam naj jo shranim? Ali obstaja kakšna druga možnost? ",
    "user": "filips"
  },
  {
    "message": "Dobi drug disk in skopiraj kar rabiš, če gre disk proti koncu je vprašanje, če so podatki še dobri gor. ",
    "user": "filip007"
  },
  {
    "message": "Windows bom naložil na novo na nov disk, vendar bi vseeno rad imel varnostno kopijo starega. Na starem je veliko podatkov, zato bi bila varnostna kopija velika. Kako naj jo shranim?  Nov sistem bom naložil na druga diska (SSD in HDD). Ali naj poleg njiju kupim še en disk za varnostno kopijo starega?  Ali bo pregled SMART s HDtune deloval prek USB? ",
    "user": "filips"
  },
  {
    "message": " r3dkv1c4 je 10. apr 2018 ob 19:56 izjavil:Čimprej prekopiraj pomembne stvari na nov disk....hudič ga želi k sebi. Opažam zanimiv pojav in sicer večkrat in bistveno prej crkujejo diski, ki imajo nastavljen bilokateri saving energy profil, v primerjavi s tistimi, ki neprestano laufajo.    boljš za disk da cel dan laufa, kot pa da se 10x zaganja in ustavlja v istem dnevu ",
    "user": "Riff"
  },
  {
    "message": "Naredi backup, vrži disk v smeti, in kupi SSD . ",
    "user": "Invictus"
  },
  {
    "message": "Kam naj naredim backup? Podatkov je 400 GB ",
    "user": "filips"
  },
  {
    "message": "Sam bi rad kupil 1.5tb zunanji disk za backup. Menim, da z raznimi power saving modes in programi iz disk energy saving poslabšaš zdravje diska na dolgi rok in hitrost. Najboljši je ssd brez zvoka in izjemno hiter, sicer sem še na prvem intenso 128gb ampak je ssd najboljša izbira čeprav samo za sistemski disk, za podatke še je ssd malo drag (saj potrebuješ veliko prostora). Sicer pa želim najt dobre opcije za backup na dolgi rok kot so dvdji ali podobno \"stiskanje\" datotek in druge ali več opcij za shrambo nekje vsaj 200gb podatkov, starih slik, ki jih imam trenutno samo na 1 WD 1tb disku in jih res ne želim izgubiti. Je pa res, da bo treba pohitet z backupom saj se podatki s časom, ko se disk stara (3 leta?) z kvaliteto slabšajo najverjetneje, sploh, če jih redno ne uporabljaš in osvežuješ. Je pa ta stvar z kompresijo in počasnejšim kopiranjem zelo dobra in bolj zanesljiva, kot tudi počasnejše pisanje na dvd (4x).  Bi pa naj ssd imel samo določeno število možnih prenosov kot usb, a se je že komu sploh zgodilo, da bi ssd vzdihnil po dolgo aktivni uporabi in prenosu podatkov? Mislim, da se mi to še ni zgodilo na usbju in ssdju ter sd karticah, razen ob \"hardware\" okvarah. ",
    "user": "__Devil__"
  },
  {
    "message": "Bom verjetno kar kupljeno zunanji disk za backup. Zanima ne tudi, kakšne diske naj kupim za v računalnik. Računalnik je laptop in ima dva priključka za diske. Če se ne motim so priključki SATA z dodatnim priključkom za napajanje. Verjetno bom kupil SSD za sistem in programe, HDD pa za ostalo. Katere diske naj izberem? ",
    "user": "filips"
  },
  {
    "message": " filips je 13. apr 2018 ob 07:45 izjavil:Bom verjetno kar kupljeno zunanji disk za backup. Zanima ne tudi, kakšne diske naj kupim za v računalnik. Računalnik je laptop in ima dva priključka za diske. Če se ne motim so priključki SATA z dodatnim priključkom za napajanje. Verjetno bom kupil SSD za sistem in programe, HDD pa za ostalo. Katere diske naj izberem?  Za backup bom verjetno kupil 1 TB zunanji HDD disk. Za sistem in bom kupil SSD, verjetno 128 ali 256 GB. Za ostale podatke bom kupil 1 ali 2 TB HDD disk. Računalnik je laptop in ima dva priključka za diske. Če se ne motim so priključki 2.5\" SATA z dodatnim priključkom za napajanje. Katere diske naj izberem? ",
    "user": "filips"
  },
  {
    "message": " filips je 14. apr 2018 ob 11:06 izjavil:Katere diske naj izberem? Za backup in arhiv je dobro imeti HDD, ki se počasi vrti (domnevamo lahko, da bo trajal dlje brez okvar) in malo greje (kar je pomembno, če je v prenosniku). Za te namene imam v namiznem r. Western Digital HDD WD10 1 TB in ne obžalujem nakupa. ",
    "user": "ST-777"
  },
  {
    "message": "Za backup bom imel zunanji HDD. Kaj pa SSD za sistem in programe in HDD za ostale podatke? Katere naj izberem? ",
    "user": "filips"
  },
  {
    "message": "za zunanji disk priporočam WD my book, moj 500gb je že kar par let v uporabi in še vedno služi svojemu namenu ",
    "user": "Riff"
  },
  {
    "message": " Riff je 12. apr 2018 ob 19:28 izjavil:r3dkv1c4 je 10. apr 2018 ob 19:56 izjavil:Čimprej prekopiraj pomembne stvari na nov disk....hudič ga želi k sebi. Opažam zanimiv pojav in sicer večkrat in bistveno prej crkujejo diski, ki imajo nastavljen bilokateri saving energy profil, v primerjavi s tistimi, ki neprestano laufajo.    boljš za disk da cel dan laufa, kot pa da se 10x zaganja in ustavlja v istem dnevu  toćno to .... ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Če nimaš nekih ogromnih programov, bo SSD 256 GB čez glavo za vse kar rabiš za delo, tudi za programe. Za podatke, ki se redko uporabljajo je dovolj zunanji disk, če se priklopi recimo 1x na teden. HDD v računalniku bo zelo verjetno odveč (razen če želiš seveda še vse podatke na zunanjem disku tudi na računalniku, ali če imaš ogroomno filmov ipd....) ",
    "user": "DeeCoy"
  },
  {
    "message": "To so slike starega diska. https://ibb.co/cfE5hS https://ibb.co/f71U97 https://ibb.co/cj5Zbn https://ibb.co/f767wn https://ibb.co/cLR7wn https://ibb.co/iS2xwn https://ibb.co/b4CVGn https://ibb.co/j2uXU7 https://ibb.co/bxeo2S https://ibb.co/cQSVGn https://ibb.co/hhUo2S  Računalnik ima dva prostora za diske.  Disk je v računalnik pritrjen vijaki, vem pa se ga potegne z črnim trakom.  Odločil sem se, da bom za backup kupil 1 TB zunanji disk (HDD).  Za sistem in programe bom kupil 128 ali 256 GB SSD, za ostale stvari pa 1 ali 2 TB HDD.  Katere diske naj kupim? Kje v Sloveniji so najcenejši? ",
    "user": "filips"
  },
  {
    "message": "www.funtech.si https://slo-tech.com/forum/t318356/22399 ",
    "user": "radmannsdorf"
  },
  {
    "message": "Kakšen je ta stari disk (na slikah)? Kje lahko kupim take? ",
    "user": "filips"
  },
  {
    "message": "Najboljšo ceno za podatke ima trenutno seagate 1.5tb, razmišlja, da bi ga vzel. ",
    "user": "__Devil__"
  },
  {
    "message": "filips, tvoj disk je še v dodatnem ohišju, ki pripada računalniku. ta kovinska obloga okoli. to odmonitraš dol in imaš klasičen 2,5\" disk s sata priklopom. torej, iščeš disk s sata priklopom in v velikosti 2,5\". recimo ssd https://www.nakupovanje.net/izdelki/rac... za zunanji disk lahko izbiraš velikosti 2,5\" ali 3,5\".  recimo https://www.nakupovanje.net/izdelki/rac... ",
    "user": "radmannsdorf"
  },
  {
    "message": "@radmannsdorf V računalniku je trenutno samo en disk in samo eno ohišje. Ker bom imel SSD in HDD bi moral imeti še eno takšno ohišje. Kje naj ga dobim?  Stari disk ima štri luknje za vijake na vrhu s katerimi je pritrjen pokrovček od prostora za disk in štiri luknje ob strani s katerimi je pritrjen na to dodatno ohišje. Ali so vsi diski taki, ali moram gledati samo določene? ",
    "user": "filips"
  },
  {
    "message": "@radmannsdorf V računalniku je trenutno samo en disk in samo eno ohišje. Ker bom imel SSD in HDD bi moral imeti še eno takšno ohišje. Kje naj ga dobim?  Stari disk ima štri luknje za vijake na vrhu s katerimi je pritrjen pokrovček od prostora za disk in štiri luknje ob strani s katerimi je pritrjen na to dodatno ohišje. Ali so vsi diski taki, ali moram gledati samo določene?  Luknje ob strani (štiri)    Luknje na vrhu (štiri)    ",
    "user": "filips"
  },
  {
    "message": "Lol. 2.5\" diski so standard, kar pomeni, da so čisto vsi isti. Ok, obstajajo sicer različne debeline, a to te trenutno ne zanima, ker ne misliš vgrajevati 3tb+ diska.  Tisto \"ohišje\" najdeš tako, da na Ebayu iščeš \"hdd caddy _ime laptopa_\" in gledaš kaj na slikah je podobno temu kar rabiš. ",
    "user": "_Denny_"
  },
  {
    "message": "Spravi imajo vsi takšne luknje?  Glede ohišja: Laptop je Medion Akoya P7818. Kakšno ohišje potrebujem? Alias ga da dobiti iz Slovenije? Koliko stane? Ali pri ohišju dobim zraven tudi vijake? ",
    "user": "filips"
  },
  {
    "message": "Tega ohišja sploh ne rabiš no, to je milimieter pleha, ki v bistvu samo še bolj fiksira disk. Kupi disk in probaj kako paše noter brez ohišja, vmes podloži košček papirja, kartona, blaga, plastike, če se bo premikal, privij čez plastičen pokrov od računalnika in stvar rešena. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Glede na to, da računalnik veliko prenašam, bi bilo dobro da bi vseeno imel to ohišje, da bi bil disk bolj fiksiran. Kje ga lahko dobim? ",
    "user": "filips"
  },
  {
    "message": "Malo samoiniciativnosti no...  Torej, tako se to počne, po korakih: 1. Iščeš na Ebayu za \"hdd caddy medion akoya p7818\", kjer ugotoviš, da ne najde nič 2. Isto poskusiš na Googlu, kjer dobiš samo linke z napačnimi caddyji za vgradnjo hdd-ja namesto dvd pogona. Gremo dalje... 3. Prenosnik je Medionov in iz tega lahko takoj sklepaš, da je bil kupljen v Hoferu. V Googlu iščeš \"Hofer servisni portal\", kjer probaš najti navodila za to stvar. Potem ugotoviš, da za stvari pred 2016 nimajo na voljo pdf datotek in greš na naslednji korak... 4. V Google vpišeš \"medion akoya p7818 manual\" in na tretjem linku najdeš download z imenom \"Handbuch MEDION AKOYA P7818 MD 99095 Notebook\". Sicer je v nemščini, kar pa ni problem, ker itak večina ljudi MORA obvladati vsaj 2 tuja jezika oz. je na voljo zelo priročna stvar, ki se ji reče Google Translate. Na straneh 197 (trdi disk) in 235 (nadgradnje in popravila) ne piše nič pametnega ter tudi drugje ni navedeno nič o drugem disku (ali vsaj serijska številka pravega caddyja), zato gremo dalje. 5. Ker si že prej opazil, da ni v slovenščini in angleščini nikjer nič, zato zdaj z Googlom iščeš \"medion akoya p7818 zweite festplatte\" in vidiš četrto povezavo do Medion Service foruma z \"Gelöst: 2,5\" HDD-Einbaurahmen für P7818\". V upanju, da bo tu napisana serijska od pravega dela (da boš vedel kaj točno iskati), jo klikneš. 6. Serijske spet ni, vidiš pa v drugem odgovoru neko pomembno informacijo - caddy z vijaki je bil priložen v škatli od prenosnika.  Vse skupaj ~10min dela.  Povzetek: - tega caddyja ni nikjer; ne rabljenega in ne novega. Vse kar lahko kupiš je dvd to hdd caddy - stvar je najverjetneje (bila) v škatli od prenosnika  Če je več nimaš, vgradi tako kot ti je priporočal radmannsdorf, če hočeš več varnosti pa kupi dvostranski lepilni trak, ki zgleda kot neka pena in ga s tem fiksiraj. ",
    "user": "_Denny_"
  },
  {
    "message": "Ko smo ravno pri čudnih zvokih. Meni se vsakič ko ugasnem disk ( WD BLACK https://www.newegg.com/Product/Product.... sliši glasno rožlanje in čuden zvok. Je to normalen pojav pri teh modelih?   ",
    "user": "ameba"
  },
  {
    "message": " ameba je 16. apr 2018 ob 20:34 izjavil:Ko smo ravno pri čudnih zvokih. Meni se vsakič ko ugasnem disk WD BLACK ... sliši glasno rožlanje in čuden zvok. Je to normalen pojav pri teh modelih?  \"I recently purchased a 2tb Black WD2003FZEX Western Digital hard drive ... on shut down, it makes a really strange spin down noise. ... That is not a normal sound your hardrive is defective, you should ask for a replacement.\" http://www.tomshardware.co.uk/answers/i... ",
    "user": "ST-777"
  },
  {
    "message": "Škatle trenutno ne najdem. Poskusil pa jo bom poiskati. Ali obstaja kakšen enak caddy od drugega računalnika? Bom jutri pogledal če so se kakšne serijske številke napisane okoli diska. ",
    "user": "filips"
  },
  {
    "message": "Škatlo od računalnika bom poskusil poiskati danes.  Našel sem stran z deli za moj računalnik https://www.medion.com/medionservicesho... Na tej stran je en del, ki se imenuje: Housing components MSN: 40037819 Mount, hard drive Ali je to caddy za ta računalnik? Na isti strani pa je tudi del Housing components MSN: 40038211 Cover, hard drive ",
    "user": "filips"
  },
  {
    "message": "Našel sem škatle in caddy je notri!  Kateri disk mi priporočate za sistem in programe (256 GB SSD) ter ostale podatke (1 TB HDD)? Po možnosti naj bosta čim hitrejša in cenejša.  ",
    "user": "filips"
  },
  {
    "message": "MX500 za SSD ",
    "user": "darkolord"
  },
  {
    "message": "Katere diske naj kupim? Za backup bi rad 1 TB zunanji HDD disk. Hitrost (in obrati) ni tako pomembna. Za sistem im programe bi imel najmanj 240 GB SSD disk. Zaželjeno je, da je hiter. Za ostale podatke bi imel 1 TB HDD diska. Dobro bi bolo, da bi bil hiter. Rad bi tudi takšne diske, ki bodo zdržali čim več časa. Računalnik se uporablja veliko časa.  Malo sem pogledal na Mimovrste in našel te. Ali so v redu? Katere naj izberem?  BACKUP WD zunanji trdi disk Elements Portable 1TB 2,5\", USB 3.0 Seagate 2,5 zunanji disk Expansion Portable 1 TB, USB 3.0 (STEA1000400)  SISTEM, PROGRMI (SSD) WD SSD disk Green SATA3 6,35 cm (2,5\") 240 GB (WDS240G2G0A)  OSTALI PODATKI (HDD) WD trdi disk 1TB SATA 7200 32MB 6,35cm (2.5) Black WD10JPLX Hitachi trdi disk Travelstar 7K1000 1TB 2,5 SATA3 7200obr (HTS721010A9E630) Hitachi 2,5 trdi disk Travelstar 7K1000 1 TB, 7200 rpm, 32 MB, SATAIII (HTS721010A9E630)  Še kakšni drugi predlogi? ",
    "user": "filips"
  },
  {
    "message": "Za vse tri tipe - najcenejše z največ garancije; če so skoraj isti, jim določi številke in meči kocko. Disk lahko crkne prvi teden, 1 dan po preteku garancije ali pa čez 10 let, ni tu zagotovila, da bo nekaj zdržalo dolgo (za to se dela dnevni/tedenski backup).  Pri sata ssd-jih razlike med 300mb/s in 600mb/s izven benchmarkov ne zaznaš. Tipi (TLC, MLC in 3D variante le-teh) za domačega uporabnika tudi niso pomembni. Pri TLC lahko 10+ let vsak dan zapišeš čez 10GB in ga še ne uničiš...ga boš prej menjal, ker ti bo 240GB premalo. ",
    "user": "_Denny_"
  },
  {
    "message": "A so te diski v redu? Kakšna je garancija? BACKUP (HDD) Seagate trdi disk Barracuda 1TB, 2,5, 5400, 128MB, 7mm  SISTEM, PROGRAMI (SSD) WD SSD disk Green SATA3 6,35 cm (2,5\") 240 GB (WDS240G2G0A)  OSTALI PODATKI (HDD) Hitachi 2,5 trdi disk Travelstar 7K1000 1 TB, 7200 rpm, 32 MB, SATAIII (HTS721010A9E630) ",
    "user": "filips"
  },
  {
    "message": "Seagate so bolj slabi, kaj drugega če boš imel za rezervne podatke. ",
    "user": "filip007"
  }
]