[
  {
    "message": "Kje v Amsterdamu se splača iti poceni za 3 dni in da imajo kakšno normalno trgovino v bližini, kjer imajo sveža živila kot so meso in zelenjava? Ko sem bil tam pred mnogo leti, vem, da sem jedel samo po restavracijah, ki pa so vse pretirano drage. ",
    "user": "techuser"
  },
  {
    "message": "Poceni v amsterdamu bo luknja. https://www.airbnb.com/things-to-do/ams...  Albert heijni so povsod po centru. ",
    "user": "koyotee"
  },
  {
    "message": "https://www.campingamsterdamsebos.nl Tu smo bili enkrat v mobilnih hišicah, rentali kolesa in se skozi parke pripeljali do centra, cca 8km. ",
    "user": "koyotee"
  },
  {
    "message": "Ne jaz ne grem več v kakšno luknjo spat ampak raje kje na odprtem oziroma zračnem prostoru pa seveda za normalno ceno. Hvala za tele trgovine, takrat nisem opazil nobene. ",
    "user": "techuser"
  },
  {
    "message": "Lani spomladi sva bila v Citiez Hotel Amsterdam, kateri se nahaja v Oostordpu in ima direktno povezavo s tramvajem do centra. Cene so OK, hotel je na novo renoviran, so pa zato sobe zelo miniaturne ampak če rabiš samo za prespat je OK. Meni se cene hrane v restavracijah niso zdele grozno drage, tudi v širšem centru se lahko komot nahraniš za približno iste cene kot pri nas v Ljubljani - govorim za običajne restavracije in ne kakšne fast foode ali Michelinove restavracije. ",
    "user": "PromeuZ"
  },
  {
    "message": "glej Booking pa filtriraj najcenejše... Enkrat sem bil v hostlu, mislim da me je prišlo cca 25 eur na noč, mešana spalnica za 8. Drugič na ladji tik pred Nemo muzejem, mislim da je bila cena na osebo tu nekje. Meni je zadostovalo, itak sem bil cel dan zunaj, potreboval sem samo posteljo in tuš. Na splošno je Amsterdam za namestitev drag, koliko boš plačal bo pa odvisno od tvojih standardov. ",
    "user": "foofighter"
  },
  {
    "message": "kaj pravite, avto, vlak, letalo za amsterdam? Nekje v centru bomo spali. A so kje blizu coffee shopi ? ",
    "user": "špinel1"
  },
  {
    "message": "Ford Fiesta, 1.2 bencinski motor, ročna na zajlo, zici obloženi z prevleko, letne gume + verige v gepeku, pa vitrex zmešan z vodo 50/50 do vrha, ter avtoradio s 90 minutno kaseto, gor pa posnet album Sepultura - Arise. Nimaš kej razmišalt, sam po gasu, pa ne zapelji na božični sejem, in si zmagal. ",
    "user": "HotBurek"
  },
  {
    "message": "Jaz bi probal poiskat kak poceni let. Avto tam ti itak ne koristi veliko, sploh če boš šel samo po mestu. Z vlakom sem pa šel enkrat samo do Munchna pa je bilo cca 7-8 ur (po urniku naj bi bilo 6). To je pa še veliko dlje. ",
    "user": "MIHAc27"
  },
  {
    "message": "Ne vem kako je z leti te dni... ampak s Transavio se je dalo iz Brnika leteti smešno poceni... nazadnje sem dal 70€ za povratno letalsko karto.  Sicer pa imam tudi jaz običajno težave s trgovinami v Amsterdamu, če se mi je prvič še zdelo, da se mi slednje \"izogibajo\"... sem kasneje spoznal, da jih je res malo... kar pa se hrane tiče, pa tako vedno jem v restavraciji, ko sem v tujini, da probam kaj novega... čeprav so mi v Amsterdamu že tudi ponujali dunajski, pomfri, solato za 15€ ",
    "user": "Kurzweil"
  },
  {
    "message": " špinel1 je 19. dec 2022 ob 01:11 izjavil:kaj pravite, avto, vlak, letalo za amsterdam? Nekje v centru bomo spali. A so kje blizu coffee shopi ?   A so kje blizu? V centru jih je največ, ne vem kaj je lažje najt kurbo/kurbirja ali coffee shop. ",
    "user": "ginekk"
  },
  {
    "message": "Oktobra bil z avtom v Amsterdamu oz Nizozemskem.  Sama pot lahko, itak, celo pot AC. 11 ur komot na easy.  Tam nam je bilo fajn imet avto saj smo se po sami Nizozemski naredili cca 300km. Šli smo do Haaga, Rotterdam... Obala.. Obisk teh manjših mest/vasi. Pravzaprav nam je na koncu bil Amsterdam najmanj zanimiv. Skratka super.  Pazit je pa treba na radarje po Nemčiji in Avstriji.. V naslednjih mescih so prišle 3 kazni, čeprav smo načeloma pazili in vozili karseda po omejitvah. Nemška AC ima skoz 120, 100, neomejeno, 120..res skoz in hitro kaj \"zgrešiš\". ",
    "user": "kingsix"
  }
]