[
  {
    "message": "Zdravo!  Imam en problem in sicer z Chromecastom. Priklopil sem ga na svoj TV in se uspesno povezal z njem preko telefona (iPhone), prav tako se lahko povezem nanj preko wifija (laptop), imam pa tezavo s povezovanjem nanj preko namiznega racunalnika, kateri je povezan v splet preko LAN kabla. Kolikor mi je znano, bi moralo to vseeno delovati, saj je racunalnik na istem omrezju kot Chromecast, tudi na spletu veliko ljudi pise, da jim deluje. Sedaj me pa zanima, je kaj v usmerjevalniku za dolocit, da bi se povezava vzpostavila? Nekaj sem prebral, da bi se moralo v usmerjevalniku disablati IGMP. Na desktop racunalniku imam namescen Google cast vticnik (preko google chroma, tako naj bi delovalo). Omrezje racunalnika sem nastavil na Private, in se vedno ne deluje. Za operaterja imam t-2. Ima kdo kaksno idejo, kako resiti problem, da mi bo povezava med desktop pc ter chromecastom delovala? ",
    "user": "s1ck"
  },
  {
    "message": "Kako je postavljeno omrežje doma? Konfiguracija vsega skupaj lahko igra veliko vlogo. ",
    "user": "DeeCoy"
  },
  {
    "message": "Iz modema v switch, kjer gre ven v PC, iptv, ps4. ",
    "user": "s1ck"
  },
  {
    "message": "Ok.. torej iz modema v switch? Kje je pa router? ",
    "user": "DeeCoy"
  },
  {
    "message": "Modem/rutar. Oboje v enem. Imam od T2. ",
    "user": "s1ck"
  },
  {
    "message": "Se chromecast odzove na ping iz računalnika? ",
    "user": "DeeCoy"
  },
  {
    "message": "Nope, kot da ga ni v istem omrezju. ",
    "user": "s1ck"
  },
  {
    "message": "kakšen je ip računalnika? Kakšen je ip chromecasta? ",
    "user": "DeeCoy"
  },
  {
    "message": "Chromecast: 192.168.64.100 PC: 188.xxx.xxx.1 (za nek razlog mi v cmdju preko ipconfig pokaze javni ip, nevem a je to fora zaradi T2 ali cesa drugega?) ",
    "user": "s1ck"
  },
  {
    "message": "wireless imaš iz svojega switch/ruterja, pc je priklopljen na t2 modem/ruter, drži tko ?  Če je tko potem tukaj imaš problem ker chromecast in vsi ostali pc/mobitel... morajo bit na istem omrežju.  Imam ga sam doma in na pc-u mi ni bilo treba nič kaj posebej konfigurirat, odpreš Chrome in tamo imaš cast opcijo...to je to ",
    "user": "Nikonja"
  },
  {
    "message": "Ja, wireless imam preko modema/ruterja, kateri je v omarci, iz njega gre kabel v switch ter direktno v komp. A to ne pomeni da je na istem omrezju kot wifi? Ker naceloma ja, sem gledal tutoriale in vse, imam chrome ter extension za casting, pa mi pise da ne najde nobene naprave, preko laptopa se pa normalno poveze gor (Wifi), zato me mede, kako je lahko PC v drugem omrezju, ce je direktno povezan iz modema v PC? (vmes switch, ampak sem probal tudi direktno linijo in je enako). ",
    "user": "s1ck"
  },
  {
    "message": "Če se ne vidijo naprave je problem,ker nimaš vse v istem omrežju. ",
    "user": "TOP"
  },
  {
    "message": "To mi je nekako jasno ja, sam nevem zakaj je temu tako / kako dati vse naprave v isto omrezje? Namrec dostop do t2 modema imam zelo omejen (preko t2 horizonta lahko je port forwarding pa geslo/ime od wifija spreminjam). ",
    "user": "s1ck"
  },
  {
    "message": "Lahko da modem/router ne združuje lan+wifi v iste interne IPje... ",
    "user": "dottor"
  },
  {
    "message": "Mozno, bom jutri poklical na t2 ter prosil, ce mi lahko naredijo, da sta ethernet pa wifi omrezje ista in ne locena. Hvala! ",
    "user": "s1ck"
  },
  {
    "message": "Klical na t2 in prosil, ce mi lahko dajo vse v isto omrezje, saj so potrdili, da so ethernet naprave in wifi naprave v dveh razlicnih omrezjih. Rezultat je bil, da mi lahko to naredijo, ampak kot posledica mi TV vmesnik ne bo vec deloval. Tako, da so mi dali na izbiro ali Chromecast ali TV vmesnik ... izgleda ni druge, kot da do Chromecasta dostopam samo iz wifi naprav. ",
    "user": "s1ck"
  },
  {
    "message": "Kupi si svoj router in izklopi wifi na T-2 modemu... ",
    "user": "Invictus"
  },
  {
    "message": "In pol vržeš PC in vse preko wifija na svoj router. ",
    "user": "dottor"
  },
  {
    "message": "kupi en svoj router pa pokliči na t-2 naj ti nastavijo port 1 na modem način. tako bo tvoj router dobil javni ip in potem veži računalnike in cromecast preko tega. ",
    "user": "mzakelj"
  },
  {
    "message": "Hvala vsem za odgovore in pomoč! Bom upošteval nasvete  ",
    "user": "s1ck"
  },
  {
    "message": "Pozdravljeni! Sem zelo tanek na področju elektronike, pa vseeno. Nabavil sem Chromecast. Po navodilih preko YouTube (naj bi bilo enostavno) sem skušal zadevo zagnati pa mi telefon naprave ne registrira. Če mi lahko kdo pomaga do kakšnega linka za točna navodila izključno v slovenščini bom zelo hvaležen. Hvala in lp ",
    "user": "Peppi"
  }
]