[
  {
    "message": "Torej. Na mrežnem kablu v steni se pojavljajo motne, ki zelo poslabšujejo delovanje mreže. Verjetno jih povzročajo kabli električne napeljave zraven. Bo za vstavitev teh motenj dovolj ovitje kabla z alu folijo?  Hitro prosim povejte, ker sem se že spravil k delu :) ",
    "user": "KontraCepec"
  },
  {
    "message": "Po moje ti torej sedaj nič ne pomaga, če kaj odgovorim. Moralo verjetno bi kaj pomagati. Drugače pa raje povej, kaj si ugotovil, če si se že tega lotil. POmaga? ",
    "user": "Aspirinix"
  },
  {
    "message": "Kaj pa UTP konektorji? Si pomeril upornosti kablov, še posebej, če so doma \"skrimpani\"?   Za 10 mbps še kar gre, 100 mbps malo manj, pri 1 gbps pa je treba vsak kabel obvezno preveriti.  Peljati skupaj net pa elektriko je pa blamaša za tiste, ki so to delali. ",
    "user": "dr.J"
  },
  {
    "message": "pol bols da kupis STP kabel... ",
    "user": "Dr_M"
  },
  {
    "message": "Kaksne motnje pa in s cim si jih meril? Raje zamenjaj konektorje, bo najbrz bolj pomagalo. UTP kabel, torej twisted pair je sam po sebi ze precej odporen na motnje. Zato je twisted pair. Ce pa imas v isti cevi se kabel za cirkularko in doma precej zagate, potem pa mozno da to povzroca kaksne motnje :) ",
    "user": "BigWhale"
  },
  {
    "message": "Motnje sem dokazal s tem da sem kabel vzel iz cevi in potem čez hodnik povezal. Letelo je... ...in tudi sedaj ko je ovito leti :) ",
    "user": "KontraCepec"
  },
  {
    "message": "Hehe... Made in DomaSpacano! ",
    "user": "BaRtMaN"
  },
  {
    "message": "Nikarte sam ovijat kabla z alu folijo!!!!  Kupi STP - shielded (ma folijo že not) -> techtrade v Lj in vse boljše računalniške trgovine (tud kaka trgovina z elektroniko bi jih mogla met); glej da kupiš tudi konektorje za STP! ",
    "user": "ali3n"
  },
  {
    "message": "jaz sem kupu ftp... to je trd 8 žilni kabl z ozemljitvijo in oklopom. Ampak mam rajši homemade :) Kaj misliš s temi posebnimi konektorji? Saj so samo 2 vrst ne... za trdi in mehki kabl. ",
    "user": "KontraCepec"
  },
  {
    "message": "ftp...kasn pa je to?   ",
    "user": "Dr_M"
  },
  {
    "message": "   ...taki so za \"oklopljene\" kable... na desnem je vidna reža, kamor vtakneš dodatno (ozemljitveno) žičko; lepo viden je tudi kovinski del konektorja - kamor pride tista folija... Trde kable je mal težje stisnit (težko jih je naštimat), sam se da.. z malo truda :-) ",
    "user": "ali3n"
  },
  {
    "message": "Dr_M: utp - brez opleta (unscreened twisted pair) ftp - folija okoli paric s-ftp - folija in bakren oplet okoli paric stp - skupno ime za kable z opletom (screened twisted pair) jasno?   KontraCepec:  pojdi v trgovino po ftp kabel in zamenjaj trenutnega. tisti kovinski konektor pomaga samo, če ima mrežna/router/hub ustrezno vtičnico... če ne, potem poveži oplet kabla na ozemljitev, lahko tudi ohišje računalnika (ampak samo na enem koncu - na drugem odreži oplet skupaj z izolacijo) ",
    "user": "gumby"
  },
  {
    "message": "Zakaj pa mora biti ta kovinski oklop sploh ozemljen??? Saj ni v direktnem stiku z elektriko? Zarad statične elektrike al kaj? Ker jaz te folije nisem nič ozemljil, pa vse dela prfekt. ",
    "user": "KontraCepec"
  },
  {
    "message": "Če oklop kabla ozemljiš na dveh koncih, dobiš čez ostale ozemljitve v inštalaciji zaključeno zanko. V tej zanki se inducirajo el. tokovi, ki povzročajo motnje in posledično s tem si si naredil medvedjo uslugo. Če se tvoj home made oklop že kje dotika ozemljitve je to dovolj, da dobro dela in bo z ozemljitvijo na enem koncu vse skupaj dekovalo slabše, v nasprotnem primeru pa oklop raje spoji na maso (če se 100% ne dotika kakšnega ozemljenega dela), ker je škoditi ne more in je tudi bolj varno če pride do preboja iz energetskega kabla, na oklop UTP kabla, ker kot razumem, sta kabla v isti cevi, kar ni prav in ti to povzroča motnje.  LP, Azrael ",
    "user": "Azrael"
  }
]