[
  {
    "message": "Kako vedeti kakšno majico kupiti da po prvem pranju ne bo samo še cunja?  Kupil bi rad par polo majic in nekaj navadnih z malo širšim ovratnikom. ",
    "user": "mulc007"
  },
  {
    "message": "Ponavad tiste kvalitetne, po moznosti kaksna znana znamka, ki ima ugled. So pa drazje. ",
    "user": "Aquafriend"
  },
  {
    "message": "Pa ko pereš jo obrni noter-navzven da se barva ohrani. ",
    "user": "Redorange"
  },
  {
    "message": " Redorange je 5. maj 2018 ob 13:12 izjavil:Pa ko pereš jo obrni noter-navzven da se barva ohrani.  Ampak je pomembna tudi temperatura in vrsta praška za obstojnost barv. :) ",
    "user": "Mare2"
  },
  {
    "message": " Aquafriend je 5. maj 2018 ob 12:33 izjavil:Ponavad tiste kvalitetne, po moznosti kaksna znana znamka, ki ima ugled. So pa drazje.   nazadnje sem kupil Fruit of the loom.  Ne vem ali je bila škart roba ali ponaredek. ",
    "user": "mulc007"
  },
  {
    "message": "Zanimivo, kupujem najcenejše 1-5€ majice v Kiku in so še po 100 pranjih kot nove. Prašek je vedno najcenejši, ki ga najdem (trenutno Robeta z Lidla, pred tem Faks), je pa res, da nikoli ne perem nič čez 40 stopinj.  Pomojem pereš na preveliki temperaturi ali pa imaš nastavljenih preveč obratov centrifuge. ",
    "user": "_Denny_"
  },
  {
    "message": "Že leta nosim Fred Perry polo majice, imam jih res veliko. Kroji so perfektni, stojijo kot ulite. Tudi tiste najstarejše so v odličnem stanju. Več kot priporočam. ",
    "user": "Ganon"
  },
  {
    "message": "Ko je ravno tema o majicah, kje bi v Ljubljani dobil pametne majice brez rokavov? Do zdaj sem videl le take z neumnimi potiski in s preozkimi naramnicami, prevelikimi luknjami za roke. Je kaka trgovina da ima enobarvne normalne majice brez rokavov, pa da niso ravno 10€+ ",
    "user": "MonoPattern"
  },
  {
    "message": " mulc007 je 5. maj 2018 ob 12:30 izjavil:Kako vedeti kakšno majico kupiti da po prvem pranju ne bo samo še cunja?  Kupil bi rad par polo majic in nekaj navadnih z malo širšim ovratnikom.  Gramatura je tisto kar definira razliko med \"cunjo\" in majico. Samo poleti imajo vsi rajši redkejše tkanje kot gostejše. Priznane znamke so res dražje in tudi obstojne, za stare ate kaki La Coste polo drži tudi 15 let tak kot iz trgovine prvi dan. Imaš pa solidne majice recimo v C&A ko je kakšna razprodaja, čisto osnovne in nič porisane, lepo obstojne pa jih poleti res veliko perem in še niso cunjaste. ",
    "user": "harvey"
  }
]