[
  {
    "message": "Zanima me kakšen je najenostavnejši in najcenejši postopek za prepis rabljenega avtomobila v vrednosti 5000 € na lastnega otroka? ",
    "user": "refosk"
  },
  {
    "message": "Navadni kupoprodajni prepis pri tovrstnem posredniku je okrog 20eur, vrednost vozila ni pomembna. Vse ostalo na amzs.  Gre tudi ceneje, če se ti za kakih 10eur splača še po UE hodit, pa spesnit lastno pogodbo, pa... ",
    "user": "MadMax"
  },
  {
    "message": "saj vse narediš na AMZS in ne rabiš na nobeno UE hodit, tega že vsaj 5 let ni več.  je pa fajn sprintat kupoprodajno pogodbo ker drugače ti jo računajo dražje od zlata. ",
    "user": "šernk"
  },
  {
    "message": "Rabiš darilno pogodbo, ki jo mora poštemplat davčni urad in potem ti na podlagi te pogodbe naredijo prepis, brez štempla pa ne bo šlo... ",
    "user": "modelno1"
  },
  {
    "message": "Se pravi enostavneje kupoprodajna pogodba kot darilna. ",
    "user": "refosk"
  },
  {
    "message": "Kaj da ne UE. Tam je še najceneje in ni nobene gužve. ",
    "user": "starfotr"
  },
  {
    "message": "Zakaj pa ne bi imel na sebe pisanega in bi otrok koristil tvoj bonus pri zavarovanju? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ker je bolje da otrok začne sam vzpon po lestvici ;) ",
    "user": "connel"
  },
  {
    "message": "Zakaj pa bi moral delati darilno pogodbo in komplicirati? Avto starš proda otroku, cena ni važna (torej za tu za 5k€). Doma natisneš neko generično kupoprodajno pogodbo, izpolnita in gresta na najbližje tehnične preglede. Tam se naredi prepis. Gospod/gospa na drugi strani so po mojih izkušnjah vedno prijazni in pripravljeni pomagat. Če bo otrok avto uporabljal naprej, je dobro imeti zraven že novo zavarovanje. Potem pa res narediš vse na enem mestu v 5 minutah. Cena bo vse skupaj nekje 20-30 evrov za oba (prepis, registracija, kajvemkajše vse....) Torej pogodba, zavarovanje, 2x osebni dokumet in denar ",
    "user": "gorazdkop"
  },
  {
    "message": "Napises ceno vozila 1eur in gotovo cena ne igra vloge ce bos avto podaril samobpogodbo bos mel kupoprodajno ker je manj ukvarjanja ",
    "user": ";-)"
  },
  {
    "message": "Treba je vedet, da bo avto brez potrebe imel enega lastnika več. Torej, težja prodaja. Zgrešena je miselnost, da se samo zaradi zavarovanja in vzpenjanja po lestvici izplača narediti prepis. Tudi bonus se lahko podari družinakemu članu. Še ena prednost je voziti tuj avto. Radarji. ",
    "user": "starfotr"
  },
  {
    "message": " gorazdkop je 27. maj 2018 ob 07:51 izjavil:Zakaj pa bi moral delati darilno pogodbo in komplicirati? Avto starš proda otroku, cena ni važna (torej za tu za 5k€). Doma natisneš neko generično kupoprodajno pogodbo, izpolnita in gresta na najbližje tehnične preglede. Tam se naredi prepis. Gospod/gospa na drugi strani so po mojih izkušnjah vedno prijazni in pripravljeni pomagat. Če bo otrok avto uporabljal naprej, je dobro imeti zraven že novo zavarovanje. Potem pa res narediš vse na enem mestu v 5 minutah. Cena bo vse skupaj nekje 20-30 evrov za oba (prepis, registracija, kajvemkajše vse....) Torej pogodba, zavarovanje, 2x osebni dokumet in denar   Hvala za tole. ",
    "user": "refosk"
  },
  {
    "message": "lahko greš direktno na tehnične preglede in tam dobiš \"obrazec\" kupoprodajne pogodbe, ki ga z otrokom izpolnita. Zaposleni so navadno ustrežljivi in ti pomagajo speljat postopek, ki traja cca 10 minut (novo prometno, nove tablice - če želi kupec, itd) ",
    "user": "sandmat"
  },
  {
    "message": " starfotr je 27. maj 2018 ob 08:21 izjavil:Treba je vedet, da bo avto brez potrebe imel enega lastnika več. Torej, težja prodaja. Zgrešena je miselnost, da se samo zaradi zavarovanja in vzpenjanja po lestvici izplača narediti prepis. Tudi bonus se lahko podari družinakemu članu. Še ena prednost je voziti tuj avto. Radarji.   Ne bonus ni prenosljiv, ni vazno kake veze mas al kaj bos sedaj izumil z bonusom vsak zacne na novo. Lp ",
    "user": ";-)"
  },
  {
    "message": "Model, poglej kake splošne pogoje od svojega zavarovanja. Aja, 13 letniki žal nimate svojega zavarovanja. Seveda je mogoče prenesti bonus. Med drugim tudi med podjetjem in fizično osebo,če te že zanima. Pa tudi med partnerji in otroki. ",
    "user": "starfotr"
  },
  {
    "message": " ;-) je 27. maj 2018 ob 11:06 izjavil:starfotr je 27. maj 2018 ob 08:21 izjavil:Treba je vedet, da bo avto brez potrebe imel enega lastnika več. Torej, težja prodaja. Zgrešena je miselnost, da se samo zaradi zavarovanja in vzpenjanja po lestvici izplača narediti prepis. Tudi bonus se lahko podari družinakemu članu. Še ena prednost je voziti tuj avto. Radarji.   Ne bonus ni prenosljiv, ni vazno kake veze mas al kaj bos sedaj izumil z bonusom vsak zacne na novo. Lp  Preverjeno gre prenesti brez kakrsnih vez, vsaj pri triglavu, ce to igra kaksno vlogo. ",
    "user": "amacar"
  },
  {
    "message": "pri triglavu moraš imet veze da ti prenesejo celoten bonus. Drugače ti ga pa dajo v štartu glede na leta izpita. torej če imaš 8 let izpit ti dajo 40% bonusa, da ne štartaš z ničle.  Treba je vedet, da bo avto brez potrebe imel enega lastnika več. Torej, težja prodaja.  človek, ki mi pride bodisi z merilcem laka, začne jokati zakaj je imel avto tri lastnike ali začne sanjati da je blatnik bil barvan preden se začne sploh resno ogledovati avto se lahko obrne preden začne karkoli od tega.  pridi do mene in lepo vprašaj: je avto bil kaj barvan? kako to da si tretji lastnik?  imam sedaj 6 let star avto pa sem tretji lastnik in je bil že cel pobarvan okoli in okoli. Avto imam sam 2 leti in ga bom imel še vsaj 5 ali 10 let. In če mi bo kdo ob prodaji jokal po 10ih letih lastništva, da je imel avto preveč lastnikov...sam zgini mi s pred oči. Ker če si lastnik avta 10 let je vseeno ali si prvi ali si 5 lastnik, ker v 10ih letih boš zgonil avto ali pa ga porihtal. ",
    "user": "šernk"
  },
  {
    "message": "Izkušnje iz mesca dni nazaj.  Za prepis ni panike, kupoprodajna z ceno >0EUR (1EUR). Pred obiskom amzs/avtohiše/kjerkoli kjer opravljajo registracije, se uredi želeno zavarovanje. Prideta tja, cestnina ki je bila plačana na prejšnji registraciji dobi nazaj ata(oz. kdorkoli), v roku 14 dneh na TRR račun. To pomeni da je treba pač te stroške poravnat, to pa je tudi to. Počakaš da naredi prometno pa se pelješ. Glede prenosa za bonus pa po najnovejših informacijah (vsaj pri triglavu) ni mogoče v prvih 10 letih izpita. Prenesejo pa ti brez vez in celotnega brez problema. Info iz prve roke. ",
    "user": "jizzer"
  }
]