[
  {
    "message": "Eno leto vem da so mel v Sparu neko kremo, ki je imela poleg običajnih UVA in UVB filtrov še IR-A. Videl sem tud pri Hoferju da so imel ampak so imel res mčkeno embalažo po 50 ml kar je v primerjavi z običajno min. 250 ml embalažo standardnih sončnih krem precej malo. Zanima me kje vi kupujete IR-A sončne kreme da je recimo temu ugodno?  \"IR-A žarki pa prodrejo v najgloblje plasti kože in povzročajo fotostaranje kože in fotokarcinogenezo.\" Vsak se stara ni pa nobene potrebe po tem da se stara hitrej kot se mora. ",
    "user": "Glugy"
  },
  {
    "message": "V Sparu ali DMu ",
    "user": "zmaugy"
  },
  {
    "message": "Zanima me še cena pa količina v obeh trgovinah če slučajno iz glave veš. Kje je cenej glede na količino pa to. Sicer bom šel pa konec tedna v obe trgovini pogledat. DM mi niti na misel ni prišel. Hvala ! ",
    "user": "Glugy"
  },
  {
    "message": "Ne spomnim se količin in cen, bi pa predpostavil, da so njihove lastne blagovne znamke med bolj ugodnimi in ker gre za velike sisteme in izdelke, ki so precej pod nadzorom, jim sam kar zaupam, še posebej DMu. ",
    "user": "zmaugy"
  },
  {
    "message": "Uporaba majice UPF50 in krema Actinica (je ene 13 EUR) za po obrazu (dobiš jo v lekarni) in recimo, da si ukrotil sonce  ",
    "user": "harvey"
  },
  {
    "message": " harvey je 6. jun 2018 ob 10:41 izjavil:Uporaba majice UPF50 in krema Actinica (je ene 13 EUR) za po obrazu (dobiš jo v lekarni) in recimo, da si ukrotil sonce    Ta tvoja krema ne vsebuje IR-A zaščite. A sem prav videl da vsebuje parabene? ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 6. jun 2018 ob 11:04 izjavil:harvey je 6. jun 2018 ob 10:41 izjavil:Uporaba majice UPF50 in krema Actinica (je ene 13 EUR) za po obrazu (dobiš jo v lekarni) in recimo, da si ukrotil sonce    Ta tvoja krema ne vsebuje IR-A zaščite. A sem prav videl da vsebuje parabene?  Hvala za opozorilo, boljše bi bilo, da tega sranja za konzerviranje ne bi bilo. Uporabljam jo zelo malo, svetoval pa jo je dermatolog , očitno oni gledajo samo ene efekte, na druge pa pozabijo. ",
    "user": "harvey"
  },
  {
    "message": "Jaz se raje izogibam soncu, skrivam po sencah in grem na morje šele septembra. =)  Sicer pa tudi iščem takšno kremo z IR-A, ampak katere sem našel imajo druge nepriporočljive sestavine...  Če smo že pri sončnih kremah...kaj se je ta teden zgodilo: V vrtcih več otrok ne smejo mazat z kremami za sončenje (itak je vsak nosil svojo - tudi z temi več ne mažejo). Razlog je kao, da imajo otroci občutljivo kožo. Pravijo, da bojda če otroka namažeš zjutraj, da krema drži do 16ih, ko prideš ponj. Kar je larifari. Vrtec kamor hodi najina 14 mesečna hčera pa ima peskovnik/igrala neposredno na soncu. Oba z mojo sva zelo svetle polti (modre oči in vse to) , posledično je mala tudi bolj občutljiva. Tam oni v vrtcu sem rekel, da če že ne mažejo da naj pazi, da nebo ob 14ih ravno v peskovniku na soncu in me je samo čudno gledala..češ kako kompliciram...skratka kr nekaj..kdo si zmisli take zadeve \"iz lufta\" mi ni jasno. ",
    "user": "kingsix"
  },
  {
    "message": "Imate kakšno literaturo o tem, zakaj bi bližnja infrardeča svetloba povzročala raka? Iz fizikalnega vidika se meni to zdi neumnost, in tudi nekaj hitrih poizvedb na Googlu ne najde nič na to temo. ",
    "user": "avian2"
  },
  {
    "message": "Tudi meni se zdi to bedarija. Raka povzroca uv svetloba. Mehanizem pa je tudi znan. Lahko pa kaksen link do kredibilne literature linka op.  Naglavno pokrivalo in izogibanje nepotrebnemu izpostavljanju soncu brez dvoma pomaga. ",
    "user": "tikitoki"
  },
  {
    "message": "Sam preden se to razloži vodstvu vrtca pa je otrok že prevelik.  Sem pa ravno na morju. Ob 13h kar češ ljudi na plaži, starši z glavi pod senčnikom, mejhni otroci pa se igrajo na plaži. Super stvar. ",
    "user": "matobeli"
  },
  {
    "message": "Potem se IR grelcev tudi izogibate? Pa pilotov za televizijo namreč ti tudi oddajajo IR svetlobo. ",
    "user": "Siddh"
  },
  {
    "message": " tikitoki je 6. jun 2018 ob 12:30 izjavil:Tudi meni se zdi to bedarija. Raka povzroca uv svetloba. Mehanizem pa je tudi znan. Lahko pa kaksen link do kredibilne literature linka op.  Naglavno pokrivalo in izogibanje nepotrebnemu izpostavljanju soncu brez dvoma pomaga.   https://www.ncbi.nlm.nih.gov/pubmed/201...  Siddh je 6. jun 2018 ob 12:52 izjavil:Potem se IR grelcev tudi izogibate? Pa pilotov za televizijo namreč ti tudi oddajajo IR svetlobo.   https://www.herschel-infrared.com/how-i...  Daljinci verjetno nimajo dovolj moči, ne vem pa na kateri valovni dolžini IR delujejo... ",
    "user": "zmaugy"
  },
  {
    "message": " kingsix je 6. jun 2018 ob 11:30 izjavil:Jaz se raje izogibam soncu, skrivam po sencah in grem na morje šele septembra. =)  Sicer pa tudi iščem takšno kremo z IR-A, ampak katere sem našel imajo druge nepriporočljive sestavine...  Če smo že pri sončnih kremah...kaj se je ta teden zgodilo: V vrtcih več otrok ne smejo mazat z kremami za sončenje (itak je vsak nosil svojo - tudi z temi več ne mažejo). Razlog je kao, da imajo otroci občutljivo kožo. Pravijo, da bojda če otroka namažeš zjutraj, da krema drži do 16ih, ko prideš ponj. Kar je larifari. Vrtec kamor hodi najina 14 mesečna hčera pa ima peskovnik/igrala neposredno na soncu. Oba z mojo sva zelo svetle polti (modre oči in vse to) , posledično je mala tudi bolj občutljiva. Tam oni v vrtcu sem rekel, da če že ne mažejo da naj pazi, da nebo ob 14ih ravno v peskovniku na soncu in me je samo čudno gledala..češ kako kompliciram...skratka kr nekaj..kdo si zmisli take zadeve \"iz lufta\" mi ni jasno.   A ne grejo otroci tam ob cca 11h noter, nato kosilo in počitek do 14h? Pa obvezna pokrivala?  PS: Katere druge nepriporočljive sestavine? ",
    "user": "zmaugy"
  },
  {
    "message": "Ja nekje 11. gredo noter, po počitku, tam nekje 13:30 do 14:00 pa ven. Mene osebno, ko sem zunaj ob urah, kot so oni preprosto zažge, če nisem namazan. Npr, zadnjič sem se pozabil namazat in šel igrat tenis ob 16:30 pa do 18ih. Totalno rdeč in se lupil...na žalost pač imam tako kožo. Kar je še drugo je, da imamo v družini kar nekaj kožnega raka in tudi zelo redkega raka na očeh (kao deden, tveganje pa bojda močno povečajo modre oči in izpostavljenost soncu)..ko si to vse skupaj seštejem je sonce pretty much no-go. Tu pa v vrtcu igrajo bedake in mislijo, da so kreme čudežne. Polek tega so pa odgovornost preneseli na starše, da nekako ob pol 7ih zjutraj namažejo otroke in da bo to držalo do popoldneva. Anyways...javim glede sestavin, ker ne vem na pamet. Mislim, da sem nekje si zapisal. ",
    "user": "kingsix"
  },
  {
    "message": "Zaščitne kreme zgolj podaljšajo čas, ko si lahko izpostavljen soncu, ni pa to \"Star Trek zaščitno polje\". Najboljše je, da otrokom daš zraven pokrivala in sončna očala (ponavadi jih radi nosijo), za mazanje je pa treba zatežit vzgojiteljicam, ker če ti ob 7h zjutraj namažeš... Se mi zdi da se na tem področju še zelo zanašamo na srečo. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 6. jun 2018 ob 13:10 izjavil: https://www.ncbi.nlm.nih.gov/pubmed/201...   Hvala, sem izvedel nekaj novega. TL;DR nekatere in-vitro študije na človeških celicah kažejo povezavo med mehanizmom fotostaranja kože (gubice) in IR obsevanostjo. Hkrati eksperimenti na podganah kažejo, da tumorji, ki jih je v osnovi povzročila UV svetloba, rastejo hitreje, če so obsevani z IR. Ne vem pa dovolj o tem področju, da bi lahko ocenil kako kredibilni so ti rezultati. ",
    "user": "avian2"
  },
  {
    "message": "Klasika je, da se namažeš s kremo in se potem ure in ure pržiš na soncu in prideš potem nazaj domov in med vsemi ostalimi porjavelimi nisi čudak, bel kot jogurt. Očitno je to ravno tako blesavo kot beljenje kože pri nekaterih temnopoltih, Kubancih recimo, ali pa lepotne operacije nekaterih aziatov za evropski izgled oči in podobno. Velika večina krem je bolj škodljivih od sonca, tko da mene najdete v senci, ali pa na pozno popoldanskem soncu. ",
    "user": "Avenger"
  },
  {
    "message": " Avenger je 8. jun 2018 ob 07:15 izjavil:Klasika je, da se namažeš s kremo in se potem ure in ure pržiš na soncu in prideš potem nazaj domov in med vsemi ostalimi porjavelimi nisi čudak, bel kot jogurt. Očitno je to ravno tako blesavo kot beljenje kože pri nekaterih temnopoltih, Kubancih recimo, ali pa lepotne operacije nekaterih aziatov za evropski izgled oči in podobno. Velika večina krem je bolj škodljivih od sonca, tko da mene najdete v senci, ali pa na pozno popoldanskem soncu.   Link? Ker drugače bom predpostavljal, da si tole potegnil iz riti. ",
    "user": "zmaugy"
  },
  {
    "message": "Poglej recimo tole. ",
    "user": "Avenger"
  },
  {
    "message": "    Glede tvojega linka: beri spisek sestavin na kremaah, predno jih kupiš. Iz tvojega linka si zapomni najbolj problematične, jih poguglaj da si zapomniš morebitna druga imena in se potem izogibaj izdelkom, ki jih vsebujejo. Izpostavljati si močnemu soncu brez zaščite je zagotovo bolj škodljivo od uporabe zaščitnih krem v teh primerih. ",
    "user": "zmaugy"
  },
  {
    "message": "Ja, ampak point je, da se ne greš na sonce načrtno sončit za daljši čas. Kolikor vem, bi se bilo dealno sončit vsak dan okoli 15 minut, brez zaščite. Če hočeš igrat odbojko na mivki ali pa imaš delo na prostem, se pač zaščitiš kolikor se lahko, ne hodiš na sonce okoli poldneva, če pa ni druge, pa se namažeš s kremo. OP išče kremo, ki v bistvu odbija toplotno sevanje, ki je sokrivec za staranje kože - kar spet kaže na to, da se ravnaj po pameti, torej ne pretiravat s soncem. ",
    "user": "Avenger"
  },
  {
    "message": " Avenger je 8. jun 2018 ob 09:40 izjavil:Ja, ampak point je, da se ne greš na sonce načrtno sončit za daljši čas. Kolikor vem, bi se bilo dealno sončit vsak dan okoli 15 minut, brez zaščite. Če hočeš igrat odbojko na mivki ali pa imaš delo na prostem, se pač zaščitiš kolikor se lahko, ne hodiš na sonce okoli poldneva, če pa ni druge, pa se namažeš s kremo. OP išče kremo, ki v bistvu odbija toplotno sevanje, ki je sokrivec za staranje kože - kar spet kaže na to, da se ravnaj po pameti, torej ne pretiravat s soncem.   To o 15 minutnem sončenju dnevno brez zaščitne kreme je ista bedarija (oz. neka starodavna napačna prepričanja) kot tisto, da je rjava koža zdrava koža. Rjava koža je poškodovana koža. Bela oz. svetla barva kože je zdrava barva kože.  Vsako izpostavljanje soncu brez zaščitne kreme poškoduje kožo. Tudi če nisi direkt na soncu (recimo se voziš v avtu ali sediš kje v hiši blizu okna. Če te skrbi za vitamin D, pa ga najdeš tudi v hrani: https://draxe.com/top-10-vitamin-d-rich... ",
    "user": "Webmojster"
  },
  {
    "message": " Webmojster je 8. jun 2018 ob 09:59 izjavil:Avenger je 8. jun 2018 ob 09:40 izjavil:Ja, ampak point je, da se ne greš na sonce načrtno sončit za daljši čas. Kolikor vem, bi se bilo dealno sončit vsak dan okoli 15 minut, brez zaščite. Če hočeš igrat odbojko na mivki ali pa imaš delo na prostem, se pač zaščitiš kolikor se lahko, ne hodiš na sonce okoli poldneva, če pa ni druge, pa se namažeš s kremo. OP išče kremo, ki v bistvu odbija toplotno sevanje, ki je sokrivec za staranje kože - kar spet kaže na to, da se ravnaj po pameti, torej ne pretiravat s soncem.   To o 15 minutnem sončenju dnevno brez zaščitne kreme je ista bedarija (oz. neka starodavna napačna prepričanja) kot tisto, da je rjava koža zdrava koža. Rjava koža je poškodovana koža. Bela oz. svetla barva kože je zdrava barva kože.  Vsako izpostavljanje soncu brez zaščitne kreme poškoduje kožo. Tudi če nisi direkt na soncu (recimo se voziš v avtu ali sediš kje v hiši blizu okna. Če te skrbi za vitamin D, pa ga najdeš tudi v hrani: https://draxe.com/top-10-vitamin-d-rich...   Zanimivo, gobe kot vir vitamina D D 10) Mushrooms 1 cup: 2 IU (1% DV)  Je pa res, da zdravniki kar precej predpisujejo kapljice vitamina D. Ali je to posledica, da so ljudje manj na soncu, ali pa neuravnotežene prehrane, se pa verjetno ne poglabljajo ravno preveč. Rp in gremo. ",
    "user": "harvey"
  },
  {
    "message": " Webmojster je 8. jun 2018 ob 09:59 izjavil: Vsako izpostavljanje soncu brez zaščitne kreme poškoduje kožo. Tudi če nisi direkt na soncu (recimo se voziš v avtu ali sediš kje v hiši blizu okna. Če te skrbi za vitamin D, pa ga najdeš tudi v hrani: https://draxe.com/top-10-vitamin-d-rich...   Zanimivo piše da 3 unče ( 85g ) tune vsebuje 39% dnevnega vnosa; medtem ko tukaj: https://www.prehrana.si/sestavine-zivil... piše da je na 100g 90% priporočenega dnevnega vnosa.  Naj povem da omenjena stran ni še ena izmed mnogih; je postavljena s strani dveh inštitutov:  Izvajalca programa: Inštitut za nutricionistiko Tržaška cesta 40, 1000 Ljubljana www.nutris.org  in: Nacionalni inštitut za javno zdravje Trubarjeva 2, 1000 Ljubljana www.nijz.si  Me prav zanima kako je prišlo do omenjenih razlik. Bi pa skoraj bolj verjel strani ki ima dva resna inštituta pod okriljem.  Sicer pa sm naredu eno mini raziskavico; kje je ceneje dobiti IR-A kremo ( preračunano na liter )  Spar  Faktor 30 23,27 € v 150 ml embalaži Faktor 50 40 € v 150 ml embalaži  DM Faktor 30 73,8 € v 50 ml embalaži Faktor 50 85,8 € v 50 ml embalaži  Hofer  Imel so napisan da varuje proti infrardečim žarkom ampak niso izrecno imeli napisan za IR-A žarke; kar pomen da lahko da je proti vsem lahko da je proti nekaj; lahko da sploh ni proti IR-A žarkom ampak je proti IR-B ali kej podobnega. Sem prebral deklaracijo pa nikjer ne piše specifično. Je bila neka druga krema prejšnje leto kjer je bilo pa izrecno napisano IR-A sam za tisto ne vem cene.  Faktor 30 35 € v 200 ml embalaži Faktor 50 46,6 € v 150 ml embalaži ",
    "user": "Glugy"
  },
  {
    "message": "Torej špar + -25% kupon = win  Kakšna pa je sestava teh krem glede na dišave/konzervanse in ostalo sranje ki ne sodi na \"nežno\" otroško kožo? ",
    "user": "matobeli"
  },
  {
    "message": " Glugy je 20. jun 2018 ob 18:45 izjavil:Webmojster je 8. jun 2018 ob 09:59 izjavil: Vsako izpostavljanje soncu brez zaščitne kreme poškoduje kožo. Tudi če nisi direkt na soncu (recimo se voziš v avtu ali sediš kje v hiši blizu okna. Če te skrbi za vitamin D, pa ga najdeš tudi v hrani: https://draxe.com/top-10-vitamin-d-rich...   Zanimivo piše da 3 unče ( 85g ) tune vsebuje 39% dnevnega vnosa; medtem ko tukaj: https://www.prehrana.si/sestavine-zivil... piše da je na 100g 90% priporočenega dnevnega vnosa.  Naj povem da omenjena stran ni še ena izmed mnogih; je postavljena s strani dveh inštitutov:  Izvajalca programa: Inštitut za nutricionistiko Tržaška cesta 40, 1000 Ljubljana www.nutris.org  in: Nacionalni inštitut za javno zdravje Trubarjeva 2, 1000 Ljubljana www.nijz.si  Me prav zanima kako je prišlo do omenjenih razlik. Bi pa skoraj bolj verjel strani ki ima dva resna inštituta pod okriljem.  Sicer pa sm naredu eno mini raziskavico; kje je ceneje dobiti IR-A kremo ( preračunano na liter )  Spar  Faktor 30 23,27 € v 150 ml embalaži Faktor 50 40 € v 150 ml embalaži  DM Faktor 30 73,8 € v 50 ml embalaži Faktor 50 85,8 € v 50 ml embalaži  Hofer  Imel so napisan da varuje proti infrardečim žarkom ampak niso izrecno imeli napisan za IR-A žarke; kar pomen da lahko da je proti vsem lahko da je proti nekaj; lahko da sploh ni proti IR-A žarkom ampak je proti IR-B ali kej podobnega. Sem prebral deklaracijo pa nikjer ne piše specifično. Je bila neka druga krema prejšnje leto kjer je bilo pa izrecno napisano IR-A sam za tisto ne vem cene.  Faktor 30 35 € v 200 ml embalaži Faktor 50 46,6 € v 150 ml embalaži  Različni standardi. For adults, the Panel sets an AI for vitamin D at 15 μg/day. https://efsa.onlinelibrary.wiley.com/do... ",
    "user": "tryhard"
  },
  {
    "message": " matobeli je 20. jun 2018 ob 18:48 izjavil:Torej špar + -25% kupon = win  Kakšna pa je sestava teh krem glede na dišave/konzervanse in ostalo sranje ki ne sodi na \"nežno\" otroško kožo?   Jz se nism oziral na dišave / konzervanse . Sem pa kupil junior-sprej faktor 30 IR-A varianto ( mislm da je nekje 2 evra na liter draži sicer ) in ta ima naslednje sestavine:  Aqua, Octocrylene, Alcohol Denat, Glycerin, C12-15 Alkyl Bezonate, Ethythexyl Salicylate, Butyl Methoxydibenzoylmethane, Dicaprylyl Ether, Phenylbenzimdazole Sulficid Acid, Triacontanyl PVP, Vp/Hexadecene Copolymer, Bis-Ethylhexyloxphenol Methoxyphenyl Triazine, Tocophery Acetate, Panthenol, Microcrystaline Cellulose, Caprylyl Glycol, Parfum , Sodium Hydroixide, Camonsie , Acrylates /10-30 Alkyl Acrylate Crosspolymer, Galactoarabian, Disodium EDTA, Ethyl-hexylglycerin, Cellulose Gum, Aloe Barbadensis Leaf Juice Powder, Tocopherol, Xanthan Gum.  Ok sem opazil da je med sestavinami tud \"Parfum\". Mi pa eno malenkost diši malenkost podobno kot kakšen ženski tak bonbončkast šampon ali pa kakšna otroška zobna krema. Sam se hitr razdišav pa je zlo šibek vonj. Drgač pa vrstni red ti pove da je parfum bolj kot ne nizko na deklaraciji kar pomen da ga ni toliko notri.  Jz ne vem mogoče so kkšni parfumi ki so ok ; mogoče ne; Vem pa povedat da ne diši nič kaj podobno ostalim sončnim kremam; v bistvu mi diši lepše. Mislim pa da se ne bi upal napisat da je \"junior\" če ni otrokom prijazno. Je pa možno da se motim.  V glavnm če vidš še kkšno tako sestavino ki spada pod to kar ni ok povej. Sam jz mislm še zmer to kremo kdaj kupit ker je dokaj pocen za kar ponuja pa je še zmer boljša kot običajne kreme; pa mi je že to nadgradnja ( \"upgrade\" ) temu kar sm do zdj uporabljal in ja zase zeankrat ne bom kompliciral še bolj. Ne vem pa kakšne sestavine so pri DM-u. Se mi je zdele cena na liter enostavno prevelika da bi me sploh zanimal.  Še to sm spregledal prej da na embalaži piše: Aktivschutz mit Vitamin E. Torej zgleda ima tud Vitamin E notr. ",
    "user": "Glugy"
  },
  {
    "message": "Jaz uporabljam orehovo olje za soncenje, drugace pa nobenih krem, enostavno dobim izpuscaje in srbecico. Je pa zena kupila od Afrodite kremo marmelado s faktorjem 10 za hitro porjavitev. Imam pa sreco s kozo, ker takoj porjavim,ceprav imam modre/zelene oci. ",
    "user": "spenstar"
  },
  {
    "message": "IR-A blockerji so večalimanj nepotrebni, po moje bolj marketinški trik.  vir 1: https://www.ncbi.nlm.nih.gov/pubmed/268... vir 2: https://www.sciencedirect.com/science/a... ",
    "user": "msjr"
  },
  {
    "message": "Nevem če je ravno marketinški trik glede na to da je v nekaterih znanstvenih člankih IR-A povezana z fotostaranjem kože. Je pa res da razen hitrejšega staranja kože IR-A ne bi smela imeti slabih učinkov. ",
    "user": "Glugy"
  }
]