[
  {
    "message": "Tuhtam in tuhtam kam naprej in bolj kot tuhtam, bolj sem razočaran. Je Google res vse požrl?  - Sem bil na Windows Phone. Zelo zadovoln, a zadeva je končana (se zaključuje), novih aparatov ni. Ko se v kratkem Lumia dokončno pokvari, bo treba izbrati: - Android se mi gabi. Kam drugam? - iOS: no, glede tega bo treba še pretuhtati, ker zgleda trenutno edina zanesljiva oz. obstojna alternativa Androidu, a me že od nekdaj odbija zaradi snobovskega pridiha znamke in njenih uporabnikov in nasploh nategunskih cen naprav. Njihov poslovni model me res odbija, z lastništvom Appla produkta bi se počutil, kot da sem poteptal svojo naravo/značaj/načela. - BlackBerry OS: Super, si rečem! Že vse pregledam, že skoraj izberem BB Passport (za moje potrebe bi bil bomba). A kot kaže, se sistemu BB10 1/2020 končuje podpora. Spet en dead end. Novi Blackberriji s t.i. \"hardened\" Androidom za večjo varnost in zasebnost so pa pomoje neumnost in strel v koleno. - Pred časom sem zaradi prehoda na Ubuntu tuhtal še celo o sistemu Ubuntu Touch. Spet, uradne podpore ni več, dalje (kolikor še), ga fura neki UBports team. - Firefox Mobile, tudi končana zgodba 2016. - ostali drobiž pa so po večini neke vprašljivo podprte izvedbe Andoida (Private OS, Sailfish OS, Lineage OS, Eelo OS,...) V to pa ne vem, če je sploh smiselno dregati.  Kaj ste naredili vsi tisti, ki se otepate googlovih izdelkov, vam je mar za zasebnost in raje posežete po alternativah? Osebno se mi je uspelo znebiti popolnoma vseh (to velja za gmail, brskalnik, iskalnik, Android,...) in rad bi tako nadaljeval.  A kaže, kot da je na tej točki smiselna le odločitev med iOS in Androidom. Ali je ostalo vredno truda? Potrebe: klici, smsi, veliko brskalnika in praktično nič aplikacij.  Pa še nekaj. Če se je smisel igrati s temi zadnje omenjenimi sistemi, ker aparat kupiti, da bo šlo gor? Predvidevam, da vsak sistem podpira le omejen krog naprav, kar je spet ena omejitev.  Hvala vsem za pomoč, Lp :) ",
    "user": "Uporabnix"
  },
  {
    "message": "Trg je odigral svoje, preostala sta samo dva ekosistema robotek in jabolček. Ni tu kaj dosti za dodati, pač realno stanje in aparatov v drugi okoljih pač ne bo, razen kakšnih eksotov.  Kaj ste naredili vsi tisti, ki se otepate googlovih izdelkov, vam je mar za zasebnost in raje posežete po alternativah? Osebno se mi je uspelo znebiti popolnoma vseh (to velja za gmail, brskalnik, iskalnik, Android,...) in rad bi tako nadaljeval.  Zasebnosti danes na internetu ni, enako kot bi z lučjo pri belem dnevu iskal poštenega tatu. Gre za eno samo vohljanje, čeprav misliš, da si eni stvari ubežal, te za ovinkom počaka nekaj drugega. Edina rešitev za neko varstvo zasebnosti na mobilnih napravah je uporaba \"neumnih\" telefonov. Tega pa nočemo, ker ni praktično in čedalje več stvari prenašamo na mobilne naprava (kartice, direktno plačevanje,...)... ",
    "user": "harvey"
  },
  {
    "message": "edino kar poznam poleg že omenjenega je https://sailfishos.org/ bral sem par člankov, nimam pa nobene izkušnje za delit. ",
    "user": "broken/link"
  },
  {
    "message": " harvey je 4. jun 2018 ob 16:57 izjavil:Trg je odigral svoje, preostala sta samo dva ekosistema robotek in jabolček.   Ja, zgleda da je situacija zaenkrat kar zapečatena, vsaj dokler se ne odkrije kakšen popolnoma nov koncept glede aplikacij ipd.   Smola pa taka. Bom pa prežtudiru useen SailfishOS in LineageOS. Kot pišejo, sta še najbolj posrečena. ",
    "user": "Uporabnix"
  },
  {
    "message": "LineageOS je Android, tako da se ti bo tudi \"gabil\". ",
    "user": "Mavrik"
  },
  {
    "message": "Zakaj bi se ti android gabil? Novejši modeli nimajo več problem zatikanja, telefon ponuja vse kar hočeš. Malo manj tuhtaj, ker telefon se v osnovi rabi kot telefoniranje , za vse več je pa bonus. Kaj misliš, da boš dobil s kakšnim novejšim os? Naložiš kar rabiš, aplikacije po potrebi.  Glej samo, da ima telefon 3gb rama in pa dobro baterijo. ",
    "user": "MaticKregar"
  },
  {
    "message": "a me že od nekdaj odbija zaradi snobovskega pridiha znamke in njenih uporabnikov   Na podlagi česa to ocenjuješ?  in nasploh nategunskih cen  O čem ti sanjaš? Cene so \"tam-tam\" v primerjavi z drugimi premium Android napravami, + to da ti ponuja 5 let rednih posodobitev kar lahko iz preteklih izkušenj pri drugih velikih proizvajalcih samo sanjaš o tem.   Glej samo, da ima telefon 3gb rama     Android ima lahko 32GB, bo na low end napravah še vedno štekal. RAM je samo frakcija tistega kar je pomembno za tekoče delovanje Androida.   V soboto sem se po dolgem času dobil s kolegom, ki je lani poleti kupil nekega Xiaomija za 200€ (novega). Sej sam aparat je bil presenetljivo hiter in sem bil takrat nad njim navdušen tudi sam. Kakorkoli, imel je drug telefon, pa ga vprašam kje ima Xiaomija, pa je rekel da je uporaben samo še za hotspot. Ne glede kater ROM je dal gor, je po naložitvi nekaj appov z zadnjimi udpdejti začel telefon štekat. Na novo je kupil S8 drugače.  Še en dokaz da če si reven kupuješ drago, če si bogat pa poceni :D  Zakaj bi se ti android gabil?  Simpl. Slotechovi \"goreči\" privrženci Androida. Kupujejo poceni kitajčke z naloženim spywerom in jih primerjajo kaj vse dobijo v primerjavi s premium znamkami. Po pol leta pa jokajo kašne probleme imajo s telefonom. ",
    "user": "shadeX"
  },
  {
    "message": "En čas smo bli goreči privrženci Lumie. Drugače pa Xiaomi ali katera druga znamka, ki ima Android one oz. okrnjeno Android Go verzijo. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Android ne, ker je spyware raj in že tako je Google \"leglo vsega zla\". Že če to drži le delno, grem iz principa mimo njega.   Mavrik je 4. jun 2018 ob 17:36 izjavil:LineageOS je Android, tako da se ti bo tudi \"gabil\".   Ne vem, še nisem dosti preštudiral, ampak kljub temu, da je Lineage Android, je verjetno še vedno manjše zlo kot stock Android, če je posekano stran vse kar je balasta. Ali se motim in je glede zasebnosti isti drek? Podporo za naprave ima namreč odlično: https://wiki.lineageos.org/devices/  Medtem ko kak SailfishOS, ki je Linux le za par naprav...    shadeX je 4. jun 2018 ob 18:15 izjavil: in nasploh nategunskih cen  O čem ti sanjaš? Cene so \"tam-tam\" v primerjavi z drugimi premium Android napravami, + to da ti ponuja 5 let rednih posodobitev kar lahko iz preteklih izkušenj pri drugih velikih proizvajalcih samo sanjaš o tem.  Se oproščam, očitno sem iOS bolj na hitro preletel, bom pogledal. Verjetno so me že takoj odbili tisti top modeli za 1000+EUR. Bi znala bit to vseeno kar ok izbira.  ps. Leta 2018 je argument, da je Android uredu izbira navajati, ker da \"ne šteka več toliko\", zelo smešen. ",
    "user": "Uporabnix"
  },
  {
    "message": "Verjetno so me že takoj odbili tisti top modeli za 1000+EUR  Apple ima tudi \"budget\" naprave.  1. Najcenejši iPhone SE 2. Starejši -takrat premium iPhone 7 3. Še starejši -takrat premium iPhone 6S.  1. Cene so iz BigBanga, ki je načeloma najdražja trgovina. Kje dobiš ceneje moraš sam pobrskat. 2. Za potrebe veliko brskanja, nič appov več kot 500EUR brezveze dat za telefon - ga pa imaš nekaj časa (za te potrebe je veliki večini dovolj tud telefon za 150EUR sam jaz če že kupujem, kupim za dlje časa in ne za 6 mesecev).  3. Prav tako moraš vedet da imajo Applove naprave samo 1 leto garancije in nimajo slovenskega vmesnika 4. Velika možnost je da boš tudi na iOSu uporabljal Google brskalnik in še kakšno njihovo app, torej boš imel tudi tam \"leglo vsega zla\".  \"Sledijo\" ti vsi, tako Apple, Google in Microsoft (praviš da si imel Windows mobile). Moj nasvet je da izbereš tisti telefon oz. OS kateri ti je bolj všeč in funkcionalen in se ne oziraš kaj je drugim všeč, ker ima vsak svoje zahteve. ",
    "user": "shadeX"
  },
  {
    "message": "Meni tudi Windows mobile odličen. Preprost, prilagodljiv in brez nepotrebne nesnage.  Sedaj pa pred mučnim prehodom na ogabni Android :( ",
    "user": "PunkDude"
  },
  {
    "message": "ker so lowres ikonce ane? Pa ker ne mores naloziti iptables...pa ker ima konzoloooo in seveda, ker lahko priklopis sdr...mah android, drek od dreka... ",
    "user": "link_up"
  },
  {
    "message": " PunkDude je 5. jun 2018 ob 07:09 izjavil:Meni tudi Windows mobile odličen. Preprost, prilagodljiv in brez nepotrebne nesnage.  Sedaj pa pred mučnim prehodom na ogabni Android :(  Če se Lumio povraufa ali kupi rabljeno, koliko časa je še pričakovati podporo? Ker bi bil prehod na drug sistem res ena žalost. Osebno mi je WP10 idealen sistem, vsaj za moje potrebe. ",
    "user": "Uporabnix"
  },
  {
    "message": "Na stari S6 sem menjal baterijo s tisto iz S7 Edge in flashal nov LineageOS. Brez pripomb, zadeva leti, zelo customizable, brez Google in ostalega crapa (instaliraš po želji). Za kaki dve leti še bo. ",
    "user": "c3p0"
  },
  {
    "message": "Posodobitve pa ta Lineage prejema iste/istočasno kot na stock Androidu? ",
    "user": "Uporabnix"
  },
  {
    "message": "glej, tudi sam sem (bil) v podobnem sranju. Zadovoljen uporabnik WP par let. Jaz sem teden nazaj dodobra namocil Lumio 950, sicer se je posusila in bi jo spet lahko uporabljal, vendar sem vmes po sili razmer moral na hitro kupit telefon in zdaj se navajam. Bom tako rekel, ne splaca se scat proti vetru, pac moras narediti prehod na Appla ali Androida. Mi pa na kraj pameti ne pade it se enkrat na nekaj kar nima prihodnosti.   - iOS zame odpade, v sluzbi sem 100% na OSX in me dolocen zadeve prevec zivcirajo, da bi ga imel se na telefonu. Prav tako nocem iti na firmo, kjer bom ob izbiri telefona omejen z zelo ciljno usmeritvijo korporacije (za tisto casovno obdobje). Trenutno so mi telefoni vsecni, oblikovno so pa ze zal ze zdavnaj postali del mainstreama, ne zdijo se mi predragi, sploh ce vračunas consumer support, ki je pri Applu precej na nivoju, za razliko od corporate supporta, ki je za en drek. Sploh iPhone SE se mi zdi nadvse uporaben in ima le malo konkurence.   - po sili razmer sem si kupil prvega androida, huawei p20 lite, 15 minut casa v E.Leclercu, eden redkih telefonov tam z Dual SIM in USB C (pa da je zgledal nekako). Obcutki so mesani, se vedno se lovim po 1.000 podmenijih in poskusam izklpit nadlezna opozorila, app-se podvajajo , cel kup neke nesnage. Vendar, app-i koncno delajo kot bi morali in predvsem znajo sodelovat med sabo. Hitro vidis, da je WP postal odlagalisce zgodovine. Verjetno bom kmalu sel na drug telefon, prevec pogresam brezzicno napajanje. Pa na nekaj kar ima Android One. Samo se moram nekako sprijaznit z odpisom 360€ ",
    "user": "nejcek74"
  },
  {
    "message": "Hvala za mnenje.  iOS tudi mene ne pritegne tudi iz navedenih razlogov. In če že Android, kot ga imaš, vendar te moti ta nesnaga, je pol Lineage OS, kot berem, idealen kompromis. Si na sistemu, ki je podprt in ni dead end, če kdaj naletiš na potrebo po specifični aplikaciji, ti je na voljo, podpora za naprave je presenetljivo široka, če ti ne ustreza, greš pa še vedno lahko nazaj na stock. Po vseh verjetnosti bom šel v to smer, hočešnočeš.  Bom pa ta Lineage OS v teh dneh stestiral na stari tablici in starem Galasyju, čist za občutek dobit. ",
    "user": "Uporabnix"
  },
  {
    "message": "@Uporabnix, toliko govora o tem LineageOS, pa vendarle, a ni to dejansko le nek ROM za Android (približek stock romu)? Potrebno je rootati telefon in se ukvarjati s problemi, ki jih vse to skupaj prinese. Sem ga sam uporabljal na Galaxy S5, sicer sem bil zadovoljen, pa vendar so bile občasno manjše težave/bugi s kakšno obrobno nastavitvijo. Ne vem, lahko so določeni telefoni bolje ali celo uradno podprti. Hočem reči, da za človeka, ki se mu ne da ukvarjati s temi zadevami in bi res rad zanesljivost, ne vem, če je LineageOS s svojimi nightly buildi (če hoče biti na tekočem) res najboljša izbira. ",
    "user": "gusto"
  },
  {
    "message": "exactly, saj stvari se da prilagajat, tudi OSX, some potem se mucit in izgubljat cas po vsaki nadgradnji. Meni se to ne da. Recimo, zdaj sem nekako odstranil ali utisal vecino Huewejevih appov, samo me prav zanima, kaj se bo zgodilo po naslednji nadgradnji. Zato polagam upanje bolj v Android One. ",
    "user": "nejcek74"
  },
  {
    "message": "Jaz sem tudi o tem premišljeval. Idealne rešitve seveda ni.   Jaz bi storil sledeče: LineageOS + F-Droid. Torej odprtokodni sistem, ki ne vohuni za tabo in odprtokodne aplikacije. IMO je človek potem varen pred Googlom in ostalimi oglaševalci & zbiralci tvojih podatkov.  Po premisleku tega potem nisem storil. Preveč sem se navadil na komotnost upravljanja stikov, fotografij in pošte. Naložiš nov sistem ali kupiš nov telefon - čez pol ure je vse naloženo kot prej (stiki, pošta, fotografije, appi....). ",
    "user": "MxxW5"
  },
  {
    "message": "Koliko oz. kakšno delo pa je s temi nightly buildi pri Lineage? Se posodobitve ne nalagajo same? Al je treba vsako novo verzijo ROMa ročno nalagati kot prvič? Ker že tole prvič je videti mukotrpno, ampak ajde, narediš 1x. ",
    "user": "Uporabnix"
  },
  {
    "message": "Poročam, ko bom naložil LineageOS. Trenutno imam naložen MIUI (Xiaomi RN4), kar pomeni, da za mano vohunijo Kitajci in Američani  ",
    "user": "MxxW5"
  },
  {
    "message": " Uporabnix je 5. jun 2018 ob 17:53 izjavil:Koliko oz. kakšno delo pa je s temi nightly buildi pri Lineage? Se posodobitve ne nalagajo same? Al je treba vsako novo verzijo ROMa ročno nalagati kot prvič? Ker že tole prvič je videti mukotrpno, ampak ajde, narediš 1x.  Po mojih izkušnjah se posodobitve nalagajo same, vendar upgrade poteka tako, kot pri večjih nadgradnjah androida, telefon gre v nek recovery mode (ko ti to potrdiš) in potem melje cca 10 minut, se ponovno zažene in to je to. Je pa z vsako nadgradnjo nightly-ja riziko, da neka malenkost ne bo delala tako, kot je treba. Ti nightly-ji niso ravno ne vem kako hudo stestirane zadeve. ",
    "user": "gusto"
  },
  {
    "message": "Vsi tej custom romi so bolj kot ne en kompromis in nepotrebno drkanje po telefonu, namesto da ga enostavno uporabljas. Ne kompliciraj in vzami Samsung ali LG. Trenutno so to telefoni z najmanj bloata, ce izvzamemo Pixle in Android One naprave, kar pa imajo dodatnega se da vecino izklopit/odstranit. Huawei in Xiaomi imata prevec vsega dreka gor, alternativa so se Nokie. Ta paranoja ti nic ne pomaga, ker vse posilja podatke sem in tam in si samo kompliciras zivljenje s tem, enako velja za tvoj domac PC. Ce si paranojik se pac izklopi iz interneta, drugo ti ne bo nic pomagalo, ne Linage, ne nic tretjega. ",
    "user": "klinker"
  },
  {
    "message": "nekateri custom romi delujejo boljše od official romov. Nekateri pa si ne zaslužijo naziva rom. Odvisno od telefona, odvisno od skupnosti, XDA je najboljši kraj za to. @op - Jaz ti bom pa rekel - če imaš voljo in čas - kompliciraj. zakaj pa ne? razišči trg, najdi kar ti odgovarja, ne poslušaj ovc.  Glede paranoje pa - A ti slučajo hodiš naokrog s QR kodo natisnjeno na čelu, ki kaže na database, kjer so zbrani vsi tvoji podatki? ker pač nisi paranoik? pa link na ta tvoj database na vseh družabnih omrežjih. ker itaq nimaš kaj skrivat. ",
    "user": "broken/link"
  },
  {
    "message": "Voljo imam. Vprašanje pa je res, kot je nekdo zgoraj opozoril, in glede tega prosim koga ki se spozna na to za razlago, da je to v osnovi še vedno Android. Kok je pol tle res zasrbnosti oz. kok se res poseka stran ta balast, da ne pošičja podatkov ",
    "user": "Uporabnix"
  },
  {
    "message": "Mogoče ti bomo znali bolje svetovat, če nam poveš o kakšnem pošiljanju podatkov je govora oz. česa se bojiš? Prav tako me zanima a imaš Google račun, Gmail, oz. kakšno pošto uporabljaš (če jo)? ",
    "user": "shadeX"
  },
  {
    "message": "Tako je, tudi sam sem bil na Winsih imam še vedno Lumio 1020 za prodati zelo ohranjena, in ja najprej se vprašaj, kaj želiš od telefona, vohuni vsak sistem za teboj tu ni kaj ..............  Razmisli, kake aplikacije rabiš, sam sem rabil zaradi službe programe za zaupno komuniciranje, kjer je bilo s strani strokovnjakov jasno svetovano, da bo IOS boljši, čeprav sem že imel prej za otroka Android.   Skratka na kratko, če rad štelaš, se razburjaš nad nekompatibilnostimi in cirkusi, bo Andoid dober, če pa raje zapraviš nekaj več imaš varnost (bakup) delovanje načelno 99,9 % , pa sorazmerno predrage telefone z IOS, z slabim sistemom garancij in relativno kratkega roka delovanja , recimo nekje 2-3 leta, vendar sistem načeloma deluje BP, ima pa enostaven prehod na nov telefon znotraj IOS v uri brez naprezanja, potem pa vsekakor IOS.   Sam sem na IOS-u cca 18 mesecev in ja rabiš tam pol leta , leto, da ti rata logika, ki je povsem druga od Winsove domače razumljiva, tako, da odloči se, glede na to, kaj rabiš in finance . ",
    "user": "mat xxl"
  },
  {
    "message": "Kaj ste naredili vsi tisti, ki se otepate googlovih izdelkov, vam je mar za zasebnost in raje posežete po alternativah?  Microsoft, \"alternativa\" s katero pišeš da si zadovoljen, ima poleg približno istega odnosa do tvoje zasebnosti kot google, še zelo pestro zgodovino sabotaž. Kako se počutiš? Vsak ki uporablja apple, microsoft kot alternativo googlu, dobesedno ni naredu nič.  Android ima lahko 32GB, bo na low end napravah še vedno štekal. RAM je samo frakcija tistega kar je pomembno za tekoče delovanje Androida.  Zmogljivost flash pomnilnika je pomembna, pa nikjer nikoli ni teh specsov, niti pri high end napravah. Važn da ma telefon 3 kamere s 40 megapixli ",
    "user": "blackbfm"
  },
  {
    "message": "Saj lahko Androida prirediš, kakor si želiš. ",
    "user": "tryhard"
  },
  {
    "message": "Aja windows kocke pa se ti nic ne gabijo? Ce si prezivel microsofta, se bos vse ostalo. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " broken/link je 5. jun 2018 ob 21:31 izjavil:nekateri custom romi delujejo boljše od official romov. Nekateri pa si ne zaslužijo naziva rom. Odvisno od telefona, odvisno od skupnosti, XDA je najboljši kraj za to. @op - Jaz ti bom pa rekel - če imaš voljo in čas - kompliciraj. zakaj pa ne? razišči trg, najdi kar ti odgovarja, ne poslušaj ovc.  Glede paranoje pa - A ti slučajo hodiš naokrog s QR kodo natisnjeno na čelu, ki kaže na database, kjer so zbrani vsi tvoji podatki? ker pač nisi paranoik? pa link na ta tvoj database na vseh družabnih omrežjih. ker itaq nimaš kaj skrivat.   V vecini so custom romi slabsa zadeva. Poznam XDA, brez skrbi, sem buildal sam rome svoj cas, ampak s casom vidis da je brezveze se s tem jebat in se ukvarjat s telefonom, namesto da ga enostavno uporabljas. Glede paranoje pa, zal, ko si ti povezan v splet pozabi na privacy, bil to custom rom, MS, Apple, Android, linux ali nekaj tretjega. Vsak android lahko rootas in mu skenslas vse te servise, ampak pol si ze dalec od smartphona. Ze vsak browser ima dostop do svasta, ne rabis google servisov za to. ",
    "user": "klinker"
  },
  {
    "message": "Ne vem, o kakšnem štekanju na Androidu je govora. Zadnji trije telefoni, ki sem jih imel (Nexus5, Motorola MZP in sedaj Xiaomi RN4) so glede tega povsem neproblematični. Okej, ne tečejo tako gladko, kot flagshipi ali pa iPhonei, ampak so daleč od kakšnega hudega štekanja. Solidno, tekoče delovanje, le pri določenih aplikacijah, ki niso v ramu, je treba počakati sekundo ali dve. Ampak če te to moti, pač ne boš kupoval telefona s SD625, ne?  Štekajo razni na pol dokončani acerji in podobna kitajska roba, pa še to nikakor ne velja za vse. Ja, pa Samsung A5 (2015), ki ga ima žena, šteka ko zmešan. tudi po formatiranju sistema ni dosti bolje. ",
    "user": "MxxW5"
  },
  {
    "message": "Imam Intex Aqua Fish (sailfish os). Zadeva je.. kako bi rekel zanimiva. Ne ni android derivat, osnova je mer. Android aplikacije laufajo ampak to preko aliendalvika.  Mogoče ti bo zanimiva Sony Xperia X ki podpira androida ali sailfish os.  Skratka še vedno iščem nadomestek za N900 in maemo... ",
    "user": "shubell"
  },
  {
    "message": "Hvala vsem za nasvete! Se je pa verjetno tako kot pri političnih temah, kjer so v igri zelo različni življenski nazori, tudi tu dokaj nesmiselno pogovarjati, zakaj ja ali zakaj ne Android ter zakaj in koliko je komu zasebnost pomembna in čemu paranoja. Vsakemu svoje, pa čeprav gre morda lahko le za prazen dober občutek. Ampak mnenja sem, da ne glede na to, da je sledenje in zbiranje informacij povsod okoli nas, to še vedno ni razlog, da ne bi naredili vsaj nekaj malega proti temu, če lahko. In če nam je kaj do tega.  Če še komu pride prav - kupil bom aparat Xiaomi Redmi Note 4 (Mido, s Snapdragon procesorjem) (v Slo je 150EUR, za denar dobiš res presenetljivo veliko in ga zelo pohvalijo (z izjemo kamere), poleg tega je po podprtosti oz. uporabi v Lineage skupnosti na 1. mestu, kar lahko kaže na to, da bo podpora dobra in dolga. https://stats.lineageos.org/ Imajo tudi aktivno skupnost, kjer se da dobiti pomoč: https://www.reddit.com/r/LineageOS/  Na Xiomija pa Lineage OS + F-Droid.  Sporočim čez čas, kaj bo iz tega. V skrajnem primeru, če zadeva ne bo ok, prodam že tako poceni mobitel in nisem veliko na izgubi. Lahko pa potlačim svoja načela in voljo in kot ostale nevedne/brezbrižne ovce furam Android, rekoč, \"saj nič ne skrivam\". ",
    "user": "Uporabnix"
  },
  {
    "message": "Ampak mnenja sem, da ne glede na to, da je sledenje in zbiranje informacij povsod okoli nas, to še vedno ni razlog, da ne bi naredili vsaj nekaj malega proti temu, če lahko.   Ne nemoreš. Če uporabljaš katerokoli storitev od \"velikih\", bodisi že Google brskalnik so dobili že dovolj podatkov, ki jih bodo seveda uporabili zato, da boš videl kakšno reklamo ob strani, ki te zanima (ciljna publika) in boš karto za obisk Gardalanda kupil 9EUR ceneje kot bi jo pri konkurenci, pri kateri redno kupuješ.  In če nam je kaj do tega.  Večini (oz. vsaj tistim, ki razumejo kako internet deluje) ni do tega, ker ima \"zbiranje groznih grdih podatkov\" večinoma pozitivne posledice in ne toliko negativnih kakor si večina misli. ",
    "user": "shadeX"
  },
  {
    "message": "Lahko pa potlačim svoja načela in voljo in kot ostale nevedne/brezbrižne ovce furam Android, rekoč, \"saj nič ne skrivam\".  Ce noces bit ovca moras nehat uporabljat telefon,ni druge  Ps: poleg americanov ti bodo sledili se kitajci khm xiaomi  ",
    "user": "blackbfm"
  },
  {
    "message": "Xiaomi ti seveda ne more slediti, če si naložil LineageOS in nisi nalagal xiaomijevih programov. Vsaj jaz ne vem, kako bi lahko to počeli. Bolj zna biti problem z odklepanjem tega telefona (vsaj jaz sem jih imel obilo), saj Xiaomi (tako kot tudi noben drug proizvajalec ne) pač noče, da bi nalagal alternativne OS-e.  EDIT: Zgovoren je primer Huaweia, ki ne bo več dovolil odklepanja svojih telefonov, najverjetneje zato, ker bo po uveljavitvi Project Treble nalaganje alternativnih OS-ov postalo preveč preprosto.  Evo, namesto da se EU ukvarja z budalizmi, o katerih lahko trenutno beremo, naj raje poskrbi, da bo lahko potrošnik s produktom, ki ga je kupil, počel, kar bo hotel (saj je njegov lastnik). To pri telefonih in podobnih napravah ne more pomeniti drugega kot omogočanje prostega nalaganja kateregakoli softvera na telefon (tj. tudi resničnih alternativnih OS-ov na telefone, tudi takih, ki jih je potrošnik sam napisal - tako kot na PCjih) in odprtje vseh gonilnikov najkasneje potem, ko proizvajalec telefon neha podpirati (tj., ni več updateov). ",
    "user": "MxxW5"
  },
  {
    "message": "No, glede na to da je ravno ta model na prvem mestu po uporabi Lineagea, predvidevam, da se ga da odkleniti ",
    "user": "Uporabnix"
  },
  {
    "message": "O odklepanju svojega RN4 sem pisal v temi o xiaomi telefonih. Bila je znorilna izkušnja. Disclaimer: precej ostalih forumašev je takrat trdilo, da z odklepanjem niso imeli problemov. ",
    "user": "MxxW5"
  },
  {
    "message": "Xiaomi ti seveda ne more slediti, če si naložil LineageOS in nisi nalagal xiaomijevih programov  Baseband ostane kar od xiaomija.. Kaj ta zadeva pocne resnično ne mores vedet   Ampak ja, nekateri imajo načela glede zasebnosti al kako že in vsi ostali so ovce zal ta nacela ne pomagajo, ce ne razumes ali noces razumet da lahko stvari delujejo tut en nivo nižje ",
    "user": "blackbfm"
  },
  {
    "message": " MxxW5 je 6. jun 2018 ob 18:17 izjavil:Xiaomi ti seveda ne more slediti, če si naložil LineageOS in nisi nalagal xiaomijevih programov. Vsaj jaz ne vem, kako bi lahko to počeli. Bolj zna biti problem z odklepanjem tega telefona (vsaj jaz sem jih imel obilo), saj Xiaomi (tako kot tudi noben drug proizvajalec ne) pač noče, da bi nalagal alternativne OS-e.  EDIT: Zgovoren je primer Huaweia, ki ne bo več dovolil odklepanja svojih telefonov, najverjetneje zato, ker bo po uveljavitvi Project Treble nalaganje alternativnih OS-ov postalo preveč preprosto.  Evo, namesto da se EU ukvarja z budalizmi, o katerih lahko trenutno beremo, naj raje poskrbi, da bo lahko potrošnik s produktom, ki ga je kupil, počel, kar bo hotel (saj je njegov lastnik). To pri telefonih in podobnih napravah ne more pomeniti drugega kot omogočanje prostega nalaganja kateregakoli softvera na telefon (tj. tudi resničnih alternativnih OS-ov na telefone, tudi takih, ki jih je potrošnik sam napisal - tako kot na PCjih) in odprtje vseh gonilnikov najkasneje potem, ko proizvajalec telefon neha podpirati (tj., ni več updateov).  A ni GNU GPL licenca, ko moreš source zraven objavit? ",
    "user": "BivšiUser2"
  },
  {
    "message": "Je. Ampak driverji se seveda ne izdajajo pod GPL licenco. EU bi zadevo utemeljila takole. Planned obsolescence ni v redu. Ni v redu, da mora potrošnik vreči stran hardversko povsem spodoben telefon, zato, ker se je proizvajalec odločil, da ga ne bo več podpiral. PC ni odvisen od Della ali pa HPja, oziroma je odvisen mnogo manj kot S6 od Samsunga. 10 let star PC še vedno brez težav žene najnovejše Winse (in Linux).   Skratka. Dokler proizvajalec sam izdaja posodobitve za smartphone, mu (izvorne kode) driverjev ni treba razkriti (mora pa kupcu dovoliti, da na telefon naloži katerikoli OS - spet, tako kot na PCju). Ko pa se podpora neha, pa mora potrošniku in skupnosti razkriti vse skrivnosti delovanja svoje naprave zato, da lahko potrošnik, če ima znanje, sam poskrbi za podporo.  Najkrajše rečeno: smartphone naj bo glede tega tako kot PC + dodatna zahteva po odprtju driverjev, ko se matična podpora neha. To bi seveda veljalo tudi za AMD, NVidio in kompanijo. Ko proizvajalec preneha izdajati driverje za določen čip, mora razkriti njega delovanje.   Mojih 5 centov. ",
    "user": "MxxW5"
  },
  {
    "message": "Ja,sam niso driverji praktično v kodi OS-a? Je nekdo nekje na tem forumu pred časom vprašal kaj v takem primeru narediti. Svetovalo se mu je, da naj napiše ekstra programe, ki se jih kliče in se le te objavi (zaradi GNU GPL). A so diverji ločeni od Android-a? ",
    "user": "BivšiUser2"
  },
  {
    "message": " Uporabnix je 4. jun 2018 ob 22:39 izjavil: ps. Leta 2018 je argument, da je Android uredu izbira navajati, ker da \"ne šteka več toliko\", zelo smešen.   Sam imam 4 leta star model Samsung Galaxy S5 pa nič ne šteka. Štekajo telefoni za 150€. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 6. jun 2018 ob 22:47 izjavil:Uporabnix je 4. jun 2018 ob 22:39 izjavil: ps. Leta 2018 je argument, da je Android uredu izbira navajati, ker da \"ne šteka več toliko\", zelo smešen.   Sam imam 4 leta star model Samsung Galaxy S5 pa nič ne šteka. Štekajo telefoni za 150EUR.   Tudi za 150EUR ne steka, ce ni ravno neka obskurna naprava pitaj boga od kerega kitajca. Bucke hejterckov ki vlecejo nebuloze izpred 5+ let. ",
    "user": "klinker"
  },
  {
    "message": "Tudi za 150EUR ne steka,  Dej ga men pa bo štekal.  Bucke hejterckov ki vlecejo nebuloze izpred 5+ let.   Mja no.. kolegov Xiaomi kupljen lani za 220e (verjetno sicer Q4 2016 model), je že po enem letu uporabe štekal tako da je bil (za njega) že praktično neuporaben. Seveda je majstor heavy IT user, ki uporablja ne vem koliko appov naenkrat oz. v ozadju. Na novo je kupil S8 in z isto uporabo kot Xiaomi (zaenkrat) kot pravi, ne šteka nič. ",
    "user": "shadeX"
  },
  {
    "message": "Jup...klasicne bucke ki jih okoli prodajate iPhone userji, no, vecina ze. Vsi imate neke frende z Androidem, ki je po pol leta neuporaben  Imel RN3Pro in Mi5, trenutno S8. Xiaomi ima svoje glupe fore, ja, ni pa to stekanje. ",
    "user": "klinker"
  },
  {
    "message": "Če vas skrbi za zbiranje podatkov, so kitajski gigantje primernejši, saj so njim naši podatki manj uporabni. ",
    "user": "tryhard"
  },
  {
    "message": " bambam20 je 6. jun 2018 ob 22:47 izjavil:  Sam imam 4 leta star model Samsung Galaxy S5 pa nič ne šteka. Štekajo telefoni za 150€.   Uporabniki imamo različne definicije kaj steka in kaj ne.  S7 kr konkretno zakaslja ob kaksnem kompleksnejsem filtru v snapchatu, ne mi rect da s5 deluje tekoče ker enostavno ne more bit res za odtipkat telefonsko številko in sprožit klic pa sta verjetno tam tam po hitrosti ",
    "user": "blackbfm"
  },
  {
    "message": " klinker je 6. jun 2018 ob 23:10 izjavil:Vsi imate neke frende z Androidem, ki je po pol leta neuporaben    Tbh poceni kitajček, bi bil pri meni neuporaben že takrat ko bi ga iz škatle dal. Toliko appov, ki jih furam v ozadju oz. neankrat nek cheap kitajček nebo nikoli prebavil. ",
    "user": "shadeX"
  },
  {
    "message": "No ja, spet odvisno, kaj kupiš. Kolega je kupil ulefone power3 (upam, da sem si prav zapomnil), pa zadeva izgleda presenetljivo v redu, še posebej ob dejstvu, da ima MediaTek čip.   Glede na to, da že na tako obskurnih kitajcih dobiš solidno popeglan softver, po mojem optimizacija androida za proizvajalca niti ni več prav draga. ",
    "user": "MxxW5"
  },
  {
    "message": "Iz enakega razloga kot ti, sem bil primoran iti iz WP na Androida. Kupil sem Nokio 6.1 z Android One. Zaenkrat so občutki pozitivni. Prehod je bil kar lahek. Itak si vse ukrojiš po svojih potrebah. Vse je lepo kompatibilno z ostalo opremo, uglavnem v sili tudi hudič muhe žre. V tem primeru so muhe kar dobrega okusa :) ",
    "user": "grobijan"
  },
  {
    "message": " shadeX je 7. jun 2018 ob 13:59 izjavil:klinker je 6. jun 2018 ob 23:10 izjavil:Vsi imate neke frende z Androidem, ki je po pol leta neuporaben    Tbh poceni kitajček, bi bil pri meni neuporaben že takrat ko bi ga iz škatle dal. Toliko appov, ki jih furam v ozadju oz. neankrat nek cheap kitajček nebo nikoli prebavil.  Katere appe na iOSu pa furas v ozadju? ",
    "user": "janig"
  },
  {
    "message": "Prav aktivno v ozadju samo kak app za športne aktivnosti + music player. Mislil sem predvsem na to da odprem več appov, katere med njimi tudi redno prekladam in to prekladanje mora biti čimbolj hitro in tekoče. Npr danes sem uporabil te appe (navajam jih tako kot sem jih pustil odprte od zadnjega do prvega).  Ustavil sem se pri budilki, ker vem da sem jo uporabil včeraj.  - Chrome (ne štejem več aktivno odprtih tabov ker jih ne zapiram) - Viber - Messenger - Delal screenshote in iz galerije pošiljal strankam - Kamera app in nekaj videjev (prav tako za stranke) - Plane Finder (sem mahnjen na letala in če slišim da nekaj leti nad mano prečekiram kaj gre :). Sicer heavy aplikacija - Youtube - Gmail - Reminder (mam tolk vsega da še cunje pozabim dat prat včasih) - Twitter - Find friends - Google Sheets (delo)  V večernih urah mogoče še kak špil za nekaj minut in seveda Nike+RunClub + Music player ker grem tečt. To sicer ni poln seznam (tedensko je še Twitch(odvisno), Skyview, Authenticator, Abamobi, Files, AppStore, Analitics, Coinbase, News, Weather, Health, Instagram, Docs, Quora), ampak zgoraj naštete sem uporabil danes od 9 zjutraj. Ene aplikacije seveda uporabim večkrat na dan (npr sheets, youtube, gmail, messenger). Ko med njimi prekladam mora bit prikaz \"instant\" delo oz. podatki pa morajo ostati tako kot sem app zapustil. ",
    "user": "shadeX"
  },
  {
    "message": "to vse zna/zmore vsak spodoben telefon ",
    "user": "blackbfm"
  },
  {
    "message": "Zapirat zavihke pa bo rešeno. Itak je čist nepregledno če maš več kot 10 tabov.   So že leta '93 pogruntal eno zadevo ki ti omogoča da urediš strani glede na kriterij ki si ga sam zamisliš. Reče se ji _bookmarks_.  Nekaj kar omogoča da naprave z manj kot 32GB rama tečejo normalno. ",
    "user": "matobeli"
  },
  {
    "message": "tabi se keširajo na flash pomnilnik, drugače bi (i)telefon počepnu ",
    "user": "blackbfm"
  },
  {
    "message": "Kar je torej samo še slabše ker imajo samo boljši telefoni normalno hiter flash. ",
    "user": "matobeli"
  },
  {
    "message": "to vse zna/zmore vsak spodoben telefon   Normalno. Ker nisem več tolk v Android sceni, mi mogoče lahko svetuješ kakšen telefon, ki bi vse to brez problema pogoltnil in bi ta \"pace\" držal vsaj 3 leta? (ne rad menjavam telefone na pol leta).   Dobim kaj takega za 400EUR?  Zapirat zavihke pa bo rešeno. Itak je čist nepregledno če maš več kot 10 tabov.   Se strinjam, ampak če ti stranke pošiljajo \"nepomembne\" linke, katere morš met okol neki časa so tabi še najbol primerna zadeva. Ja vem, imam tisoč in en problem in se ne štejem za povprečnega uporabnika mobilne telefonije. ",
    "user": "shadeX"
  },
  {
    "message": "Lenoba je hudič ;) mene ne spraviš več nazaj na zavihke, raje si vzamem 10sec časa ob vsakem in ga zapakiram v sistematično pravilno kategorijo. Potem pa vsake tolko premaknem tiste ki niso več nujni v \"arhiv\".  Za 400eur se splača pogledat xiaomija. Kljub temu da ga ne maraš ima flagshipe ki se čist lepo kosajo z konkurenco. Mi6 bi verjetno odgovarjal, edin v kakšni akciji ga bo treba dobit, enak proc kot pri SD verziji s8, maš celo opcijo z 6G rama (s8 samo 4). 550usd za 6G ram verzijo.  Edino dobro ceno dobiš na račun \"kitajske\" garancije, ker se naroča direkt iz kitajskih trgovin (z mahinacijami utajr DDVja), v sloveniji so cene nekaj višje. ",
    "user": "matobeli"
  },
  {
    "message": "Kitajskih preprodajalcev * Kitajci glede na prebrano nudijo dober support, le njihovo moraš znati. ",
    "user": "tryhard"
  },
  {
    "message": " shadeX je 7. jun 2018 ob 22:27 izjavil:to vse zna/zmore vsak spodoben telefon   Normalno. Ker nisem več tolk v Android sceni, mi mogoče lahko svetuješ kakšen telefon, ki bi vse to brez problema pogoltnil in bi ta \"pace\" držal vsaj 3 leta? (ne rad menjavam telefone na pol leta).   Dobim kaj takega za 400EUR?    Recmo Nokia 6 (2018) je ena taka vredu naprava. Pa še ne laufa govna od kitajskega softwara :) ",
    "user": "Mavrik"
  },
  {
    "message": "Za 300€ imas novega Pixla 1.gen 128gb na ebay  kaki Xiaomi, lol  ",
    "user": "klinker"
  },
  {
    "message": " Mavrik je 8. jun 2018 ob 19:54 izjavil:shadeX je 7. jun 2018 ob 22:27 izjavil:to vse zna/zmore vsak spodoben telefon   Normalno. Ker nisem več tolk v Android sceni, mi mogoče lahko svetuješ kakšen telefon, ki bi vse to brez problema pogoltnil in bi ta \"pace\" držal vsaj 3 leta? (ne rad menjavam telefone na pol leta).   Dobim kaj takega za 400EUR?   Recmo Nokia 6 (2018) je ena taka vredu naprava. Pa še ne laufa govna od kitajskega softwara :)   Sem jo tud že videl in je res odzivna, pa tudi redno naj bi jo updejtali, kar je zagotovo plus. Ampak kot Xiaomi, bo treba počakat kakšno leto, da vidimo iz kakšnega testa so te nove Nokie. :) ",
    "user": "shadeX"
  },
  {
    "message": "Avtor če te tak blazno skrbi za vohunjenje za tabo, predlagam dumb phone za 30€ in alu folijo na glavo. Ker vse ostalo pošilja podatke, brez izjeme. Kar se tiče štekanja, so moje izkušnje malo drugačne. Zadnja 2 androida delata ko raketa, se pa ravno v tem trenutku ko to pišem, zraven mene jezi mulc, ki mu šteka ipad prejšnje generacije že celo jutro ",
    "user": "Sparkxl"
  },
  {
    "message": "Za razna stekanja na konkretnih napravah je ponavadi krivda drugje. Mulci pa vemo da tapkajo in instalirajo svasta kar se \"sveti\"  ",
    "user": "klinker"
  },
  {
    "message": " Sparkxl je 9. jun 2018 ob 09:04 izjavil:Avtor če te tak blazno skrbi za vohunjenje za tabo, predlagam dumb phone za 30€ in alu folijo na glavo. Ker vse ostalo pošilja podatke, brez izjeme.    Hvala za mnenje. Torej ni vmesne variante, praviš? Direkt alu folijo bi mi predpisal? Bravo. ",
    "user": "Uporabnix"
  },
  {
    "message": "Vmesne opcije res ni...Ne sekiraj se... ",
    "user": "System"
  },
  {
    "message": " klinker je 8. jun 2018 ob 20:30 izjavil:Za 300€ imas novega Pixla 1.gen 128gb na ebay  kaki Xiaomi, lol    Samo res, to tudi ni slaba izbira če gledaš budget fon. ",
    "user": "Egidij88"
  },
  {
    "message": " Egidij88 je 9. jun 2018 ob 14:47 izjavil:klinker je 8. jun 2018 ob 20:30 izjavil:Za 300EUR imas novega Pixla 1.gen 128gb na ebay  kaki Xiaomi, lol    Samo res, to tudi ni slaba izbira če gledaš budget fon.   Sploh ker ni budget fon, le prejsnji flagship pa se 128GB verzija je. Pa XL varjanta je ne navaden, no, 330EUR je s postnino vred.  https://www.ebay.com/itm/Google-Pixel-X... ",
    "user": "klinker"
  },
  {
    "message": " Uporabnix je 6. jun 2018 ob 13:45 izjavil:Na Xiomija pa Lineage OS + F-Droid.  Sporočim čez čas, kaj bo iz tega.    Kot obljubljeno samo sporočam zadovoljstvo s Xiaomijem Redmi Note 4. Aparat za 150EUR mi da bistveno več, kot mi je dala Lumia 930. Baterija mi drži že 6. dan, kvaliteta gradnje je presenetljiva za to ceno, procesorsko pa ne vem, če bi kaj več sploh kdaj izkoristil (res pa je, da iger ne igram). Da o funkcionalnosti sistema v primerjavi z WP10 sploh ne govorim. Če ne drugega, je občutek precej osvobajajoč, ker namesto bogatije za 600EUR držiš nekaj primerljive kvalitete in zmogljivosti za le 150EUR, in s tem preceeej zmanjšaš bojazen za napravo. Če se pokvari, naj se (pa še rezervni deli so ceneje), če mi ga ukradejo, me bo verjetno manj razšrlo od jeze, ko če bi mi unega za 600EUR. Edina šibka točka je fotoaparat, ki je zgolj soliden. A ker vzporedno uporabljam DSLR, mi je vseeno.  Ko daš pa na to Lineage OS, je pa občutek še tok bolj fin. Zaenkrat res brez ene pripombe, dela gladko in brez enega problema, posodobitve prihajajo redno, podpora je za ta model glede na prvo mesto na lestvici odlična. Občutek, ko imaš sistem, nad katerim imaš kontrolo in nimaš nečesa, kar so ti oni določili, je odličen. Še vedno pa si na platformi, za katero je vse bolje podprto in prilagojeno (aplikacije, spletne strani,...). Prilagoditev sistema je malo morje, za vsako aplikacijo posebej (s programom Privacy Guard) in za cel sistem. V osnovi imaš torej še vedno androida, a posekan stran ves špijunski in nepotreben balast, nič nepotrebnega prednaloženega. S tem pa res dobiš občutek čistega, zdravega sistema. Namesto Google play trgovine uporabljaš F-droid, ki zame osebno pokrije aplikacije za čist vse potrebe, če pa res rabiš kaj specifičnega, imaš pa lahko še vedno Yalp store, kjer je gor vse, kar je na Play storu, a nalagaš apk-je direktno neodvisno od gugla.   Po vsem tem ne vidim razloga, da bi imel stock Androida, če imaš lahko Lineage OS (za druge costum rome ne vem). Moram pa priznati, da je bilo trmasto oklepanje Windows phona nesmiselno.  Okrog vsega je pa strojno podprta enkripcija. Spotoma pa še malo spoznaš mobitel, bootloader, TWRP,... in se kaj naučiš. Postopek pa ni kompliciran.  Skratka, zelo pohvalim! Odločitev je bila dobra. Toplo priporočam.  Hvala na tem mestu vsem za pomoč in mnenja. ",
    "user": "Uporabnix"
  },
  {
    "message": "Hvala za update! Xiaomijv sploh nisem gledal, ker nisem vedel da delujejo tako dobro z LineageOS.  Sam sem sicer na Nokii. Brez bloatware-a, redni updati, z Googlom. Moram imeti zaradi strank. ",
    "user": "jukoz"
  },
  {
    "message": "Kar ostani na Nokiji. Bo vsaj še delala, medtem ko bo Xiaomi čez pol leta \"neuporaben\".   Baterija mi drži že 6. dan,  Mogoče kak screenshot, o času ter uporabi appov, ker milo rečeno tega preprosto ne verjamem, razen, če je v standby-u cele dneve. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 27. jun 2018 ob 10:31 izjavil:Kar ostani na Nokiji. Bo vsaj še delala, medtem ko bo Xiaomi čez pol leta \"neuporaben\".   Baterija mi drži že 6. dan,  Mogoče kak screenshot, o času ter uporabi appov, ker milo rečeno tega preprosto ne verjamem, razen, če je v standby-u cele dneve.   Ne deli spet kretenizmov okoli, no. In ja, z Lineage, brez ostalega sranja Redmi s svojo baterijo, ce nisi high user drzi tolko. Z MIUI seveda ne. ",
    "user": "klinker"
  },
  {
    "message": "Tako je, rabimo screenshot: - poraba baterije po času in kateri appi jo porabljajo in koliko - čas prižganega zaslona in kateri appi so takrat uporabljeni  Še za vsakega do sedaj, ki je rekel da mu telefon zdrži ~en teden, se je potem izkazalo, da ga ima v predalu in je bil zaslon prižgan minimalno. ",
    "user": "gusto"
  },
  {
    "message": "Evo, da ne boš misli da ti lažen (čemu bi):   Uporaba je klasična, internet. 95% internet. Nekaj klicev, sporočila. Skupno v teh 6 dneh (no, skoraj 6, je bil ekran očitno 8 ur prižgan) Največ je porabil Firefox (1h 48min - 27%), messenger program (2h 29min - 17%), še en drug brskalnik (1h 2min - 6%), klici (22min - 3%), Newpipe ((25min - 3%), ostalo pa po 2-3% oz. pod 20min.  Pa seveda ne pozabt da gre za Li-Po 4100 mAh battery. ",
    "user": "Uporabnix"
  },
  {
    "message": "Imaš gor appe, ki rabijo sinhronizacije (Gmail, FB, Messenger, Whatsapp, Instagram... )? Če je SOT res 8 ur, potem je tole kar impresivno. Ponoči imaš prižgan telefon? ",
    "user": "gusto"
  },
  {
    "message": "Ne deli spet kretenizmov okoli, no.  Oprosti, sem pozabil da imamo na tem forumu vsak svojo definicijo \"štekanja\". ",
    "user": "shadeX"
  },
  {
    "message": "Ves čas je prižgan. Aja, pa omeniti velja tudi to, da imam NordVPN ves čas prižgan. Tudi wifi je večino dneva prižgan. ",
    "user": "Uporabnix"
  },
  {
    "message": "Mene bolj zanima tole kar je gusto omenil:  Imaš gor appe, ki rabijo sinhronizacije (Gmail, FB, Messenger, Whatsapp, Instagram... )? Če je SOT res 8 ur, potem je tole kar impresivno. Ponoči imaš prižgan telefon?   A porabo posameznih appov ne moreš pogledat? ",
    "user": "shadeX"
  },
  {
    "message": "takoj nalepim vse dokaze :) ",
    "user": "Uporabnix"
  },
  {
    "message": "Pa začnimo. Tole je vse kar je gor inštaliranega:   Tole je že omenjen seznam največjih porabnikov:    Tole je še podrobnejši pregled največjih porabnikov:      Tole je pa še del pogleda na varnostne nastavitve Privacy Guard, kjer lahko za vsako aplikacijo posebej naštimaš, kaj sme (fina zadeva). Tule npr. za Messenger:   Čudno mi je, da je v pregledu porabe akumulatorja NordVPN tako nizko. Prižgan je že cel teden cele dni oz. ves čas, ko sem na wifiju - to je pa večino dneva. In kot vemo, VPN za enkripcijo požre nekaj procesorske moči.  ",
    "user": "Uporabnix"
  },
  {
    "message": "Ne originalnega lineaga vzeti, tega nalozi, ne rabi Googla, f-droid in yalp store pa za 3rd party aplikacije  https://lineage.microg.org https://www.f-droid.org/ https://f-droid.org/en/packages/com.git... ",
    "user": "euagrus"
  },
  {
    "message": "Kaj? Ničesar googlovega nima, tudi če potegneš direkt tul: https://wiki.lineageos.org/devices/ ",
    "user": "Uporabnix"
  },
  {
    "message": " Uporabnix je 27. jun 2018 ob 11:15 izjavil:Kaj? Ničesar googlovega nima, tudi če potegneš direkt tul: https://wiki.lineageos.org/devices/   Ne da se mi razlagat (8.8.8.8) preberi si kaj je microg in zakaj ga je fino imeti. ",
    "user": "euagrus"
  },
  {
    "message": "No hvala za info, bom prebral :) ",
    "user": "Uporabnix"
  },
  {
    "message": "Čak mal, kokr sm zdle na hitro prebral, in če prav razumem, ima Lineages Microg še več sranja kot originalec lineage, ki ga v osnovi nima. Ne rabim implementiranih googlovih storitev, ker jih ne uporabljam. Ne uporabljam ne gmaila, ne Google Cloud Messaging, google mapa, ne ničesar drugega iz google družine.  Tole spodaj mi nič ne pomeni: Isn't Android free software? Can't I just install LineageOS without both GApps and microG? Android is based on the AOSP project, which is free software. However many common features are handled by the proprietary GApps, generally by the Google Play Services. You can use LineageOS without GApps/microG, but you will probably miss something. In particular, you won't have the:  network localization services, which means that you can only use the GPS for the positioning Google Cloud Messaging, so you won't receive any push notification for any app that relies on it the Maps API, which means that any app that uses Google Maps through the Maps API will probably crash ",
    "user": "Uporabnix"
  },
  {
    "message": " shadeX je 27. jun 2018 ob 10:49 izjavil:Oprosti, sem pozabil da imamo na tem forumu vsak svojo definicijo \"štekanja\".   Lastnik Xiaomi redmi 4prime (isti HW kot note 4, z 5\" display), pravi da po letu in četrt telefon še vedno obratuje kot nov. Kapaciteta baterije je po občutku že zgubila kakšnih 10%, lahko pa je tudi krivda SW ali pač navajenost  Vse še vedno teče gladko in programske nadgradnje niso redkost.  Če bi ga dal v roke enemu power userju, bi pa verjetno zaštekal.   Ker power čekiranje wacapa, tindra, fecebuka, snepiča vsaj 2 aplikaciji za fitnes, povezava z pametno uro in 30 zavihkov \"pomembnih strani\" v chromu res ubije take švohcene zadevce.  Skratka, xiaomi za 150eur je, objektivno gledano,za večino zemljanov boljši telefon kot pa samsung za 800eur  ",
    "user": "matobeli"
  },
  {
    "message": "Če smo realni, večina teh t.i. samooklicanih poweruserjev, ki imajo odprtih 30 \"pomembnih zavihkov, niti niso tok power, kot so neorganizirani in razvajeni. Tudi jaz imam lahko odprtih 30 zavihkov, a jih nimam, ker pospravljam za sabo (ker me to moti). Se strinjam, večina ljudi (pa so lahko med njimi tudi poslovni uporabniki ali keri drugi), škatlice za 800EUR ne potrebuje, jo pa marsikdo izmed njih ima, ker jo lahko ima. Pa ni za to nič bolj \"ornk user\". Je le razvajen mulc, ki mu mama vse kupi, razvajen mulc, ki v življenju nima resničnih stroškov ali neekonomičen človek. Govorim za to večino. Če pa nekdo (to je tisto preostali del, poleg večine) res potrebuje aparat za 800EUR, ker res potrebuje super kamero ali resnično nujno rabi igrati določene hard igre, pa kar.  Osebno gledam ekonomično pri takih nakupih. Že iz principa. Pa ni problem v denarju. ne vem pa iz kere trte je zvita domneva, da bo xiaomi kaj hitreje fuč, kot nek 8-stotak. ",
    "user": "Uporabnix"
  },
  {
    "message": " Uporabnix je 27. jun 2018 ob 11:30 izjavil:Čak mal, kokr sm zdle na hitro prebral, in če prav razumem, ima Lineages Microg še več sranja kot originalec lineage, ki ga v osnovi nima. Ne rabim implementiranih googlovih storitev, ker jih ne uporabljam. Ne uporabljam ne gmaila, ne Google Cloud Messaging, google mapa, ne ničesar drugega iz google družine.    Problem je, da z apkji fases klice na google service, ki morajo biti vsaj stubani (prazne implementacije) sicer aplikacije crknejo. In to vedno vec njih. Ne rabis googlove navlake upoeabljat, pa si zaradi 3rd party vendorjev vseeno odvisen od njih. ",
    "user": "euagrus"
  },
  {
    "message": "hm, ok. Približno razumem. In kako ta problem reši microg?  Je to kaj povezano s (mislim da) tem: https://www.engadget.com/2018/06/24/goo... ",
    "user": "Uporabnix"
  },
  {
    "message": " matobeli je 27. jun 2018 ob 14:09 izjavil:shadeX je 27. jun 2018 ob 10:49 izjavil:Oprosti, sem pozabil da imamo na tem forumu vsak svojo definicijo \"štekanja\".   Lastnik Xiaomi redmi 4prime (isti HW kot note 4, z 5\" display), pravi da po letu in četrt telefon še vedno obratuje kot nov. Kapaciteta baterije je po občutku že zgubila kakšnih 10%, lahko pa je tudi krivda SW ali pač navajenost  Vse še vedno teče gladko in programske nadgradnje niso redkost.  Če bi ga dal v roke enemu power userju, bi pa verjetno zaštekal.   Ker power čekiranje wacapa, tindra, fecebuka, snepiča vsaj 2 aplikaciji za fitnes, povezava z pametno uro in 30 zavihkov \"pomembnih strani\" v chromu res ubije take švohcene zadevce.  Skratka, xiaomi za 150eur je, objektivno gledano,za večino zemljanov boljši telefon kot pa samsung za 800eur    Pusti ga, ker ne razume komu so namenjeni telefoni kot je Redmi. Meni ne in njemu tudi ne, marsikomu pa, ki ni prezahteven uporabnik. Ampak on je kot GRT, omejeno razmisljanje. ",
    "user": "klinker"
  },
  {
    "message": " Uporabnix je 27. jun 2018 ob 14:56 izjavil:hm, ok. Približno razumem. In kako ta problem reši microg?  Je to kaj povezano s (mislim da) tem: https://www.engadget.com/2018/06/24/goo...   Ne ni. Z google playem fases tudi \"google services\" (lahko reces tudi spyware z dodano vrednostjo), kopico funkcij za delo s telefonom. Ni jih potrebno uporabljati, ampak vecina developerjev pac jo, ker jih je vecina tudi salabajzerjev, ki kopirajo sample z neta in tako ali tako niti ne vedo kaj pocnejo (\"prednost\" jave) ali kako android deluje. Klicejo googlove funkcije, in ce jih ni (ker googlevega softwara na lineagu pac ni) je vse odvisno od error handlinga. Ki ga obicajno ni. Seveda se aplikacija razsuje. To se je vcasih handlalo tako, da si na lineage doinstaliral googlovo sranje. Avtorji microgja so po domace povedano, \"imeli dovolj\" in so reinplementirali manjkajoce funkcije (vsaj vecino njih). Je ps google zvit in vsak app preveri elektronski podpis googlove knjiznice, ki jo uporablja, zato je treba zadevo zaobiti (ponarediti podpis), kar seveda ni mogoce, zato so naredili patch za android, ki vedno vne nazaj, da je vse ok (ne ni security risk, to naredi samo za dolocene podpise, ki so njihovi). Poizkusali so ta patch vriniti v lineage, pa so se developerji branili (ker so prodane duse in se nocejo zamerit googlu, tudi sicer je imel dialer klic na neko .at stran, ki je zbirala telefonske stevilke - gdpr je problem resil, prej sem pa delal lasten build), po mesecih prerekanja, pa so jih pri microg imeli dovolj in zdaj delajo lastne builde lineage os-a, z vkljucenim patchom.  Sicer microg ne resi vseh tezav (firewall + mobilism.org + lucky patcher + xprivacylua pa jih :D) ampak vecina aplikacija dela, pa se baterije kuri za 30% manj kot ce namestis googlov software. ",
    "user": "euagrus"
  },
  {
    "message": "...  Sicer microg ne resi vseh tezav (firewall + mobilism.org + lucky patcher + xprivacylua pa jih :D) ampak vecina aplikacija dela, pa se baterije kuri za 30% manj kot ce namestis googlov crapware. Pa se majhen nasvet, logika dela z androidom, ko rabis app je: - poisces alternativo na f-droidu - ce je ni gres na mobilism (preveris da ni notri kaksne svinjarije, ce ne znas, ne instaliras) - ce je aplikscija slovenska je NE uporabljas (slovenski developerji so se izkazali za extremne piz*e glede vkljucevanja raznih tracking frameworkov, ali pa celo trackajo na lastno pest - zavarovalnica tri*lav, pet*ol,... - posljite jim GDPR request, po dostopu do podatkov, pa boste preseneceni, ali pa reversnite appe. Ce bi kaksen novinar (novinar, ne blogger!) rad clanek spisal naj me PMja) in je NE rabis - vse appe zaganjas brez interneta (firewall, po defaultu vse blokirano, firewall kupis, ce je potrebno ker je edina aplikacija, ki jo res rabis (!), za nerootane androide toplo priporocam netguard, se ga da nabavit mimo google playa.  Mah se bi se dalo govorit, pa sem ravno iz feste, grem spat ;) ",
    "user": "euagrus"
  },
  {
    "message": "Hvala za vse koristno! :) ",
    "user": "Uporabnix"
  },
  {
    "message": "Edino kaj je skoda je da aplikacije ki uporabljajo SafetyNet ne delajo z microG. Meni ta microG DroidGuard helper vedno kresne in je potem status failed ko probam kaksno taksno aplikacijo. Imam pa lineage.microg ROM, ter ta helper sem namestil kot sistemsko aplikacijo (tudi kot user installed je isto). ",
    "user": "Master_Yoda"
  },
  {
    "message": "Dobro, samo če ne potrebuješ niti ene take aplikacije, ki bi crachala, pol ni potrebe po microG. (?) ",
    "user": "Uporabnix"
  },
  {
    "message": "Ce ne uporabljas nobene aplikacije ki uporablja googlove apije, push notificatione, etc potem ne rabis microG ne. ",
    "user": "Master_Yoda"
  },
  {
    "message": " Master_Yoda je 28. jun 2018 ob 10:26 izjavil:Edino kaj je skoda je da aplikacije ki uporabljajo SafetyNet ne delajo z microG. Meni ta microG DroidGuard helper vedno kresne in je potem status failed ko probam kaksno taksno aplikacijo. Imam pa lineage.microg ROM, ter ta helper sem namestil kot sistemsko aplikacijo (tudi kot user installed je isto).   Magisk nalozi in safetynet fix. Obicajno faila zaradi xposed frameworka. ",
    "user": "euagrus"
  },
  {
    "message": "Kako je z Abanetom in Bankanetom s temi telefoni? ",
    "user": "tryhard"
  }
]