[
  {
    "message": "Veliko je govora o tem, kako utišat ventilatorje, ki so na 12v. Zdaj pa bi bilo fino, če bi mi kdo svetoval, kako se stvari streže na 220v. Edina varijanta, ki mi je v glavo padla, je bil zatemnjevalec svetlobe. A bi se tako dalo rešit zadevo? ",
    "user": "J.F.K."
  },
  {
    "message": "Mislim, da ne. Odvisno od tipa motorja v ventilatorju. Če je sinhroni, kar skoraj zagotovo je, potem ne.   Najcenejša rešitev je, da zamenjaš vent za kakšnega enosmernega in potem tistega reguliraš ",
    "user": "Brane2"
  },
  {
    "message": "Probaj zaporedno z ventom vezat kako močnejšo zarnico ali pa stari toaster ali kaj podobnega, da mu malo sesuješ za par deset voltov napajanje... ",
    "user": "Spajky"
  },
  {
    "message": "Sta dva ventilatorja vezana zaporedno. Tip ventilatorjev je: Sunon DP200A P/N2123 XST 220/240V 50/80hHz 0.14A IMPEDANCE PROTECTED  Se ne spoznam na te zadeve, da bi lahko vedel ali je sinhroni ali ne.  Sem pa na Conradovi strani našel te informacije:  Regulator števila obratov. V regulatorju je vsebovano kompletno vezje za regulacijo obratov, dodati moramo le zunanji, ca. 500 kΩ potenciometer. Regulator deluje na principu nastavljene faze vklopa omrežnega sinusnega signala in ga lahko uporabimo za nastavljanje zatemnitve, majhnih motorjev, sesalnikov ipd. Priključimo ga preko pletenic. Tehnični podatki: Priključna napetost 230V AC/50Hz  Maksimalna obremenitev (s hlajenjem) 15A  Dovoljena temperatura okolice 0 do + 85 stopinj  Komplet ne vsebuje potenciometra (potreben je 470kΩ potenciometer)  Velikost 18 x 19 x 10 mm  Tip RAC 16-400. Kat. štev. 183199-01  Regulator motorjev in žarnic. Je namenjen za brezstopenjsko zatemnjevanje uporovnih žarnic, grelnih naprav, kot so spajkalniki in motorjev z univerzalnim tokom (vrtalniki,...), ki se napajajo z omrežno napetostjo 230 V in imajo moč do 1200 W. Potenciometer se pritrdi posebej in se ga poveže z modulom. Tehnični podatki: Napajanje 230 V  Maksimalna obremenitev 1200 W  Trajna obremenitev 600 W  Možnost regulacije Ωskih in induktivnih porabnikov  Velikost ca. 61 x 35 x 23 mm.  Kat. štev. 130004-01  A je kaj uporabnega zame? ",
    "user": "J.F.K."
  },
  {
    "message": "a niso sinhroni samo generatorji? ",
    "user": "slawc"
  },
  {
    "message": "Tista dva ventilatorja po vsej verjetnosti nista vezana zaporedno ampak vzporedno.  Ta regulacija precej verjetno ne bo delaovala na teh ventilatorjih. Mišljena je za krtačne (komutacijske) elektromotorje, ne pa za sinhrone.  Pri sinhornih lahko hitrost vrtenja spreminjaš samo s frekvenco (ob ustrezni napetosti)... ",
    "user": "Brane2"
  },
  {
    "message": "slawc:  MOžno. Precej tega sem že pozabu. (Kdo bi verjel- pa ravno te stvari je raztural slavni prof. Holz na Vegovi  )   Spomnim se, da ima en feromagnetni rotor, drugi pa ne. Kako in kaj naprej, je pa bolj zavito v meglo...  ",
    "user": "Brane2"
  },
  {
    "message": "Torej ne morem vplivati na hitrost vrtenja? Beda  . Sem upal, a bi se kaj našlo, pa vidim, da jih lahko kar stran vržem. ",
    "user": "J.F.K."
  },
  {
    "message": "Seveda lahko vplivaš na hitrost. Kupiš najmanjši frekvenčni krmilnik motorjev (recimo SIEIjev) za kak kW ali dva, prištekaš gor motor, na tipkovnici nastaviš željeno frekvenco in napetost, mehki zagon itd.  Cena ? Drobiž. Parsto EUR, mogoče še malo manj. Ce maš več ventilatorjev in bi jih rad krmilu ločeno dobiš verjetno pri dodatnih krmilnikih nekaj popusta... ",
    "user": "Brane2"
  },
  {
    "message": "jfk, zakaj si obupal? malce se pozanimaj kaksni motorji so to.  Verjetno so taki kot v kavnih mlinckih, torej se da regulirat.  (se nisem videl in slisal sinhronega motorja uporabljenega za kaj drugega kot generator) ",
    "user": "slawc"
  },
  {
    "message": "V kavnih mlinčkih so komutatorski DC/AC motorji. Kar nekako ne verjamem da se da kaj takega najti tudi v ventilatorju, saj bi bilo drsenje ščetk po kolektorju in prasketanje preglasno.  ",
    "user": "Brane2"
  },
  {
    "message": "hm... drzi ",
    "user": "slawc"
  },
  {
    "message": "Jao... kar kurjo kožo dobim ko vas poslušam...  @Slavc: Enaki motorji kot v kavnem mlinčku . Si pomislil na to, kako dolgo deluje en povprečen kavni mlinček in kako dolgo en ventilator? Ventilatorjev, ki bi imeli komutatorske motorje še nisem nikdar videl. Kot prvo bi bili precej glasni, kot drugo pa bi se precej hitro obrabili.  Sinhronski stroji so res da večinoma generatorji, ampak to še ne pomeni, da takih elektromotorjev ni.    V enofaznih AC ventilatorjih so enofazni ASINHRONSKI motorji. Brez krtačk. Stator je enak kot pri sinhronskem stroju. Torej navita tuljava, ki povzroča pulzirajoče magnetno polje. Rotor pa je lahko narejen iz lamelirane pločevine, okoli njega pa aluminijasta kletka ali pa včasih zaradi enostavne izdelave kar cel iz enega kosa aluminija. Pri navitju z eno tuljavo so vrtljaji malo pod 3000. Realna številka je tam nekje okoli 2800. Pri statorju z dvema tuljavama so vrtljaji ponavadi malo pod 1500. Realno kakih 1450. Ventilator je breme, za katerega narašča moč, ki jo rabiš za vrtenje s kvadratom vrtilne hitrosti. Nekaj vrtljajev bi lahko zbil z nižanjem napetosti, ker pri tem pada tudi moč motorja (pri trifaznih so to vezave trikot in zvezda). Ampak kaj več pa s tem ne boš dosegel. Drugače se da vrtljaje spreminjat s kakimi frekvenčnimi pretvorniki, kar je dokaj zakomplicirano in precej nepraktično.   Tako da moj nasvet je, da raje nabaviš kak navaden DC ventilator in se poigraš s tem.   P.S.: Tut sam sem ravno razstavil en AC ventilator. Made in Yugoslavija By Velebit informatika Šibenik. Pa tudi ropota kot hudič. Zgleda je zelo slabo scentriran. ",
    "user": "Jackal"
  },
  {
    "message": "No, končno ena boljša razlaga o (a)sinhronih motorjih.  Ceprav mislim, da v rotorju nikoli ni kombinacije alu+železje. Ali je eno ali je drugo. MIslim. Bi pa rad malo obnovil znanje na tem polju. Ce se ti da, napisi kaj o tem... ",
    "user": "Brane2"
  },
  {
    "message": "Pri asinhronskih motorjih obstajajo 3 vrste rotorjev.  - naviti - izvedba z kletko - polni  Naviti so najbolj redki in imajo na rotorju navite tuljave. Te tuljave so preko nekakšnih drsnikov priključene na zunanjo napetost. Jedro rotorja je narejeno iz lameliranega železa (dobra magnetna prevodnost in zmanjšane izgube zaradi vrtinčnih tokov). Teorija delovanja je takšna, da zunanje tuljave na statorju povzročajo rotirajoče magnetno polje, notranje tuljave na rotorju pa povzročajo svoje mag. polje, ki hoče slediti mag. polju statorskih tuljav in vsa stvar se zavrti.   Izvedba s kletko ima rotor prav tako iz lameliranega železa, ki ima po svojem obodu utore, v katere se tlačno lije aluminij, da nastane okoli kletka, ki zgleda nekako tako kot kolo za hrčke in je na obeh koncih rotorja kratko sklenjena. To so najbolj pogosti asinhronski elektromotroji za srednje in velike moči. Zelo robustni. Teorija delovanja je taka: statorske tuljave spet povzročajo rotirajoče mag. polje. Pri prehodu polja čez eno od prečk kletke na rotorju se v prečki inducira napetost. Zaradi kratko sklenjene kletke pa se v prečki pojavi precej velik tok. In zaradi tega toka se prečka premakne. Tako sinhronski motor nikoli ne more delovati z vrtljaji, ki mu jih določa rotirajoče polje, ampak vedno z malo manjšimi, ker more polje vedno sekati prečke kletke.  Slikica, kako zgleda aluminijasta kletka, če zjedkamo železno jedro iz notranjosti: Klik    Polni rotor je narejen najbolj enostavno in je kar blok kovine (ponavadi aluminija). Uporablja se pa za manjše moči motorjev, pri katerih se ne poznajo tako veliko izgube zaradi vrtinčnih tokov. Teorija delovanja pa je enaka kot prej pri rotorju s kletko.   Tudi sam sem bil na začetku kar precej začuden, kako lahko tako enostavna stvar deluje, ampak tako je... Asistent je na enkrat celo spustil v stator kovinsko kroglo in vključil stator in stvar se je veselo vrtela. ",
    "user": "Jackal"
  },
  {
    "message": "Najlepša hvala za več kot izčrpne podatke. Sicer ne reši mojega problema, zato bom očitno moral ventilatorje zamenjati s tistimi z 12V napetostjo. Če pa kdo ve kateri so najtišji oz. jih priporoča pa na dan z besedo. ",
    "user": "J.F.K."
  },
  {
    "message": "Če te ne skrbi preveč denarnica, potem bi ti priporočal Enermax-e, drugače pa kak Titan ali kaj podobnega. Ne priporočam pa ti, da kupuješ ventilatorje z drsnimi ležaji kot so kaki Sunon-i. Sicer so res zelo močni, ampak tudi glasni.   Če se hoče še kdo kaj naučit o sinhronskih, asinhronskih in kolektorskih motorjih:  Klik ",
    "user": "Jackal"
  }
]