[
  {
    "message": "Prvič kupujem sušilni stroj pa me zanima kaj je najbolj pomembno pri njem oz. kaj moram gledati? Zanima me tudi kaj pomeni da nekateri imajo vgrajeno toplotna črpalko nekateri pa ne? Cena nekje do 900€. Hvala že vnaprej za odogovore  ",
    "user": "undertacker"
  },
  {
    "message": "Jaz imam doma Gorenje D8666N ..moja pravi, da je super. ",
    "user": "kingsix"
  },
  {
    "message": "Še mogoče kdo? Kaj to pomeni da ima že vgrajeno toplotno črpalko? ",
    "user": "undertacker"
  },
  {
    "message": "Nujno takega, ki ima vsaj 5 let garancije. ",
    "user": "Bellzmet"
  },
  {
    "message": "Beko (lahko tudi druga znamka), s toplotno, s petimi leti garancije, med 400 in 450 evri. Vse ostalo je stran vržen denar. ",
    "user": "feryz"
  },
  {
    "message": "Res ni nobena razlika če kupim sušilca za 900€ ali pa za 450€? ",
    "user": "undertacker"
  },
  {
    "message": "Seveda je. Tisti za 900€ ima vče funkcij katerih ne boš nikoli potreboval, posledično ima več gumbov in izgleda bolj profesionalno. Kar je najpomembneje pa je, da boš lahko ljudem rekel, da si dal skoraj 1000€ za sušilni stroj in s tem vzbudil nevoščljivost. Can't put a price tag on that. ",
    "user": "kingsix"
  },
  {
    "message": "Imamo enega Bekota za 530 €. Po začetnih težavah (menjali so en del pokrova) sedaj že slabe dve leti dela nemoteno 2x na dan (in če se ne motim od XX funkcij se uporabljata natanko 2 :D); posušeno pa je OK. ",
    "user": "domenc"
  },
  {
    "message": "tudi mi imamo bekota, pravzaprav mamo vse aparate od bekota. sušilec 450eur. dela bp. redni letni pregledi z strani serviserja. to je to. isto pralni stroj. ",
    "user": "MostWanted"
  },
  {
    "message": "Živijo.  Do letos sem imel Bosch (star cca 7 let, brez toplotne). Sušil je super. Uporabljal 3 funkcije (belo, barvno perilo) in dodatno funkcijo \"nižja temp\" za sušenje pri nižji temperaturi :) (občutljivo perilo). Trajalo je sicer dlje,a posušilo je vredu. Ni se pokvaril niti enkrat. Redno sem ga čistil.  Zdaj Beko (5 let garancije), s toplotno črpalko - že 3 mesece. Uporablja se 1 funkcija (belo, zelo suho). Ostalo ne posuši dovolj. Nima funkcije za nižjo temperaturo.  Mnenje: Funkcija za nižjo temperaturo manjka Bekotu. Prav tako je glasen kot hudič. Raje bi Boscha in bi ga tudi vzel par mesecev nazaj, samo je pretehtala daljša garancija Bekota.  Imel sem priložnost tudi preizkusiti Miele... Super. Samo drag.   Mimogrede: imam tudi pralni stroj Beko. Zelo kul. Pomivalni stroj Beko opere posodo super, je pa precej glasnejši kot 3 leta star Bosch. Toliko. ",
    "user": "Blindeye"
  },
  {
    "message": "Beko so izgleda, da znani po tem, da ne posuši...Ko sem kupoval so to pisali povsod. Zato sem potem vzel Gorenje, ki v 99% vedno posuši vse. ",
    "user": "kingsix"
  },
  {
    "message": "Sicer nimam najrajši znamke Bosch ampak imam sušilni stroj od njih. Da, veliko funkcij, ampak uporabljamo vedno isto, nekako zazna težo sam in posuši res dobro. Čas sušenja je odvisen od količine koliko not nabašemo cca 1h-1.5h, ima toplotno črpalko. Star približno 5 let vse kar je zaenkrat zanič je to da se je plastika na vratih zlomila in sem lepo sam zrihtal po domače tako da bo prej kaj drugega šlo po zlu. Zanj dal cca 700e (pred 5 leti) Lp ",
    "user": "Daliborg"
  },
  {
    "message": "Beko 8506gxb1, 8L, 5 let garancije. ",
    "user": "xardas"
  },
  {
    "message": "Kupi enega boscha, ki ima samočistilni kondezator. Cene varirajo med 600-900€, odvisno kateri model kupiš. Sam imam Boscha in posuši super, programsko pa ima vse kar potrebuješ. ",
    "user": "Drevesce"
  },
  {
    "message": "Stroj za 900 EUR boš čez nekaj let večkrat popravljal, zneski popravil ti bojo na koncu znesli kot en manj drag stroj. Garancija čim daljša, sam bi vzel Gorenje, ker je servis hiter in poceni (če popravljaš izven garancije). Znamke ala Bosch po mojih izkušnjah delajo na tem, da se stroj pokvari prvi dan izven garancije in te potem odirajo s popravili. ",
    "user": "zmaugy"
  },
  {
    "message": "kako vam ne posuši? nam zmeraj vso perilo posuši tudi tiste tamokre kot so rjuhe dekne... ",
    "user": "MostWanted"
  },
  {
    "message": "Kaj pa pravite na samsung? Si lasti kdo? Gledam tega https://www.mediamarkt.at/de/product/_s...? ",
    "user": "undertacker"
  },
  {
    "message": "Pozabil sem omeniti še Miele. Če gledaš top varianto je potem to ravno Miele. Preglej si malo njihovo ponudbo. Cene so tam od 700 pa do 1500 €. ",
    "user": "Drevesce"
  },
  {
    "message": "Pa je 5 let garancije? Mislim da ne. ",
    "user": "zmaugy"
  },
  {
    "message": "Naj jo pa doplača. Nemške blagovne znamke kot so Miele, Neff ne ponujajo teh garancij, ker jim je vseeno. Kupci ki so Miele kupili se ponavadi vrnejo in svojo ceno nekako upravičujejo s kakovostjo. Sigurno se bo nekdo našel, ki mu je tudi aparat Mieleta crknil po dveh treh letih. ",
    "user": "Drevesce"
  },
  {
    "message": "Kupiš stroj za 1000 EUR, nato naj bi doplačal še garancijo? Saj se hecaš? Kupiš dva ali tri stroje Gorenje ali Beko za ta denar. S tem da imaš garancije 5 let. Se pravi kupiš Miele in imas dve leti (?) garancije. Stroj ti crkne po dveh letih in pol in začneš plačevati za popravila. Kupiš stroj Gorenje in če ti po petih letih in pol crkne, kupiš novega in ga imaš naslednjih vsaj 5 let in si še vedno na plusu v primerjavi z Miele tudi finančno. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 11. jun 2018 ob 21:37 izjavil:Kupiš stroj za 1000 EUR, nato naj bi doplačal še garancijo? Saj se hecaš? Kupiš dva ali tri stroje Gorenje ali Beko za ta denar. S tem da imaš garancije 5 let. Se pravi kupiš Miele in imas dve leti (?) garancije. Stroj ti crkne po dveh letih in pol in začneš plačevati za popravila. Kupiš stroj Gorenje in če ti po petih letih in pol crkne, kupiš novega in ga imaš naslednjih vsaj 5 let in si še vedno na plusu v primerjavi z Miele tudi finančno.   Razumem kaj želiš povedati, ampak, če ima OP na voljo 900 € za nakup sušilnega stroja, mu pač predlagam Miele. Kvaliteta med njim in ostalimi znamkami je res očitna, čeprav bodo nekateri dvomljivci, ki tega stroja še nikoli niso imeli trdili drugače.   Niso zastonj vodilni na področju pralcev in sušilcev in so praktično Mercedes med Opli in Fiati... ",
    "user": "Drevesce"
  },
  {
    "message": "A veš koliko razlike opaziš med strojem za 900 EUR in takšnim za 350 EUR? Pri vsakdanji uporabi natančno nič. ",
    "user": "zmaugy"
  },
  {
    "message": "Jaz sem samo povedal koliko sem pripravljen dat za sušilca, tako da je cena lahko tudi seveda manjša. Kaj pa pravite na tega samsunga https://www.mediamarkt.at/de/product/_s... ? Uporablja kdo sušilca od samsunga? ",
    "user": "undertacker"
  },
  {
    "message": "isto preseravanje kot pri bmw - kia. sicer pa vsakmour svoje. ",
    "user": "MostWanted"
  },
  {
    "message": " undertacker je 12. jun 2018 ob 09:00 izjavil:Jaz sem samo povedal koliko sem pripravljen dat za sušilca, tako da je cena lahko tudi seveda manjša. Kaj pa pravite na tega samsunga https://www.mediamarkt.at/de/product/_s... ? Uporablja kdo sušilca od samsunga?   A je garancija 5 let ali je tistih 90 EUR doplačiko za to? Drugače je pa tukaj link na Gorenjev sušilec s TČ za 200 EUR manj in 5 let garancije:  https://www.mimovrste.com/susilni-stroj... ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 09:07 izjavil:undertacker je 12. jun 2018 ob 09:00 izjavil:Jaz sem samo povedal koliko sem pripravljen dat za sušilca, tako da je cena lahko tudi seveda manjša. Kaj pa pravite na tega samsunga https://www.mediamarkt.at/de/product/_s... ? Uporablja kdo sušilca od samsunga?   A je garancija 5 let ali je tistih 90 EUR doplačiko za to? Drugače je pa tukaj link na Gorenjev sušilec s TČ za 200 EUR manj in 5 let garancije:  https://www.mimovrste.com/susilni-stroj...   Mislim, da imava točno takega s TČ(Gorenje), že cca eno leto dela bp... ",
    "user": "BladE_"
  },
  {
    "message": "V kleti imam pralni stroj Gorenje, star 18 let, ene dvakrat sem ga moral dati popraviti pred leti (pa niso bili neki veliki računi, manj kot 50 EUR) in sem se potem odločil, da po zadnjem popravilu menjam za \"orenk\" stroj od \"taprave\" firme in sem kupil Boscha (za cca 600EUR). To jebeno sranje je začelo požirati manjše kose perila in mašit odtok. Seveda ga daš popravit, parkrat. Popravilo seveda ni poceni, še dobro da imam v kleti tisti stari Gorenje stroj, ki lepo dela brez napak še po 18 letih. Podobna situacija s sušilcem. Kupim fensi-šmensi sušilnik AEG s TČ (takrat drugih strojev s TČ sploh še ni bilo), cena cca 900 EUR. Super, stroj manj greje okolico, po nekaj letih se začnejo težave, crkne elektronika - več kot 100 EUR, ... popraviš nekajkrat in te na koncu pridejo popravila skoraj kot nov sušilnik od Gorenja, brez TČ, res da je v kopalnici bolj vroče, ampak perilo se posuši veliko hitreje. In imam jebenih 5 let garancije in po petih letih lahko kupim še enega za isti denar pa ne bom porabil kot stane en fensi super-duper sušilnik. Pod črto: delikatnih kosov itak ne dajemo v sušilnik, za ostalo pa ni razlike, razen da je hitreje posušeno in da je v kopalnici potencialno bolj toplo (kar pa je rešljivo z napravo, ki se ji reče okno). ",
    "user": "zmaugy"
  },
  {
    "message": "Ok hvala vsem za odgovore  Se pravi da se najbolj splača kupiti sušilca do 600€ z 5 let garancije ",
    "user": "undertacker"
  },
  {
    "message": "Jaz bi rekel da zapraviš cca 50 % budgeta, ki si ga navedel kot max in da je 5 let garancije. Tako imaš za isti denar potencialno dve napravi. In tista na max budgetu enostavno ne bo zdržala za dve napravi. Plus da boš za znamko plačal manj in še vedno dobil spodobno napravo. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 09:07 izjavil:undertacker je 12. jun 2018 ob 09:00 izjavil:Jaz sem samo povedal koliko sem pripravljen dat za sušilca, tako da je cena lahko tudi seveda manjša. Kaj pa pravite na tega samsunga https://www.mediamarkt.at/de/product/_s... ? Uporablja kdo sušilca od samsunga?   A je garancija 5 let ali je tistih 90 EUR doplačiko za to? Drugače je pa tukaj link na Gorenjev sušilec s TČ za 200 EUR manj in 5 let garancije:  https://www.mimovrste.com/susilni-stroj...  ga imam že skor 4 leta in pri dveh mulcih dela nadure, servisa še ni videl. je bil pa takrat še dobrih 500€ ",
    "user": "buttcrack"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 06:26 izjavil:A veš koliko razlike opaziš med strojem za 900 EUR in takšnim za 350 EUR? Pri vsakdanji uporabi natančno nič.   Se opazi ;) ",
    "user": "Drevesce"
  },
  {
    "message": "A res? Opaziš razliko na enem jebenem stroju, ki nekje v kotu kopalnice dela ali stoji? Dej ga ne srat. Po enem tednu ne boš vedel ali na škatli piše drek ali cmok ali karkoli. Veš kdaj boš stroj opazil? Ko ti bo crknil in boš čakal na serviserja. In ko boš popravila začel plačevati. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 15:22 izjavil:A res? Opaziš razliko na enem jebenem stroju, ki nekje v kotu kopalnice dela ali stoji? Dej ga ne srat. Po enem tednu ne boš vedel ali na škatli piše drek ali cmok ali karkoli. Veš kdaj boš stroj opazil? Ko ti bo crknil in boš čakal na serviserja. In ko boš popravila začel plačevati.   Pri starših imajo pralni stroj Miele in tako kot opere ta stroj, ne more noben drug. Enostavno ni konkurenc. S sušilnim pa sem imel sam izkušnjo ter ga imel tri tedne (promocija) in lahko potrdim, da je razlika med sušenjem! Ni pa tako bistvenih kot med pralci, to pa je res.  Promoviraš ta Gorenje kot da je top shit, hkrati pa kritziraš Boscha in AEG. Moj AEG dela že 4 leta brez napak, pa ima prav tako garancijo 5 let. Servisov pa je že skoraj enako ali pa celo več za Elektrolux/Bosch kot pa pri Gorenju. Gledamo seveda pooblaščence, ker drugače garancija itak ne velja. ",
    "user": "Drevesce"
  },
  {
    "message": "Pralni stroj opere skladno s kvaliteto detergenta, ki ga uporabljaš. Če notri mečeš najcenejše sranje, ti noben ne bo opral.  Moj Gorenje dela 18 let, moj Bosch pa 6 in smo ga popravljali že kar nekajkrat. In zdaj moramo paziti na majhne kose in jih prati v vreči. A ti je vsaj približno jasno, kako pranje v vreči zmanjša tvojo opevano učinkovitost pranja? Moj super-duper AEG sušilni stroj sem že opisal, moj 15 let star Gorenje sušilni stroj dela kot bomba. Sem opazil razliko medtem, ko je bil vesoljski AEG na popravilu - razlika v času sušenja je bila neverjetna, AEG spaceship je delal doktorat (časovno), v istem času mi je Gorenje sušilec posušil vsaj dve rundi. In še vedno D E L A. Zato sem kot primarmi sušilec kupil Gorenjevega za cca 350 EUR.  Mimogrede, o BOSCH pomivalnem stroju rajši ne bi, imam 3 in najnovejši in najdražji je največji klump. Tisti 15 let star se nikoli ni pokvaril, zadnji pa že kar nekajkrat, med drugim je crknila vzmet za vrata in so mi vrata z vso težo podrsala po golenici in mi posnela kožo. Te fensi znamke hišnih strojev za veliko denarja so brezvezarija. Večini slej ko prej potegne, enim pa nikoli. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 17:09 izjavil:Moj Gorenje dela 18 let, moj Bosch pa 6 in smo ga popravljali že kar nekajkrat. In zdaj moramo paziti na majhne kose in jih prati v vreči.   Ti verjamemo, vzorec dveh pralnih strojev nam zadostuje.  btw, kakšna je bila cena tega Gorenjevega ob nakupu? In Boscha? ",
    "user": "user4683"
  },
  {
    "message": "Za Boscha sem napisal, ane? Saj si prebral...? Gorenje je bil nek podoben kvalitetni rang v času nabave. 3 Bosch pomivalne stroje si tudi registriral? Se pravi imamo 4 Bosch stroje in tri Gorenje stroje.  Trenutno Gorenje vodi po vzdržljivosti, hitrosti in ceni servisa. Mimogrede, baje je pranje manjših kosov za Bosch normalno.  Uno AEG sranje pa samo služi kot primer, kako se splača kupit dvakrat dražje stroje s fensi znamko. ",
    "user": "zmaugy"
  },
  {
    "message": "Še glede Miele strojev: Če so tako super in vzdržljivi, zakaj si ne upajo dati ene orenk garancije? ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 12. jun 2018 ob 18:52 izjavil:Še glede Miele strojev: Če so tako super in vzdržljivi, zakaj si ne upajo dati ene orenk garancije?   Takšno politiko imajo. Nemci na sploh nikoli niso kaj dosti dali na garancije, kaj šele pri teh višjih znamkah. Misliš, da se oni ubadajo s takšnimi kot si ti, ki trobijo svoje v nedogled brez kakršne koli veze ali dejanskih izkušenj s tovrstnimi stroji? Vsi imajo narobe, samo ti imaš prav, zato, ker enkrat si pa pač imel slabo izkušnjo z nekim strojom in z drugim srečo.  Že samo, da pogledaš iz kakšnih materialov je narejen Miele in ostali stroji vidiš razliko.  Njihovi pralci niso za brezveze 20-30kg težji od konkurence ;)  Verjetno bi še med hladilniki zagovarjal Gorenje in ne denimo Liebherr, ki so vodilni na tem področju in je 3/4 stvari praktično prekopiranih od njih. S tem postom sem tudi zaključil debato s teboj.   OP-ju pa še enkrat sporočam. Če se ti res gre za to garancijo pač kupi Gorenje, Electrolux, Bosch, AEG. Vsi imajo 5 let garancije s to razliko, da moraš pri zadnjih štirih omenjenih znamkah garancijo potrditi preko interneta (zastonj).   Za 600-700€ dobiš vrhunski Bosch s samočistilnim kondezatorjem ali AEG (za ta denar sta verjetno že oba delana v Nemčiji, to lahko preveriš na nalepkah tudi v trgovini). ",
    "user": "Drevesce"
  },
  {
    "message": "Ah, sevede, za Miele stroj moraš biti vsaj Von, da si sploh lahko prislužiš čast kupiti to. Dejstvo je, da znamke nič več ne pomenijo in da ti tudi visoka cena ne garantira več ničesar.  Če določena znamka zaupa v kvaliteto svojih izdelkov, bo temu primerno dolga garancija. Si pa verjetno zaradi visoke cene obetajo tudi določene prihodke od servisiranja, saj se boš težje odločil vreč v kanto stroj za jurja kot takšnega za 350 EUR. Poleg tega pa je, ko plačaš jurja in več za en pralni stroj ali sušilnik, težje priznati, da si preplačal, ker se to negativno odraža na samopodobo. ",
    "user": "zmaugy"
  },
  {
    "message": "Se pridružujem mnenju, da so vsi bolj ali manj isti. Ne kupit glih najcenejšega, ampak preko 400€ je sam preseravanje. Mi imamo neki od Gorenja. ",
    "user": "Badwolff"
  },
  {
    "message": "Imam tistega iz Hoferja za okrog 200€ in sluzi svojemu namenu. To je to, kar pricakujem od susilca. Soseda je bila zaprisezena Miele fanica (starejsa gospa 60+, vse Miele 20 let+) in je pred kratkim kupila novo indukcijo od njih in se ji je ful pokrampala v nekaj mesecih (kar se ji stara v 20 letih ni) in je komaj s pomocjo Nemcije resila, da so ji prisli to menjali. Tudi z novo pecimo ima probleme (dihtunga na dihta, se drkajo ali je to napaka ali ne). In na vprasanje moje drage (ki ima idejo, da rabi nov pralni stroj, kljub temu, da obstojec 10 let star Gorenje deluje normalno) ji je odgovorila - bilokaj, samo Miele trenutno ne. Tak da se sam pridruzujem mnenju bilokaj poceni z dosti garancije. Funkcij pa itaq ne rabis nekaj ful. ",
    "user": "urosh"
  },
  {
    "message": "Imava tega Bosch slabega pol leta in je super. Kako se bo obnesu čez 5 let, ko bo garancija mimo, bomo pa še vidl :) ",
    "user": "jero_no1"
  },
  {
    "message": "Jaz pa iscem susilni stroj z 5 let garancije in hladnim susenjem za obcutljivo perilo. Lahko kdo kaj priporoci? ",
    "user": "ozbolt"
  },
  {
    "message": "Jaz imam Candy-ja 8kg s toplotno črpalko. Suši precej hladno (definitivno ni primerjave s prejšnjim navadnim). Garancije je 2 leti plus online v 15. dneh po nakupu registriraš in dobiš podaljšano garancijo na 5 let. Zaenkrat (nakup pred kratkim) deluje bp. ",
    "user": "Karen"
  },
  {
    "message": "Jaz bi na tvojem mestu kupil belega. ",
    "user": "jype"
  },
  {
    "message": "Sem pred nakupom sušilnega stroja(mogoče počakam black friday). Po nekih primerjavah in glede na ceno tam nekje do 500€ sta prišla v ožji izbor Beko DS 8433 RX in Gorenje DE82 (83+invert.motor??? cena 500+). Ima kdo kakšne izkušnje s katerim od teh? Mogoče kakšen boljši predlog v tem razredu? Glede znamke sem se odločil, da bo samo Beko ali Gorenje tako da kaj drugega ne pride v poštev. ",
    "user": "T-Back"
  },
  {
    "message": "Zelo dobro je kupiti sušilni stroj s toplotno črpalko in programom za občutljivo perilo. Ker ti sroji sušijo na bistveno nižji temperaturi kot pa stroji s klasično metodo sušenja. V takem stroju lahko posušim tudi marsikaj, kar v prejšnji moj sušilec ni smelo iti. Ko se mi je mudilo, sem sušila notri tudi že fine viskozne bluze in so to izkušnjo odlično prestale. V praksi sušim notri vsaj občasno vse, kar ni občutljivo na premetavanje in trenje. Stranski učinek sušenja pri nižjih temperatureh je precej daljši čas sušenja in sušilec ne ogreva več prostora, v katerem je. Poraba elektrike je pa tudi precej manjša.  Pri sušilnih strojih je pomembno tudi to, ali ima klasični motor s krtačkami ali inverterski motor. Inverterski naj bi bil trajnejši.  Tretja pomembna stvar je kapaciteta. Več kot lahko daš notri sušit, boljše je:) Ker tudi če sušiš majhno količino perila, ni nič narobe, če je boben velik. Ko bo posušil, se bo ustavil. Velika nevšečnost je, če je kapaciteta sušilca manjša od kapacitete pralnega stroja.  Za nas, ki živimo v bloku, je pomebno tudi, da je stroj čim tišji, da ga lahko na časovnik nastavim tako, da zjutraj ven poberem suho perilo in da nas s hrupom ne moti pri spanju.  Drugače pa je ZPS objavil test sušilnih strojev. ",
    "user": "Redkvica"
  },
  {
    "message": " T-Back je 17. okt 2018 ob 20:37 izjavil:Sem pred nakupom sušilnega stroja(mogoče počakam black friday). Po nekih primerjavah in glede na ceno tam nekje do 500€ sta prišla v ožji izbor Beko DS 8433 RX in Gorenje DE82 (83+invert.motor??? cena 500+). Ima kdo kakšne izkušnje s katerim od teh? Mogoče kakšen boljši predlog v tem razredu? Glede znamke sem se odločil, da bo samo Beko ali Gorenje tako da kaj drugega ne pride v poštev.  ? ",
    "user": "T-Back"
  },
  {
    "message": "Mene pa zanima, v čem je razlika sušilca s toplotno črpalko oz. brez nje. Rad bi kupil čim tišjega, ker bo bil na terasi. V zvezi s slednjim bi rad vaše mnenje, ali je to škodljivo za mašino zaradi vlage. ",
    "user": "Bye"
  },
  {
    "message": "Sam imam vse aparate od Miele in presegam na njih. Pri starših že tretja generacuja aparstov. Malce višji rang ampak deluje 15let+. Sušilni stroj da je najbolj zanesljiv je kondenzacijski. Z toplotno so malce manj kvalitetni neglede na znamko. Imam v sorodu 2 serviserja gosp. apratov in presegata po izkušnjah samo Miele, AEG, Gaggenau, BOSCH EXLUSIVE linija in SIEMENS kar je enako.  Drevesce je 11. jun 2018 ob 14:12 izjavil:Kupi enega boscha, ki ima samočistilni kondezator. Cene varirajo med 600-900€, odvisno kateri model kupiš. Sam imam Boscha in posuši super, programsko pa ima vse kar potrebuješ.   Tukaj je velika “caka” da moraš na leto ali dve plačevat serviserja da ti to učisti, ker nekje se pač nabira “svinjarija”. Ker če ga ne čistiš meče ven napake, slabo suši itd. Overall so pa dobri sušilci. ",
    "user": "Sinaloa"
  },
  {
    "message": "Mene zanima kako rešiti problem edinega odtoka, ki je v uporabi za pralni stroj. Obstaja kak razdelilec še za pomivalni? ",
    "user": "Mare2"
  },
  {
    "message": "Kateri od novejših sušilnih stroj ima tudi opcijo, da zares posuši npr. tudi srajce tako, da jih v resnici ni potrebno likati?  Nekaj v zvezi s paro naj bi bil. Hvala za info. :) ",
    "user": "Mare2"
  },
  {
    "message": "Kater sušilni stroj predlagate za te razprodaje nekje do 400eur? ",
    "user": "kokpa"
  },
  {
    "message": "Mene pa zanima, ko gledam ponudbe preko MediaMarket, Saturn... v Avstriji so na voljo povsem drugačni modeli, ki jih pri nas sploh ni oziroma naših ni pri njih. Predvsem gledam Beko, Gorenje, Bosch. V čem je fora ali samo v oznakah ali imajo gor kakšne druge modele za drug trg-avstrijski pri nas pa bolj za balkanski trg Ž roba? Zato ker cene so pa zelo ugodne po specifikacijah tudi cenejše od podobnih modelov pri nas. Samo nisem siguren ali je \"varno\" it to iskat gor. ",
    "user": "T-Back"
  },
  {
    "message": "Jaz imam skoraj vse z nemškega trga. Sicer se ni še nič pokvarilo v 6 letih, da bi lahko kaj rekel o servisu, ampak verjetno ni slabša roba gor, in dvomim, da se pri nas zato ne bi dalo dobit delov. ",
    "user": "Utk"
  },
  {
    "message": "Bi prej rekel da je gor boljša kvaliteta, novejši modeli... Ja kot garancij, ker je EU bi verjetno moralo veljati povsod, mislim da ni treba ravno vozit nazaj v trgovino kjer si ga kupil ali klicat avstrijske serviserje. Kot primerjavo gledam ta dva modela: BEKO DE8533PA0 in DS8433RX. DE8533PA0 pri nas sploh ni, medtem ko DS8433RX gor ni? https://www.mediamarkt.at/de/product/_b... https://www.bigbang.si/susilni-stroji/d... Kot razumem sta po specifikacijah tam tam, DE8533PA0 je še cenejši kljub temu da ima še malo boljše lastnosti A+++... Recimo do Celovca imam pa tudi isto km kot recimo do LJ. ",
    "user": "T-Back"
  },
  {
    "message": "Še vedno drži, da se oblačila hitreje starajo oz. obrabljajo ob uporabi sušilnega stroja? ",
    "user": "Ganon"
  },
  {
    "message": " T-Back je 24. nov 2018 ob 12:35 izjavil:Mene pa zanima, ko gledam ponudbe preko MediaMarket, Saturn... v Avstriji so na voljo povsem drugačni modeli, ki jih pri nas sploh ni oziroma naših ni pri njih. Predvsem gledam Beko, Gorenje, Bosch. V čem je fora ali samo v oznakah ali imajo gor kakšne druge modele za drug trg-avstrijski pri nas pa bolj za balkanski trg Ž roba?   ??? ",
    "user": "T-Back"
  },
  {
    "message": " Mare2 je 12. nov 2018 ob 15:26 izjavil:Kateri od novejših sušilnih stroj ima tudi opcijo, da zares posuši npr. tudi srajce tako, da jih v resnici ni potrebno likati?  Nekaj v zvezi s paro naj bi bil. Hvala za info. :)  Srajce se pri sušenju v sušilcu lahko skrčijo. Glede na to, da se kupujejo čimbolj po meri, je to lahko veliko sranje. ",
    "user": "zmaugy"
  },
  {
    "message": "mi imamo tega, zelo zadovoljni  https://www.ga.si/pranje-in-susenje/sus...  cena 380 eur, toplotna črpalka, 5 let garancije ",
    "user": "laguna1"
  },
  {
    "message": "pravzaprav tega..  https://www.bigbang.si/susilni-stroji/c... ",
    "user": "laguna1"
  },
  {
    "message": " zmaugy je 25. nov 2018 ob 06:15 izjavil:Mare2 je 12. nov 2018 ob 15:26 izjavil:Kateri od novejših sušilnih stroj ima tudi opcijo, da zares posuši npr. tudi srajce tako, da jih v resnici ni potrebno likati?  Nekaj v zvezi s paro naj bi bil. Hvala za info. :)  Srajce se pri sušenju v sušilcu lahko skrčijo. Glede na to, da se kupujejo čimbolj po meri, je to lahko veliko sranje.   A se ne da naštimat do 30ºC? ",
    "user": "Mare2"
  },
  {
    "message": "Zaradi zelo velike količine perila, se pri nas običajno uporablja nastavitev za bombaž, srajce in občutljivo se suši na preklah/obešalnikih in ker imamo talno gretje, se tudi tam posuši v nekaj urah. Ko mine dovolj časa od nakupa stroja, se zaradi poenostavitve tudi sam način uporabe malce \"poenostavi\". ",
    "user": "zmaugy"
  },
  {
    "message": " laguna1 je 25. nov 2018 ob 08:59 izjavil:mi imamo tega, zelo zadovoljni  https://www.ga.si/pranje-in-susenje/sus...  cena 380 eur, toplotna črpalka, 5 let garancije  Kerga koli sem še vprašal pravi bejž od Candya. ",
    "user": "T-Back"
  },
  {
    "message": " Sinaloa je 11. nov 2018 ob 16:49 izjavil:Sam imam vse aparate od Miele...  Ja če ste ga kupili 10-15 let nazaj potem verjetno deluje še danes. Ima tudi moja mama 25let star Gorenje pa se samo ležaj na vsake toliko zamenja, dela še danes. Cca dva meseca ni več v uporabi, ker sta kupila novega ampak mama še kar trdi da ji ni novi všeč in da bo nazaj vzela starega   BTW: Hotel sem ti povedati, da poznam serviserja(celo 2 ali 3) za Miele pa verjemi, da imajo dela za vsak dan preveč. ",
    "user": "BladE_"
  },
  {
    "message": "Kaj je best-buy za cca 400eur? Je sploh vredno za ta denar kaj kupiti? :) ",
    "user": "avtek"
  },
  {
    "message": "Malo iščem če je kak boljši danes v akciji. Predvsem ki je varčen in čim manj mečka pereilo.  kaj mislite o teme: https://www.mimovrste.com/susilni-stroj... ",
    "user": "Nesta"
  },
  {
    "message": "Oldocam se med Candyem in tem:  https://www.mimovrste.com/susilni-stroj... ",
    "user": "Nesta"
  },
  {
    "message": "En mesec imamo Candya GVS H8A2TCE. Moti me posoda za kondenzacijsko vodo, ki je locirana na vratih. Med posodo in filtrom je cca 1cm lufta. Tam notri se rada zabaše kakšna nogavica, tako da \"mucki\" ne grejo v filter. Bo treba odvod vode speljati direktno v odtok.  Mogoče kdo ve, zakaj je v navodilih izrecno prepovedano speljati cev direktno v sifon?   Sicer pa sušilec dobro posuši. Je precej hiter in tih. Cunj zaenkrat še ni uničil. ",
    "user": "FuriousG"
  },
  {
    "message": "Stran od Candy-a in Hooverja, slabi stroji in podpora ",
    "user": "marko71"
  },
  {
    "message": "Kakšni predlogi za dober sušilni stroj? Nekateri priporočajo da se vrti v obe smeri ? in tudi da se splača A+++? ",
    "user": "BlackLight"
  },
  {
    "message": "Povej budget, drugače je malo težko svetovati. Imamo Bosch seria 6, star približno pol leta in ni problemov. Prej smo imeli Electrolux 11 let in tudi ni bilo problemov, razen, da je na koncu eni dve leti 1 urni program trajal 2,5h. Glej samo da ima toplotno črpalko in inverter motor pa bi moglo bit naslednjih 10 let mir. Pa jaz bi se iz svojih izkušenj iz ostalih aparatov izognil Gorenju. ",
    "user": "APPluk"
  },
  {
    "message": "Stvari so takele stojijo pa tkole. Da najprej omenim inverter motor to jih imajo vsi stroji že dolga leta je pa razlika ali so s krtačkami ali brez. Brez krtačk imajo daljšo življensko dobo so tišji in imajo približno 10% boljši izkoristek kot tudi boljši navor. Da grem naprej toplotna črpalka v sušilcih je ok zadeva. Je pa en velik problem pri sušilcih ampak res velik to bi morali mi potrošniki pritisnit na proizvajalce da porihtajo zadeve. Da povem v čem je problem. Stroji s toplotno črpalko so popolnoma zaprti tako da kondenza in muck ki se nabirata pod toplotno črpalko ne moreš spucat ta reč počasi postane leglo svinjarije lahko začne tudi smrdet rata kot neka plesen uglavnem grdo. Hec je ker se to ne vidi ljudje tega ne vedo. Zrak v novih strojih kroži ker je bolj varčno kot, če bi ga pihal ven in ubistvu cunje sušimo s umazanim zrakom sploh, če je stroj že star in je svinjarije pod toplotno veliko. Cunje so ponavadi prepojene s kemikalijami in praški tako, da tista svinjarija spodaj mimo katere zrak kroži se malo dezinficira ampak ko je tega preveč začne smrdet in stroj je po parih letih nujno za spucat.  Moj stroj po petih letih             Še en video sem našel  Nekako bi morali proizvajali omogočit predal pod kondenzatorjem in toplotno kjer se svinjarija nabira, da se ga lahko potegne ven in spuca to svinjarijo. ",
    "user": "vaščan"
  },
  {
    "message": "No končno sem nekaj našel na ta način kot sem omenil zgoraj da je predal za ven potegnt pod toplotno črpalko kamor se te mucke z vodo zmiksane odtekajo.  Me pa zanima ima kdo tak stroj da malo bolj podrobno opiše ali stvar deluje kot je treba? https://www.bosch-home.com/si/seznam-pr... ",
    "user": "vaščan"
  },
  {
    "message": "Jaz sem danes naročil boscha serja 8 exclusive Ta najboljsi model.. Kej več Povem ko ga dobim in ob 1 mesecu uporabe ",
    "user": "markolino"
  },
  {
    "message": "ZPS ima skupinski nakup (z kao bolj ugodnimi cenami) za tele modele:  - Bosch WQG233D0BY za 749,90 EUR - Bosch WTH85291BY za 599,90 EUR - Samsung DV80TA020DE/LE za 537 EUR  Mimogrede, kako se obnesejo cenejši sušilci, ranga 300-400 EUR (gledam sicer cene v tujini). Na papirju so \"enaki\" kot zgoraj omenjeni. ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 14. okt 2022 ob 14:55 izjavil:ZPS ima skupinski nakup (z kao bolj ugodnimi cenami) za tele modele:  - Bosch WQG233D0BY za 749,90 EUR - Bosch WTH85291BY za 599,90 EUR - Samsung DV80TA020DE/LE za 537 EUR  Mimogrede, kako se obnesejo cenejši sušilci, ranga 300-400 EUR (gledam sicer cene v tujini). Na papirju so \"enaki\" kot zgoraj omenjeni.   Tega Boscha za 599 mi je glih pripeljal pred eno uro.  Bomo videli kako se obnese, prej smo bili brez. ",
    "user": "koyotee"
  },
  {
    "message": "Ima tipke na dotik? Kako se obnesejo? ",
    "user": "MrStein"
  },
  {
    "message": " Mare2 je 11. nov 2018 ob 19:32 izjavil:Mene zanima kako rešiti problem edinega odtoka, ki je v uporabi za pralni stroj. Obstaja kak razdelilec še za pomivalni?   Obstaja plastični razdelilec za oba stroja.Ima zaporo katera preprečuje vdor vode iz pralnega stroja v sušilec.  https://tapro.si/hl2-0-dvojni-prikljuce... ",
    "user": "Kawl6"
  },
  {
    "message": "Ne vem a je ponudba ZPS v redu ali ne? ",
    "user": "starfotr"
  },
  {
    "message": "In kako se to kupi prek zps? ",
    "user": "barakus"
  },
  {
    "message": " barakus je 15. okt 2022 ob 09:05 izjavil:In kako se to kupi prek zps?   Maš dve levi roki? ",
    "user": "koyotee"
  },
  {
    "message": "Kako so pa glasni tile sušilci za cca 600€? Imam enega A++ Hooverja za 350€ s TČ že par let in je načeloma čisto ok, ampak glasen pa je preveč (67db). Bi ga podaril naprej v družini in zase vzel kaj tišjega. Tisti Bosch zgoraj za 600€ zgleda ima 65db, kar je kar nekaj tišje (logaritemska lestvica), ampak verjetno še vedno preveč. ČE hočem 62db bi moral verjetno dati jurja? Še kakšna tiha alternativa, ki je cenejša? ",
    "user": "aborko"
  },
  {
    "message": " Kawl6 je 15. okt 2022 ob 07:31 izjavil:Mare2 je 11. nov 2018 ob 19:32 izjavil:Mene zanima kako rešiti problem edinega odtoka, ki je v uporabi za pralni stroj. Obstaja kak razdelilec še za pomivalni?   Obstaja plastični razdelilec za oba stroja.Ima zaporo katera preprečuje vdor vode iz pralnega stroja v sušilec.  https://tapro.si/hl2-0-dvojni-prikljuce...  Meni se tole ni obneslo, sem testiral pralni stroj in lavor…  Tukaj imaš precej cenejšo izvedbo, če boš testiral.  https://vafra.net/izdelek/pvc-koleno-za... ",
    "user": "buttcrack"
  },
  {
    "message": "Sem odgovarjal na staro vprašanje  Tega katerega link sem objavil uporabljam cca 4 leta. Ta tvoj izgleda O.K. ",
    "user": "Kawl6"
  },
  {
    "message": "Najbolje je razbit in naredit 2 sifona. Tele zadeve niso ok. ",
    "user": "starfotr"
  },
  {
    "message": " aborko je 15. okt 2022 ob 12:43 izjavil:Kako so pa glasni tile sušilci za cca 600€? Imam enega A++ Hooverja za 350€ s TČ že par let in je načeloma čisto ok, ampak glasen pa je preveč (67db). Bi ga podaril naprej v družini in zase vzel kaj tišjega. Tisti Bosch zgoraj za 600€ zgleda ima 65db, kar je kar nekaj tišje (logaritemska lestvica), ampak verjetno še vedno preveč. ČE hočem 62db bi moral verjetno dati jurja? Še kakšna tiha alternativa, ki je cenejša?   jaz bom rekel samo, da se ne zanasaj na cifre hrupa proizvajalcev. pri hrupu vsi lazejo.  cifra ti tudi ne pove za kaksen hrup gre, ker niso vsi stroji enako ali pa vsaj na enak nacin moteci. ",
    "user": "Boobiz"
  },
  {
    "message": " starfotr je 15. okt 2022 ob 08:19 izjavil:Ne vem a je ponudba ZPS v redu ali ne?   Za tistega 599eur Boscha sem šel takoj googlat kakšna je drugje cena, in najdem na mimovrste zadnji kos za cca 480eur   Za ostale tri pa enako, preveriš pri trgovcih. Načeloma bo dobra cena, ampak ne tako dobra če najdeš kakšnega v odprodajo oziroma z nekim boljšim popustom.  edit: je bila cena 580eur... ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 15. okt 2022 ob 22:10 izjavil:starfotr je 15. okt 2022 ob 08:19 izjavil:Ne vem a je ponudba ZPS v redu ali ne?   Za tistega 599eur Boscha sem šel takoj googlat kakšna je drugje cena, in najdem na mimovrste zadnji kos za cca 480eur   Za ostale tri pa enako, preveriš pri trgovcih. Načeloma bo dobra cena, ampak ne tako dobra če najdeš kakšnega v odprodajo oziroma z nekim boljšim popustom.  edit: je bila cena 580eur...   Ja ja matobeli, mimokrste sploh nima tega modela v ponudbi. ",
    "user": "koyotee"
  },
  {
    "message": "Ni pa možno da je bil umaknjen ker je bil \"zadnji kos\"? ",
    "user": "matobeli"
  },
  {
    "message": "Ne. Mimokrste kaže izdelek tudi če ni na zalogi. No boš našel še kje ceneje od 599? Najceneje je v bigbangu 740. Pa sploh tu ne gre za kake stare stroje da bi bila odprodaja. ",
    "user": "koyotee"
  },
  {
    "message": "Potem je pa prav gotovo morala bit podobna oznaka in nisem dovolj natančno preveril.  Napiš še za ostala dva koliko so normalne cene, ker objavljena redna cena na zps je bullshit. ",
    "user": "matobeli"
  },
  {
    "message": "O tem za 579 polemizirate?  Na zalogi v skladišču 5+ artikli ",
    "user": "hbgqzR"
  },
  {
    "message": " hbgqzR je 16. okt 2022 ob 10:35 izjavil:O tem za 579 polemizirate?  Na zalogi v skladišču 5+ artikli   Ne.  WTH85291BY Pa kaj ste vsi slepi? ",
    "user": "koyotee"
  },
  {
    "message": "Maš prav, MV zavede, za WTH85291BY vrne WTH85203BY...  Good point. ",
    "user": "hbgqzR"
  },
  {
    "message": "Sicer je druga številka in rahlo različna barva vrat, ampak da bi bilo kaj drugega razlike...  100točk tistemu ki najde razliko: WTH85291BY WTH85203BY ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 16. okt 2022 ob 10:59 izjavil:Sicer je druga številka in rahlo različna barva vrat, ampak da bi bilo kaj drugega razlike...  100točk tistemu ki najde razliko: WTH85291BY WTH85203BY  WTH85291BY ima cev za odtok vode in set za odvod kondenzirane vode, WTH85203BY tega nima. ",
    "user": "difftool"
  },
  {
    "message": "Ima kdo pralno-sušilni stroj? Torej kombinacijo. Sem že večkrat prebral, da ni ne tič ne miš, ampak naša sitnari, da sušilec pa rabimo, prostora za dva stroja pa ni.  So mogoče dražji vseeno sprejemljivi? Saj to čudo lahko uporabljaš tudi kot samo pralni stroj? Kako je sploh s priključki, katere cevi gredo ven/noter? ",
    "user": "dunda"
  },
  {
    "message": "Notr in ven gredo iste cevi kot pri pralnem, torej odtok vode, pritok vode in štrom. Glavna razlika je da VEČINA pralno-sušilnih nimajo toplotne črpalke in filtrov kamor se lovijo mucke, tko da vzameš tistega z 5let garancije in ko se zabaše pokličeš servis.  Sem pa opazil v najvišjem razredu da so tudi že z toplotno črpalko in filtri.  Je pa kombiniran fajn k mu naštimaš časovnik zvečer in ko prideš iz šihta maš žehto sveže oprano in posušeno, ko se mal zverziraš lahko nastaviš da je končano na +-15min od prihoda. Edin res se moraš držat omejitev količine.  So pa pač požrešni. Če sta sama je ok, če so zraven otroc in pereta vsak dan pol bo pa treba vedet da sušenje nekaj stane. ",
    "user": "matobeli"
  },
  {
    "message": "Mi imamo pralno-sušilnega, Beko, stal je 600€ mislim da in je bil najcenejš takrati. Deluje 3 leta bp, not sušimo 90% samo brisače/posteljnino in še to samo takrat ko zunaj ni okej vreme za sušenje. Priklop ima tako kot vsak pralni stroj, voda in odtok. ",
    "user": "z3ro"
  },
  {
    "message": "Hvala. Saj načeloma tudi mi zunaj sušimo, če vreme to omogoča.  Potem zadeva vseeno ni tako slaba kot me strašijo? ",
    "user": "dunda"
  },
  {
    "message": "Za sušit neobčutljive zadeve je pomoje čist ok (poln boben brisač/kuhinjskih krp je recimo suh po 2,5h programu sušenja), ne vem kako je pa z oblačili, ki so verjetno bolj občutljive. Tisto vseeno obesimo na štender ter zraven prižgemo razvlažilec. Je pa treba po sušenju malo obrisat vrata in gumo ker se nabere nekaj muck. ",
    "user": "z3ro"
  },
  {
    "message": " dunda je 16. okt 2022 ob 13:09 izjavil:Ima kdo pralno-sušilni stroj? Torej kombinacijo. Sem že večkrat prebral, da ni ne tič ne miš, ampak naša sitnari, da sušilec pa rabimo, prostora za dva stroja pa ni.  So mogoče dražji vseeno sprejemljivi? Saj to čudo lahko uporabljaš tudi kot samo pralni stroj? Kako je sploh s priključki, katere cevi gredo ven/noter?  Mi smo izredno zadovoljni z Mieletovim. Pri pralno susilnem ni bliznjic in se cenovno pac stegnes enako, kot ce bi kupil dva (dobra) locena stroja :)  Back to Miele - pere odlicno, susi prav tako. Nisem ekspert, zena pravi da je vse tip top  Nabases kolikor pac lahko, izberes program in gres po opravkih - ko prides nazaj se posuseno nezno vrti in te caka zlaganje. Boben je kovinski, garancija 10 let (z dokupom), po 5 letih se brez kakrsnihkoli tezav. ",
    "user": "user4683"
  },
  {
    "message": "Kako dolgo traja pranje + sušenje? Koliko kg perila lahko porihtaš naenkrat? ",
    "user": "floyd1"
  },
  {
    "message": "Uf, cisto odvisno od programa. Nekje okrog 3 ure za neko povprecno pranje. Ce zelis prati in susiti gre notri 4kg (oz 5kg, odvisno od modela). Ce zelis samo prati pa 7/8kg. ",
    "user": "user4683"
  },
  {
    "message": "Moram pogledat tale Miele, če ni prav svinjsko drag :-) Običajno slišim kar dobre stvari o njihovih zadevah. ",
    "user": "dunda"
  },
  {
    "message": "Lepo pozdravljeni, sem pred nakupom sušilca. Rad bi nekaj \"normalnega\", ne predragega ne prepoceni. Ciljam nekje med 600 in 700€. Nekako mi je padel v \"uč\" Gorenje https://si.gorenje.com/izdelki/pranje-i... in pa od Boscha https://www.aliansa.si/bosch-susilni-st... .  Kakšen predlog? ",
    "user": "I_dule"
  },
  {
    "message": "Sem nedavno kupil Bosch WQG233D0BY   - suši dobro (nimam izkušenj od prej, a je vse suho) - čas sušenja je za večino perila presenetljivo kratek (ura in pol, se sicer prilagodi glede na vlažnost; to je za program \"mixed\", so izjeme, recimo puhovko suši 4 ure)  Glasnost: Glede da je hvaljen kot tišji, sem malo razočaran. Vrtenje se kar sliši (recimo veliko glasneje kot pralni stroj zraven - razen seveda centrifuge, ki je glasnejša). Sploh če trdi deli oblačil (gumbi, zadrge...) mlatijo ob kovinsko steno bobna. Sliši se tudi ventilator (motor ali ležaji).  Touch tipke so super (za razliko od pralnega stroja, kjer včasih reagirajo, včasih ne, včasih reagirajo celo če samo približaš prst senzorju). ",
    "user": "MrStein"
  },
  {
    "message": " matobeli je 16. okt 2022 ob 14:00 izjavil: So pa pač požrešni. Če sta sama je ok, če so zraven otroc in pereta vsak dan pol bo pa treba vedet da sušenje nekaj stane.  Pravijo, da je sušilni stroj cenejši, kot sušenje v stanovanju, ker je energetsko bolj učinkovit. Velja verjetno za zimo. Če sušiš zunaj pa seveda ne. Pa še ceno aparata moraš upoštevati...  Prednost je, da posuši vedno, ne glede na vreme. Pa prostora načeloma tudi manj zavzame. ",
    "user": "MrStein"
  },
  {
    "message": "V tem primeru je bilo govora o kombiniranih brez toplotne črpalke. Sušit v stanovanju je seveda najslabša možna opcija, razen če je problem z nizko vlažnostjo. ",
    "user": "matobeli"
  },
  {
    "message": " buttcrack je 15. okt 2022 ob 13:06 izjavil:Kawl6 je 15. okt 2022 ob 07:31 izjavil:Mare2 je 11. nov 2018 ob 19:32 izjavil:Mene zanima kako rešiti problem edinega odtoka, ki je v uporabi za pralni stroj. Obstaja kak razdelilec še za pomivalni?   Obstaja plastični razdelilec za oba stroja.Ima zaporo katera preprečuje vdor vode iz pralnega stroja v sušilec.  https://tapro.si/hl2-0-dvojni-prikljuce...  Meni se tole ni obneslo, sem testiral pralni stroj in lavor…  Tukaj imaš precej cenejšo izvedbo, če boš testiral.  https://vafra.net/izdelek/pvc-koleno-za...  Kaj pa je bilo narobe s prvim? Drugi dela boljše? ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 14. nov 2022 ob 10:39 izjavil:buttcrack je 15. okt 2022 ob 13:06 izjavil:Kawl6 je 15. okt 2022 ob 07:31 izjavil:Mare2 je 11. nov 2018 ob 19:32 izjavil:Mene zanima kako rešiti problem edinega odtoka, ki je v uporabi za pralni stroj. Obstaja kak razdelilec še za pomivalni?   Obstaja plastični razdelilec za oba stroja.Ima zaporo katera preprečuje vdor vode iz pralnega stroja v sušilec.  https://tapro.si/hl2-0-dvojni-prikljuce...  Meni se tole ni obneslo, sem testiral pralni stroj in lavor…  Tukaj imaš precej cenejšo izvedbo, če boš testiral.  https://vafra.net/izdelek/pvc-koleno-za...  Kaj pa je bilo narobe s prvim? Drugi dela boljše?  spregledal tole... pri prvi varianti je voda tekla nazaj iz pralnega stroja... če pride v sušilca, predvidevam, da je gotov. druge opcije nisem testiratl, sem jo našel, ker sem iskal cenejšo izvedbo identičnega artikla.  Sicer pa BTW, kaj je danes okviren best buy za sušilca? recimo v okolici 500€. Želja je 5 let garancije. ",
    "user": "buttcrack"
  },
  {
    "message": " MrStein je 3. maj 2023 ob 11:38 izjavil:Kako glasne imate sušilne stroje?  Moj je kar glasen, pa po nalepki bi naj bil med tišjimi.  Precej glasnejši od pralnega stroja.     darkolord je 3. maj 2023 ob 12:40 izjavil:Imamo Bekota in Gorenje s toplotno črpalko in enega Gorenje brez TČ, in so vsi trije glasni, ja. Pri Bekotu je že TČ precej glasna, pri vseh se pa sliši dumdum-dumdum-dumdum ko se boben vozi čez koleščka.   Za ponoči izjemoma gre z zaprtimi vrati, če ni notri perila s kovinskimi zadrgami ali gumbi.   Ja to se najbolje sliši, ko gumbi in drugi trdi deli trkajo ob boben. Sušenje brisač je še nekako OK. A obstaja taki s plastičnim bobnom? Ali nasploh tišji?  Imam sicer Bosch WQG233D0BY. ",
    "user": "MrStein"
  },
  {
    "message": "Morda bi znalo pomagati, če bi takšne stvari sušil v vreči za perilo ",
    "user": "darkolord"
  },
  {
    "message": "Ta vreča ni primerna za rabo v sušilnem stroju. ",
    "user": "49106"
  },
  {
    "message": "Kako je sedaj s temi AutoClean kondenzatorji? Je kaj sprememb v zadnjih modelih?  Gledam malo višji-srednji razred (predvsem Bosch/Siemens) pa imajo že vsi to. Kar je sicer v teoriji super, samo berem pa tudi veliko komentarjev, da se po dveh/treh letih kondenzator vseeno tako zapacka, da je sušenje občutno slabše in je potreben velik servisni poseg, da se to spuca.  Zadnji Bosch HomeProfessional, ki ga še najdem, ima izgleda mičkeno drugačen sistem - da ne izpira direkt kodenzatorja (ali tudi?), ampak filter pred njim? Mucke se pa potem nabirajo v ločenem filtru, skozi katerega ne potuje zrak.  Kakšne izkušnje s tem? ",
    "user": "darkolord"
  },
  {
    "message": "Gledam za kupit SUŠILNI STROJ BEKO B3T68230 TOPLOTNA ČRPALKA Nenavadno kako je v merkurju samo 409eur, medtem ko je v bigbangu 499eur in na mimovrste kar 530EUR in so celo napisali \"dobra cena\".  Vidim pa da v merkurju ni nikjer napisano za podaljšat garancijo z 2 na 5 let z registracijo na beko strani, ampak predvidevam da tu prodajalec nima veze in ti beko da neodvisno kje kupiš možnost podaljšanja na 5 let? ",
    "user": "BCSman"
  },
  {
    "message": "Vseeno je, kje v (Sloveniji) aparat kupiš ",
    "user": "darkolord"
  },
  {
    "message": "A je pametno met sušilca na ograjenem balkonu sploh? Je tak s toplotno črpalko še bolj tvegan da kaj zmrzne pozimi? Ga ima kdo v Lj na balkonu? Ograjenem s pvc okni in vrati seveda, ne na odprtem. ",
    "user": "BCSman"
  },
  {
    "message": "Pa saj na takem balkonu ni nula stopinj... ",
    "user": "Invictus"
  },
  {
    "message": "Ne vem, če pride zunaj kako noč -10, ali ni lahko tudi 0 na ograjenem balkonu... pa delovno območje v navodilih piše 5 do 35 stopinj.  Morda bi par stranic še dodatno izoliral pozimi... ",
    "user": "BCSman"
  },
  {
    "message": "V sušilnem stroju je olje in plin. Nizka temperatura je lahko škodljiva za aparat. Kot je bilo povedano 5 stopinj minimalno. ",
    "user": "mojsterleo"
  },
  {
    "message": "naslednjič, ko bom kupil sušilni stroj, bo industrijski. Bo dražji, ampak bo 100% dober .. ker to, kar prodajajo za navadna gospodinjstva je navaden drek! ... imel sem tri sušilce ... dva sta pučala toliko prahu in muckov, da sem imel celo kopalnico že tega povsod ... tretji ni puščal muckov, je pa zato elektronika crknila v pol leta, na koncu sem se pa še borbal s serviserji, ker so pravili, da sem jaz kriv, da je voda prišla nekako v elektroniko ... itak.  Doma sem napeljal za 30m štrika in zdaj zunaj sušimo cote. Pozimi prav pride sušilec. Rajši dam par jurjev za industrijskega, kot pa te pravljice, ki so zanič. ",
    "user": "BorutO"
  },
  {
    "message": "Aja, naj še to omenim ... delal sem skoraj 10 let po tujini nekoč, goromno sem sušil cote v raznih sušilcih po svetu ... ampak iz izkušenj vam lahko povem, da navadni sušilci ne sežejo industrijskim niti do tega, da bi se jim lahko reklo sušilni stroj. Takrat nisem bil preveč pozoren na to, saj mi je bilo važno, da so cote suhe ... ampak še le, ko sem si prvič kupil sušilec, sem opazil, da je to čisto navadno sranje proti industrijskim. Ker tam, ko si enkrat na teden si pral cote po en mesec ali dva, nisi imel nobenega pravega občutka, da so kaj slabši od industrijskih, če tudi ni posušilo večinokrat tako kot industrijski, ali pa je sušilo celo večnost, ali pa je puščalo toliko muckov, da si se že vprašal, če mam še sploh cele cote notri ... Še le, ko sem si kupil tri sušilce in primerjal po spominu, sem ugotovil, da sem nad skoraj vsemi navadnimi sušilci imel neke pripombe ... industrijski so pa delali tako dobro, da sem bil več kot zadovoljen z njimi. Malo so večji, malo več štroma požrejo ... ampak ko to nekako na koncu vržeš računico skupaj, nisi kaj veliko na zgubi. ",
    "user": "BorutO"
  },
  {
    "message": "Kateri so pa bili tej trije?  Za to, kar ti iščeš, verjetno ne rabiš industrijskega, ampak samo ne-kondenzacijskega. Izpuh vročega zraka (in muck) direkt na prosto in to je to. ",
    "user": "darkolord"
  },
  {
    "message": "Gorenje, Candy, Samsung. ",
    "user": "BorutO"
  },
  {
    "message": "Jaz imam namen tole vzeti:  https://www.klarstein.si/Gospodinjski-a... ",
    "user": "Egidij88"
  },
  {
    "message": "Bosch WTW875  https://www.mediamarkt.de/de/product/_b...  Priporocam, ker susi celo familijo bp ze 2 leti. ",
    "user": "link_up"
  },
  {
    "message": "Samočistilni kondenzator se ti bo zapackal in bo konec veselja ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 29. avg 2023 ob 18:28 izjavil:Samočistilni kondenzator se ti bo zapackal in bo konec veselja    Pa nimajo nobenega filtra, ki bi to umazanijo ujel? Zakaj bi zdizajnirali tako neumno? ",
    "user": "barakus"
  },
  {
    "message": "Filter v vratih je še vedno, filtra pred kondenzatorjem pa ni več.  Zakaj? Da je malo bolj praktično za uporabnike in da lahko prodajo nov stroj. Predvidena življenjska doba samočistilnega kondenzatorja je mislim da 6 let (uraden odgovor enega od proizvajalcev, ne spomnim se ali Bosch ali Electrolux)  Miele in ASKO na primer nimata tega. ",
    "user": "darkolord"
  },
  {
    "message": "jah glej, nisem raziskoval, ker ne kupujem rakete. Torej se stiri leta in potem bo kondenzator zmazek? Filter je drugace dvojni in ne vec enojni, kot je bil pri starem stroju, ki pa je tudi odpovedal pri 8 letih(sicer elektronika in mi ni bilo za iskati kje vse je prebilo). A pol mislis, da bi mogu dva kupit ze v startu?  edit: evo, sem pogledal kako naj bi delovalo. Naj bi spiral rebra sproti med ciklom. Veckrat celo. Kam pa potem ta voda gre pa nimam pojma. V rezervoarju ne vidim tolk muck, niti na filtru spredaj. :) Heh... ",
    "user": "link_up"
  },
  {
    "message": "Ja, to spiranje dela nekaj let, ampak jasno ni 100%, tako da nekaj muck vedno ostane in z leti se to neizogibno nakopiči toliko, da potem postane stvar neuporabna. Potem je rešitev edino servis, kjer se stroj popolnoma razstavi in kondenzator spuca z vodo pod pritiskom.  Na tvojem mestu bi naštudiral, kako prideš v servisni meni in tam občasno ročno sprožil spiranje kondenzatorja z vodo iz posode kondenzata (ki bi jo prej napolnil s čisto vood). ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 30. avg 2023 ob 12:35 izjavil: Na tvojem mestu bi naštudiral, kako prideš v servisni meni in tam občasno ročno sprožil spiranje kondenzatorja z vodo iz posode kondenzata (ki bi jo prej napolnil s čisto vood).   That actualy sounds fun :) ",
    "user": "link_up"
  },
  {
    "message": "Kateri sušilni stroj izmed naslednjih dveh bi priporočili? https://www.merkur.si/susilni-stroj-bek... https://www.merkur.si/susilni-stroj-can...  S popustom Candy-ja sta ceni enaki pa sedaj ne vem, če je ta sušilni res boljši? Bom pa sušil manjše količine perila. ",
    "user": "tt2"
  },
  {
    "message": "Za bekote pravijo da ne sušijo v redu oz. ne posušijo do suhega in moreš ponavljat sušenje, candy pa nebi dirao ni štapom  Gorenjevi niso slabi v tej cenovni kategoriji, malo glasnejši, ampak če gledaš teste so njihovi plusi enakomerno posušeno perilo in manj zmučkano perilo ",
    "user": "puginho"
  },
  {
    "message": "Candy tudi jaz ne priporočam. V dveh letih smo že 3x klicali serviserja. Menjal že 2x neke obloge, pa grelc je šel,... Pač plastik fantastik sušilc. V prvo tudi redko posuši, je skoraj vedno treba dati še dodatno sušit. Vzel sem ga, ker je bil poceni in imel 5 let garancije. Pa včasih je Candy imel dobre stroje. Če že potem tega: https://www.mimovrste.com/susilni-stroj...  Bekotov pralni stroj mi je super služil. V 5 let je bil serviser res enkrat po naši krivdi, 1x menjava krtačk (pač zaradi obrabe).  Z Gorenje imam tudi slabe izkušnje... ampak imajo pa res tudi podaljšanje garancije na 5 let. ",
    "user": "MIHAc27"
  },
  {
    "message": "Kupujem sušilca, ker trenutni Candy razred B je sam za v kanto?  Tole gledam:  https://www.aliansa.si/bosch-susilni-st...  Ali raje Beko  https://www.bigbang.si/beko-df7412pa-su...  Ali kaj drugega :) Je Bosh se top al ne.  Lp ",
    "user": "miraldi"
  },
  {
    "message": "Rajši Bosch,kot Beko še rajši pa Samsung,sam je pa drag. ",
    "user": "TOP"
  },
  {
    "message": "Tale Bosh je ok? Serija 8 al kako?  https://www.aliansa.si/bosch-susilni-st... ",
    "user": "miraldi"
  },
  {
    "message": "Serija 4 je tole ",
    "user": "darkolord"
  }
]