[
  {
    "message": "Če si lastnik stanovanja ali manjše (srednje stare) hiše, kje imaš manj stroškov na letni ravni? Pri stanovanju je upravitelj velik strošek, vendar je najbrž manj porabe za ogrevanje. Razmišljamo, da bi se preselili v hišo izven mesta, pa nas skrbijo morebitni previsoki stroški vzdrževanja. ",
    "user": "hp98"
  },
  {
    "message": "http://www.podsvojostreho.net/forum/vie... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "To če je hiša še ne pomeni večjih tekočih stroškov. Kolega v stanovanju plačuje za ogrevanje na plin več kakor mi na drva na letni ravni.  Se pa zna poznat pri vzdrževanju same hiše. Tam so pa stroški skoraj zagotovo višji. Npr za izolacijo (15cm) in fasado smo dali 13k - subvencionirana cena (bi napisal kvadraturo ampak mi je šlo iz glave), če me spomin ne vara. Kmalu bo potrebno obnovit streho, bo spet 20k+, itd. ",
    "user": "shadeX"
  },
  {
    "message": "Upravitelj je majhen strošek, večina denarja, ki ga pobere, gre za vzdrževanje bloka. In vzdrževanje bloka je, na eno stanovanje, ali na m2, cenejše od vzdrževanja hiše. Cenejše (v povprečju) je ogrevanje, verjetno tudi komunala in še kaj. Je pa nemogoče kar povprek reči, ker so velike razlike, odvisno pač od bloka in hiše. ",
    "user": "Okapi"
  },
  {
    "message": "Odvisno kaj primerjaš. Če primerjaš hišo in stanovanje, nima neke veze, če primerjaš stanovanje 70 m2 v centru Ljubljane s hišo v Zabačenem velikosti 300 m2 s 1000 m2 vrta, pa zgodba postane drugačna in se zna zgoditi, da stroški lahko sploh niso odločilni faktor. ",
    "user": "K0l1br1"
  },
  {
    "message": "Dela je dosti, jaz moram vsak dan veliko hišo za 15 ljudi čistit, trenutno nas je samo še 5, včasih pa nas je blo 11, smo tudi povčal v kuhinji mizo, da smo lahko vsi sedeli. Danes pa so tri sobe prazne. Tud drva moram vsak dan vozit v hišo, kurit štedilnik, centralno, da se lahko stuširamo, pomivanje, čiščenje okolice hiše. Okna smo že nekaj menjal, in uredil tri sobe, kuhinja je relativno nova, kopalnica kljub starosti lepa.... ",
    "user": "zobnik"
  },
  {
    "message": "+1 za shadeX, mislim da je povedal točo tako kot je ",
    "user": "Alec999"
  },
  {
    "message": "Stanovanje l.1979, cca 75m2 (bili smo lastniki cca 6 let):  - ogrevanje na leto ... cca 500€ (centralna na kurilca + kamin v dnevni sobi) - komunala za 4 clane ... 60-70€ mesecno (drago, ker se deli na stevilo oseb) - elektrika ... cca 35€ mesecno - rezervni sklad ... 20€ - upravnik ... 10€  Na bloku se je dala nova fasada. Na nase stanovanje je padlo cca 2800€. Leta 2011 so bila menjana vsa okna - lesena Jelovica in je bila cena cca 5000€  Hisa l.1985, cca 290m2 (lastniki cca 1 leto):  - ogrevanje na leto (za cca 100m2) ... cca 1500€ kurilca + kamin - komunala ... 35€ mesecno - elektrika ... cca 35€ mesecno  Na hisi je plan za novo fasado. Cena cca 13000€. Predracun za PVC Veka okna je cca 12000€ (28 oken + vhodna vrata). Pa garazna vrata bo tudi potrebno zamenjat pred fasado. Cena okoli 1500-2000€.  V stanovanju me ni nic brigalo. Zdaj je potrebno vsak dan kaj prckarit okoli hise. ",
    "user": "kixs"
  },
  {
    "message": "Pri bajti je vedno del. Seveda je pri novogradnji dela le z okolico, pri starejši bajti lahko vedno kaj delaš (lahko tudi ne, samo potem plačuješ druge, ali pustiš da gredo stvari na slabše). Če nisi pripravljen plunit v roke in malo na netu pogledat kako se kaj naredi, potem so stvari hitro zelo drage. Seveda imaš kup stvari, ki jih ne moreš sam naredit (omenjene zgoraj). ",
    "user": "Magic1"
  },
  {
    "message": "Predvsem se mi zdi, da je odvisno od načina življena in tega, če si dejansko želiš življenja v hiši.  Če malo pretiravam, vsa ''vrtnarska dela'' lahko opraviš sam, pri tem lahko pridelaš še zelenjavo in celo nekaj prihraniš, hipotetično. Če ti je to muka in najameš vrtnarja... hja, potem raje ostani v bloku, tam ti mestni park ureja zoki.   Sicer je pa glede na večjo velikost hiše tudi strošek ki odpade na npr. fasado, okna... večji. Ogrevanje je lahko pogosto cenejše, ker lahko sam izbiraš energente. Ko se dela fasada v bloku jo pravtako plačaš, vendar se deli po stanovanjih, logično, da je cenejša. To je namen življenja v večstanovanjskih objektih, načeloma naj bi bili cenejši.   Menim pa, da stroški niso bistveni dejavnik, ker ne verjamem, da bi lahko predstavljali finančni zalogaj, ki ga povprečna! oseba v povprečnem stanovanju ali povprečni hiši nebi bila sposobna odplačevati. V prvi vrsti se je potrebno vprašati kakšnega življenja si želiš. ",
    "user": "Curly"
  },
  {
    "message": "Ce si lastnik nepremicnine, potem tudi vlagas vanjo. Nova okna, fasada, streha itd. Pri stanovanju vidis na mesecni ravni strosek upravnika in rezervnega sklada.  Hisa je verjetno malce drazja za vzrdzevat in vec za postorit, vendar so drugi plusi (vec zasebnosti, moznost pridelave hrane, ni problema s parkiranjem itd... ).  Bolj ugodna varianta razmerja tekoci stroski/uzitek je najem hise napram stanovanju. Ne velja za Lj seveda. ",
    "user": "otago"
  },
  {
    "message": " hp98 je 13. jun 2018 ob 20:27 izjavil:Če si lastnik stanovanja ali manjše (srednje stare) hiše, kje imaš manj stroškov na letni ravni? Pri stanovanju je upravitelj velik strošek, vendar je najbrž manj porabe za ogrevanje. Razmišljamo, da bi se preselili v hišo izven mesta, pa nas skrbijo morebitni previsoki stroški vzdrževanja.   če imaš hišo z kakšnih 150m2 bivalne površine, 2 kopalnici in 20cm izolacije so stroški ogrevanja s toplotno črpalko 50-60€/mesec.  Magic1 je 13. jun 2018 ob 22:03 izjavil:Pri bajti je vedno del. Seveda je pri novogradnji dela le z okolico, pri starejši bajti lahko vedno kaj delaš (lahko tudi ne, samo potem plačuješ druge, ali pustiš da gredo stvari na slabše). Če nisi pripravljen plunit v roke in malo na netu pogledat kako se kaj naredi, potem so stvari hitro zelo drage. Seveda imaš kup stvari, ki jih ne moreš sam naredit (omenjene zgoraj).   delo je kokr si narediš. Če v začetku dobro narediš imaš lahko proste roke za 20 ali pa 30 let. ",
    "user": "korenje3"
  },
  {
    "message": "Kaki stroski? Ce so okna in streha porihtana, imas mir za naslednjih 30+ let. Fasada je luksuz, ne pa nuja. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "V stanovanju so definitivno povsem brezvezni in odvečni stroški upravnika. V stanovanju, katerega lastnik sem, upravnik pobira denar vsak mesec za nič dela. Večino časa. Pri investicijah je res, da na enoto lahko pride manj, ampak velikokrat so cene investicij in vzdrževalnih del napihnjene, včasih smešno nerazumno. Smo imeli takšen primer in sem moral parkrat zatežit, nato je upravnik vrnil preveč zaračunano. Nadalje se je treba za vse investicije dogovarjat do nezavesti, običajno se potem izbere najbolj poceni in nekvalitetna varianta. Ni dolgoročnega pogleda. Stroški ogrevanja naj bi načeloma bili v stanovanju nižji, če si na toplovodu te jahajo z razdelilniki in birokracijo o tem, kdaj bodo vklopili ogrevanje itd. Pri hiši imaš več svobode in lažje investiraš v to, da so potem stroški obratovanja nizki, ker ni dogovarjanja, ni nepotrebnega vmesnega člena v obliki upravnika. Pa všeč ti mora biti to, da se lahko zadržuješ zunaj v okolici hiše, v miru in zasebnosti, ker drugače je malo nesmiselno imeti hišo. ",
    "user": "zmaugy"
  },
  {
    "message": " IL_DIAVOLO je 13. jun 2018 ob 22:53 izjavil:Fasada je luksuz, ne pa nuja.   Sej mogoče trosim neumnosti ampak fasada pride skup z izolacijo. Če imaš izolacijo, manj porabiš za vzdrževanje temperature (bodisi ogrevanje ali hlajenje). Če nimaš izolacije na dolgi rok, temu se reče luksuz, ker mečeš denar skozi okno (dobesedno). ",
    "user": "shadeX"
  },
  {
    "message": "Ce imas nekaj hektarov gozda, se ti jebe za take zadeve. Pucat itak moras. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Če imaš nekaj hektarov in zraven še mašinerijo, da ti ni treba duše spustit za naredit 20m na sezono. Če delaš drva samo zase, te ta mašinerija in čas kar veliko stane. Jaz dam 500EUR za elektriko (klima- 100m2) in mi ni treba mignt s prstom pa še hladi me poleti. ",
    "user": "Magic1"
  },
  {
    "message": "In kaj bi zdaj rad ti povedal? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Da se da početi kaj pametnejšega (in donosnejšega), kot drva sekat. ",
    "user": "Okapi"
  },
  {
    "message": "Aja termostat vrtet? Zelo produktivno. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Tekoči stroški so v bajti bistveno nižji kot v bloku, četudi imaš v bajti konkretno več m2. Zdej, če komu ni to jasno, naj primerja račune od enga k ma bajto in enga k ma stanovanje v bloku... ",
    "user": "MadMicka"
  },
  {
    "message": "Škoda k majo vsi te bogataši v Hollywoodu in drugod hiše in morajo cel dan delati, ker hiša je dela ane. Če bi vedeli da lahko kupijo socialistično stanovanje in potem bi imeli toliko prostega časa, da bi lahko še 2x več zaslužili. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 14. jun 2018 ob 01:49 izjavil:Škoda k majo vsi te bogataši v Hollywoodu in drugod hiše in morajo cel dan delati, ker hiša je dela ane. Če bi vedeli da lahko kupijo socialistično stanovanje in potem bi imeli toliko prostega časa, da bi lahko še 2x več zaslužili.  Zato pa imajo vrtnarje in cistilke   IL_DIAVOLO je 13. jun 2018 ob 23:37 izjavil:Ce imas nekaj hektarov gozda, se ti jebe za take zadeve. Pucat itak moras.  Spravilo lesa je dolgotrajno in fizicno naporno, hise so pa vecinoma stare, kjer nova fasada bistveno pripomore k ohranjanju toplote. Veliko bolj pametno je vloziti v boljso izolacijo, kot pa vec drvi, se posebej pozimi, ko se ti lahko zgodi, da pol dneva nic ne kuris in se stene ohladijo, potrebujes bistveno vec energije, da spravis hiso nazaj na temparaturo ",
    "user": "dice7"
  },
  {
    "message": "Stroški so v stanovanju neprimerno nižji. Ko gre za obnovo/sanacijo, še toliko bolj. Pa še nobenih skrbi nimaš. ",
    "user": "Ganon"
  },
  {
    "message": "Izolacijska fasada se pri kurjenju na drva ne splaca, nikoli. Vec kot 500 evrov na leto ne mores prisparat pod nobenim pogojem, se 500 samo v veliki bajti s 50 let starimi okni, kjer fasada stane recimo 12 ali pa 15 jurjev. Da bo fasada zdrzala bistveno dlje kot 30 let je pa tudi fantaziranje. Mi porabimo kakih 12 kubikov, to ni niti 700 evrov pripeljena in nazagana, plus morda 100 evrov elektrike za klimo, da drzi stalnih 22 ko se ne kuri. Kako bi tu lahko prisparali, da se bi splacala fasada je beyond me...imamo pa izolirano podstresje in nova okna, ki tudi niso cisto nic posebnega. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 14. jun 2018 ob 06:37 izjavil:Izolacijska fasada se pri kurjenju na drva ne splaca, nikoli. Vec kot 500 evrov na leto ne mores prisparat pod nobenim pogojem, se 500 samo v veliki bajti s 50 let starimi okni, kjer fasada stane recimo 12 ali pa 15 jurjev. Da bo fasada zdrzala bistveno dlje kot 30 let je pa tudi fantaziranje. Mi porabimo kakih 12 kubikov, to ni niti 700 evrov pripeljena in nazagana, plus morda 100 evrov elektrike za klimo, da drzi stalnih 22 ko se ne kuri. Kako bi tu lahko prisparali, da se bi splacala fasada je beyond me...imamo pa izolirano podstresje in nova okna, ki tudi niso cisto nic posebnega.   Cena nažaganih drv je okoli 65 evrov na meter (imamo kr vsi večinoma to ceno). Paleta 1.8m višine x 1m x 1m pride 135 evrov. Torej 12 metrov pride nekaj čez 700 evrov.  Pri nas je bilo tako, da sva kupila staro hišo, zamenjala streho in vgradila centralno. Prvi dve leti sva imela hišo brez izolacijske fasade in stara okna. Porabila sva tam okoli 16 metrov bukovih drv na leto (še za toplo vodo poleti zakuriš enkrat na 2 dni). Čez 2 leti sva se odločila za izolacijo in naredila novo fasado (22cm izolacije), vgradila nova okna AJM (troslojna) in nova vrata. Sedaj porabimo nekje 8 metrov bukovih drv na leto.  Meni se to zdi konkreten prihranek. Če računaš 8x 65 evrov, je to približno 500 evrov na leto. Fasada naju je prišla okoli 6000 evrov (material in delo, brez subvencije, ker sva delala sama), okna in vrata so prišla okoli 8800 evrov z vgradnjo vred (AJM - 13 oken, 3 vrata, ena vhodna, dvoje balkonskih). ",
    "user": "krneki0001"
  },
  {
    "message": " IL_DIAVOLO je 14. jun 2018 ob 00:18 izjavil:Aja termostat vrtet? Zelo produktivno.  Ja, dosti folka dela drva, ker pač ne zna računati. Potem za tiste 500€ prihranka nabavijo vse od traktorja, motork, opreme.. veselo kurijo dizel v traktorju.. vseeno če se kar ogrevaš nanj.  Seveda pa izpadejo zelo pridni/produktivni. ",
    "user": "Furbo"
  },
  {
    "message": "Pri nas je bilo tako, da sva kupila staro hišo, zamenjala streho in vgradila centralno. Prvi dve leti sva imela hišo brez izolacijske fasade in stara okna. Porabila sva tam okoli 16 metrov bukovih drv na leto (še za toplo vodo poleti zakuriš enkrat na 2 dni). Čez 2 leti sva se odločila za izolacijo in naredila novo fasado (22cm izolacije), vgradila nova okna AJM (troslojna) in nova vrata. Sedaj porabimo nekje 8 metrov bukovih drv na leto. Za toplo vodo imamo toplotno črpalko. Za prehodna obdobja imamo klimo, ki je v tisti dobi cenejša od drv, ker drva ne moreš \"samo malo\" zakurit. In če je bila zelo stara bajta in zelo poceni fasada, pa si še zmeraj na bolj slabi računici (okna bi lahko zamenjal tudi za pol manj denarja), in boš začel šparat šele čez 15-18 let...pomeni, da se večini to ne izplača nikoli. Če bi dal najcenejša okna za 4 jurje in izoliral samo strop, bi že prišparal vsaj 3-4 kubike. ",
    "user": "Utk"
  },
  {
    "message": "Ni nekih bistvenih razlik v stroških. V hiši imaš nekaj manj, ampak zato imaš več dela. čas = denar. Za nekoga, kateremu je čas neprecenljiv je hiša pač bistveno dražja kot stanovanje. ",
    "user": "kingsix"
  },
  {
    "message": "Ni nujno. Če hočeš z otroci ven v bloku, se moraš našemit in it ven z njimi in jih gledat. V hiši greš ven v copatih če hočeš, in ta čas lahko kaj delaš, ali na vrtu ali pa v hiši in pogledaš malo skozi okno, če že kaj gori ali poplavlja.  Da ne govorimo, če hočeš kaj zroštiljat, spit pivo na terasi in podobno. Čas in denar... Kaj pa boš delal v stanovanju recimo ta čas? Lahko samo kuliraš pod klimo...mi poleti pridemo not samo spat in kaj pojest. ",
    "user": "Utk"
  },
  {
    "message": "Ne pozabimo, da je dobro primerjati jabolka med sabo in ne jabolka in jurčke. Tole hočem reči. V sodobni energetsko varčno grajeni/opremljeni redni stroški (razen vzdrževanja) niso višji od povprečnega mestnega bloka iz konca titovih časov, na katerem je bila urejena toplotna izolacija. Če pa razmišljaš o nakupu podobno stare bajte, v katero se ni nič vlagalo, boš potreboval še kup denarja, da boš prišel do istih stroškov (v neobnovljenih bajtah je ogrevanje, če ne boš ravno drv prekladal, takoj 1500€+, za zelo velike transformato bajte tudi do 3K letno). Odvisno od lokacije stanovnja in hiše, je smiselno upoštevati tudi morebitne dodatne stroške (hitro lahko potrebujete dodatni avto) in zapravljen čas za prevažanje v službo, šolo, kamorkoli že... ",
    "user": "3p"
  },
  {
    "message": " krneki0001 je 14. jun 2018 ob 08:04 izjavil:Utk je 14. jun 2018 ob 06:37 izjavil:Izolacijska fasada se pri kurjenju na drva ne splaca, nikoli. Vec kot 500 evrov na leto ne mores prisparat pod nobenim pogojem, se 500 samo v veliki bajti s 50 let starimi okni, kjer fasada stane recimo 12 ali pa 15 jurjev. Da bo fasada zdrzala bistveno dlje kot 30 let je pa tudi fantaziranje. Mi porabimo kakih 12 kubikov, to ni niti 700 evrov pripeljena in nazagana, plus morda 100 evrov elektrike za klimo, da drzi stalnih 22 ko se ne kuri. Kako bi tu lahko prisparali, da se bi splacala fasada je beyond me...imamo pa izolirano podstresje in nova okna, ki tudi niso cisto nic posebnega.   Cena nažaganih drv je okoli 65 evrov na meter (imamo kr vsi večinoma to ceno). Paleta 1.8m višine x 1m x 1m pride 135 evrov. Torej 12 metrov pride nekaj čez 700 evrov.  Pri nas je bilo tako, da sva kupila staro hišo, zamenjala streho in vgradila centralno. Prvi dve leti sva imela hišo brez izolacijske fasade in stara okna. Porabila sva tam okoli 16 metrov bukovih drv na leto (še za toplo vodo poleti zakuriš enkrat na 2 dni). Čez 2 leti sva se odločila za izolacijo in naredila novo fasado (22cm izolacije), vgradila nova okna AJM (troslojna) in nova vrata. Sedaj porabimo nekje 8 metrov bukovih drv na leto.  Meni se to zdi konkreten prihranek. Če računaš 8x 65 evrov, je to približno 500 evrov na leto. Fasada naju je prišla okoli 6000 evrov (material in delo, brez subvencije, ker sva delala sama), okna in vrata so prišla okoli 8800 evrov z vgradnjo vred (AJM - 13 oken, 3 vrata, ena vhodna, dvoje balkonskih).   Pri meni dobiš bukova drva za 50e/m.... Poleti za segrevanje vode kurim v navadni peči sekanec(večji kosi), se pravi veje pod 10cm semeljem,  Pred fasado zakuril cca 20m drv, majhna otroka, temperatura kar visoka, sedaj ko je fasada( naredil sam) zakurim slabih 15m....  Če znaš veliko stvari narediti sam, so stroški bistveno manjši, če ne je pa jeba.. ",
    "user": "Dimnik"
  },
  {
    "message": "Ne pozabite še stroška ustreznega zavarovanja (za povprečno hišo ca. 500 € na leto - kar vključuje tudi potresno zavarovanje, za katerega sicer nekateri pravijo, da \"ni potrebno\") in strošek stavbnega zemljišča ca. 100 - 200 na leto. ",
    "user": "Miha 333"
  },
  {
    "message": "Ne pozabit na to, da imaš pri hiši večinoma lahko vrt, kjer si lahko vzgojiš Bio/Organsko Solato, paradižnik, začimbe... Poleg tega si lahko sanitarno vodo ogrevaš na sonce, zbiraš deževnico, postaviš fotovoltaiko, urediš TČ... ",
    "user": "zmaugy"
  },
  {
    "message": "Ja potem pa pride toča in se jočeš, tako kto vsi znanci sedaj z raznimi vrtovi. Polek tega pa si moraš to it potrgat/nabrat itd. kar pa se veliko ljudem ne da.  Na koncu je vse pač osebna preferenca ne glede na stroške. ",
    "user": "kingsix"
  },
  {
    "message": "Vrt je upravičen kvečjemu zaradi hobija. Sicer je zemljišče predrago glede na izplen. ",
    "user": "Miha 333"
  },
  {
    "message": "Sem razmišljal nekaj časa o hiši (tukaj je tudi nekje post kjer sem spraševal glede obnove) ampak se na koncu, na res veliko srečo, odločil ostat \"blokar\".  Zakaj? Že sedaj z mojo stežka držima stanovanja \"pokonci\", tako ,da ni vse razmetano itd. Oba imava vse zero rada urejeno, sedaj pa nama je hčera (stara dobro leto dni) vnesla kaos kar se tiče tega. Vedno sva imela, kot so drugi rekli, vse dokaj sterilno, zdaj pa je daleč od tega. Z hišo bi pa itak bila katastrofa. Ko poslušam kolege kako morajo kosit, obrezovat grmovja, drevje, delat na vrtu..mi postane kar slabo. Raje prosti čas namenim hčeri, športu itd. Vzadaj sicer tudi tukaj imamo zelenico, igrala itd. Sedaj sva npr plačala za košnjo 10EUR za celo sezono, da en sosed redno kosi. Tudi, če bi stanovanje stalo 200EUR mesečno več nebi menjal. ",
    "user": "kingsix"
  },
  {
    "message": " kingsix je 14. jun 2018 ob 11:14 izjavil:Ja potem pa pride toča in se jočeš, tako kto vsi znanci sedaj z raznimi vrtovi.     Če bi vsi na to tako gledali, nikoli noben ne bi jedel res pravega domačega.. okusnega. Ga ni čez domače iz vrta.. in vsak čas vložen tja se maksimalno izplača ker veš kaj ješ pa noro dobro je.  Sicer imaš tudi možnost svoj pridelek (fizično) zavarovat, ampak če ga nimaš pač ga nimaš. Sej ne bo ti vsako leto toča uničila pridelka.  Polek tega pa si moraš to it potrgat/nabrat itd. kar pa se veliko ljudem ne da.  Če se jim ne da pobrat, potem se jim ne da tudi posadit. Taki večinoma nimajo vrtov. ",
    "user": "shadeX"
  },
  {
    "message": "Vsak po svoje. Jaz si tiste dni med delom mogoče želim, da bi bil v bloku, vse ostale a pač ne. Dela je zelo veliko, spet odvisno od okolice, starosti in velikosti itd.. Kako si s čem zadovoljen itd.. Če si za red imaš pospravljeno (kljub otrokom) zlahka. Vse ostalo pa je stvar navad. Jaz ponavadi glavna servisna dela opravim zgodaj spomladi (leseni deli / ograje, železja) ostalo pa sproti, vrt, grmovje, drva, zelenice, poljščine.. res je veliko dela, ampak kljub temu je časa čisto dovolj za vse. Kljub ne čisto novi hiši, ki stalno rabi (večinoma kozmetične) obnove za preprečitev propadanja, in dobesedno vse naredim sam, mi ostane dovolj za aktivno outdoor vadbo 1-2h na dan, za knjigo na teden, za otroke, kuhanje in pospravljanje in celo vsakdanji gaming zvečer. Vse to poleg službe. Res pa da za pot na job zapravim skupaj 20 min. Eni so samo v avtih ali vlakih več ur na dan. Je pa to dan, ki traja od 6:00 do 23:00 večinoma brez pavze, razen kaka kava in par poglavij v knjigi. Hiša vglavnem ni nikakšren izgovor za pomanjkanje prostega časa. To je stvar vzgoje, navad in organizacije. ",
    "user": "Machete"
  },
  {
    "message": "Nič osebnega, ampak vedno je hecno poslušati kako se eni pritožujejo nad delom okoli hiše, hkrati pa omenjate šport. Za samohodno kosilnico je težko hoditi, hkrati pa ni težko naložiti kolo na avto, se peljati dve uri stran in tam kolesariti.   Košnja z samohodko gre hitro, in hkrati ni potrebe vsak dan kositi. Obrezovanje grmovja gre hitro, in to narediš vsake pol leta (razen če nimaš kivija za senco, moraš 1x mesečno). Vsake dve leti lesena okna/polkna prebarvaš. Kar počenš dnevno je zgolj zalivanje rastlin in pobiranje plevela... ",
    "user": "KAVINSKY"
  },
  {
    "message": " Miha 333 je 14. jun 2018 ob 11:10 izjavil:Ne pozabite še stroška ustreznega zavarovanja (za povprečno hišo ca. 500 € na leto - kar vključuje tudi potresno zavarovanje, za katerega sicer nekateri pravijo, da \"ni potrebno\") in strošek stavbnega zemljišča ca. 100 - 200 na leto.   Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa. Vse ostalo pa je na novo vrednost itd.. Če nimaš ravno vile nad 500k te malo nategujejo. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 14. jun 2018 ob 12:03 izjavil: Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa.    Off topic: Kakšna je računica, pri tem da se stanovanja/hiše v Sloveniji ne zavaruje za potres? ",
    "user": "3p"
  },
  {
    "message": "Ne vem. Na našem območju v ne vem, če je bil sploh kdaj rušilni potres. Drugo je, če bi bil v Lj ali Posočju. Nihče tukaj nima zavarovanja proti potresu. Očitno se zanašamo na statistiko in geološko/tektonsko zabeleženo zgodovino. Ogenj je tisto, česar se imamo vsi dejansko najbolj bati. ",
    "user": "Machete"
  },
  {
    "message": "protitočna mreža pride 50 centov/m2, drobiž ",
    "user": "zobnik"
  },
  {
    "message": " Machete je 14. jun 2018 ob 12:03 izjavil:Miha 333 je 14. jun 2018 ob 11:10 izjavil:Ne pozabite še stroška ustreznega zavarovanja (za povprečno hišo ca. 500 € na leto - kar vključuje tudi potresno zavarovanje, za katerega sicer nekateri pravijo, da \"ni potrebno\") in strošek stavbnega zemljišča ca. 100 - 200 na leto.   Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa. Vse ostalo pa je na novo vrednost itd.. Če nimaš ravno vile nad 500k te malo nategujejo.  Smo imeli tudi mi takšno \"super\" in \"poceni\" zavarovanje, pa se je ob prvem uveljavljanju škode izkazalo, da ni kaj prida vredno. Pa s tem ne mislim, da nismo prebrali pogojev, ampak se je zavarovalnica odločila v nasprotju s pogoji. Po celotnem pritožbenem postopku je bil odgovor zavarovalnega združenja, da ima zavarovalnica pravico, da iz kateregakoli razloga odkloni izplačilo (kar sicer res piše tudi v nekem zakonu), preostala bi nam le še tožba. ",
    "user": "Miha 333"
  },
  {
    "message": "Na polici je jasno zapisano, kaj je zavarovano in kako. Pogajanja so važna, popusti zaradi poslovnega sodelovanja pa tudi. Vas so pa ob napisanem nategnili dvojno. ",
    "user": "Machete"
  },
  {
    "message": " Miha 333 je 14. jun 2018 ob 12:16 izjavil:Machete je 14. jun 2018 ob 12:03 izjavil:Miha 333 je 14. jun 2018 ob 11:10 izjavil:Ne pozabite še stroška ustreznega zavarovanja (za povprečno hišo ca. 500 € na leto - kar vključuje tudi potresno zavarovanje, za katerega sicer nekateri pravijo, da \"ni potrebno\") in strošek stavbnega zemljišča ca. 100 - 200 na leto.   Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa. Vse ostalo pa je na novo vrednost itd.. Če nimaš ravno vile nad 500k te malo nategujejo.  Smo imeli tudi mi takšno \"super\" in \"poceni\" zavarovanje, pa se je ob prvem uveljavljanju škode izkazalo, da ni kaj prida vredno. Pa s tem ne mislim, da nismo prebrali pogojev, ampak se je zavarovalnica odločila v nasprotju s pogoji. Po celotnem pritožbenem postopku je bil odgovor zavarovalnega združenja, da ima zavarovalnica pravico, da iz kateregakoli razloga odkloni izplačilo (kar sicer res piše tudi v nekem zakonu), preostala bi nam le še tožba.   Zavarovalnica? ",
    "user": "zmaugy"
  },
  {
    "message": " 3p je 14. jun 2018 ob 12:05 izjavil:Machete je 14. jun 2018 ob 12:03 izjavil: Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa.   Off topic: Kakšna je računica, pri tem da se stanovanja/hiše v Sloveniji ne zavaruje za potres?  Da po potresu jokajo in od države (se pravi, vseh nas) pričakujejo, da jim zgradimo novo hišo. ",
    "user": "Okapi"
  },
  {
    "message": "Dejansko bi najbolj ugodna bila neka stanovanjska zadružna rešitev skozi celotno življenjsko obdobje (od zadružnega dijaškega/študentskega doma, prek manjšega stanovanje, do večjega stanovanja, ko imaš enkrat družino in proti koncu do nekega varnega stanovanja za starejše občane). Samo za kaj takšnega je potrebna volja (tudi politična) in seveda denar (vsaj začetni za zadružne deleže npr. 15k evrov na glavo ob ugodnem kreditu zadrugi za objekt ipd.). ",
    "user": "Gregor P"
  },
  {
    "message": " zmaugy je 14. jun 2018 ob 12:42 izjavil:Miha 333 je 14. jun 2018 ob 12:16 izjavil:Machete je 14. jun 2018 ob 12:03 izjavil:Miha 333 je 14. jun 2018 ob 11:10 izjavil:Ne pozabite še stroška ustreznega zavarovanja (za povprečno hišo ca. 500 € na leto - kar vključuje tudi potresno zavarovanje, za katerega sicer nekateri pravijo, da \"ni potrebno\") in strošek stavbnega zemljišča ca. 100 - 200 na leto.   Zelo drago plačuješ zavarovanje. Jaz plačam ca 200/leto. Res pa da nimam potresa. Vse ostalo pa je na novo vrednost itd.. Če nimaš ravno vile nad 500k te malo nategujejo.  Smo imeli tudi mi takšno \"super\" in \"poceni\" zavarovanje, pa se je ob prvem uveljavljanju škode izkazalo, da ni kaj prida vredno. Pa s tem ne mislim, da nismo prebrali pogojev, ampak se je zavarovalnica odločila v nasprotju s pogoji. Po celotnem pritožbenem postopku je bil odgovor zavarovalnega združenja, da ima zavarovalnica pravico, da iz kateregakoli razloga odkloni izplačilo (kar sicer res piše tudi v nekem zakonu), preostala bi nam le še tožba.   Zavarovalnica?  Generali. ",
    "user": "Miha 333"
  }
]