[
  {
    "message": "Dober dan  Kupujem nov akku vijačnik.  Cena: cca 200 eur.  Našel sem to Makito:   Makita Akku-Bohrschrauber Black Edition, 18V / 3,0Ah, mit 2 Akkus und Koffer, DDF482RFEB https://www.baumarkteu.de/makita-akku-b...    Cena 184 eur (poštnina vključena).  Rad bi imel čim bolj kompakten, laheh vijačnik z dvema baterijama. Ali za cca 200 eur dobim kaj boljšega? Kaj bi vi kupili za ta denar?  Hvala  LP ",
    "user": "knap"
  },
  {
    "message": "Jaz imam tegale,lahek, kompakten, daš ga lahko v žep. Za še manjšo ceno ga dobiš (se ga je dobilo) z dvema baterijama. mini  Baterija je v no time prazna (recimo 50+ 5 cm vijakov v les),2x speed pride prav, ker ko zmanjka moči (ko je šraub že globoko) še vseeno vijači,počasneje sicer.   Če ne rabiš za nonstop in za kake konjske šraube. ",
    "user": "BRBR"
  },
  {
    "message": "Js sem lani kupil enega v Hoferju. Dela bp. Res pa ga rabim samo obcasno. Mislim, da ga ima spet zdaj v akciji.  https://www.hofer.si/sl/posebna-ponudba... ",
    "user": "kixs"
  },
  {
    "message": "Hvala za odgovore.  Iščem malo bolj kvalitetno zadevo, da bo nekaj časa mir, 18V...  Očitno ni več na voljo v zgornji trgovini. Link ne deluje več.   Gre za to:  https://www.idealo.de/preisvergleich/Of...  Ali je morda bolje vzet BOSCH?  Npr tega:  https://www.idealo.de/preisvergleich/Of...    LP ",
    "user": "knap"
  },
  {
    "message": "Makita zgleda po specifikacijah super pa cena z vso opremo je tudi ugodna. Bosha imam jaz (oznaka GSB, ki še ima funkcijo udarnega vrtanja, GSR je pa navadna iz tvojega linka). Super zadeva je, jaz sem ga kupil z eno 4Ah baterijo iz UK za 130 eur, poštnina nad 70 eur je zastonj. Trenutno ga nimajo v ponudbi.  dober zgleda tudi ta https://www.screwfix.eu/dewalt-dcd795d2...  LP ",
    "user": "2x'=2"
  },
  {
    "message": "v istem cenovnem rangu med makito in boschem vzami makito. Večji sistem orodja, kvaliteta tam tam, pa originalni rezervni deli so za makito občutno cenejši. ",
    "user": "borisk"
  },
  {
    "message": "Ne kupuj makite, odkar je made in china je za kurac. Kakšni rezervni deli, halo?! Sej to niso igračke. ",
    "user": "oiwedfhjweif"
  },
  {
    "message": "Sam imam s Hitachijem fenomenalne izkusnje. In to hard core industrijska raba. ",
    "user": "icko"
  },
  {
    "message": " oiwedfhjweif je 4. jul 2018 ob 16:46 izjavil:Ne kupuj makite, odkar je made in china je za kurac. Kakšni rezervni deli, halo?! Sej to niso igračke.  Pa kaj ? Tudi bosch 'moder' je made in china. ",
    "user": "BRBR"
  },
  {
    "message": "Glavno vprašanje je, zakaj boš uporabljal vrtalni? Če ni to za neko profesionalno dolgotrajno uporabo, kupi v Hofeju/Lidlu. Za tretjino cene bo zadovoljivo opravljalo svoje delo. (imam Makito, vendar bi mi veliko bolj prav prišlo več kosov različnega cenejšega orodja za plačano ceno) ",
    "user": "Magic1"
  },
  {
    "message": "ja, če si vsaj približno profi, pol že pljuneš tiste 100+€,če pa ne, pa vzameš hofer/lidl/obi za 20€, lahko pa tudi najameš profi tools za kak dan, je precej dobra opcija... ",
    "user": "looser"
  },
  {
    "message": "Za vsake toliko doma pošravfat, je hofer varianata čist ok - imam tudi sam. In tako, kot pravijo zgoraj, dobiš dosti več orodja za isto ceno. Če nameravaš uporabljat profesionalno pa ja, daj malo več, za dobro stvar, da te en pusti na cedilu takrat, ko boš najbolj potreboval. Z makitami v službi imamo pa dobre izkušnje. ",
    "user": "Floralys"
  },
  {
    "message": " BRBR je 4. jul 2018 ob 18:19 izjavil:Pa kaj ? Tudi bosch 'moder' je made in china.  Res je (malezija), ampak je P/P boljši. Večnih mašin pa itak ni več; 90' Hilti TE6, niti 1x še na servisu, v uporabi redno še danes :). ",
    "user": "oiwedfhjweif"
  },
  {
    "message": "Tole si kej pogledal? --> http://www.g-mm.si/aku-xr-vrtalnik-vija... ",
    "user": "shotalick"
  },
  {
    "message": "Dewalt (in verjetno še kater drug) je fajn ker se da posazeno orodje nabavit precej ugodno iz tujine (uk ali us). Pri US varjantah sicer piše da je za 20V, kar pa je preverjeno enako kot naših 18V.  Pri nas vzameš nekaj kakšnega iz akcije da dobiš tisto baterijo ali dve.  Milwaukee so tudi kvalitetna roba. ",
    "user": "matobeli"
  },
  {
    "message": "imam izkušnje s kar nekaj baterijskimi. p/p je zagotovo hofer. Na čase imajo za 60€ \"udarno\" baterijsko, katero imam tudi sam ampak ima samo 1 baterijo. Uporabljam še druge bolj znane brande, ker z njimi veliko delam in lahko rečem, da če ne gre za tedensko uporabo je bz kupovat makito, bosch itd..  Imam pa to: https://www.hofer.si/sl/infostoritve/st...  Pomisli tako. Za ceno tiste zgoraj imaš lahko vsake 3 leta novo baterijsko. 3 leta pa je ta v garanciji, torej lahko najmanj 9 let vrtaš za isti denar. Uporabljam jo dnevno leto in pol in zaenkrat še ni bilo težav. Uporabljam jo pa za takšne stvari, za katere je tiste profesionalne baterijske škoda  ",
    "user": "drekodovce"
  },
  {
    "message": "Si zadel v prvo, z makita je najbolša zadeva dela 20 let in več... ",
    "user": "RobertDev"
  },
  {
    "message": "Hvala za vaše odgovore.   Pred leti sem imel lidl zadevo vendar nisem bil zadovoljen. Baterija se je hitro izpraznila in če nekaj časa ni bila v uporabi je bila takoj prazna, trda plastika itd...  Vsi pravite da hofer ipd, sam pa nisem ravno naklonjen tej ideji. Verjetno se motim.   Pa tudi te hofer, lidl zadeve so verjetno precej večje, težje za mojo majhno roko... .  Hvala za linke glede Dewalt vijačnikov. Kako pa se kaj primerja dewalt z makito in bosch.   Moje mnenje glede kitajcev ipd, saj je danes skoraj vse narejeno v indiji, kitajski, vietnam, tajska, malezija ipd... To ni nujno slaba stvar, če le ima podjetje proizvodnjo pod kontrolo.  LP ",
    "user": "knap"
  },
  {
    "message": "https://www.hilti.si/2165125 je pa še DDV pol na to ceno. ",
    "user": "Furbo"
  },
  {
    "message": "Kot receno imam cca 1 leto starega od Hoferja. Ni zdaj vsakodnevno v uporabi. Se je pa kar precej uporabljal, ker sem renoviral po hisi in se vedno ni vse koncano - vmes tudi nekaj heavy-duty stvari - kot je drvarnica, ki je bila sestavljena iz hrastovih plohov in precej velikimi vijaki. Baterije mislim, da nisem polnil vec kot 3x v tem casu.  Vse kar me moti na tem mojem je, da se lucka vklopi, ko se vklopi tudi vrtalnik. Lahko bi se malo prej, da lahko lepo nastavis, ko delas v napol mraku ali pa v kaksni omari :lol:  Moj je tak: https://www.hofer.at/de/infos-und-servi...  Sicer pa ves kaj pravijo, probaj, ce ti ne bo vsec, nesi nazaj in se skesiraj za \"boljsega\" ;) ",
    "user": "kixs"
  },
  {
    "message": "Če se lahko stegneš potem kupi DHP481 model, ki je top. Drugače pa DHP482 (DDF482) nima brez krtačnega motorja tako da raje vzemi DHP483 oz DHP484. Makita je pa zakon. ",
    "user": "Gambino"
  },
  {
    "message": "Še en glas za Hofer. Imam istega kot je opisal @drekodovce. Za občasne potrebe je to po moji oceni več kot dovolj. Za profi robo/uporabo pa ne morem svetovati, ker nimam profi izkušenj  Sem pa imel prej enega drugega od hoferja, na katerem mi je popustila \"sklopka\" po kakih 2 letih. Vrtal sem seveda še vedno lahko, ampak vijačenje pa je blo no go. Nesel nazaj in dobil denar brez komplikacij. To je še en dodaten plus pri Hoferju. ",
    "user": "pierch"
  },
  {
    "message": "Imam Hoferjevega li-ion 18V in je za svojo ceno zelo dober. Ima pa samo eno baterijo in se pri bolj resnem delu (vrtanje) sprazni precej hitro, pol pa čakaš. Za kake omare sestavljat in podobno, pa je zakon.  Tudi Metabota včasih pri nas dobiš za zelo spodobno ceno (odprodaja starih modelov) in je vsaj tako dober kot Makita.  Opozoril bi samo na eno stvar pri najbolj poceni \"kitajcih\". Moj stari (Ni-Cd baterija) iz Bau*** ni imel niti termo varovalke. Lahko bi mi naredil požar. Med polnjenjem je baterija bila že v \"pol tekočem stanju\" (dobesedno - oglati robovi so se že stopili in povesili), vroča, smrdelo je po kislini in stopljeni plastiki, polnilec pa je še vedno polnil, gorela je lučka... Po mojem sem prišel zraven v zadnjem trenutku. ",
    "user": "floyd1"
  },
  {
    "message": "A se ne da kupit še ene baterije? ",
    "user": "Go-ahead"
  },
  {
    "message": "Seveda se da. Ne pri Hoferju, ampak direktno pri nemškem \"proizvajalcu\". Se pa potem lahko cena kompleta že približa kakemu cenejšemu Boschu v akciji. ",
    "user": "floyd1"
  },
  {
    "message": " kixs je 5. jul 2018 ob 10:32 izjavil: Vse kar me moti na tem mojem je, da se lucka vklopi, ko se vklopi tudi vrtalnik. Lahko bi se malo prej, da lahko lepo nastavis, ko delas v napol mraku ali pa v kaksni omari   Ja ta lučka je pa res fail :D ",
    "user": "Floralys"
  },
  {
    "message": "problem hofer, lidl variant je tudi v tem, da je potrebno čakat da imajo to v ponudbi, lahko je čez 1 teden, lahko čez pol leta jaz pa rabim vijačnik sedaj...,   obvezno rabim z 2 baterijama, vsaj 2 ah  v čem je prednopst brushless motorjev, kaj pridobim s tem?  Gambino  morda veš kje se najceneje dobi DHP483 oz DHP484? vidim, da se spoznaš na modele...  hvala vsem  LP ",
    "user": "knap"
  },
  {
    "message": "\"v čem je prednopst brushless motorjev, kaj pridobim s tem?\"  Nimajo krtačk, ena (obrabna) stvar manj, ki se lahko pokvari, boljše karakteristike motorja (izkoristek), višja cena (zato ga ponavadi ni v cenejših izdelkih) ",
    "user": "fikus_"
  },
  {
    "message": " knap je 5. jul 2018 ob 12:10 izjavil:problem hofer, lidl variant je tudi v tem, da je potrebno čakat da imajo to v ponudbi, lahko je čez 1 teden, lahko čez pol leta jaz pa rabim vijačnik sedaj...,   obvezno rabim z 2 baterijama, vsaj 2 ah  LP   Tole je v Hoferju danes na voljo. Se zapeljes do prvega Hoferja in kupis.  https://www.hofer.si/sl/posebna-ponudba...  Za dve bateriji moras res veliko delat. Sicer pa ima ta 2Ah baterijo in napolni se v 1 uri.  Drugace pa ne bom vec omenjal poceni variant, ker si se ocitno ze odlocil. ",
    "user": "kixs"
  },
  {
    "message": " kixs je 5. jul 2018 ob 12:18 izjavil: Za dve bateriji moras res veliko delat. Sicer pa ima ta 2Ah baterijo in napolni se v 1 uri.  Drugace pa ne bom vec omenjal poceni variant, ker si se ocitno ze odlocil.   Ja, pa kupiš dva in imaš dve bateriji in eno napravo za backup.  ",
    "user": "3p"
  },
  {
    "message": "2 leti sem dnevno uporabljal šraufarco (obnova 80 let stare hiše) in mi ni \"požrlo\" še nobene krtačke. Brushless je sigurno OK, ampak za domačo rabo je po mojem vseeno in bolj marketinška fora - kot megapixli pri fotoaparatih. 2 bateriji pa sta za tekoče delo po mojem nujni. Za Makito sicer pridejo krtačke ca. 7 EUR, na novejših strojih jih zamenjaš v 5 minutah. Je pa verjetno odvisno od modela.  Hvala za linke glede Dewalt vijačnikov. Kako pa se kaj primerja dewalt z makito in bosch?   Dewalt je bil pri večini \"mojih\" mojstrov v nemilosti. Od priznanih firm jim je menda kvaliteta v zadnjih letih najbolj padla. Večina je uporabljala modri Bosch (vrtalne štemarce) in Makito, Metabo (baterijsko orodje). Od tistih z normalno ceno, pustimo zdaj Hiltija . ",
    "user": "floyd1"
  },
  {
    "message": "Tale hofer ponudba je za 12V, jaz bi rabil 18V.  Nisem še sprejel odločitve, tudi hofer orodje lahko nabavim...  Kot napisano, če mi zmanjka baterija med delom in nimam rezerve, ne morem čakat 1 uro da se napolni. ",
    "user": "knap"
  },
  {
    "message": "Hofer je imal tudi tak paket z dvema baterijama. Takrat je bila dost dobra ponudba to. ",
    "user": "matobeli"
  },
  {
    "message": "samo 12V je malo imam trenutno makito 14,4 in je večkrat premalo, se zelo muči... ",
    "user": "knap"
  },
  {
    "message": "lp,  jaz osebno priporočam ryobi. Ima foter - vsaj 15 let, NiMH 14,4. Jaz pa eno cca 10 let NiMH, 18. Če bi tedaj bilo, bi vzel Li-ion18v.  Tud če je bila moja tistih 130e, z dvema baterijama, na 10 let je to absolutno najboljši nakup opreme zame. To rabim non.stop, ima kladivo in sem s tem vrtal v železo beton tako dobro, da sam nisem mogel verjeti. Vse kar je pa vijačenja pa brez problema.  Ravno prejšnji vikend sem s tem, 10 let starim, isto stara baterija, vrtal dvoje cca 5 cm debelih dil skupaj z dolgimi in debelimi lesnimi vijaki, brez problema (res pa je, da sem prej povrtal, ne da ne bi šlo, da ne poči).  Ryobi je - vsaj zame - top klasa.  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": " knap je 5. jul 2018 ob 14:17 izjavil:samo 12V je malo imam trenutno makito 14,4 in je večkrat premalo, se zelo muči...   Mimogrede spomnim: napetost ni mera za moč (čeprav ni nepomembna). ",
    "user": "3p"
  },
  {
    "message": " knap je 5. jul 2018 ob 12:10 izjavil:problem hofer, lidl variant je tudi v tem, da je potrebno čakat da imajo to v ponudbi, lahko je čez 1 teden, lahko čez pol leta jaz pa rabim vijačnik sedaj...,   obvezno rabim z 2 baterijama, vsaj 2 ah  v čem je prednopst brushless motorjev, kaj pridobim s tem?  Gambino  morda veš kje se najceneje dobi DHP483 oz DHP484? vidim, da se spoznaš na modele...  hvala vsem  LP   Navor. ",
    "user": "D3m"
  },
  {
    "message": " knap je 5. jul 2018 ob 12:10 izjavil:problem hofer, lidl variant je tudi v tem, da je potrebno čakat da imajo to v ponudbi, lahko je čez 1 teden, lahko čez pol leta jaz pa rabim vijačnik sedaj...,   obvezno rabim z 2 baterijama, vsaj 2 ah  v čem je prednopst brushless motorjev, kaj pridobim s tem?  Gambino  morda veš kje se najceneje dobi DHP483 oz DHP484? vidim, da se spoznaš na modele...  hvala vsem  LP   LINK   Pa še en komplet, ki je dosti ugoden za DHP481, če te zanima. LINK ",
    "user": "Gambino"
  },
  {
    "message": "jst imam hiltija, najmanjšega in udarnega, če bi malce šparal bi verjetno uzel hitachija. če bi še bolj šparal kakšnega stanleya ali black & deckerja, morda roby-ja.  uporabljam ga pa zelo poredko; nazadnje verjetno pred parimi meseci; malo. pač imam aparat za katerega menim da bo takrat ko ga bom potreboval na voljo in baterija še polna, ter da se ne bo ustrašil obremenitve in hitrega polnjenja baterije. hofer/lidl variante nisem želel... če želiš močne baterije in težak aparat je imel akvonij v šentjurju zelo dobre cene za zelo močnega dewalta; mislim da pod 250€. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Pozabil napisat, da ima Makita najhitrejše polnilnike za baterije če ti je to pomembno. Ko odpreš makito potem veš zakaj je Makita top. Dewalt so smeti, Hitachi, dost solidno enako milwaukee, Hilti pre drag in manj zanesljiv. Pri Makiti imaš več kot 100 baterijskih aparotov, drugje pri konkurenci niti slučajno. Plus servis v slo je ok. Nisem noben predstavnik Makite niti serviser! ",
    "user": "Gambino"
  },
  {
    "message": "meni pa je ravno obrtnik, ki je v preteklosti prisegal na makito, predlagal hiltija ki ga sedaj tudi uporablja. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Za hobi zadeve vzami hofer, ki glede na ceno, ni slab. Če rabiš lahek, recimo kvalitetnejšo orodje, potem vzami metabo: https://www.merkur.si/baterijski-vrtaln... Ima 3 leta garancije, tudi na baterije. Mašinca je manjša, lahka, pa še set solidnega orodja dobiš. ",
    "user": "cordoba"
  },
  {
    "message": "Tale Metabo je poceni glede na dobro kvaliteto. Če se registriraš na njihovi strani imaš 5 let garancije na mašinco.  Imam že nekaj let podobnega + 2x 4Ah baterija. Polnilec napolni v eni uri, tako da je 2 Ah čisto dovolj. ",
    "user": "fikus_"
  },
  {
    "message": "V naši firmi imamo orodje od HILTI (vrednost cca. 10kEUR) in so razočarani nad vrtalkami (v roku 1,5leta bile vse na servisu) pa baterije so bile tudi že nekaj menjale ( 2x 22V 2x 36V) Servis je ok.. druga pa ne.. ne kvaliteta, ne nabavna cena.. Trenutno smo na milwaukee ampak Makita je Makita.. Tudi kar se cene je Makita kar v prednosti.   Kar se pa tiče made in china pa tak: HILTI vse orodje, razen polnilci so na slovaškem baje... Makita večinoma vse razen \" šraufrce\" so UK, Milwaukee pa mislim da tut vse china ;) lahk pa previrim v ponedeljek za Milwaukee ",
    "user": "akasa"
  },
  {
    "message": " Gambino je 5. jul 2018 ob 15:37 izjavil:Pozabil napisat, da ima Makita najhitrejše polnilnike za baterije če ti je to pomembno. Ko odpreš makito potem veš zakaj je Makita top. Dewalt so smeti, Hitachi, dost solidno enako milwaukee, Hilti pre drag in manj zanesljiv. Pri Makiti imaš več kot 100 baterijskih aparotov, drugje pri konkurenci niti slučajno. Plus servis v slo je ok. Nisem noben predstavnik Makite niti serviser!  Dej ne seri, da je Hilti manj zanesljiv. Sem delal 10 let po gradbiščih in je Makita navaden drek proti Hiltiju. Drugače pa samo poglej garancijske pogoje za enega in drugega, pa ti bo jasno, kdo stoji za svojo kvaliteto. ",
    "user": "Furbo"
  },
  {
    "message": "Govorim o vrtalkahi in vijačnikih ostalo (udarno kladivo, lisičji rep, kotna brusilka je ok, za enkrat :D ) pa tut s serviserjem se se pogovarjal.. isto stikalo za Makito in HILTI pa je razlika v ceni 3x ( pa oboje pride iz kitajske samo eno v vrečki, drugo pa v škatli z napisom HILTI ;)  Drugače je tema o vrtalkah ;) ",
    "user": "akasa"
  },
  {
    "message": " Furbo je 5. jul 2018 ob 19:03 izjavil:Gambino je 5. jul 2018 ob 15:37 izjavil:Pozabil napisat, da ima Makita najhitrejše polnilnike za baterije če ti je to pomembno. Ko odpreš makito potem veš zakaj je Makita top. Dewalt so smeti, Hitachi, dost solidno enako milwaukee, Hilti pre drag in manj zanesljiv. Pri Makiti imaš več kot 100 baterijskih aparotov, drugje pri konkurenci niti slučajno. Plus servis v slo je ok. Nisem noben predstavnik Makite niti serviser!  Dej ne seri, da je Hilti manj zanesljiv. Sem delal 10 let po gradbiščih in je Makita navaden drek proti Hiltiju. Drugače pa samo poglej garancijske pogoje za enega in drugega, pa ti bo jasno, kdo stoji za svojo kvaliteto.  Si ti en drek delal deset let. Če bi, bi vedel da se profi rang ne razlikuje kaj dosti razen v ceni. ",
    "user": "tryhard"
  },
  {
    "message": " Furbo je 5. jul 2018 ob 19:03 izjavil:Gambino je 5. jul 2018 ob 15:37 izjavil:Pozabil napisat, da ima Makita najhitrejše polnilnike za baterije če ti je to pomembno. Ko odpreš makito potem veš zakaj je Makita top. Dewalt so smeti, Hitachi, dost solidno enako milwaukee, Hilti pre drag in manj zanesljiv. Pri Makiti imaš več kot 100 baterijskih aparotov, drugje pri konkurenci niti slučajno. Plus servis v slo je ok. Nisem noben predstavnik Makite niti serviser!  Dej ne seri, da je Hilti manj zanesljiv. Sem delal 10 let po gradbiščih in je Makita navaden drek proti Hiltiju. Drugače pa samo poglej garancijske pogoje za enega in drugega, pa ti bo jasno, kdo stoji za svojo kvaliteto.   A res. Čudno, ko pa mi kolegi iz hiltija v Trzinu govorijo drugače. ",
    "user": "Gambino"
  },
  {
    "message": " Zvezdica27 je 5. jul 2018 ob 14:25 izjavil:lp,  jaz osebno priporočam ryobi. Ima foter - vsaj 15 let, NiMH 14,4. Jaz pa eno cca 10 let NiMH, 18. Če bi tedaj bilo, bi vzel Li-ion18v.  Tud če je bila moja tistih 130e, z dvema baterijama, na 10 let je to absolutno najboljši nakup opreme zame. To rabim non.stop, ima kladivo in sem s tem vrtal v železo beton tako dobro, da sam nisem mogel verjeti. Vse kar je pa vijačenja pa brez problema.  Ravno prejšnji vikend sem s tem, 10 let starim, isto stara baterija, vrtal dvoje cca 5 cm debelih dil skupaj z dolgimi in debelimi lesnimi vijaki, brez problema (res pa je, da sem prej povrtal, ne da ne bi šlo, da ne poči).  Ryobi je - vsaj zame - top klasa.  zz   Stare Ryobi; modre z NiCd baterijami so bile špica. Masivne, močne in vzdržljive. ko so šli na Li-Ion pa rumene oz zelene pa so sranje. Vzami makito, Metabo ali modrega Boscha (čeprav so tu tudi vse slabši akumulatorji). Te stroje se za profi rabo jemlje v Bauhausu, da imaš pet let garancije.  Za nezahtevna dela je pa vsekakor Hofer roba zmagovalna s triletno garancijo. ",
    "user": "Stari maček"
  },
  {
    "message": "Hitachi, Makita, Bosch, Metabo bos prisel najbolje cez p/p (glede na tvoje pogoje 170-220EUR).  Za \"neunicljivost\" poglej za modele brez krtack, vendar lahko pricakujes skoraj podvojeno ceno - ampak tam dejansko RES nima kaj crknati. 20 let delovanja je vec ali manj garant. Baterije je lepo, da so vsaj 4Ah (5 je toliko bolje, ampak v tvojem primeru nepotrebno imho).  Od zgornjih 4ih znamk vec ali manj res ne moras faliti. Meni osebno so najbolj vsecni modeli od Hitachija ter Makite, vendar to so le osebne preference. Delujejo vse podobno dobro.  P.S. udarno kladivo na malem vrtalniku ti je odvec (samo ceno si bos zvisal za brezveze). Potemtakem rajsi nabavis za cca 100EUR namensko masino oz. v kompletu kupis 2 loceni namenski masini.  DeWalt - srot Milwakee - preobautn (vecje masine imajo imho najbolj vzdrzljive) Black'n'Decker - zgodovina Ryobi - se malo manjka do \"ful profi\" naziva Hilti - predrag za kaj ponuja (ni vec toliko kvalitetnejsi (ce sploh se je) od ostalih napram pred 20 leti) ",
    "user": "dope1337"
  }
]