[
  {
    "message": "Neljubi dogodek, naneslo je, da bo avto na servisu na Porsche Maribor na popravilu...  Gledam zdaj te papirje in vidim, da mi je Porsche Maribor \"napovedal\", da bo avto na servisu 3 dni...  Med tem pa pa na zavarovalnici (Sava) pravijo, da so oni izračunali, da mi pripada nadomestno vozilo le 2 dni...  Vprašanje je kaj je s tem? Kako so to ocenili, prišli do druge številke kot uradni servis in na koga se obrnit, da se to reši.  Sej mi ni problem, si plačam RentACar za cele tri dni če bi bilo potrebno ampak ne vem zakaj potem plačujem za Premium asistenco in kasko in kaj vem kaj še?  Polica me pride jurja in pol letno in potem me bodo za en dan pri RentACar nategovali? ",
    "user": "mm888mb"
  },
  {
    "message": "Mislim, da je catch v tem, da zavarovalnica gleda koliko delovnih ur bo, problem nastane ce je recimo popravila za 16ur, kar pa v delavnici razporedijo skozi 3 dneve. Meni so se sicer do sedaj servis in zavarovalnica zmerajo nekako dogovorili, da se je izslo (so mi pa ze izpostavili ta problem, da ni nujno ta uspe). ",
    "user": "Smurf"
  },
  {
    "message": "Asistenca krije nujno pomoč na cesti (tudi tu se dobi rentacar), če pa avto popravljaš kasneje pa gre za nadomestno vozilo v času popravilo.   Zavarovalnica plača za vsakih 8 ur dela 1 dan nadomestnega vozila. Ne plačajo, ko avto stoji v vrsti, najprej več ur za kleparja, potem spet ličarja itd.  Lahko zamenjaš za servis, ki je sposoben avto popraviti v normalnem času ali pa se predhodno zmeniš s servisom, naj sami krijejo vozilo za en dan. Tukaj v Ljubljani se z večina uradnih servisov to da zmenit. Samo se zmeniš predhodno. ",
    "user": "Mare2"
  },
  {
    "message": "Tukaj je edina pametna stvar ki jo lahko narediš, da zamenjaš zavarovalnico... ",
    "user": "kuvanasarma"
  },
  {
    "message": "Pokliči na servis in se dogovori, da ti oni \"častijo\" en dan. Bodo itak dobili not z visoko ceno popravila za katerega bodo dobili plačano od zavarovalnice.  Sem pred kakšnim letom vozil nadomestni avto skoraj cel teden, ker je servis imel gnečo, od zavarovalnice je pa bilo odobreno 2 dni za popravilo zadnjega odbijača. Nič nisem doplačal za nadomestni avto. ",
    "user": "fikus_"
  },
  {
    "message": "Po moje ima Sava enostavno okrnjeno ponudbo, koliko dni lahko imaš nadomestno vozilo. Ni z razlogom cenejša od triglava. ",
    "user": "bambam20"
  }
]