[
  {
    "message": "Kot sem že v naslovu napisal mi vrtna kosilnica ne vžge oziroma ne dobi bencina.Ko napumpam bencin z gumbom vžge na prvo in takoj ugasne.Če pa gdo tam pumpa laufa brez problema dokler se nepreneha z pumpanjem.Kaj bi lahko bil problem? Hvala Lp ",
    "user": "Laki_ laik"
  },
  {
    "message": "Moja je ful huda, tako da jo vedno napumpam. A če ni pokrovčka za tank goriva pa dela tudi brez pumpanja? ",
    "user": "maco-maco"
  },
  {
    "message": "Ok na budale ne trzam.Torej iščem še naprej kak nasvet za vzroke zakaj je tako. ",
    "user": "Laki_ laik"
  },
  {
    "message": "Ok na budale ne trzam. Zato ti pa jaz pomagam. Torej iščem še naprej kak nasvet za vzroke zakaj je tako.  Mogoče se v posodi za gorivo naredi podtlak in gorivo ne gre po cevki do motorja. To se lahko zgodi zaradi zapacanega pokrovčka. Še enkrat. Probaj brez pokrovčka za posodo za gorivo. Če to ne pomaga, pa kontaktiraj Žana Mahniča. Čisti alfa, mojster za vse. ",
    "user": "maco-maco"
  },
  {
    "message": "Ok se ti opravičujem za moj post ampak sem mislil da me malce je..eš.Bom poskušal ko bom prišel domov. Še enkrat se opravičujem. Lp ",
    "user": "Laki_ laik"
  },
  {
    "message": "al tesnilo na pokrovčku in se ustvari podtlak kot ti je bilo rečeno, ali pa je fuč membrana za črpanje goriva. drugo skor ne more bit. ",
    "user": "šernk"
  },
  {
    "message": "Lp  Lep pozdrav tudi tebi. Za opravičilo ni nobenih potreb, je pa lepo. Glede osredjega problema mislim resno, se pa zraven še malo zajebavam. V glavnem, šernk je podal lep odgovor. ",
    "user": "maco-maco"
  },
  {
    "message": "Torej pokrov oziroma podtlak ni kriv ker kljub temu da ni pokrova ne vžge.Torej bi lahko bila membrana. ",
    "user": "Laki_ laik"
  },
  {
    "message": "Diza je zamašena. Čez zimo bencin nared7 usedline, ki jo zamašijo. ",
    "user": "Stari maček"
  },
  {
    "message": "Tam ko vleče zrak, pred filtrom, naj kdo pošprica z WD40. Al pa kakšen drug sprej z oljem/alkoholom. Recimo 5sec.  Verjetno uporabljaš star bencin. Pa ne štarta. Lahko pa je kakšna druga težava.  To sem delal že pogosto! ",
    "user": "2f4u"
  },
  {
    "message": "pa sej je napisal da štarta...in da če ročno pumpa mu tudi dela, v trenutku ko zadevi zmanjka bencina pač crkne.  treba je pogruntat zakaj ne dobi bencina in ne reševat z raznimi wd-40? WTF? da ne bo še kaj drugega zagorelo slučajno... ",
    "user": "šernk"
  },
  {
    "message": "Poglej v tank če so vse cevi na mestu, kdaj se kakšna sname in ne doseže goriva. Potem je na vrsti fergazerček, snami zračni fiter ter njegovo ohišje. Potem so na njem vijaki snami in prišel boš do membrane. Nežno jo odstrani mogoče boš imel srečo in bo od njo malo večja smetka katera je pri meni zapirala gorivo in mi je kosilnica crkovala. Vse skupaj očisti in sestavi. Za čistit se dobijo razni sprayi. Če pa tega nisi vešč pa raje nesi na servis če ni ravno kosilnica tipa 100€, sodelavcu so čistili cilinder od znoter ter izpuh pa je bila cena 65€ tako, da drago ni. ",
    "user": "Assass1n"
  },
  {
    "message": " Assass1n je 24. jun 2018 ob 22:16 izjavil:Poglej v tank če so vse cevi na mestu, kdaj se kakšna sname in ne doseže goriva. Potem je na vrsti fergazerček, snami zračni fiter ter njegovo ohišje. Potem so na njem vijaki snami in prišel boš do membrane. Nežno jo odstrani mogoče boš imel srečo in bo od njo malo večja smetka katera je pri meni zapirala gorivo in mi je kosilnica crkovala. Vse skupaj očisti in sestavi. Za čistit se dobijo razni sprayi. Če pa tega nisi vešč pa raje nesi na servis če ni ravno kosilnica tipa 100EUR, sodelavcu so čistili cilinder od znoter ter izpuh pa je bila cena 65EUR tako, da drago ni.   Daš še 65 evrov zraven in dobiš novo, kosilnico.   Mene servis sploh ne zanima, če kaj ne znam popravit, mislim kaka kitajska zadevšna.., gre prec v kanto. Sicer če zadeva dela več let, se je itak že \"amortizirala\".   Očisti, sestavi, pa zna delat. Tko kot so že svetovali. Probej še mal naštelat gas... ",
    "user": "SmotaniJanez"
  },
  {
    "message": "Starost in model kosilnice ? ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Uhhh hvala za nasvete.Bom pregledal kar ste svetovali. Hvala še enkrat vsem za nasvete. Lp  nsa_ag3nt je 25. jun 2018 ob 10:25 izjavil:Starost in model kosilnice ?  Mah neka xy znamka (stiga rs100).Jo je oče kupil kake 2-3 leta nazaj zdaj pa mune vžge.Zato bom zdaj jaz to razdrl in pogledal ker se ne izplača nest na servis ker bo popravilo dražje kot je trenutna vrednost kosilnice. ",
    "user": "Laki_ laik"
  },
  {
    "message": "Svečko, gorivo (bencin 95) si zamenjal ? Iskra je ok ? Filter za zrak je čist ?  Membrana po 2-3 letih nebi smela biti zanič. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Stiga lih ni ena xy znamka. ",
    "user": "D3m"
  },
  {
    "message": "Gorivo je drugo,svečka ima iskro in kosilnica vžge ko ročno napumpam gorivo laufa tako dolgo dokler se ročno pumpa gorivo,ko prenehaš z tem pa konec.  D3m je 25. jun 2018 ob 10:41 izjavil:Stiga lih ni ena xy znamka.  No nevem jaz prvič slišim zanjo. ",
    "user": "Laki_ laik"
  },
  {
    "message": "Stiga so kakovostne zadeve. Imam 15 let staro z aluminijastim ohišjem in še zdaj vžiga od prve. ",
    "user": "Stari maček"
  },
  {
    "message": "Yep. Stiga je srednjecenovna švedska znamka. Pri nas v Slo nima ravno renomeja, jo pa na švedskem lokalci na polno uporabljajo, vidim jih precej več kot Husqvarn. RS 100 je njihov 100cc motor, običajno pride s 5 let garancije. Če ugasne ko nehaš pumpat, potem nekje vleče zrak, kjer bi moralo sicer vlečt bencin. Jaz sem imel običajno probleme s preperelimi cevkami, ali s pumpico. ",
    "user": "chort"
  },
  {
    "message": "Jaz sem imel problem, je sla zajla pri husquarni(stara cca. 10 let). Se je dalo vzgat, potem pa samodejno ugasnila cez 10sek. ",
    "user": "otago"
  },
  {
    "message": "Evo sem odstranil vplinjač/fergazer in ga počistil,izpihal dizo sestavil in je na prvo vžgala.Tak da je najbrž kaka smetka bila vzrok. Hvala vsem šeenkrat za vse nasvete. Lp ",
    "user": "Laki_ laik"
  },
  {
    "message": "Evo pa je zopet problem z kosilnico.Veraj pri konšnji je kar naenkrat začela zelo kaditi/dimiti.Je možno da je popustila dihtunga pri frgazerju in žge potem to olje.Ob preverjanju olja merilna palicavsploh ne pride do olja.To rej najbrž žge olje. Hvala Lp ",
    "user": "Laki_ laik"
  },
  {
    "message": "Če kadi belo potem je premalo olja. ",
    "user": "filip007"
  },
  {
    "message": "Daj kaj se norca delaš z človeka če lepo vpraša.Misliš da si pameten pa si z tem odgovorom kvečjemu debil. Zdaj pa nazaj k vprašanju. Če dimi je zato ker porablja olje iz mašine.Poglej dihtunge. ",
    "user": "Laki_lai k"
  }
]