[
  {
    "message": "Zanima me kako nastavite prime 95 ali greste pod custom in nastavite parametre?    ",
    "user": "Dua'L"
  },
  {
    "message": "Ponavadi blend na toliko threadov kolikor jih proc zmore.  En thread če te zanima najvišji clock. Small FFT namesto blend naredi malo višje temperature. ",
    "user": "fujtajksel"
  },
  {
    "message": "če označim prvo smal fft je pomoje čisto ok pa da testiram 24 ur ",
    "user": "Dua'L"
  },
  {
    "message": "Kolkr razumem je za daljše vzdržljivostne test bolj mišljen blend. ",
    "user": "fujtajksel"
  },
  {
    "message": "    tak sem nastavil je tak podobno kot blend test ",
    "user": "Dua'L"
  },
  {
    "message": "SFFTs 15 minut, ko višam FSB/HTT. SFTTs ca. 5 ur za stabilnost CPE-ja pri končni frekvenci. Blend (X-1GB; X=količina RAM-a) ca. 5 ur za kompletno stabilnost CPE-ja, pomnilnika (končna frekvenca in zakasnitve RAM-a), NB-ja. Blend 24h+, če sistem ni samo za testise (beri: je za dejansko uporabo ali prijateljev ali mene ^^).  Ti rabiš stabilnost celotnega sistema, ne samo CPE-ja, zato samo SFTTs ni dovolj! Sistem mora nujno prestati še Blend test! ",
    "user": "Sssaga"
  },
  {
    "message": "Za stabilnost rama prime ni preveč merodajen, bo treba kak namenski program uporabit. Prime pokaže samo če je precej nestabilen, kej dosti več pa ne oz. postane izguba časa. ",
    "user": "strumf666"
  },
  {
    "message": "Intel Burn, ram na max. Ce gre to skozi cez noc je zadeva rock stable. ",
    "user": "klinker"
  },
  {
    "message": "    po približno osmih urah testiranja so temperature v mejah normale? ",
    "user": "Dua'L"
  },
  {
    "message": "Temperature vidis po nekaj minutah.. Ta proc ima max 64 stopinj... Nabavi boljsi hladilnik ",
    "user": "blackbfm"
  },
  {
    "message": "Max ima pod 80°C zakaj bi rabil nov hladilnik? Temperature so OK. ",
    "user": "Assass1n"
  },
  {
    "message": "Ker na arku piše 64 stopinj c.. Jz kje si pa ti potegnu 80 pa nimam pojma ",
    "user": "blackbfm"
  }
]