[
  {
    "message": "Zdravo...pred kratkim mi je laptop prenehal polniti baterijo in sem ga nesel na servis kjer mi je serviser pregledal in zagotovil da je baterija fuc... No potem sem narocil novo baterijo in jo danes vstavil... Baterija je bila na 66 odstotkov in sem malo spremljal ter ugotovil da baterije spet ne polni... Potem sem na forumu bral da lahko baterijo izklopis ter nazaj vklopis medtem ko je polnilec prikljucen... No ja in potem. Je bil neki stik in me je kar posteno vrglo... Od takrat naprej se moj laptop vec ne odziva ne na baterijo ne na kabel.... Niti led lucke ne svetijo... Tottalno mrtev... Se splaca popravit oz se sploh da popravit?je pa laptop visjega ranga zato sprasujem ",
    "user": "care20"
  },
  {
    "message": "Uspesno ti je ratalo skurit. (Draga) sola za drugic. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 23. jun 2018 ob 21:12 izjavil:Uspesno ti je ratalo skurit. (Draga) sola za drugic.   Veliko si pomagal... Se vedno pa nisi odgovoril na moje vprasanje... ",
    "user": "care20"
  },
  {
    "message": "Napiši model prenosnika. Menjati boš moral vsaj matično ploščo. Če znaš to narediti sam potem se ti mogoče splača. Menjava na pooblaščenem servisu pa je ponavadi tako draga, kot nakup novega prenosnika. ",
    "user": "Alec999"
  },
  {
    "message": "Kupi novega. Over and out. ",
    "user": "D3m"
  },
  {
    "message": "G751jt... A se da popravit?to da lahko zamenjam maticno..tisto ze sam vem da se da...in kaj je skurilo na maticni? ",
    "user": "care20"
  },
  {
    "message": "https://m.ebay.com/itm/For-ASUS-G751J-G...   Bi pasalo tole? ",
    "user": "care20"
  },
  {
    "message": " care20 je 23. jun 2018 ob 21:16 izjavil:[D]emon je 23. jun 2018 ob 21:12 izjavil:Uspesno ti je ratalo skurit. (Draga) sola za drugic.   Veliko si pomagal... Se vedno pa nisi odgovoril na moje vprasanje...   Povedal sem ti, da si skuril masino. Kako ti s tem nisem odgovoril ? Daj ne bodi bizgec. ",
    "user": "[D]emon"
  },
  {
    "message": "Kakšen stik in med čem?  Poleg tega tista škatla zunaj laptopa ni polnilec ampak napajalnik. Dejanski polnilec baterije je deloma na matični plošči deloma v baterijskem kompletu. ",
    "user": "specing"
  },
  {
    "message": "Najvrjetneje je \"stik\" med baterijo in matično (ki je na matični) skurilo, in boš mogu zamenjat kar celo matično ",
    "user": "prodamscene"
  },
  {
    "message": "Lahko, da si ga skuril, ampak ne zaradi jemanja baterije ven. To lahko po mili volji počneš. ",
    "user": "feryz"
  },
  {
    "message": "Ze ze, ampak ne med tem ko je prenosnik priklopljen na elektriko.   Ko je priklopljen na elektriko predvidevam da gre elektrika po drugi poti kot ponavadi saj ko je baterija noter se prenosnik napaja z baterije ta pa se konstantno polni. On pa je imel prenosnik brez baterije priklopljen na elektriko (krog sklenjen), nato pa je vstavil baterijo. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Prenosnik mora biti narejen tako, da ne moreš iztakniti baterije preden se elektronsko prekine močnostna povezava z njo. Če ni narejen tako, potem je to stvarna napaka ;) ",
    "user": "specing"
  },
  {
    "message": "če je naredil kratek stik na bateriji, medtem ko je bila priklopljena na prenosnik, potem je lahko uničilo samo elektroniko v bateriji. verjetno diode in tranzitor. ",
    "user": "korenje3"
  },
  {
    "message": "Načeloma ne bi smelo biti nobene težave, tudi če baterijo odstraniš medtem ko priklopljen prenosnik deluje. Ni mi jasno, kako je lahko prišlo do kratkega stika. ",
    "user": "Daniel"
  },
  {
    "message": "Ampak v tem primeru bi delalo vsaj na napajalnik?  Bi pasala tista maticna v moj laptop... V bistvu je se boljsa saj ima gpu gtx 980m 4gb...v tem mojem je pa bila gtx 970m 3gb ostalo vse isto ",
    "user": "care20"
  },
  {
    "message": "Matična bo morda že pasala, ampak a jo misliš ti sam montirat? Potem bomo spet brali kako a-je-to zgodbo. ",
    "user": "Furbo"
  },
  {
    "message": "Jaz bi menjal laptop. Nova mašina, nova baterija in nova garancija.... 300€ je prevelč dat za tako matično in še ne veš, če bo potem ok. :/ ",
    "user": "ircr"
  },
  {
    "message": "Kolk pa bi bil vreden da ga prodam za dele? Aja pa maticno sem pred letom dni cisto ven vzel ter namazal proc pa gpu s pasto... Tak da ja maticno zmontorat ni bav bav...to danes me je pa presenetlo ",
    "user": "care20"
  },
  {
    "message": "To so preveč specifične zadeve, ker lahko da je crknil samo kak napajalni modul, ki se ga da ločeno zamenjat. To boš težko ugotovil drgač kot dati v servis na pregled, probaj dobit kje ko imajo poceni preglede, da ne daš preveč denarja, če se izkaže da je preveč za zamenjat.   Si pa pomoje kakšne napačne pine skupi se dotaknil, ker samo vtaknitev baterije med polnjenjem res ne bi smela bit vzrok. ",
    "user": "Lonsarg"
  },
  {
    "message": "V primeru da se mi je to zgodilo...se to da popravit in ali je velik strosek za material? Popravljal ga bom v tujini... Ne tu pri nasih oderuhah ",
    "user": "care20"
  },
  {
    "message": "Ce se nebi dalo popravit bi kupil tega  https://www.markoshop.si/21-gaming-pren...  Kaj pravite bi bil dober za igre ali je se kaj boljsega z majhnim doplacilom ",
    "user": "care20"
  },
  {
    "message": "Za igre vzemi kakšen prenosnik z i5 6300HQ/7300HQ in GTX 1050, več v prenosniku ne bi jemal, ker bo zadeva glasna in težka za znoret. Se dobijo okrog 650-700€, samo glej, da vzameš takega z IPS MAT zaslonom. ",
    "user": "PugPlug"
  },
  {
    "message": "A more bit nujno prenosnik? Za gejmat prideš ceneje in bolje skozi če sestaviš pc po komponentah ",
    "user": "MasterTade"
  },
  {
    "message": " Daniel je 23. jun 2018 ob 23:06 izjavil:Načeloma ne bi smelo biti nobene težave, tudi če baterijo odstraniš medtem ko priklopljen prenosnik deluje. Ni mi jasno, kako je lahko prišlo do kratkega stika.    Ni baterije odstranil ko je bil prenosnik priklopljen, ampak jo je dodal. ",
    "user": "Master_Yoda"
  },
  {
    "message": " Master_Yoda je 24. jun 2018 ob 08:23 izjavil:Daniel je 23. jun 2018 ob 23:06 izjavil:Načeloma ne bi smelo biti nobene težave, tudi če baterijo odstraniš medtem ko priklopljen prenosnik deluje. Ni mi jasno, kako je lahko prišlo do kratkega stika.    Ni baterije odstranil ko je bil prenosnik priklopljen, ampak jo je dodal.   Potem sem na forumu bral da lahko baterijo izklopis ter nazaj vklopis medtem ko je polnilec prikljucen ",
    "user": "klinker"
  },
  {
    "message": "Neseš na servis, da razdrejo do matične in pogledajo, kaj je skurjen... Lahko je za 1h dela in par lotov, lahko pa je na matični kak čip skurjen... ",
    "user": "pviran3"
  },
  {
    "message": " care20 je 23. jun 2018 ob 21:05 izjavil: Je bil neki stik in me je kar posteno vrglo...   Ne vem, kaj to pomeni. Če se je slišal pok, je verjetno razneslo kak kondenzator in bi se ga mogoče dalo zamenjat.   Sicer pa poberi ven ploščo in poglej kje je kaj zapaljenega. ",
    "user": "dominuspro"
  },
  {
    "message": "Kakor jaz razumem, je prišlo do preboja in ga je elektrika \"zrukala\". Torej skurjen vsaj en del v mašini in tudi v bateriji. ",
    "user": "krneki0001"
  },
  {
    "message": "najprej zmer če ti sploh dela napajalnik ",
    "user": "hojnikb"
  },
  {
    "message": "kaj pa če je skuril samo napajalnik? ",
    "user": "Baja"
  },
  {
    "message": "Ampak v tem primeru bi delal na baterijo? ",
    "user": "care20"
  },
  {
    "message": "care20 - Pri nas so servisne ure drage, pri garažnih serviserjih pa prideš poceni skoz, samo najt moraš takega, ki zadeve obvlada. Zunaj pa so servisne ure veliko dražje kot pri nas - 70€+. ",
    "user": "solatko"
  },
  {
    "message": "Tega sem oravkar kupilnza 1100e  https://www.markoshop.si/prenosniki/387...  Bom pobral rame in hdd iz prejsnega in jih vstavil v tega novega... Tistega bom probal popravit pri frendu ki se s tem ubada... Bo kasiral samo material... Ce se popravi ga bom prodal za 400e...itak je star ze 2.5 leti ",
    "user": "care20"
  },
  {
    "message": "ja no, mal si pošvasal. kva čmo. kupi dva laptopa,enga mej za rezervo. ",
    "user": "janezvalva"
  },
  {
    "message": "Valjda priključiš gajbo na štrom, zamenjaš prazno baterijo s polno, in potem dalje.  Nisem še nikoli slišal, da bi moral notebook odklapljati z napajanja. ",
    "user": "Malajlo"
  },
  {
    "message": "Jaz pri vseh laptopih, ki sem jih imel do sedaj poljubno izvlecem baterijo. Pogosto imam dve bateriji in ne maram izklapljati compa, ko hocem napolniti se drugo.   Sploh pa si tezko predstavljam, kaj bi lahko bilo, glede na to, da baterij praviloma ne gre vstaviti narobe in pa ker bi vsaj za moj okus bila to popolnoma nesprejemljiva napaka, ce je seveda baterija taksna, ki jo lahko odstranis brez sravfanja.  Jaz bi predvideval, da je kaksna malenkost. Morda varovalka ali kaj podobnega. Razstavi comp in izmeri do kje imas napetost ali pa ga daj kaksnem servisu za elektroniko, da ti pove, ce se izpalca. Na Koroskem je bil tip, morda se je, ki taksne zadeve pogleda in popravi za mali denar. Verjetno najdes te elektro servise povsod.  Preden pa, da poskusis se karkoli poskusi tole: - Odstrani baterijo - Izklopi polnilec - Drzi gumb za vklop kaksne 30s - Morda vstavi staro baterijo in priklopi kabel ter poskusi zadevo pognati. - Ce ne trza poskusi se z novo baterijo ali samo z kablom. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Vse sem poslusil,maticno sem cisto ven vzel tel cmos baterijo ven vzel za kaksnih 10 min,stiskal sem power button celo minuto in taksne fore,js neznam izmerit napetosti...tisti serviser je rekel da je baterija fuc vendar je bilo se nekaj drugega,tisto drugo je ocitno ksn stik naredilo ali kaj,baterijo sem moral pol laptopa razdret da sem jo lahko zamenjal...kje pa je ta na koroskem?kaksna stevilka mogoce?Lahko privat posljes ce ne zelis javno...lp ",
    "user": "care20"
  },
  {
    "message": "Ce je se vedno tam in to dela, potem Lecnik Cecovje 6, Ravne na Koroskem. Frendu je samo prelotal konektor za napajanje, ko je imel podoben problem. Naredil fotko plate pred posegom... Imam pa nekje v spominu, da je nekomu tudi povedal, da se ne splaca. V nobenem primeru pa ni bil braking the budget.... ",
    "user": "TheBlueOne"
  },
  {
    "message": "in koliko ga je to stalo? men je za ta laptop rekel da je sam konektor cca 100€+delo tak da enih 150...no potem ga nesem v insert in mi rece da je samo baterija fuc,narocim baterijo dam 50e in priklopim,dela vendar ne polni,izklopim baterijo jo nazaj priklopim in pufff,pa je sla maticna ki je visjega ranga...bom videl kaj bo frend rekel,moram mu ga prej dostavit k je v tujini,tam je verjetno 3x ceneje taksen konektor ali karkoli pac ze je pokvarjeno ",
    "user": "care20"
  },
  {
    "message": "Nova baterija je original ali aliexpress kopija ? Ker če ne polni ne stare ne nove potem že prej nekaj ni delovalo kot bi moralo... Starost prenosnika ? ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "verjetno kopija ker ja bla poceni,org pri nas je 110e,laptop je star 2,5 leti in je bil kupljen kot refurbished,tak da je celo mal vec star ",
    "user": "care20"
  },
  {
    "message": "Lakho da imaš okvarjen polnilec/napajalnik. Si probal z novim polnilcem/adapterjem, sicer sedaj je verjetno že too late? ",
    "user": "b3D_950"
  },
  {
    "message": "nisem probal ker ne poznam koga da bi imel isti laptop...ce je ze polnilec pokvarje,bi vsaj na baterijo moral delati saj je ostala na cca polovici kapacitete?a obstaja kaksen del na maticni da se ne more prizgati niti na baterijo niti na polnilec?kaksna varovalka ali kaj podobnega? ",
    "user": "care20"
  },
  {
    "message": "Varovalka verjetno je nekje, ampak moraš ugotovit vzrok, zakaj je pregorela, drugače ti bo lahko spet, ko jo zamenjaš z novo. ",
    "user": "b3D_950"
  },
  {
    "message": " care20 je 25. jun 2018 ob 11:07 izjavil:in koliko ga je to stalo? men je za ta laptop rekel da je sam konektor cca 100€+delo tak da enih 150...no potem ga nesem v insert in mi rece da je samo baterija fuc,narocim baterijo dam 50e in priklopim,dela vendar ne polni,izklopim baterijo jo nazaj priklopim in pufff,pa je sla maticna ki je visjega ranga...bom videl kaj bo frend rekel,moram mu ga prej dostavit k je v tujini,tam je verjetno 3x ceneje taksen konektor ali karkoli pac ze je pokvarjeno   Konektor 100€? Ti pa naj zalota polnilec direktno. :) Boljse kot metati stran? Frend je placal recimo 20€, ampak se ne spomnem zares, vem samo, da ni bilo nic strasnega. Sicer pa ce ti pove, da je konektor in da je drag, ga morda najdes sam na Aliexpressu. Poklici Lecnika in ga vprasaj kaj on meni. Jaz bi stavil na nekaj banalnega. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Js bi trenutno najraje naredil da se da samo na kabel koristiti... Brez da kupujem kaksen konektor ker vem da je cca 100e material plus delo... Na konc bom moral se novo baterijo kupit ker mi je to verjetno uniclo...a tvoj frend je pri lecniku dal 20e? ",
    "user": "care20"
  },
  {
    "message": "Ce je res sel konektor, potem sta verjetno obe bateriji OK. :) Sej pravim, ne vem tocno, ker je bilo pred med 6 in deset leti... Ampak je bil bolj drobiz. Koliko pinov ima konektor? Ce je res sel ta, lahko kupis tudi kaksen drug zunanji konektor in ga nalotas na kabel.   Torej na laptop das direkt kabel od polnilca, nekaj cm od laptopa odrezes in vstavis konektor.   Edino, ce laptop preverja pristnost polnilca, bo morda treba preseliti se kaj elektronike. Poglej, kako izgleda konektor. Ali so pini OK? Ce imas maticno zunaj poglej, ce loti drzijo....     ",
    "user": "TheBlueOne"
  },
  {
    "message": "Pa se ti spoznas na to? Po tvojam komentarjam sodec bi morda lahko tudi ti to popravil oz vsaj poskusil...pa se verjetno si blizu tu nekje ",
    "user": "care20"
  },
  {
    "message": "Zivim v tujini, sem se preselil pred sedmimi leti, zato pa vem priblizno kdaj sem bil pri tem tipu. :) Se ti ne splaca se furat nekaj ur do mene, je Lecnik verjetno prepoceni. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Taj pa najbols da ga nesem lecniku da pregleda kaj je sploh pokvarjeno... V primeru da je baterija cela mi bo se konektor za polnjenje zamenjal... Ce je baterija pokvarjena mi bo pa naredil kot je tvojemu frendu... ",
    "user": "care20"
  },
  {
    "message": "Njemu je menjal konektor. Varianto dva je moja ideja, ki sem jo ze nekajkrat uporabil kje drugje. :) Vso sreco.... ",
    "user": "TheBlueOne"
  },
  {
    "message": "Samo tok ce ze koga zanima kaj je blo narobe,jah neki konektor je sel...vglavnem vse skup me bo prislo 50€ z delom vred,sem ga pa tukaj nesel na servis dokler je se delal na kabel le polnilo ga ni,je pa serviser rekel uh to je pa asus rog,ta del bo verjetno cez 100€+delo...tukaj mi bo vse skup vzel pol manj...sam tok za info kaksne oderuhe imamo pri nas...lp ",
    "user": "care20"
  },
  {
    "message": " care20 je 25. jul 2018 ob 22:59 izjavil:Samo tok ce ze koga zanima kaj je blo narobe,jah neki konektor je sel...vglavnem vse skup me bo prislo 50€ z delom vred,sem ga pa tukaj nesel na servis dokler je se delal na kabel le polnilo ga ni,je pa serviser rekel uh to je pa asus rog,ta del bo verjetno cez 100€+delo...tukaj mi bo vse skup vzel pol manj...sam tok za info kaksne oderuhe imamo pri nas...lp  Super sam da si zrihtov da nau treba novga kupvat. ",
    "user": "prodamscene"
  },
  {
    "message": "Za nove baterije ima vecina proizvajalcev bodisi bios opcijo ali pa posebej program, ki ga zazenes ob menjavi, da se baterija nafila do konca in posebej oznaci/registrira pri kateri kapaciteti je polna. HP je vedno zur, ko kupis novo pa se kar jamra, da je prazna :) ",
    "user": "Looooooka"
  },
  {
    "message": " prodamscene je 25. jul 2018 ob 23:04 izjavil:care20 je 25. jul 2018 ob 22:59 izjavil:Samo tok ce ze koga zanima kaj je blo narobe,jah neki konektor je sel...vglavnem vse skup me bo prislo 50€ z delom vred,sem ga pa tukaj nesel na servis dokler je se delal na kabel le polnilo ga ni,je pa serviser rekel uh to je pa asus rog,ta del bo verjetno cez 100€+delo...tukaj mi bo vse skup vzel pol manj...sam tok za info kaksne oderuhe imamo pri nas...lp  Super sam da si zrihtov da nau treba novga kupvat.   Sem ze kupo novega Asus gl502vm...je pol tanjsi in lazji od tiste kiste pa se hladi super ob igranju iger le glasen postane ",
    "user": "care20"
  }
]