[
  {
    "message": "dečki imam problem.. Po dveh tednih dopustovanja me preseneti tole, ko resetiram računalnik potem dela brez problema. Do sedaj se mi je zgodilo 2x. Driverje sem inštaliral na novo sam je situacija ista.  A bo treba kaj menjat?      ",
    "user": "Alien123"
  },
  {
    "message": "Kaj mislis, da smo preroki, da znamo iz tega kaj razbrati? ",
    "user": "tikitoki"
  },
  {
    "message": "Imaš integrirano grafo? Priklopi monitor nanjo za test. ",
    "user": "strumf666"
  },
  {
    "message": " tikitoki je 20. jul 2018 ob 17:39 izjavil:Kaj mislis, da smo preroki, da znamo iz tega kaj razbrati?   iz česa pa bi ti rad razbral, če se mi tole pokaže ko vklopim računalnik?.. preveč pametn?  strumf666 je 20. jul 2018 ob 17:44 izjavil:Imaš integrirano grafo? Priklopi monitor nanjo za test.   bom probal na laptop.. ",
    "user": "Alien123"
  },
  {
    "message": " Alien123 je 20. jul 2018 ob 17:55 izjavil:tikitoki je 20. jul 2018 ob 17:39 izjavil:Kaj mislis, da smo preroki, da znamo iz tega kaj razbrati?   iz česa pa bi ti rad razbral, če se mi tole pokaže ko vklopim računalnik?.. preveč pametn? strumf666 je 20. jul 2018 ob 17:44 izjavil:Imaš integrirano grafo? Priklopi monitor nanjo za test.   bom probal na laptop..   Kaj ti pokaze? ",
    "user": "tikitoki"
  },
  {
    "message": "do zdaj ni blo nobenih problemov še.. verjetno se pokaže tole, ko je računalnik nekaj časa v mirovanju.. ",
    "user": "Alien123"
  },
  {
    "message": "Jaz praviloma zacnem z Event Vieverjem in pogledam kaj je bilo pred napako. Kdaj pa se problem pojavi? ",
    "user": "TheBlueOne"
  },
  {
    "message": "konec je z grafiko ",
    "user": "hojnikb"
  },
  {
    "message": "pojavi se, ko prižgem računalnik. Potem pač resetiram in problem izgine. 10 dni je bil izklopljen, zdaj pa kar problemi.. ",
    "user": "Alien123"
  },
  {
    "message": "Katera pa je? Mogoče pečica, 10 minut na 200C. ",
    "user": "filip007"
  },
  {
    "message": "Nehte ga srat s temi pecicami, pol bo rabu pa reballing bo pa drek.  ",
    "user": "[D]emon"
  },
  {
    "message": "Grafično dobi drugo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Iz slike ugotavljam, da monitor zmrzuje. ",
    "user": "Sssaga"
  },
  {
    "message": " Sssaga je 22. jul 2018 ob 20:01 izjavil:Iz slike ugotavljam, da monitor zmrzuje.   Daj ne j... Zdaj so problemi malo poniknili, bom naslednjic kable z monitorja izmaknil pa nazaj noter porinil.. bomo vidli pol ",
    "user": "Alien123"
  }
]