[
  {
    "message": "Pozdravljeni!  Pred kratkim so mi ukradli Clia RS, letnik 2013 in sem v fazi novega uvoza iz Nemčije. Kolebam med nakupom Fieste ST & Peugeota 208 GTI, in sicer oba letnik med 2013 in 2015. Zanima me ali je kakšen kandidat v okolici Ljubljane ali štajerske, ki bi mi bil pripravljen malo pokazati avto v živo, me zapeljati en krog oz. mi v idealnem scenariju pustiti kakšen kilometer za volanom?   Seveda 6pack ali dva za nagrado zagotovljena  ",
    "user": "joker16_7"
  },
  {
    "message": "Lastne avte se splaca kradit? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Baje, da ja  ",
    "user": "joker16_7"
  },
  {
    "message": "Ne vem zakaj bi ti kdo dal avto za testno voznjo,ko pa imas za to avtohise kjer lahko vozis testne avtomobile.Sam osebno sem pred cca 1 mesecem dobil na testno vozno Hyundai i30N 275km brez problema! Iz prve ti povem da je kar fun zadevca,sem pa kar nekaj \"sportnih\" avtomobilov vozil ",
    "user": "Skyman"
  },
  {
    "message": "Se vidi, da nisi pravi dirkač  V 9-ih letih odkar se ukvarjam z dirkanjem sem spoznal cel kup ljudi, ki so po nekaj stavkih vrgli ključe na mizo. Tudi sam sem enak, če vidim da ima nekdo vsaj malo možganov. Sicer ne pričakujem tega - rad bi zgolj videl avto, se vsedel na sedeže in videl kako se avto pelje s sovoznikovega sedeža. Da ti odgovorim na prvotno vprašanje. V avtohiši že 3 leta ni teh dveh avtov, temveč so novejše različice z dodelanimi motorji, menjalniki in notranjostjo. Včasih je razlika kot dan in noč. Primer: Clio RS vs. Clio 220 Trophy ter Fiesta ST 2013 in potem ST od 2016 dalje. Novejši verziji avtov so lepši in nenormalno boljši za vozt (baje!). ",
    "user": "joker16_7"
  },
  {
    "message": " Skyman je 19. jul 2018 ob 21:45 izjavil:Ne vem zakaj bi ti kdo dal avto za testno voznjo,ko pa imas za to avtohise kjer lahko vozis testne avtomobile.Sam osebno sem pred cca 1 mesecem dobil na testno vozno Hyundai i30N 275km brez problema! Iz prve ti povem da je kar fun zadevca,sem pa kar nekaj \"sportnih\" avtomobilov vozil  V kateri avtohiši se lahko še ta mesec vsedem za testno vožnjo v enega izmed zgoraj navedenih modelov, letnik 2013? ",
    "user": "AndrejO"
  },
  {
    "message": "AndrejO: Saj ravno to pravim. Avta sta žal že prestara  ",
    "user": "joker16_7"
  },
  {
    "message": " joker16_7 je 20. jul 2018 ob 11:34 izjavil:AndrejO: Saj ravno to pravim. Avta sta žal že prestara   Skyman tega še ni pogruntal ... morda še bo. ",
    "user": "AndrejO"
  }
]