[
  {
    "message": "Pozdravljeni.   Ali mi lahko nekdo pomaga in svetuje, kje bi bila lahko težava mojega računalnika, ki se vsake toliko časa sam zažene (ob odprtju programa MS Edge). Pojavi se blue screen na katerem piše napaka: atikmpag.sys  Po tem na windows 10 pro pride do 100% in se računalnik ponovno zažene in deluje normalo (lahko 2-3 dni lahko pa le 2h in ponovi zgodbo).  Nameščen pa imam win 10 pro 32-bitno verzijo  Sistem: int core 2 quad Q9550 Ati HD 4870 ",
    "user": "strom_15"
  },
  {
    "message": "problem imaš po vsej verjetnosti z gonilniki grafične kartice. Naloži najnovejše driverje za tvojo grafično kartico in upaj da je to to. Če se ti grafična ne pregreva, bi to moralo pomagati. ",
    "user": "val46"
  },
  {
    "message": "Najverjetneje je driver, ker kartica ima 55 stopinj celzija. Ne vem kako naj popravim to, ker za tako stare grafične ni driver-jev in bi resnično koga prosil da mi malo bolj razloži kako bi se lotil odprave te napake. Hvala ",
    "user": "strom_15"
  },
  {
    "message": "Zamenjaj grafično ali OS. ",
    "user": "Han"
  },
  {
    "message": " strom_15 je 13. jul 2018 ob 17:00 izjavil:Najverjetneje je driver, ker kartica ima 55 stopinj celzija. Ne vem kako naj popravim to, ker za tako stare grafične ni driver-jev in bi resnično koga prosil da mi malo bolj razloži kako bi se lotil odprave te napake. Hvala  In kaj ima veze, če ima kartica 55°C  Saj to ni prevelika temperatura! Izbriši stare gonilnike grafične kartice, restartaj računalnik in namesti nove gonilnike in ponovno restartaj računalnik. ",
    "user": "Seljak"
  },
  {
    "message": "Preveri najprej katero verzijo imaš nameščeno. (Najlažje v device managerju stisneš lastnosti in nato podrobnosti). Poleg imaš tudi ponavadi datum, ko je bil gonilnik izdan. Če je dokaj nov (recimo manj kot leto dni star), potem lahko da je enostavno kak bug v tej verziji. Sedaj poišči novejši gonilnik. Če je že zadnja verzija pa poišči gonilnik, ki je starejši. Včasih tudi to pomaga.  Če menjava gonilnika ne pomaga, bi jaz preveril stanje RAM-a in diska. Če je oboje ok lahko probaš edino še z novo inštalacijo (pa daj windowse 64bitne). Če niti to ne pomaga je verjetno nekaj narobe z grafično kartico in bo treba nabavit drugo. Če ima tole še dodatno napajanje, bi lahko krivec bil tudi napajalnik (malo manj verjetno a le) ",
    "user": "MIHAc27"
  },
  {
    "message": "Pozdravljeni.  Zanima me ali bi lahko naslednjo grafično kartico priklopil na naslednjo matično ploščo?   Graf kartica:  https://www.mimovrste.com/graficne-kart...  matična plošča:  https://www.gigabyte.com/Motherboard/GA... ",
    "user": "strom_15"
  },
  {
    "message": "Bi moral delat.... ",
    "user": "MIHAc27"
  },
  {
    "message": "lahko probaš tudi driverje za win8 z amdjeve strani, če uporabljaš tiste z Windows update.. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 17. jul 2018 ob 08:20 izjavil:lahko probaš tudi driverje za win8 z amdjeve strani, če uporabljaš tiste z Windows update..    Na uradni spletni strani od amd ni možno prenesti driver-a za win 8 in win 10, ker piše da je podpora prenehala ",
    "user": "strom_15"
  },
  {
    "message": " strom_15 je 16. jul 2018 ob 18:51 izjavil:Pozdravljeni.  Zanima me ali bi lahko naslednjo grafično kartico priklopil na naslednjo matično ploščo?   Graf kartica:  https://www.mimovrste.com/graficne-kart...    Če hočeš imet novo 1050ti iz trgovine, potem jo kupi tukaj za vsaj približno normalno ceno. Za 215€ kupiš malo rabljeno gtx 1060. ",
    "user": "jero_no1"
  },
  {
    "message": "Za 187 eur dobiš takšno z dvema ventilatorjema...  https://www.nakupovanje.net/izdelki/rac...  Še ena povezava, ker zgoraj piše, da ni na zalogi...  https://www.funtech.si/si/vsi-oddelki/k... ",
    "user": "Han"
  },
  {
    "message": " strom_15 je 17. jul 2018 ob 09:29 izjavil:hojnikb je 17. jul 2018 ob 08:20 izjavil:lahko probaš tudi driverje za win8 z amdjeve strani, če uporabljaš tiste z Windows update..    Na uradni spletni strani od amd ni možno prenesti driver-a za win 8 in win 10, ker piše da je podpora prenehala  wrong https://support.amd.com/en-us/download/... ",
    "user": "hojnikb"
  },
  {
    "message": "Mislim, da Win10 ne prebavi teh starih šoferjev. ",
    "user": "Han"
  },
  {
    "message": " hojnikb je 17. jul 2018 ob 13:50 izjavil:strom_15 je 17. jul 2018 ob 09:29 izjavil:hojnikb je 17. jul 2018 ob 08:20 izjavil:lahko probaš tudi driverje za win8 z amdjeve strani, če uporabljaš tiste z Windows update..    Na uradni spletni strani od amd ni možno prenesti driver-a za win 8 in win 10, ker piše da je podpora prenehala  wrong https://support.amd.com/en-us/download/...   To je samo za visto in W7 ",
    "user": "strom_15"
  },
  {
    "message": "Predvsem me zanima, ali bi moja plata sprejela novo grafično kartico (npr GTX 1050Ti). Predvsem me zanima vodilo PCI Express 3.0. Ker kolikor je meni znano moja plata še nima tega vodila. Hvala že v naprej za pomoč. ",
    "user": "strom_15"
  },
  {
    "message": "Bo, ker je PCIe 3.0 navzdol kompatibilen. Bolj te naj skrbi napajanik. ",
    "user": "Han"
  },
  {
    "message": "Imam 550 W napajalnik ",
    "user": "strom_15"
  },
  {
    "message": "Bronze, Silver, Gold? Katera firma? ",
    "user": "Seljak"
  },
  {
    "message": "1050ti čist mal porabi.. ",
    "user": "gddr85"
  },
  {
    "message": "če boš kupo novo grafo ne pozabi bios na matični poupdatati ",
    "user": "mtosev"
  },
  {
    "message": " strom_15 je 17. jul 2018 ob 14:10 izjavil:hojnikb je 17. jul 2018 ob 13:50 izjavil:strom_15 je 17. jul 2018 ob 09:29 izjavil:hojnikb je 17. jul 2018 ob 08:20 izjavil:lahko probaš tudi driverje za win8 z amdjeve strani, če uporabljaš tiste z Windows update..    Na uradni spletni strani od amd ni možno prenesti driver-a za win 8 in win 10, ker piše da je podpora prenehala  wrong https://support.amd.com/en-us/download/...   To je samo za visto in W7  kar se ne pomeni, da ne dela tudi na win10 ",
    "user": "hojnikb"
  }
]