[
  {
    "message": "Kot naslov pravi, naročil sem Z170-a motherboard LGA 1151 podnožje in mi ne da slike z procesorjem I5-7500 in ni slike... sem po hitrem googlu videl da pač nekateri ne podpirajo 7th gen out of the box... torej je kje kak seznam oz. kako vedet da bo motherboard ki ga bom zdaj na žalost naročil na Mimovrste 100% imela out of box 7th gen support? ",
    "user": "Mato989"
  },
  {
    "message": "tko, da vprašaš, če ima zadnji bios update, ki podpira kaby lake oz. najdeš en skylake cpu in potem bios update oz. če plata mogoče podpira usb flash opcijo, daš gor bios na fat formatiran ključek in ti potem flasha.. ",
    "user": "gddr85"
  },
  {
    "message": "Pogledaš na proizvajalčevo stran za revizije in verzijo biosa, ki podpira tvoj CPU. Več kot je bios verzij pred vključeno podporo za tvoj CPU, manjša je verjetnost, da boš dobil plato z že naflešano pravo verzijo...  Najbolj enostavno si je nekje sposodit ali kupit najcenejši Skylake CPU. ",
    "user": "Han"
  },
  {
    "message": "oz. če plata mogoče podpira usb flash opcijo, daš gor bios na fat formatiran ključek in ti potem flasha..  Ja tole sem že razmišljal, samo ni glih dosti plat ki to podpira, sploh v nekem cenovnem rangu do 90€...   Najbolj enostavno si je nekje sposodit ali kupit najcenejši Skylake CPU.  To se mi zdi tako, ful user anti friendly... kot kaže nekega načina ni, sem mislil da bi lahko mogoče po manufacturer datumu vedel če ima že updatan bios za 7th gen support recimo. ",
    "user": "Mato989"
  },
  {
    "message": "magar neseš na en servis, kjer ti flashajo, al pa plato nazaj pa 2xx serijo.. ",
    "user": "gddr85"
  },
  {
    "message": "Ja saj bom najverjetneje nesel, ker nimam Skylaka... je pa res, da če bo cena višja kot je kakšen I3 skylake pol boljše da nabavim, samo se malo mudi.  Za Z270 sem pa bral zdaj da bi naj out of box podpirala 7xxx serijo...  No thanks da ste potrdili, da ni kaj drugega za nardit, oz. nobenga načina za bit 99,9% ziher, razen no verjetno da kupuješ matične ki so izšle po tem ko je izšla serija 7xxx recimo... ",
    "user": "Mato989"
  },
  {
    "message": "al pa vzameš en g39 na mimovrste, flashaš, pa nazaj vrneš :P ",
    "user": "gddr85"
  },
  {
    "message": "Haha, ja, tudi opcija, je pa res, da iščem neko \"trajno\" rešitev, ker vseeno v povprečju sestavim tam ene 1-3 stacionarce na leto za znance in kolege, in bi rad vedel katere plate so bulletproof glede 7th gen... lani sme mel premor, pred tem sem pa vgrajeval 5th gen in 6th gen in tam ni blo nobenih težav...  Je pa kot kaže tu tudi težava v motherboardu 7170-a, ker sem se zmes spomnil da mam sam 6th gen I5-6500 v svojem stacionarcu in sem dal v motherboard in enako ni slike... faulty plata kot kaže... me zanima če bom tole uspel rešit jutri, ker zalog enostavno ni.... ",
    "user": "Mato989"
  },
  {
    "message": "Potem pač poišči primerno Z270, H270 ali B250 plato. ",
    "user": "Han"
  },
  {
    "message": "Kaj pravite ostali stručkoti, tale bi naj bla out of the box support za 7th gen?  https://www.mimovrste.com/plosce-intel-... ",
    "user": "Mato989"
  },
  {
    "message": "Za i5-7500 zagotovo. ",
    "user": "Han"
  },
  {
    "message": "Glede na to, da kot praviš to občasno sestavljaš nove konfiguracije za znance, je najenostavnejša rešitev preprosto že v osnovi vzeti ploščo s čipsetom serije 250/270. Te že sveže iz škatle podpirajo Kaby Lake.  Če pa vseeno iščeš še rešitev za 110/150/170 serijo plošč, pa nabavi z bolhe enega Skylake celerona za 20-30€, toliko da imaš s čem zbootat ploščo in flashnit novejši bios. ",
    "user": "frudi"
  },
  {
    "message": " Mato989 je 19. jul 2018 ob 21:37 izjavil:Ja saj bom najverjetneje nesel, ker nimam Skylaka...  Nekatere nase online trgovine (preverjeno www.sestavi.si) ti bodo plato brezplacno poflashale na zadnji BIOS, ce jim tako napises ob narocilu.   Jaz sem imel podobno situacijo z neko H110 plato in Pnetiumom G4560 Kaby Lake generacije; najprej sem vprasal po telefonu katero verzijo BIOSa ima plata, pa so mi rekli da napisem v komentar ob narocilu da naj mi poflashajo z BIOSom, ki podpira Kaby Lake CPUje in so tako tudi naredili. ",
    "user": "Ahim"
  }
]