[
  {
    "message": "Splošno maturo sem opravil s samimi peticami (25 točk) in se vpisal na študij računalništva in informatike VŠ. VŠ sem izbral predvsem zato, ker ima UN fiziko. Zdaj pa, ko sem malo bral teme ne forumu, vsi pravijo, kako lažji in slabši je študij VŠ v primerjavi z UN.  Je VŠ res toliko lažji? Je težje dobiti zaposlitev? Te drugi na fakulteti gledajo \"zviška\"? Je še kakšna druga posebna razlika? Hvala za odgovore ",
    "user": "qwerty98"
  },
  {
    "message": "Ma... VS te manj zajebava s teorijo kot UNI. Plus na VS imaš navadno že neke usmeritve. To je vsa razlika. UNI gre bolj splošno. ",
    "user": "Unknown_001"
  },
  {
    "message": "1.) Je lažji.  2.) Ni težje. 3.) Nekateri te bodo gledali zviška.  4.) Če greš na VSŠ boš lažje prilezel do druge stopnje. Bo pa potrebno več dela pri določenih predmetih na drugi stopnji, ker se na UNI, praviloma, jemlje več snovi. ",
    "user": "xardas"
  },
  {
    "message": "Hvala za odgovore. A pa na VS so v glavnem samo študenti iz srednjih šol? Kako redki smo gimnazijski maturanti? ",
    "user": "qwerty98"
  },
  {
    "message": "Pa še VSŠ ima prakso v zadnjem letniku, če se ne motim, kar dodatno pomaga pri nadaljnjem iskanju zaposlitve. ",
    "user": "LoveKvothe"
  },
  {
    "message": "https://fri.uni-lj.si/sl/studijski-prog...  https://fri.uni-lj.si/sl/studijski-prog...  a je govora o teh dveh smereh? a mi lahko nekdo razloži kje je sploh razlika v teh smereh? oba imata isti naziv in oba imata iste možnosti podiplomskega študija.. Včasih je bilo logično UNI->MAG->DR [VSS->specializacija] UNI in VSS sta bila občajno v isti stavbi z istimi profesorji, le malce lažjo snovjo. in seveda hobi program, ki je 2 leti po srednji šoli t.i. VS  UNI-univerzitetni študij (uni.dipl.inž) VSS-visokošolski strokovni študij (dipl.inž) VS-višješolski študij (inž.)  zakaj so naredili cel zajeb s tem bolonjskim sranjem, kjer imamo nekoga, ki je šel na UN in potem misli da je vreden več kot nekdo ki je šel na VS (glej zgoraj - ni razlike o pridobljenem nazivu)....naj mi nekdo razloži prosim, prosim...hvala :D ",
    "user": "Bizkit45"
  },
  {
    "message": "VS je isto kot nic. Kot da nimas izobrazbe. Z UNI ce se ti poserje pa uspes pa tudi nesrsmno bogat postat. ",
    "user": "Blinder"
  },
  {
    "message": "Kot je bilo že rečeno, v bolonjskem sistemu razlike skoraj ni. Naziv je isti, iz obeh se gre na eno in edino drugo stopnjo. Ideja je bila, da naj bi bil VS bolj usmerjen v prakso, UNI bolj v teorijo, ampak so fakultete bolj ali manj uspešno uspele slediti tem smernicam.  Glede zaposlitve pa kot že velikokrat rečeno na slo-tech: veliko bolj odvisno od tvoje samoaktivnosti tekom študija kot od česarkoli drugega. ",
    "user": "xx23"
  },
  {
    "message": " xx23 je 19. jul 2018 ob 23:12 izjavil:Kot je bilo že rečeno, v bolonjskem sistemu razlike skoraj ni. Naziv je isti, iz obeh se gre na eno in edino drugo stopnjo. Ideja je bila, da naj bi bil VS bolj usmerjen v prakso, UNI bolj v teorijo, ampak so fakultete bolj ali manj uspešno uspele slediti tem smernicam.   Na papirju mogoče res ne, ampak je precej razlike v zahtevnosti izpitov, zahtevnosti vsebin in končni fazi v sošolcih - kar se posledično pozna kot razlika v znanju študentov z diplomo. ",
    "user": "Mavrik"
  },
  {
    "message": " xx23 je 19. jul 2018 ob 23:12 izjavil:Kot je bilo že rečeno, v bolonjskem sistemu razlike skoraj ni. Naziv je isti, iz obeh se gre na eno in edino drugo stopnjo. Ideja je bila, da naj bi bil VS bolj usmerjen v prakso, UNI bolj v teorijo, ampak so fakultete bolj ali manj uspešno uspele slediti tem smernicam.  Glede zaposlitve pa kot že velikokrat rečeno na slo-tech: veliko bolj odvisno od tvoje samoaktivnosti tekom študija kot od česarkoli drugega.   že že, ampak imena smeri UN in pa VS sta fail! vsi to povezujejo s prejšnjim stopnjam, kjer je dejansko bila razlika. Poglej post višje (by Blinder)..itak da je sarkazem, ampak nekateri res tako razmišljajo..  VS je isto kot nic. Kot da nimas izobrazbe. Z UNI ce se ti poserje pa uspes pa tudi nesrsmno bogat postat. ",
    "user": "Bizkit45"
  },
  {
    "message": "pri veliko pprogramih je se vedno zelo velika razlika med uni in vs (in prav je tako). pri nas recimo na fmf vs ni vreden nic. pac toliko da je, da faliranci iz unija ne gredo ravno na pedagosko/ekonomsko,... in se se vedno lahko ukvarjajo z studijem ki jim je vsec ",
    "user": "A110"
  },
  {
    "message": "BS! pri obeh je enako število KT, oba imata ISTO možnost nadaljnega študija, pri obeh se dobi isti naziv.. samo profesor, ki uči obe smeri bo lahko tole argumentiral in opisal dejasko stanje razlik, če v končni fazi sploh so.. ",
    "user": "Bizkit45"
  },
  {
    "message": "Poglej stare izpite obeh smeri. ",
    "user": "LaTrinity"
  },
  {
    "message": "Da še jaz prispevam moja dva centa...  Hodil sem na splošno gimnazijo in sem se po maturi vpisal na FRI VS. Ko sem izpolnjeval vpisni list (al kaj je že tisto, kjer napišeš prvo izbiro, drugo in tretjo), sem na prvo mesto dal FRI-UNI. Tko eni trije, štirje iz razreda smo hotli na FRI, pa smo mislili \"sej mi smo gimnazija, kao nekaj več, mi use znamo, tko da itak gremo na UNI\". No ko sem ta list nesel k tej delavki da ga oddam, me je vprašala če sem siguren da bi vpisal UNI. Rekla mi je, da je UNI program v splošnem namenjen tistim, ki so hodili v srednjo šolo na kako računalniško smer. Da je potrebno nekaj predznanja (ki ga pri nas v splošni gimnaziji glede računalništva in informatike ni bilo praktično nič), in mi mogoče svetuje da vpišem VS. Povedala mi je tudi to, da se da kasneje pridet na magisterij iz obeh programov in potem osvojiš enak naziv magistra, ravno tako kot tisti iz UNI. In tako sem si potem premislil in vpisal VSŠ. Tista dva, ki sta vpisala UNI pa kasnej nista naredila niti prvega letnika (dobr, en je ugotovu da računalništvo sploh ni zanj in se je vpisal na drug faks).   To, da sta UNI in VS naziva enaka ni res, kot nekateri pišete. dipl. inž. rač. in inf. (UN) dipl. inž. rač. in inf. (VS)  Tisto v oklepaju je tudi del naziva in po tem se vidi, ali si hodil na VS ali UNI. Še vedno je oboje dipl. inž. rač. in inf., ampak majhna razlika pa vseeno je in zato naziva pač nista enakovredna.  Jaz bi rekel tako: Če veš, da je računalništvo zate prava izbira in da že takoj veš, da bi si rad pridobil izobrazbo na področju računalništva in informatike in ničesar drugega, ker te edino to veseli, potem vpišeš UNI. Če si iz gimnazije je treba začetku delat malo več, da nadoknadiš osnove, ampak ko narediš prvi letnik si itak na istem nivoju kot vsi drugi, in naprej gre potem lažje. Kasneje imaš tudi lažji prehod na magisterij, če se za to odločiš. Nekaj več je matematike na UNI-ju, pa fizika je in delovne prakse ni. Ampak v splošnem mislim da čez palec gledano, si po UNI programu malce bolj kompetenten, ker je program pač bolj zahteven. Seveda je neprimerljivo bolj pomembno kakšen odnos imaš ti do študija. Raje v službo vzamem zavestnega, odgovornega VS-jevca z integriteto kot pa UNI-jevca, ki je po liniji najmanjšega odpora končal študij in si misli da je zaradi naziva več vreden.   Druga izbira je pač VS program. Kot zgoraj napisano je po končanem študiju majhna razlika v nazivu. Iz splošne gimnazije je prehod nezahteven, ker se v prvem letniku začne s čistimi osnovami, se pa tekom študija ravno tako pridobi ogromno uporabnih znanj, pa še delovno prakso imaš. Je pa zato prehod na magisterij malo bolj zahteven. Jaz sem iz VS šel na magisterij in sem eden izmed redkih v letniku. Velika večina jih je iz UNI programa. Se je kar nekajkrat zgodilo da so profesorji kako reč izpustili pri razlagi, češ: \"Saj to veste že iz dodiplomca\", kar je bilo očitno ciljano na UNI-jevce, ker zame je blo to pač novo. Ampak tako kot na dodiplomskem študiju, je isto na magisteriju: Če imaš namen študij naredit, ga boš naredil. Pika. \"Boo hoo, meni je pa težje ker nisem iz UNI-ja\" je čista bedarija.    Tako da odgovor OP-ju: Čisto nič ni narobe z VS študijem. Veliko, veliko bolj pomemben je tvoj odnos. Študij v nikakršnem pomenu besede ni lahek, tudi na VS ne. Ampak če si odločen doštudirati in tudi veš, zakaj študiraš ter se zavedaš kako ti lahko to v življenju koristi, potem boš študij naredil. Razlika med UNI in VS ni tako velika, bi bi kakorkoli definirala tvojo poklicno pot ali te prikrajšala za kakšne možnosti ali priložnosti.  Glede službe se ti ni treba bati. Dobre računalničarje se vedno išče. Moj nasvet bi absolutno bil delo čez poletje. Vse izpite popucaj v prvo ali v drugo, da ti septembra ne ostane nič in nato imaš tri mesece prosto čez poletje. En mesec lenariš, greš na dopust, si odpočiješ od napornega semestra () in imaš potem dva meseca za delo. Obvezno. Tu si nabiraš praktične izkušnje ki jih povezuješ s tem kar si se na faksu naučil. Pridobivaš si veze in poznanstva in če se izkažeš in si te delodajalec zapomni, ti to odpira možnosti za naprej.   Na fakulteti te zviška nebo gledal prav nobeden, saj to ni ameriški high school movie lol.   Ti samo pridno študiraj, si nabiraj izkušnje in so ti vsa vrata odprta. Jaz sem bil na FRI-VS programu. In ko sem si vzel absolventa da sem diplomo pisal, me je firma, pri kateri sem pol leta prej delal prakso, poklicala in me poslala na Japonsko. Niti diplomiral še nisem in pri 22-ih letih sem kot programer na terenu služil 4000€ NETO(!) na mesec. Me zanima koliko UNI-jevcev lahko to reče.  Čez manj kot leto dni bom dokončal magisterij. Redne zaposlitve še iskati nisem začel, pa imam dve dobri ponudbi za pogodbo za nedoločen čas praktično na mizi. In če gledam nazaj, sem bil na prvi dan VS študija NULA kar se računalništva tiče. Ne vem niti če sem kak hello world program spisal pred tem.   Tako da samo pogumno, uživaj v študentskih letih, veliko lepega te še čaka. Ustvarjaj prijateljstva, pridobivaj nova izkustva, širi si obzorja. Samo ne se obremenjevat s takimi bedarijami kot so \"ali je UNI boljši kot VS?\".   Srečno! ",
    "user": "Dzhimen"
  },
  {
    "message": " Dzhimen je 22. jul 2018 ob 14:02 izjavil:Da še jaz prispevam moja dva centa...  Hodil sem na splošno gimnazijo in sem se po maturi vpisal na FRI VS. Ko sem izpolnjeval vpisni list (al kaj je že tisto, kjer napišeš prvo izbiro, drugo in tretjo), sem na prvo mesto dal FRI-UNI. Tko eni trije, štirje iz razreda smo hotli na FRI, pa smo mislili \"sej mi smo gimnazija, kao nekaj več, mi use znamo, tko da itak gremo na UNI\". No ko sem ta list nesel k tej delavki da ga oddam, me je vprašala če sem siguren da bi vpisal UNI. Rekla mi je, da je UNI program v splošnem namenjen tistim, ki so hodili v srednjo šolo na kako računalniško smer. Da je potrebno nekaj predznanja (ki ga pri nas v splošni gimnaziji glede računalništva in informatike ni bilo praktično nič), in mi mogoče svetuje da vpišem VS. Povedala mi je tudi to, da se da kasneje pridet na magisterij iz obeh programov in potem osvojiš enak naziv magistra, ravno tako kot tisti iz UNI. In tako sem si potem premislil in vpisal VSŠ. Tista dva, ki sta vpisala UNI pa kasnej nista naredila niti prvega letnika (dobr, en je ugotovu da računalništvo sploh ni zanj in se je vpisal na drug faks).   To, da sta UNI in VS naziva enaka ni res, kot nekateri pišete. dipl. inž. rač. in inf. (UN) dipl. inž. rač. in inf. (VS)  Tisto v oklepaju je tudi del naziva in po tem se vidi, ali si hodil na VS ali UNI. Še vedno je oboje dipl. inž. rač. in inf., ampak majhna razlika pa vseeno je in zato naziva pač nista enakovredna.  Jaz bi rekel tako: Če veš, da je računalništvo zate prava izbira in da že takoj veš, da bi si rad pridobil izobrazbo na področju računalništva in informatike in ničesar drugega, ker te edino to veseli, potem vpišeš UNI. Če si iz gimnazije je treba začetku delat malo več, da nadoknadiš osnove, ampak ko narediš prvi letnik si itak na istem nivoju kot vsi drugi, in naprej gre potem lažje. Kasneje imaš tudi lažji prehod na magisterij, če se za to odločiš. Nekaj več je matematike na UNI-ju, pa fizika je in delovne prakse ni. Ampak v splošnem mislim da čez palec gledano, si po UNI programu malce bolj kompetenten, ker je program pač bolj zahteven. Seveda je neprimerljivo bolj pomembno kakšen odnos imaš ti do študija. Raje v službo vzamem zavestnega, odgovornega VS-jevca z integriteto kot pa UNI-jevca, ki je po liniji najmanjšega odpora končal študij in si misli da je zaradi naziva več vreden.   Druga izbira je pač VS program. Kot zgoraj napisano je po končanem študiju majhna razlika v nazivu. Iz splošne gimnazije je prehod nezahteven, ker se v prvem letniku začne s čistimi osnovami, se pa tekom študija ravno tako pridobi ogromno uporabnih znanj, pa še delovno prakso imaš. Je pa zato prehod na magisterij malo bolj zahteven. Jaz sem iz VS šel na magisterij in sem eden izmed redkih v letniku. Velika večina jih je iz UNI programa. Se je kar nekajkrat zgodilo da so profesorji kako reč izpustili pri razlagi, češ: \"Saj to veste že iz dodiplomca\", kar je bilo očitno ciljano na UNI-jevce, ker zame je blo to pač novo. Ampak tako kot na dodiplomskem študiju, je isto na magisteriju: Če imaš namen študij naredit, ga boš naredil. Pika. \"Boo hoo, meni je pa težje ker nisem iz UNI-ja\" je čista bedarija.    Tako da odgovor OP-ju: Čisto nič ni narobe z VS študijem. Veliko, veliko bolj pomemben je tvoj odnos. Študij v nikakršnem pomenu besede ni lahek, tudi na VS ne. Ampak če si odločen doštudirati in tudi veš, zakaj študiraš ter se zavedaš kako ti lahko to v življenju koristi, potem boš študij naredil. Razlika med UNI in VS ni tako velika, bi bi kakorkoli definirala tvojo poklicno pot ali te prikrajšala za kakšne možnosti ali priložnosti.  Glede službe se ti ni treba bati. Dobre računalničarje se vedno išče. Moj nasvet bi absolutno bil delo čez poletje. Vse izpite popucaj v prvo ali v drugo, da ti septembra ne ostane nič in nato imaš tri mesece prosto čez poletje. En mesec lenariš, greš na dopust, si odpočiješ od napornega semestra () in imaš potem dva meseca za delo. Obvezno. Tu si nabiraš praktične izkušnje ki jih povezuješ s tem kar si se na faksu naučil. Pridobivaš si veze in poznanstva in če se izkažeš in si te delodajalec zapomni, ti to odpira možnosti za naprej.   Na fakulteti te zviška nebo gledal prav nobeden, saj to ni ameriški high school movie lol.   Ti samo pridno študiraj, si nabiraj izkušnje in so ti vsa vrata odprta. Jaz sem bil na FRI-VS programu. In ko sem si vzel absolventa da sem diplomo pisal, me je firma, pri kateri sem pol leta prej delal prakso, poklicala in me poslala na Japonsko. Niti diplomiral še nisem in pri 22-ih letih sem kot programer na terenu služil 4000€ NETO(!) na mesec. Me zanima koliko UNI-jevcev lahko to reče.  Čez manj kot leto dni bom dokončal magisterij. Redne zaposlitve še iskati nisem začel, pa imam dve dobri ponudbi za pogodbo za nedoločen čas praktično na mizi. In če gledam nazaj, sem bil na prvi dan VS študija NULA kar se računalništva tiče. Ne vem niti če sem kak hello world program spisal pred tem.   Tako da samo pogumno, uživaj v študentskih letih, veliko lepega te še čaka. Ustvarjaj prijateljstva, pridobivaj nova izkustva, širi si obzorja. Samo ne se obremenjevat s takimi bedarijami kot so \"ali je UNI boljši kot VS?\".   Srečno!  Najlepša hvala za tale post, zdaj me res skrbi veliko manj kot prej. Prav delo v tujini me najbolj privlači in upam, da bo tudi meni kaj takega uspelo. Hvala tudi ostalim. Seveda so kake dodatne informacije še vedno dobrodošle. ",
    "user": "qwerty98"
  },
  {
    "message": "Kako je pa glede prakse za tiste ki ob soli se hodijo v sluzbo? ",
    "user": "Kayzon"
  },
  {
    "message": "Ce delas se za IT firmo se obicajno zgodi, da faks pustis. ",
    "user": "holabaluza"
  },
  {
    "message": "UNI mislijo da so eno stopničko več od VS. Večina fore je v tem, da na UNI morajo vedeti zakaj je neka enačba takšna kot je, na VS je pa dovolj, da ti veš kdaj in kje boš to enačbo uporabil. Tako da, v praktičnem pomenu lahko nekdo, ki je diplomiral na VS reši isti problem kot tisti, ki je diplomiral na UNI. V praksi ni razlike... UNI majo samo nekaj več znanja, ki pa v praksi ne igra pomembne vloge. ",
    "user": "kr3ten"
  },
  {
    "message": "Na VSŠ ne moreš diplomirati .  Poleg tega so to samo ovce, prebutaste, da bi vedele kdaj nimajo prav... ",
    "user": "Invictus"
  },
  {
    "message": "Mislim, da je na SLO tehniških faksih UNI študij povsod bistveno boljša naložba v lastno prihodnost kot VSŠ, če nameravaš pridno študirat. Sicer vsi vemo, da se lahko v življenju čisto fino znajdeš, ne glede na to, kaj greš študirat, ampak pri primerjavi kvalitete študijev si zaradi tega ne bi smeli metat peska v oči.   S tem nočem namigovat na to, da je OP naredil napako z vpisom na VSŠ. Samo on sam lahko namreč presodi, kaj je najbolje zanj.   kr3ten je 22. jul 2018 ob 19:10 izjavil:UNI mislijo da so eno stopničko več od VS. Večina fore je v tem, da na UNI morajo vedeti zakaj je neka enačba takšna kot je, na VS je pa dovolj, da ti veš kdaj in kje boš to enačbo uporabil. Tako da, v praktičnem pomenu lahko nekdo, ki je diplomiral na VS reši isti problem kot tisti, ki je diplomiral na UNI. V praksi ni razlike... UNI majo samo nekaj več znanja, ki pa v praksi ne igra pomembne vloge.   Na nekaterih področjih dela to naredi vso razliko med tem ali si zaposljiv ali nisi. Že več let delam na področju, na katerem orjemo ledino v zelo specifični industrijski niši in z golim \"reusanjem\" enačb/algoritmov/postopkov \"ki naj bi bili takšni kot so\" ne bi mogli niti slučajno preživet v tem poslu, ker postopkov, kako delat to, kar počnemo, ne objavlja nihče. Naša štartna točka za razvoj so splošna znanja, dobljena na UNI študijih (širok nabor vsebin iz fakultet, na katerih dobiš znanja iz računalništva, elektrotehnike, fizike, matematike), znanja iz nekaterih domen znanosti in podobno. Seveda pa obenem tudi znanje programiranja oz. obvladovanje vseh tehnologij, ki jih pač rabimo. ",
    "user": "moose_man"
  },
  {
    "message": " Bizkit45 je 19. jul 2018 ob 08:55 izjavil:https://fri.uni-lj.si/sl/studijski-prog...  https://fri.uni-lj.si/sl/studijski-prog...  a je govora o teh dveh smereh? a mi lahko nekdo razloži kje je sploh razlika v teh smereh? oba imata isti naziv in oba imata iste možnosti podiplomskega študija.. Včasih je bilo logično UNI->MAG->DR [VSS->specializacija] UNI in VSS sta bila občajno v isti stavbi z istimi profesorji, le malce lažjo snovjo. in seveda hobi program, ki je 2 leti po srednji šoli t.i. VS  UNI-univerzitetni študij (uni.dipl.inž) VSS-visokošolski strokovni študij (dipl.inž) VS-višješolski študij (inž.)  zakaj so naredili cel zajeb s tem bolonjskim sranjem, kjer imamo nekoga, ki je šel na UN in potem misli da je vreden več kot nekdo ki je šel na VS (glej zgoraj - ni razlike o pridobljenem nazivu)....naj mi nekdo razloži prosim, prosim...hvala :D   Dajte se prvo vi ki sploh komentirate izobrazit kaj je VSS in kaj VS... ker imaš narobe napisano kot večina sodelujočih v temi  VS = Visokošolski študij ki jih izvaja UNIVERZA enako kot UNI VSS = Višješolski program ki ga izvajajo Šolski centri ali univerze po SLoveniji... VSS pridobi v primeru računalništva naziv INŽ informatike... ",
    "user": "Mato989"
  },
  {
    "message": "še enkrat.. pri obeh je enako število KT, oba imata ISTO možnost nadaljnega študija, pri obeh se dobi isti naziv..  po pravici povem da ne vem kateri je prav (VSS ali VS), vem samo da je razlika kot si jo opisal. Tudi sam sem dovolj nazorno napisal, ko sem navedel nazive.. Glavno je da ni razlike pri novem sistemu in je to to :) ",
    "user": "Bizkit45"
  },
  {
    "message": "Za moj okus je VSS in kasneje nadaljevanje dosti brihtna pot, ce nisi nadpovprecno studiozen.  VSS ti malo boj pocasi daje znanja z veliko vec prakse, kar pomeni, da se ti kvazi prvo leto unija zavlece cez malo daljse obdobje, kar pa se tudi prakticno vsem na klasicnih studijih. Redno jih na uniju napreduje bore malo in ce si med tistimi, ki zmorejo, potem to ves, ce menis, da ti lahko uspe ce... , potem bos prvi letnik unija 80% sigrno podaljsal. :)  Torej VSS malo bolj zabavno, traja malo dlje in imas izobrazbo in nekaj izkusenj, kar je za kaksnega gimnazijca super. Potem pa vidis, ce se ti splaca naprej.   Ce pa si med tistimi, ki zase vedo, da jim sole, kjer je povdarek na pridnost ne delajo nobenih tezav, potem iz prve uni in v knjige, ker lep cas ne bos videl kaj drugega.   Kaj je v koncni fazi boljse ali slabse je relativno. Imas magistre za sankom in falirane studente kot vodje oddelkov, podjetij... Vazno je, da znanje, ki ga imas tudi znas \"prodati\". ",
    "user": "TheBlueOne"
  },
  {
    "message": "Še 1x  VSS = VIŠJE ŠOLSKA STROKOVNA ŠOAL ki traja 2 šolski leti ali 120 KT  VS = visokošolska ki ima enako število KT kot UNI! ",
    "user": "Mato989"
  },
  {
    "message": "Folk pametuje in sploh ne pozna razlik med stopnjami/ravnmi visokošolske izobrazbe, kaj šele razlike med tema dotičnima programoma. Classic Slo-tech. ",
    "user": "kingsix"
  },
  {
    "message": "Bom še jaz prispeval svoje, saj sem hodil tako na UNI kot VS, sicer na FERI. Kasneje sem šel tudi na 2. stopnjo - magisterij.  - UNI mi je bil živ dolgčas. Zelo malo praktičnih vaj, večinoma le \"šolske\" zadeve. Večji povdarek je bil na teoriji. Folk imel predmete 10 in niso vedeli sploh kako zadeve uporabit v praksi. ... zaradi tega sem se prepisal na VS, kjer je bil kolega in je zadeva izgledala bistveno bolj zanimivo - VS program je bil veliko bolj zanimiv.npr izdelovali smo spletne strani na ASP.NET MVC, imeli smo vaje kjer smo določene algoritme dejansko uporabili v kontekstu nekega projekta (npr. kake igre itd) itd. Medtem so na UNI programirali kake algoritme v C na osnovi neke psevdokode. BORING. - fast forward na 2. stopnjo : UNI diplomiranci v večji meri niso imeli za burek. Na mag je bilo tudi kar povdarka na praktičnem znanju in tu je bila enostavno tema. Tu pa tam je kateri poznal kako teorijo glede kakšnih načrtovalskih vzorcev, ampak je tudi ostalo le pri teoriji. Jza sem šel skozi celoten magisterij z povprečno oceno vaj 9,4 .  - Skratka:če to je všeč teorija pojdi na UNI, če imaš raje praktično delo pa na VS. Zelo enostavno. Večina UNI diplomirancev katere poznam sedaj delajo kot testerji. ",
    "user": "kingsix"
  },
  {
    "message": "ne pozna razlik med stopnjami/ravnmi visokošolske izobrazbe, kaj šele razlike med tema dotičnima programoma  ravno zato se je odprla ta tema, da lahko takšni kot si ti prispevajo z razlago.  še enkrat.. pri obeh je enako število KT, oba imata ISTO možnost nadaljnega študija, pri obeh se dobi isti naziv..  sedaj smo izvedeli celo od večih da je UNI smer boring in da je na VS (ne VSS ) celo več prakse, kar kasneje prinese k večjemu razumevanju snovi in pa posledično lažji zaposlitvi. Torej, zakaj bi nekdo, ki se ima rad in ni sado-mazohist, šel na UNI in ne direktno na VS? ",
    "user": "Bizkit45"
  },
  {
    "message": "Hvala za odgovore fantje,zelo informativno* ",
    "user": "Kayzon"
  },
  {
    "message": "Z bolonjsko reformo je z vsakim letom manj razlik med UN in VS programi. Primerjaj kurikulume random fakultet. IMO bo v prihodnosti trend vpisov na fakultete narekoval zdruzitev obeh programov; saj je ze sedaj obstoj dveh \"tipov stopenj\" na marsikateri fakulteti komajda upravicljiv in tezko vzdrzen. Ali pa se bodo odgovorni domislili kaj drugega/novega.  Bolonjski sistem je v bistvu zaje*** predvsem bolonjske UN diplomante; s tem, ko je razvrednotil UN stopnjo. ",
    "user": "bajsibajsi"
  },
  {
    "message": "A to VS vs UNI obstaje se kje na svetu ali je samo v Sloveniji? ",
    "user": "flbroker"
  },
  {
    "message": "Jaz menim, da bo slo v smeri VS in VSS. UNI je za tehniko skoraj malo neroden.   Z branzo v kateri delam (Avtomatizacja, Elektronika) fakultete kot taksne enostavno ne morejo slediti. V tej branzi je skoraj bolj pametno cimprej do titule in takoj v industrijo, ker kar se dela na fakultetah ni dovolj aktualno, da bi si zasluzilo taksen povdarek.  Jaz upam, da bo prevladal nemski sistem, kjer fakultete in sole tesno sodelujejo s podjetji. Ravno vceraj mi je sef razlagal, da je velik del predavateljev direktno iz podjetij s katerimi sodelujejo sole in univerze in niti nimajo profesorskih kvalifikacij, samo tehnicne. Razlog je menda, da se v casu, ko se izobrazi nek profesor tehnologije ze premaknejo mimo njega in ima manj za povedati, kot strokovnjaki iz stroke. ",
    "user": "TheBlueOne"
  }
]