[
  {
    "message": "Pozdravljeni,, Naredil sem neumnost, ki mislim da jo bom težko rešil. Pa vseeno...  S programom Etcher sem želel na SD kartico zapisat image. Ker nisem bil pozoren mi je podatke zapisalo na zunanji disk, ki je bil priklopljen v računalnik. Na disku imam zelo pomembne podatke. Velikost diska je 2TB, vendar mi sistem zdaj kaže samo 536MB. Ali je sploh možno kaj storiti/rešiti?  Poskusil sem dva data recovery programa, ki sta mi naredila skan diska v 3 sekundah...kar je nabrž posledica tega da je velikost zdaj 536MB.  Prosim za pomoč  Hvala ",
    "user": "chiiiii"
  },
  {
    "message": "kar ni prepisano, se bo zelo verjetno dalo rešiti. priporocam ontrack easyrecovery. pripravi 2tb+ disk, da bos mel podatke kam zapisati. ",
    "user": "Baja"
  },
  {
    "message": " Baja je 16. jul 2018 ob 15:29 izjavil:kar ni prepisano, se bo zelo verjetno dalo rešiti. priporocam ontrack easyrecovery. pripravi 2tb+ disk, da bos mel podatke kam zapisati.  Se mi je pa to naredilo na MACu, ki ne podpira tega programa. Prav tako je bil disk formatiran v MAC formatu...na windowsih diska spoloh ni šlo odpret. ",
    "user": "chiiiii"
  },
  {
    "message": "najdeš maca, ki ga podpira in tam rešiš podatke ",
    "user": "Baja"
  },
  {
    "message": " Baja je 16. jul 2018 ob 15:36 izjavil:najdeš maca, ki ga podpira in tam rešiš podatke  Ne razumem kaj si mislil s tem. ",
    "user": "chiiiii"
  },
  {
    "message": "program, ki ti ga je priporočil je na voljo tudi za mace  preveri tudi disk drill ",
    "user": "flyby"
  },
  {
    "message": "https://www.ontrack.com/au/products/dat...  ker je program na voljo tudi za mace, sem mislil da imas nepodrt macOS. ",
    "user": "Baja"
  },
  {
    "message": "Diskdrill mi prav tako naredi scan v 3 sekundah. Problem je da je particija na novo zapisana in je velika 536MB.   ... ",
    "user": "chiiiii"
  },
  {
    "message": "Najprej, kar bi moral naredit, če gre za disk z izredno pomembnimi podatki, je, da bi ga vzel iz računalnika.  Program, s katerim imam dobre izkušnje, je GetDataBack. Na voljo je tudi za Mace.  PhotoRec je tudi na voljo za Mace.  Je pa veliko odvisno od tega, kaj je dejansko prepisanega in kaj ne. V delu diska, kjer si podatke prepisal, je verjetno za vse praktične primere - šlo vse skup v PM. V delu, kjer podatkov nisi prepisal, se da rešit praktično vse.  Nenazadnje, kaj pomeni \"zelo pomembni podatki\"? Se to meri v stotinah evrov? Tisočih evrov? Deset tisočih evrov? Obstajajo forenzični laboratoriji, ki so sposobni rešit mnogo več kot (skrekani) komercialni programi za reševanje podatkov. ",
    "user": "imagodei"
  },
  {
    "message": "meni to bolj izgleda da imaš eno skrito particijo, sicer ne vem kako delajo Mac particije ampak je očitno da ti 1,5TB diska manjka in disk ziher ni crknil. Poglej če obstaja kakšen partition manager za Mac-e in vrni particijo, potem pejd v reševanje podatkov. ",
    "user": "Nikonja"
  },
  {
    "message": "samo to ne! ker lahko še bolj zjebeš vse skupaj.  easyrecovery ti omogača RAW pregled, tako da nima veze, če so in kakšne so particije. vsaj v win verziji. ",
    "user": "Baja"
  },
  {
    "message": "Nekaj mi dobiva nazaj. Čez 9 ur bo končal. Javim če mi uspe.   Hvala vsem zaenkrat! ",
    "user": "chiiiii"
  },
  {
    "message": "9 ur je dosti bolj normalna številka kot nekaj sekund. Reševanje podatkov hitro vzame dneve.  Žal ugotavljam tudi sam, da veliko programov ne zna pravilno brat diskov. Če ni particije nič ne najdejo, ali če je nekaj z njo narobe (kot pri tebi, ko je bila samo 512Mb velika) preberejo samo del nje.  Če rešuje kar nadaljuj. Jaz bi drugače v tvojem primeru podrl 512mb particijo in potem pustil da programi naredijo svoje. Definitivno pa ne delat novih particij dokler nimaš kaj v roki. ",
    "user": "MIHAc27"
  },
  {
    "message": "Večino stvari sem rešil vendar imam veliko after effect projektov povezanih s slikami ko so vse povprek razmetani in je skoraj nemogoče urediti. Če ne kaj drugega sem dobil zelo dobro lekcijo za v prihodnje.   Hvala vsem za pomoč! ",
    "user": "chiiiii"
  }
]