[
  {
    "message": "Ja, ker je poletje čas za žare in ker smo eni nerodni in noobi sm si pridelal eno fajn opeklinco na prstu...velikosti 5centskega kovanca...kake izkušnje kako čimprej pocajtat zadevo. Eni pravijo maži z nečem (jst z bepantenom), eni pravijo ne maži z ničemer, naj se posuši...in zdej sm zmeden kaj je pravilno...kake izkušnje...thx ",
    "user": "Apofis"
  },
  {
    "message": "Vprašaj zdravnika. ",
    "user": "jype"
  },
  {
    "message": "Ponavadi počakam da se posuši sam od sebe, lahko tudi mažeš s kremo, samo ne prediraj mehurja! ",
    "user": "connel"
  },
  {
    "message": "@jyure Spet ni neka huda opeklina...no vsaj zdi se mi... @connel Nažalost sm lih dons neki moru nosit in se je mehur predru... ",
    "user": "Apofis"
  },
  {
    "message": "5 centov velikost ni glih neki velikega. Se bo pozdravilo. :) ",
    "user": "Mare2"
  },
  {
    "message": "če je mehur poln vode se bo sam predrl.  NUJNO je, da ne odstanjuješ vrhnjega sloja.  Sm lih zanč ugotovu, ponavad, sm kožo stran daju, ko se je mehur predrl, in je pekl ko pr norcih še par dni.  In nazadnje se je mehur predrl (je bla pa ena najhujših opeklin). Samo sem pustu vrhnji sloj kože, in ni skoraj nč bolel. (edino takrat ko sem se spekel oz opekel, jebeni toporišić) cel problem s slovenštino k jo en na ič piše. ",
    "user": "jb_j"
  },
  {
    "message": "Za opekline je bil vedno dober domač med. Vsake toliko časa namaži prst z medom. ",
    "user": "krneki0001"
  },
  {
    "message": "Številne raziskave so dokazale, da je med pri opeklinah učinkovitejši od različnih za to namenjenih mazil. Na sterilno gazo kapnite nekaj kapljic čebeljega izdelka in z njo pokrite opečeno mesto. Rdečina bo izginila, prav tako tudi bolečina, koža se bo hitreje zacelila, in kar je najpomembnejše - na njej ne bo nastal mehur. ",
    "user": "krneki0001"
  },
  {
    "message": "počakaj da se posuši, potem pa daj gor domači propolis.. ne boš verjel kako hitro se ti bo krasta odluščla ",
    "user": "Alien123"
  },
  {
    "message": "Eh dost se nisi polil, ker če bi se, ne bi spraševal na forumu (ker bi bil pri zdravniku) in tudi folk, ki ti daja odgovore nima pojma kako je če se poliješ z vročim oljem (400 stopinj). Krop (vroča voda) je v tem primeru milina.  Moji mami se je pred leti po nekje 50% roke oz. dlani. Rezultat je bil, uničena koža (novo so ji prenesli iz stegen), prav tako je tista roka občutljiva in velikokrat ne čuti s kakšnim oprijemom drži neko stvar, rezultat pa je da ji velikokrat kar padejo stvari iz rok. ",
    "user": "shadeX"
  },
  {
    "message": "Če misliš uporabljat med, mora bit poseben med za te namene, pripravljen v ustreznih pogojih. Marsikateri med se pretaka v \"sumljivih\" higienskih pogojih in se ti lahko rana ali opeklina fino zagnoji. ",
    "user": "fosil"
  },
  {
    "message": "Jaz, kot \"strokovnjak\" za opekline (opečen skoraj vsak dan), jaz najprej predrem mehurček. Ko se napolni, zopet. Dokler ne neha. Potem pa pustim. Če vidim, da bo zgornji del odpadel, ga odtrgam. Ne mažem, ne zavijam, ne prekrivam z ničemer. V 1 dnevu ostane samo še manjša suha ranica. ",
    "user": "reeves"
  },
  {
    "message": " fosil je 30. jul 2018 ob 20:28 izjavil:Če misliš uporabljat med, mora bit poseben med za te namene, pripravljen v ustreznih pogojih. Marsikateri med se pretaka v \"sumljivih\" higienskih pogojih in se ti lahko rana ali opeklina fino zagnoji.  Moji stari starši so imeli vedno domač med, ni bil nič posebej za te namene narejen.  Imaš pa v lekarnah \"medihoney\", ki je pa pripravljen v ustreznih pogojih in za te namene. ",
    "user": "krneki0001"
  },
  {
    "message": "Med lahko vsebuje spore klostridija, zato se na primer otrokom mlajšim od 12 mesecev ne da medu, ker nimajo dovolj močne želodčne kisline in bi lahko prišlo do infekcije. Rana ne vsebuje želodčne kisline..., torej morda ni najboljša ideja mazati jo z neobdelanim medom. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 30. jul 2018 ob 21:29 izjavil:Med lahko vsebuje spore klostridija, zato se na primer otrokom mlajšim od 12 mesecev ne da medu, ker nimajo dovolj močne želodčne kisline in bi lahko prišlo do infekcije. Rana ne vsebuje želodčne kisline..., torej morda ni najboljša ideja mazati jo z neobdelanim medom.   jao, a veš da ti verjamem po filingu, a si doktor?  pa tut če nis, je nivo odgovora na nivoju zdravnika. ",
    "user": "jb_j"
  },
  {
    "message": " jb_j je 30. jul 2018 ob 21:31 izjavil:zmaugy je 30. jul 2018 ob 21:29 izjavil:Med lahko vsebuje spore klostridija, zato se na primer otrokom mlajšim od 12 mesecev ne da medu, ker nimajo dovolj močne želodčne kisline in bi lahko prišlo do infekcije. Rana ne vsebuje želodčne kisline..., torej morda ni najboljša ideja mazati jo z neobdelanim medom.   jao, a veš da ti verjamem po filingu, a si doktor?  pa tut če nis, je nivo odgovora na nivoju zdravnika.  Filing je napačen , če boš stavil se ne zanašaj na filing, ker toksin (botox), ki je nevaren od Clostridium botulinum se bo iz spor, ki so v medu potem tvoril v prisotnosti kisika, not. Bakterije, ki bi se razvile iz spečih spor živijo namreč v okolju brez kisika. Na konici prsta pa je kisika dovolj, da ne bo ne duha ne sluha o efektu, ki bi ga bil deležen dojenček. ",
    "user": "harvey"
  },
  {
    "message": " reeves je 30. jul 2018 ob 20:38 izjavil:Jaz, kot \"strokovnjak\" za opekline (opečen skoraj vsak dan), jaz najprej predrem mehurček. Ko se napolni, zopet. Dokler ne neha. Potem pa pustim. Če vidim, da bo zgornji del odpadel, ga odtrgam. Ne mažem, ne zavijam, ne prekrivam z ničemer. V 1 dnevu ostane samo še manjša suha ranica.   Očitno se nisi še nikoli resno opekel. ",
    "user": "marvin42"
  },
  {
    "message": "Apply cold water to burned area. ",
    "user": "Unknown_001"
  },
  {
    "message": " harvey je 30. jul 2018 ob 21:41 izjavil:jb_j je 30. jul 2018 ob 21:31 izjavil:zmaugy je 30. jul 2018 ob 21:29 izjavil:Med lahko vsebuje spore klostridija, zato se na primer otrokom mlajšim od 12 mesecev ne da medu, ker nimajo dovolj močne želodčne kisline in bi lahko prišlo do infekcije. Rana ne vsebuje želodčne kisline..., torej morda ni najboljša ideja mazati jo z neobdelanim medom.   jao, a veš da ti verjamem po filingu, a si doktor?  pa tut če nis, je nivo odgovora na nivoju zdravnika.  Filing je napačen , če boš stavil se ne zanašaj na filing, ker toksin (botox), ki je nevaren od Clostridium botulinum se bo iz spor, ki so v medu potem tvoril v prisotnosti kisika, not. Bakterije, ki bi se razvile iz spečih spor živijo namreč v okolju brez kisika. Na konici prsta pa je kisika dovolj, da ne bo ne duha ne sluha o efektu, ki bi ga bil deležen dojenček.   dobr, pa povej pol, da je bolj obdelat rano z neobdelanim medom. (al rabš svoj oddelek na forumu) jst lohk iz lastne prakse povem: hladit s hladno vodo tistih par ur, ne prebadat mehurja, in ko se prebode, ne trgat stran odvečne kože.  (verjamem pa da so še boljše rešitve)  z zelišči zaenkrat še nisem reševal tega problema, ker ne vem katera pomagajo pri opeklinah. ",
    "user": "jb_j"
  },
  {
    "message": "dobr, pa povej pol, da je bolj obdelat rano z neobdelanim medom. (al rabš svoj oddelek na forumu) Lahko mažeš s povsem navadnim medom, ki ga imaš za slovenski zajtrk, ne bo nobenih težav. Včasih so na opekline dajali celo razžvrkljano jajce. Tako da lahko tudi s tem poskusiš, če nimaš pri sebi medu. Je pa medtem napredovala medicina in tudi oskrba opeklin je temu primerno napredovala. Ne mažeš nič, skrbiš le za to, da zadevo ne okužiš, ker koža pač nima pokrova, seveda pa je vse odvisno od stopnje in površine opečene kože. ",
    "user": "harvey"
  },
  {
    "message": "Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 30. jul 2018 ob 22:21 izjavil:Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri.   Evo, pričakujemo strokovno razlago. ",
    "user": "Mare2"
  },
  {
    "message": "@Apofis Mehur, oz. pokrov mehurja, ko poči, pusti pri miru, slej ko prej bo šel sam dol, ko pa bo suh, ga lahko previdno odrežeš z zelo čistimi (po možnosti razkuženimi) škarjicami. Ne prekrivaj opekline, da se ti koža ne zmehča (macerira), ker temu lažje sledi okužba in vnetje. Če opeklina ni globoka (to ti lahko pove zdravnik, če mu jo pokažeš), se bo pod pokrovom mehurja kmalu formirala povrhnjica, ki bo sprva bolj občutljiva, nato pa bo postala bolj usnjata, kot ostala koža. Če je opeklina globlja, bo celjenje daljše, lahko pa pusti tudi brazgotine. Sklepam, da ni, ker bi to precej bolelo in bi verjetno že obiskal zdravnika. Koža se bo zdravila nekaj tednov, v tem času pa pazi, da je ne obremenjuješ s pritiski in trenjem, ker se precej lažje še bolj poškoduje. Če si v dvomih in bolečino že težje prenašaš, vsekakor svetujem obisk zdravnika za določitev stopnje opekline in predpis analgetične terapije.  lp ",
    "user": "nepijempira"
  },
  {
    "message": " krneki0001 je 30. jul 2018 ob 18:51 izjavil:Za opekline je bil vedno dober domač med. Vsake toliko časa namaži prst z medom.  +1 ",
    "user": "radmannsdorf"
  },
  {
    "message": " Mare2 je 30. jul 2018 ob 22:24 izjavil:Unknown_001 je 30. jul 2018 ob 22:21 izjavil:Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri.   Evo, pričakujemo strokovno razlago.   Želiš strokovno razlago?  Naj ti bo. Sladkor ne pomaga popolnoma nič pri celjenju rane.   Pomaga le čimprejšnja a ohladitev opečenega mesta z mrzlo vodo, da lokalno dvignjena temperatura ne škoduje zdravemu tkivu.   Pravilo 15 če se še spomnite tisti ki niste sedeli na ušesih.  Potem je najbolje opečeno mesto poviti s sterilno gazo in pustiti pri miru, da se zaceli. Bognedaj predirati mehurje. Dlaeč najbolje je torej, da ne packaš z nobeno žavbo. Telo večino celjenja opravi samo od sebe. Neko mazanje in te fore... to je žal samo za nek placebo občutek. Mehanizem celjanja pa zato ni popolnoma nič pospešen.  To je praksa ki jo učijo na tečajih 1. pomoči. ",
    "user": "Unknown_001"
  },
  {
    "message": "Dej slikco, tle je kr nekaj folka ki bi znalo svetovat, ampak brez predstave kako zadeva zgleda bo bolj tko tko, ni pa ravno luštno se opečt niti s čikom. ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 30. jul 2018 ob 22:39 izjavil:Dej slikco, tle je kr nekaj folka ki bi znalo svetovat, ampak brez predstave kako zadeva zgleda bo bolj tko tko, ni pa ravno luštno se opečt niti s čikom.   Tle teh neki folka še povoja ne zna narest tko ko treba. Kaj svetovat pa pametovat.  Bo bolje da gre na portal MON, v podforum kjer odgovarjajo medicinci in to je to.  Al pa gre ponavljat tečaj prve pomoči. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 30. jul 2018 ob 22:42 izjavil:#000000 je 30. jul 2018 ob 22:39 izjavil:Dej slikco, tle je kr nekaj folka ki bi znalo svetovat, ampak brez predstave kako zadeva zgleda bo bolj tko tko, ni pa ravno luštno se opečt niti s čikom.   Tle teh neki folka še povoja ne zna narest tko ko treba. Kaj svetovat pa pametovat.  Bo bolje da gre na portal MON, v podforum kjer odgovarjajo medicinci in to je to.  Al pa gre ponavljat tečaj prve pomoči.    A ne tukaj se motiš, tudi pravi ZDRAVNIKI so člani Slo tech, enega celo OSEBNO poznam, tako da ne ga biksat. ",
    "user": "#000000"
  },
  {
    "message": " Unknown_001 je 30. jul 2018 ob 22:21 izjavil:Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri.   Res je, če je to večja površina. Če pa je 1 kvadraten centimeter pa komot namažeš z medom in boš videl učinek.   Jaz domač med uporabljam tudi za rane, če se slučajno urežem ali površinske praske. Je izredno hitro rana zaceljena in nikoli se ne zagnoji. Edino za res globjo rano (urez z motorko v nogo do kosti) sem šel kupit \"medihoney\" - medicinski med in vsak dan 2x mazal s tem (ob previjanju rane). V 10 dneh je bila rana kompletno zaprta, kljub 18 šivom. ",
    "user": "krneki0001"
  },
  {
    "message": "Ne priporočam da se mažeš neki na pamet. Najbolj pomaga če potopiš prst v ledeno vodo za par minutk dvakrat na dan( če ne gre drugače enkrat na dan ) . Na ta način spodbujaš telo da dela na prekrvavitvi prsta ker nadomešča izgubo toplote. Voda mehča kožo in jo naredi bolj prožno kar pomeni lažje popravilo.  Če se pa misliš kej posebej mazat pa priporočam da pokličeš v ambulanto in povprašaš. ",
    "user": "Glugy"
  },
  {
    "message": " #000000 je 30. jul 2018 ob 22:48 izjavil:Unknown_001 je 30. jul 2018 ob 22:42 izjavil:#000000 je 30. jul 2018 ob 22:39 izjavil:Dej slikco, tle je kr nekaj folka ki bi znalo svetovat, ampak brez predstave kako zadeva zgleda bo bolj tko tko, ni pa ravno luštno se opečt niti s čikom.   Tle teh neki folka še povoja ne zna narest tko ko treba. Kaj svetovat pa pametovat.  Bo bolje da gre na portal MON, v podforum kjer odgovarjajo medicinci in to je to.  Al pa gre ponavljat tečaj prve pomoči.    A ne tukaj se motiš, tudi pravi ZDRAVNIKI so člani Slo tech, enega celo OSEBNO poznam, tako da ne ga biksat.   Koga boli ku*ac, če ti nekoga osebno poznaš? Super, jaz tudi osebno poznam nevrokirurga in kardiologa... pa? Pa z osebnim zdravnikom sva neuradno tudi na TI. Ajde... gremo se tisto... kdo koga pozna dick measuring contest. ",
    "user": "Unknown_001"
  },
  {
    "message": "A bi ti mal potegnu prjatu glazbe ? ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 30. jul 2018 ob 23:32 izjavil:A bi ti mal potegnu prjatu glazbe ?   Koga da bi nategnu? Meh?  Plati i ne seri.  Money talks bullshit walks. ",
    "user": "Unknown_001"
  },
  {
    "message": "Kwa bi ti rad ? Dej umir se, če pa se nebi rad, pol pa ne vem kaj sploh delaš tukaj, če bi se rad tepel si pa prišel na dokaj dobro adresso. ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 30. jul 2018 ob 23:44 izjavil:Kwa bi ti rad ? Dej umir se, če pa se nebi rad, pol pa ne vem kaj sploh delaš tukaj, če bi se rad tepel si pa prišel na dokaj dobro adresso.   Dej ne jezikej preveč... da si nauš kj naredu. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ti verjetno misliš da si anonimen, naj ti povem da temu ni tako, jest nasilnež nisem, ampak če je ravno treba, pol pa druge ni. ",
    "user": "#000000"
  },
  {
    "message": " marvin42 je 30. jul 2018 ob 21:45 izjavil:reeves je 30. jul 2018 ob 20:38 izjavil:Jaz, kot \"strokovnjak\" za opekline (opečen skoraj vsak dan), jaz najprej predrem mehurček. Ko se napolni, zopet. Dokler ne neha. Potem pa pustim. Če vidim, da bo zgornji del odpadel, ga odtrgam. Ne mažem, ne zavijam, ne prekrivam z ničemer. V 1 dnevu ostane samo še manjša suha ranica.   Očitno se nisi še nikoli resno opekel.  Ja, mislim da res. Tako kot se tudi OP ni sedaj. Drugače bi mu svetoval zdravnika. Z resnimi opeklinami ni zajebancije. Se okužijo v momentu. Večinoma so kakšni pekači tam nekje med 220°C in 350°C. Olje v fritezi pa itak s prstom probavam (pa še marsikdo) ampak ne dobiš opeklin. ",
    "user": "reeves"
  },
  {
    "message": " #000000 je 30. jul 2018 ob 23:50 izjavil:Ti verjetno misliš da si anonimen, naj ti povem da temu ni tako, jest nasilnež nisem, ampak če je ravno treba, pol pa druge ni.   Sam enkrat boš moj prag prestopil nepovabljen. Potem pa zagarant nikol več. Pomir se teliček. Kaj... 3 kocine so ti na jajcih pognale pa bi se tu špilal nabildanega krkana. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ti si res počen ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 31. jul 2018 ob 00:04 izjavil:Ti si res počen   Lej kdo se oglaša...  Ti si začel grozit. Jaz sem te samo opozoril da boš za nepremišljeno pizdarijo garantirano odgovarjal. ",
    "user": "Unknown_001"
  },
  {
    "message": "Močan poba iza tipkovnice, dej umiri se in pozabi. ",
    "user": "#000000"
  },
  {
    "message": "Opekline se hladi in sterilno povije (zgolj zato da ostane rana sterilna in mikrobi ne pridejo v stik z rano), pri opeklini takšnih razsežnosti je čisto vseeno, če se gre za resne površine pa se uporabi namenske gaze (aluplast recimo), ki se ne sprimejo na opeklino. Sama opeklina kot poškodba, dokler ni poškodovala globjega tkiva, ni nekaj o čemer bi pisal domov.  Torej, opeklina naj ne bo usrana, pa bo OK. Hladi se lahko večkrat, ampak pod mlačno vodo, led in ledena voda dodatno poškodujeta tkivo. Toliko da se prepreči vnetje.  Do česar pa itak ne bo prišlo ker se gre \"za prstek\" in ne celo rit. ",
    "user": "matobeli"
  },
  {
    "message": " #000000 je 31. jul 2018 ob 00:12 izjavil:Močan poba iza tipkovnice, dej umiri se in pozabi.  Mislim da nisi ravno v poziciji pametovanja. ",
    "user": "Unknown_001"
  },
  {
    "message": "Bepanthen Plus nabavi. Maži. ",
    "user": "Mercier"
  },
  {
    "message": " Unknown_001 je 31. jul 2018 ob 00:17 izjavil:#000000 je 31. jul 2018 ob 00:12 izjavil:Močan poba iza tipkovnice, dej umiri se in pozabi.  Mislim da nisi ravno v poziciji pametovanja.   Jest mogoče res ne, a kolegi so pa 200%   Dej pozabi in to je to. ",
    "user": "#000000"
  },
  {
    "message": " Unknown_001 je 30. jul 2018 ob 22:21 izjavil:Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri.  1. pomoč ni mišljena za opeklince.  Unknown_001 je 30. jul 2018 ob 22:36 izjavil:Mare2 je 30. jul 2018 ob 22:24 izjavil:Unknown_001 je 30. jul 2018 ob 22:21 izjavil:Pa porkamadona ka nihče od vas ni delal 1. pomoči ?  Opeklin in ran se NE maže kar nekaj na hojladri.   Evo, pričakujemo strokovno razlago.   Želiš strokovno razlago?  Naj ti bo. Sladkor ne pomaga popolnoma nič pri celjenju rane.   Pomaga le čimprejšnja a ohladitev opečenega mesta z mrzlo vodo, da lokalno dvignjena temperatura ne škoduje zdravemu tkivu.   Pravilo 15 če se še spomnite tisti ki niste sedeli na ušesih.  Potem je najbolje opečeno mesto poviti s sterilno gazo in pustiti pri miru, da se zaceli. Bognedaj predirati mehurje. Dlaeč najbolje je torej, da ne packaš z nobeno žavbo. Telo večino celjenja opravi samo od sebe. Neko mazanje in te fore... to je žal samo za nek placebo občutek. Mehanizem celjanja pa zato ni popolnoma nič pospešen.  To je praksa ki jo učijo na tečajih 1. pomoči.  Prakso, ki jo prakticirajo v UKCjih je, da dajo gor gazo s plastjo medu. Pa mazanje z Aloo (vero) zna biti učinkovito. Vzameš rastlinco in nje list, list odtrgaš, ga prerežeš po sredini, srednji sloj postrgaš in ga apliciraš na rano. ",
    "user": "louser"
  },
  {
    "message": "Najbolj ziher bo pa še vedno posvetovanje z zdravnikom. ",
    "user": "louser"
  },
  {
    "message": "Za vroče olje je najboljša kombinacija: moka, razžvrkljano jajce in krušne drobtine. V tem vrstnem redu jih na opeklino naneseš preden apliciraš vroče olje. ",
    "user": "         "
  },
  {
    "message": "Stara mama je vedno pri opeklinah uporabila beljak. Hitro pomaga. Res pa je, da tega še nikoli nisem sprobal. ",
    "user": "Cowboy6"
  },
  {
    "message": "Komentar k medu: Manuka honey, zelo pribljubljen v NZ, sem svoj cas posiljal domov. Pomagalo starsem pri opeklinah in vnetjih.  Aloa vera, verjamem da ne skodi. ",
    "user": "otago"
  },
  {
    "message": " otago je 31. jul 2018 ob 08:29 izjavil:Komentar k medu: Manuka honey, zelo pribljubljen v NZ, sem svoj cas posiljal domov. Pomagalo starsem pri opeklinah in vnetjih.   Ja, včasih se medicinskega medu ni dobilo v evropi, pa so ljudje pošiljali iz Nove Zelandije in Avstralije gor. Danes pa to dobiš že v lekarnah. Pomaga pa zelo pri opeklinah in ranah. ",
    "user": "krneki0001"
  },
  {
    "message": "Če se ti ni prst že posušu, lahko namažeš z Bepantenom  ta ima še nekaj pozitivnih učinkovin razkuževanja, lahko mažeš tudi s čim drugim, če gre kolikor toliko za čisto in mastno kremo, ... lahko skočiš v lekarno; .... kaj bi tja hodil, kar po spletu se posvetuješ in naročiš Jekoderem s poštno dostavo na dom, če nimajo svoje dostave,...   Skratka: Štor, kakršen si, si lahko vesel, če ne boš ostal brez roke.... ",
    "user": "FrRoSt"
  },
  {
    "message": " harvey je 30. jul 2018 ob 21:41 izjavil:jb_j je 30. jul 2018 ob 21:31 izjavil:zmaugy je 30. jul 2018 ob 21:29 izjavil:Med lahko vsebuje spore klostridija, zato se na primer otrokom mlajšim od 12 mesecev ne da medu, ker nimajo dovolj močne želodčne kisline in bi lahko prišlo do infekcije. Rana ne vsebuje želodčne kisline..., torej morda ni najboljša ideja mazati jo z neobdelanim medom.   jao, a veš da ti verjamem po filingu, a si doktor?  pa tut če nis, je nivo odgovora na nivoju zdravnika.  Filing je napačen , če boš stavil se ne zanašaj na filing, ker toksin (botox), ki je nevaren od Clostridium botulinum se bo iz spor, ki so v medu potem tvoril v prisotnosti kisika, not. Bakterije, ki bi se razvile iz spečih spor živijo namreč v okolju brez kisika. Na konici prsta pa je kisika dovolj, da ne bo ne duha ne sluha o efektu, ki bi ga bil deležen dojenček.   \"Antibiotics may be used for wound botulism\"  Botulism @ Wikipedia ",
    "user": "zmaugy"
  },
  {
    "message": "Tudi meni se je pred časom sicer zdelo čudno, kako bi se lahko botulizem pojavil na rani, ki je prezračena in sem tudi sam nehal uporabljati med za zdravljenje ran. Danes sem ravnokar potem še enkrat šel čitat o tem in kot kaže je zadeva povezana z zlorabo drog, kar ima smisel, ker pride do okužbe pod kožo, v tkivu etc. Kljub temu pa sam zaenkrat ne bom spet uporabljal medu za rane, čeprav se verjetno res ne moreš okužiti s klostridijem na ta način (ali pa je okužba zelo malo verjetna). ",
    "user": "zmaugy"
  },
  {
    "message": "OP: Nasvetov si dobil dovolj, dasiravno bi bilo bolje, da si opeklino pogleda zdravnik.  Zaradi tega in zaradi offtopic debate temo zaklepam. ",
    "user": "zee"
  }
]