[
  {
    "message": "Kot velik fan sem seveda kupil CD, vseeno pa bi rad kopijo za v avto in froca, zaenkrat mi ni uspelo narediti kopije tako z Nerotom, kot Clon CD. Ali se komu sanja kako naj bi se to naredilo. Sicer imam idejo, da grem do frenda, ki ima snemalni studio, od tu dalje naj ne bi bilo več problemov a vseeno.  Hvala  Scenic ",
    "user": "scenic"
  },
  {
    "message": "Lahko se probas z Alcohol120%, ce pa to ne dela pa probaj cd kot mp3 extractat. ",
    "user": "]Fusion["
  },
  {
    "message": "Tudi z Alcoholom ne gre, kako pa naj bi ga spremenil v MP3, če ga računalnik sploh ne zazna?  Hvala  Scenic ",
    "user": "scenic"
  },
  {
    "message": "Poizkusi v cloneCD-ju najprej pisati v image datoteko na disk, z nje pa nazaj na cd...če že tudi tega nisi poizkusil  ",
    "user": "Wad@"
  },
  {
    "message": "Če ga računalnik ne prepozna je pa problem  Najbrž ima zaščito proti kopiranju, to se da lepo odpravit tako, da začetek (notranja stran) zaščitiš z nečim ne-prozornim, samo potem verjetno track1 ne bo delovala  ",
    "user": "Zheegec"
  },
  {
    "message": "scenic kateri cd-rom/rekorder imas ? Nekatere zašite dololceni pogoni ne znajo prelisicit neglede na to kateri program uporabljas za kopiranje/ripanje cd-ja. Liteon-ovi pogoni so baje kar precej uspeni pri teh opravilih. ",
    "user": "Boky"
  },
  {
    "message": "Dobri stari EAC (ExactAudioCopy). ",
    "user": "Tr0n"
  },
  {
    "message": "Pekač je Sony CRX1611 ni najnovejši, do sedaj mi dela super, bom še probal z vašimi nasveti.  Hvala  Scenic ",
    "user": "scenic"
  },
  {
    "message": "USPELO, ne vem sicer kako a z Nero6 imam kopijo, ki jo lahko poslušam tudi na kompu.  Lp  Scenic ",
    "user": "scenic"
  },
  {
    "message": "Jst mam podobn problem pr CDju od ADF-Enemy Of The Enemy  sam da ma ta CD na računalniko nek program PLAYA ki ga predvaja. CD lahko presnamem kot DATA in dela samo na PCju drugač v stolpu pa ne Help! ",
    "user": "boom-bar"
  },
  {
    "message": "Tudi sam sem med tistimi nesrečniki ki je kupil to plato za 3.799 sit in celo prvi sem jo dobil v bigbangu v mb-ju tak da načal sn se tudi na to plato in ker sem jo dobo iz rok prodajalca v moje roke nisem uspel prebrat na strani drobnega tiska da je plošča zaščitena proti kopiranju in da predvajanje na PC/Mac ni mogoče. Torej na koncu sem se v bistvu moral poslušit nakupa v \"cvetličarni\" da ga lahko poslušam na PC-ju. Plata pa gre baje normalno poslušat na računalnikih ,ki imajo Win98 in tisti program cd predvajalnik.Njim baje gre normalno poslušat.  Vsi nesrečniki s winxp pa WMP pa tega ne moremo poslušat. Zripat in se rešit gre stvar s programom CDEX. Kjer pač lepo vidiš ,da je privi track dolžine 0:00 V bistvu je uporabnih samo 5 datotek pri kateri je zadnja dolga 30 minut. CD pa mi prepozna samo dvd pioner 106 ampak še to parkrat tak grdo zaškrta da je kar joj. Ampak seveda ko bi še mel kakšen cd player :) ker ga namreč nimam in sem plato ,ki je btw odlična in jo priporočam kupil brezveze. Gre pa za isto težavo kot jo je mel cd Celine Dion. Rešitev je tudi barvanje zunanjega ali enega roba s flumastrom ,da preskočiš tisti prazni track01. Res škoda,malo neposrečena reklama siddharte s to potezo.Ker si prisiljen tudi če kupiš cd še pol v \"cvetličarni\" povprašat. ",
    "user": "Dusko"
  },
  {
    "message": "skor 4 jurje za to svinjarijo  ",
    "user": "mile"
  },
  {
    "message": "a noben neve kak lahko na računalniku poslušat?  ",
    "user": "Jana"
  },
  {
    "message": "ja jana tak ,da ti ga posljem po netu :) pac ce zelis dobim danes 250kbps kvaliteto torej malo boljšo kot so normalni mp3-ji.  Tak,da ce si interesent povej in idealno bi bilo ce imas ftp. Drugače pa sem bil včeraj zelo zelo jezen da sem celo na kif kif pisal da jim bom cd vrnil pa naj mi dajo keš nazaj.:)  Skratka bedarija do nule itak nebojo nič odpisali ko tak vem.Ampak če želiš cd pošlji PM. Aminom pa se opravičujem zato dejanje ,ker ponujam \"rožice\" ampak to je nezaslišano ,da daš 4.000 pol pa maš 5.1 sound in pol še poslušat ne moreš. ",
    "user": "Dusko"
  },
  {
    "message": "jst mam nero6 pa ni nč. če ti ga cd ne prebere pol ga po moje ne moreš presnet. kako boš presnemaval nekaj česar ne vidiš? ",
    "user": "Hasper"
  },
  {
    "message": "Danes je sodelavka prilaufala s tem CDjem do mene.. češ ne morem presnet.  Pa poglejmo... prvi test Dell Optiplex (WinXP) z Liteon dvd-romom (LTD163).. ne prebere sploh. Probam še na CDRW (HL-DT-ST GCE-8400B, whatever that is).. ne prebere sploh.  Gremo dalje... Yamaha CDRW F1 na moji delovni postaji uspešno prebere CD in mi tudi omogoča poslušanje. OS je Windows XP. Odprem Nero, naredim novo audio kompilacijo. Prenesem audio tracke minus dva data tracka z CDja, vklopim CD TEXT in ga ustrezno zapišem (kar se pri originalu lenim izdelovalcem master CDja očitno ni dalo)... burn. In viola. CD kopija ki dela v vsakem računalniku. Aja.. pa de se ne bo kdo spotaknu. Original je kupila, kolikor vem ima pravico do backup kopije. Pač noče nosit originala v avtu.  ",
    "user": "[SkA]"
  },
  {
    "message": "Lahko tožite Kif-Kif ker material na \"CD-ju\" ne ustreza kriterijem/pravilom Compact Disc (katerega logotip ima RH zadaj na škatlici).     Drugače pa EAC. ",
    "user": "iration"
  },
  {
    "message": "hmm .... ozitno je tale \"zascita\" se malo u povojih....v mp3/cd avtoradiu zadeva ne deluje(??!!??), v nekaterih cdromih je niti ne zavrti, v nekaterih obesi sistem, pol v enem krš cdromu(LITEON) pa zadeva deluva kladnokrvno, kot da zascite ni sploh...pa sem prisel do varnostne kopije(ki ni BTW po zakonu pripada)...najraje bi dal na javen ftp vse komade u MP3, pa se cdimage...pa naj si folk dela kpopije...bo to zalozbo vsaj izucilo). ",
    "user": "neo81"
  },
  {
    "message": "zanimivo.. glede na to da ima napisano da ne deluje na pc/mac, definitivno nebi smel imet compact disc logota :) še dobro da rožice priskočijo na pomoč. ",
    "user": "CaqKa"
  },
  {
    "message": "pomojem bi bila sedaj na mestu ena taka velika akcija vracanja teh cdjev v trgovino, ker ne deluje v avtoradiu ipd.. mogoce bi jim to dalo malo mislit.. ",
    "user": "Gandalfar"
  },
  {
    "message": "> pomojem bi bila sedaj na mestu ena taka velika akcija vracanja teh cdjev v trgovino, ker ne deluje v avtoradiu ipd.. mogoce bi jim to dalo malo mislit..  Exactly. Poudarek je na \"CD-jev\" in ne CD-jev. Na daleč naj bi ustrezalo formatu Compact Disc, na blizu pa pač ne znese. ",
    "user": "iration"
  },
  {
    "message": "Pa je CD logo gor? Ker (enkrat smo že razpravljal o tem - Celine Dione in \"zaščita s flomastrom\") lastnik patenta (če se ne motim je to Philips?) je takrat stožil, da so s tako zaščitenih ploščkov umaknili logotip (pač ni narejen po standardu). ",
    "user": "ali3n"
  },
  {
    "message": "A se da kaj o tem logotipu in o teh kršitvah ,ki jih omenjate konkretno prebrat recimo pravilnik in zakone.Ker potem sem pripravljen poslat mail tudi na Sazas če je treba ,ker namreč Logotip Sazas-a je tudi na ovitku torej so dali zeleno luč ,da se lahko prodaja takšen izdelek.  In s tem kršijo zakone. Ker sem zdaj pogledal malo mojo zbirko cd-jev.In na nekaterih cd-jih je ta logotip na nekaterih pa ne. Na siddhartinem cd-ju ga ni.Ampak je pa na sami embalaži torej na škatli od cd-ja napisan ta logotip v desnem zgornjem kotu in levem spodnjem kotu. In zdaj me zanima če je kdo tu kakšen strokovnjak,ker na sami zgoščenki res ni tega logotipa comact disk je pa na embalaži. Ali to v tem primeru tudi pomeni kršenje o katerem govorite ali ne? ",
    "user": "Dusko"
  },
  {
    "message": "Če je Compact Disc logo na škatlici, potem lahko upravičeno (!) misliš, da je \"CD\" v škatlici pač \"CDDA standard compliant\". In to v primeru rh- ni.   http://www.disctronics.co.uk/technology/cdaudio/cdaud_intro.htm   Google search na to temo ",
    "user": "iration"
  },
  {
    "message": "Tole sem našel:  Consumer-electronics giant Philips Electronics has complained that discs incorporating copy protection are not technically CDs--a contention that played into Sony's decision not to include the CD logo on the Dion disc, according to Sony.  vir:  http://news.com.com/  Če sklepamo po temle (Sony _je umaknil logo), potem mora umakniti logotip tudi Siddharta oz. založnik -> RTV-ZKP?? ",
    "user": "ali3n"
  },
  {
    "message": "ali3n Založnik je založba Menart oziroma njihov Kif kif.  Ja pač ta compact disc logo je potem ko ti škatlo odpreš saj veste na tistem delu na katerem je pol cd. Ja ker zdaj nevem ali bi morali tisti cd-ji s to zaščito imeti svojo embalažo torej tudi tisti notranji del škatle :) Ma zanimivo to.Samo se mi ne da več s tem obremenjevat,ker je brez pomena. ",
    "user": "Dusko"
  },
  {
    "message": "Zripajte si MPŠ3je dol s CDja pa pejte vrnit v trgovino original! Po zakonu, če izdelek ne deluje/ima napako imate pravico ga vrniti in dobiti DENAR nazaj! ",
    "user": "pivmik"
  },
  {
    "message": "Pravkar sem opazil da na eDonkey p2p omrežju je ta album že na voljo. Če ne morete skopirati original CDja, si downloadajte že zripane MP3je. ",
    "user": "pivmik"
  },
  {
    "message": "Tega nismo videli, kar si napisal, ok?  ",
    "user": "iration"
  },
  {
    "message": "gandalfar: ti si pa zlobn postal   pa si zamisliš da se 10% kupljenih cdjev vrne :) tak btw.. kje piše da se cd ne da predvajat v pc/mac? na takem mestu da se da v trgovini to videt? ali šele znotraj cdja? če znotraj potem priporočam kar vsem ki so kupili cd da ga vrnejo  [da bom še jaz malo zloben]  infectiphibian: sej pa ni nič narobe napisal. ",
    "user": "CaqKa"
  },
  {
    "message": "meni pa dela original na eni stari škatli k ima win95 gor kod da ni nobene zaščite  CDROM je pa še en fuuuul star 10x  še zripat ga morm probat pa bo špica  ",
    "user": "iskra"
  },
  {
    "message": "Caqka: to obvestilo je na sami embalaži se ga da prebrat.In smo si pač sami krivi zakaj pa nismo prebrali. Prav tako je obvestilce tudi na sami zgoščenki.  Saj kot sem že napisal sem bil prvi v trgovini in potem mi ga je prodajalec iz njegovih rok dal v moja.Mislim ker še sploh jih niso zložli na police.Si ga pač dobil pri pultu.  Pač problem je ta,da če bi to vedel,potem ne bi kupil cd-ja.Tako ,pa sem denar podaril :) Ker tako ali tako sem moral v \"cvetlicarno\" po njega. Tako,da imam original in še se s \"cvetličarne\"  Picnic: CD je bil v \"cvetlicarni\" ze v torek nekje v večernih urah. Tako,da nekateri srečneži so ga imeli še pred uradnim pojavom v trgovini. ",
    "user": "Dusko"
  },
  {
    "message": "> infectiphibian: sej pa ni nič narobe napisal.  OK, pol pa lahko še povemo, da \"se dobi\" trenutno album v 192kbs, prihaja pa 256kbs varianta.  ",
    "user": "iration"
  },
  {
    "message": "ogg?  ",
    "user": "BaRtMaN"
  },
  {
    "message": "Koliko muzik pa je na CDju? Da vem če sem že vse najdu ",
    "user": "jest10"
  },
  {
    "message": "01 - Rh- 02 - Japan 03 - Ring 04 - Napoj 05 - Sim Hae 06 - Kloner 07 - Rooskie 08 - Rave 09 - Naiven Ples 10 - Ciklon Orka 11 - T.H.O.R 12 - Et Tu 13 - Venom E 14 - Marslander 15 - Etna   ",
    "user": "darh"
  },
  {
    "message": "Jst mam XPje pa 24× CD-rw Teac-a, pa mi v raziskovalcu ni zaznal...Potem pa sem \"odkril\",da rabiš FantomCD.Zaženeš tale program, klikneš desno na svojo cd enoto in potem še klikneš na \"explore\"ali nekaj podobnega, zažene se raziskovalec in lahko vidiš kaj je na CDju. potem pa sam še zaripaš(sam sm uporabu dBpoweraAMP) ",
    "user": "mchaber"
  },
  {
    "message": "Kaj ko bi kdo obvestil medije, da založba KifKif krši \"rdečo knjigo\" s tem ko napišena škatlo compact disk. Je to v Sloveniji sploh kaznivo? ",
    "user": "mchaber"
  },
  {
    "message": "Po mojem bi moralo bit, čeprav, naši zakoni... ",
    "user": "V-i-p"
  },
  {
    "message": "@mchuber in vip Glede logotipa ,ker sem se prej že razpisal sem isto povprašal na s.a.m.o. forumu.Kjer smo ugotovili,da založba najbrž ne kršui zakonov,ker naj še enkrat ponovim na sami zgoščenki ni logotipa compact disc,in tudi na tistem kartonu v katerem je škatla od cd-ja ni nobenega takšnega logotipa. Res je logotip v sami škatli.Ampak baje da ne gre za enak logotip oziroma tudi ko v trgovini kupiš prazne škatle za cd-je.Je ta logotip odtisnjen na tistem delu ,ki ga če nimaš slim škatlice lahko vzameš ven si daš ovitek cd-ja noter in potem spet daš tisti del nazaj na katerega daš potem cd.  Tako,da nevem verjetno je res vse ok. Tudi opozorilo je na tistem kartonu napisano kot tudi na zgoščenki.Bi se pa dalo razglabljat ravno zaradi tega ali bi morali imet cd-ji z zaščito ,ki jo sony promovira mimogrede samo v evropi sony dadc . Ali morajo imeti ti cd-ji s to zaščito narejene posebne škatlice brez kakršnih koli logotipov. ",
    "user": "Dusko"
  },
  {
    "message": "Moral bi pisat: \"Modified Compact Disc, use Google for info on how to listen and make a backup copy of your disc.\"  Al pa kar: \"Želimo vam onemogočiti predvajanje tega diska na večini predvajalnikov. Lep pozdrav!\" ",
    "user": "iration"
  },
  {
    "message": "Ah, taka tožba proti Kif Kifu bi bila res neumestna, saj vendar nismo Ameri! Ampak postajamo. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Men je samo to smešno, da imamo že vsi kopijo albuma doma, tisti, ki s(m)o kupili original imamo/imajo pa same zajebancije. To je zajebavanje kupcev originalnih CDjev, ne pa preprečevanje piratstva. ",
    "user": "TylerDurden"
  },
  {
    "message": "Hmm, kaj vam ne predvaja originala al kaj? ",
    "user": "Tr0n"
  },
  {
    "message": "Eh js sm dal z mule lepo dol cel cd v 192 kbps mp3-jih. In to popolnoma ZASTONJ!  A če prefarbaš notranji del cd-ja z alkoholcom glih tko ne dela v kompu? K men je še vse \"zaščitene\" cd-je uspel tko prekopirat... khm, hočm rečt si nardit varnostne kopije!   Svet ni eden, svetova sta dva! ",
    "user": "Jackass"
  },
  {
    "message": "Včeraj sem iz Kazaaja potegnu cd. In izmed 2 giga sharanih mp3jev je skos sm siddharta šibala od mene nadaljnih 10 ur. Ene 100 folka... kolk so pa cdjev prodali? Po moje je to najbolj spiratiziran slovenski cd. Še kreslinčic ne dobiš v taki obliki (rip v enem kosu:)). In lep korak naprej v tej smeri, da tudi slo mp3ji postanejo dostopnejši na P2P ;) ",
    "user": "KontraCepec"
  },
  {
    "message": "men pa zanima čist informativno ena stvar, a je že kdo poskušal ta CD skopirti preko Audio komponente in digitalnega izhoda (optika/koax) na CD/Mini Disc/DAT, ker me zanima kako se tam taka zadeva obnaša. ",
    "user": "sash"
  },
  {
    "message": "KontraCepet: po podatkih sicer samo uporabnikov na siddovem forumu naj bi jih že prvi dan prodali 5.000 kosov. In zdaj če nikomur ali pa redkim ljkudem dela original potem predstavlja to da smo si vsi tisti z originalom v\"cvetličarni\" nabavili se enega.Zato je vrsta tako dolga.:)   Drugace pa sem kupikl originla,čeprav zaradi \"cvetličarne\" mi ga je kupil SiOL :) Pa brez zamere ker cd je drag tolko kolk dam skoraj za en mesec neta :)) ",
    "user": "Dusko"
  },
  {
    "message": "Kopiranje cd-ja (kateregakoli) na Mini Disc ali CD prek komponente ne bi smelo delati težav. Sej je isto, kot da bi si cd presnel na kaseto. ",
    "user": "Jackass"
  },
  {
    "message": "Heh, pa ni ravno tako. Vse kar slisis, ce zelis iz CD komponente (govorimo o kvalitetnih standalone komponentah) posneti zasciten CD na MiniDisk ali kam drugam, je tisina :). To pri uporabi direktne povezave preko opticnega kabla. ",
    "user": "Tr0n"
  }
]