[
  {
    "message": "TV-ji so že pravi računalniki, zato je mogoče tu tudi pravo mesto. :) Če obstaja kakšen forum za popravila TV-jev me prosim usmerite tja.  Imam 6 let starega LG-ja (model 42LE8500-CA, link). Leto dni in pol je bil s strani servisa narejen t.i. rebawling, saj je crknila slika (zvok je bil). Plačal sem 120 evrov, po enem letu se je zgodba ponovila, plačal sem še 70 evrov, čez tri mesece se je problem ponovil, tokrat je bil upoštevan garancijski rok.  Zdaj imam zopet težave. Zvok in slika sicer je, vendar je slika na mestih, kjer so temne (črne) barve migetajoča. Ne glede na mesto temne barve, slika migeta (šumi) samo na temnih barvah. Video posnetek problema je dosegljiv tukaj.   Kaj storiti? Malce sem že nervozen glede popravila, saj sem že plačal precej in ne bi rad še več. Sicer pa nisem nezadovljen s televizorjem in nimam potrebe po nakupu novega. ",
    "user": "mp218"
  },
  {
    "message": "SMETI.  vrgel si že 200€, bravo stari.  nimaš potrebe? novi so 300-350€....boš dal spet 150-200€? take imajo serviserji radi. ",
    "user": "scipascapa"
  },
  {
    "message": " mp218 je 2. sep 2018 ob 08:39 izjavil:... Leto dni in pol je bil s strani servisa narejen t.i. rebawling, saj je crknila slika (zvok je bil)...  \"Reballing is not repair!\" L.Rossmann   ",
    "user": "m3k"
  },
  {
    "message": "za 350e dobiš dost boljši tv kot ta kanta katera crkuje.nam je tudi crkno lg po preteku garancije in bil enkrat na servisu pa je crkno še enkrat pol pa smo kupli nov tv ",
    "user": "mtosev"
  },
  {
    "message": "Nesi na odpad...časi, ko so nov tv nabavil enkrat na 20 let, pa še tu si menjal zaradi velikosti, so že dolgo mimo. Zanimivo, da so ti šli delat reballing, ko pa bi za isto ceno že lahko dobil nov pcb. Zelo verjetno si v resnici dobil samo 5 minutni reflow s toplotno pištolo, ne reballa.  Ko boš kupoval novega, raje vzemi Samsung; ni perfekten, je pa daleč naprej od LG-ja. Moj kuhinjski LG 43LH510V še ni star 1 leto, dnevno prižgan samo 2-3h in zvočnik že tako hrešči, da pri glasnosti čez 10 ne razumeš čisto nič...bi ga dal v garancijo, samo mi ni do 100km vožnje do najbližjega pooblaščenega servisa, še manj pa za pošiljanje po pošti in bom po totalni okvari sam prilotal kar ene 10W zvočnike. Samsungov UE65H6400 mi že 5 let dela po 12-16h dnevno (pc monitor) brez težav. ",
    "user": "_Denny_"
  },
  {
    "message": "mi mamo 3leta star lg smart tv im dela še v redu ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 2. sep 2018 ob 11:49 izjavil:mi mamo 3leta star lg smart tv im dela še v redu   Seveda, ker ne vidiš pikic, ki se pojavljajo na zaslonu, ko je slika črna. :) ",
    "user": "Mare2"
  },
  {
    "message": "Kako se je lahko s tem televizorjem tako dolgo zdržalo ? Odsev na tej stekleni površini je katastrofalen, prah se ga prijema kot nikjer drugje pa še daljinec je preveč zahteven, da moraš točno namerit :) ",
    "user": "s1m0n"
  },
  {
    "message": "Hvala za odgovore. Sploh tisti video o reballingu je bil poučen.  Mi smo bili s TV-jem zadovoljni, nismo rabili več. Tako da nam ni žal denarja za njega.   Glede cene popravila pa je tko, če stane TV 1000 evrov in pričakuješ življenjsko dobo 10 let, potem je 100 evrov čist ok cena, saj naj bi serviser imel garancijo eno leto. Pač si podaljšal delovanje za eno leto. Če skrajšamo življensko dobo na 5 let kot namigujejo nekateri tu, potem je popravilo do 200 evrov tudi smiselna cena. Ker te pač TV stane 200 evrov na leto. Res so novi TV-ji boljši, ampak uporabniška izkušnja, če nisi nek hud filmofil, ni tako zelo boljša. Še vedno je 90% izkušnje odvisno od filma ali tekme. Saj smo ogromno stvari pregledali na laptopih.  Ima kdo še kakšno idejo glede migetajoče slike na temni podlagi? ",
    "user": "mp218"
  },
  {
    "message": "Ti imaš v osnovi defekten tv, dva popravila v 6 letih ni normalno. Velika verjetnost da se ti bo napaka ponavljala. Nesi na servis, druge ni.  Pa tvoj tv je 42 inč, v tej velikosti dobiš kvaliteten tv za 500 eur. ",
    "user": "puginho"
  }
]