[
  {
    "message": "Glede na zakonodajo se lahko osebni račun uporabi tudi za poslovno dejavnost (S.P.), podjetje mora imeti le veljavni transakcijski račun (le-ta je lahko osebni). S spremembo 1.7.2018 mora s.p. banki javiti v primeru, da osebni račun uporablja tudi za poslovno dejavnost, kar pa ponavadi naleti na neodobravanje slovenskih bank.  Zanima me, ali kdo za S.P. uporablja račun N26.  Predvsem iz stališča, ker moram mesečno plačevati akontacijo dohodnine, ZPIZ in ZZZS prispevke, N26 pa sklicev ne podpira (SI12 DS-.....). Ali kdo N26 uporablja za plačilo teh prispevkov, kam ta sklic napisati (messages?) in ali je imel kdo probleme s knjiženjem teh zadev v DURS (eVpogled) ?  Hvala že vnaprej. ",
    "user": "gr2707"
  },
  {
    "message": "Sam uporabljam, sklic vpišem v message, do sedaj še ni bilo problemov. Cca 1,5 let. Za vse sem si naredil kar standing order alias trajnik. ",
    "user": "Vens"
  },
  {
    "message": "Hvala za info.  Kaj točno vpišeš v message?  \"SI12 presledek SKLIC\" Ali mogoče brez SI ali brez SI12 ? ",
    "user": "gr2707"
  },
  {
    "message": "Navodilo imaš tule:  https://docs.google.com/document/d/1pfY...  Plačevanje  Vpišeš račun IBAN, tam pod \"Message\" napišeš sklic: SI00 23032017 (pač pravi sklic, ki ga imaš) 4 mestna referenca je npr. SI00, drugi del reference pa (jaz naredim samo presledek in dodam) 23032017. Še najlažje narediš copy/paste iz položnice, če jo dobiš elektronsko.  Prvič plačaj s takojšnjim plačilom, da se ti račun zapiše v TRANSFERS My contacts, da je naslednjič lažje plačevat. Naslednjič uporabiš Transfers, izbereš \"kontakt\", vpišeš znesek in dodaš sklic. :) Če želiš plačati s kasnejšim datumom, obkljukaj \"Want to save this as a standing order?\" in izbereš datum.  Pri plačevanju preko spleta moraš potrditi plačilo še v mobilni aplikaciji. Seveda lahko plačaš tudi kar z mobilno aplikacijo.  Potrdilo o nakazilu (PDF s podatki o plačilu) se dobi iz mobilne aplikacije, pri vpogledu v transakcijo (Transfer confirmation). Če javi \"Internal server error: Error\" je lahko krivda uporaba ŠČŽ- jev. Sicer pa uporabi screenshot. ",
    "user": "Mare2"
  },
  {
    "message": "Sem videl tale navodila ja, hvala.  Ampak me je \"strah\" FURS-a, ker če tega ne prepoznajo avtomatično, potem zelo hitro dajejo zamudne obresti na neplačilo. Da pa bi se ukvarjal z referenti v knjigovodstvu na FURS, pa je bolj \"mission imposible\", da te zadeve urediš. ",
    "user": "gr2707"
  },
  {
    "message": " Mare2 je 22. avg 2018 ob 08:06 izjavil:Prvič plačaj s takojšnjim plačilom, da se ti račun zapiše v TRANSFERS My contacts, da je naslednjič lažje plačevat. Naslednjič uporabiš Transfers, izbereš \"kontakt\", vpišeš znesek in dodaš sklic.   od updatea dalje ni to več potrebno, ker si lahko shraniš kontakte ;) ",
    "user": "buttcrack"
  },
  {
    "message": " gr2707 je 22. avg 2018 ob 08:09 izjavil:Sem videl tale navodila ja, hvala.  Ampak me je \"strah\" FURS-a, ker če tega ne prepoznajo avtomatično, potem zelo hitro dajejo zamudne obresti na neplačilo. Da pa bi se ukvarjal z referenti v knjigovodstvu na FURS, pa je bolj \"mission imposible\", da te zadeve urediš.  Furs to urezdi brez tezav, zamudne obresti seveda ne tecejo zaradi takih stvari in edina mission imposible je tvoje nakladanje ker ocitno z FURS referenti se nisi govoril. ",
    "user": "St235"
  },
  {
    "message": "No super, da zadeva preverjeno deluje.  Namreč moj postopek je bil, da sem poklical svojega t.i. davnčnega svetovalca (na FURS-u), ki mi je na to vprašanje odgovoril le, da zna biti problem in naj se obrnem na knjigovodski / računski oddelek na FURS. Tam sem dobil nato gospo, ki pravi, da s tem nima izkušenj, da pa v najslabšem primeru lahko pomeni, da bodo morali priliv knjižiti ročno, da pa to ponavadi traja in bom mogoče lahko dobil zamudne obresti. V tem primeru, pa bom moral stopiti z njimi v kontakt, da to popravijo.  To so podatki s katerimi sem razpolagal. ",
    "user": "gr2707"
  },
  {
    "message": "V sem petek placal prve prispevke preko n26. V opis nakazila sem vnesel zgolj referenco, brez \"SI12\" (oz. prvega dela). Vceraj zvecer sem preveril stanje na Edavkih (kartica komitenta) in zadeva je poknjizena pravilno. ",
    "user": "Recordman"
  },
  {
    "message": "Lakotnik, ti se bolje spoznaš na tele stvari, včeraj sem namreč tudi jaz odprl popoldanski sp, preko evem točke pri enem rač. servisu, danes je sp začel veljati in me zanima sledeče: - rabim iti na banko in odpreti osebno/poslovni račun ? - rabim registrirati dejavnost preko edavki ? - rabim digitalni certifikat ? - še kaj kar ne vem in je dobro vedeti  Je pa navadni popoldanski sp, ne normirani. Prispevke bom zaenkrat plačeval preko obrazca (predvidevam UPN) na pošti ali banki. ",
    "user": "jericho"
  },
  {
    "message": " jericho je 22. avg 2018 ob 15:17 izjavil:Lakotnik, ti se bolje spoznaš na tele stvari, včeraj sem namreč tudi jaz odprl popoldanski sp, preko evem točke pri enem rač. servisu, danes je sp začel veljati in me zanima sledeče: - rabim iti na banko in odpreti osebno/poslovni račun ? - rabim registrirati dejavnost preko edavki ? - rabim digitalni certifikat ? - še kaj kar ne vem in je dobro vedeti  Je pa navadni popoldanski sp, ne normirani. Prispevke bom zaenkrat plačeval preko obrazca (predvidevam UPN) na pošti ali banki.   Mogoče ti kakšna informacija, ki jo bom podal koristi. - rabim iti na banko in odpreti osebno/poslovni račun ? Zakonodaja veleva, da mora vsako podjetje (tudi S.P.) imeti transakcijski račun. Nikjer ne predvideva ali mora biti ta račun transakcijski/osebni ali transakcijski/poslovni. Problem so banke, ki hočejo (zaradi stroškov), da odpreš poslovni račun. Ogromno število s.p.jev je odprlo osebni račun in ga uporabljajo (jaz med njimi). S 1.7.2018 je bila dopolnitev nevemkerga zakona, da je s.p. dolžan banki sporočiti, da osebni račun (če ni bil poslovni, kar je banka že poročala na Ajpes) uporablja tudi v poslovne namane. Cilj tega je, da se račun vidi tudi na portalu Ajpes (javni podatek). Trenutno so nekatere banke naredile to tako, da so ročno poročale (podpora za oznako na računu, da se uporablja v poslovne namene) na Ajpes. Vprašljiva pa je politika, kako bodo banke pristopale v prihodnje (ali te bodo forsirale v spremembo računa na poslovni ali ti zaprle račun ali bodo mogoče dopustile, da imaš osebni račun).  - rabim registrirati dejavnost preko edavki ? Načeloma ne. VENDAR. Na e-davke ti FURS pošilja priporočene dokumente, opomine itd itd (ZUP). S tem ko dobiš to v portal se smatra, da si to prevzel, zato je smiselno to imeti. Dodatna zelo koristna zadeva na edavkih je Vpogledi / Kartica prometa, kjer vidiš, koliko si imel na različne konte prometa (v dobro in v breme). S tem vidiš, če si kaj dolžen ali imaš dobroimetje.  - rabim digitalni certifikat ? Obstaja več načinov dostopa do e-davkov. Ena (najlažja) je uporaba certifikata (SIGEN (upravna enota), mogoče NLB (bodo ukinili) in še jih je). SIGEN je zastonj, dobiš na upravni enoti. Prvič boš rabil sebe (kot fizično osebo) pooblastiti na s.p. (glupo, ampak ....).  - še kaj kar ne vem in je dobro vedeti Dodelili so ti osebnega svetovalca na FURS-u. Če kaj ni jasno pokliči, ponavadi kaj pametnega cela dajo od sebe. ",
    "user": "gr2707"
  },
  {
    "message": "Sam dve malenkonsti: To ali ni navaden ali normiran s.p. nic ne vpliva. Ce bos placeval preko unp je n26 brezplqcen, dalec najdrazje pa je placevanje na okencu (banka/posta). ",
    "user": "St235"
  },
  {
    "message": "Države nič ne briga s kakega računa ti plačuješ prispevke. Dokler so plačani.  Problem nastane lahko samo pri normalnih s.p.jih, ker znajo kake računovodje ali pa kontrolor na FURSu spraševati, zakaj transakcije na poslovnem bančnem računu niso v skladu s prijavljenimi stroški. ",
    "user": "Invictus"
  },
  {
    "message": "Se mi zdi, da je omejitev za gotovinsko poslovanje 420€. Če so prispevki nižji od tega zneska, jih lahko plačuješ iz drugega račune, ker se tako plačevanje šteje kot gotovinsko. ",
    "user": "zavajon"
  },
  {
    "message": "Ej super, hvala lepa vsem za odgovore.  @zavajon, ja to vem da je gotovinsko plačilo 420€.  Še enkrat hvala. ",
    "user": "jericho"
  },
  {
    "message": "Ewo, včeraj sem preko N26 plačal akontacijo dohodnine za popoldanski s.p. Za message sem dal SI19 DS-...  In danes je prispelo očitno z valutacijo od včeraj (vidim v dobro na edavki / vpogledi / kartica prometa). ",
    "user": "gr2707"
  },
  {
    "message": "ali kdo od vas uporablja N26 za polni s.p.? ste izbrali možnost osebnega ali business računa?  also, je kdo poskusil uporabit N26 račun ob odprtju zavoda ali podjetja? predvsem me zanima hipotetično kako bi pridobil dokazilo o položenih sredstvih ustanoviteljev. ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 11. sep 2018 ob 11:01 izjavil:ali kdo od vas uporablja N26 za polni s.p.? ste izbrali možnost osebnega ali business računa?  also, je kdo poskusil uporabit N26 račun ob odprtju zavoda ali podjetja? predvsem me zanima hipotetično kako bi pridobil dokazilo o položenih sredstvih ustanoviteljev.   Zavod ali podjetje ne moreš. :) ",
    "user": "Mare2"
  },
  {
    "message": "ali je kakšna zakonska omejitev (račun mora bit SI56) ali samo birokratska (odprem SI račun, naložim denar, odprem firmo, odprem N26, zaprem SI račun)?  Kako je s polnim S.P.jem, ki bi rad zaprl svoj SI račun in poslovanje prenesel na N26? ",
    "user": "sandmat"
  },
  {
    "message": "Potrjujem prejem na edavki tudi za prispevke ZZZS in ZPIS. Sedaj končno prehajam na celotno poslovanje na N26 za popoldanski s.p.  Hvala vsem za pomoč. ",
    "user": "gr2707"
  },
  {
    "message": " sandmat je 11. sep 2018 ob 14:28 izjavil:ali je kakšna zakonska omejitev (račun mora bit SI56) ali samo birokratska (odprem SI račun, naložim denar, odprem firmo, odprem N26, zaprem SI račun)?  Kako je s polnim S.P.jem, ki bi rad zaprl svoj SI račun in poslovanje prenesel na N26?   Ne moreš na firmo, ker je račun lahko samo na fizično osebo ",
    "user": "Mr_Globus"
  },
  {
    "message": " sandmat je 11. sep 2018 ob 14:28 izjavil:ali je kakšna zakonska omejitev (račun mora bit SI56) ali samo birokratska (odprem SI račun, naložim denar, odprem firmo, odprem N26, zaprem SI račun)?  Kako je s polnim S.P.jem, ki bi rad zaprl svoj SI račun in poslovanje prenesel na N26?   Zakonske omejitve da bi moral uporabljat SI56 ni, še več evropska uredba takšno ravnanje prepoveduje. Drugo pa so pogoji banke, ki v konkretnem primeru, če se ne motim, ne dopušča uporabe za pravne osebe. ",
    "user": "St235"
  },
  {
    "message": " St235 je 28. sep 2018 ob 14:26 izjavil:sandmat je 11. sep 2018 ob 14:28 izjavil:ali je kakšna zakonska omejitev (račun mora bit SI56) ali samo birokratska (odprem SI račun, naložim denar, odprem firmo, odprem N26, zaprem SI račun)?  Kako je s polnim S.P.jem, ki bi rad zaprl svoj SI račun in poslovanje prenesel na N26?   Zakonske omejitve da bi moral uporabljat SI56 ni, še več evropska uredba takšno ravnanje prepoveduje. Drugo pa so pogoji banke, ki v konkretnem primeru, če se ne motim, ne dopušča uporabe za pravne osebe.   glede na zadnje novice, nisem prepričan, da bi evropska uredba takšno ravnanje prepovedovala.   Recimo Estonija planira od 1.1.2019 omogočiti pravnim osebam, da odprejo in naložijo osnovni kapital v katerikoli EU/EEA državi, zato sklepam, da je pri nas tudi trenutno ta omejitev -> https://news.err.ee/834079/estonia-to-n...  citiram: In order to register a private limited company (OÜ), one must pay in share capital of €2,500 — but only to an Estonian bank account. ",
    "user": "sandmat"
  },
  {
    "message": "Te omejitve pretezno izhajajo iz tega da uredbe se niso ustrezno implementirane v lokalno zakonodajo. Pri nas so bile recimo z csdji tezave ker so imeli si56 hard coded v aplikacijah. Bi pa moralo bit tega vedno manj. ",
    "user": "St235"
  },
  {
    "message": "Če je na UPNju napisana referenca npr. SI00 4758392 in pa namen npr. Vrtec oktober rč. 5748, potem v message napišeš \"SI00 4758392 Vrtec oktober rč. 5748\"?  Pa še nekaj - tisti BIC, koda namena - so to sploh še potrebni podatki? Za n26 razumem da nr, ampak tudi sicer, če bi na upn obrazcu bic in kodo namena pustil prazno, bi bil problem? Konec koncev tudi naslov prejemnika verjetno nima posebnega smisla... ",
    "user": "s3006"
  },
  {
    "message": "Naslova in bica na n26 nimaš kam vposat, kaj te točno moti?  Rabiš ime, iban in po možnosti sklic/referenco pod message, ostalo nima veze... ",
    "user": "buttcrack"
  },
  {
    "message": "Sprašujem, ker vidim, da na N26 bic, naslov in koda namena ni potrebna, če morda tudi sicer drugje (preko upn obrazca) ti podatki sploh so nujno potrebni, al gre samo za brezvezno navado. ",
    "user": "s3006"
  },
  {
    "message": " St235 je 28. sep 2018 ob 20:43 izjavil:Te omejitve pretezno izhajajo iz tega da uredbe se niso ustrezno implementirane v lokalno zakonodajo. Pri nas so bile recimo z csdji tezave ker so imeli si56 hard coded v aplikacijah. Bi pa moralo bit tega vedno manj.   razumem zakaj je tako pri fizičnih osebah, ampak ali direktiva velja tudi za pravne osebe? torej lahko recimo odprem poslovni račun v estoniji za slovenski d.o.o.? Upam, da bomo v doglednih letih prišli do takšnega stanja vseeno ...  Iz izkušenj imam občutek, da bi se stvari hitro zakomplicirale, ko bi potreboval potrdilo o naloženem kapitalu (prehodni račun) in podobnih specifikah slovenske zakonodaje. ",
    "user": "sandmat"
  },
  {
    "message": "Mislim, da bo ta tema ustrezna.  Odprl sem N26 račun, ga prijavil na FURS, uporabljati pa bi ga želel za potrebe popoldanskega normiranega s.p.  Trenutno imam za to odprt poslovni račun pri DH, ki je za zaveden tudi v AJPES-ovem registru TRR.   Torej, kaj vse je potrebno storiti, da N26 račun postane primarni račun za s.p. in kako to sporočiti na AJPES? Pri izbiri vrste računa sem slednjega N26 označil kot personal account, glede na to, da gre za s.p. verjetno ne bi smelo biti težav? ",
    "user": "1337ware"
  },
  {
    "message": "Imel isto situacijo, zato sem primarno odprl tole temo.  Imam N26 Personal Account in sem ga prijal preko DR-02 (kot osebni račun na durs).  Prej sem za s.p. uporabljal račun pri slovenski banki, nato sem samo enostavno začel plačevati prispevke preko N26 in izstavljati račun na N26 račun.  Vse deluje ok, brez problema. Račun ni vpisan v Ajpes in tudi ni treba da je. ",
    "user": "gr2707"
  },
  {
    "message": "Sam vse prispevke plačujem preko osebnega računa, ker nimam provizije.  FURS nedela problemov.  Prijava računov in plačilo prispevkov sta dva povsem različna pojma... ",
    "user": "Invictus"
  },
  {
    "message": "Pozdrav vsem. Tudi jaz proučujem možnost uporabe N26 za popoldanski normirani s.p.. Če prav razumem dosedanjo debato, ni možnosti, da dosežem vpis računa v Ajpesov Register transakcijskih računov (https://www.ajpes.si/eRtr/JavniDel/Iska...? Zakon se mi zdi precej jasen, da je ta vpis obvezen in lahko FURS podjetnika kaznuje, če tega vpisa ni zagotovil (čeprav je FURS izjavil, da to ni nekaj, kar bi sistematično preverjali). Iz Ajpesove evidence je razvidno, da nekaj slovenskih bank očitno nima težav z vpisom računa vrste A (osebni račun) v register. Kako ste ostali rešili to dilemo? ",
    "user": "CallMeAl"
  },
  {
    "message": " CallMeAl je 13. mar 2019 ob 08:48 izjavil:Če prav razumem dosedanjo debato, ni možnosti, da dosežem vpis računa v Ajpesov Register transakcijskih računov (https://www.ajpes.si/eRtr/JavniDel/Iska...? Zakon se mi zdi precej jasen, da je ta vpis obvezen in lahko FURS podjetnika kaznuje, če tega vpisa ni zagotovil (čeprav je FURS izjavil, da to ni nekaj, kar bi sistematično preverjali). Iz Ajpesove evidence je razvidno, da nekaj slovenskih bank očitno nima težav z vpisom računa vrste A (osebni račun) v register. Kako ste ostali rešili to dilemo?   \"V register se, tako AJPES, sporočajo le računi bank iz Slovenije.\" https://unija.com/wp-content/uploads/20... ",
    "user": "mathjazz"
  },
  {
    "message": "Eno vprašanje,  če za S.P. uporabljaš N26, ki je ob enem poslovni in osebni račun, ali lahko količino denarja preverja država/CSD in ti potem s tem meče pod nos koliko imaš prihodka? ",
    "user": "jakanov"
  },
  {
    "message": "Absolutno, država, konkretno FURS lahko (in v praksi tudi počne) preverja skladnost prilivov na račune z obdavčenimi dohodki. ",
    "user": "St235"
  },
  {
    "message": "Pravzaprav kar redno to počnejo.  Takoj, ko se prijavljeni prihodki ne ujemajo s prilivi na račun, te pokličejo...  In zahtevajo, da pojasniš stanje.  Sicer nič ne težijo, pravzaprav so zelo pripravljeni pomagati, ampak moraš pa hitro odreagirati. ",
    "user": "Invictus"
  },
  {
    "message": "Ampak mene ubistvu zanima, če ti uporabljaš N26 kot poslovni račun in dobiš na njega nakazano 5000€ kot plačilo za posel preko S.P. Ali se ti teh 5000€ šteje tudi v dohodke za vrtec, štipendije, itd.? ",
    "user": "jakanov"
  },
  {
    "message": "To ali imaš ločene račune ali ne, nič ne vpliva na davčno obravnavo.  Pri ugotavljanju dohodkov na družinsekga člana je osnova odmera dohodnine (ki seveda mora bit skladna s prilivi). ",
    "user": "St235"
  },
  {
    "message": "Lahko še prosim enkrat samo nekdo potrdi ali zavrne, ker sem nekoliko zmeden iz vseh odgovorov. Torej se lahko osebni račun n26 uporablja za poln s.p.? ",
    "user": "ReDBik19"
  },
  {
    "message": "Odvisno s cigavega zornega kota.  Z vidika FURS ni tezav, z vidika n26 pa krsis pogoje uporabe in ti lahko mirno ukinejo racun. ",
    "user": "St235"
  },
  {
    "message": "Ok,hvala za informacije. Bom zaprl oseben n26 pa odprl business n26, imajo enake pogoje kot za oseben racun. ",
    "user": "ReDBik19"
  },
  {
    "message": " ReDBik19 je 28. jun 2019 ob 18:33 izjavil:Ok,hvala za informacije. Bom zaprl oseben n26 pa odprl business n26, imajo enake pogoje kot za oseben racun.   Ne bo šlo, ni mogoče spremeniti vrste računa, ko je že enkrat bil ustvarjen (1 leto nazaj je bilo še tako). ",
    "user": "polpo"
  },
  {
    "message": "Ali lahko personal account (n26) uporabljamo za popoldanski sp? Ima kdo to izkušnjo in ali je kaj težav na strani pri n26? Jasnega odgovora mi niso dali: A personal account can be used for many reasons. However, I cannot give you an accounting advice. Basically , it´s possible but it is not advised. It could lead to account closure if not followed correctly. The business account is primarily for business transactions. ",
    "user": "Cru32"
  },
  {
    "message": "že vsaj 50x povedano, a je res tako težko prebrat vsaj zadnjo stran?  Drugače so ti pa povsem jasno odgovorili, če ne razumeš je to predvsem tvoj problem. ",
    "user": "St235"
  },
  {
    "message": " St235 je 3. jul 2019 ob 11:15 izjavil:že vsaj 50x povedano, a je res tako težko prebrat vsaj zadnjo stran?  Drugače so ti pa povsem jasno odgovorili, če ne razumeš je to predvsem tvoj problem.  Niso ne, ker tip ni znal pojasnit tega do konca, celotne korespondence pa nisem nalimal.   Na koncu je povedal, da transakcije prejete iz self-employement lahko prejemaš na personal account. Če se moti ali ne, pa kot kaže ti najbolje veš. ",
    "user": "Cru32"
  },
  {
    "message": "V bistvu so ti, samo ti nočeš razumet.  Business je račun, ki je namenjen za poslovno rabo, osebni račun pa za osebno rabo. Uporaba osebnega računa za poslovno rabo pomeni kršitev pogojev n26, kar lahko vodi v ukinitev računa. Zdaj ali bodo konkretno pri tebi preverjal in ukrepal, boš moral preverit pa z lokalno vedeževalko. Na koncu je povedal, da transakcije prejete iz self-employement lahko prejemaš na personal account.  tole je bolj kot ne posledica šuma v komunikaciji, ker so ti izrecno napisal da je poslovni račun za poslovne tranzakcije, ravno tako pa je v pogojih uporabe in v njihovem oglaševanju jasno povedano, da je business račun namenjen freelancerjem in samozaposlenim. ",
    "user": "St235"
  },
  {
    "message": " St235 je 3. jul 2019 ob 11:44 izjavil:V bistvu so ti, samo ti nočeš razumet.  Business je račun, ki je namenjen za poslovno rabo, osebni račun pa za osebno rabo. Uporaba osebnega računa za poslovno rabo pomeni kršitev pogojev n26, kar lahko vodi v ukinitev računa. Zdaj ali bodo konkretno pri tebi preverjal in ukrepal, boš moral preverit pa z lokalno vedeževalko. Na koncu je povedal, da transakcije prejete iz self-employement lahko prejemaš na personal account.  tole je bolj kot ne posledica šuma v komunikaciji, ker so ti izrecno napisal da je poslovni račun za poslovne tranzakcije, ravno tako pa je v pogojih uporabe in v njihovem oglaševanju jasno povedano, da je business račun namenjen freelancerjem in samozaposlenim.  Še vedno se ne strinjam s tem, da so mi to pojasnili, ker g. Constantin sploh ni vedel o čem govori in se je tudi opravičil na koncu, ker je mislil da govoriva o business accountu. Na koncu sem kontaktiral support z istim vprašanjem (prav zaradi tvojega sporočilA), in ga. Ana je odgovorila da se transkacije iz naslova self-employement ne smejo uporabljati na personal accountu, kar imaš prav, g. Constantin pa narobe.  Še vedno se pa ne strinjam in ne odobravam tvojega načina komunikacije, kljub temu, da si imel prav tudi v tem primeru, da je bilo to napisano (ampak samo 1x). Se zgodi, da človek spregleda, nismo vsi popolni. Se ti iz dna srca opravičujem in se posujem s pepelom, upam da se nikoli ne znajdeš v tej situaciji. ",
    "user": "Cru32"
  },
  {
    "message": "Ker vidim, da nekateri že uporabljate tele tuje biznis račune za SP, me nekaj zanima:  - ali jih na furs prijavite preko DR-račun obrazca, kot za navadne trr iz tujine ali kako drugače (ok daš kljukico da uporabljaš v poslovne namene) - ali jih csdji in co upoštevajo pri otroških dodatkih in vrtcih ipd. Slovenske poslovne račune ignorirajo pa me zanima, če se da te račune nekako tako prijaviti, da bi jih tudi ignorirali  Imam revolut biznis, ne ravno n26 pa me zanima še nekaj. Opazila sem da mi je revolut odprl 3 IBANe, za 3 valute (Eur, usd, GBP). A moram vse 3 prijaviti?   Hvala lepa za pomoč. LpJ ",
    "user": "jabe"
  },
  {
    "message": "Obujam temo. Zdaj ima N26 free business račun. Sklepam, da je uporaba slednjega zdaj za potrebe popoldanskega s.p. legit tako z vidika FURSa kot tudi iz vidika spoštovanja splošnih pogoev N26. Splošnih pogojev sem videl da je v 10ih pdf dokumentih pa me zanima če je slučajno kaj takega, kar je pri N26 business standard računu dobro vedeti? Hvala vnaprej! ",
    "user": "Shatzy"
  },
  {
    "message": "In ravnokar sem izvedel od support agenta, da lahko za popoldanca uporabljaš tudi osebni N26 račun, ne moreš pa imeti hkrati osebnega in poslovnega računa. Nenavadno. ",
    "user": "Shatzy"
  },
  {
    "message": "Tudi jaz sem izvedel od supporta, da lahko osebni N26 račun uporabljaš za popoldanca. Je pa obenem dejal, da Mastercard, ki je vezan na osebni račun, ni namenjen poslovnim nakupom, samo osebnim. ",
    "user": "wajdouc"
  },
  {
    "message": "Zdravo,  če je še aktualno - uporabljate N26 plačljivi Business account za SP? V mojem primeru bi šlo za normiran SP (ne popoldanski, ampak normalen). Rabim res prvo SLO račun ko odpiram SP pa potem N26 ali lahko direktno N26?  Hvala! ",
    "user": "Obssesen"
  },
  {
    "message": "Ne vidim razloga zakaj najprej enega in nato drugega. V čem je fora? ",
    "user": "tony1"
  },
  {
    "message": "Lahko direkt N26, jaz nisem v Slo nic odpiral. ",
    "user": "amacar"
  },
  {
    "message": "Super, hvala. Ne vem, sem misli, če je kak problem z \"Zdenko\" na SPOTu, da ji DE IBAN ne diši. Poizkusim potem tako. ",
    "user": "Obssesen"
  },
  {
    "message": "Vsak normalen računovodski program bo sklic preveril v obeh poljih, tako v posebnem polju za sklic, kot v polju za namen/messages.  Če pa avtomatika ne bo mapirala bodo pa pač morali ročno dokler programa ne izboljšajo ;) Skratka njihov problem ne tvoj. ",
    "user": "Lonsarg"
  },
  {
    "message": " Obssesen je 24. mar 2024 ob 15:14 izjavil:Zdravo,  če je še aktualno - uporabljate N26 plačljivi Business account za SP? V mojem primeru bi šlo za normiran SP (ne popoldanski, ampak normalen). Rabim res prvo SLO račun ko odpiram SP pa potem N26 ali lahko direktno N26?  Hvala!  Direktno, za S.P. navaden N26 račun. Slo bank se ni treba sploh dotaknit razn če je to recimo zahtevano v kakšnem razpisu, na katerega se prijavljaš e.g. P2 od slo podjetniškega sklada (zahtevajo račun na slo banki). ",
    "user": "jeremenen"
  }
]