[
  {
    "message": "Iskal sem temo, kjer so se eni pričkali ali je možno dobiti 100€ bankovec na bankomatu.  Eni so bili zelo pametni, da je to nemogoče.  Jaz sem molčal, ker tega sicer nisem dobil, ni pa nemogoče.  No, danes sem opravil dvig 150€ in prvič dobil iz bankomata zelen bankovec. Me je kar malo presenetilo.  Se spominja kdo, katera tema je bila to?  In, ali je to zdaj stalna praksa, ali so to redke izjeme? Včasih te kje namreč že čudno gledajo, če želiš plačati s 100€ bankovcem. ",
    "user": "FireSnake"
  },
  {
    "message": "Vedno dvigujem 150€, pa sem 100€ dobil le ene dvakrat. ",
    "user": "</head>"
  },
  {
    "message": "Kateri bankomat? ",
    "user": "gendale2018"
  },
  {
    "message": "Iskreno js nevem, če sm dobiv v zadnjem letu enkrat vn bankovc za 100€. ",
    "user": "josip46"
  },
  {
    "message": "Če dvigneš 500, ti ponavadi ne pljune 10x50€  Vsakemu bankomatu pa lahko zmanjka drobiža, pa pljune stotaka že pri dvigu 100€. Navadno so pa \"prijazni\" pa ti ne dajo najvišjega možnega apoena. Tudi dvig za 50€ je redko samo 1 bankovec. ",
    "user": "smacker"
  },
  {
    "message": "Jaz še nisem doživel 100€ bankovca na bankomatu, tudi pri 1000€ dviga ne. Pač je 20 x 50€ plunil. ",
    "user": "kogledom"
  },
  {
    "message": " kogledom je 21. avg 2018 ob 21:41 izjavil:Jaz še nisem doživel 100€ bankovca na bankomatu, tudi pri 1000€ dviga ne. Pač je 20 x 50€ plunil.  Če si izbirčen lepo vkorakaš v banko in dvigneš v takih bankovcih kot želiš. ",
    "user": "xda develope"
  },
  {
    "message": "Samo nekateri novejši bankomati imajo 4 banke za bankovce, pa še tam ni nujno, da bodo v četrtem kovčku stotaki.  Za vsak bankomat se vodi statistika in če se vidi da na določene dneve ljudje dvigajo visoke zneske, potem se lahko napolni četrta banka s stotaki, drugače pa so notri tisti, ki jih ljudje najpogosteje dvigajo. Večinoma pa se daje za dvig recimo 400 evrov 7x 50€ in 2x 20€ ter 1x 10€ Zato se je v zadnjem času tudi veliko bankomatov odstranilo, ker niso bili rentabilni in je bilo dvigov na njih premalo. ",
    "user": "krneki0001"
  },
  {
    "message": " xda develope je 21. avg 2018 ob 21:44 izjavil:kogledom je 21. avg 2018 ob 21:41 izjavil:Jaz še nisem doživel 100€ bankovca na bankomatu, tudi pri 1000€ dviga ne. Pač je 20 x 50€ plunil.  Če si izbirčen lepo vkorakaš v banko in dvigneš v takih bankovcih kot želiš.  Nisem izbirčen. Z gotovino delam zelo malo. Ampak takrat sem nujno potreboval dosti gotovine v tujini. ",
    "user": "kogledom"
  },
  {
    "message": "vedno dvignem 420 € ker je to največ kar moja banka da na bankomatu dnevno, par dni nazaj sem dobil same dvajsteake, občasno pa pade tudi stotak, res da redko ampak se spomnim, večinoma so 50 ice. ",
    "user": "#000000"
  },
  {
    "message": "Zanimivo, jaz sem tudi mislil, da 100€ ni :) Mesečno dvignem 2x400€ in še nisem zasledil tega...Res pa je, da dvigujem na 2, mogoče 3 različnih bankomatih v dokaj malem kraju oz mestecu, pa morda-verjetno zaradi tega :) ",
    "user": "avtek"
  },
  {
    "message": " FireSnake je 21. avg 2018 ob 21:03 izjavil:Iskal sem temo, kjer so se eni pričkali ali je možno dobiti 100EUR bankovec na bankomatu.  Eni so bili zelo pametni, da je to nemogoče.  Jaz sem molčal, ker tega sicer nisem dobil, ni pa nemogoče.  No, danes sem opravil dvig 150EUR in prvič dobil iz bankomata zelen bankovec. Me je kar malo presenetilo.  Se spominja kdo, katera tema je bila to?  In, ali je to zdaj stalna praksa, ali so to redke izjeme? Včasih te kje namreč že čudno gledajo, če želiš plačati s 100EUR bankovcem.   Če vas zanima praksa iz tujine.... V središču Bruslja imajo bankovce za 20 in 50 EUR. Vendar imajo narejeno tako, da lahko narediš tudi polog denarja in se ti takoj pozna na računu.  Če kdo torej položi 5EUR ali 200 EUR, mu avtomat denar tudi vzame in položi na račun. Ta bankovec je na razpolago potem drugim.  Ko hočeš dvigniti denar, ti avtomat grafično prikaže, katere vse bankovce ima na razpolago. Spodnja meja dviga je 20 EUR. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Jaz sem sedaj že trikrat zapored ob dvigu 100 EUR dobil samo en bankovec. Sem prav jezen, ko se mi to zgodi. ",
    "user": "Tilen"
  },
  {
    "message": "Jaz večjega od 50€ se ne spomnem da bi ga dobil. Večinoma dvigujem max do 150€. ",
    "user": "Netrunner"
  },
  {
    "message": "meni pa vsakič ob dvigu 2x 500-600€ da ven vsaj po 1 bankovec 100€. ostalo 50. in 20-10. abanka,lokacija pa velenje. aja ne dvigujem na bankomatu na banki. ",
    "user": "MostWanted"
  },
  {
    "message": " bbbbbb2015 je 22. avg 2018 ob 07:53 izjavil: Če vas zanima praksa iz tujine.... V središču Bruslja imajo bankovce za 20 in 50 EUR. Vendar imajo narejeno tako, da lahko narediš tudi polog denarja in se ti takoj pozna na računu.  Če kdo torej položi 5EUR ali 200 EUR, mu avtomat denar tudi vzame in položi na račun. Ta bankovec je na razpolago potem drugim.    Teh bankomatov je tudi v sloveniji že kar nekaj. In ne, bankovci niso na uporabo drugim. Bankovci gredo v posebno škatlo, ki pa jo odpeljejo ob polnjenju bankomata. ",
    "user": "krneki0001"
  },
  {
    "message": "Ni se mi še zgodilo, vedno dobim bankovce po 10,20 in 50€, pa vsaj 2x mesečno dvigam zneske kjer bi mi lahko dal stotake vn. ",
    "user": "dottor"
  },
  {
    "message": "Parkrat mi je ven pljunil rumenega...  Tudi to se najde not. ",
    "user": "Unknown_001"
  },
  {
    "message": "Bankomati za polog gotovine so v isti stavbi, kot je banka sama. Na ostalih bankomatih izven banke še nisem tega zasledil, pa veliko polagam denar. ",
    "user": "rozman"
  },
  {
    "message": "Pogosto dvignem po 200-500 pri NLB bankomatih in VEDNO fašem 2x20, 1x10 in Yx50 ",
    "user": "krneki"
  },
  {
    "message": "50 eur so najbolj pogosto printani bankovci, logično da bankomat da takih največ ",
    "user": "blackbfm"
  },
  {
    "message": "včeraj dvignil 420,dobil same modre ",
    "user": "MostWanted"
  },
  {
    "message": " smacker je 21. avg 2018 ob 21:31 izjavil:Če dvigneš 500, ti ponavadi ne pljune 10x50€  Vsakemu bankomatu pa lahko zmanjka drobiža, pa pljune stotaka že pri dvigu 100€. Navadno so pa \"prijazni\" pa ti ne dajo najvišjega možnega apoena. Tudi dvig za 50€ je redko samo 1 bankovec.   Nimaš pojma. Jaz dvigujem med 1000 in 500 EUR naenkrat in še nikoli nisem dobil 100 EUR, ne pri nas, ne v tujini. ",
    "user": "ginekk"
  },
  {
    "message": "Jest vsaj enkrat na mesec dvignem 300-450e, pa se nikoli nisem dobil 100e bankovca. Vecinoma nlb bankomati. ",
    "user": "Dr_M"
  },
  {
    "message": " ginekk je 23. avg 2018 ob 09:14 izjavil:smacker je 21. avg 2018 ob 21:31 izjavil:Če dvigneš 500, ti ponavadi ne pljune 10x50€  Vsakemu bankomatu pa lahko zmanjka drobiža, pa pljune stotaka že pri dvigu 100€. Navadno so pa \"prijazni\" pa ti ne dajo najvišjega možnega apoena. Tudi dvig za 50€ je redko samo 1 bankovec.   Nimaš pojma. Jaz dvigujem med 1000 in 500 EUR naenkrat in še nikoli nisem dobil 100 EUR, ne pri nas, ne v tujini.    A brez tistega krepkega teksta ne bi šlo? Ti ne bi škodilo, če bi se kdaj vzdržal in posledično dvignil nivo debate na forumu.  Če ti nisi dobil to ne pomeni nič. Popolnoma nič. Svet se ne vrti okoli tebe.  Tudi jaz vedno dvigujem večje vsote pa (do pred par dnevi) nikoli nisem dobil stotaka. Zdaj sem ga pa.  Nekdo, zgoraj, pravi, da je že dobil dvestotaka. Jaz ga še nisem: pa to še nič ne pomeni. ",
    "user": "FireSnake"
  },
  {
    "message": "Do sedaj sem na dveh bankomatih od NKMB dobil zelenega 100€. prvič sem dvignil 120€ , drugič pa 100€. Zgleda da imajo nekateri bankomati kaseto za 100€ bankovce ",
    "user": "AndrejS"
  },
  {
    "message": "V Sloveniji je to skoraj loto. V tujini (Nemčija) je to normalno. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 23. avg 2018 ob 10:20 izjavil:V Sloveniji je to skoraj loto. V tujini (Nemčija) je to normalno.   Frankfurt am Main.  Če ti tam ne rata... ",
    "user": "Unknown_001"
  },
  {
    "message": "Mene pa fascinira, da dvigujete take količine denarja. No, seveda, pri 2.5k € plače in več razumem, da bi ljudje redno želeli imeti kakih 500 € gotovine v žepu.  Jaz praktično vse plačujem s kartico. Redko kdaj dvignem več kot 150 €. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 23. avg 2018 ob 10:22 izjavil:Mene pa fascinira, da dvigujete take količine denarja. No, seveda, pri 2.5k € plače in več razumem, da bi ljudje redno želeli imeti kakih 500 € gotovine v žepu.  Jaz praktično vse plačujem s kartico. Redko kdaj dvignem več kot 150 €.   Ne moreš povsod kupovat s kartico. ",
    "user": "Unknown_001"
  },
  {
    "message": " FireSnake je 23. avg 2018 ob 10:14 izjavil:ginekk je 23. avg 2018 ob 09:14 izjavil:smacker je 21. avg 2018 ob 21:31 izjavil:Če dvigneš 500, ti ponavadi ne pljune 10x50€  Vsakemu bankomatu pa lahko zmanjka drobiža, pa pljune stotaka že pri dvigu 100€. Navadno so pa \"prijazni\" pa ti ne dajo najvišjega možnega apoena. Tudi dvig za 50€ je redko samo 1 bankovec.   Nimaš pojma. Jaz dvigujem med 1000 in 500 EUR naenkrat in še nikoli nisem dobil 100 EUR, ne pri nas, ne v tujini.    A brez tistega krepkega teksta ne bi šlo? Ti ne bi škodilo, če bi se kdaj vzdržal in posledično dvignil nivo debate na forumu.  Če ti nisi dobil to ne pomeni nič. Popolnoma nič. Svet se ne vrti okoli tebe.  Tudi jaz vedno dvigujem večje vsote pa (do pred par dnevi) nikoli nisem dobil stotaka. Zdaj sem ga pa.  Nekdo, zgoraj, pravi, da je že dobil dvestotaka. Jaz ga še nisem: pa to še nič ne pomeni.   Kaj lajaš. Saj ni bilo krepkega teksta, okrepil si ga ti. :) Dobro vem da se svet ne vrti okoli mene. Obregnil sem se ob prvi stavek, ki je bil diametralno nasproten od resničnega stanja. V bistvu se od 1.1.2007 dalje, ko smo dobili evre ne spomnim da bi kdajkoli dobil 100 EUR iz bankomata. Nivo debate bo bolj dvignil podatek iz resnične izkušnje kot napačna namigovanja. ",
    "user": "ginekk"
  },
  {
    "message": "Ad hominem ",
    "user": "Unknown_001"
  },
  {
    "message": " imagodei je 23. avg 2018 ob 10:22 izjavil:Mene pa fascinira, da dvigujete take količine denarja. No, seveda, pri 2.5k € plače in več razumem, da bi ljudje redno želeli imeti kakih 500 € gotovine v žepu.  Jaz praktično vse plačujem s kartico. Redko kdaj dvignem več kot 150 €.  Jaz tudi pri taki placi ne razumem zakaj bi dvigoval toliko gotovine. Dandanes pa res ze povsod placas s kartico. V bistvu, ce pomislim gotovino uporabljam samo se v lokalih. ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 23. avg 2018 ob 10:29 izjavil:imagodei je 23. avg 2018 ob 10:22 izjavil:Mene pa fascinira, da dvigujete take količine denarja. No, seveda, pri 2.5k EUR plače in več razumem, da bi ljudje redno želeli imeti kakih 500 EUR gotovine v žepu.  Jaz praktično vse plačujem s kartico. Redko kdaj dvignem več kot 150 EUR.  Jaz tudi pri taki placi ne razumem zakaj bi dvigoval toliko gotovine. Dandanes pa res ze povsod placas s kartico. V bistvu, ce pomislim gotovino uporabljam samo se v lokalih.   Rabljeni stroji itd... pa za kakšno aro je najlažhe da jo prineseš v gotovini. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 23. avg 2018 ob 10:33 izjavil: Rabljeni stroji itd... pa za kakšno aro je najlažhe da jo prineseš v gotovini.  Ampak to je verjetno situacija do 1x na leto. ",
    "user": "Smurf"
  },
  {
    "message": "Droga ",
    "user": "avtek"
  },
  {
    "message": " ",
    "user": "PunkDude"
  },
  {
    "message": " Smurf je 23. avg 2018 ob 10:42 izjavil:Unknown_001 je 23. avg 2018 ob 10:33 izjavil: Rabljeni stroji itd... pa za kakšno aro je najlažhe da jo prineseš v gotovini.  Ampak to je verjetno situacija do 1x na leto.   Drži, kurčenje za šankom ko potegneš poln tošl solate pa dnevna zgodba. Hec.. čeprav ponekod realnost. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 23. avg 2018 ob 11:00 izjavil: Drži, kurčenje za šankom ko potegneš poln tošl solate pa dnevna zgodba. Hec.. čeprav ponekod realnost.  Ironicno je, da je kazanje polnega tosla, popularno predvsem med tistimi, ki imajo najman. ",
    "user": "Smurf"
  },
  {
    "message": "Eh, jest dostikrat dvignem 400e, imam pa imam zelo redko vec kot 50e v denarnici. Denar uzamem sabo sele ko ga rabim. Drugace trgovine pa to, vse placujem s kartico, zal pa ne gre vedno in povsot, ali pa so provizije absurdne. ",
    "user": "Dr_M"
  },
  {
    "message": " imagodei je 23. avg 2018 ob 10:22 izjavil:Mene pa fascinira, da dvigujete take količine denarja. No, seveda, pri 2.5k € plače in več razumem, da bi ljudje redno želeli imeti kakih 500 € gotovine v žepu.  Jaz praktično vse plačujem s kartico. Redko kdaj dvignem več kot 150 €.   Jaz tudi po večini vse plačujem s kartico, le za položnice dvignem gotovino (ker delimo vse stroške s št. doma) ter kar mi uspe prišparat od plače da dam na stran (je najbolj varno imet doma spravljeno, ker če pustim na kartici porabim za neumnosti). ",
    "user": "dottor"
  },
  {
    "message": "hehe... že na vlakih naših izjemnih železnic nimajo ne kartic, ne Mastercard (so imeli) ne paypal, ne urbane... moneta? kaj je to?  keš ali pa se deri na sprevodnika (to se redno dogaja).  Jaz jim zanalašč dajem 50e bankovce in naj se jebejo. NImam...  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": " Zvezdica27 je 23. avg 2018 ob 12:15 izjavil:hehe... že na vlakih naših izjemnih železnic nimajo ne kartic, ne Mastercard (so imeli) ne paypal, ne urbane... moneta? kaj je to?  keš ali pa se deri na sprevodnika (to se redno dogaja).  Jaz jim zanalašč dajem 50e bankovce in naj se jebejo. NImam...  zz   Pismu, mislm da je po enem zakonu?? celo tako, da ti niso dolžni vzet bankovca v tako veliki vrednosti če je plačilo nesorazmerno majnho.  Drugač pa jst dvignem 50, maks 70 ojrov... pa še to gre za več ali manj za pivo pri lokalnem ponudniku ki nima kartice :) Vse ostalo preko kartice, pol pa konc mesca izvoz podatkov in kategorizacija.... ",
    "user": "klemenSLO"
  },
  {
    "message": "kakor hočejo - se bom pa zastonj vozil (drugače ti da potrdilo pa ti na postaji vrnejo denar).  Rešitev je zelo evropska: naj vzamejo bančne kartice pa bo problem rešen.  To sem doživel samo v SLO.  b ",
    "user": "Zvezdica27"
  },
  {
    "message": " klemenSLO je 23. avg 2018 ob 12:21 izjavil:Zvezdica27 je 23. avg 2018 ob 12:15 izjavil:hehe... že na vlakih naših izjemnih železnic nimajo ne kartic, ne Mastercard (so imeli) ne paypal, ne urbane... moneta? kaj je to?  keš ali pa se deri na sprevodnika (to se redno dogaja).  Jaz jim zanalašč dajem 50e bankovce in naj se jebejo. NImam...  zz   Pismu, mislm da je po enem zakonu?? celo tako, da ti niso dolžni vzet bankovca v tako veliki vrednosti če je plačilo nesorazmerno majnho.  Drugač pa jst dvignem 50, maks 70 ojrov... pa še to gre za več ali manj za pivo pri lokalnem ponudniku ki nima kartice :) Vse ostalo preko kartice, pol pa konc mesca izvoz podatkov in kategorizacija....   Po zakonu je denar plačilno sredstvo in ga moraš sprejet. Ne glede na ceno in višino zneska. Dejansko se lahko pojaviš na jutranji kavici in moliš petstotaka dekletu...  Kartice so pa odločitev trgovcev. Se pa še vedno najdejo takšni, ki nočejo sprejet pod npr. 5 Eur. ",
    "user": "mikhaair"
  },
  {
    "message": "Dvignil 400, dobil samo bankovce po 50 eur. ",
    "user": "gendale2018"
  },
  {
    "message": "Tudi že dobil 100€ na bankomatu in kaj zdaj? Ne vidim pointa teme. ",
    "user": "PunkDude"
  },
  {
    "message": "Ni pointa. Zgleda da vsi imajo preveč čas na delovnem mestu, da razglabljate o 100 eur bankovcu na bankomath v \"delovnem času\". Iščem job v IT, ki to dopušča in vsaj 2.5k plače, da grem dvignit par stotakov. :) ",
    "user": "pudge"
  },
  {
    "message": " rozman je 22. avg 2018 ob 22:36 izjavil:Bankomati za polog gotovine so v isti stavbi, kot je banka sama. Na ostalih bankomatih izven banke še nisem tega zasledil, pa veliko polagam denar.   Črnuče, trzinska obvoznica, bankomat na bencinski v smeri trzina. ",
    "user": "krneki0001"
  },
  {
    "message": "Dobil 50 petstotk in kaj zdaj? ",
    "user": "louser"
  }
]