[
  {
    "message": "Mene zanima kako strogi so glede teh prošenj. manka mi en predmet do pogoja, sem ga dvakrat padel ravno zaradi ustnih. Ostale ocene so bile lepe in mi je za manj da ne nardim letnika zarad enga predmeta, ker sem ostale imel dobro. Hodim na RIT-UNI ",
    "user": "miha1998"
  },
  {
    "message": "Poišči primer, ko so nekoga spustili z (veliko) manj izpiti. Pri meni je to delovalo brez da sem jim to pisal v prošnjo, ki so jo prej dvakrat zavrnili. Ne dvomi, da so za ene strogi za druge pa ne. Korupcija je transparentna in vseobsegajoča. ",
    "user": "BRBR"
  },
  {
    "message": " miha1998 je 7. sep 2018 ob 19:17 izjavil:Mene zanima kako strogi so glede teh prošenj. manka mi en predmet do pogoja, sem ga dvakrat padel ravno zaradi ustnih. Ostale ocene so bile lepe in mi je za manj da ne nardim letnika zarad enga predmeta, ker sem ostale imel dobro. Hodim na RIT-UNI   Podobno sem imel jaz, matematika in diskretne. Letos sem sklepam, da bil tvoj sošolec. Probaj dobiti zdravniškega, če ne, pa napiši zakaj se nisi mogel naučiti, več kot to pa ne moreš. Odvisno je tudi od tega koliko nas gre naprej. Če ne veliko, so manj strogi in obratno.  Goodluck ",
    "user": "Pungiish"
  },
  {
    "message": "Sej imam zdravniški razlog, sam me je vseeno zanimali, kk to upoštevajo. Ker nočem leto nič delat zarad enga ustnega izpita  BRBR je 7. sep 2018 ob 19:43 izjavil:Poišči primer, ko so nekoga spustili z (veliko) manj izpiti. Pri meni je to delovalo brez da sem jim to pisal v prošnjo, ki so jo prej dvakrat zavrnili. Ne dvomi, da so za ene strogi za druge pa ne. Korupcija je transparentna in vseobsegajoča.  Poznaš ti koga, da bi mi lahko pomagal? ",
    "user": "miha1998"
  },
  {
    "message": " miha1998 je 10. sep 2018 ob 07:40 izjavil:Sej imam zdravniški razlog, sam me je vseeno zanimali, kk to upoštevajo. Ker nočem leto nič delat zarad enga ustnega izpita BRBR je 7. sep 2018 ob 19:43 izjavil:Poišči primer, ko so nekoga spustili z (veliko) manj izpiti. Pri meni je to delovalo brez da sem jim to pisal v prošnjo, ki so jo prej dvakrat zavrnili. Ne dvomi, da so za ene strogi za druge pa ne. Korupcija je transparentna in vseobsegajoča.  Poznaš ti koga, da bi mi lahko pomagal?  Lahko si zrihtaš delo, oz. se sam veliko učiš.. Tako sem naredil jaz, zdaj pa bom dobil kadrovsko. ",
    "user": "Pungiish"
  }
]