[
  {
    "message": "Mogoče kdo ve kako je z prodajo nepremičnine, katera ima poleg še eno nevpisano garažo v ZK?  En geodet mi je dal predračun za slabih 900€ za vpis tega v ZK, pa me zanima če je to nujno za prodajo? ",
    "user": "Netrunner"
  },
  {
    "message": "Fajn je, da veš, kaj kupuješ, to pa veš tako, da vpogledaš v urejene javne evidence. Drugače kupuješ na pamet. Kar pa glede na preteklo zgodovino RS in izkušnje drugih s podobni zajebi ni pametno. Garaža je sedaj vknjižena verjetno na nekoga drugega? ",
    "user": "K0l1br1"
  },
  {
    "message": "Ni vknjižena nikamor. Celotna parcela z hišo in garažo je pisana na kolega kateri je podedoval po očetu. Hiša je bila zgrajena pred letom 68 tako da velja za legalno, garaža pa je bila zgrajena enkrat kmalu po letu 70 ",
    "user": "Netrunner"
  },
  {
    "message": "Kot prvo, zgradbe se ne vpisujejo v zemljiško knjigo. V zemljiško knjigo se, kot pove ime, vpisujejo zemljišča.  Vpisujejo se pa v kataster stavb.  Trenutno je za kredit pomembno, da ima hiša uporabno dovoljenje, kar ima malokatera v Sloveniji. ",
    "user": "Invictus"
  },
  {
    "message": "Uporabno dovoljenje za hišo izpred leta 68 dobiš za 20 evrov. Če seveda vmes ni bila razširjena ali kaj podobnega. Enako za garažo. Če kdo vpraša, vse je bilo zgrajeno najkasneje leta 1965. Kdo bo pa vedel ali je bilo 72 ali 65, če itak ni nikjer vpisano. ",
    "user": "Utk"
  },
  {
    "message": "Leta 1968 so delali zračne posnetke. Če pogledajo te posnetke, je hitro jasno kaj je bilo in kaj ne. ",
    "user": "Magic1"
  },
  {
    "message": "Če hočeš dobiti uporabno dovoljenje za starejše hiše, moraš ravno tako pridobiti vso dokumentacijo.  Če je pa črna gradnja, se pa pripravi na dolgotrajne postopke... Ki so še različni glede na upravno enoto, kjer si vlogo oddal... ",
    "user": "Invictus"
  },
  {
    "message": "Hiša je vpisana kolk je lahko, lahko samo še uporabno dovoljenje pridobi, če hoče, pa še to mu ni treba. Garaža pa ni vpisana, lahko poskusi dobit uporabno, če ne, pa tudi nič strašno narobe. ",
    "user": "Utk"
  },
  {
    "message": "Problematična je garaža. Hiša je bila grajena pred 68 in je vse vpisano tako kot mora biti. Garaža je bila naknadno zgrajena in nikoli nikamor vpisana.   Račun od ene geodetske firme ki sem ga dobil za to rešit pa vključuje:  1. določitev zemljišča pod stavbo 1.1. Za vsako zemljiškokatastrsko točko nad osnovnimi 4-imi,določeno v postopku določitve zemljišča pod stavbo 1.2. Za vsako parcelo, ki jo seka zemljišče pod stavbo 1.3. Za vsakega lastnika, ki je bil obveščen o postopku (predstavitev lastniku in preverba njegove istovetnosti) 1.4. Za izdelavo elaborata določitve zemljišča pod stavbo * 260 1 20% 116,48  2. izdelava elaborata za evidentiranje stavbe 2.1. Za izmero vsake stavbe 50 2 20% 64,00 2.2. Za izmero vsakih začetih 50 m2 stavbe 15 5 20% 48,00 2.3. Za vsakih začetih izmerjenih 5 prostorov v stavbi 30 3 20% 57,60 2.4. Za izdelavo skupnega elaborata * 250 2 20% 224,00 2.5 Priprava in oddaja zahtevka z elaboratom na geodetsko upravo  + stroški prevoza na lokacijo + upravna taksa GURS za vlogo  Skupaj z DDV 882 € ",
    "user": "Netrunner"
  },
  {
    "message": "Jaz bi garazo porusil v lastni reziji in zgradil nadstresek:) ",
    "user": "facepalm"
  },
  {
    "message": "Zakaj, če je 45 let ni nihče porušil, zakaj bi jo zdaj. Tudi vprašanje, če lahko dobiš kakšno kazen danes, sej jo nisi ti postavil :) ",
    "user": "Utk"
  },
  {
    "message": "Po novi zakonodaji (nastop veljave 01.06.2018) je potrebno za katerikoli pravni posel imeti potrjeno gradbeno dovoljenje. Vpis v ZK ne pomaga. ",
    "user": "Maximus"
  },
  {
    "message": "Točno to...  Do 1.6.2018 so lahko \"črnograditelji\" malo lažje prišli do papirjev, zdaj pa je tega prehodnega obdobja konec.  Kdor ni sedaj uredil, je lahko precej b buli.  Vem iz lastnih izkušenj, ker so skoraj kupil delno črno gradnjo (predelano hišo brez gradbenega dovoljenja).  Naknadna legalizacija zna biti križev pot, sploh če hiša ni v skladu s trenutnim OPPN.  Ampak, če ne prodajaš, in če te kdo ne prijavi, načeloma nimaš problemov. Zaenkrat...  Vedno bolj se nagibam k zidavi lastne bajte... ",
    "user": "Invictus"
  },
  {
    "message": " Maximus je 10. sep 2018 ob 13:35 izjavil:Po novi zakonodaji (nastop veljave 01.06.2018) je potrebno za katerikoli pravni posel imeti potrjeno gradbeno dovoljenje. Vpis v ZK ne pomaga.   Se pravi da prodaja ni mogoča dokler ni to urejeno?   Pa ona ponudba od geodetov še vedno nevem kaj točno pomeni ? .. samo vpis v ZK ? to mi potem še ne reši zadeve ",
    "user": "Netrunner"
  },
  {
    "message": "Prodaja je mogoča, vendar je vprašanje, kaj bo rekel cenilec banke, ko bo prišel preverjat za kredit...  Drugače sta pa tako prodajalec, kot kupec v prekršku, če naredita transakcijo s črno gradnjo.  Poleg tega sta prodajalec in agencija, ki posreduje, tudi odškodninsko odgovorna.  Zna biti zanimiva sodna praksa pri nepremičninah v nadaljnjih 10 letih . ",
    "user": "Invictus"
  },
  {
    "message": "Prodaja ni mogoča, saj je potrebno prodajo overiti pri notarju. Notar pa ne sme podpisati listine, zaradi zahteve da je potrebno potrjeno gradbeno dovoljenje. ",
    "user": "Maximus"
  },
  {
    "message": "Sej ta garaža sploh ne obstaja. Hiša ima vsa dovoljenja, pridobi lahko še uporabno, in to je to. ",
    "user": "Utk"
  },
  {
    "message": "Afaik se lahko proda hiso in parcelo z garazo vred. Le garaza ne sme biti predmet prodaje. Torej kupis parcelo s hiso in dobis \"zastonj\" se na crno postavljen objekt. ",
    "user": "facepalm"
  },
  {
    "message": " Invictus je 10. sep 2018 ob 10:26 izjavil:Trenutno je za kredit pomembno, da ima hiša uporabno dovoljenje.   93. člen gradbenega zakona govori o tem ali je za objekt izdano gradbeno dovoljenje. Hiša, ki ima gradbeno dovoljenje in je zgrajena v skladu z njim, ne potrebuje uporabnega dovoljenja. Banka (vsaj tista, s katero sem imel posel) je zahtevala gradbeno, ni pa zahtevala uporabnega dovoljenja za že zgrajeno stanovanjsko hišo. ",
    "user": "frke"
  },
  {
    "message": "Odvisno kdaj si rabil kredit.  Navodilo Banke Slovenije ostalim bankam glede nepremičninskih kreditov je, urejena papirologija do konca .  Od 1.6.2018 je za vse novogradnje OBVEZNO uporabno dovoljenje. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 10. sep 2018 ob 15:05 izjavil:Odvisno kdaj si rabil kredit.  Navodilo Banke Slovenije ostalim bankam glede nepremičninskih kreditov je, urejena papirologija do konca .  Od 1.6.2018 je za vse novogradnje OBVEZNO uporabno dovoljenje.  To velja za stavbe, ki imajo gradbeno izdano po 1.6.2018 (po novem zakonu). ",
    "user": "Matko"
  },
  {
    "message": "Če sem jaz prav bral zakon, je sedaj obvezno uporabno dovoljenje ob prodaji za vse stavbe, pika.  Zgolj način pridobitve uporabnega se razlikuje glede na datum gradnje. ",
    "user": "Lonsarg"
  },
  {
    "message": "Uporabno dovoljenje je potrebno za vse novogradnje, se mi zdi od 2008. Starejše rabijo imet le gradbeno. Kot vem, je ostrejša zakonodaja za večstanovanjske objekte. Bajte v katerih je kup stanovanj različnih lastnikov in so deklarirane kot enodružinske, bodo imele veliko težav v prihodnje. ",
    "user": "Magic1"
  },
  {
    "message": "Aha potem omejitve notarja (ne sme overiti prodajnih ali najemnih pogodb, če stavba nima uporabnega) morda res samo za večstanovanjske, toliko podrobno nisem šel brat.  No saj ravno take so največkrat neskladne gradnje... ",
    "user": "Lonsarg"
  },
  {
    "message": "Nekaj so notarji, nekaj je zakon, krediti na bankah gredo pa po svoje...  Če bajta ne bo imela uporabnega dovoljenja, in ga bi banka zahtevala, se lahko sklicujete na ne vem kak zakon... Kredita ne boste dobili. ",
    "user": "Invictus"
  },
  {
    "message": "@Invictus => O kakšnem kreditu ti govoriš ??? Kreditu ki bi ga kupec vzel za nakup? ... pa to bi bil problem samo če bi kredit zavaroval z samo nepremičnino. Ali govoriš o čem drugem ? ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 11. sep 2018 ob 08:13 izjavil:@Invictus => O kakšnem kreditu ti govoriš ??? Kreditu ki bi ga kupec vzel za nakup? ... pa to bi bil problem samo če bi kredit zavaroval z samo nepremičnino. Ali govoriš o čem drugem ?  Kako pa večina kupcev kupi nepremičnino?????  A nekateri živite v jami?   Folk vzame kredit za dopust, halooo... ",
    "user": "Invictus"
  },
  {
    "message": "Ma kaj bo ena garaža na črno vplivala na ceno parcele z bajto? Celo bajto narejeno na črno pa menda ne bo res nihče normalen kupil. Vsaj ne tak, ki bi lahko dobil kredit. ",
    "user": "Utk"
  },
  {
    "message": "Ne pozabi, da si kot prodajalec pri prodaji črne gradnje v prekršku in si tudi odškodninsko odgovoren...  Nekdo kupi bajto s črno gradnjo, naknadno ugotovi le to, legalizira in te toži za stroške legalizacije... ",
    "user": "Invictus"
  },
  {
    "message": " Utk je 11. sep 2018 ob 08:17 izjavil:Ma kaj bo ena garaža na črno vplivala na ceno parcele z bajto? Celo bajto narejeno na črno pa menda ne bo res nihče normalen kupil. Vsaj ne tak, ki bi lahko dobil kredit.  Lastnik zemljišča nosi stroške rušenja črne gradnje. ",
    "user": "nejcek74"
  },
  {
    "message": "Govorili smo o cenilcu, ki bojda ne bo upošteval vrednost garaže. Ki itak ni vredna nič, tudi če je legalna. 45 let stare garaže ne bo nihče rušil zaradi inšpektorja. Če jo bo, jo bo ker bo hotel zgraditi večjo. ",
    "user": "Utk"
  },
  {
    "message": " Invictus je 10. sep 2018 ob 15:05 izjavil:Odvisno kdaj si rabil kredit.  Navodilo Banke Slovenije ostalim bankam glede nepremičninskih kreditov je, urejena papirologija do konca .  Od 1.6.2018 je za vse novogradnje OBVEZNO uporabno dovoljenje.   Kredit sem vzel po 1.6.2018. Nepremičnina - enostanovanjska hiša, ki je bila kupljena in dana v zavarovanje kredita je bila zgrajena 2001. Hiša ima samo gradbeno dovoljenje. Uporabnega dovoljenja nima. Cenilec, ki ga je poslala banka, da oceni vrednost hiše je napisal, da odstopanja med gradbenim dovoljenjem in dejansnko zgrajenim objektom niso prevelika. Uporabno dovoljenje v mojem primeru ni bilo potrebno. ",
    "user": "frke"
  },
  {
    "message": " Netrunner je 10. sep 2018 ob 12:50 izjavil:Problematična je garaža...   Skupaj z DDV 882 €   Če prav razumem, ti je geodet dal ponudbo da bo garažo vpisal v kataster stavb. S tem garaža ne bo nič bolj (ne)legalno zgrajena, kot je sedaj.  Prava pot bi bila, da najprej pridobiš gradbeno dovoljenje za hišo in za garažo. Najlažje za oboje skupaj. ",
    "user": "frke"
  },
  {
    "message": "Lahko zaupaš katera banka? ",
    "user": "blackmack"
  },
  {
    "message": " frke je 11. sep 2018 ob 13:45 izjavil:Če prav razumem, ti je geodet dal ponudbo da bo garažo vpisal v kataster stavb. S tem garaža ne bo nič bolj (ne)legalno zgrajena, kot je sedaj.  Prava pot bi bila, da najprej pridobiš gradbeno dovoljenje za hišo in za garažo. Najlažje za oboje skupaj.  Saj vpis v kataster stavb je legalizacija.  Ampak bo moral speljati cel proces, narediti cel projekt, kot za pridobitev gradbenega in uporabnega dovoljenja.  Gradbenega dovoljenja ne moreš pridobiti za že zgrajen objekt. Samo enake papirje moraš dostaviti kot bi zaprosil za gradbeno dovoljenje .  frke je 11. sep 2018 ob 13:30 izjavil: Kredit sem vzel po 1.6.2018. Nepremičnina - enostanovanjska hiša, ki je bila kupljena in dana v zavarovanje kredita je bila zgrajena 2001. Hiša ima samo gradbeno dovoljenje. Uporabnega dovoljenja nima. Cenilec, ki ga je poslala banka, da oceni vrednost hiše je napisal, da odstopanja med gradbenim dovoljenjem in dejansnko zgrajenim objektom niso prevelika. Uporabno dovoljenje v mojem primeru ni bilo potrebno.  Stvar banke... So že ocenili, da ni rizično...  Saj uporabno dovoljenje je samo priporočilo banke Slovenije, ne zakon... ",
    "user": "Invictus"
  },
  {
    "message": " blackmack je 11. sep 2018 ob 13:45 izjavil:Lahko zaupaš katera banka?  Raje ne, to za samo debato ni pomembno, je tudi off topic. ",
    "user": "frke"
  },
  {
    "message": " Invictus je 11. sep 2018 ob 08:15 izjavil:Kako pa večina kupcev kupi nepremičnino?????   Če vzameš kredit to še ne pomeni da ga moraš zavarovati z nepremičnino ki jo kupuješ. ",
    "user": "Netrunner"
  },
  {
    "message": "No shit Sherlock...  me zanima katera banka ti bo dala kredit za 200k, ki ga ne boš zavaroval z nepremičnino v vrednosti vsaj 250k.  Ja, če vzameš 10k kredita, potem še mogoče gre. Pa tudi za precej večje obresti .  Dejstvo je, da so hipotekarni krediti najbolj ugodni...  Razen seveda, če imaš ti kako boljšo varianto... ",
    "user": "Invictus"
  },
  {
    "message": "Nekateri imajo že kakšne druge nepremičnine v lasti s katerimi lahko zavarujejo kredit. Pa to je offtopic. ",
    "user": "Netrunner"
  },
  {
    "message": "Vpis garaze v kataster stavb je normalna cena 400€ + ddv ali manj. Dobi še kakšno ponudbo. ",
    "user": "bauci"
  },
  {
    "message": " frke je 11. sep 2018 ob 14:04 izjavil:blackmack je 11. sep 2018 ob 13:45 izjavil:Lahko zaupaš katera banka?  Raje ne, to za samo debato ni pomembno, je tudi off topic.   Malo me zanima ker našim sosedom so pred 4 leti uspeli prodati hišo čisto črno gradnjo, kredit na hipoteko pa je odobrila NLB, čeprav brez gradbenega naj ne bi šlo. Sosedi so, ko so hoteli izvesti obnovo ugotovili, da ni gradbenega dovoljenja. ",
    "user": "blackmack"
  },
  {
    "message": "Sem spomladi vpisoval garažo v kataster stavb, pa me je ves postopek prišel 200 €+ DDV. Je pa ta cena bila rahlo diskontirana, saj so se urejale parcelne meje v celotni soseski. Garaža še vedno stoji tam kjer je stala. Njena raba je takšna kot je bila. Bil sem ob 220€. Kot smetana na torto pa je bil davek na stavbno zemljišče, kateri se mi je zaradi vpisane garaže povečal za tam 6€. ",
    "user": "telexdell"
  }
]