[
  {
    "message": "Sem v 9. razredu in to šolsko leto se bom mogel odločit kam naprej. Od predmetov imam najraje kakšno kemijo, biologijo, angleščino in že od nekdaj me zanimajo računalniki, telefoni, programske opreme... Izbiram med gimnazijo Vič, Poljanami (?), Šubičevo in Vegovo. Zdej nevem, če bi šel na program tehnik računalništva, ker me je nekako strah, da bi si premislil glede poklica (čeprav sploh nevem kaj drugega bi lahko še bil.. kemik mogoče?) tako da me bolj zanima kako je na gimnazijskem oddelku, ne bi pa škodilo, če bi izvedel še kaj več od tega..  Ali je to vredu šola? Kakšno je vzdušje? \"Kakšen\" je povprečen učenec? A bi me moglo česa (ali koga haha) strah? Pa do zdaj sem bil vedno odličen (sicer sem imel matematiko in geografijo zadnji dve leti 4) tako, da mi za točke ni treba ravno skrbet.  (In ja, vem da ni punc)  Ps. Kakšna je matematika? Glede na to, da brez nje ni programiranja, a je program drugačen od navadne gimnazije? ",
    "user": "vejpor"
  },
  {
    "message": "Pri gimnaziji računaj da moreš obvezno nadaljevat študij, ker če ne si le še eden od mnogih gimnazijskih maturantov na zavodu. Pri poklicni lahko se še vedno šolaš naprej in imaš še vedno nek poklic če ti recimo na fakulteti/visoki šoli/višji šoli nebi šlo. ",
    "user": "dottor"
  },
  {
    "message": "Če si bil v osnovni šoli odličen, potem pejdi na gimnazijo, tehnično ali običajno, po mojem mnenju so poklicne šole neuporabna reč, predvsem zaradi nivoja, na katerem so in zaradi ljudi, ki gredo tja. Ti bodo govorili da 'imaš vsaj poklic', ampak ne odtehta to vseh minusov, poleg tega se zacementiraš v neko stroko, iz katere potem težko greš naprej.  Iz poklicne šole na fakulteto je pa ogromen preskok in je potrebno ogromno dela da se nadoknadi ves zaostanek.  Kar se tiče izbire gimnazij, bi rekel tako da ima Vič najbolši sloves med naštetimi, verjetno je tudi najbolša kar se tiče matematike, vsaj tak je bil sloves ko sem jaz obiskoval gimnazijo (sicer ne Vič). ",
    "user": "fruloops"
  },
  {
    "message": " fruloops je 9. sep 2018 ob 15:28 izjavil:Če si bil v osnovni šoli odličen, potem pejdi na gimnazijo, tehnično ali običajno, po mojem mnenju so poklicne šole neuporabna reč, predvsem zaradi nivoja, na katerem so in zaradi ljudi, ki gredo tja. Ti bodo govorili da 'imaš vsaj poklic', ampak ne odtehta to vseh minusov, poleg tega se zacementiraš v neko stroko, iz katere potem težko greš naprej.  Iz poklicne šole na fakulteto je pa ogromen preskok in je potrebno ogromno dela da se nadoknadi ves zaostanek.  Kar se tiče izbire gimnazij, bi rekel tako da ima Vič najbolši sloves med naštetimi, verjetno je tudi najbolša kar se tiče matematike, vsaj tak je bil sloves ko sem jaz obiskoval gimnazijo (sicer ne Vič).    Po tem delu stavka, je vsaka tvoja nadaljna beseda nekredibilna. No, pa saj si napisal \" po mojem mnenju\". Da ti povem, tvoje mnenje je butasto.  Sem pa ravno ta vikend pomagal vrhunsko izobraženemu odličnjaku iz gimnazije, ki nikakor ne razume delovanja ležaja. Prav ste prebrali, KROGLIČNEGA f***ing LEŽAJA ! 2 letnik FAKSA !!  In ni treba da prideš iz poklicne 4 letne šole z bilo kakšnim \" zaostankom\". Vedno obstaja dodatni pouk, tekmovanja itd. , kjer dober učenec dobi več , kot zahteva poklicna šola in se izobrazi za naprej. In še ena skrivnost, sploh te ne ubije, če se naučiš kaj sam doma !  Z matematiko ste pa dosadni. Niti približno se je ne potrebuje toliko, kot napihujete in , kot jo zahtevajo na izpitih v kakšnih nalogah, kjer si profesorji merijo egote. Je pa postala fina modna muha, če se lahko pohvališ da si _ dober v matematiki_ . Kot da je to edino merilo inteligence in sposobnosti. ",
    "user": "Pro_moted"
  },
  {
    "message": "Ma tako je, najprej pri sebi razčisti, kaj bi rad počel v življenju. Postavi si cilj, nato je stvar jasna.  1) Moj primer: Vedel sem, da hočem biti inženir in da bom vpisal na strojno... to je bilo jasno že v 8. razredu. Pridno zdelal vse, zdaj me čaka še diploma s katero sem zamudil. Meanwhile med absolventom delam v stroki.  Ker mi je bilo jasno, da bom brezpogojno zdelal faks mi je bilo povsem ravno, ali grem na tehnično gimnazijo ali srednjo strojno. Šel sem na program tehnične gimnazije, predvsem zarad tega ker sem bil odport za druge opcije (meddrugim sem imel velik inters za fiziko, kemijo, biologijo). Kar me je presenetilo je bil visok nivo poučevanja pri obveznih izbirnih predmetih... v drugem letniku se odločaš med mehaniko/elektro/računalništvo. Vsaj pri nas je bil nivo na Mehaniki zelo visok. Statika, Trdnost, Mehanika tekočin, Dinamika... te stvari smo kar konkretno obdelali iz učbenikov, ki so še na faksu prav prišli. Tudi laboratorijske vaje so bile pri nas (grajam faks) bistveno bolj samostojne narave, ker smo sami pripravili preizkuševališče, vzroce, izvedli meritve, bili pri tem ocenjevani (tudi odnos se je ocenjeval). Vsaj pri meni je bilo tako, da se pri teh predmetih na faksu nisem učil pol ku*ca nič, vaje opravil z levo roko, na izpitih pa sem brez problema zdelal z lepo oceno (več kot 8). Ampak to je veljalo za našo šolo, ki ima lepo tradicijo pri pripravi tehnikov na faks. Drugje sem slišal da zna biti Texas. Iz tega stališča... če veš da je nivo visok pojdi, ker sem v teh predmetih bil za kolege iz skupine \"profesor\".  2) Zdaj pa na tvoj primer. Ne poznam renomeja šole, niti ne vem kako si predstavljaš vse skupaj ampak bom probal narest miselni povzetek. Če si res res trdno odločen, da boš delal v neki XY branži in nimaš praktičnih izkupenj... pojdi na strokovno šolo. Z obvezno prakso in vajami boš dobil vpogled v realnost. Na faksu boš lažje razumel o čem profesor razlaga. Meni je šlo rahlo na smeh ko je profesor razlagal o modulu elastičnosti, tipi iz splošnih gimnazij pa so samo bledo gledali v enačbe, ko je bil Hookeov zakon napisan z drugačnimi simboli. Ali pa tista štorija o drsnih ležajih in kljunastem merilu... (s kljunastim so nas že v 1. letniku SŠ učili delat pa že doma sem prej kaj pomeril)... mislim... praktične veščine ti bodo v pomoč. Matematiko se pa že naučiš... program na prvi stopnji je itak tako prilagojen, da mu lahko seldijo gimnazijci in tisti iz strokovnih. Oboji na momente zavijajo z očmi, medtem ko drugim ni nič jasno.  3) Če pa nisi čisto zihr kaj bi počel ampak veš da bo neki s tehniko... tehniška gimnazija. Tko simpl. Prednost gimnazije je mogoče tudi v tem, da boš imel manj razrednih idiotov, ki bi primitivno motili pouk. ",
    "user": "Unknown_001"
  },
  {
    "message": " Pro_moted je 9. sep 2018 ob 16:08 izjavil: Sem pa ravno ta vikend pomagal vrhunsko izobraženemu odličnjaku iz gimnazije, ki nikakor ne razume delovanja ležaja. Prav ste prebrali, KROGLIČNEGA f***ing LEŽAJA ! 2 letnik FAKSA !!    Nihče ni pameten zletu s pi*ke...  Jaz bi se tudi lahko pizdil, da strojnemu tehniku ni jasno kako deluje ekstruder, medtem ko jaz to gledam vsak dan. Pa se ne pizdim. Ker nisem pizda.  Meni tudi ni bilo na začetku jasno, kako naj bi PRAVILNO kotiral struženo gred. Ko sem probal delat na drejponku mi je pa kmalu postalo jasno... po tistem sem brezhibno dokumentacijo za gredi znal pripravit iz prve.  Tak isto mi ni bilo jasno kakšen var bi izbral za varjenec... pa sem šel do lokalnega šlosarja, probal par stvari pošvasat skup (sosedu sem po tisem plug zašvasal) in mi je bilo spet jasno ZAKAJ je takšen var predpisan v dokumentaciji in kakšnega moram izbrat. Prej sm lahko samo ilustracije gledal...  Če te zanima se pozanimaš. Če ti dol visi in morš razumet da ti upali tisto 6ko skoz... pol pa razumem, da se na vrat na nos sprašuje trivialne stvari. Ostali pa smo izmenjevali znanja. ",
    "user": "Unknown_001"
  },
  {
    "message": " Pro_moted je 9. sep 2018 ob 16:08 izjavil:fruloops je 9. sep 2018 ob 15:28 izjavil:Če si bil v osnovni šoli odličen, potem pejdi na gimnazijo, tehnično ali običajno, po mojem mnenju so poklicne šole neuporabna reč, predvsem zaradi nivoja, na katerem so in zaradi ljudi, ki gredo tja. Ti bodo govorili da 'imaš vsaj poklic', ampak ne odtehta to vseh minusov, poleg tega se zacementiraš v neko stroko, iz katere potem težko greš naprej.  Iz poklicne šole na fakulteto je pa ogromen preskok in je potrebno ogromno dela da se nadoknadi ves zaostanek.  Kar se tiče izbire gimnazij, bi rekel tako da ima Vič najbolši sloves med naštetimi, verjetno je tudi najbolša kar se tiče matematike, vsaj tak je bil sloves ko sem jaz obiskoval gimnazijo (sicer ne Vič).    Po tem delu stavka, je vsaka tvoja nadaljna beseda nekredibilna. No, pa saj si napisal \" po mojem mnenju\". Da ti povem, tvoje mnenje je butasto.  Sem pa ravno ta vikend pomagal vrhunsko izobraženemu odličnjaku iz gimnazije, ki nikakor ne razume delovanja ležaja. Prav ste prebrali, KROGLIČNEGA f***ing LEŽAJA ! 2 letnik FAKSA !!  In ni treba da prideš iz poklicne 4 letne šole z bilo kakšnim \" zaostankom\". Vedno obstaja dodatni pouk, tekmovanja itd. , kjer dober učenec dobi več , kot zahteva poklicna šola in se izobrazi za naprej. In še ena skrivnost, sploh te ne ubije, če se naučiš kaj sam doma !  Z matematiko ste pa dosadni. Niti približno se je ne potrebuje toliko, kot napihujete in , kot jo zahtevajo na izpitih v kakšnih nalogah, kjer si profesorji merijo egote. Je pa postala fina modna muha, če se lahko pohvališ da si _ dober v matematiki_ . Kot da je to edino merilo inteligence in sposobnosti.    Moja vsaka nadaljna beseda je ravno tako kredibilna / nekredibilna kot tvoja. Nima se smisla razburjat, ne boš nič več dosegel. Misli si, kar si češ o mojem mnenju, ga imam na podlagi izkušenj in poznanstev iz ljudi na srednjih poklicnih. Ko slišiš kaj se tam dogaja, kako dijaki dnevno lomijo mize, avtomobile profesorjev, motijo pouk, zažigajo stvari sredi pouka, itd., ne moreš imeti drugačnega mnenja. Že samo to, da šola to dovoljuje, ti pove zadosti. Jaz verjamem, da niso vsi taki, ki so tam. Ampak tudi tisti, ki so bolj zagnani, zaradi butalcev ne morejo poslušati normalno pouka.  Kar se tiče pa matematike je pa tako, na poklicnih šolah je ne obdelaš dovolj za faks. Imam cimra, ki hodi na strojno fakulteto (UN), in je eden redkih, ki so se tja vpisali po srednji strojni. Je prišel na faks, prvi problem, v srednji šoli niso obravnavali integralov. Niti odvodov. Na faksu se pričakuje, da osnove določenih področij matematike poznaš dovolj dobro, da na to nadgradiš. Zato pravim, da je ogromen preskok iz srednje poklicne na fakulteto. Vem iz prve roke, koliko se je učil, da je komaj zdelal matematiko, pa mu matematika gre.  Jst za noben denar ne bi svetoval nekomu, ki ima v osnovni šoli odličen uspeh, da gre na poklicno šolo. Za noben denar. V zadnjem času je nivo teh šol tako padel, da boli glava, in so skoraj lažje od osnovnih. Source: poznam več ljudi, ki so imeli v osnovni šoli fiziko 2, 3, pride na srednjo, ima fiziko 5. Pa ne mi govort, da je to kkšn nivo pol. ",
    "user": "fruloops"
  },
  {
    "message": " Unknown_001 je 9. sep 2018 ob 18:04 izjavil:Nihče ni pameten zletu s pi*ke...  Imaš pa še tiste, rojene s carskim rezom. ",
    "user": "joze67"
  },
  {
    "message": "+1 za vegovo tehnično gimnazijo. Boš imel vsaj prisilo za matematiko se učit. Mogoče se ti bo zdela težka, a verjemi da v primerjavi s tisto na faksu (predvsem UNI) ni nič in bo veliko pomenilo če boš imel dobre osnove. Sam sem na vegovo prišel s šibkim znanjem matematike, a sem potem s cvekov do konca srednje prilezel na 4ke, potem na faksu pa sem si bil hvaležen, da sem se trudil. Pred kratkim sem diplomiral na FE. ",
    "user": "Freaxx"
  },
  {
    "message": "Ce te zanima biologija, kemija tehniska gimazija definitivno nebo vredu zate, ker jo po tem programu tam imajo samo po 2 leti obojega. Nivo matematike je tam res dober. Nivo Bezigrada ce ne celo boljse. Prav tako glede Fizike, imas jo vec ur in tezja je. Glede Strokovnih predmetov odviso ker modul izberes. Iz tistega potem res dobis neko znanje. Meni je bil tudi vsecen izbirni predmet avstronomija, res veliko dodatne fizke, ki jo potem rabis za fax. Izberi tehnisko gimazijo ce imas namem dostuderat, hkrati pa te dolgocasi geografija, zgodovina in ostalo sranje( se opravicujem tistim ki ste zagreti v to). Je pa se to ce ti malo dokazem s statistiko ob poletju je uspesnost 50 odstona. Dejasnsko ima 50 posto dijakov grajo(se celo nekaj vec). Na koncu leta so v povprecju 70 odstotno uspesni.Trideset posto ljudi ima popravce. Zdaj pa to primejej z bezigradom in ostalimi gimnazijami.Smo res toliko bolj zabiti. Najbrz smo, najbrz pa tudi oni nekaj vec zahtevajo. Obejga po malo ;) Delat bo treba v vsakem primeru. ",
    "user": "LilStalker"
  },
  {
    "message": " LilStalker je 9. sep 2018 ob 23:20 izjavil:Trideset posto ljudi ima popravce. Zdaj pa to primejej z bezigradom in ostalimi gimnazijami.Smo res toliko bolj zabiti. Najbrz smo, najbrz pa tudi oni nekaj vec zahtevajo. Obejga po malo ;) Delat bo treba v vsakem primeru.   Malo je tudi tega, da gre na Bežigrad verjetno tudi bolj priden narod, ne toliko to, da bi bila lažja gimnazija. Razen če ima vegova tudi tako omejitev kot tam? ",
    "user": "fruloops"
  },
  {
    "message": " fruloops je 10. sep 2018 ob 00:05 izjavil:LilStalker je 9. sep 2018 ob 23:20 izjavil:Trideset posto ljudi ima popravce. Zdaj pa to primejej z bezigradom in ostalimi gimnazijami.Smo res toliko bolj zabiti. Najbrz smo, najbrz pa tudi oni nekaj vec zahtevajo. Obejga po malo ;) Delat bo treba v vsakem primeru.   Malo je tudi tega, da gre na Bežigrad verjetno tudi bolj priden narod, ne toliko to, da bi bila lažja gimnazija. Razen če ima vegova tudi tako omejitev kot tam?   Z jagodnim izborom ni težko delat... ",
    "user": "Unknown_001"
  },
  {
    "message": " fruloops je 9. sep 2018 ob 19:48 izjavil:Moja vsaka nadaljna beseda je ravno tako kredibilna / nekredibilna kot tvoja. Nima se smisla razburjat, ne boš nič več dosegel. Misli si, kar si češ o mojem mnenju, ga imam na podlagi izkušenj in poznanstev iz ljudi na srednjih poklicnih. Ko slišiš kaj se tam dogaja, kako dijaki dnevno lomijo mize, avtomobile profesorjev, motijo pouk, zažigajo stvari sredi pouka, itd., ne moreš imeti drugačnega mnenja. Že samo to, da šola to dovoljuje, ti pove zadosti. Jaz verjamem, da niso vsi taki, ki so tam. Ampak tudi tisti, ki so bolj zagnani, zaradi butalcev ne morejo poslušati normalno pouka.  Kar se tiče pa matematike je pa tako, na poklicnih šolah je ne obdelaš dovolj za faks. Imam cimra, ki hodi na strojno fakulteto (UN), in je eden redkih, ki so se tja vpisali po srednji strojni. Je prišel na faks, prvi problem, v srednji šoli niso obravnavali integralov. Niti odvodov. Na faksu se pričakuje, da osnove določenih področij matematike poznaš dovolj dobro, da na to nadgradiš. Zato pravim, da je ogromen preskok iz srednje poklicne na fakulteto. Vem iz prve roke, koliko se je učil, da je komaj zdelal matematiko, pa mu matematika gre.  Jst za noben denar ne bi svetoval nekomu, ki ima v osnovni šoli odličen uspeh, da gre na poklicno šolo. Za noben denar. V zadnjem času je nivo teh šol tako padel, da boli glava, in so skoraj lažje od osnovnih. Source: poznam več ljudi, ki so imeli v osnovni šoli fiziko 2, 3, pride na srednjo, ima fiziko 5. Pa ne mi govort, da je to kkšn nivo pol.  No, na Vegovi očitno še nisi bil. Sicer je že dolgo, odkar sem bil tam, pa vendar je verjetno ena najbolj urejenih šol v Sloveniji. Pretiranih pizdarij se ni delalo, mize se niso zažigale, še manj avtomobili. Niti ena stena v šoli ni bila kakorkoli popisana (kar za druge šole, ki sem jih videl od znotraj ne velja). Seveda je kdaj kdo ušpičil kakšno neumnost (bolj lumparijo kot pizdarijo), vendar se to dogaja povsod.  Je pa tako. Na računalniškem programu smo imeli gimnazijsko matematiko. Vključno z odvodi in integrali (ki jih punca na Gimnaziji Poljane ni imela). Seveda jih na maturi ni bilo, interno pa smo jih morali znati. Je pa bolje to, da je manj splošnih predmetov (kemija samo dve leti, biologije sploh ni, zgodovina samo dve leti, geografija eno ali dve leti, sociologija eno leto ...). Čeprav sem vedno imel rad biologijo in sem v OŠ vedno imel 5, je v srednji nisem prav nič pogrešal. Sem bil rajši pri tehničnih/strokovnih predmetih.  Kako je s strogovno gimnazijo ne vem. Sigurno ima svoje prednosti in slabosti. Če si dovolj komunikativen, je pomoje največja prednost to, da imaš na voljo profesorje s tehničnih področji. Poleg profesorjev pa še dijake. Nekateri (sicer redki) dijaki so že v srednji šoli pravi maherji na svojem področju, in če te zanima, bi skoraj zagotovo lahko sodelovali oz. si izmenjali različne vire in veze, ki ti kasneje v življenju čahko pridejo še kako prav. ",
    "user": "GupeM"
  },
  {
    "message": "Če veš, da boš šel na tehniški faks, potem ti priporočam tehniško gimnazijo, ali pa če ti bolj ležita fizika in matematika od jezikov in družboslovnih predmetov. Drugače ti priporočam navadno gimnazijo, kjer boš imel v razredu tudi dekleta, na tebi je ali je to dobra ali slaba stvar. Od teh, ki si jih naštel je to Vič, na Poljanah in Šubičevi boš dobil slabo podlago, če boš hotel potem na FRI naprej.   Na tehniški gimnaziji se boš pri računalništvu bolj malo ukvarjal s fizičnimi izdelki pri rednem pouku, bolj se učijo programske jezike, arhitekturo, omrežja... Imaš pa možnost izdelave izdelka za seminarsko nalogo ali v krožku in pri tem imaš lahko veliko podpore učiteljev, tudi starejših dijakov. Ampak za take priložnosti boš moral najprej sam naresti 80%, ostalo pa ti bodo pomagali.   Glede povprečnih dijakov je pa tako. Če ti je šola prioriteta se ne boj, ker boš zdelal. Tisti, ki jih zanima snov jim ni problem imeti dobrih ocen, imaš pa tudi nezainteresirance, ki se jim gre za tisto 2 in je to to. Lahko samo upaš, da imaš potem v razredu čimveč prvih in čimmanj drugih. ",
    "user": "MonoPattern"
  },
  {
    "message": " GupeM je 10. sep 2018 ob 15:13 izjavil:  No, na Vegovi očitno še nisi bil. Sicer je že dolgo, odkar sem bil tam, pa vendar je verjetno ena najbolj urejenih šol v Sloveniji. Pretiranih pizdarij se ni delalo, mize se niso zažigale, še manj avtomobili. Niti ena stena v šoli ni bila kakorkoli popisana (kar za druge šole, ki sem jih videl od znotraj ne velja). Seveda je kdaj kdo ušpičil kakšno neumnost (bolj lumparijo kot pizdarijo), vendar se to dogaja povsod.     Definitivno, pravim samo kar se tiče mojih izkušenj. Je pa tukej ključnega pomena to, da si šolo obiskoval kar nekaj časa nazaj. V zadnjih letih nivo na poklicnih šolah upada vedno bolj, poznam ljudi, ki so prav tako kot ti šli na poklicne šole in sedaj gledajo nazaj in ne morejo verjeti, kako se je znižal nivo zahtevnosti in dijakov. Ali je tako tudi na Vegovi ali ne, je pa težko videti od zunaj. ",
    "user": "fruloops"
  },
  {
    "message": " fruloops je 10. sep 2018 ob 20:29 izjavil:GupeM je 10. sep 2018 ob 15:13 izjavil:  No, na Vegovi očitno še nisi bil. Sicer je že dolgo, odkar sem bil tam, pa vendar je verjetno ena najbolj urejenih šol v Sloveniji. Pretiranih pizdarij se ni delalo, mize se niso zažigale, še manj avtomobili. Niti ena stena v šoli ni bila kakorkoli popisana (kar za druge šole, ki sem jih videl od znotraj ne velja). Seveda je kdaj kdo ušpičil kakšno neumnost (bolj lumparijo kot pizdarijo), vendar se to dogaja povsod.    Definitivno, pravim samo kar se tiče mojih izkušenj. Je pa tukej ključnega pomena to, da si šolo obiskoval kar nekaj časa nazaj. V zadnjih letih nivo na poklicnih šolah upada vedno bolj, poznam ljudi, ki so prav tako kot ti šli na poklicne šole in sedaj gledajo nazaj in ne morejo verjeti, kako se je znižal nivo zahtevnosti in dijakov. Ali je tako tudi na Vegovi ali ne, je pa težko videti od zunaj.   Tudi na Vegovi so že pizdarije. Pomoje je zdaj disciplina med celotnimi generacijami na psu, tako da me skrbi kako bo to v prihodnje. ",
    "user": "MonoPattern"
  },
  {
    "message": "Karkoli te veseli.  Ce bi bil bolj zrel v mladih letih bi sel na klasicno gimnazijo. Latinscina, jeziki in naravoslovje me se zdaj zanimajo. Ampak povprecnez v OS ne pride na 2.gim, 1.gim klasicni oddelek (govorim za MB).-> Tudi z revscino znanja iz naravoslovja (sportna, ekonomska, umetniska gimnazija) lahko priguras tehnicni faks do konca. Ce te veseli studij in delo seveda.  Poklici so tudi interdisciplinarni. Kot strojni inzenir nisi obsojen samo na strojnistvo v strogem smislu ampak lahko delas v vseh povezanih branzah. Enako velja za vse tehnicne studije. Ker na koncu so matematika, fizika osnove za razumevanje kako kaj deluje. Zadnje case mi pride opisna geometrija, eden manjsih predmetov studija, blazno prav. Vse ostalo je le aplikacija zelja, znanja na trenutno pogoje v druzbi (misli globalno). ",
    "user": "otago"
  },
  {
    "message": "Nivo zahtevnosti se znižuje, še posebej na fakultetah z vpeljavo bolonskega sistema. Jaz bi raje šel na gimnazijo (kot Vegovo), kjer so še punce zraven :) Pa ne najtežjo. Se lahko kasneje izkažeš... ",
    "user": "Horejšio"
  },
  {
    "message": " Horejšio je 10. sep 2018 ob 21:17 izjavil:Nivo zahtevnosti se znižuje, še posebej na fakultetah z vpeljavo bolonskega sistema. Jaz bi raje šel na gimnazijo (kot Vegovo), kjer so še punce zraven :) Pa ne najtežjo. Se lahko kasneje izkažeš...   Da te nam nekam sunu zdele prec. ",
    "user": "Unknown_001"
  }
]