[
  {
    "message": "Imate kakšne predloge? Sem že iskala, pa sem našla le takšne teme za 100€ na mesec, za manjše vsote. Kaj pa varčevanje / vlaganje večjih vsot? Ali kdo varčuje takšne vsote in na kakšen način? Po poplačanih kreditih, po tem, ko sem si prihranila zlato rezervo, je potrebno zadeve nadgraditi... Na vseh področjih predvsem pa na področju znanja. Če ima kdo poglobljeno znanje o varčevanju, dobrodošli predlogi. ",
    "user": "nenaC"
  },
  {
    "message": "Če nimaš pojma o trgovanju priporočam sledeči razpored: 60% skladi 30% delnice 10% tvegane naložbe  Zanimiva tema za trgovanje z delnicami: Kdo kaj služi z delnicami?  Drugače pa če mene vprašaš bi vzel kredit in kupil nepremičnino, potem pa jo porihtal in preprodal ali pa oddajal. ",
    "user": "111111111111"
  },
  {
    "message": "Nepremičnine so trenutno predrage. Z oddajanjem stanovanj pa ni računice, sem si že na to temo vse preračunala in ni vredno ne živcev, ne dela, sploh pa ne če dobiš kritične najemnike (oddajala sem 2 leti pa mi ni bilo všeč, priznam). ",
    "user": "nenaC"
  },
  {
    "message": "Trenutno ima za moje pojme ugodno ceno zlato. ",
    "user": "chrush"
  },
  {
    "message": "Warren Buffett pravi, da investiraj v to, kar poznas. Jaz nacrtujem investirati na svojem podrocju, samo ne najdem casa, da bi ugotovil kje, morda pri banki, morda kaksna platforma...  Ali lahko kdo predlaga, kje bi bilo najlazje trgovati na ta nacin? ",
    "user": "TheBlueOne"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 07:17 izjavil:Imate kakšne predloge? Sem že iskala, pa sem našla le takšne teme za 100€ na mesec, za manjše vsote. Kaj pa varčevanje / vlaganje večjih vsot? Ali kdo varčuje takšne vsote in na kakšen način? Po poplačanih kreditih, po tem, ko sem si prihranila zlato rezervo, je potrebno zadeve nadgraditi... Na vseh področjih predvsem pa na področju znanja. Če ima kdo poglobljeno znanje o varčevanju, dobrodošli predlogi.   Če ne nameravaš investirati profesionalno, se poglobiti v svet finančnih trgov in stalno spremljati gibanj in novic, se izogibaj delnic in tveganih naložb. Kot je rekel Chuapoiz, nekaj lahko vržeš tudi tja, ampak večino daj raje v sklade. Donosi so malo manjši, ampak vsaj nimaš kakšnega posebnega dela z njimi. Še vedno lahko kupiš tudi kakšne delnice in kdaj kaj tvegaš, ampak to naj bo manjšina vsega.  Kriptovalute absolutno odsvetujem. Z njimi se da zaslužiti, ampak so to samo balončki, ki jih moraš kupiti ob pravem času in tudi prodati ob pravem času, saj gre za čisto špekulativo, skoraj na nivoju srečk.  Zlato bo hranilo vrednost, ampak ne pričakuj velikega zaslužka, isto velja za diamante in podobno.  Načeloma se tudi strinjam, da je še skoraj najvarnejša naložba nepremičnina. Premisli tudi o kakih apartmajih, za 1k€/mesec lahko kupiš marsikaj. ",
    "user": "Smrekar1"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 07:17 izjavil:Imate kakšne predloge? Sem že iskala, pa sem našla le takšne teme za 100€ na mesec, za manjše vsote. Kaj pa varčevanje / vlaganje večjih vsot? Ali kdo varčuje takšne vsote in na kakšen način? Po poplačanih kreditih, po tem, ko sem si prihranila zlato rezervo, je potrebno zadeve nadgraditi... Na vseh področjih predvsem pa na področju znanja. Če ima kdo poglobljeno znanje o varčevanju, dobrodošli predlogi.   Jaz vedno prvo predlagam, da si dolocis cilje.. za kaj varcujes/investiras, koliko casa in koliksne profit pricakujes na koncu.. da ni pricakovanj v smislu 'ziher nalozbe brez tveganja pa vsako leto podvojitve vrednosti'.   S prve bi ti predlagal mesecno nakupovanje VTI etf za stabilnost in nekaterih slovenskih delnic za popestritev. Zdaj ali je 5% do 10% na leto zate dober donos pa izvira iz prvega odstavka.. meni osebno je boljse kot hecanje z najemniki.  Vsec mi je recimo prilagojena verzija tega https://www.bogleheads.org/wiki/Getting... ",
    "user": "samotest"
  },
  {
    "message": "10% na leto je precej ok, madona, če ne rabiš, nič delat, niti najemnikov pedenat... to je with benefit od hindsight ali without? without, a ne...  a to je tale vti etf? zakaj pa ne daš kakšnega linka, recimo, če je to to? http://quotes.morningstar.com/chart/etf... (1Y scope) jaz osebno sem bolj v valutnih opcijah in to, samo si država trga 40% od tega... včasih, ko dam več not (za slovenske razmere), pokadim, ko pa dam manj not, pa navadno zmagam... ampak tako to pač je... ",
    "user": "looser"
  },
  {
    "message": "Kaj pa dividende na SLO borzi? Mislim, da so že nekaj let nadpovprečne (Triglav, Cinkarna... ). ",
    "user": "karafeka"
  },
  {
    "message": "Očitno nisi bral zadnjih novic o slovenski borzi . ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 2. okt 2018 ob 09:40 izjavil:Očitno nisi bral zadnjih novic o slovenski borzi .  Lahko pa kaj predlagaš...  samotest je 2. okt 2018 ob 08:55 izjavil:nenaC je 2. okt 2018 ob 07:17 izjavil:Imate kakšne predloge? Sem že iskala, pa sem našla le takšne teme za 100€ na mesec, za manjše vsote. Kaj pa varčevanje / vlaganje večjih vsot? Ali kdo varčuje takšne vsote in na kakšen način? Po poplačanih kreditih, po tem, ko sem si prihranila zlato rezervo, je potrebno zadeve nadgraditi... Na vseh področjih predvsem pa na področju znanja. Če ima kdo poglobljeno znanje o varčevanju, dobrodošli predlogi.   Jaz vedno prvo predlagam, da si dolocis cilje.. za kaj varcujes/investiras, koliko casa in koliksne profit pricakujes na koncu.. da ni pricakovanj v smislu 'ziher nalozbe brez tveganja pa vsako leto podvojitve vrednosti'.   S prve bi ti predlagal mesecno nakupovanje VTI etf za stabilnost in nekaterih slovenskih delnic za popestritev. Zdaj ali je 5% do 10% na leto zate dober donos pa izvira iz prvega odstavka.. meni osebno je boljse kot hecanje z najemniki.  Vsec mi je recimo prilagojena verzija tega https://www.bogleheads.org/wiki/Getting...   Sama sem razmišljala o nakupovanju ETF in \"našla\" brokerja, ki naj bi bil najcenejši - DeGiro. IB se mi zdi predrag za moje začetne vložke, DeGiro pa morda ko bom nad 20.000€ ne več tako zelo primeren? ",
    "user": "nenaC"
  },
  {
    "message": "Jst bi vlagal v obnovljive vire, npr. gozd. ",
    "user": "hendriks"
  },
  {
    "message": "V šparavček in ob naslednji krizi kupiš nepremičnine ter jih nato revežem, ki si lahko privoščijo le najem, oddajaš. ",
    "user": "kingsix"
  },
  {
    "message": "hja, vsekakot je treba spremljat tečaje in novice za kakšno pametno naložbo.  delnice podirajo rekorde in morda kot take niso najbolj primerne za varčevanje. zlato, srebro sta blizu produkcijskih vrednosti in sta v zadnjih 5 letih padla...  brokerja pa najdi takšnega, ki ti bo dejansko plemenitil premoženje.  ker tako kot je navada v skladih, recimo balkanskih skladih od slovenskih ponudnikov, ko so pustili vse pri miru da zgrmi na dno in svojih komitentov o tem po mojem niso svarili ampak samo pobirali provizije, dejansko pa nič delali za tvoj dobrobit; takšnih bedakov ne rabiš plačevat.  vsekakor lahko sedaj samo varčuješ v fiatu, ker 1k/mesec ni neko bogastvo, in čakaš na ugodnejše priložnosti ",
    "user": "gruntfürmich"
  },
  {
    "message": "1k na mesec ni bogastvo? Tukajšnji kriptaši bi radi z jurja prišli na milijon. Ker več kot jurja nimajo. Ti pa trdiš, da je jurja mesečno viška malo? Lepa. Koliko ti vložiš mesečno? 20k? ",
    "user": "feryz"
  },
  {
    "message": "Ja, trenutno varčujem na računu, vendar se vseeno kar nabira... 12k€ na leto ni malo, leto se pa hitro obrne, tako da v nekem doglednem času moram najti alternativo. Veliko sem že brala na tujih forumih (in če še enkrat kje preberem 401k plan, bom bruhala  ), na naših pa ni nič posebej pametnega za najti, zato tudi sprašujem, kam vi dajete presežke sredstev, ki jih ne boste potrebovali dokler ne bo prišel čas, ko boste nehali v službo hodit... ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 09:47 izjavil:Invictus je 2. okt 2018 ob 09:40 izjavil:Očitno nisi bral zadnjih novic o slovenski borzi .  Lahko pa kaj predlagaš...   Lahko pa poguglaš...   Začni vsaj spremljati Finance. Čeprav je večinoma rumen tisk. Potem postane večina vprašanj tukaj odvečna... ",
    "user": "Invictus"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 10:00 izjavil:Ja, trenutno varčujem na računu, vendar se vseeno kar nabira... 12k€ na leto ni malo, leto se pa hitro obrne, tako da v nekem doglednem času moram najti alternativo. Veliko sem že brala na tujih forumih (in če še enkrat kje preberem 401k plan, bom bruhala  ), na naših pa ni nič posebej pametnega za najti, zato tudi sprašujem, kam vi dajete presežke sredstev, ki jih ne boste potrebovali dokler ne bo prišel čas, ko boste nehali v službo hodit...  Tisti bolj previdni trenutno (zaradi visokih cen delnic in nepremičnin) kupčkamo na res varnih, stabilnih mestih kjer so donosi nikakvi.  In čakamo na kak pretres na trgu. ",
    "user": "nurmaln"
  },
  {
    "message": "jaz bi se tudi subscribal v tole temo.. sam trenutni odgovori so bolj jalovi, jao:)  sem podobno kot ti prisel do degira.. in imam tudi pomisleke kako to deluje pri \"vecjih\" vsotah. vzajemni skladi so bs, etfji se mi zdijo dost bolj primerni. tako kot je predlagal @samotest   nenaC je 2. okt 2018 ob 10:00 izjavil:Ja, trenutno varčujem na računu, vendar se vseeno kar nabira... 12k€ na leto ni malo, leto se pa hitro obrne, tako da v nekem doglednem času moram najti alternativo. Veliko sem že brala na tujih forumih (in če še enkrat kje preberem 401k plan, bom bruhala  ), na naših pa ni nič posebej pametnega za najti, zato tudi sprašujem, kam vi dajete presežke sredstev, ki jih ne boste potrebovali dokler ne bo prišel čas, ko boste nehali v službo hodit...  ",
    "user": "janez09"
  },
  {
    "message": " nurmaln je 2. okt 2018 ob 10:24 izjavil: Tisti bolj previdni trenutno (zaradi visokih cen delnic in nepremičnin) kupčkamo na res varnih, stabilnih mestih kjer so donosi nikakvi.  In čakamo na kak pretres na trgu.  kaj npr? kaki bond etfji? sam kolikor gledam, imajo trenutno celo negativni donos.. se pa strinjam, da so cudni casi, ko ne ves kako se bo trg obrnil, ker je ze toliko casa vse zeleno.. ",
    "user": "janez09"
  },
  {
    "message": " janez09 je 2. okt 2018 ob 10:43 izjavil:nurmaln je 2. okt 2018 ob 10:24 izjavil: Tisti bolj previdni trenutno (zaradi visokih cen delnic in nepremičnin) kupčkamo na res varnih, stabilnih mestih kjer so donosi nikakvi.  In čakamo na kak pretres na trgu.  kaj npr? kaki bond etfji? sam kolikor gledam, imajo trenutno celo negativni donos.. se pa strinjam, da so cudni casi, ko ne ves kako se bo trg obrnil, ker je ze toliko casa vse zeleno..   \"konzervativne\" naložbe imajo skoraj vedno negativen donos, vsaj če upoštevaš še inflacijo. Ja, obveznice, mogoče res kakšne plemenite kovine, štumf koneckoncev.  Mene trenutno borza straši, skoraj kot kripto pred enim letom. Sam po drugi strani če si pred enim letom skočil v kripto in čakal ravno prav, si lahko še ogromno zaslužil. Če si pa čakal preveč pa veliko izgubil.  Jasnega navodila na forumu ne boš našel.  ",
    "user": "nurmaln"
  },
  {
    "message": "Morda bi se koristil kaksen nasvet, pri kateri platformi, morda banki odpreti racun.  ",
    "user": "TheBlueOne"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 09:47 izjavil:  Sama sem razmišljala o nakupovanju ETF in \"našla\" brokerja, ki naj bi bil najcenejši - DeGiro. IB se mi zdi predrag za moje začetne vložke, DeGiro pa morda ko bom nad 20.000€ ne več tako zelo primeren?    Jaz sem zaradi dolge zgodovine pri enem slovenskem in jasno da ne najbolj ugodnem ponudniku. Ampak moj plan je kupckat in drzat na dolgi rok ter cez nekaj casa samo porabljat donos, ne pa glavnice. Zato ne menjam, ne brokerja niti naceloma ne delnic/skladov.  Boogleheads predlaga redno mesecno vlaganje in ne oziranje na vrednosti, ker dolgorocno se matematike izide bolj kot tempiranje vstopa menda. Jaz kot receno delam malo prilagojeno in sem trenutno na 70% papirji in 30% denar. Slednje trenutno povecujem in ne dokupujem.. zaradi dusevnega miru glede ne trenutne nivoje in dogajanje po svetu.. ni nujno, da je pa to optimalno za donose. ",
    "user": "samotest"
  },
  {
    "message": "Jaz osebno sem full ETF. Zaenkrat sem \"šparal\" kapital na nemškem ginmon, zdaj bom šel pa v \"čiste\" ETF obveznice od Vanguard za evrocono.   Ena od prednosti nepremičnine je v tem, da boš takoj operirala z vzvodom (leverage) in boš v kratkem roku dobila not večji prihodek kot pa ga bi na borzi. Dolgoročni dobički pa so nižji kot pa jih da borza. ",
    "user": "avani"
  },
  {
    "message": "Inflacija na 20, 30 let je samomor. Preračunajte nazaj za kolko so naši fotri in matere delale takoj po osamosvojitvi. Če bi takrat držal denar/gotovino... bog pomagaj.  Sem pa sam v podobni situaciji in nimam pametnega nasveta, ne še - predvsem zato, ker se trenutno ukvarjam z drugimi stvarmi.   Kriptovalute, če poznaš zadevo, imaš potrpljenje itd... drugače poznam ogromno ljudi, ki jim je že prekleto žal, da so šli v to.  ETFi, skladi, gor dol sem pa tja, vseeno rabiš nekoga da ti managa to, ni nastavi in pozabi, sicer se pa meni osebno na splošno zdijo problematične investicije, ki jih ne moraš sam nadzorovati in nimaš dovolj izkušenj, da boš napovedal kaj bo sledilo. ",
    "user": "mm888mb"
  },
  {
    "message": " samotest je 2. okt 2018 ob 10:58 izjavil:nenaC je 2. okt 2018 ob 09:47 izjavil:  Sama sem razmišljala o nakupovanju ETF in \"našla\" brokerja, ki naj bi bil najcenejši - DeGiro. IB se mi zdi predrag za moje začetne vložke, DeGiro pa morda ko bom nad 20.000€ ne več tako zelo primeren?    Jaz sem zaradi dolge zgodovine pri enem slovenskem in jasno da ne najbolj ugodnem ponudniku. Ampak moj plan je kupckat in drzat na dolgi rok ter cez nekaj casa samo porabljat donos, ne pa glavnice. Zato ne menjam, ne brokerja niti naceloma ne delnic/skladov.  Boogleheads predlaga redno mesecno vlaganje in ne oziranje na vrednosti, ker dolgorocno se matematike izide bolj kot tempiranje vstopa menda. Jaz kot receno delam malo prilagojeno in sem trenutno na 70% papirji in 30% denar. Slednje trenutno povecujem in ne dokupujem.. zaradi dusevnega miru glede ne trenutne nivoje in dogajanje po svetu.. ni nujno, da je pa to optimalno za donose.  Tudi moj plan je kupčkat in držat nekje 10-15 let ter potem porabljati donos, zato pa sprašujem. Inflacija plus stroški ti pa lahko veliko donosa požre v takih časovnih razmahih... Tega bi se rada znebila čim bolj kolikor se da.  @avani kje pa to lahko odpreš da imaš Vanguardove ETFe? ",
    "user": "nenaC"
  },
  {
    "message": "Dobra tema. To tudi mene zanima. Mesečno mi ostaja ravno nekje toliko kot avtorici teme. Depozit se ne splača, razen mogoče flexi od unicredit, ki je trenutno 1.1%, kar je pri 30k cca. 300 eur. Ni veliko, neki pa je. Delnice brez izkušenj je tako tako. ",
    "user": "Old Spice"
  },
  {
    "message": "https://www.justetf.com/en/  tu poglej, pa imo sedajle ob pričakovanem dviganju obrestnih mer vsaj v USA ni za iti v obvezniške, reit in dividendne USA sklade. Pa če vlagaš v papirje vrednotene z drugo valuto (recimo USD) računaj tudi na spremembo valutnih razmerij...   P.s.: o nivojih delnic pa takole, ja USA in sedaj tudi Japonska je indeksno in tudi glede na P/E na vrhu vse ostalo, vključno z evropo pa ne. Sam pričakujem slej kot prej zbližanje trgov glede na P/E na normalne zgodovinske nivoje. ",
    "user": "Gagarin"
  },
  {
    "message": "https://www.stat.si/preracuninew/prerac...  Stopnja inflacije v obdobju od začetka septembra 2008 do konca septembra 2018 znaša 11,7 %.  Stopnja inflacije v obdobju od začetka septembra 1998 do konca avgusta 2008 znaša 70,0 %.    Vprašanje sicer kolko je to točno, ker smo menjali valute itd... za zadnjih 10 let pa je IMO preveč optimistično.   Gagarin je 2. okt 2018 ob 11:14 izjavil:https://www.justetf.com/en/  tu poglej, pa imo sedajle ob pričakovanem dviganju obrestnih mer vsaj v USA ni za iti v obvezniške, reit in dividendne USA sklade. Pa če vlagaš v papirje vrednotene z drugo valuto (recimo USD) računaj tudi na spremembo valutnih razmerij...   P.s.: o nivojih delnic pa takole, ja USA in sedaj tudi Japonska je indeksno in tudi glede na P/E na vrhu vse ostalo, vključno z evropo pa ne. Sam pričakujem slej kot prej zbližanje trgov glede na P/E na normalne zgodovinske nivoje.   Nisi edini ki to napoveduje  ",
    "user": "mm888mb"
  },
  {
    "message": "vem, nisem cotrarian... ",
    "user": "Gagarin"
  },
  {
    "message": " Smrekar1 je 2. okt 2018 ob 08:41 izjavil:nenaC je 2. okt 2018 ob 07:17 izjavil:Imate kakšne predloge? Sem že iskala, pa sem našla le takšne teme za 100€ na mesec, za manjše vsote. Kaj pa varčevanje / vlaganje večjih vsot? Ali kdo varčuje takšne vsote in na kakšen način? Po poplačanih kreditih, po tem, ko sem si prihranila zlato rezervo, je potrebno zadeve nadgraditi... Na vseh področjih predvsem pa na področju znanja. Če ima kdo poglobljeno znanje o varčevanju, dobrodošli predlogi.   Če ne nameravaš investirati profesionalno, se poglobiti v svet finančnih trgov in stalno spremljati gibanj in novic, se izogibaj delnic in tveganih naložb. Kot je rekel Chuapoiz, nekaj lahko vržeš tudi tja, ampak večino daj raje v sklade. Donosi so malo manjši, ampak vsaj nimaš kakšnega posebnega dela z njimi. Še vedno lahko kupiš tudi kakšne delnice in kdaj kaj tvegaš, ampak to naj bo manjšina vsega.  Kriptovalute absolutno odsvetujem. Z njimi se da zaslužiti, ampak so to samo balončki, ki jih moraš kupiti ob pravem času in tudi prodati ob pravem času, saj gre za čisto špekulativo, skoraj na nivoju srečk.  Zlato bo hranilo vrednost, ampak ne pričakuj velikega zaslužka, isto velja za diamante in podobno.  Načeloma se tudi strinjam, da je še skoraj najvarnejša naložba nepremičnina. Premisli tudi o kakih apartmajih, za 1k€/mesec lahko kupiš marsikaj.  Ves kolk taksnih pametnjakovicev je odsvetovalo kriptovalute leta 2014 in naprej. No zdaj so tisti butci, ki so vlagal v kriptovalute ze milijonarji, ce seveda niso prestraseno prodal zarad raznih smrekarjev in hostarjev. ",
    "user": "branimirII"
  },
  {
    "message": "Predlagam kak 1% vsaj v kriptovalute, za dolgorocno. Razprsit v znane kovance. Pa ne vlozit prevec, ker je volatilnost in rizik vecji. ",
    "user": "branimirII"
  },
  {
    "message": "Mogoče je Reddit bolj primeren za tak nasvet: /r/personalfinance/  ",
    "user": "Uros!no"
  },
  {
    "message": " Uros!no je 2. okt 2018 ob 11:53 izjavil:Mogoče je Reddit bolj primeren za tak nasvet: /r/personalfinance/   Ja semo sem pač vprašala tukaj, ker smo vseeno Slovenija mal specifična država - ne moreš vsega, kar recimo nudijo brokerji, tudi v Sloveniji sprovesti. Ali pač? ",
    "user": "nenaC"
  },
  {
    "message": "jst bom letos (upam da se bom spravil) kupiti nekaj zlata. to se mi zdi dokaj modro. srebro je tudi privlačno. srebro je tudi privlačno. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Men se zlato ne zdi modro. Se mi zdi bolj zlate barve. Ampak ga ne bi kupil, ker ni vse zlato kar se sveti. Ceprav bo nekoliko zrastu. Oba. V prihodnosti. Bi pa kupil v fizicni obliki, ce ze. ",
    "user": "branimirII"
  },
  {
    "message": " gruntfürmich je 2. okt 2018 ob 12:06 izjavil:srebro je tudi privlačno. srebro je tudi privlačno.  Ko je ravno ta tema, srebra ne kupovat v Sloveniji ampak tam kjer ni DDV. ",
    "user": "nurmaln"
  },
  {
    "message": "Sam fizično zlato kupujem pri philoro.at, sicer pa se da ponudbo videti na Goldpreis Grem pa fizično v trgovino in ne koristim pošiljanja po pošti. Še malo bolj je ugodna Nemčija, ampak je za moje pojme predaleč, ne vem pa kako je s poštnino. ",
    "user": "chrush"
  },
  {
    "message": "Degiro je primeren tudi za zneske krepko nad 20k. Edini pombemben strošek je del, ki si ga odtrgajo pri dividendi.  Naredi takole:   50% VTI + 50% VXUS  ali  100% VT  Lahko tudi Blackrock namesto Vanguard. ",
    "user": "belo mleko"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 07:32 izjavil:Nepremičnine so trenutno predrage. Z oddajanjem stanovanj pa ni računice, sem si že na to temo vse preračunala in ni vredno ne živcev, ne dela, sploh pa ne če dobiš kritične najemnike (oddajala sem 2 leti pa mi ni bilo všeč, priznam). Tega večina ljudi ne razume. Me veseli, da si tako jasno zapisala. Meni vsi težijo s tem, da naj \"nakupim nepremičnine in jih oddajam\" že 20 let.   nenaC je 2. okt 2018 ob 10:00 izjavil:Ja, trenutno varčujem na računu, vendar se vseeno kar nabira... 12k€ na leto ni malo, leto se pa hitro obrne, tako da v nekem doglednem času moram najti alternativo. Veliko sem že brala na tujih forumih (in če še enkrat kje preberem 401k plan, bom bruhala ;(( ), na naših pa ni nič posebej pametnega za najti, zato tudi sprašujem, kam vi dajete presežke sredstev, ki jih ne boste potrebovali dokler ne bo prišel čas, ko boste nehali v službo hodit... Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca. ",
    "user": "jype"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:15 izjavil:da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.   Poznas koga konkretno? Morda ves kako je kaj z donosi pri teh mojstrih? ",
    "user": "TheBlueOne"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:15 izjavil:nenaC je 2. okt 2018 ob 07:32 izjavil:Nepremičnine so trenutno predrage. Z oddajanjem stanovanj pa ni računice, sem si že na to temo vse preračunala in ni vredno ne živcev, ne dela, sploh pa ne če dobiš kritične najemnike (oddajala sem 2 leti pa mi ni bilo všeč, priznam). Tega večina ljudi ne razume. Me veseli, da si tako jasno zapisala. Meni vsi težijo s tem, da naj \"nakupim nepremičnine in jih oddajam\" že 20 let.  nenaC je 2. okt 2018 ob 10:00 izjavil:Ja, trenutno varčujem na računu, vendar se vseeno kar nabira... 12k€ na leto ni malo, leto se pa hitro obrne, tako da v nekem doglednem času moram najti alternativo. Veliko sem že brala na tujih forumih (in če še enkrat kje preberem 401k plan, bom bruhala ;(( ), na naših pa ni nič posebej pametnega za najti, zato tudi sprašujem, kam vi dajete presežke sredstev, ki jih ne boste potrebovali dokler ne bo prišel čas, ko boste nehali v službo hodit... Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.   Veš kaj mi gre pri tem najbolj na živce? Da ponujajo produkte skladov (name it alta, nlb, karkoliže), ki imajo precej višje stroške, kot odprtje računa pri DeGiru in investiranje tam - zakaj tega recimo nihče v \"resnih\" finančnih svetovalnicah ne ponudi - itak vedo, da obstaja (MORALI bi vedet, če ne za drugega, zase ziher), ampak nočejo ponuditi, ker ni zaslužka? Mi je jasno, da morajo nekje tudi oni zaslužiti, z raznimi delavnicami kako si nastaviti budget verjetno ne zaslužijo niti za žemljo, pa vseeno. Če vsaj nekaj o vsem skupaj že veš, potem je jasno, da ti ne morejo prodati skladov. Obresti, ki jih skladi poberejo so na dolgi rok lahko kritična masa tvojih privarčevanih sredstev...  belo mleko je 2. okt 2018 ob 13:14 izjavil:Degiro je primeren tudi za zneske krepko nad 20k.  Je primeren tudi, ko privarčevana sredstva zlezejo do 200k-250k€? Samo vprašam, nimam izkušenj... ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 13:21 izjavil:Veš kaj mi gre pri tem najbolj na živce? Da ponujajo produkte skladov (name it alta, nlb, karkoliže), ki imajo precej višje stroške, kot odprtje računa pri DeGiru in investiranje tam - zakaj tega recimo nihče v \"resnih\" finančnih svetovalnicah ne ponudi - itak vedo, da obstaja (MORALI bi vedet, če ne za drugega, zase ziher), ampak nočejo ponuditi, ker ni zaslužka? Mi je jasno, da morajo nekje tudi oni zaslužiti, z raznimi delavnicami kako si nastaviti budget verjetno ne zaslužijo niti za žemljo, pa vseeno. Če vsaj nekaj o vsem skupaj že veš, potem je jasno, da ti ne morejo prodati skladov. Obresti, ki jih skladi poberejo so na dolgi rok lahko kritična masa tvojih privarčevanih sredstev... Večina se jih izgovarja na to, da \"produkti\", ki jih prodajajo, skozi različne mehanizme prej postanejo davčno ugodnejši od investiranja v običajne vrednostne papirje. Če ti ne pokažejo grafa, kjer se zelo dobro vidi, kolikšen del donosa plačaš kot strošek, potem niso resni finančni svetovalci. ",
    "user": "jype"
  },
  {
    "message": "Pa saj je bilo vse povedano: Ta pomembni indeksi, kjer lahko praktično poljubno izbereš tiste, ki se ti zdijo smiselni: Nekaj okoli sp500 če te ni strah in verjameš v USD, evrski obvezniški, če nočeš veliko (valutno in investicijsko) tvegat, ali pa karkoli vmes. Glavni problem tega je, da moraš potem spremljat, kdaj se Trump skrega z Nemčijo in kdaj Rusija napade Kitajsko, ter reči premikat sem in tja. ",
    "user": "jype"
  },
  {
    "message": " Menda je statisticno tako. Desnico praviloma volijo nizje izobrazeni in ljudje z nizjimi dohodki. Vsaj vsako leto berem taksne statistike okoli volitev.  Očitno bolj zaupajo predvidljivosti kot revolucijam.   Kar me vedno cudi je, da se ponavadi srednjepremozni borijo za pravice revnih, najbolj premozni in revezi oziroma tisti blizu dna pa so praviloma proti raznim socialnim transferjem, brezplacnem solstvu, ceprav so ravno slednji sami hitro kandidati oziroma te servise najbolj potrebujejo.  To so neke tvoje teorije...   Ontopic, kaj res imate vsi izpiljeno teorijo, konkretno k komu iti s temi 1000EUR/mesec pa ne zna kdo predlagati?  Sama se naj odloči, najboljše pa je, da sama gospodari, v drugih rokah se dvigne samo kurac. ",
    "user": "looser"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:15 izjavil:Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.  Resen finančni svetovalec svetuje le narejene produkte, ker je za take male zneske to najbolj varno. Za 1000€ na mesec se ne bo nobeden zganil in kaj bolj konkretnega svetoval.  Npr. NLB privatno bančništvo te vzame pod okrilje za 250k vložka (mislim da so 3-4 ljudje na 500 strank). Da se osebno ukvarjajo s teboj boš pa morala imeti vložka cca. 1 miljon.  Mogoče se 1000€ zdi veliko za nas smrtnike, ampak da bi kupoval delnice vsak mesec je to bistveno premajhen znesek.  Zato ti predlagam vlaganje v sklade, kjer se bo premoženje plemenitilo počasi, ko pa dosežeš neko raven 10k, 20k, kupiš delnice, če jih že moraš sama. In postopek ponavljaš. Z manj kot 10k se skoraj ne splača trgovat z delnicami.  Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 2. okt 2018 ob 13:47 izjavil:Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš. To je full-time job, ne pa investicija. ",
    "user": "jype"
  },
  {
    "message": " 111111111111 je 2. okt 2018 ob 13:47 izjavil:jype je 2. okt 2018 ob 13:15 izjavil:Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.  Resen finančni svetovalec svetuje le narejene produkte, ker je za take male zneske to najbolj varno. Za 1000€ na mesec se ne bo nobeden zganil in kaj bolj konkretnega svetoval.  Npr. NLB privatno bančništvo te vzame pod okrilje za 250k vložka (mislim da so 3-4 ljudje na 500 strank). Da se osebno ukvarjajo s teboj boš pa morala imeti vložka cca. 1 miljon.  Mogoče se 1000€ zdi veliko za nas smrtnike, ampak da bi kupoval delnice vsak mesec je to bistveno premajhen znesek.  Zato ti predlagam vlaganje v sklade, kjer se bo premoženje plemenitilo počasi, ko pa dosežeš neko raven 10k, 20k, kupiš delnice, če jih že moraš sama. In postopek ponavljaš. Z manj kot 10k se skoraj ne splača trgovat z delnicami.  Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš.   Zanimivo, tak čisto informativno, kaj pa ponujajo za 250k vložka? ",
    "user": "mm888mb"
  },
  {
    "message": " mm888mb je 2. okt 2018 ob 13:48 izjavil:Zanimivo, tak čisto informativno, kaj pa ponujajo za 250k vložka? Trgovanje namesto tebe in plačilo v odstotkih od donosa. ",
    "user": "jype"
  },
  {
    "message": "Ja ja, zanima me konkretno kakšne donose obljubljajo... recimo, govorimo or 2%,3%,5%,10% letno? ",
    "user": "mm888mb"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:49 izjavil:mm888mb je 2. okt 2018 ob 13:48 izjavil:Zanimivo, tak čisto informativno, kaj pa ponujajo za 250k vložka? Trgovanje namesto tebe in plačilo v odstotkih od donosa.  Ja, tukaj nikoli ne bom, tako da mi ni relevanten podatek. Sploh. Ampak hvala, saj mislim, da je bilo povedano. Rada bi nekaj, kar je enostavno in ni potrebno non stop spremljati. In za kaj takšnega se mi zdi VTI kar ok... Valutnega tveganja ne želim prevzemati, tako da to bi znalo biti odgovor na moje vprašanje! ",
    "user": "nenaC"
  },
  {
    "message": " mm888mb je 2. okt 2018 ob 13:48 izjavil:Zanimivo, tak čisto informativno, kaj pa ponujajo za 250k vložka?  Bolj ali manj samo upravljalske stroške, profit pa odvisen od sezone. ",
    "user": "looser"
  },
  {
    "message": " mm888mb je 2. okt 2018 ob 13:50 izjavil:Ja ja, zanima me konkretno kakšne donose obljubljajo... recimo, govorimo or 2%,3%,5%,10% letno? Nobenih donosov ne obljubljajo, ker to nima smisla.   nenaC je 2. okt 2018 ob 13:51 izjavil:Ja, tukaj nikoli ne bom, tako da mi ni relevanten podatek. Sploh. V petnajst letih z jurja na mesec brez težav prideš do več od 250 jurjev, če nimaš izrednih dogodkov, ko bi morala črpati sredstva. ",
    "user": "jype"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:48 izjavil:111111111111 je 2. okt 2018 ob 13:47 izjavil:Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš. To je full-time job, ne pa investicija.  To je za fante nasvet ne za punce   jype je 2. okt 2018 ob 13:53 izjavil:mm888mb je 2. okt 2018 ob 13:50 izjavil:Ja ja, zanima me konkretno kakšne donose obljubljajo... recimo, govorimo or 2%,3%,5%,10% letno? Nobenih donosov ne obljubljajo, ker to nima smisla.  nenaC je 2. okt 2018 ob 13:51 izjavil:Ja, tukaj nikoli ne bom, tako da mi ni relevanten podatek. Sploh. V petnajst letih z jurja na mesec brez težav prideš do več od 250 jurjev, če nimaš izrednih dogodkov, ko bi morala črpati sredstva.  Čez 15 let imam namen nehat na šiht hodit, tako da ja, nasvet za čez 15 let bi bil pa točno ta, imaš prav. Hvala! ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 13:53 izjavil:Čez 15 let imam namen nehat na šiht hodit, tako da ja, nasvet za čez 15 let bi bil pa točno ta, imaš prav. Hvala!  Imaš namen, ja, zdaj, ampak apetiti bodo večji. ",
    "user": "looser"
  },
  {
    "message": " looser je 2. okt 2018 ob 13:51 izjavil:mm888mb je 2. okt 2018 ob 13:48 izjavil:Zanimivo, tak čisto informativno, kaj pa ponujajo za 250k vložka?  Bolj ali manj samo upravljalske stroške, profit pa odvisen od sezone.    jype je 2. okt 2018 ob 13:53 izjavil:mm888mb je 2. okt 2018 ob 13:50 izjavil:Ja ja, zanima me konkretno kakšne donose obljubljajo... recimo, govorimo or 2%,3%,5%,10% letno? Nobenih donosov ne obljubljajo, ker to nima smisla.  nenaC je 2. okt 2018 ob 13:51 izjavil:Ja, tukaj nikoli ne bom, tako da mi ni relevanten podatek. Sploh. V petnajst letih z jurja na mesec brez težav prideš do več od 250 jurjev, če nimaš izrednih dogodkov, ko bi morala črpati sredstva.   Razumem, sprašujem vmes malo za sebe  Vsekakor pa moja imeti nek plan in reference ali vsej nekaj za pokazat? Ampak 2% letno rabiš za inflacijo, odvisno kakšno leto je, pa pri takšnih cifrah in \"mojstrih\" bi bilo imo 10% letno (pre)malo.  No, kakor komu, ne bom več hijackal teme. ",
    "user": "mm888mb"
  },
  {
    "message": " looser je 2. okt 2018 ob 13:56 izjavil:Imaš namen, ja, zdaj, ampak apetiti bodo večji. To je najbolj odvisno od človeka. Meni so se apetiti v 20 letih precej zmanjšali. Kot otrok sem sanjal o letalih, kot najstnik celo nekaj časa letal, zdaj pa kolesarim. ",
    "user": "jype"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:58 izjavil:looser je 2. okt 2018 ob 13:56 izjavil:Imaš namen, ja, zdaj, ampak apetiti bodo večji. To je najbolj odvisno od človeka. Meni so se apetiti v 20 letih precej zmanjšali. Kot otrok sem sanjal o letalih, kot najstnik celo nekaj časa letal, zdaj pa kolesarim.  WORD! ",
    "user": "nenaC"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:58 izjavil:...zdaj pa kolesarim.  No, fajn, jaz pa kolesarim, jadram, potapljam, hodim po gorah... Pilotske licence sicer (še?) nimam... Pa še kaj bi se našlo...  Tako, da mislim, da tudi nenaC ne bo samo kolesarila, če niti kakšne obmorske nepremičnine ne namerava kupit... Ne zdaj, kasneje. ",
    "user": "looser"
  },
  {
    "message": "Potem boš žal moral še dolgo časa delat in bržkone tudi računat na državno pokojnino.  Kar je mene najbolj presenetilo, ko sem nehal delat, je bilo predvsem to, koliko lažje je izkoristiti priložnosti za občasen visok zaslužek s početjem tistega, v čemer že itak uživaš, če se ti ni treba vsak dan pokazat na delovnem mestu. ",
    "user": "jype"
  },
  {
    "message": "Mislim, da ni posebne krize za mojo službo :-) ",
    "user": "looser"
  },
  {
    "message": " jype je 2. okt 2018 ob 13:15 izjavil:Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.  Definiraj kaj je to RESNI finančni svetovalec. Fiduciarna odgovornost? Ker na vsaki banki imajo neke \"finančne svetovalce\" ki v resnici niso nič drugega kot prodajalci storitev banke. ",
    "user": "nurmaln"
  },
  {
    "message": "No ampak nenaC nebi rada do smrti hodila na šiht, ki ga ne mara, zato nimam namena višati standarda. Mi zadostuje tak, kot je trenutno, lahko bi ga pa z lahkoto tudi znižala, ker čisto lepo živim tudi brez nepremičnine na obali. ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 13:53 izjavil:jype je 2. okt 2018 ob 13:48 izjavil:111111111111 je 2. okt 2018 ob 13:47 izjavil:Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš. To je full-time job, ne pa investicija.  To je za fante nasvet ne za punce   Niti ne. Manjka dobrih koordinatorjev, ki bi bili sposobni to speljat. :)   mm888mb je 2. okt 2018 ob 13:50 izjavil:Ja ja, zanima me konkretno kakšne donose obljubljajo... recimo, govorimo or 2%,3%,5%,10% letno?  Če ti nekdo obljublja donose potem laže. LAŽE. Plačuješ provizijo od upravljanja premoženja od tega živijo. V individualni pogodbi pa skleneš kako se bo delilo dobiček.  Dodana vrednost je npr. da ti pripravijo XML in ti ga importirajo v edavke, računovodkinja gre čez tvojo bilanco in si lahko pokriješ v enem letu minuse s plusi, da te davki ne užgejo. Ali delaš plus ali minus? To je pa drugo vprašanje.   jype je 2. okt 2018 ob 13:48 izjavil:111111111111 je 2. okt 2018 ob 13:47 izjavil:Nepremičnine ni treba oddajat. Lahko preprosto sestaviš ekipo mojstrov, vzameš kredit, kupiš nepremičnino, jo urediš in potem z dobičkom prodaš. To je full-time job, ne pa investicija.  In precej visoki dobički. :D Kolega sega do 40% povratka. Trenutno v 6 letih ima v lasti že 3 hiše, ki jih preureja. :) Res je pa naporno in zamudno, vsekakor pa dobičkonosno. :D ",
    "user": "111111111111"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 11:07 izjavil: @avani kje pa to lahko odpreš da imaš Vanguardove ETFe?   Tocno za Vanguard ne bi vedel, ETF-e pa lahko ziher v vseh slovenskih kupis. https://www.zps.si/index.php/osebne-fin...  Aja, ce si bolj za tuje , si ze sama omenila DeGiro, ki ima Vanguard. ",
    "user": "samotest"
  },
  {
    "message": "Jaz bi kupil slabi 2 kilci srebra/mesečno za ta denar. Ali pa pol v zlato, pol v srebro. ",
    "user": "Furbo"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:08 izjavil:No ampak nenaC nebi rada do smrti hodila na šiht, ki ga ne mara, zato nimam namena višati standarda. Mi zadostuje tak, kot je trenutno, lahko bi ga pa z lahkoto tudi znižala, ker čisto lepo živim tudi brez nepremičnine na obali.  Zakaj pa ne daš odpoved in delaš kot yjpe? ",
    "user": "111111111111"
  },
  {
    "message": " nurmaln je 2. okt 2018 ob 14:07 izjavil:jype je 2. okt 2018 ob 13:15 izjavil:Daleč najbolje je, da si, če se ne želiš redno ukvarjati s tem, najameš resnega finančnega svetovalca.  Definiraj kaj je to RESNI finančni svetovalec. Fiduciarna odgovornost? Ker na vsaki banki imajo neke \"finančne svetovalce\" ki v resnici niso nič drugega kot prodajalci storitev banke.  Točno to si mislim tudi jaz. Pa naj 100x piše, da je NEODVISEN, če mi prodaja produkte, potem ni neodvisen. Vsaj zame ne. ",
    "user": "nenaC"
  },
  {
    "message": " nurmaln je 2. okt 2018 ob 14:07 izjavil:Ker na vsaki banki imajo neke \"finančne svetovalce\" ki v resnici niso nič drugega kot prodajalci storitev banke. Ja.  https://www.investopedia.com/articles/a...  Če ne dela tako, potem načeloma ni resen. Produkte ti v Sloveniji sicer poizkušajo prodat vsi, so pa takšni, ki jim lahko dopoveš, da te to ne zanima. ",
    "user": "jype"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:08 izjavil:No ampak nenaC nebi  hmm, nenaC deluje blago zabavno, ah, samo kurc, ne bom se spuščal v nadaljnje debate, da ne bom spet obtožen kakšnega posedovanja socialnih (ne)veščin... ",
    "user": "looser"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:10 izjavil: Točno to si mislim tudi jaz. Pa naj 100x piše, da je NEODVISEN, če mi prodaja produkte, potem ni neodvisen. Vsaj zame ne.  Dajte si v glavo. Gre za provizije pri nakupu in prodaji vrednostnih papirjev. Ko potegneš črto vidiš da če nimaš par 10k € se ti enostavno ne splača oz. obrestuje. Če imaš urejen produkt, kjer so stroški jasni in predvidljivi. Sklad lahko kupi npr. za 200k Krke ne da bi trenil in temu primerne so tudi provizije ljubljanske borze. In ti kot mali vlagatelj plačaš delež te male provizije in se ti splača, saj dobiš največ za svoj denar.  Če boš kupovala delnice s tako majhnimi zneski potem kupuj na dolgi rok in se ne igraj z prodajo in nakupom. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 2. okt 2018 ob 14:10 izjavil:nenaC je 2. okt 2018 ob 14:08 izjavil:No ampak nenaC nebi rada do smrti hodila na šiht, ki ga ne mara, zato nimam namena višati standarda. Mi zadostuje tak, kot je trenutno, lahko bi ga pa z lahkoto tudi znižala, ker čisto lepo živim tudi brez nepremičnine na obali.  Zakaj pa ne daš odpoved in delaš kot yjpe?  Kako dela yjpe nimam pojma, tako da... Zakaj pa ne dam odpovedi - zato, ker rabim najprej kupček, potem bom pa dala odpoved... No, vsaj plan je tak.  looser je 2. okt 2018 ob 14:13 izjavil:nenaC je 2. okt 2018 ob 14:08 izjavil:No ampak nenaC nebi  hmm, nenaC deluje blago zabavno  Jaz sem vedno blago zabavna, ni mi pa zabavno, ko kaj ne vem, potem pa sprašujem, pa čeprav se komu zdi to zabavno - blago ali ne. ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:16 izjavil:111111111111 je 2. okt 2018 ob 14:10 izjavil:nenaC je 2. okt 2018 ob 14:08 izjavil:No ampak nenaC nebi rada do smrti hodila na šiht, ki ga ne mara, zato nimam namena višati standarda. Mi zadostuje tak, kot je trenutno, lahko bi ga pa z lahkoto tudi znižala, ker čisto lepo živim tudi brez nepremičnine na obali.  Zakaj pa ne daš odpoved in delaš kot yjpe?  Kako dela yjpe nimam pojma, tako da... Zakaj pa ne dam odpovedi - zato, ker rabim najprej kupček, potem bom pa dala odpoved... No, vsaj plan je tak.  Takole dela yjpe:  jype je 2. okt 2018 ob 14:04 izjavil: Kar je mene najbolj presenetilo, ko sem nehal delat, je bilo predvsem to, koliko lažje je izkoristiti priložnosti za občasen visok zaslužek s početjem tistega, v čemer že itak uživaš, če se ti ni treba vsak dan pokazat na delovnem mestu.   Za odpoved ne rabiš kupčka. :) Pazi da ti nabiranje kupčka ne bo vzelo lepih dni v življenju. :) ",
    "user": "111111111111"
  },
  {
    "message": "Žal šele pri precej visokih zneskih postane običajno, da finančni svetovalec svoje delo zaračuna s pomočjo tega: https://www.investopedia.com/terms/h/hi...  Ker je na tak način precej težko zaslužiti denar, če pri trgovanju nimaš dovolj manevrskega prostora (torej ogromno sredstev). ",
    "user": "jype"
  },
  {
    "message": "Chuapoiz, jaz sem bolj ziheraš, tako da MISLIM da potrebujem kupček, preden dam odpoved, lahko pa da se motim. Vendar v tem trenutku ne želim še tvegati tako na veliko brez kupčka.  Jah, dnevi pa pač letijo, jih izkoristim, kolikor se jih da, kljub službi in zaenkrat sem zadovoljna z izkoristkom  ",
    "user": "nenaC"
  },
  {
    "message": "seveda rabiš kupček, ne ji prat možganov z nekim asketskim hedonizmom... pa če da odpoved zdaj, tudi teh ekstra 1000€/m ne bo več, vsaj nekaj časa... ker pa (vsaj jaz) ne vidim v prihodnost, je pa možno, da tudi zadene na kakšni loteriji... ",
    "user": "looser"
  },
  {
    "message": " looser je 2. okt 2018 ob 14:26 izjavil:seveda rabiš kupček, ne ji prat možganov z nekim asketskim hedonizmom... pa če da odpoved zdaj, tudi teh ekstra 1000€/m ne bo več, vsaj nekaj časa... ker pa (vsaj jaz) ne vidim v prihodnost, je pa možno, da tudi zadene na kakšni loteriji...  Če zadanem na loteriji dam za pir  ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:26 izjavil:Če zadanem na loteriji dam za pir   dostikrat dam za pir, tudi, če ne zadanem na loteriji... kaj pa počneš drugače, da na tehničnem forumu sprašuješ za takšne investicijske nasvete? pa ne, saj me ne zanima... vseeno mi je... le malo je nenavadno pač... ",
    "user": "looser"
  },
  {
    "message": "Kupček, ki ga rabiš, je odvisen od posameznika. Meni se je včasih zdelo dovolj, da imam 3 leta dolg \"runway\", ko so bili na sporedu majhni otroci se je pa to podaljšalo na 10 let. Zdaj, ko so že dovolj veliki, bi brez težav šel nazaj na 3 leta, ampak ker mi ni več treba... Se raje vozim s kolesom. ",
    "user": "jype"
  },
  {
    "message": " looser je 2. okt 2018 ob 14:28 izjavil:nenaC je 2. okt 2018 ob 14:26 izjavil:Če zadanem na loteriji dam za pir   dostikrat dam za pir, tudi, če ne zadanem na loteriji...  No sej jaz tudi, pa še spijem kakšnega. Ma po pravici sem samo tu našla temo vlaganja v DeGiro in predvidevam, da imate v svojih vrstah tudi par ljudi, ki ne dela le za minimalca in se ne obesi takoj na to, da kako mi gre dobro, ker lahko jurja dam na stran in sem vprašala. Če kaj ne veš, vprašaš, pa čeprav nimaš pojma med kakšen profil ljudi si padel. Morda pa kdo kaj ve in ne skriva samo zase, kot večina Slovenceljnev. Mislim, da sem se čisto v redu odločila, da sem tu vprašala, ker to zanima tudi še koga drugega kot mene. Očitno. ",
    "user": "nenaC"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:34 izjavil:Mislim, da sem se čisto v redu odločila, da sem tu vprašala, ker to zanima tudi še koga drugega kot mene. Očitno.  ja ne vem, tule smo samo blue-collar kader pa malo sanjarimo, da smo kakor uspešni in s fensi hobiji... ",
    "user": "looser"
  },
  {
    "message": " In precej visoki dobički. :D Kolega sega do 40% povratka. Trenutno v 6 letih ima v lasti že 3 hiše, ki jih preureja. :) Res je pa naporno in zamudno, vsekakor pa dobičkonosno. :D Fino. Zdaj ko bodo vsi to zaceli delat bo tezje dobit pocen nepremicnino za urejat in preprodat. Bo vecja konkurenca. Oziroma tezje za dobit, ker se bodo grebli za to. ",
    "user": "branimirII"
  },
  {
    "message": " jype je 2. okt 2018 ob 14:31 izjavil:Kupček, ki ga rabiš, je odvisen od posameznika. Meni se je včasih zdelo dovolj, da imam 3 leta dolg \"runway\", ko so bili na sporedu majhni otroci se je pa to podaljšalo na 10 let. Zdaj, ko so že dovolj veliki, bi brez težav šel nazaj na 3 leta, ampak ker mi ni več treba... Se raje vozim s kolesom.  Še vedno pa rabiš nek kupček... In kolo...  ",
    "user": "nenaC"
  },
  {
    "message": "Kupček za 3 leta lahko z nič donosa zaslužiš v 6 letih. Ko imaš enkrat to pod sabo, lahko več tvegaš in hitreje skočiš na bolj donosne projekte. ",
    "user": "jype"
  },
  {
    "message": " jype je 2. okt 2018 ob 14:40 izjavil:Kupček za 3 leta lahko z nič donosa zaslužiš v 6 letih. Ko imaš enkrat to pod sabo, lahko več tvegaš in hitreje skočiš na bolj donosne projekte.  Je tako. Če imaš 50% saving rate pa v 3 letih.  Kaj so bolj donosni projekti? ",
    "user": "nenaC"
  },
  {
    "message": "res misliš, da ne boš imela kakšnih večjih apetitov, kot samo asketozo prebolevat? ",
    "user": "looser"
  },
  {
    "message": " jype je 2. okt 2018 ob 14:40 izjavil:Kupček za 3 leta lahko z nič donosa zaslužiš v 6 letih. Ko imaš enkrat to pod sabo, lahko več tvegaš in hitreje skočiš na bolj donosne projekte.   Nerealna racunica za vecino starosti. Ko si star okoli 30 je sest let dajati na stran nerealno, ker si je treba kaj ustvarit. Ko si mlajsi si izjema, ce toliko sluzis, tako da gre morda nekje po 40. Morda bi bila resitev, ce v enem letu zasluzis za tri leta, pa se potem je problem, da vsak projekt terja kar nekaj vlozka in se praviloma ne izide. Do tam med 40 in 50 imas recimo tri poizkuse, ce spodletijo si na nicli.   V moji situaciji je edina realna resitev financiranje ali pa vlagatelji, ko se govori o projektih, kjer bos na koncu prihranil cas in zasluzil. ",
    "user": "TheBlueOne"
  },
  {
    "message": " looser je 2. okt 2018 ob 14:45 izjavil:res misliš, da ne boš imela kakšnih večjih apetitov, kot samo asketozo prebolevat?  Tudi za to nimam kristalne kugle. Mislim da ne, vem pa tudi ne... Kaj veš kaj življenje prinese. ",
    "user": "nenaC"
  },
  {
    "message": "nič, dajta se vidva z jypetom zmenit za osebne nasvete, če pa ti bo vse propadlo, pa se spet oglasi na forumu... ",
    "user": "looser"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:47 izjavil:looser je 2. okt 2018 ob 14:45 izjavil:res misliš, da ne boš imela kakšnih večjih apetitov, kot samo asketozo prebolevat?  Tudi za to nimam kristalne kugle. Mislim da ne, vem pa tudi ne... Kaj veš kaj življenje prinese.  Ce imas se kej za vprasat glede teme... ce ne se kr spel z neumesnimi ",
    "user": "branimirII"
  },
  {
    "message": " nenaC je 2. okt 2018 ob 14:45 izjavil:Kaj so bolj donosni projekti? Nimam pojma. Bistveno je to, da si lahko privoščiš pustit službo in bit nekaj let brez rednih prihodkov, vmes pa delat na biznisu, ki bo morda nekoč predstavljal pasivne prihodke. Če se ne izide, še vedno lahko najdeš običajno zaposlitev. ",
    "user": "jype"
  },
  {
    "message": " looser je 2. okt 2018 ob 14:26 izjavil:seveda rabiš kupček, ne ji prat možganov z nekim asketskim hedonizmom... pa če da odpoved zdaj, tudi teh ekstra 1000€/m ne bo več, vsaj nekaj časa... ker pa (vsaj jaz) ne vidim v prihodnost, je pa možno, da tudi zadene na kakšni loteriji...  Odvisno kaj si predstavljaš pod kupčkom. :) Jaz npr. bom takoj nehal delat v službi, ko bodo krediti za hišo poplačani, čeprav me služba veseli in prinaša precej denarja, je precej neumno da moram biti prisoten in priseben od 8:00 - 14:00. Računam poplačilo kredita v roku 5 let. Potem pa samo še občasna visoko plačana dela (ena redkih priložnosti ko s strinjam z yjpom). Moj kupček pa bo nepremičnina, ki jo bom prodal ko bom starejši in obnemogel. Kupil ali vzel v najem manjše stanovanje in lepo preživel do smrti. :D  Planirana upokojitev 45 let. ",
    "user": "111111111111"
  },
  {
    "message": "Planirat za 45 let vnaprej je neumnost. Kot ce bi balkanc planiral leta 1989 v naprej ali pa evropejc leta 1930 planiral za 45 let vnaprej. Neumno in smesno. ",
    "user": "branimirII"
  },
  {
    "message": " 111111111111 je 2. okt 2018 ob 14:54 izjavil:Planirana upokojitev 45 let.  jah, če se hočeš upokojit samo zato, da boš upokojen... ampak, kolikor razumem, še vedno boš poslovno aktiven? samo to v bistvu ni upokojitev, ampak svobodnjak ali kako... očitno zaenkrat nimaš žene, ljubice? ",
    "user": "looser"
  },
  {
    "message": "Masažni stol, takega ki je dobil prejšni papaž, potem pa naprej... ",
    "user": "filip007"
  },
  {
    "message": " looser je 2. okt 2018 ob 15:02 izjavil:očitno zaenkrat nimaš žene, ljubice? On ima že krdelo otrok. Edini desničar, ki zares skrbi, da ne pride do islamizacije. ",
    "user": "jype"
  },
  {
    "message": " nurmaln je 2. okt 2018 ob 12:18 izjavil:gruntfürmich je 2. okt 2018 ob 12:06 izjavil:srebro je tudi privlačno. srebro je tudi privlačno.  Ko je ravno ta tema, srebra ne kupovat v Sloveniji ampak tam kjer ni DDV.   Kje se dobi srebro brez DDV? ",
    "user": "dominuspro"
  },
  {
    "message": "ja, možno, da ima otroke, ampak je pisal strogo v prvi osebi ednine, kot da mu je za vse ostale praktično vseeno... ",
    "user": "looser"
  },
  {
    "message": " looser je 2. okt 2018 ob 15:21 izjavil:ja, možno, da ima otroke, ampak je pisal strogo v prvi osebi ednine, kot da mu je za vse ostale praktično vseeno... Verjetno ne namerava otrok vzgajati kot svojo lastnino. To mu štejem v čast. ",
    "user": "jype"
  },
  {
    "message": " Old Spice je 2. okt 2018 ob 11:11 izjavil:Dobra tema.  Malo izgleda kot troll, ker bolj direktno kot \"Vlozi v ETF\" ti nobeden ne more predlagat.   jype je 2. okt 2018 ob 13:15 izjavil:nenaC je 2. okt 2018 ob 07:32 izjavil:Nepremičnine so trenutno predrage. Z oddajanjem stanovanj pa ni računice, sem si že na to temo vse preračunala in ni vredno ne živcev, ne dela, sploh pa ne če dobiš kritične najemnike (oddajala sem 2 leti pa mi ni bilo všeč, priznam). Tega večina ljudi ne razume. Me veseli, da si tako jasno zapisala. Meni vsi težijo s tem, da naj \"nakupim nepremičnine in jih oddajam\" že 20 let.  Odvisno od cloveka do cloveka. To se gre cel biznis. Z investiranjem v ETFje verjetno ne bo sla v penzijo cez 10 let, z nepremicninami pa lahko - odvisno od njenih skillov. ",
    "user": "janig"
  }
]