[
  {
    "message": "a ma trgovina kakšno realno podlago da ločuje (in ponuja pod drugačnimi cenami/popusti) unisex artikle (konkretno allstarke) na moške in ženske glede na velikost? ",
    "user": "Baja"
  },
  {
    "message": "Seveda. Tako kot imaš ti realno podlago, da greš raje v drugo trgovino. ",
    "user": "jype"
  },
  {
    "message": "A ni tak allstarski antiuniseksizem prepovedan v 2. odstavku 4. člena ZVZM-1?  Aja, ne, pardon. Zakon o varstvu zblojenih metroseksualcev (ZVZM-1) je šele v javni razpravi, ne velja še. Se posipam s pepelom... ",
    "user": "Ales"
  },
  {
    "message": "Naj bo cena dolocena glede na tezo izdelka, pac tisti z vecjimi nogami bojo placali vec /s ",
    "user": "m0LN4r"
  },
  {
    "message": "Bomo pa karbonske gojzarje kupval. ",
    "user": "jype"
  },
  {
    "message": "to je zato ker imamo moški za enako delo višjo plačo  ",
    "user": "gendale2018"
  },
  {
    "message": "@jype: ja, valda, da me v massu več ne vidijo. ",
    "user": "Baja"
  },
  {
    "message": "V tako stacuno, kjer te sezuvajo itak nebi sel ze iz principa ",
    "user": "m0LN4r"
  },
  {
    "message": " Baja je 24. sep 2018 ob 15:49 izjavil:a ma trgovina kakšno realno podlago da ločuje (in ponuja pod drugačnimi cenami/popusti) unisex artikle (konkretno allstarke) na moške in ženske glede na velikost?    Glede cene pa morm najprej pogledat kaksne cene in kaksen izdelek je. ",
    "user": "branimirII"
  },
  {
    "message": "Ima v primeru ko zenska ali moski isceta na svojem oddelku in na obeh oddelkih stojijo se allstarke. Ce bi bil poseben oddelek samo za unisex stvari potem bi prodaja upadla. ",
    "user": "branimirII"
  },
  {
    "message": " branimirII je 24. sep 2018 ob 16:58 izjavil:Ima v primeru ko zenska ali moski isceta na svojem oddelku in na obeh oddelkih stojijo se allstarke. Ce bi bil poseben oddelek samo za unisex stvari potem bi prodaja upadla.  jst bi skoz bil tam da buljim v ženske....  aja.. vidim zakaj bi prodaja upadla  ",
    "user": "gendale2018"
  },
  {
    "message": " Baja je 24. sep 2018 ob 15:49 izjavil:a ma trgovina kakšno realno podlago da ločuje (in ponuja pod drugačnimi cenami/popusti) unisex artikle (konkretno allstarke) na moške in ženske glede na velikost?  Kako pa jih ločijo glede na velikost, saj je določeno prekrivanje, npr. 40 je lahko ženska ali moška velikost. ",
    "user": "Miha 333"
  },
  {
    "message": "očitno po tem na kateri strani trgovine visijo. ",
    "user": "Baja"
  },
  {
    "message": "No pa zvleči babo (oz v tvojem primeru mamo) zraven. Sprobaj čevlje in potem jih naj ona \"za sebe\" kupi, bo ceneje ;) ",
    "user": "njyngs"
  },
  {
    "message": "številke do 41 so brez popusta, nad 41 so s popustom (na pamet). al kupi ded, baba al pa cucek.  še odgovor massa.   Čeprav je isti model, gre tu za dva različna artikla - moškega in ženskega, ki se ločita glede na velikostne številke. Popusti se določajo za vsak artikel posebej, zato je povsem možno, da je moški artikel deležen popusta, ženski pa ne (oziroma obratno). ",
    "user": "Baja"
  },
  {
    "message": "Prva razlaga: plačaš večjo količino materiala - torej kot pri usnjenih jaknah. Druga razlaga: stare manjše številke, ki grejo manj v prodajo, dajo dosti ceneje - praznitev zalog.  Idi v KIK pa si kupi poceni copate. ",
    "user": "njyngs"
  },
  {
    "message": " njyngs je 25. sep 2018 ob 08:59 izjavil:No pa zvleči babo (oz v tvojem primeru mamo) zraven. Sprobaj čevlje in potem jih naj ona \"za sebe\" kupi, bo ceneje ;)  Ti si en od onih, ki mora zato, da ne bi bilo awkward povsem običajno situacijo narediti totalno očitno in awkward?  OP: če so ti čevlji všeč kupi cenejše. Obljubim, da jih boš lahko nosil, dokler jype ne uvede Gender Sharie, ki ti bo prepovedala uporabo vseh izdelkov, ki niso \"namenjeni\" tvoji identiteti. ",
    "user": "ZaphodBB"
  },
  {
    "message": "štos je, da so bli \"moški\" znižani, mam pa malo nogo in bi mogo vzeti \"ženske\". kar sem zvedo na blagajni ko mi povedala ceno.  @njyng: boljšak ftw! ",
    "user": "Baja"
  },
  {
    "message": "štos je, da so bli \"moški\" znižani, mam pa malo nogo in bi mogo vzeti \"ženske\". kar sem zvedo na blagajni ko mi povedala ceno. Ufff to je pa problem ja.  Obvesti Kajo Sajovic na RTV, da se identificiraš kot ženska in da so od tebe hoteli pink tax.  Ti sicer ne boš dobil poceni čevljev. Bo šel pa MASS sigurno zugrund. ",
    "user": "ZaphodBB"
  },
  {
    "message": " Baja je 25. sep 2018 ob 09:12 izjavil:štos je, da so bli \"moški\" znižani, mam pa malo nogo in bi mogo vzeti \"ženske\". kar sem zvedo na blagajni ko mi povedala ceno.  @njyng: boljšak ftw!  Ja pač vzemi 'ženske', če so itak enaki? ",
    "user": "Furbo"
  },
  {
    "message": "itaki da so enaki, zato me je zmotlo ko mi na blagajni pravi da ženski niso znižani. halo??? če so enaki! še na faking škatli piše unisex. ",
    "user": "Baja"
  },
  {
    "message": " Furbo je 25. sep 2018 ob 09:37 izjavil:Ja pač vzemi 'ženske', če so itak enaki? Saj jih je hotel, pa so bili dražji, čeprav so manjši!   ZaphodBB je 25. sep 2018 ob 09:20 izjavil:Ufff to je pa problem ja. Moja vedeževalka je videla v prihodnosti ZaphodaBB odpret podobno temo, kjer so diskriminirali zoper moške. Kar na jok mi je šlo, zato sem ustanovil fundacijo proti diskriminaciji priviligiranih belih tipov, potem sem pa ugotovil, da že obstaja in se imenuje alt-right. ",
    "user": "jype"
  },
  {
    "message": "Saj so ti lepo napisali. Sami jih delijo na moško/žensko linijo glede na velikost stopala. Ravno tako jih delijo na otroško linijo. Na razprodajah so periodično glede na zalogo. V temu primeru so se očitno moški slabše prodajali (ali so preveliko zalogo naredili) in so hoteli počistiti ob koncu sezone. Kompliciraš za brezveze. ",
    "user": "KAVINSKY"
  },
  {
    "message": " Baja je 25. sep 2018 ob 09:41 izjavil:itaki da so enaki, zato me je zmotlo ko mi na blagajni pravi da ženski niso znižani. halo??? če so enaki! še na faking škatli piše unisex.  Če so znižali samo določene velikosti, potem je to pač to. So se pa res povsem narobe izrazili, jasno te to prizadene. ",
    "user": "Furbo"
  },
  {
    "message": "Allstarke so med ženskami bolj popularne. Vsaj ko tako malo gledam med hojo. To pomeni, zaloga moških obstaja in imajo popuste.  Verjetno bi se boljše počutil, če bi bili popusti 50 % popusta na številke 42 ali več? Ali bi se potem počutil deskriminiranega kot malonožec?  Baja je 25. sep 2018 ob 09:41 izjavil:itaki da so enaki, zato me je zmotlo ko mi na blagajni pravi da ženski niso znižani. halo??? če so enaki! še na faking škatli piše unisex.   Pa si rekel, da bi rad ženske ali da bi rad številko 7 1/2 ali koliko je že. in so rekli, da na to številko ni popusta? ",
    "user": "Phantomeye"
  }
]