[
  {
    "message": "Zdravo. Menjam avto. Do sedaj megane berline 2004 letnik 1.5dci 82KM. Poraba nizka 3,8L, prišlo do meje... V avto vložiti 800€ da se ga porihta(pa je še zmeraj star) ali menjati... Gledal hyundaya i40, sam me bega poraba, je menda visoka...če kdo ve iz zkušenj kako je s tem dobrodošlo Drugače pa nakup rabljenega avta budget 13000€, renaulta,VW,škoda nebi. vaša mnenja:) ",
    "user": "nekoman"
  },
  {
    "message": "Volvo v60 D5 2400 ccm, 158 kW (215 KM)   Kombinirana vožnja: 4,6 litrov / 100 km Izvenmestna vožnja: 4 litrov / 100 km Mestna vožnja: 5,6 litrov / 100 km  https://www.avto.net/Ads/details.asp?id...  samo so mal prenizke verjetno te vrednosti, ampak motor je odličen :P ",
    "user": "KTr1sk"
  },
  {
    "message": "Če ti služi namenu ga popravi in vozi še par let. Če kupiš karkoli novejšega (rabljeno ali novo) boš izgubil več kot 800€ v enem letu. 15 let ni neka huda starost za avtomobil. Če ga boš sedaj prodajal z hujšimi napakami boš težko dobil jurja za njega. Popravljen je vsaj vreden nad jurja in relativno hitro najdeš kupca.  Popravi, vozi par let, potem pa vzameš kaj drugega, privarčevan denar porabiš za smučanje in morje.   @KTr1sk; 2.4 in 158kw. Zavarovanje in registracijo boš ti sofinanciral?  ",
    "user": "KAVINSKY"
  },
  {
    "message": "@bobi_palčka: se strinjam z napisanim, bolj se splača popravit, in ja za 2.4 še gre ker je od 1.8 do 2.5 enak cestni sklad, zavarovanje pa je dražje ja...to sem dal kar tako, ker je pač mal smešna nizka poraba za tak motor, ... ",
    "user": "KTr1sk"
  },
  {
    "message": "prehude motorne kobiture max 1.6 motor je dovolj za mojo uporabo vozila, občasno vleka prikolice letno jih je 10k km... ",
    "user": "nekoman"
  },
  {
    "message": "mala poraba? https://www.avto.net/Ads/details.asp?id... https://www.avto.net/Ads/details.asp?id... https://www.avto.net/Ads/details.asp?id... https://www.avto.net/Ads/details.asp?id... ",
    "user": "KTr1sk"
  },
  {
    "message": "A 10k km letno delaš? Zakaj pol rajš ne benz? ",
    "user": "cresh"
  },
  {
    "message": "zdej mawa megana 2017, pa jih je mel v enem letu 30000km. kadar je šansa, da je bla moja doma pa da avto ni stal sem ga vzel jaz, drugač se vozi oni k ma dlje na šiht pa to. Drugače no ja, jih naredim osebno 15k km glede bencinarja mam slab občutek glede porabe ",
    "user": "nekoman"
  },
  {
    "message": "Ah te dnevi so mimo ko so bili bencinarji požrešni.  Če ne delaš veliko km, bi jst kej takega  https://www.avto.net/Ads/details.asp?id...... ",
    "user": "cresh"
  },
  {
    "message": "https://www.avto.net/Ads/details.asp?id... ",
    "user": "nekoman"
  },
  {
    "message": "800€ stroška? Zakaj? ",
    "user": "Egidij88"
  },
  {
    "message": " Egidij88 je 27. sep 2018 ob 11:48 izjavil:800€ stroška? Zakaj?   Verjetno je že marsikaj za zamenjat. Nič nenavadnega za 14 let star avtomobil. ",
    "user": "Unknown_001"
  },
  {
    "message": " nekoman je 27. sep 2018 ob 11:44 izjavil:https://www.avto.net/Ads/details.asp?id...   Takšni avtomobili zares zaživijo šele z 2.0 dizli. 1.6 je pač matranje. poraba pa podobna. imam 1.6 občasno pa vozim tudi 2.0. ",
    "user": "Matejjjjj"
  },
  {
    "message": " nekoman je 27. sep 2018 ob 11:44 izjavil:https://www.avto.net/Ads/details.asp?id...   Slo poreklo, slo jezik poudarjen v opisu spodaj, a na vseh slikah iz osrednjega zaslona je vidna nemščina??? ",
    "user": "jero_no1"
  }
]