[
  {
    "message": "Nov računalnik ne zazna dveh prenosnih diskov USB, katera sicer brez problema delujeta na TV-ju in dveh prenosnikih. Novi računalnik druge naprave (ključki USB, telefoni) zazna bp. What gives? ",
    "user": "Bye"
  },
  {
    "message": "Prešibko napajanje. ",
    "user": "Han"
  },
  {
    "message": "A obstaja kakšna druga varianta kot pa nov napajalnik? ",
    "user": "Bye"
  },
  {
    "message": "Mislil je prešibko napajanje iz usb porta, ne napajalnik.. Če je krivo to, potem se da dobit adapter iz dveh usbjev na računalniku na enega. Kar naj bi v teoriji delalo boljše. Če pritisneš Windows+R, napišeš diskmgmt.msc, ga slučajno vidiš? ",
    "user": "DeeCoy"
  },
  {
    "message": "Npr. http://www.techtrade.si/product.asp?pf_... ",
    "user": "Han"
  },
  {
    "message": "@Han: Hvala za link, sam 11 eur za kabel ne mislim dajati. @DeeCoy: Ne, diska ni na seznamu. ",
    "user": "Bye"
  },
  {
    "message": "Aliexpress - 1,72€ Ebay - $2,14 ",
    "user": "_Denny_"
  },
  {
    "message": "Hvala. ",
    "user": "Bye"
  },
  {
    "message": "Samo zakaj mi prenosnik zazna disk, stacionarc pa ne? Po kakšni logiki ima vhod USB na prenosniku več elektrike?! ",
    "user": "Bye"
  },
  {
    "message": "Očitno je izdelan tako... V stacionarca lahko vedno vgradiš dodatno (boljšo) USB kartico... ",
    "user": "Han"
  },
  {
    "message": "Svašta. Thnx. ",
    "user": "Bye"
  },
  {
    "message": "USB 2.0 mora omogočati 500mA/5V, kar je 2,5W, ki naj bi bilo dovolj za 2.5\" disk. Vsaj tako je po standardih. Glede na to, da je računalnik nov, bi predvideval, da USB kontroler dela bp. Zato bi preveril v biosu, če ni morda tam kakšna nastavitev. Sicer pa bi posumil, da je USB kontroler fuč. ",
    "user": "zavajon"
  },
  {
    "message": "Priključki so pretežno USB 3.0, samo 1 USB 2.0. Vsi so omogočeni v BIOS-u. Če je kontroler fuč, kaj potem? ",
    "user": "Bye"
  },
  {
    "message": "Kartica ali aktivni HUB (z lastnim napajanjem). Jaz stavim na spodnjo kartico. ;-)  https://www.enaa.com/oddelki/racunalnis...  https://www.mimovrste.com/usb-hubi/trus... https://www.trust.com/en/product/21807-...  Drugače pa še enkrat namesti (novejše) šoferje za obstoječ USB 3.0 kontroler... ",
    "user": "Han"
  },
  {
    "message": "Muchas gracias  ",
    "user": "Bye"
  },
  {
    "message": "Priklaplaš disk spredaj ali zadaj v računalnik? ",
    "user": "Gapi"
  },
  {
    "message": "Oboje. ",
    "user": "Bye"
  },
  {
    "message": "A disk spušča kakšne zvoke (morda klika?), se ga sliši, ko naredi spin-up? ",
    "user": "d3m1g0d"
  },
  {
    "message": "Ne slišim nič. Diska normalno delujeta na laptopu in televizorju. ",
    "user": "Bye"
  },
  {
    "message": "Poskusil sem s kablom z dvojnim napajanjem; ne pomaga. ",
    "user": "Bye"
  },
  {
    "message": "kateri OS mas na prenosniku, stacionarcu? v kakšnem formatu je formatiran disk? ",
    "user": "Baja"
  },
  {
    "message": "Diska normalno delujeta na starejših prenosnikih z Visto oz. Win7, isto jih zazna tudi Samsung TV. Diska sta NTFS. Ne zazna pa jih nov stacionarni z Win10x64. ",
    "user": "Bye"
  },
  {
    "message": " Bye je 5. okt 2018 ob 12:34 izjavil:... zakaj mi prenosnik zazna disk, stacionarc pa ne? Različni driverji. Na stacionarcu namesti druge driverje. ",
    "user": "ST-777"
  },
  {
    "message": "Na spletni strani proizvajalca matične plošče ni driverjev za USB? ",
    "user": "Bye"
  },
  {
    "message": "@Bye, morda ti bo v pomoč: \"... external Hard Drive ... Ensure that the compatible drivers are installed by going into your computer’s Control Panel and finding the Device Manager. Look at the list under “Hard Drives”. If there is a yellow exclamation mark next to anything in the list, this could indicate that a driver is not working properly. ... Right click on the item next to the exclamation mark and click “Update Drivers“. This will allow your computer to connect to Windows Update and automatically search for suitable drivers to work with your device. ...\" https://driverwhiz.com/device-drivers/h... ",
    "user": "ST-777"
  },
  {
    "message": "Klicajev ni, sem pa vseeno kliknil na ažuriranje in javi, da je že posodobljeno. ",
    "user": "Bye"
  },
  {
    "message": " Bye je 6. nov 2018 ob 13:04 izjavil:Klicajev ni, sem pa vseeno kliknil na ažuriranje in javi, da je že posodobljeno. Včasih novejši driver ne deluje, ko namestiš starejšega, pa zadeva začne delovati. Podobno težavo sem imel z zvočno kartico. Ko sem namestil win 10 (64bit), je ta naložil tudi driver, optični izhod je deloval, glasbo sem lahko iz compa poslušal preko ojačevalca na zvočnikih, nisem pa mogel snemati glasbe s snemalnikom. Driver sem izbrisal in naložil s spleta drugega (z drugo oznako, vendar je ustrezal za mojo zvočno kartico), ni delovalo. Spet sem driver izbrisal in naložil naslednjega. Kar nekaj časa je trajalo, da sem našel ustreznega. Sedaj vse deluje, kot mora. ",
    "user": "ST-777"
  },
  {
    "message": "OK, sam kje bi bilo dobro vzeti driverje? ",
    "user": "Bye"
  },
  {
    "message": "USB ključ deluje v stacionarcu?  Nabavi in zmontiraj dodatno USB kartico...  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": "USB ključi delajo bp. Dodatna kartica ne pride v poštev, saj bi rad priklapljal diske s frontalne strani. ",
    "user": "Bye"
  },
  {
    "message": " Bye je 6. nov 2018 ob 13:54 izjavil:OK, sam kje bi bilo dobro vzeti driverje? Jaz sem za svojo zvočno kartico poskušal z raznimi driverji, ki sem jih našel na spletu. Lahko storiš enako in morda bo deloval driver, ki je bil narejen še pred nastankom Win 10. ",
    "user": "ST-777"
  },
  {
    "message": "Tenks y'all. ",
    "user": "Bye"
  },
  {
    "message": "Potem pa npr. tole:  https://www.amazon.de/dp/B00JEVLEFQ https://www.amazon.de/dp/B013IAS9QA https://www.amazon.de/dp/B00BQYBHC4 https://www.amazon.de/dp/B07GD6TGKG ",
    "user": "Han"
  },
  {
    "message": "To je to, hvala lepa. ",
    "user": "Bye"
  },
  {
    "message": "Pozdravljeni,  imamo podobne težave kot jih je imel predhodnik. Kupil sem novi prenosnik Lenovo. USB ključe mi normalno zazna, zasliši se tist klasični windowsov zvok. Ko pa priklopim zunanji prenosni disk WD, mi ga enostavno ne zazna, ni niti viden v disk manegerju, vglavnem lučka na disku sveti, vrti se, a kot da ni priklopljen. V čem bi lahko bila težava?? ",
    "user": "gregor90"
  },
  {
    "message": "premalo štroma? 2,5\" ali 3,5\"? ma disk svojo napajanje? ",
    "user": "Baja"
  },
  {
    "message": "Problem sem rešil s ponovno namestitvijo OS (Win10); torej je bil problem v hroščih oz. gonilnikih. ",
    "user": "Bye"
  },
  {
    "message": "Ta drugic sem nalozil windowse in ni nic boljse.. Gre za prenosni 2,5\" disk brez svojega napajanja... ",
    "user": "gregor90"
  },
  {
    "message": " gregor90 je 22. apr 2019 ob 17:31 izjavil:Ta drugic sem nalozil windowse in ni nic boljse.. Gre za prenosni 2,5\" disk brez svojega napajanja... Če bi imel podoben problem, kot je tvoj, bi uporabil čim krajši kabel. ",
    "user": "ST-777"
  },
  {
    "message": "Ali pa poskusi na različnih usb portih, če jih imaš več (ne dajo vsi enake napetosti ven). Pri meni konkretno sicer napajam VR očala na Dell-ovem gaming prenosniku, pa s 3m podaljškom USB na enem USB protu normalno delujejo, na drugem je pa tema. Mogoče imaš v biosu še tiste power always on na usb-ju, poskusi se še s tistim poigrat. Sicer pa bo mogoče usb hub z zunanjim napajanjem pomagal. Po vsej verjetnosti pa premalo napetnosti dobi, kot so že rekli predhodniki... poskusi s krajšim kablom. ",
    "user": "Karen"
  },
  {
    "message": "Ok da povzamem, igral sem se z nastavitvami okoli napajanja prenosnika, nato mi je celo ratalo 2 krat disk pognati v delovanje, potem pa ne več. Danes sem probal en USB HUB 2.0 priklopit in nanj prenosni disk. Deluje B.P. Prenosni disk ima USB 3.0, se pravi po moji kmečki logiki, nekaj v tej relaciji prenosnik s 3.0 portom in disk s 3.0 vhodom ne deluje. Mogoče se komu sanja, preko USB HUB porta 2.0 deluje brez težav?? ",
    "user": "gregor90"
  },
  {
    "message": "Ima ta USB HUB svoje napajanje? ",
    "user": "DeeCoy"
  },
  {
    "message": "Verjetno preko hub-a deluje, vendar s hitrostjo pretoka usb 2.0, ne pa kt 3.0. Verjetno za 3.0 rabi višjo napetost oz. več toka, pa mu ne znese. Če bi imel usb 3.0 (brez zunanjega napajanja) in bi preko njega delal, potem bi bilo čudno. Veš kaj poskusi? Kar nekaj zunanjih usb požrešnih naprav ima dva usb vtiča, enega za dodatno napajanje, ne za podatke. Če najdeš nekaj takega, torej na eni strani vtakneš v 2 usb vhoda, pa v enega od teh naprej disk, bo verjetno delal, ker bo dobil zadosti štroma - se pravi Y-usb kabel, nekaj kot tole: https://www.aliexpress.com/item/30cm-Ex... ",
    "user": "Karen"
  }
]