[
  {
    "message": "Trenutno uporabljam LineageOS (brez GApps) na starem Nexus5x, sedaj bi rad sel na nekaj novejsega.  Od flagshipipov velika vecina ne podpira Lineage, najverejtneje zaradi spremenjenih particij.  Je mozno obratno, torej da vzamem recimo Note9, ga rootam in odstranim Samsungov balast, spremenim hosts, firewall, drug browser, itd?  Note9 je primer, ker tudi ce Lineage podpre ta telefon, dvomim da bo delal S-Pen, itd... ",
    "user": "Macketina"
  },
  {
    "message": "Dvomim, da ti bo uspelo modificirati delujoc ROM. Sem sam enkrat probal na Xiaomu.eu romu odstraniti google servise in ko sem to naredil se telefon vec ni bootal. Ko sem pa na njihvoem forumu vprasal ce se to da kako narediti pa niti 1 odgovora dobil.  Mozno pa da bi slo, ampak jaz sem bil prevec levi. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Kupis karkoli bo supportano s strani /e/.  https://www.xda-developers.com/e-google... ",
    "user": "facepalm"
  },
  {
    "message": "Ko je prišla ven prva Nokia 6 samo za kitajski trg sem razmišlal o tem. Že tako nima bloatware, pa še brez googla. Sem pa prepričan da ima kakšen dodatek za CN vladne agencije =) Sicer, kaj pa fali Nexus 5X? Za moje pojme super telefon (razen SD card slot), popravljene plate se pa tudi dobi za neke normalne pare. ",
    "user": "jukoz"
  },
  {
    "message": "Pač vzami Pixla (recimo 2 ali 2XL) in namestiš gor Lineage. Google dejansko releasa vse, kar je potrebno da dela AOSP na njem, tako da bo to še vedno najbolj stabilna izkušnja.  Seznam unih /e/ telefonov pa je poln zastarelih naprav, ki niso vidle posodobljenih gonilnikov že leta. Krasen način kako ti nekdo pobere vse podatke in te oropa po tem ko izgubiš telefon :)  jukoz je 20. sep 2018 ob 09:52 izjavil: Sicer, kaj pa fali Nexus 5X? Za moje pojme super telefon (razen SD card slot), popravljene plate se pa tudi dobi za neke normalne pare.   5X ima probleme s produkcijo in mislim da jih niso nikoli popravili - tako da samo čakaš kdaj bo spet umrl. Večina rabljenih ima tudi že precej degradiran flash pomnilnik in tečejo zelo počasi (SSD tip flasha je komaj prišel v Pixlih, kar je razlog zakaj prvi Pixli še vedno večinoma dobro laufajo). ",
    "user": "Mavrik"
  },
  {
    "message": "Od Samsunga s3/6/7 katerim sem dal drug os, vecinoma lineage, so sicer delali hitreje ampak marsikatera funkcija ni vec delala + zrlo je baterijo kot ne vem kaj. Prav tako tudi pri Huawei, pozabil kateri model. Kot so ti rekli, vzemi guglov telefon, tam se najboljse dela, vsaj moglo bi ",
    "user": "Scorpy84"
  },
  {
    "message": "Non-google =/= privacy friendly. ",
    "user": "Egidij88"
  },
  {
    "message": "Je pa nek dober zacetek. Ali bolje, z googlom ves da ni privacy sploh opcija...  Drugace ste povzeli moje razmisljanje, Nexus 5x je star model ki ga daje premalo RAMa, en mi je ze odletel (klasicen problem, odpoved CPU) in pri tem tudi samo cakam kdaj odpove. Dejanske alternative nimam, razen ocitno Pixlov - ampak prvih, na seznamu podprtih ni Pixlov 2, s tem da je 3 tik pred vrati IIRC.. https://wiki.lineageos.org/devices/  Bi mel recimo Note9, celo S-Pen se mi zdi uporaben za prozenje slikanja, ampak to ne bo nikoli delalo na Lineage :) ",
    "user": "Macketina"
  },
  {
    "message": " Egidij88 je 20. sep 2018 ob 15:07 izjavil:Non-google =/= privacy friendly.   A se vedno samo clankom verjamete? Mislis da so appi privacy frendly, Apple, MS itd? Nobena smart naprava z en kup senzorji in povezana v splet danes ni privacy frendly. Se smart sesalci posiljajo pizdarije proizvajalcem. ",
    "user": "klinker"
  },
  {
    "message": "Pretty much what i said. ",
    "user": "Egidij88"
  },
  {
    "message": "== more private friendly. ",
    "user": "louser"
  },
  {
    "message": "Če se Android ne more povezati na določene Googlove storitve, preprosto neha delovati.  Kolega je v firmi naredil test, kjer so postopoma zapirali dostop do strani do katerih je telefon dostopal.  Ko so zaprli dovolj strani, je telefon preprosto nehal delovati... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 21. sep 2018 ob 10:27 izjavil:Če se Android ne more povezati na določene Googlove storitve, preprosto neha delovati.   To je popolna neumnost, še posebej ker AOSP nima odvisnosti od Googla in teče na veliko napravah brez interneta (vključno z avti).   Invictus je 21. sep 2018 ob 10:27 izjavil: Kolega je v firmi naredil test, kjer so postopoma zapirali dostop do strani do katerih je telefon dostopal.  Ko so zaprli dovolj strani, je telefon preprosto nehal delovati...   Čudno kako se to ne zgodi vsem miljonom uporabnikov, ki redno vklapljajo airplane mode (ki izklopi vso internetno povezljivost). So ti tile kolegi isti \"eksperti\" kot ti? :P Daj ostani pri svojih dinozavrskih tehnologijah pa ne širi neumnosti no :D  OP: Poglej še OnePlus telefone, ki bi znali biti tudi dobri za LineageOs. Originalni firmware je sicer dokaj crap (in spada pod nekaj redkih različic, ki jih moja firma zaradi varnosti močno odsvetuje za službeno uporabo), ampak Lineage bi moral dobro laufati. ",
    "user": "Mavrik"
  },
  {
    "message": "Zivljenja brez GApps sem vajen, to da dolocene aplikacije ki rabijo PushNotification (Firebase/Google), GMaps in podobne zadeve ne delajo me ne moti. Ce so aplikacije spisane proper, to ni problema, jasno pa ni Google Play in vse krame.  Od CM naprej (Privacy Guard, ki je sedaj tudi v Androidu) imas precej dobro kontrolo do cesa posamezen app dostopa. Nek flashlight pac ne rabi imenika/lokacije.  @Mavrik: ja, 5T kot zadnji podprt je ocitno se najbolj flagship od teh (poleg Samsunga S9/S9+), ce ostanem na Lineage. A6003 zal ni podprt (OnePlus 6), Oxygen OS me pa nekako ni preprical + imajo shady zgodovino zbiranja podatkov. ",
    "user": "Macketina"
  }
]