[
  {
    "message": "Pozdravljeni,  zanima me, kaksne so razlike, ce kupim \"vgradni\" ssd disk in ga dam v za to primerno ohisje, da postane prenosni disk, kakor ce kupim ze \"original\" prenosni disk? Namrec v cenah je velika razlika in me zanima, zakaj nebi mogel narediti kaj takega, da bi prisparal na denarju.  Je prenos podatkov enako hiter, (mogoce hlajenje?), napajanje, ... bi mi kdo znal to razloziti bolj, ce se mi splaca. Bi pa ta home made prenosni disk imel kot daily driver zraven prenosnika, da gor shranjujem projekte. ",
    "user": "s1ck"
  },
  {
    "message": "nabavi alu usb3 ohisje, ssd notr in gasa ",
    "user": "Vesoljc"
  },
  {
    "message": "Če rabiš 300+ MB/s zapisovanje, potem spakiraj dober navaden SSD (npr. Crucial MX500) v ohišje (npr. Orico 2189C3). Če ti je bolj pomembna kapaciteta diska kot hitrost, pa npr. 2 TB HDD (Seagate ST2000LM015 ima prenos podatkov ca. 100 MB/s). ",
    "user": "Han"
  },
  {
    "message": "V mislih sem imel ta dva diska (glede kapacitete se se odlocam)  https://www.mimovrste.com/ssd-diski/sam... https://www.mimovrste.com/ssd-diski/sam...  disk bom imel priklopljen na macbook pro, zato mi je predvsem pomembna hitrost, da bom lahko tudi projekte direktno iz njega urejal. ",
    "user": "s1ck"
  },
  {
    "message": "Kolko RAMa maš? Lahko probaš z RAMdiskom, kjer je hitrost instantna (~4gb/s). Seveda upoštevaj vse slabosti RAMa. Jaz mam tako 16GiB RAMa, od tega za PrPro namenjam 5G oz. nikoli čez 8. ",
    "user": "BivšiUser2"
  },
  {
    "message": "16 GB 2400 MHz DDR4  Ram osebno nebi obremenjeval, saj uporabljam zahtevne programe za delo in mi prav pride. ",
    "user": "s1ck"
  },
  {
    "message": "Kaj pa tole?  https://www.enaa.com/oddelki/racunalnis...  https://www.enaa.com/oddelki/racunalnis...  https://www.enaa.com/oddelki/racunalnis...  Če ima prenosnik le USB-C, boš potreboval še kvaliteten kabel.  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": "Hvala za predloge!  Iskreno se nisem imel stika s takimi tipi diskov, v cem se razlikujejo od navadnih 2,5\" ssd? So te boljsa izbira? ",
    "user": "s1ck"
  },
  {
    "message": "Predvsem so manjši (in dražji). ",
    "user": "ToniT"
  },
  {
    "message": "Glede velikosti se ne obremenjujem, saj bom ohišje z diskom postavil za monitor in bo \"neviden\". Kabel bo direktno speljan v hub, iz katerega bo sel v prenosnik. ",
    "user": "s1ck"
  },
  {
    "message": " s1ck je 4. okt 2018 ob 11:55 izjavil:16 GB 2400 MHz DDR4  Ram osebno nebi obremenjeval, saj uporabljam zahtevne programe za delo in mi prav pride.  No ja, s kritičnimi zadevami se ni za zezat in raje hiter ssd, kot pa RAM. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Jaz imam Crucial MX500 v Inateck USB 3.1 ohišju. Ker gre za stacionarca imam disk stalno priklopljen na računalnik. Razbil sem interni Fusion drive in naredil novi Fusion drive iz notranjega SSDja in zunanjega SSDja. Stvar (za ta denar) leti.      Seveda, če pade stvar čisto ven iz hitrega notranjega SSDja pade tudi hitrost na raven zunanjega SSDja. Ni pa slabše od npr. Samsungovega T5:    https://9to5mac.com/2017/08/17/hands-on-samsung-t5-external-ssd-a-worthy-faster-follow-up-to-the-popular-samsung-t3-video ",
    "user": "no comment"
  },
  {
    "message": "Če računalnik ima TB3 in je hitrost izredno pomembna, se zadnje čase dobi tudi zunanja ohišja za m.2 NVMe SSDje s TB3 priklopom https://www.anandtech.com/show/13276/th... https://www.anandtech.com/show/13034/a-... https://www.amazon.com/Plugable-Thunder... ",
    "user": "fujtajksel"
  },
  {
    "message": "Jaz imam enega tega odveč, tako da je tvoj za 150€, kupljen Januarja pri Nemškem Amazonu: https://www.mimovrste.com/ssd-diski/sam...  Sem moral nadgraditi na 1TB. Sicer pa jaz uporabljam za poganjanje virtualk na službenem prenosniku in na običajnem disku je to no go, medtem ko na teh SSD-jih dela super. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 5. okt 2018 ob 10:42 izjavil:Jaz imam enega tega odveč, tako da je tvoj za 150€...  Če pa kupiš novega pri Amazonu je pa tvoj za 140€ ;)  Za 170€ dobiš pa Samsung 860 EVO 1TB in USB 3.1 ohišje. ",
    "user": "no comment"
  },
  {
    "message": "Pozdravljeni. Imam par let star računalnik ki je bil sestavljen po komponentah in občasno nadgrajeno. Še vedno je odličen, nekako bi bilo potrebno samo kak hitrejši disk dodati, oziroma ga zamenjati. Občasno za svojo dušo zmiksam kak video, rad bi pa naložil še Solidworks program, da bi se še doma malo učil ker bom rabil v službi. Seveda pa zavzamejo nekaj torrenti, filmi, glasba... PC sestavljajo naslednje komponente: Cooler Master HAF 932 AMD red edition I7 4770K LGA 1150 Haswell Noctua NH-D14 Asrock Z87 extreme 9a/c ATX 32GB Corsair Vengeance cl9 schwarz Cougar GX600 ASUS Rog swift PG348Q 34¨ PNY nVidia GeforceGTX 1080 8GB GDDR5X founders edition Diski: sistem: Samsung 840 Evo 250GB razno: WD1002 FAEX Caviarblack 1TB sata3 7200 rpm 64MB razno: WD1001 FAEX 1TB sataII 7200 rpm 32MB videoedit: WD Red Pro WD4001FFSX 4TB sata 6Gb/s 7200 mbr 128MB  Osnovna plošča omogoča kar precej priključkov. Med drugim tudi dva Thunderbolt z vsak po 10Gbps. https://www.newegg.com/Product/Product....  Rad bi dodal še en disk, s hitrim prenosom podatkov. Prenosni ali notranji. Seveda bi izbral opcijo ki bo imela hitrejši prenos podatkov (vsaj 150MB/s). Prenosnega bi lahko imel tudi za na pot(ni nujno). Če bi dosegal večjo hitrost branja in pisanja bi raje notranjega. Zelo hitri so SSD M2,npr.:https://www.enaa.com/oddelki/racunalnis...  vendar ne vem če je opcija vstavitve v režo PCI Express 3.0 x16 Slots Prosil bi za pomoč, kdor se bolje spozna, kaj bi bila najboljša varianta za to osnovno ploščo, link sem prilepil zgoraj. Da ne bi odkrival tople vode in kupoval nekaj kar potem ne bi mogel koristit zaradi ozkega grla plošče. Zanimiv bi bil tudi kakšen od teh: https://www.anandtech.com/show/13276/th... https://www.anandtech.com/show/13034/a-... https://www.amazon.com/Plugable-Thunder... Vendar ne pride v poštev zaradi priključka Thunderbolt 3.  Ker se sam ne spoznam dosti, niti nisem sledil že nekaj časa, bolje da mi kdo pomaga. Kakršnekoli pomoči, nasveta, predloga bom vesel.  Hvala. ",
    "user": "gorski volk"
  },
  {
    "message": "Za v računalnik klasičen 2,5\" SATA SSD:  https://funtech.si/si/vsi-oddelki/komp/...  https://funtech.si/si/vsi-oddelki/komp/...  https://www.computeruniverse.net/de/cru...  Za na pot pa vgradiš M.2 v že omenjeno ohišje:  https://funtech.si/si/vsi-oddelki/komp/...  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": "Bo res izbira M2 disk in ohišje najboljša. Pa če bi kdaj rabil bi lahko vgradil disk z večjo kapaciteto. Kaj ,a obstaja možnost da ga priklopim direktno v matično ploščo v režo PCI Express 3.0 x16 Slots? Čisto tako me zanima če obstaja možnost. Ker bi lahko za sistem potem dal tudi tak disk. ",
    "user": "gorski volk"
  },
  {
    "message": "Na PCIe kartici je bolj smiselno imet hitrejši NVMe SSD, katerega žal večina zunanjih ohišij ne podpira.  https://www.enaa.com/oddelki/racunalnis...  https://www.amazon.de/glotrends-m-2-Ada... ",
    "user": "Han"
  },
  {
    "message": "Se bom verjetno odločil za ta adapter na amazonu: https://www.amazon.de/glotrends-m-2-Ada... Mislim da bo vredu. ",
    "user": "gorski volk"
  },
  {
    "message": "Da ne boš slučajno presenečen, če se ne bo mogel sistem zagnat z njega... Komentar kupca:  Worked exactly as I expected. Unfortunately I could not boot to windows with this because my system is not compatible to boot from pci-e. Make sure you confirm your system compatibility with nvme boots before purchasing this.  Polovico cenejša kartica:  https://www.amazon.de/dp/B079546NPR ",
    "user": "Han"
  },
  {
    "message": "Potem bolje to vzet, da vidim če bo ok. ",
    "user": "gorski volk"
  },
  {
    "message": "Samo, razmišljam da ko že kupujem je vseeno bolje vzeti tega ker ima možnost priklopa več diskov na eno kartico.  https://www.amazon.de/glotrends-m-2-Ada... Tudi če je dražji. Za zagon sistema iz takega diska je pa tako odvisno od podpore osnovne plošče in diska. Popravi me, če ne razmišljam prav. Gledam namreč naprej, ker imam dobro sestavo računalnika in ne mislim še nabavljat novega dokler bo ta dovolj hiter za moje potrebe. ",
    "user": "gorski volk"
  },
  {
    "message": "Se strinjam, edino ne vem, zakaj želiš PCIe x16 kartico, če je dovolj tudi x4. Glotrends sicer omogoča poleg 1× NVMe in 1× SATA še 1× mSATA, a se slednji ne splača, ker so mSATA SSD-ji po kapaciteti premajhni in predragi.  Spodnji dve kartici sta cenejši in prav tako omogočata 1× NVMe in 1× SATA M.2.  https://www.amazon.de/dp/B01N37GA30  https://www.amazon.de/dp/B07DYHYLM9 ",
    "user": "Han"
  },
  {
    "message": "Sem vzel kingshare kartico https://www.amazon.de/dp/B07DYHYLM9 in ssd: https://funtech.si/si/vsi-oddelki/komp/... Me zanima, najprej je treba disk inicializirat v MBR ali GTP, potem pa ustvarit particijo. Pa me zanima, katero opcijo je bolje izbrati. A pustim kar MBR in napravim samo particijo? Hvala za vso pomoč. ",
    "user": "gorski volk"
  },
  {
    "message": "gpt.. ",
    "user": "hojnikb"
  }
]