[
  {
    "message": "Pred kratkim sem nameraval namestiti  Gentoo linux, vendar mi je med inštalacijo obstalo zaradi nekompatibilnosti z perlom - če povem natančneje -> emerge -u world ni deloval: -# emerge -u world -Calculating world dependencies ...done! - - !!!Error: the dev-perl/ExtUtils-MakeMaker-6.05-r6 package conflicts with this package and both can't be installed -on the same system together.   Sicer bi naj bila rešitev za to odstranitev in ponovna namestitev perla, vendar bom z ponovno inštalacijo še počakal nekaj dni...  Sedaj pa glavno vprašanje. Kje dobiti live cd 2, na katerem bi naj že bile nameščene in \"skompajlane\" datoteke, kot so npr. KDE, Gnome, OpenOffice, ipd. Live CD 1 že imam(RC3), med svojimi iskanji pa sem naletel na  to stran, na kateri sta dve iso datoteki, če pa sta to prava paketa, pa ne vem.   P.S. Imam AMD Athlon XP 2000+. P.P.S. Na začetku nameravam namestiti sistem iz Stage 3. ",
    "user": "root987"
  },
  {
    "message": "Saj mash vse na Gentoojevih straneh. Zgoraj je link \"Get Gentoo\". Kliknes nanj in se odlocis za mirror.  Evo ti enga:   http://distro.ibiblio.org/pub/linux/distributions/gentoo/releases/1.4_rc4/x86/x86/livecd/  Tam izberes LIveCD, ki je bootable in pa iz njega lahko pripravis teren (morebitno formatiranje/particioniranje trdega diska itd) ter instaliras osnovni sistem.  Ko imas to postavljeno, imas pravzaprav celotne temelje. VSe ostalo bo opravil Portage sistem (emerge itd).  Pomembno je, da na zacetku ukazes \"emerge sync\", kar potegne dol najnovejso podatkovno bazo o instalaciji programov, nato pa z \"emerge -u portage\" updateas sam Portage sistem, preden gres naprej.  Ko imas osnovni sistem delujoc, se lahko igras.   Ce bi rad instaliral softver X in te zanima, kaj bo portage moral postimat na sistemu, da bo softver X lahko delal, ukazes \"emerge -p X\" in stvar ti da seznam stvari, ki jih bo posodobila, nanovo instalirala, zbrisala itd. Ce te zanima kak bolj konkreten softvercek, ne ves pa tocnega imena, ti bo \"emerge -s XXX\" nasel vse na to temo.  emerge -u XXX ti bo nainstaliral najnovejso verzijo programja XXX  Edina stavr, ki ne dela avtomatsko, so razlicni config fileti ob programih. Ko instaliras kak program cez staro verzijo, bo to Portage naredil 100% B.P. v vseh detajlih, razen pri config fajlih, s katerimi dostikrat ni 100% ziher. Vcahih lahko novi fajl kar prepise cez starega, vcasih je potrebna kombinacija obeh, vcasih pa bi moral obdrzati starega. KEr Portage tega ne more vedeti, ti je za to na voljo etc-update programcek, ki olajsuje te probleme...  V glavnem, nainstaliraj stvari z LiveCDja, nato pa korakaj pocasi naprej.  Se ena podrobnost:  Cel Portage sistem ima svoje config file v /etc mapi. Tam sicer nimas kaj dosti nastavljat, razen spremenljivk USE, CFLAGS in XCFLAGS (= CFLAGS) POsledek je nastavitev CFLAGSa- ta pove gcc compilerju defult nastavitve. Folk jih sicer navija v nebo a sem odkril da se to ne splaca. Splaca se uporabiti -O2 (solidna opttimizacija) in pa z -march dopovedati sistemu, za kateri CPU naj optimizira kodo. NA stacionarni mashini imam -march=pentium3 -msse -mmmx, na prenosni pa -march=pentium4 -msse2 -mmmx MIslim pa, da je ze oznaka CPUja zadosti in da zajema vse potrebno...  Aja, pa se ena spremenljivka je bistvena- mogoce se najbolj: ACCEPT_KEYWORDS. Ta je po defaultu enaka \"x86\" in pomeni, da bo stvar dovoljevala samo instalacijo programov za Intelovo serijo x86 in sicer SAMO STABILNE verzije programov, ne pa najbolj sveze beta verzije. Ce bos to spremenljivko nastavil na \"~x86\", bo Portage posodabljal stvari na zadnje verzije, tudi ce te niso stabilne.  Mogoce ti zaradi tega zadeva ne dela. ACCEPT_KEYWORDS naj bo vedno \"x86\". CE bos kdaj rabil, ga lahko zacasno preklices takrat, ko bos klical emerge:  ACCEPT_KEYWORDS=\"~X86\" emerge -up XYZ ",
    "user": "Brane2"
  },
  {
    "message": "Aja, kar se stageov tice: Instalacihjo stage3 se nisem probal. Se mi je zdelo brezveze. Ce ze nalagam Gentoo, ki naj bi bil optimiziran na mojo masino, zakaj bi potem dal gor ze preveden stage3 ?  CE imas dialup dostop je to druga stvar, ce pa si na ADSLu ali kablu pa vsaj zame ni dileme... ",
    "user": "Brane2"
  },
  {
    "message": "Heh, na stage 3 grem zaradi precej banalnega razloga...Kljub temu da že vem kakšno stvar ali dve  o linuxu, se mi bo verjetno po prvi inštalaciji kaj šlo narobe in bom moral sistem na novo namestiti. In ker kompajlanje vsega pri gentoo linuxu traja _dolgo_, sem se odločil na začetku kar za stage 3(tako je tudi priporočeno na strani - prva inštalacija naj bo z stage 3). Poleg tega pa se menda pri hitrosti pozna za samo  10~15%, kar sem vzel na znanje.   Tako za info mi prosim povej(če veš), kako dolgo kompajla gnome in kako dolgo kde? Imam pa adsl. ",
    "user": "root987"
  },
  {
    "message": "Za gnome nisem probal (razen tiste osnove), za KDE pa gre stvar priblizno takole:                                    Ali v cifrah- definitvno nad 10 ur in mogoce manj kot 16. To z -O3 optimizacijami na Tulcu 1.7 GHz z 768 Mb SDRAM...  To je sicer res, da traja, vendar to naredis samo enkrat.... ",
    "user": "Brane2"
  },
  {
    "message": "Aja. to sem pozabil. Omenjal si RC3 podverzijo. Ce lahko, nalozi RC4. Znabiti da je nastala ravno zaradi omenjenih bugov. Sicer pa bi se ti tudi RC3 morala po \"emerge sync\" in \"emerge -u portage\" posodobiti v RC4... ",
    "user": "Brane2"
  },
  {
    "message": "Lep prikaz stvari . Kakor koli...Tudi jaz sem na to pomislil, saj ko sem danes gledal po nekaterih ftpjih, rc3 ni nikjer za dobiti, razen morda na linuxiso.org - piše samo 1.4, final pa mislim da še ni izšel. ",
    "user": "root987"
  },
  {
    "message": "je je 1.4 je zuni. ze kak teden. ",
    "user": "noraguta"
  },
  {
    "message": "Najraje imam kompajlanje Mozille in OO   Glede window managerja lahk rečem samo to (kar je že bilo povedano na Gentoo forumih): The Gentoo user group is a bunch of Fluxbox fanatics. Se strinjam  ",
    "user": "moj_nick"
  },
  {
    "message": "če vas skrbijo compile časi in imate v mreži več računalnikov si poglejte mal o distcc. ",
    "user": "borchi"
  },
  {
    "message": "@Brane2 Zakaj ne bi smel imeti ~x86 v make.conf??? Jst ga imam že od začetka in nisem nikoli opazil kakšnega sesuvanja. ",
    "user": "moj_nick"
  },
  {
    "message": "Ker tako pravijo pametnejsi od mene    Ce nisi opazil sesuvanja, verjetno niti poskusil nisi kaj dosti.  Po moje postzanejo stvari riskantne, ko poskusas dat gor kaj prevec svezega v samem srcu sistema (kernel, gcc, glibci itd)...  Posredujem pac napotke avtorjev... ",
    "user": "Brane2"
  },
  {
    "message": "V ~x86 ni nestabilnih glibc&gcc. Za te moraš it na  breakmygentoo. Nestabilni so X-i, kernel (samo, če hočeš) in programi. Razni window managerji, gcc&glib ter podobni so stable. ",
    "user": "moj_nick"
  },
  {
    "message": "Kolikor se spomnem, se mi zdi da je po privzetem tam nastavljeno na x86, kar tudi nisem spreminjal. Se eno vprašanje  . Ko so se mi začeli prej omenjeni problemi s perlom, sem poskusil v make.conf spremeniti nastavitve USE flagov, tako da sem nastavil na -perl, vendar(to mi še danes ni jasno), ko sem ponovno pognal emerge --update world, še vedno ni delovalo. Torej, pozna kdo kak poglobljen tutorial o USE flagih - nekaj na gentoo.org sem bral, vendar je tisti dokument obsegal celo stran a4 formata, pa še tam ni bilo(vsaj za moje pojme) najbolj jasno razloženo. Dobil sem neko predstavo o teh flagih, vendar mi ni jasno zakaj potem ni delovalo. ",
    "user": "root987"
  },
  {
    "message": "USE flagi samo povejo portageu, na kaj naj bo pozoren, ko instalira nove stvari. Ce recimo instaliras nek program, ki lahko dela saomstojno, lahko pa dela tudi pod XWindowsi, bo Portage instaliral dodatne moznosti tega programa le, ce so XWindowsi omenjeni v USE spremenljivki. Z drugimi besedami, USE je uporabljen samo ko se Portage ozira za moznimi dodatki k programu, ki ga instalira.  Ce vneses \"perl\" v USE, se zaradi tega se ne bo instaliral sam perl, se bo pa instaliral kak program z dodatnim vmesnikom za perl (knjiznice itd)  CE te perl zaj* bi ga kazalo unmergeat in nato znova mergat  najprej z emerge -s perl najdes vse stvari, ki v imenu vsebujejo \"perl\", nato pa z emerge -p whatever/perl.xyz ugotovis, kaj vse bi portage emergal, ce bi si ti zazelel instalirat dani perl.  Ce se njegova izbira zdi logicna (ne bi recimo zaradi tega Portage znova instaliral 3/4 sistema), se za instalacijo tudi dejanjsko odlocis z:  emerge -u whatever/perl.xyz   Saj to ti0 je vse lepo opisano v dokumentaciji. Sicer precej zmedeno (moras iskat kje je kaj) ampak vse pise.  Tam na glavni strani imas link za dokumentacijo, nato pa klikneš \"Portage user guide\" ali nekaj takega.  Sicer pa mislim, da te je stvar zaj*, ker si imel verzijo RC3. Meni je RC4 delala. Ce najdes koncno 1.4 verzijo, se toliko bolje.  V bistvu bi pa morala tudi 1.4RC3 in tudi prejsnje se sama upgrejdat na RC4 oziroma final verzijo. No, ne cisto sama- bolj tko polavtomatsko:  emerge sync (potegni dol novo bazo o instalaciji programov) emerge -u portage (posodobi instalacijski sistem Portage) emerge -u world (posodobi vse, kar je instalirano- sistem + apps na zadnjo stabilno verzijo) ",
    "user": "Brane2"
  },
  {
    "message": "Sele zdaj sem pozorno prebral tisti tvoj Error msg:   !!!Error: the dev-perl/ExtUtils-MakeMaker-6.05-r6 package conflicts with this package and both can't be installed -on the same system together.    O.K. Se dogaja. JAz bi takrat pac odtranil tale makemaker z ukazom :  emerge unmerge dev-perl/ExtUtils-MakeMaker-6.05-r6   nato pa bi poskusil znova.  Vcasih se dogaja da pac ne mores imeti hkrati gor dveh posebno zatezenih kosov softverja gor, ne glede na iznajdljivost Portagea... ",
    "user": "Brane2"
  }
]