[
  {
    "message": "Kako preveriti, kaj bi bilo narobe, da mece glavni fit ven? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Najprej, da bo jasno. FID lahko izklopi tudi, če se kje dotakneta nula in zaščitni (ozemljitveni) vodnik. Predlagam ti sledeče: - izklopi vse varovalke, - potem vklapljaj eno po eno varovalko s tem, da predhodne izklopiš. Ko bo FID odklopil, je napaka v tistem tokokrogu, - preveri končne porabnike v tokokrogu - ali je luć ali vtičnica. Pri vtičnicah se večkrat zgodi, da odleti kakšen vijak ali pri nuli ali zaščitnem kontaktu ali pa v vtiču, ki je priključen v dotično vtičnico. Lahko je napaka tudi v razdelilni dozi itd. Kar mukotrpno delo. Želim ti veliko sreče. Aja, pa saj veš, da se elektrika ne pusti šlatati. ",
    "user": "mirator"
  },
  {
    "message": "Glavno varovalko (spodaj v bloku) ven mece, v stanovanju pa ne. Preverili smo vsako varovalko posebej. Ocitno bo treba preveriti \"koncne porabnike\". To se zacelo dogajat ta teden, ko je na obisku en American, s prenosnikom... a je lahko njegov prenosnik pokvaril \"omrezje\" (stiri vticnice so nam sumljive) v dveh sobah? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Kaj je sedaj? FID ali varovalka? Ker očitno ne ločiš teh zadev, d+se nikar sam ne loti raziskovanja, ampak poišči električarja. Če meče ven glavno varovalko, je to lahko zaradi preobremenitve ali kratkega stika. Preobremenitev je kar pogosta, ko se na eno varovalko priključi preveč porabnikov, medtem, ko sta ostali dve (če gre za trifazni sistem) skoraj neobremenjeni. En računalnik je lahko vzrok pregoretja varovalke zaradi preobremenitve, če ja ta že nazivno obremenjena. Je pa seveda možnost, da ima ta Američan (kar sicer dvomim, ampak se je že dogajalo) na dvožilnem kablu za prenosnik šuko vtič, v katerem ima narejeno ničenje tako, da ima prebrikano nulo na zaščitni kontakt. Če sedaj ta vtič vtakne narobe, pride do kratkega stika. Preveri. ",
    "user": "mirator"
  },
  {
    "message": "Tako kot ti je rekel mirator, poišči električarja ker sam boš težko rešil tole ker so ti osnovni pojmi tuji. Je pa res čudno da \"glavno\" varovalko ven meče. Če je ta varovalka samo za tvoje stanovanje je preobremenitev problem. Pri kratkem stiku bi morale noter v stanovanju ven letet če je vse prav narejeno. Ker do glavne varovalke tudi dostopa nebi smel imeti.( je od elektra) ",
    "user": "gavrin"
  },
  {
    "message": "Tole je vse skupaj precej nejasno napisano. Predvidevam, da imaš v stanovanju talilne varovalke za vsak tokokrog posebej (luči, vtičnice, štedilnik,...), v pritličju pa FID za celotno tvoje stanovanje. To ni varovalka, ki ti omejuje priključno moč. Do te praviloma nimaš dostopa. Če ti vrže ven FID, potem imaš problem, ker ti nekje prebija na ozemljitev. Če bi bilo zaradi preobremenitve bi ti skurilo posamezno preobremenjeno varovalko v stanovanju. Teoretično bi lahko sicer imel priklopljeno veliko porabnikov na vseh posameznih varovalkah, vsota pa bi bila večja od glavne, vendar bi to pomenilo hudo napako pri vezavi, tako da to najbrž ni to. Lahko je prišlo do preboja na vezavi nekje (luči, vtičnice, stikala,...), lahko pa je tudi napaka na kakšnem porabniku. Če ne veš točno kaj delaš, bo iskanje napake dolgotrajno in mučno. Električar ima potrebne pripomočke s katerimi bo našel napako v parih minutah. Pokliči ga. Če se boš vseeno odločil iskati sam, delaj po navodilih @miratorja v njegovem prvem postu. ",
    "user": "reeves"
  },
  {
    "message": "Sam sploh ne vem kakšne težave ima OP? Enkrat je glavni FID, drugič je glavna varovalka? Razjasnimo najprej kaj kuri; varovalko, FID ali odklopnike? ",
    "user": "KraitPay"
  },
  {
    "message": "Glavna varovalka ni nikoli fid stikalo. ",
    "user": "gavrin"
  },
  {
    "message": "Kolikor sem jaz razumel, mu meče ven glavni FID. Se pravi FID, ki ščiti napeljavo po celotnem njegovem stanovanju. Ker je napisal, da je v bloku, sklepam, da ima posamezne tokokroge zaščitene s klasičnimi talilnimi varovalkami in ne odklopniki. Ponavadi je tako v blokih. Je pa res, da bi OP moral biti natančnejši. Mogoče je v pritličju KZS in sploh ne FID. Zagotovo mu pa ni skurilo t.i. \"pancerko\", s katero se omejuje priključna moč, saj te ne more sam zamenjati. Preobremenitev na posameznem tokokrogu bi mu skurila talilno varovalko za ta tokokrog, glavni FID pa bi ostal vklopljen. Nekje mu prebije na ozemljitev. To je pa lahko praktično kjerkoli, vključno z vsemi porabniki. Bo treba več podatkov. Kdaj točno vrže ven? Ko se kaj vklopi? Ko se kaj všteka? Naključno? Ima kakšno starejšo el. napravo, ki je prej ni bilo? Nekatere so še vezane na ničenje. Jo bo treba odpreti, pa ločiti nulo in zemljo. V glavnem možnosti je mali milijon. Še vedno svetujem štromarja. ",
    "user": "reeves"
  },
  {
    "message": "Točno tako. V bloku ima vsako stanovanje svojo omarico in varovalke (talilni vloški ali avtomati odvisno od starosti bloka) Še novejši imajo pred vsemi temi varovalkami FID stikalo in nekje vmes za kopalnico KZS stikalo. nekje na hodniku ali v kleti pa je elektro omarica z glavnimi varovalkami za vsako stanovanje in so pod nadzorom elektra. Te varovalke so določene glede na odjemno moč priključka ki ga plačuješ.  MIslim da pač ne ve kaj je kaj in je edina rešitev štromar. ",
    "user": "gavrin"
  },
  {
    "message": "Meni je pa na bajti sedajle že tretjič, četrtek, sobota in torek, vrglo vn glavno varovalko. Prvič in tretjič isto. Obakrat je crknila tudi toplotna črpalka, ki je kot veliki porabnik vezana na več varovalk. Razumem, da pride špica in vrže vn glavno varovalko (včasih so jih rekli pancerke, če se ne motim), tiste v hiši so v redu. Ampak ni mi jasno, da je bilo par let po vgradnji toplotne črpalke ok, sedaj je pa začelo metati ven, čeprav ni bilo dodanih nobenih drugih novih aparatur. Sedaj bomo šli iz 3x25 A na 3x32 A, upam, da bo potem ok. ",
    "user": "MadMicka"
  },
  {
    "message": " MadMicka je 24. dec 2019 ob 20:07 izjavil:Meni je pa na bajti sedajle že tretjič, četrtek, sobota in torek, vrglo vn glavno varovalko. Prvič in tretjič isto. Obakrat je crknila tudi toplotna črpalka, ki je kot veliki porabnik vezana na več varovalk. Razumem, da pride špica in vrže vn glavno varovalko (včasih so jih rekli pancerke, če se ne motim), tiste v hiši so v redu. Ampak ni mi jasno, da je bilo par let po vgradnji toplotne črpalke ok, sedaj je pa začelo metati ven, čeprav ni bilo dodanih nobenih drugih novih aparatur. Sedaj bomo šli iz 3x25 A na 3x32 A, upam, da bo potem ok.   Če imaš steklokeramično ploščo, jo zamenjaj na plin. Pri nam so vse težave izginile, ko smo to naredili, pa so samo starši imeli to. Varovalke imamo 3x16a, pa dvostanovanjska hiša. Torej imamo vse podvojene porabnike, ločene bojlere, ogrevanje pa na split klimo, tudi vsak svojo. ",
    "user": "Scorpy84"
  },
  {
    "message": "Res čudno, da vam varovalke meče. Celih 16A pa porabnikov za več kot 10KW (40A) Zamenjajte inštalacijo in varovalke, če kurite toliko, potem ko bo zagorelo bo pozno.   Kar se tiče odklopov FID-a, Mirkator je prav napisal. Če ne odklaplja vedno, je možno, da ven meče kakšna stvar, ki ni vedno priključena.  Lahko je kakšna izolacija že slabša in je odvodnega toka malo manj kot je nazivni tok fida, pa še kakšno zadevo priklopiš pa gre čez... ",
    "user": "Highlag"
  },
  {
    "message": " Highlag je 24. dec 2019 ob 21:34 izjavil:Res čudno, da vam varovalke meče. Celih 16A pa porabnikov za več kot 10KW (40A) Zamenjajte inštalacijo in varovalke, če kurite toliko, potem ko bo zagorelo bo pozno.   Kar se tiče odklopov FID-a, Mirkator je prav napisal. Če ne odklaplja vedno, je možno, da ven meče kakšna stvar, ki ni vedno priključena.  Lahko je kakšna izolacija že slabša in je odvodnega toka malo manj kot je nazivni tok fida, pa še kakšno zadevo priklopiš pa gre čez...   Pri meni je dokaj nova inštalicija, nekje je 7 let staro, ko smo delali v dvostanovanjsko. Je pa tudi bilo par let nazaj preverjeno in je vse ok. ",
    "user": "Scorpy84"
  },
  {
    "message": " MadMicka je 24. dec 2019 ob 20:07 izjavil:Meni je pa na bajti sedajle že tretjič, četrtek, sobota in torek, vrglo vn glavno varovalko. Prvič in tretjič isto. Obakrat je crknila tudi toplotna črpalka, ki je kot veliki porabnik vezana na več varovalk. Razumem, da pride špica in vrže vn glavno varovalko (včasih so jih rekli pancerke, če se ne motim), tiste v hiši so v redu. Ampak ni mi jasno, da je bilo par let po vgradnji toplotne črpalke ok, sedaj je pa začelo metati ven, čeprav ni bilo dodanih nobenih drugih novih aparatur. Sedaj bomo šli iz 3x25 A na 3x32 A, upam, da bo potem ok.   Menjava varovalk mekaj stane, traja, da se izvede in potem mesečno še več stane.  Ne bi bilo tukaj ceneje plačati meritev elektrikarja, ker vse kaže, da gre za napako, ki jo je treba odpraviti? ",
    "user": "tony1"
  },
  {
    "message": "Možno, da ste povečevali moč porabnikov in ste na meji. Pokličite sposobnega elektrikarja, da vam preveri, ali gre za napako. Bolj verjetno je, da bo potrebno prilagoditi porabo po posameznih fazah, da bo bolj enakomerna obremenitev. Če greste na večje varovalke je takoj enkraten strošek in potem vsak mesec, še vedno pa ne veste, ali je prisotna kakšna napaka. ",
    "user": "fikus_"
  },
  {
    "message": "Hudo, kolk hitr je sum padel na enega Američana,..  :) ",
    "user": "bobby"
  },
  {
    "message": " MadMicka je 24. dec 2019 ob 20:07 izjavil:Meni je pa na bajti sedajle že tretjič, četrtek, sobota in torek, vrglo vn glavno varovalko. Prvič in tretjič isto. Obakrat je crknila tudi toplotna črpalka, ki je kot veliki porabnik vezana na več varovalk. Razumem, da pride špica in vrže vn glavno varovalko (včasih so jih rekli pancerke, če se ne motim), tiste v hiši so v redu. Ampak ni mi jasno, da je bilo par let po vgradnji toplotne črpalke ok, sedaj je pa začelo metati ven, čeprav ni bilo dodanih nobenih drugih novih aparatur. Sedaj bomo šli iz 3x25 A na 3x32 A, upam, da bo potem ok.  Če se pri elektriki ni kaj drugega bistveno spremenilo, pol iščite napako, ne pa povečevat priključne moči - kot je predlagal že nekdo prej. Bo kabel (od pancerk do hišnega razdelilca) sploh dovolj močen ali boste morali zamenjat tudi tega?  Kaj vam sploh meče ven? Elektronski omejevalec na števcu zunaj ali pregorijo pancerke in jih pridejo zamenjat z elektra? Vedno ista pancerka? Vprašaj sosede, če so meli te dni podobne probleme. Toplotne črpalke v tem toplem vremenu še niti ne delajo na polno, tak da - ne vem. Mi imamo 3x20A priključno moč, 11kw 3F toplotno, vse možne aparate (razen mikrovalovne), še zelo star sesalec 1200W... Pa nič ne meče ven. Res preverite, kako imate velike porabnike razdeljene po fazah. Govorim o pečici, indukcijski, pralni in sušilni stroj, bojler, fen?, kalorifer, kak star sesalec.  Nam je pred dvema letoma točno ob tem času tudi omejevalec izklopil vse skupaj. Laufala pa je takrat toplotna, pečica, pralni, sušilni, indukcijska. Tak da ni bilo nič čudnega. Ko si za praznike doma, včasih kar pošteno poskoči poraba. ",
    "user": "floyd1"
  }
]