[
  {
    "message": "Živjo.  Kaj se mi najbolj splača vzet do nekje 500€ za poslušanje muske, včasih kakšen film pogledat?  Glasben stolp ali receiver + 2 zvočnika? Kakšen konkreten predlog, če se komu da ....  Se splača iskati kaj brezžičnega? ",
    "user": "bansi"
  },
  {
    "message": "Odvisno od tega kaj ti pomeni \"se splača\". Glede na kaj ?  Na:  - koliko škatel boš imel,  - koliko načinov spraviš muziko gor (povezljivost), - kvaliteto,  - to kako izgleda ropotija, - \"odpornost na prihodnost\" ta je najboljša  ...   Najprej moraš vedet kaj bo tvoj vir muzike (a je to izključno PC; je to tablica; kako boš signal muzike spravil na škatlo - žično ali brezžično, a boš imel več virov) in kje bo to postavljeno (da veš kako nastavljat glasnost - a rabiš daljinca ali ne - če so škatle npr. ob računalniku in priključene samo nanj se lahko stegneš in zavrtiš gumb na njih, ali premakneš miško, itd., itd.) ",
    "user": "Darko!"
  },
  {
    "message": "Rabljen stereo receiver in zvocniki. Novo do 500€ raje nabavi rac zvocnike ",
    "user": "borut_p"
  },
  {
    "message": "Če prostor in proračun dopušča, bi v rangu več 100 EUR namesto računalniških zvočnikov prej priporočil kake aktivne profi/semi-profi near field monitorje. Yamaha HS serijo npr.. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 22. okt 2018 ob 20:07 izjavil:Če prostor in proračun dopušča, bi v rangu več 100 EUR namesto računalniških zvočnikov prej priporočil kake aktivne profi/semi-profi near field monitorje. Yamaha HS serijo npr..   +1 ",
    "user": "klinker"
  },
  {
    "message": " Darko! je 22. okt 2018 ob 18:48 izjavil:Odvisno od tega kaj ti pomeni \"se splača\". Glede na kaj ?  Na:  - koliko škatel boš imel,  - koliko načinov spraviš muziko gor (povezljivost), - kvaliteto,  - to kako izgleda ropotija, - \"odpornost na prihodnost\" ta je najboljša  ...   Najprej moraš vedet kaj bo tvoj vir muzike (a je to izključno PC; je to tablica; kako boš signal muzike spravil na škatlo - žično ali brezžično, a boš imel več virov) in kje bo to postavljeno (da veš kako nastavljat glasnost - a rabiš daljinca ali ne - če so škatle npr. ob računalniku in priključene samo nanj se lahko stegneš in zavrtiš gumb na njih, ali premakneš miško, itd., itd.)   Primarni vir bo usb ključ in pa tv. Daljinca niti ne rabim, ne bo daleč postavljeno. Pač mislil sem, kaj dobim največ za ta denar predvsem, da je zvok kvaliteten. Izgled je v drugem planu. Najbolj se nagibam k receiver + 2 zvočnika. Tudi rabljeno sem že gledal, ampak glede na to, da to ni ravno moje področje, težko ocenim dobro zadevo. ",
    "user": "bansi"
  },
  {
    "message": "Za ta denar boš težko stisnil nov receiver:   https://www.amazon.de/Yamaha-R-N402D-Bl...  in   solidne zvočne omarice. Izbira teh je velika: Elac Debut B6.2, Monitor Audio Bronze 2, Q Acoustic 3020i, Klipsch R-150M, ta stari KEF Q 100, če jih dobiš za 300 EUR, ...   Občutljivejše ko so (podano kot sensitivity xx dB/W/m) bolj bo glasno vse skupaj :) Si že na 650, po tamalem.  Varianta je, da namesto Yamahe vzameš mini ojačevalec (npr. SMSL AD-18 za 150 EUR).     Hudič studijskih monitorjev, kot npr. že omenjene Yamahe ali JBL   http://www.jblpro.com/www/products/reco...   je v tem, da imajo zadaj samo en vhod in potenciometer za glasnost. Če jih imaš povezane direktno na PC ali tablico (preko izhoda za slušalke ali preko kvalitetnega USB zunanjega D/A konvertorja) ni težav.   Komplikacije pa nastanejo ko želiš gor spravit več virov. Poten nujno potrebuješ še eno škatlo (selektor, predojačevalnik, karkoli pač, kjer spreminjaš vire in morda po potrebi uravnavaš glasnost).   Ta tretja varianta pa so multimedijski aktivni spikerji. Teh je veliko, po zvočnih lastnostih pa so malo nižje od prej navedenih studijskih monitorjev. Praktično vsak proizvajalec ima vsaj en aktivni model zvočne omarice. Večinoma imajo daljinca, vsaj 3 vhode in blutut:   https://www.amazon.de/EDIFIER-Studio-S1...  https://www.amazon.de/Klipsch-Regal-Lau...   Možnosti kolikor hočeš :) ",
    "user": "Darko!"
  },
  {
    "message": "Heco zvočniki, so vredni nakupa?   https://www.makspro.si/avdio-in-video/z... https://www.makspro.si/avdio-in-video/z... ",
    "user": "bansi"
  },
  {
    "message": "Heco je stara, manj poznana nemška firma. Zgledajo kvalitetno izdelan. Komot greš v eksperiment. In narediš review :)   Končen rezultat pri sistemu za majhen denar (pa tudi na splošno) je v največji možni meri odvisen od kvalitete zvočnih omaric. Razlika med njimi je velika, sploh pri omaricah za 150, 300, 500 EUR. Splača se dodat kakšnega stotaka ali dva čist na slepo.   Če od skupnega zneska odšteješ minimum za spodoben dvokanalen ojačevalec z nekaj povezljivosti (omenjenih 150 za SMSL) ti ostane 350.  Če nočeš eksperimentirat za 350 dobiš klasične in dobro preverjene \"bestbuje\", kjer nimaš kaj zgrešit.  Če jih nočeš kupit pri nas, ti jih pošljejo iz amazon.uk (Monitor Audio B2 za 364 EUR ali QA3020i za 323 EUR, vključno s poštnino).    Še to ... Če klasično zvočno omarico z zadnjo stranico postaviš blizu stene (kar je v večini primerov - na polici, ob TV, ...) ali celo našraufaš na steno je res bolje, če je taka omarica \"front ported\", to pomeni, da ima basrefleks luknjo na spredni strani. ",
    "user": "Darko!"
  }
]