[
  {
    "message": "Imam mašino, ki teče še na Windows 98, ker se na njem še vedno uporablja nek program, ki je kompatibilen samo s tem OS. Edina rešitev zame je virtualizacija mašine in nato premestitev na novi računalnik. Gledal sem, da ima VMware neki converter za te zadeve, ampak podpira virtualizacijo samo za Windows 7 in novejše tako da to odpade. Ena možnost je da naredim image sistema z Acronisom in nato uvozim v VMware ali virtualBox.  Zanima me če je že kdo probaval s tem preden se lotim zadeve, ker se mi zdi da disk brca še zadnje izdihljaje in virtualizacija oziroma clone gotovo ne bosta prijazna do njega. ",
    "user": "Hulio"
  },
  {
    "message": "Vmware workstation. Z Acronis naredi image in ga obnovi v VM. Drži pesti, da zalaufa... ",
    "user": "pviran3"
  },
  {
    "message": "Namesti najprej Win98, potem pa prenesi program.  Takrat se je tudi ročno dalo še kako prestaviti program, tudi če je bil že nameščen. Skopirati boš moral kakšne dodatne DLLje, ter USER.DAT in SYSTEM.DAT , kjer je shranjen register, če bo potrebno. ",
    "user": "MUC"
  },
  {
    "message": "https://github.com/joncampbell123/dosbo... ",
    "user": "jype"
  },
  {
    "message": " MUC je 22. okt 2018 ob 20:35 izjavil:Namesti najprej Win98, potem pa prenesi program.  Takrat se je tudi ročno dalo še kako prestaviti program, tudi če je bil že nameščen. Skopirati boš moral kakšne dodatne DLLje, ter USER.DAT in SYSTEM.DAT , kjer je shranjen register, če bo potrebno.   Zadaj za programom teče podatkovna baza, tako da to ne bo šlo.. ",
    "user": "Hulio"
  },
  {
    "message": "Compatibility mode v npr. 32 bitni sedmici ne požene programa?  Na drug star kompatibilen disk ne moreš sklonirat vsebine? ",
    "user": "Han"
  },
  {
    "message": " Han je 22. okt 2018 ob 20:47 izjavil:Compatibility mode v npr. 32 bitni sedmici ne požene programa?  Na drug star kompatibilen disk ne moreš sklonirat vsebine?   Program je bil od začetka spisan samo za windows 98, nato je izgubil support, nisem niti probaval prenašati na kateri koli drug OS, ker mi je bolj pomembna trenutna vsebina programa. Klon na nek star disk bo prva stvar, ki jo bom naredu ampak gledam na bolje dolgoročno rešitev zato se obračam proti virtualizaciji, da se lahko znebim starega hardwara. ",
    "user": "Hulio"
  },
  {
    "message": "Ja, skopiraj v pravilno konfiguriran dosbox in poženi. To bo delovalo še stoletja. ",
    "user": "jype"
  },
  {
    "message": " jype je 22. okt 2018 ob 20:57 izjavil:Ja, skopiraj v pravilno konfiguriran dosbox in poženi. To bo delovalo še stoletja.   To zna bit stvar, ki jo iščem. Če prav razumem moram v dosbox conf. file nastavit ram/procesor/disk/mac in še par drugih nastavitev in nato uvozim img iz Acronisa in bi zadeva mogla špilat? tisti prvi link, ki si ga poslal pride v poštev samo pri clean intšalaciji? ",
    "user": "Hulio"
  },
  {
    "message": "Skopirat moraš datoteke in pognati win.exe. ",
    "user": "jype"
  },
  {
    "message": "Win98 ne bo delal v DOSboxu če samo skopiraš datoteke (to dela samo 3.1, pa še to z omejitvami). Lahko se namesti Win98 v disk image, samo dela v DOSBoxu počasi - za Win9x virtualizacijo je daleč najboljši VMWare.  Virtualizirat fizični Win98 ni najbolj preprosto - lažje bo šlo, če ima fizična mašina Intel chipset. Začneš tako, da narediš image diska - priklopi disk v eno Linux mašino (ali pa bootni SysRescCD) in z dd naredi image (če disk crkuje, bootni SysRescCD in uporabi ddrescue; v najslabšem primeru lahko potem ta image zapišeš na drug disk, in ga spet bootneš v original kišti).  Ko imaš enkrat raw image, ga pretvoriš v VMWarov .vmdk format - za to lahko uporabiš qemu-img ali VBoxManage iz VirtualBoxa. Potem v VMWaru narediš nov Win98 VM in mu poveš, da boš uporabil obstoječi disk. Če boš imel srečo, se bo stvar bootnila, potem namestiš VMWare Tools, in bi zadeva morala delat. ",
    "user": "ender"
  },
  {
    "message": " ender je 22. okt 2018 ob 21:24 izjavil:Win98 ne bo delal v DOSboxu če samo skopiraš datoteke (to dela samo 3.1, pa še to z omejitvami). Lahko se namesti Win98 v disk image, samo dela v DOSBoxu počasi - za Win9x virtualizacijo je daleč najboljši VMWare.  Virtualizirat fizični Win98 ni najbolj preprosto - lažje bo šlo, če ima fizična mašina Intel chipset. Začneš tako, da narediš image diska - priklopi disk v eno Linux mašino (ali pa bootni SysRescCD) in z dd naredi image (če disk crkuje, bootni SysRescCD in uporabi ddrescue; v najslabšem primeru lahko potem ta image zapišeš na drug disk, in ga spet bootneš v original kišti).  Ko imaš enkrat raw image, ga pretvoriš v VMWarov .vmdk format - za to lahko uporabiš qemu-img ali VBoxManage iz VirtualBoxa. Potem v VMWaru narediš nov Win98 VM in mu poveš, da boš uporabil obstoječi disk. Če boš imel srečo, se bo stvar bootnila, potem namestiš VMWare Tools, in bi zadeva morala delat.   Se mi je zdel dosbox \"to good to be true\".   Tole zna biti stvar, ki bi delovala. Hvala za input bom probal in sporočim kako bo šlo. ",
    "user": "Hulio"
  },
  {
    "message": "Morda bi VMware P2V Virtual Machine Converter kaj pomagal? ",
    "user": "misek"
  },
  {
    "message": " misek je 22. okt 2018 ob 21:56 izjavil:Morda bi VMware P2V Virtual Machine Converter kaj pomagal?   Zadnja verzija podpira le od Windows 7 naprej verzija 6 pa od viste naprej... Verzija 5 je podpirala še XPje, ampak nikoli pa nisem zasledil za windows 98/95 ",
    "user": "Hulio"
  },
  {
    "message": "I found a decent emulation program called PCem. It's an x86 hardware emulator, which means you have to provide your own software - including the BIOS. This makes it a pain in the neck to set up. It's also singlethreaded and inefficient, so it'll burn up the first core of your CPU while running. (I'm running 8 cores @4ghz and can only emulate a 90mhz Pentium and it maxes out core 1 at 100% while the other 7 cores sit idle. Most of the available ROMs and configurations seem aimed at 8086 emulation at the 2-4mhz level. Pentium emulation is still a new feature.)   Since it's a full emulator, it doesn't conflict with virtualization software and I installed Windows 98se with ease. Had a little trouble getting drivers - which is nothing new for 98. I don't run it often, though, because toasting a single core at 100% for any length of time is a good way to burn out a processor.  Still a pain compared to just loading up a VM, but this will do for now until I have time to go back to trying to break Hyper-V. DOSBox is still a better solution for DOS applications, though PCem will give you a full \"watch it boot up and check memory\" experience.     Link: http://pcem-emulator.co.uk/status.html  ",
    "user": "krneki0001"
  },
  {
    "message": "PCem in 86box uporabljata emulacijo, zato sta precej počasna, poleg tega emulirata samo procesorje do Pentiuma (86box ima sicer delno podporo za Pentium II, samo ni popolna, poleg tega ne zmore emulirati P2 pri polni hitrosti). ",
    "user": "ender"
  },
  {
    "message": "DOSBox ne bo ok, zato ker pri nekaterih zadevah uporablja določene bližnjice (recimo FPU emulacija). Za špile ni tako pomembno, če pa program rabiš za npr. računovodstvo, pa znaš hitro dobiti napačne rezultate.  VMWare bi moral delat OK, če skopiraš vsebino diska v image. Jaz sem včasih isto kopijo Win98, inštalirano na particiji, zaganjal native in v VMWare iz linuxa preko dveh HW profilov. Win98 ne rabi native disk driverjev (tako kot sedmica, kjer na drugem HW potem dobiš 0x7B blue screen) in zna delati preko BIOS emulacije, zato načeloma boot na drugem hardwaru ni tako problematičen. Ko dobiš enkrat sistem gor, lahko potem dodajaš gonilnike... ",
    "user": "SasoS"
  },
  {
    "message": "Naredi Acronis image, VMWare virtualko, zbootaj jo z Acronis, restoraj image, nato z acronis Universal restore dodaj VMWare SATA driverje, ki so v iso-tu v vmware folderju. Brez tega zadnjega koraka boš dobil BSOD pri bootanju virtualke. ",
    "user": "zavajon"
  },
  {
    "message": "Win98...SATA? Malo si pomešal tisočletja  ",
    "user": "SasoS"
  },
  {
    "message": "Za Windows 98 bolj priporocam starejso verzijo Virtual PC (recimo 2005). ",
    "user": "kixs"
  },
  {
    "message": "@SasoS, SATA dela brez problema na Win 98 SE (Pentium 4). Seveda z SSD-jem.  Lp ",
    "user": "Enron x86"
  },
  {
    "message": "Disk lahko tudi virtualiziraš s programčkom DiskToVHD nato pa vhd zaganjaš v oracle virtualbox-u, vmware-u ali pa vhd/vhdx zaganjaš na hyper-v ",
    "user": "nightrage"
  },
  {
    "message": "Po mojih izkušnjeh je zelo malo verjetno, da bi bil program spisan edino samo in le za Windows 98. Katera specifika pa ti preprečuje poganjanje na kakšnem drugem Windows OS-u, v čem je spisan?  Si slučajno kaj raziskoval ali si se odločil, da ne gre? Najbolj pogoste so težave s kakšnimi driverji za dostop do baze, windows api pa je ponavadi kar kompatibilen. Kaj ti sploh javi, če ga poženeš na Windows 7 recimo? ",
    "user": "mm&r"
  },
  {
    "message": "Mi imamo en program za beleženje odpiranja vrat in za nastavljanje kartic za vrata, ki se sicer zažene na novejših Windowsih, samo se uporabniški vmesnik po nekaj minutah neha odzivat, na Win98 pa dela brez problemov (novejša verzija programa, ki sicer uradno podpira tudi Windows 10 pa stane 2000€). ",
    "user": "ender"
  },
  {
    "message": " mm&r je 23. okt 2018 ob 20:44 izjavil:Po mojih izkušnjeh je zelo malo verjetno, da bi bil program spisan edino samo in le za Windows 98. Katera specifika pa ti preprečuje poganjanje na kakšnem drugem Windows OS-u, v čem je spisan?  Si slučajno kaj raziskoval ali si se odločil, da ne gre? Najbolj pogoste so težave s kakšnimi driverji za dostop do baze, windows api pa je ponavadi kar kompatibilen. Kaj ti sploh javi, če ga poženeš na Windows 7 recimo?   Program je bil spisan le za windows 98, ker je bil samo v tistem obdobju aktiven. Program je namenjen za centralno krmiljenje večih sistemov (požar, vlom, video, kontrola pristopa,.. itd) iz ene postaje. Spisalo ga je slovensko podjetje, ki je šlo že zdavnej v stečaj in seveda odkorakala je tudi podpora. Tisti, ki so drago plačali za ta program so ostali navezani na njega, če niso do sedaj že zamenjali obstoječih sistemov seveda. Tudi če bi zadeva delovala na novejšem OS mi ne bi pomagalo, ker potrebujem trenutno vsebino programa, ker je sistem še vedno živ. ",
    "user": "Hulio"
  },
  {
    "message": "To kar je takrat Windows 98 z muko nadziral, danes komot en pijev malinovc prve generacije brez matra obdela in nadzira (mislim na raspberry pi, ki ga dobiš za 30 do 40 evrov). Programja in primerov imaš pa noro veliko in komot narediš vse da nadomestiš tisti stari računalnik in zastarel sistem. ",
    "user": "krneki0001"
  },
  {
    "message": "Sej poznas... If It's Working Don't Change it. ",
    "user": "kixs"
  },
  {
    "message": "Kaj pa, če bi šel v obratno smer in nabavil novejši hw?  ASRock 775i65G R3.0 še vedno proizvajajo, 1GB ddr-400 module se tudi na Aliexpressu dobi nove za 4€ (ga omejiš na manj od 512MB v system.ini), 775 cpujev imaš na tone, disk daš sata hdd/ssd oz. cf kartico na ide. 775 ni ravno med novejšimi, je pa kompatibilne zadeve vseeno enostavneje najti od robe iz 90ih; nove plošče in ram lahko celo kupiš na zalogo ter tako podaljšaš uporabnost tega krmiljenja za vsaj 10 let oz. do nabave drugega softvera. ",
    "user": "_Denny_"
  },
  {
    "message": "Za kaj...za 2 jurja? Če je pomembno, 2 jurja ni noben strošek. Če pa ni..pa ugasneš... ",
    "user": "SasoS"
  },
  {
    "message": " SasoS je 25. okt 2018 ob 20:43 izjavil:Za kaj...za 2 jurja? Če je pomembno, 2 jurja ni noben strošek. Če pa ni..pa ugasneš...   Samo res, malo smešno. ",
    "user": "djabi"
  },
  {
    "message": "Ni smesno, ampak zalostno in tipicno za slovenske firme. Pred bajto audi za 70 jurjev, za katerega ni problem dati denarja. Ampak dat 2 jurja za program, ki ga vsi uporabljajo, je pa res zelo tezko, ker ga sosedje ne vidijo.  Sem enkrat prisel v firmo, kjer so ljudje imeli racunalnike stare po 10 in vec let, monitorje pa najnovejse. In je sef rekel, monitorje stranke vidijo, racunalniki so pa pod mizo. ",
    "user": "krneki0001"
  }
]