[
  {
    "message": "Pozdravljeni!   Sem nov na tej fakulteti, natančneje študent 1. letnika RIT-VS. Dajte prosim povedat kakšne splošne stvari glede študija, pomembne informacije in pa predvsem mnenja o profesorjih (splošno), težavnost kolokvijev, če ima kateri profesor kake \"finte\"... in pa splošna težavnost samega študija ter kasneje zaposljivost. Profesorji, ki me učijo v prvem semestru so: Domen Mongus, Sašo Pečnik, Milan Ojsteršek, Sandi Majninger, Danilo Korže, Jernej Kranjec, Janez Brest, Borko Boškovič, Aleksandra Tepeh, Gorazd Lešnjak.  Lp ",
    "user": "terminator12"
  },
  {
    "message": "Redno hodi in delaj vaje to je ključ do uspeha na VS. Profesorji so nasplošno vredu pač toliko kot bo pravilno napisano na izpitu tolko boš dobil ni nekih fint. Zdej če boš hotu met 10 pol bosta mogla bit s profesorjem na 'ti' in pa matematiko probaj narediti s kolokviji ker izpiti so kar obsežni, sam te mislm da v prvem semestru še ni. Vse drugo maš pa tako na eštudiju. ",
    "user": "zadetek"
  },
  {
    "message": "dobro, da mi nikoli več v življenju ne bo treba hodit v šolo. veliko mučenje, če primerjam s službo. ",
    "user": "kuall"
  },
  {
    "message": "Da se malo razpišem   Obiskujem 3. letnik RIT, sicer UNI ampak si upam trditi da ni večjih razlik med VS in UNI (naj me kdo popravi če se motim). Večina teh profesorjev ki si jih naštel uči/je učila tudi mene, nekaj informacij na hitro: Mongus - Še me ni učil, imam ga prvič v 2. semestru 3. letnika ampak sem slišal da naj bi bil zelo vredu Pečnik - imel me je vaje pri enem izmed predmetov v 1. letniku, zdi se mi čisto ok, tudi ni mu problem priskočit na pomoč če imaš težave Ojsteršek - bil na prvem predavanju potem pa nikoli več  Ampak ti priporočam da greš na predavanja in si ustvariš svoje mnenje, morda pa bo tebi zanimivo. Ponavadi tudi naloži snov, tako da ni nek problem se naučit za kolokvij Korže - letos ga imam prvič, zdi se mi vredu, tudi predava zanimivo vendar najvrjetneje ne bom hodil na predavanja bolj kot ne zato ker je snov sama po sebi dokaj nezanimiva (za to ni kriv profesor ). Kolikor mi je znano tudi nalaga snov na splet tako da mislim da ni problema glede kolokvijev. Kranjec - letos me uči kot asistent na vajah pri enem izmed predmetov, zdi se mi čisto vredu, vidi se da res obvlada snov katero uči, tako da lahko dosti odneseš od njegovih predavanj/vaj. Brest - ponavadi uči pomembne predmete (pri nas Programiranje 1., Računalniške arhitekture,...). Priporočam ti da hodiš na predavanja, sicer zna včasih predavati totalno nerazumljivo in ti nič ne bo jasno, ampak vsaj toliko da veš približno kaj od snovi pride v poštev (!!! Pazi, ponavadi ne nalaga prosojnic iz predavanj na splet). Z ostalimi nimam izkušenj tako da ti težko več povem ...  Kolokviji ponavadi niso bav bav, če boš pridno delal vaje in si vsaj enkrat pogledal snov pred kolokvijem, ne boš imel težav. Izjema so matematični predmeti, ampak to je tako ali tako odvisno od posameznika, če ti matematika leži, se ne boš rabil pretegniti za dobro oceno, če ti ne leži pa boš moral vložiti več časa. Meni osebno se zdi da je matematika v srednji šoli (splošna gimnazija) bila težja kot na faksu. Ti pa priporočam da hodiš na matematične vaje (sicer ene izmed redkih vaj kjer ni obvezna prisotnost), pač toliko da veš kako izgledajo naloge in kaj zna priti v poštev na kolokviju.   Velika večina predmetov se da opraviti z kolokviji (pri nas ni bilo kolokvijev samo pri Podatkovnih bazah v prvem letniku), seveda se splača delati kolokvije, da imaš prost celoten Februar in celotno poletje   Na hitro glede snovi(velja za uni, PREDVIDEVAM da je na vs podobno): 1. letnik, 1.semester - Bolj kot ne osnove glede računalnika, nekaj teoretičnih predmetov, programiranje samo pri predmetu Programiranje 1. (c++, izpis na zaslon, kontrolni stavki (if, while, for), tipi spremenljiv, polja, .. skratka čiste osnove) in pri Osnovah svetovnega spleta (osnove HTML, Javascript in PHP - nič težkega) 1. letnik, 2.semester - nadaljuješ v c++, podatkovne strukture (seznami, ...), objektno usmerjeno programiranje, pri nas smo delali tudi grafični uporabniški vmesnik v C# ampak mislim da so to prestavli v 2. letnik  Za dlje ti ne bom našteval, če se boš v prvem letniku dobro naučil programirati, ti bo kasneje vse lažje. Meni osebno je 2. letnik bil dosti lažji kot 1. pa ne zaradi snovi, ampak zaradi znanja ki ga že imaš (na faks sem prišel z 0 predznanja).  Še nekaj praktičnih nasvetov, za katere si želim da bi jih tudi jaz upošteval ko sem prišel na feri  - Če imaš na vajah ali pri kakšni nalogi KAKRŠNOKOLI vprašanje/težavo, ne ovinkari !! Pokliči asistenta, večina ti bo rade volje pomagala. Meni se je zgodlilo da sem porabil cel dan za iskanje napake v programski kodi, asistent mi je naslednji dan napako odpravil v 2 minutah   - Ponavadi so vaje takšne da jih opraviš v 1 dnevu če se jih resno lotiš (seveda so tudi izjeme!), ampak ti priporočam da se jih ne lotiš zadnji dan, ker nikoli ne veš če se bo kje zataknilo pri implementaciji. V prvem letniku se je treba strogo držati rokov za oddajo naloge in rokov za zagovor, v kasnejših letnikih je vedno več svobode. - FAKS NI VSE! Če boš sledil samo nalogam na faksu se boš sicer nekaj naučil, ampak ni to to. Delaj nekaj zraven faksa, najdi področje ki te zanima, VSE se da naučiti na googlu in youtubu. Jaz osebno sem se po koncu 1. letnika sam naučil programirati igre v Unityju in na mojo srečo ravno to sedaj delamo v 3. letniku  Bodi ustvarjalen tudi zraven faksa.  Vso srečo!  Pardon glede pravopisnih napak, ob tej uri se mi ne da iskati vejic :D ",
    "user": "EdHardy"
  },
  {
    "message": "Najlepša hvala za odgovore.   Kako pa je s temi kolokviji, kjer ocenjevanje poteka preko kviza oz., da rešuješ vprašanja z obkroževanjem (Ojsteršek, Korže). Nekateri profesorji so govorili da vseeno, čeprav se sliši lahko, je zahtevno. Sam pa si sicer ne znam predstavljati, kako bi lahko bilo pri podanih odgovorih reševanje zahtevno.  Na kakšen način pa potekajo kolokviji iz vaj oz. kakšna vprašanja približno se lahko pričakuje? Primer Sodobna programska orodja (Jernej Kranjec). ",
    "user": "terminator12"
  },
  {
    "message": "Tudi mi smo pri Ojsterškovih predmetih imeli kvize, pri nas je bilo dovolj če si parkrat šel skozi samopreverjanja na sistemu za vaje (SUPZ). Ponavadi so vprašanja bila ista ali pa vsaj zelo podobna. Predvidevam (ne jemlji me za besedo ) da je še vedno enak sistem. Prosojnic si ponavadi sploh nisem pogledal. Pisni zagovori vaj so pri nas bili samo pri enem predmetu (osnove svetovnega spleta 1.letik), nič posebnega, snov se navezuje na vaje, mogoče boš moral spisati kakšen majhen programček (nič zahtevnega ker je pisanje programske kode na list itak brezveze ). V kasnejših letnikih pa ni več kvizov, pa tudi zagovori vaj so večinoma ustni, kar je po eni strani lažje ker lahko pred asistentom še kaj popraviš in dobiš več točk. ",
    "user": "EdHardy"
  },
  {
    "message": "Morda veš kako se vpiše na sistem supz? Semnposkusilz istim uorabniškim imenom in geslom kot ga imam na ostalih šolskih straneh, pa ne gre skozi. ",
    "user": "terminator12"
  }
]