[
  {
    "message": "15. november je blizu in ker se nočem \"gužvat\" zadnji trenutek sem danes izkoristil priložnost in šel zamenjal vse 4 (14 COL) pnevmatike. Torej stare dol, nove gor in vse kar spada zraven.  Spodaj je priliman račun, kaj vse zajema v menjavo vseh 4. pnevmatik. Ventili so bili sicer opcijski.      To je na območju goriške. \"Baje\", da se cene drugje po SLO kar razlikujejo. Če boste v kratkem tudi vi menjavali pnevmatike, bi bil vesel informacije, kako je s cenami na vašem območju. ",
    "user": "shadeX"
  },
  {
    "message": "Nabaviš celoletne gume in imaš mir. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 12. okt 2018 ob 11:28 izjavil:Nabaviš celoletne gume in imaš mir.   S+M so zimske. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ja sej to so celoletne gume (teoretično zimske). Ne menjam 2x na sezono. ",
    "user": "shadeX"
  },
  {
    "message": "Pac celo leto vozis z zimskimi. :) Ima slabe strani, se posebej, ce so drage. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Meni v LJ menjajo za 40 do 50EUR - 15\" alu. Sem enkrat v Litiji za take denar kot ti, ker sem bil planirano tam. Pomoje ugodno. ",
    "user": "jukoz"
  },
  {
    "message": "Ne mesat M+S (Mud and Snow) gum s celoletnimi (All season).  https://www.autoexpress.co.uk/accessori...  Dober povzetek: https://www.uniroyal-tyres.com/car/tyre...  Glede cen, pa malo pocakate na kaksne 1nadan kupone. Dobis potem menjavo za cca pol cene, okoli 20EUR. Sam menjam pri znancu za 10EUR.  Pa glede na temperature okoli 20stC je nor tisti, ki dobre zimske gume zdaj gor daje. Razen, ce zivi v hribih in so razmere seveda drugacne. ",
    "user": "kixs"
  },
  {
    "message": " shadeX je 12. okt 2018 ob 11:23 izjavil:      Se pravi \"premontaža\" ne vključuje \"vijačenja\"? ",
    "user": "marvin42"
  },
  {
    "message": "\"Na vasi\" je to 20 evrov plus ddv, kdor ga plačuje. Z računom. ",
    "user": "Utk"
  },
  {
    "message": "Pa glede na temperature okoli 20stC je nor tisti, ki dobre zimske gume zdaj gor daje.   Sej zima je pred vrati, rok za menjavo pnevmatik pa tudi (dober mesec).  Se pravi \"premontaža\" ne vključuje \"vijačenja\"?   To je edina stvar, ki mi ni logična :) ",
    "user": "shadeX"
  },
  {
    "message": " marvin42 je 12. okt 2018 ob 12:10 izjavil: Se pravi \"premontaža\" ne vključuje \"vijačenja\"?  Jasno da ne. Morali bi še zaračunat transport gume od avta do mašin. ",
    "user": "Utk"
  },
  {
    "message": "Zanimivo bi bilo, ko bi prišel k temu mojstru in rekel, da vzameš samo \"premontažo\", vijačenja pa ne. Kdo bi odšraufal feltne, bi jih moral sam? ",
    "user": "marvin42"
  },
  {
    "message": "Saleska dolina je premontaza 20-25e, me je kar presenetil tvoj racun. Sicer imam 14ke, brez alu platisc, tako da je malo ceneje ",
    "user": "dice7"
  },
  {
    "message": "Sej ta račun bi bil brez vijačenja (in ventilčkov, ampak ok, če je treba je treba) čisto ok, 24 evrov z ddv. ",
    "user": "Utk"
  },
  {
    "message": "Meni se zdi da si pač tile vulkanizerji namislijo koliko hočejo ko vidijo koliko je prometa.  Primer pri nas na koroškem.  Ena delavnica bolj novejša ob glavni cesti, skozi imajo promet, sploh za 15. novembra toliko da delajo skor še ponoči. Cena 40€ komplet vse (govorim za 18 col) manjše je manj.  Druga delavnica bolj starejša, skrita, brez reklame. Mi računa za isto delo 20€ (z računom). Ni važna velikost gum... ",
    "user": "forplan"
  },
  {
    "message": " Utk je 12. okt 2018 ob 12:11 izjavil:marvin42 je 12. okt 2018 ob 12:10 izjavil: Se pravi \"premontaža\" ne vključuje \"vijačenja\"?  Jasno da ne. Morali bi še zaračunat transport gume od avta do mašin.  ...in nazaj, ker če ne bodo visele na mašini cel dan. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Jaz dam 20 eur. Postavka vijačenje je tu brez vezna. Kot tudi uravnoteženje. To mora biti zajeto v ceni premontaže. Ve se, kaj vse obsega premontaža. Ne moreš samo gume na feltno nataknit brez centriranja. Medtem, ko je mogoče samo centriranje gume, če je potrebno. ",
    "user": "starfotr"
  },
  {
    "message": "Upam, da ne berejo vulkoti st-ja, ker si jim podal idejo za še več postavk ob spomladanski menjavi, če ne že kar letošnji. V glavnem, 20€ je max za te storitve.  forplan je 12. okt 2018 ob 13:05 izjavil:Meni se zdi da si pač tile vulkanizerji namislijo koliko hočejo ko vidijo koliko je prometa.  Primer pri nas na koroškem.  Ena delavnica bolj novejša ob glavni cesti, skozi imajo promet, sploh za 15. novembra toliko da delajo skor še ponoči. Cena 40€ komplet vse (govorim za 18 col) manjše je manj.  Druga delavnica bolj starejša, skrita, brez reklame. Mi računa za isto delo 20€ (z računom). Ni važna velikost gum...  Logično in še bolj se potrudijo pri slednjemu. Lokacija je pač pomembna. Če imaš delavnico ob cesti in si vsaj povprečen, imaš dela čez glavo. Če je poleg še kafana z dobro kavo in pivom, je pa čista zmaga. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " starfotr je 12. okt 2018 ob 13:10 izjavil:Jaz dam 20 eur. Postavka vijačenje je tu brez vezna. Kot tudi uravnoteženje. To mora biti zajeto v ceni premontaže. Ve se, kaj vse obsega premontaža. Ne moreš samo gume na feltno nataknit brez centriranja. Medtem, ko je mogoče samo centriranje gume, če je potrebno.   Točno to. To je čista kraja, zrela za kakšno tolmačenje. Bilo bi všečno prebrat ali slišat komentar tistega, ki je račun izdal. Edit:  Zanimiva obrazložitev posameznih izrazov postavk:  Če boste montirali kupljene ali shranjene gume brez platišč, potem je potrebna premontaža pnevmatik. Uporabili boste ista platišča, na katerih imate pnevmatike, ki jih trenutno uporabljate.  Če boste montirali gume s platišči, je potrebno previjačenje pnevmatik. To pomeni, da imate dvoja platišča, zimske pnevmatike boste shranili s platišči. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Mogoče je pa to z namenom, da storitve delujejo na pogled cenejše? Sama premontaža za 3€ se mi zdi poceni, na koncu pa vse skupaj (brez ventilov, ki sem jih na novo dal opcijsko), ko doda še nekaj postavk, (ki bi itak morale biti vključene v samo premontažo) pride 30€. ",
    "user": "shadeX"
  },
  {
    "message": "12EUR sem nazadnje plačal za premontažo s centriranjem na pomlad. (zimske in letne na svojih felgah - sam prešrafanje) ",
    "user": "Unknown_001"
  },
  {
    "message": "12€ na komad? ",
    "user": "shadeX"
  },
  {
    "message": "10€ vse komplet. ",
    "user": "PunkDude"
  },
  {
    "message": " shadeX je 12. okt 2018 ob 13:30 izjavil:12€ na komad?   Vseskupaj.  PunkDude je 12. okt 2018 ob 13:34 izjavil:10€ vse komplet.   Si vzel brez računa  ",
    "user": "Unknown_001"
  },
  {
    "message": "Kar z računom. Tudi jaz plačam 10€ za \"vijačenje\" in hrambo gum. Z računom. Na Reaultovem servisu.  Torej za 10€ mi gume na platiščih še hranijo pol leta do naslednjega vijačenja. ",
    "user": "Jure14"
  },
  {
    "message": " shadeX je 12. okt 2018 ob 11:32 izjavil:Ja sej to so celoletne gume (teoretično zimske). Ne menjam 2x na sezono.  Prvi topli dan ti jih uniči... ",
    "user": "Invictus"
  },
  {
    "message": "Cene se res razlikujejo.  Primer: za isti avto, 195/55/15 na alu tovarniških platiščih, iz istih alu platišč letne gume dol, in zimske gor: je bila cena jeseni 2017 v okolici Škofje Loke 42 Eur, oktobra 2018 v okolici Celja pa 14 eur. V obeh primerih original račun, v obeh primerih oba s.p., oba imata dva stroja za centriranje gum, s tem da je ta v okolici Škofje Loke v mreži X servisov, oba tudi menjavata olje, razni servisi. ",
    "user": "M@73Y"
  },
  {
    "message": "Men je tole drago. na zadnje sem plačal 22€ z ddv-jem ( premontaža, novi ventilčki, centriranje).. to, da ti vijačnje računako posamično je pa kriminal. Kot, da bi ti v gostilni zaračunali pot, ki jo je prehodil natakar. ",
    "user": "bambam20"
  },
  {
    "message": "Menjava (oz. premontaža) gum na 15˝ alu platiščih je 30-35€ v okolici Kamnika. Navadna platišča pa cca 25 eur. ",
    "user": "TehDucky"
  },
  {
    "message": "\"Najcenejše\" previjačenje, če bi temu tako rekel, sem dal 12 € za 15 col gume in 14 € za 17 col gume.   Premontaža in centriranje 17 col (ALU) sm dal pa 30 €. ",
    "user": "VelkBla"
  },
  {
    "message": "Vklopi razum, zavrni račun. ",
    "user": "pero50"
  },
  {
    "message": "Ce je blo misljeno name, za vse sem dobil račun, če ne, gremo dalje :) ",
    "user": "VelkBla"
  },
  {
    "message": "Sploh vas ne razumem, če bi bila na računu samo ena postavka bi bilo vse OK??? Prinesem ENO kolo in želim zamenjati gumo,torej ne rabim vijačenja, v čem je problem??? Le za lastno olajšanje bi lahko imel posebej postavko za kpl.storitev. Kar se pa cen tiče, je pa vse v ponudbi in povpraševanju. ",
    "user": "kremenko1"
  },
  {
    "message": " kremenko1 je 13. okt 2018 ob 11:19 izjavil:Sploh vas ne razumem, če bi bila na računu samo ena postavka bi bilo vse OK??? Prinesem ENO kolo in želim zamenjati gumo,torej ne rabim vijačenja, v čem je problem??? Le za lastno olajšanje bi lahko imel posebej postavko za kpl.storitev. Kar se pa cen tiče, je pa vse v ponudbi in povpraševanju.   Plačaš pa isto kot drugje, kjer vijačenja ne računajo posebej   Ste pa kekci. ",
    "user": "Unknown_001"
  },
  {
    "message": "Dobro so te nategnili. In ne, 15. november niti slučajno ni blizu. ",
    "user": "Ganon"
  },
  {
    "message": " kremenko1 je 13. okt 2018 ob 11:19 izjavil:Sploh vas ne razumem, če bi bila na računu samo ena postavka bi bilo vse OK??? Prinesem ENO kolo in želim zamenjati gumo,torej ne rabim vijačenja, v čem je problem??? Le za lastno olajšanje bi lahko imel posebej postavko za kpl.storitev. Kar se pa cen tiče, je pa vse v ponudbi in povpraševanju.    Problem je, ker so mu vijačenje LOL posebej obračunal. Bemu mast.  Pa tud ventilčki, ki so dobesedno zastonj, da ti jih računajo 1.5EUR po komadu.   Rad bi vedel, kater vulkanizer je to, da se tja ne hodi. ",
    "user": "bambam20"
  },
  {
    "message": "Sem dobil še en račun, ko je partnerka menjala sprednji dve pnevmatiki dve leti nazaj. Tokrat pri drugem vulkanizerju kot sem bil sam.     ",
    "user": "shadeX"
  },
  {
    "message": "Svoje 17 colske v LJ nisem nikoli plačal več kot 30 eur zadnja 4 leta tako da je res idiotsko plačevat več.  Kar podpirajte storitve brez računa, potem pa jutri takoj pizdit zakaj je zdravstvo v banani, zakaj so ceste za k.... Zdaj pa samo čakam na komentarje \"itak bo banda politična vse sebi ukradla, zakaj tudi jaz nebi...\" ",
    "user": "Nikonja"
  }
]