[
  {
    "message": "Živjo,  zna kdo povedati, kako bi pri nas prišel do novega Echo-ta. Brez kakih posrediških servisov itd.? BigBang vidim, da prodaja samo drugo gen.   Oz, ima mogoče kdo namen naročati?  Hala. ",
    "user": "akulp"
  },
  {
    "message": "Najlažje in najceneje prideš do novega Echota, da ga naročiš preko amazon.de v paketni center v bližini avstrijske meje in ga greš potem tam iskat - seveda če ne stanuješ preveč južno od meje. Tako sem jaz kupil že 3 Echo naprave - sicer ne 3rd. gen ",
    "user": "hafo123"
  },
  {
    "message": "Če imaš kakšnega kolega ki hodi po nemčiji, naj gre v tehnične trgovine in jih imajo na kupe. v berlinu sem jih videl na kupe v vsaki trgovini ",
    "user": "_pobesneli_"
  },
  {
    "message": "Ne bo držalo. Videl si, če si, drugo gen. in Google home. To oboje dobiš tudi pri nas  Tretje gen ni, preveril od Berlina, Dunaja do Bratislave. :) Vsaj za zdaj.  Sicer pa, dobil kontakt ki mi bo prevzel in dostavil, tako da hvala. ",
    "user": "akulp"
  },
  {
    "message": "3ka dot ima zdaj zvočnike? ",
    "user": "Apple"
  },
  {
    "message": "Vsak dot ga ima. ",
    "user": "hafo123"
  },
  {
    "message": " Apple je 6. nov 2018 ob 21:14 izjavil:3ka dot ima zdaj zvočnike?   https://www.digitaltrends.com/home/amaz... ",
    "user": "akulp"
  },
  {
    "message": "Jaz mislim da amazon alexa je prva naprava v svetu ki lahko povezuje vse te pametne resitve po hisi ki rastejo ko gobe..in vsako podjetje ima svojo aplikacijo.  Ne razumem to imas ventilacijo, pametna stikala, dimerje, termostati...in vsaka naprava svojo aplikacijo. Kaj ce mi to ce ne morejo delat skupaj?  Amazon je to dobro resil in dodal moznost nastavitev razlicnih \"skin\"-nov...zdaj vse te naprave imam vse v enem na echo dot 3rd Mi je vsec ki lezim na kavcu in povem alexi: dej v prostoru 24 stopinj, on komunicira s toplotno crpalko.  Alexa dej svetlobo v dnevno na 40%, on naredi.   Alexa ugasni balkonske luci...on ugasne.  Alexa igraj mi playlisto na racunalniku..on zacne igrat.  Mislim...res huda zadeva. Prej tega nisem mogu ",
    "user": "morosito"
  },
  {
    "message": "Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....    Itead    Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR. ",
    "user": "morosito"
  },
  {
    "message": "Alexa Echo Dot (3. Gen.) je sedaj -50% (29.90€)!  https://www.amazon.de/gp/product/B0792H... ",
    "user": "hafo123"
  },
  {
    "message": " hafo123 je 17. nov 2018 ob 16:41 izjavil:Alexa Echo Dot (3. Gen.) je sedaj -50% (29.90€)!  https://www.amazon.de/gp/product/B0792H...   In kako jo naj dobim v Slovenijo? ",
    "user": "d4vid"
  },
  {
    "message": "Ker sem doma iz bližine Kranja sem ga naročil v paketshop v bližini Borovelj - prideš tja z osebnim dokumentom in ga prevzameš:  Wunsch-Hermes PaketShop Red Zac Wieser Sparkassenplatz 3 Ferlach, 9170 Austria  Teh točk za prevzem je kar precej ob meji. ",
    "user": "hafo123"
  },
  {
    "message": "Sem bolj na dolenjskem koncu, ni ravno opcija, da bi za 30€ rinil v avstrijo :) ",
    "user": "d4vid"
  },
  {
    "message": "@hafo123: Lahko poveš kaj več o teh prevzemih oz. stran kje si lahko to pogledam ",
    "user": "forplan"
  },
  {
    "message": "Jaz imam v amazon.de nastavljen jezik angleščino. Ko imaš izdelek v košarici in si na strani ko izbiraš naslov za dostavo je spodaj desno sekcija z \"Search for a Pickup Location Find an Amazon Locker or a Pickup point near you\". Tam izbereš Avstrijo in tisto lokacijo, ki ti najbolj ustreza. ",
    "user": "hafo123"
  },
  {
    "message": "aha nisem imel v mislil ravno amazon. Iščem nekaj za ostale trgovine ko ne pošiljajo v SLO ",
    "user": "forplan"
  },
  {
    "message": "Verjetno tja lahko pošlješ paket iz katerekoli trgovine.  https://www.myhermes.de/empfangen/wunsc... ",
    "user": "hafo123"
  },
  {
    "message": "kdaj se bo dalo te naprave naučit dodatnih jezikov ",
    "user": "gendale2018"
  },
  {
    "message": " morosito je 17. nov 2018 ob 13:53 izjavil:Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....    Itead    Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR.  Dokler deluje je vse super, ko pa server dol pade si pa v riti oziroma v temi ",
    "user": "OK.d"
  },
  {
    "message": " OK.d je 17. nov 2018 ob 22:28 izjavil:morosito je 17. nov 2018 ob 13:53 izjavil:Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....   Itead   Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR.  Dokler deluje je vse super, ko pa server dol pade si pa v riti oziroma v temi   Ni res - stikalo deluje samo stikal ne moreš upravljati preko aplikacije. ",
    "user": "hafo123"
  },
  {
    "message": " hafo123 je 17. nov 2018 ob 22:44 izjavil:OK.d je 17. nov 2018 ob 22:28 izjavil:morosito je 17. nov 2018 ob 13:53 izjavil:Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....   Itead   Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR.  Dokler deluje je vse super, ko pa server dol pade si pa v riti oziroma v temi   Ni res - stikalo deluje samo stikal ne moreš upravljati preko aplikacije.   Sej te od itead stikala lahko flešaš na drug firmware. Recimo tasmota, openmqttgateway, espeasy... ",
    "user": "d4vid"
  },
  {
    "message": "To stikalo dela s aplikacijo ewelink in obstaja skin za amazon echo Drugace jaz sem iz kopra, imamo pa v trstu cca 36 prevzemnih mest kamor lahko dvignes paket iz amazon-a...smeh mi je to ki karkoli narocam mi pride v roku 1-3 dni. Iz amazon.de s prime mi pride paket v 48h v trstu. Pa se postnina zastonj... ",
    "user": "morosito"
  },
  {
    "message": " OK.d je 17. nov 2018 ob 22:28 izjavil:morosito je 17. nov 2018 ob 13:53 izjavil:Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....   Itead   Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR.  Dokler deluje je vse super, ko pa server dol pade si pa v riti oziroma v temi   Server ce je padu enkrat zaradi update.... Drugace pa tudi ko server ni delal....si lahko rocno prizigal jer stikalo dela normalno na dotik. ",
    "user": "morosito"
  },
  {
    "message": "Ja ok stikala se da tudi na roke prižigat, samo če nimaš TEM Čatež doz ti preostane štemanje ali sonoff switchi. Glede tasmota in podobnih firm. se seveda da naložiti, ampak če nisi vešč tega potem raje to pozabi in uporabljaš njihov server, kateri vsake toliko časa dol pade, ravno takrat ko je zunaj noč. ",
    "user": "OK.d"
  },
  {
    "message": "In kaj če server pade dol? A navadno stikalo lahko pa kadarkoli na daljavo izklopiš, ko doma pozabiš luč prižgano?   Sem že omenil drugi temi... Glede na to, da gre za SMART zadevo je polpismeni ljudje ne bodo kupovali! Tisti, ki pa smo sposobni tasmota naložiti(pač slediš YT tutorialu, če drugače ne gre) pa se ne sekiramo, če server \"dol pade\".   In povedano ti je bilo tudi, da stikalo dela brez WiFi ali serverjev, fizično se ga dotakneš, tako kot vsako navadno stikalo! Lahko ga imaš tudi samo kot lepotni dodatek namesto analognega stikala in ga niti nikoli ne poveže v www. ",
    "user": "BladE_"
  },
  {
    "message": "Mogoče butasto vprašanje, ne sledim preveč, samo mi je všeč zvočnik. Ali je možno na tem zvočniku nastavit, da ti recimo predvaja radio stream, val202 recimo?  Ali pa da ti predvaja mp3-je iz računalnika. Ali ma vgrajeno kako zaščito za avtorske pravice? Ali je boljše kaj dugega kupit, da ma podporo za streame, mini hifi. ",
    "user": "makomako"
  },
  {
    "message": "Predvaja radijske postaje (Tunein) ne predvaja pa ti mp3 iz računalnika. Kupiš tako kot jaz na ebayu Spotify račun (7€ za eno leto) pa imaš vso muziko (več kot 40 mil. skladb) na ukaz. ",
    "user": "hafo123"
  },
  {
    "message": "Alexo ne poznam ali omogoča ali ne pri google home mini, lahko castaš svoje glasbene playliste z google music  tudi iz računalnika. ",
    "user": "OK.d"
  },
  {
    "message": " hafo123 je 20. nov 2018 ob 18:41 izjavil:Predvaja radijske postaje (Tunein) ne predvaja pa ti mp3 iz računalnika. Kupiš tako kot jaz na ebayu Spotify račun (7€ za eno leto) pa imaš vso muziko (več kot 40 mil. skladb) na ukaz.   Kaj je potrebno pazit pri nakupu, oziroma a je potrebno karkoli potem “čarat” da to deluje? A je potrebno potem vsako leto opraviti nov nakup? ",
    "user": "Pobes"
  },
  {
    "message": "Ko kupuješ napravo Echo ne smeš kupiti International Version , ki jo pošiljajo v Slovenijo. Jaz imam na amazon.co.uk odprt račun in tam potem registriran Echo. Kar pa se tiče Spotify računa pa sem jaz najprej kupoval račun na ebayu za 3€ (za dva meseca) sedaj pa imam pol leta račun, ki naj bi bil veljaven eno leto.  https://www.ebay.com/sch/i.html?_from=R... ",
    "user": "hafo123"
  },
  {
    "message": "Zakaj pa ne International Version? Spotify ne deluje gor? ",
    "user": "BeerBelly"
  },
  {
    "message": " BeerBelly je 21. nov 2018 ob 12:05 izjavil:Zakaj pa ne International Version? Spotify ne deluje gor?   Baje ne - vsaj tako piše na strani Amazona. Tako ali tako pa 3 generacije še ni v International verziji. ",
    "user": "hafo123"
  },
  {
    "message": "Nimam pojma ali imam internatinonal verzijo. Obe napravi sem kupil v nemčiji, registrirane na amazon.uk zaradi določenih skillov ",
    "user": "Pobes"
  },
  {
    "message": "Čez vikend grem v nabavo in se nikakor ne morem odločit: Google Home mini ali Echo Dot (2nd gen)? Echo dot ma sicer aux, drugih prednost/slabosti enega in drugega pa ne poznam... Bi pa raje mel 3rd gen echo dot, pa ne najdem nikjer ugodne ponudbe :/ ",
    "user": "d4vid"
  },
  {
    "message": " d4vid je 21. nov 2018 ob 20:38 izjavil:Čez vikend grem v nabavo in se nikakor ne morem odločit: Google Home mini ali Echo Dot (2nd gen)? Echo dot ma sicer aux, drugih prednost/slabosti enega in drugega pa ne poznam... Bi pa raje mel 3rd gen echo dot, pa ne najdem nikjer ugodne ponudbe :/   Tudi jaz bom jutri naročil dva 3rd gen echo dot (to bosta že moja 4 in 5 naprava echo). Žal je na amazon.de omejitev max 2kom, drugače bi ga lahko vzel tudi zate. Cena je več kot ugodna - 30€. Ima pa Amazon Echo zaenkrat ne primerno več možnosti - \"skill\" kot Google Home. ",
    "user": "hafo123"
  },
  {
    "message": "Na amazon.de je že ugodna cena... Pri nas pa x2 :(  Osebno pa ne morem skočit v avstrijo iskat, ker se pa za 30€ ne splača.  Bo kdo drug kaj naročeval iz amazon.de, pa bi mi naročil še echo dot? Plačam poštnino+pivo/kavo ;) ",
    "user": "d4vid"
  },
  {
    "message": "Evo, ravnokar razpakiral Dot 3rd. Kupljen na amazon.de, pa prevzet preko kolegice v BadRadkesburgu.  Zdaj se pa hecam z glavno stvarjo, za katero sem kupil Dot-a. Spotify.  Imam account (free), prijavim se vanj preko VPN, če kdaj zahteva LogIN, sicer pa ga uporabljam na PCju, na telefonu bp.  Rečeno je bilo, da ti tudi Echo pusti dodati Spotify servis brez problema, samo nastaviti moraš državo, ki podpira Spotify znotraj Echo naprav preko browserja/Amazon app. Nastavil, vendar je Spotify opcija onemogočena. Dviginil tudi VPN na PCju, in se prijavil v Amazon account ... prav tako neuspešno, Spotify onemogočen.  Nekdo tukaj je rekel, da mu to deluje. Lahko prosim za bolj natančen postopek.  Lahko tudi na ZS.  Najlepša hvala! ",
    "user": "akulp"
  },
  {
    "message": "Jaz imam račun amazon.co.uk in sem na internetni strani https://alexa.amazon.co.uk/spa/index.ht... brez težav dodal Spotify račun - brez VPN. ",
    "user": "hafo123"
  },
  {
    "message": "Hmm, kako pa veš, kje imaš Amazon račun? TO pa ne vem, kje sem si ga odprl ...  Prijavljam se preko: https://alexa.amazon.com oz. tudi če grem preko co.uk, me potem, po prijavi, vrže sem.  Kaj imaš pa vnešen kot Alexin naslov?  Takole izgleda.  https://imgur.com/a/da7m9W4 ",
    "user": "akulp"
  },
  {
    "message": "poskusi si zamenjati country na amazon računu - namesto slovenija na US al UK... vem da sem to enkrat nastavljal mislim da ravno za spotify.  AMpak nisem ziher ce spotify free dela z Alexo? ",
    "user": "TRIROG"
  },
  {
    "message": "Hvala, uspel!  Pišuka, prepričan sem bil, da ta account nima nobene direktne povezave z Amazon accountom ... Pa tam najti, kje spremeniš državo za \"digital content\" je tudi misija nemogoče, če ne uporabiš googla. :)  In ja, očtino si moram Premium acc. kupiti. Kupil si ga na ebayu. So kake nategancije s tem? Moram vzeti US account verjetno, če sem zdaj prestavil na US, ane? ",
    "user": "akulp"
  },
  {
    "message": "Kje kupiš premium account nima veze mislim,da so vsi Worldwide... Jaz jih uporabljam že več kot eno leto brez težav. ",
    "user": "hafo123"
  },
  {
    "message": "A pa si kar vzel enega ...tko na blef. Al maš kakega \"dobavitelja\"? Ker tega je noro ... ",
    "user": "akulp"
  },
  {
    "message": "Da, jaz sem vedno vzel kar enega - random. Pa najbolje, da vzameš enega takega z 12 mesečno naročnino. ",
    "user": "hafo123"
  },
  {
    "message": "Hvala ti za pomoč. ",
    "user": "akulp"
  },
  {
    "message": "Ok, sem si nabavil enega.  Bi pa rad upgrejdal svoj obstoječ account. A je varno jim dajati mail/pass? Ker sicer ti ga ne upgrejdajo, pa ti dajo novega ... ",
    "user": "akulp"
  },
  {
    "message": " morosito je 17. nov 2018 ob 13:53 izjavil:Pametna stikala imam te od itead ki gredo v dozo od tem catez 3m in so fenomenalni....    Itead    Itead  Alexa jih podpira v polno.  Ce ti racunas pokrov, 3 stikala in okrasni pokrov od tem catez iz stekla si tam ze 25EUR/na 1 dozo, medtem pa pametno stikalo iz stekla na 3 stikala wifi za vgraditev pa na ebay je 14EUR.   Tole je to?  https://www.itead.cc/smart-home/sonoff-...  Sam imam od TEM-a doze, pa razmišljam, da bi res vzel enega za test, pa bi te prosil za nekaj odgovorov.  1.Praviš, da pašejo v 3M doze torej? Vidim, da ima sicer oznako \"US/AU\". Kak trik teh oznak? Imaš sam enakega ali \"EU\" različico? Ker na spletni strani sploh ne vidim, da bi bila, za manjše, 2M   2. Tega imaš tudi kakega?  https://www.itead.cc/smart-home/sonoff-...  Predvidevam, da ta pa paše v standardni, okrogli 2M? Ker ta pa ima oznako EU, obstaja pa tudi UK.  3. Ti to deluje z LED dimmer lučmi? Ker sam sem moral za temovo stikalo nabaviti posebej \"trafo-elektroniko\", ki gre v dozo, da zna lepo delati dimmanje z Eglo lučjo.  4. Je pa vse kar rabiš, stikalo? Mislim, glede na napisano izgleda da ja. Ni kaka fora, da mora imeti nekje nek \"server\" modulček?  Hvala. ",
    "user": "akulp"
  },
  {
    "message": "Tudi sam imam kar nekaj Sonoff stikal (eno in dvopolna) vendar moraš vedeti, da morajo ta stikala imeti tudi kabel z nulo. Kupoval pa sem jih na Aliexpress, kjer so cenejši. ",
    "user": "hafo123"
  },
  {
    "message": " hafo123 je 27. nov 2018 ob 08:38 izjavil:Tudi sam imam kar nekaj Sonoff stikal (eno in dvopolna) vendar moraš vedeti, da morajo ta stikala imeti tudi kabel z nulo. Kupoval pa sem jih na Aliexpress, kjer so cenejši.   Ja, inštalacija je nova, tako da nule so. :)  Torej stikala pašejo v klasične 2/3M doze? Tiste oznake EU/US potem niso nekaj pomembne?  Mi daš link, točno preko koga si nabavljal?    Hvala. ",
    "user": "akulp"
  },
  {
    "message": "Za eno in dvopolno stikalo moraš vzeti EU verzija - za tropolno pa žal ne vem, ker nobenega nimam.  https://www.aliexpress.com/item/Sonoff-... ",
    "user": "hafo123"
  },
  {
    "message": "Ja saj logično je, da moraš imeti EU, verjetno ne bi bile oznake kar tako ...  Samo hm, a bom to manjše spravil v 3M dozo .. .Mislim, spravil bom že, samo ne vem, če potem paše TEM-ov okvirček nanj ... ",
    "user": "akulp"
  },
  {
    "message": "Pa kakšen okvirček bi ti rinil gor, to je samostojno stikalo. ",
    "user": "OK.d"
  },
  {
    "message": "A bejž?   Dokler je velikosti doze ... zato sprašujem, če 3M veliost stikal obstaja z EU različico. Ker na uradni spletni strani je ni.  Tega pa v veliko dozo menda ne boš dal brez ovkirčka?  https://www.aliexpress.com/item/Sonoff-... ",
    "user": "akulp"
  },
  {
    "message": "p.s.: Zdaj vidim na spodnji povezavi, da je T1 US 1/2/3 gang prazaprav edini, ki je v velikosti 3M. Mogoče je pa samo to razlika. UK/EU variante so vse samo za 2M doze. ",
    "user": "akulp"
  },
  {
    "message": " ",
    "user": "OK.d"
  },
  {
    "message": "Ni pa še nihče povedal, če tale Sonoff stikala znajo dimmati led luči, tako kot se zagre.  Ne da vse piska notri v stikalu in utripa LED, tako kot pri običajnih dimmerjih, ki so namejneni za klasične žarnice. ",
    "user": "akulp"
  },
  {
    "message": "Sonoff imajo releje, torej je dimmanje no-go. ",
    "user": "d4vid"
  },
  {
    "message": "Tudi jaz sem vzel Spotify Premium na Ebay.com za 4€ in dela BP na Echo dot. Imam pa Echo dot iz UK in DE. Zdaj čakam še na 2 komada gen. 3 iz DE, ko so bili po 30 € komad, no so še vedno znižani. Sem vzel zadnjič 4 komade še za sodelavce in jih bom preusmeril k sebi preko mailboxde. ",
    "user": "Reaper"
  },
  {
    "message": " Reaper je 29. nov 2018 ob 11:40 izjavil:Tudi jaz sem vzel Spotify Premium na Ebay.com za 4€ in dela BP na Echo dot. Imam pa Echo dot iz UK in DE. Zdaj čakam še na 2 komada gen. 3 iz DE, ko so bili po 30 € komad, no so še vedno znižani. Sem vzel zadnjič 4 komade še za sodelavce in jih bom preusmeril k sebi preko mailboxde.   Ja, jaz sem tudi nabavil zdaj 12-mesećno naročnino in deluje bp ... bomo videli, če bo res delovalo eno leto. :) Sem vzel tisto varianto, ko te vključijo v \"family pack\", tako da obdržiš svoj account in ni treba prenašat playlist itd.  Pismo, 14 dni prezgodaj sem DOt nabavil in dal zanj pol več, kot je zdaj. :)  Sem pa opazil, da ga Alexo te Spotify playliste in ukazi precej hecajo. Ne moreš ji dopovedati, naj špila Daily mix-e, discover weekly itd. Edino \"release radar\" dela. Določene izvajalce prepozna, druge ne, pa potem zavrti čisto xy. Z U2 sem se pošteno namučil, pa ni neka težava za izgovoriti v angleščini. :) Malo je tole še nedodelano vse skupaj. ",
    "user": "akulp"
  },
  {
    "message": "Jaz sem tudi vzel spotify na ebayu. Na alexi dela bp, ne vem pa zakaj se ne morem prijavit na njihovo spletno stran. Uporabniško ime ne obstaja. A je kakšna finta? ",
    "user": "Pobes"
  },
  {
    "message": " akulp je 29. nov 2018 ob 17:01 izjavil:Reaper je 29. nov 2018 ob 11:40 izjavil:Tudi jaz sem vzel Spotify Premium na Ebay.com za 4€ in dela BP na Echo dot. Imam pa Echo dot iz UK in DE. Zdaj čakam še na 2 komada gen. 3 iz DE, ko so bili po 30 € komad, no so še vedno znižani. Sem vzel zadnjič 4 komade še za sodelavce in jih bom preusmeril k sebi preko mailboxde.   Ja, jaz sem tudi nabavil zdaj 12-mesećno naročnino in deluje bp ... bomo videli, če bo res delovalo eno leto. :) Sem vzel tisto varianto, ko te vključijo v \"family pack\", tako da obdržiš svoj account in ni treba prenašat playlist itd.  Pismo, 14 dni prezgodaj sem DOt nabavil in dal zanj pol več, kot je zdaj. :)  Sem pa opazil, da ga Alexo te Spotify playliste in ukazi precej hecajo. Ne moreš ji dopovedati, naj špila Daily mix-e, discover weekly itd. Edino \"release radar\" dela. Določene izvajalce prepozna, druge ne, pa potem zavrti čisto xy. Z U2 sem se pošteno namučil, pa ni neka težava za izgovoriti v angleščini. :) Malo je tole še nedodelano vse skupaj.   Mene Alexa uboga v 99%. Ravno sem poizkusil to kar si ti imel problem - U2 - brez težav je začela predvajati pesmi skupine. Poizkusi reči tako: \"Alexa, play artist U2\". Drugače pa preko Spotify app izberi izvajalca/pesem, ki se potem predvaja na Alexi in ji reci \"Alexa, what's playing\" in ti bo povedala kako se previlno izgovori. ",
    "user": "hafo123"
  },
  {
    "message": "Jaz še nisem imel časa testirati glasovne ukaze na dotu ampak je fajn ja da v appu na drugi napravi izbereš glasbi, da se ne mučiš, če te slučajno Alexa ne uboga :) ",
    "user": "Reaper"
  },
  {
    "message": " hafo123 je 29. nov 2018 ob 17:22 izjavil:akulp je 29. nov 2018 ob 17:01 izjavil:Reaper je 29. nov 2018 ob 11:40 izjavil:Tudi jaz sem vzel Spotify Premium na Ebay.com za 4EUR in dela BP na Echo dot. Imam pa Echo dot iz UK in DE. Zdaj čakam še na 2 komada gen. 3 iz DE, ko so bili po 30 EUR komad, no so še vedno znižani. Sem vzel zadnjič 4 komade še za sodelavce in jih bom preusmeril k sebi preko mailboxde.   Ja, jaz sem tudi nabavil zdaj 12-mesećno naročnino in deluje bp ... bomo videli, če bo res delovalo eno leto. :) Sem vzel tisto varianto, ko te vključijo v \"family pack\", tako da obdržiš svoj account in ni treba prenašat playlist itd.  Pismo, 14 dni prezgodaj sem DOt nabavil in dal zanj pol več, kot je zdaj. :)  Sem pa opazil, da ga Alexo te Spotify playliste in ukazi precej hecajo. Ne moreš ji dopovedati, naj špila Daily mix-e, discover weekly itd. Edino \"release radar\" dela. Določene izvajalce prepozna, druge ne, pa potem zavrti čisto xy. Z U2 sem se pošteno namučil, pa ni neka težava za izgovoriti v angleščini. :) Malo je tole še nedodelano vse skupaj.   Mene Alexa uboga v 99%. Ravno sem poizkusil to kar si ti imel problem - U2 - brez težav je začela predvajati pesmi skupine. Poizkusi reči tako: \"Alexa, play artist U2\". Drugače pa preko Spotify app izberi izvajalca/pesem, ki se potem predvaja na Alexi in ji reci \"Alexa, what's playing\" in ti bo povedala kako se previlno izgovori.   Ja, danes pa normalno uspel z U2, tudi brez \"artist\". Zanimivo. Ne uspem pa play \"naslov komada\" by ta in ta. Oz. uspem v 50%. Playliste so pa problem, to pa berem zdajle. Ne podpira Spotify ne vem kaj. Amazon Music Prime je precej bolj izpiljen berem zdajle v eni tebelici, kateri servis podpira katere ukaze. Škoda.  Jaz sem bil prepričan, da zadeva deluje tako, kot vi vpisoval v Spotify search okno. Torej, kar rečeš se prenese v search in ti zavrti prvi zadetek. ",
    "user": "akulp"
  },
  {
    "message": "Bom upam, da probal čez vikend kako gre meni z glasovnimi ukazi. ",
    "user": "Reaper"
  },
  {
    "message": "Meni je še vedno zavrtela komad katerega sem izbral. Kateri ukaz pa podpira Amazon Music Prime in ne Spotify? ",
    "user": "hafo123"
  },
  {
    "message": "Pa ajde, recimo da komade podpira. Čeprav berem malo po spotify forumih, da ma folk kar težave. Oz. ni enotne sheme. Enkrat dela (pa ostanimo pri primeru U2) \"alexa play U2\", drugič \"alexa play U2 artist\" ... Te playliste in daily mixi pa so problem. Meni je to slednje itak glavna uporabna stvar. Ker ne maram po vsakem komadu narekovati novega.   Kaj kdo podpira? Evo, lepa razpredelnica:  https://www.smartenlight.com/alexa-musi... ",
    "user": "akulp"
  },
  {
    "message": "To je pa bolj žalost  ",
    "user": "OK.d"
  },
  {
    "message": "Tudi pri googlu so bogi  ",
    "user": "OK.d"
  },
  {
    "message": "Mislim, da je tukaj jasno, da ima vsak sistem v ospredju svojo glasbeno knjižnico... ",
    "user": "hafo123"
  },
  {
    "message": "Heh, saj štos je, da SPotify ima kjukico pri \"Control your library and playlists\". Ampak, zgleda je poudarek na YOUR. :) ",
    "user": "akulp"
  },
  {
    "message": "Kaj je bolje pri prijavi na echo dot, uporabljati isti račun kot za amazon ali ustvariti novega - zaradi geolokacije? ",
    "user": "OK.d"
  },
  {
    "message": "Jaz uporabljam istega kot za nakupe in mi normalno dela z domačo lokacijo. ",
    "user": "Reaper"
  },
  {
    "message": " Reaper je 11. dec 2018 ob 12:39 izjavil:Jaz uporabljam istega kot za nakupe in mi normalno dela z domačo lokacijo.   Tudi jaz istega kot za nakupe. ",
    "user": "hafo123"
  },
  {
    "message": "Jaz tudi istega, saj naslov za dostavo je itak ločen od lokacije računa. ",
    "user": "akulp"
  },
  {
    "message": "Živjo, mam echo dot 2. gen, pa me zanima, kako pripravit ta zvočnik, da predvaja lokalno glasbo? Imam inštaliran PLEX in dela vse, začne predvajat filme na TV, pavzira.... Ampak glasbe pa noče predvajat, ker jo imam menda premalo?  Kaka ideja, če se da še kako drugače, pa seveda čim ceneje :)) ",
    "user": "d4vid"
  },
  {
    "message": "Ali se še da kako naložiti svojo glasbo na amazon free music. Ali pa je s 30.4.2018 bilo konec te možnosti za vedno? ",
    "user": "OK.d"
  },
  {
    "message": "Očitno je še nekaj upanja, če imaš apple music. https://www.engadget.com/2018/11/30/app... ",
    "user": "OK.d"
  },
  {
    "message": "Dajte prosim nekaj poskusiti, tisti ki imate Spotify.  \"Alexa, play Bryan Adams\".  Kolegu da odgovor, da ne more in da je dosegljiv prek Amazon music, meni pa ga začne predvajati na Deezerju (ostalo gre preko SPotify-ja, ker je deafault).  So to kake omejitve izvajalcev? ",
    "user": "akulp"
  },
  {
    "message": "Meni deluje bp \"Alexa, play Bryan Adams\" na Spotify. ",
    "user": "hafo123"
  },
  {
    "message": "Ma teli routines so pri amazonu kr nekaj in vse napol deluje. Na google home mini deluje tako treba. ",
    "user": "OK.d"
  },
  {
    "message": "Ah, vidim v čem je fora.  Poskusil sem na telefonu, v Alexa appu ... Prvič do zdaj, ker me je kolga prosil za test.  In vidim, da je Spotify povezan samo z DOT-om, ne pa tudi s telefonom.   BTW, se pa strinjam, kar sem sam uspel testirati prek SPotify-ja. Google Mini in njegov search (za zdaj) deluje mnogo bolje, kot na Alexi. ",
    "user": "akulp"
  },
  {
    "message": "Kaj ta zadeva ne more pognati neke tretje zadeve, ki potem vse skupaj predvaja tako kot mora? A ni ravno kontrola drugih naprav glavni feature? ",
    "user": "BladE_"
  },
  {
    "message": "Da, Amazon Echo - Alexa je trenutno vodilna naprava z katero lahko kontroliraš druge naprave - glasovno. ",
    "user": "hafo123"
  },
  {
    "message": "Sin gre v sredo v Anglijo za par dni in sem mu naročil da mi kupi Amazon echo dot 3. generacijo.  Rabi še kdo? Na ZS prosim. Pa kje najbolje da kupi? Direkt v trgovini ali preko amazona in si naroči v hotel? ",
    "user": "levcek77"
  },
  {
    "message": "Preko Amazona je Dot dobavljiv šele po 22 januarju 2019 v trgovinah pa je verjetno polna cena. ",
    "user": "hafo123"
  },
  {
    "message": "bom videl, če bo res cenejša mi bo sporočil in bom kupil ",
    "user": "levcek77"
  },
  {
    "message": "katere skillse uporabljate? in če je kdo pogruntal kako do amazon unlimited music? ",
    "user": "ideep"
  },
  {
    "message": "Harmony, Mi Home, Magic Home, Big Sky. Do Amazon Unlimited Music prideš tako kot do spotify, torej naslov in kartico iz države kjer je na voljo ta storitev, prav tako nastavitev ustrezne države v nastavitvah digitalnih vsebin. ",
    "user": "Naabo"
  },
  {
    "message": "mi pošlješ prosim printscreen.. sicer sem že poskusila z n26 računom tj. nemško banko, katere kartica je veljavna in imaginarnim naslovom, pa ne gre... kako zaobidem ? namreč kartica nima nemške adrese, ampak slovensko ",
    "user": "ideep"
  },
  {
    "message": "Imam Curve kartico in angleški naslov, predvidevam da z n26 ne bo šlo če nima ustreznega naslova. PS: glede na izkušnje uporabnikov z n26 ne bo šlo, gre pa z Revolut ali Curve kartico. ",
    "user": "Naabo"
  },
  {
    "message": "Po dveh mesecih sem si vzela čas, da si tole naštimam.. in ne gre.. vrže mi ven, da izberem državo..  Wählen Sie das Land Ihres Wohnsitzes aus.  izberem UK (naslov od kar enega hotela), dam Curve kartico in napiše: Payment method does not match country Pick a different country or add a payment method with a billing addr..  lahko prosim konkretna navodila, kako naštimam, da mi zagrabi s Curve kartico.. ",
    "user": "ideep"
  },
  {
    "message": " ideep je 22. feb 2019 ob 15:21 izjavil:Po dveh mesecih sem si vzela čas, da si tole naštimam.. in ne gre.. vrže mi ven, da izberem državo..  Wählen Sie das Land Ihres Wohnsitzes aus.  izberem UK (naslov od kar enega hotela), dam Curve kartico in napiše: Payment method does not match country Pick a different country or add a payment method with a billing addr..  lahko prosim konkretna navodila, kako naštimam, da mi zagrabi s Curve kartico..  Si nastavila tudi državo pri nastavitvah digitalnih vsebin? https://m.wikihow.tech/Change-Your-Coun... ",
    "user": "Naabo"
  },
  {
    "message": "Uspelo mi je preko Curve kartice :) Alexa je bila registrirana na amazon.com.. membership pa na amazon.co.uk.. treba je vse preusmerit na amazon.co.uk.. da funkcionira. Evo končno, lahko uživam :)  Lep vikend. ",
    "user": "ideep"
  },
  {
    "message": "še ena prošnja.. kako naštimat shuffled playlist od enega artista, da ti pokaže playlisto? na desktopu nikjer nič ne piše kaj se predvaja? na mobile amazon alexi appu pa piše.. ",
    "user": "ideep"
  },
  {
    "message": "Ima kdo namen naročat sedaj ko je v akciji na amazonu? echo ",
    "user": "drzni86"
  },
  {
    "message": "Jaz verjetno. Do kdaj je akcija? ",
    "user": "WaterBoy"
  },
  {
    "message": " WaterBoy je 10. apr 2019 ob 21:55 izjavil:Jaz verjetno. Do kdaj je akcija?   Mislim, da je do 15.4.. ",
    "user": "drzni86"
  },
  {
    "message": "Tud jaz razmišljam, da bi še enega vzel ... ",
    "user": "akulp"
  },
  {
    "message": "Jest sem vzel z fire tv stickom (cisto brez veze) ga moram sedaj prodati.   BOm pa verjetno se 2 vzel...  ps. kako moras izgovoriti da bo nasel slovenske izvajalce na deezerju npr. Nipke, itd ",
    "user": "gas2018"
  },
  {
    "message": "Težko, jaz sem se nekaj igral na Spotify pa ji ratalo. Vse kar ni English named artist bo zelo težko ratalo. Jaz v teh primerih izberem izvajalca ali komad kar na telefonu v aplikaciji. ",
    "user": "Reaper"
  }
]