[
  {
    "message": "Iščem res dobre svedre, od 2 do 10mm za kovino.  Katere znamke so top? Hobi sranja imam dovolj :( ",
    "user": "Aramis"
  },
  {
    "message": " ",
    "user": "koyotee"
  },
  {
    "message": "Verjetno potrebuješ HSS svedre? Ali morda hardmetal? V BTS-u v Ljubljani imaš svedre znamke Dormer, ki so kvalitetni in cenovno sprejemljivi. Bi bilo pa dobro da poveš kakšen material vrtaš, parametre in na kakšnem stroju? A imaš hlajenje?  lp, matjaz ",
    "user": "matjaz000"
  },
  {
    "message": "Če jih ne znaš nabrusit, ti nobeni ne bodo služili, kot bi si ti želel, ker gredo itak vsi takoj. Najdražji samo nekaj lukenj kasneje. ",
    "user": "Machete"
  },
  {
    "message": "Samo ne kupuj česarkoli od Boscha (vključno s HSS-TIN). V Merkurju imajo Alpen in so dobri (tudi ene 3x dražji), na njih sem presedlal po frustracijah z Boschem. Z Alpen sem brez težav vrtal tudi v luknje v katerih so polomljenimi svedi in vijaki. Pa zraven še kupi brusilec, ker je nujen, če hočeš sveder večkrat uporabit. ",
    "user": "ginekk"
  },
  {
    "message": "Ce nimas primerne opreme (vrtalnik, hlajenje) znajo draga orodja biti se bolj zacasna.  Machete je 12. nov 2018 ob 13:22 izjavil:Če jih ne znaš nabrusit, ti nobeni ne bodo služili, kot bi si ti želel, ker gredo itak vsi takoj. Najdražji samo nekaj lukenj kasneje.   Brusenje orodij (svedrov) visoke kakovosti znajo praviloma samo podjetja. Ce sveder pravilno uporabljas, kar pomeni pravi sveder za pravi material, prave histrosti... bo sveder za hobi namene drzal prakticno dozivljenjsko. Ce pa ga kakor vecina hobi ljudi zenes na max hitrosti na nacin, da vse zazari, pa te ne resi nic. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 12. nov 2018 ob 13:51 izjavil: Brusenje orodij (svedrov) visoke kakovosti znajo praviloma samo podjetja. Ce sveder pravilno uporabljas, kar pomeni pravi sveder za pravi material, prave histrosti... bo sveder za hobi namene drzal prakticno dozivljenjsko. Ce pa ga kakor vecina hobi ljudi zenes na max hitrosti na nacin, da vse zazari, pa te ne resi nic.   Bi moral že jaz napisat \"ostrenje\" namesto brušenje. Lahko bi podal e mazanje, ki je dostikrat ključno za hlajenje. Ampak če bi bilo ostrenje svedrov le v domeni podjetij, potem ne bi niti prodajali ostrilcev za bolj hobi rabo. ",
    "user": "ginekk"
  },
  {
    "message": " ginekk je 12. nov 2018 ob 14:15 izjavil:TheBlueOne je 12. nov 2018 ob 13:51 izjavil: Brusenje orodij (svedrov) visoke kakovosti znajo praviloma samo podjetja. Ce sveder pravilno uporabljas, kar pomeni pravi sveder za pravi material, prave histrosti... bo sveder za hobi namene drzal prakticno dozivljenjsko. Ce pa ga kakor vecina hobi ljudi zenes na max hitrosti na nacin, da vse zazari, pa te ne resi nic.   Bi moral že jaz napisat \"ostrenje\" namesto brušenje. Lahko bi podal e mazanje, ki je dostikrat ključno za hlajenje. Ampak če bi bilo ostrenje svedrov le v domeni podjetij, potem ne bi niti prodajali ostrilcev za bolj hobi rabo.   Ja ze, ampak govora je o kvalitetnih za zelezo. Mi je cisto jasno, da lahko nabrusis kaksen sveder za les ali mehko kovino. Ce pa se zdrobi konica kaksnega trdega svedra, verjetno prej postanes star, kot pa da pobrusis nekaj mm. Da ne govorimo, da ga je verjetno traba se nekako obdelati, da dobi vsaj del prvotne trdote, ker postopkov, kot so nitriranje, temperaturne obdelave ipd. vejretno ne zmore vsak doma. ",
    "user": "TheBlueOne"
  },
  {
    "message": "ne bluzi tilko, nihče ne izvaja toplotne obdelave ali oplaščevanja na svedru ki je bil ponovno brušen.   brusiš ga tako ali tako na prosti rezalni ploskvi in je to to. Paziš da ga pri brušenju ne pregreješ in je to to (zato je zraven brusilnega stroja pri mojstrih ki ročno brusijo svedre vedno posodica z vodo) pazit moraš da ne dobi barvo. če je res možno zlomljen ga naprej odrežeš s tanko rezalko in potem odbrusiš toplotno vplivano cono.   Če iščeš dobre svedre glej v merkurju GARANT znamko, nekaj z 5-8%Co bo vredu.   lp, Boris ",
    "user": "borisk"
  },
  {
    "message": "Ma navadno garnituro HSS svedrov kup iz merkurja tko kot je kolega Boris predlagal. Za domačo rabo povsem dovolj.  Raje poskrbi, da boš sproti mazal in na vsake toliko privzdignil sveder, da špeno zlomiš  Mažeš lahko kar z rastlinskim oljem za fritezo sam glej da po uporabi spucaš. Trigliceridi bolje mažejo kot vsako mineralno olje, jeba je sam oksidacijska obstojnost ampak za take domače pizdarije je idealno. ",
    "user": "Unknown_001"
  },
  {
    "message": " ginekk je 12. nov 2018 ob 13:50 izjavil:Samo ne kupuj česarkoli od Boscha (vključno s HSS-TIN). V Merkurju imajo Alpen in so dobri (tudi ene 3x dražji), na njih sem presedlal po frustracijah z Boschem. Z Alpen sem brez težav vrtal tudi v luknje v katerih so polomljenimi svedi in vijaki. Pa zraven še kupi brusilec, ker je nujen, če hočeš sveder večkrat uporabit.   Ma brusilni kozel je čist dober. Malo vaje na starih svedrih in to je to. Za preverit kot lahko uporabiš dve 6 stranoi matici ki ju daš skupaj in imaš kaliber za 120°. Približno toliko je kot na svedru cca 118°. Prisloniš in vidiš, če si trofil. ",
    "user": "Unknown_001"
  },
  {
    "message": "Zelo priporočam Bosch HSS Co, preskušeno zelo dobri svedri, set https://www.bosch-professional.com/de/d... se da dobit na ebayu že za 30 EUR... ",
    "user": "HomeEdition"
  },
  {
    "message": "Jaz imam ene svedre že kar nekaj časa, kupil sem jih v lokalni železnini, bili so kar dragi takrat, vendar je investicija že povrnjena, ker so res dobri. Orodje je treba kupovati kvalitetno, tudi če ga uporabljaš malo. Jaz ga imam za sem ter tja, da kaj zvrtam, popravim, naredim. Imel sem en slab komplet svedrov, pa sem ga vrgel stran, ker so se lomili, tisti, ki se niso, so pa postali topi že po nekaj vrtanjih. ",
    "user": "starfotr"
  },
  {
    "message": " HomeEdition je 12. nov 2018 ob 16:14 izjavil:Zelo priporočam Bosch HSS Co, preskušeno zelo dobri svedri, set https://www.bosch-professional.com/de/d... se da dobit na ebayu že za 30 EUR...   Nad njimi sem preizkušeno obupal, ne glede na potrpežljivost nazadnje nisem mogel izvrtat par M8 polomljenih vijakov (inox) in šel po drugo znamko: https://www.alpen-drills.com/en/product... ",
    "user": "ginekk"
  },
  {
    "message": "Samo en nasvet glede nerjavečega jekla, uporabite manjše vrtljaje in večjo silo na sveder, sveder mora rezati, če se zavrti \" v prazno\" zagladi rezalno površino in boste \"jebal ježa\".   lp, Boris ",
    "user": "borisk"
  },
  {
    "message": "Jaz uporabljam FORCH in Metabo. Oboji so zadovoljivi. ",
    "user": "krneki0001"
  },
  {
    "message": "Walter tools Guehring Elmetool  naročujemo za firmo in se zelo obnesejo, so pa cene visoke. Srednji rang imaš BTS, Dolinšek.   Potem so še pa razni Merkurji, Inposi, Obiji in ostalo ",
    "user": "hipertija"
  }
]