[
  {
    "message": "Imam zeleno urbano kartico (mesečna za avtobus). Ker imam sedaj telefon z NFC me zanima, ali obstaja kakšen app kjer dodam Urbano kartico in lahko z telefonom se \"čekiram\" na avtobusu? Ta Urbana app mi deluje kot da samo s to aplikacijo plačujem, ne da uvozim trenutno kartico. ",
    "user": "Jerry000"
  },
  {
    "message": "Tako je. Urbana z naložitvijo aplikacije - dobiš novo številko, novo kartico. Tudi če npr. narediš tovarniške nastavitve ali izgubiš GSM aparat, je dobro pred tem pridobiti varnostno kopijo ID ševilke, če hočeš kasneje prenesti stanje. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 19. nov 2018 ob 21:00 izjavil:Tako je. Urbana z naložitvijo aplikacije - dobiš novo številko, novo kartico. Tudi če npr. narediš tovarniške nastavitve ali izgubiš GSM aparat, je dobro pred tem pridobiti varnostno kopijo ID ševilke, če hočeš kasneje prenesti stanje. :)  A ni to malo...mimo? Zakaj novo če imam obstoječo. Res ni nobenega appa da bi digitaliziral obstoječo? Ta ID ki se generira, se lahko uporablja za mesečno vozovnico (avtobus)? ",
    "user": "Jerry000"
  },
  {
    "message": "Ne, ker so zaščitene pred kopiranjem. Tako da je pač tudi telefon ne more skopirati.   To, da je pa Urbana aplikacija zamišljena neumno, pa ni novica za nikogar :P ",
    "user": "Mavrik"
  },
  {
    "message": "kot so že drugi rekli, z urbana apikacijo ti telefon postane urbana, polniš lahko preko monet, plačuješ tako da telefon z odprto aplikacijo in prižganim nvfcjem približaš senzorju..... ampak meni ta aplikacija nikoli ni delala - ni se dalo plačevat z njo ",
    "user": "gendale2018"
  },
  {
    "message": "Virtualna urbana kjer jo napolnis z moneto in prislonis pa placas prek nfc, da ti ni treba prislonit pa placat direkt z moneto...  Za placat parking je ok, ker telefon sam pogrunta v kateri coni si, razen tega pa tudi ce je ne bi bilo. ",
    "user": "Mehmed"
  },
  {
    "message": "Fino je tudi če ti poteče parkiranje, lahko kar od drugod (s sestanka) plačaš parking. SMS PARKING (nisem še probal)  URBANA SMS PARKING  Urbana SMS parkiranje dopolnjuje obstoječi sistem za plačilo parkirnine ob cestiščih, kjer so se plačila dosedaj izvajala le na parkomatih.  Za uporabnika je storitev preprosta, varna in enostavna. Pred uporabo storitve uporabnik napolni svoj Urbana SMS račun. To izvede na Urbanomatu ali vseh prodajnih mestih za nakup in polnitev kartice Urbane. Pri prvi polnitvi račune se izvede tudi njegova registracija.    Na urbanomatu:  izberete polnitev Urbana SMS parking račun Pokličite 041 20 20 10 in prislonite telefon na terminal Izberete polnitev in način plačila: gotovina/kartica Plačajte Urbanomat natisne potrdilo o polnitvi računa       Na prodajnih mestih:  Blagajniku povejte, da želite napolniti Urbana SMS parking račun Pokličite 041 20 20 10 in prislonite telefon na terminal Blagajnik vnese željen znesek polnitve in zaključi transakcijo polnitve Blagajnik vam izroči potrdilo o polnitvi.      Plačilo parkirnine s poslanim SMS:  Na številko 041 20 20 10 pošljete SMS z vsebino:  Cona, kjer je parkirano vozilo Registrsko številko vozila Čas parkiranja v urah    Med oznako cone, registrsko številko in urami je presledek! Primer: C2 LJBU855 2 (cona C2, reg. št. vozila, število ur)  V primeru, da ne poznate cone, kjer ste parkirali jo najdete na parkomatu, kjer je poleg številke parkomata tudi oznaka cone, npr. 189B1 - cona je B1. Območja časovno omejenega parkiranja...tukaj     Po uspešnem plačilu prejmete SMS, ki velja kot dokazilo o plačilu parkirnine.    V kolikor želite prejeti SMS obvestilo o izteku plačane parkirnine pošljite SMS obvestilo OBVESTILO DA. Strošek obvestila bremeni vaš Urbana SMS parkirng račun v znesku 0,06 EUR. Izklop obveščanja izvedete s poslanim obvestilom: OBVESTILO NE.   Parkirnino lahko podaljšate s ponovno poslanim SMS sporočilom. Parkirnina se lahko podaljšuje tako dolgo, kot je najvišji dovoljen čas parkiranja v posamezni coni ali do konca obratovalnega časa.  http://www.lpt.si/parkirisca/urbanasms ",
    "user": "Mare2"
  },
  {
    "message": "Jaz sem to kar uporabljal, ampak potem spet prideš do neumnosti, kjer rabiš Moneto da napolniš račun na kartici. ",
    "user": "Mavrik"
  },
  {
    "message": "Monopol monete je neverjeten. V letu 2018 ne moreš napolniti urbane drugače kot preko monete. Koper in Kranj uporabljata za parkiranje nekaj drugega, kar lahko napolniš na X načinov. ",
    "user": "Vens"
  },
  {
    "message": "Google Pay / Apple Pay pa ne ? Kristus... ",
    "user": "zee"
  },
  {
    "message": "Dejansko se ne da napolnit brez monete? Je možno? ",
    "user": "PunkDude"
  },
  {
    "message": "Lahko napolniš na urbanomatih ali trafikah tako kot normalno urbana kartico. ",
    "user": "peglezn"
  },
  {
    "message": "kako pa oni bozo ve,da si plačal parking,če ne vidi izpiska za šipo? ",
    "user": "KuntaKinte"
  },
  {
    "message": "Preko registrske. ",
    "user": "PunkDude"
  },
  {
    "message": "Ta urbana je čisti fail...2018 a ko plačaš preko paypal moraš še vedno it na urbanomat potrdit...WTF? In pa digitalizacija mesečne...če uporabiš app se ti generira nov ID urbane...in še to ne moreš uporabljat za mesečno...WTF? Dajmo na telekom spamat zakaj ne uredijo te digitalizacije ne pa generiranje nove. Jesus ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 20. nov 2018 ob 10:14 izjavil:Ta urbana je čisti fail...2018 a ko plačaš preko paypal moraš še vedno it na urbanomat potrdit...WTF? In pa digitalizacija mesečne...če uporabiš app se ti generira nov ID urbane...in še to ne moreš uporabljat za mesečno...WTF? Dajmo na telekom spamat zakaj ne uredijo te digitalizacije ne pa generiranje nove. Jesus  Kolikor vem ni treba potrjevat (probal ravno včeraj), samo naj bi trajalo do 30min, preden lahko koristiš credit. Je pa neumno, da se ne da virtualne urbane polnit preko paypala/kreditne tako kot fizično. ",
    "user": "XS!D3"
  },
  {
    "message": " zee je 20. nov 2018 ob 08:50 izjavil:Google Pay / Apple Pay pa ne ? Kristus...  Kdor razvija urbano, nima denarja za enega poceni MacBooka da bi razvili še Applepay .  Ali pa je Apple hater . ",
    "user": "Invictus"
  },
  {
    "message": " PunkDude je 20. nov 2018 ob 09:09 izjavil:Dejansko se ne da napolnit brez monete? Je možno?   Da se, paypal ali kreditna, nato pa moraš nakup \"prevzet\" na urbanomatu ali avtobusu. ",
    "user": "thramos"
  },
  {
    "message": " thramos je 20. nov 2018 ob 10:38 izjavil:PunkDude je 20. nov 2018 ob 09:09 izjavil:Dejansko se ne da napolnit brez monete? Je možno?   Da se, paypal ali kreditna, nato pa moraš nakup \"prevzet\" na urbanomatu ali avtobusu.  Tole je glupo...pol je že vseen če na urbanomatu kupiš...UX vidim da niso preštudiral ",
    "user": "Jerry000"
  },
  {
    "message": "Polnjenje denarnice z dobroimetjem je prvenstveno namenjeno uporabnikom, ki dobroimetje uporabljajo za plačilo voženj na avtobusih LPP.   ",
    "user": "thramos"
  },
  {
    "message": " Jerry000 je 20. nov 2018 ob 10:14 izjavil:Ta urbana je čisti fail...2018 a ko plačaš preko paypal moraš še vedno it na urbanomat potrdit...WTF? In pa digitalizacija mesečne...če uporabiš app se ti generira nov ID urbane...in še to ne moreš uporabljat za mesečno...WTF? Dajmo na telekom spamat zakaj ne uredijo te digitalizacije ne pa generiranje nove. Jesus   Na appu imas virtualno urbano, zakaj tako pa zakaj ne gre mesecna ne vem.  Prednost appa je da si pri placevanju parkiranja zapomne tvojo registrsko in telefon sam najde cono tako da samo izberes trajanje. Slabost pa da rabis to virtualno ustvarit pa jo obcasno napolnit. Podobno s placevanjem busa, verjetno je app+nfc odtenek hitreje kot z klicanje. Telefon zmore vse kar naredi app tudi sam, parking placas prek smsjev, voznjo s klicem, vseskup spet prek monete. Tako da nisi veliko prikrajsan tudi ce ga ne uporabljas.   Tista potrditev za paypal pa sicer deluje neumno ni pa nek problem. Naceloma ne rabis nikamor ekstra hodit, ko jo naslednjic uporabis na busu se denar pristeje spotoma.  Bi se pa dalo marsikaj izboljsat se strinjam. ",
    "user": "Mehmed"
  },
  {
    "message": "Aha, če te prav razumem, če kupim dobroimetje za urbano preko spleta, mi ni potrebno na urbanomat, dobim potrjeno dobroimetje že na avtobusu? Tega nikjer nisem zasledil, zato me zanima. ",
    "user": "Jerry000"
  },
  {
    "message": "Zapis nakupa mesečne vozovnice pa se bo po napovedih Mestne občine Ljubljana (MOL) na kartico Urbana (ali IJPP) prenesel ob prvem dotiku kartice na validatorju v avtobusih, zapis kupljenega dobroimetja pa ob prvem dotiku na validatorjih v avtobusih in na Urbanomatih.  Več na: https://www.zurnal24.si/slovenija/uspeh... - www.zurnal24.si  Ja, meni se je dobroimetje pristelo ko sem sel naslednjic na bus brez problema.  Na urbanomat rabis samo pred vsem tem enkrat, da dobis aktivacijsko kodo za splet pa dodas to urbano v racun. Je pa bilo govora v eni temi tu, da je lahko 15 min zamika od polnjenja do takrat ko se pojavi.   Urbana - nakup dobroimetja preko Paypal ",
    "user": "Mehmed"
  },
  {
    "message": "Če imam obstoječo Urbano (mesečno), se jo lahko prenese ali poveže na app? Da potem uporabljam glede na trenutne potrebe bodisi plastično kartico bodisi telefon. ",
    "user": "CyberPunk"
  },
  {
    "message": "Ne. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Smešno in žal ne. Vem, tudi mene razpizdi to. ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 19. maj 2019 ob 11:34 izjavil:Smešno in žal ne. Vem, tudi mene razpizdi to.  Mislim, da se mesečne glasijo na ime človeka. Aplikacija pa tega ne podpira. Morda tudi namenoma? ",
    "user": "Mare2"
  },
  {
    "message": "Aja, pol je skor brezveze. Sem mislil, da urbano pač povežeš v app (kot npr. kreditno kartico pri Google/Apple Pay) in je to samo vmesnik. Škoda. ",
    "user": "CyberPunk"
  },
  {
    "message": " CyberPunk je 19. maj 2019 ob 11:42 izjavil:Aja, pol je skor brezveze. Sem mislil, da urbano pač povežeš v app (kot npr. kreditno kartico pri Google/Apple Pay) in je to samo vmesnik. Škoda.   Morda bomo lahko nekoč imeli vse povezano v eni mobilni aplikaciji EU All torej, kreditne kartice, kartica za parkiranje po celi EU (EU parking)-(Urbana bo takrat izumrla), partnerske kartice (Špar, Mercator...), zdravstvene izkaznice, zakaj pa ne tudi osebno izkaznico? ",
    "user": "Mare2"
  },
  {
    "message": "Mene zanima za to virtualno Urbano, rad bi si kočno zrihtal dostop do BicikeLJ in plačila parkirišč. A rabim fizično Urbano ali je dostop da si ta app naložim? Kaj še dodatno rabim za BicikeLJ dostop? Kakor berem negativne review-e se da to virtualno kartico polniti samo preko VALU/Moneta? Kar pomeni neka naročnina/provizija, vsaj tak se spomnim nazadnje ko sem uporabljal Moneto, preden sem jo skenslal. ",
    "user": "LeQuack"
  },
  {
    "message": "Glede na tvoja vprašanja, preverjam, če veš, da rabiš za mobilno urbano tudi NFC na svojem telefonu? Deluje pa samo na Androidu. Za ios trenutno še ni podpore.  Drugače se mobilna Urbana na telefonu obnaša isto kot navadna kartična Urbana (rumena!). Kar pomeni, da jo lahko polneš tudi na Urbanomatu in v trafikah, trgovinah ...  Našel link, kjer ti vse piše ... Klik. ",
    "user": "Opkow"
  },
  {
    "message": " Opkow je 5. maj 2020 ob 12:08 izjavil:Glede na tvoja vprašanja, preverjam, če veš, da rabiš za mobilno urbano tudi NFC na svojem telefonu? Deluje pa samo na Androidu. Za ios trenutno še ni podpore.  Drugače se mobilna Urbana na telefonu obnaša isto kot navadna kartična Urbana (rumena!). Kar pomeni, da jo lahko polneš tudi na Urbanomatu in v trafikah, trgovinah ...  Našel link, kjer ti vse piše ... Klik.   Ja za NFC vem. Ok kaj pa recimo če kupiš nov telefon, najbrž to pomeni da ne moreš prenesti te kartice. Kako vpliva to na BicikeLJ? ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 5. maj 2020 ob 12:10 izjavil:Opkow je 5. maj 2020 ob 12:08 izjavil:Glede na tvoja vprašanja, preverjam, če veš, da rabiš za mobilno urbano tudi NFC na svojem telefonu? Deluje pa samo na Androidu. Za ios trenutno še ni podpore.  Drugače se mobilna Urbana na telefonu obnaša isto kot navadna kartična Urbana (rumena!). Kar pomeni, da jo lahko polneš tudi na Urbanomatu in v trafikah, trgovinah ...  Našel link, kjer ti vse piše ... Klik.   Ja za NFC vem. Ok kaj pa recimo če kupiš nov telefon, najbrž to pomeni da ne moreš prenesti te kartice. Kako vpliva to na BicikeLJ?  Lahko preneseš na novo virualno kartico, če si prej naredil varnostno kopijo. Klikneš na ustrezen link v aplikaciji. --------------------------- Ob vsaki menjavi mobilnega telefona ali SIM-kartice se ustvari nova virtualna kartica Urbana z novo ID-številko.  V primeru, da boste v prihodnosti želeli izvesti prenos sredstev med dvema virtualnima karticama  Urbana (npr. ob menjavi, uničenju ali poškodbi mobilnega telefona), sledite spodnjim navodilom:  1. Ob menjavi telefona in/ali SIM-kartice namestite aplikacijo Urbana na svoj telefon, s tem pa se kreira nova virtualna kartica Urbana z novo ID- številko.  2. Podajte pisno zahtevo na urbana@lpp.si za prenos sredstev s stare virtualne kartice na novo.  Vsebina sporočila naj vsebuje ID-številko stare virtualne kartice Urbana in njeno varnostno kodo ter ID-številko nove virtualne kartice Urbana na katero želite narediti prenos.  3. Prenos sredstev bo opravljen v najkrajšem možnem času, najkasneje v 5 delovnih dneh. ",
    "user": "Kosek1"
  },
  {
    "message": "zakaj se ne da na telefon skopirat fizične urbane ",
    "user": "cokotorta"
  },
  {
    "message": "S tem vprašanjem se obrni na urabana@lpp.si. ",
    "user": "PARTyZAN"
  },
  {
    "message": " cokotorta je 5. maj 2020 ob 12:56 izjavil:zakaj se ne da na telefon skopirat fizične urbane  Zato, ker se ne da vstopati pri vseh vratih.  Zato, ker se z gotovino ne da plačati prevoza.  Zato, ker so na avtobusih napovedi postaj pogosto slabo slišne ali napačne ...  Skratka, zato, ker mentaliteta vodstva LPP že desetletja ni uporabnost, ampak samo kljukice na papirju. ",
    "user": "uhuhu"
  },
  {
    "message": "zakaj kdo ne poheka tega, da bi se dalo neuradno ",
    "user": "cokotorta"
  },
  {
    "message": " cokotorta je 5. maj 2020 ob 12:56 izjavil:zakaj se ne da na telefon skopirat fizične urbane   Imajo \"utemeljene\" razloge. V navednicah. :) ",
    "user": "Kosek1"
  },
  {
    "message": "Pri androidu za aplikacijo še zmeraj velja, da rabiš NFC? Apple vem, da ima \"data over voice\". ",
    "user": "Wolfie"
  },
  {
    "message": "Ja, se vedno uporablja NFC. ",
    "user": "Gagatronix"
  },
  {
    "message": "Lol data over voice, a smo leta 1999? Apple naj se spoka s tem. Mene zanima ali se da to virtualno urbano na telefonu polnit že s čem drugim kot Moneto/VALU? ",
    "user": "LeQuack"
  },
  {
    "message": "Z LPP-jeve strani:  Aplikacija Urbana je na voljo uporabnikom vseh mobilnih operaterjev, polnjenje računa vrednostne kartice z VALÚ Moneto pa uporabnikom VALÚ Monete Telekoma Slovenije, A1 in BOB-a. ",
    "user": "Gagatronix"
  },
  {
    "message": "Jaz sem jim pred kratkim pisal. Mah...  Pozdravljeni, povezava fizične kartice Urbana z aplikacijo Urbana žal ni možna. Na aplikacijo Urbana prav tako ni možno naložiti imenske terminske (mesečne ali letne) vozovnice. ",
    "user": "V-i-p"
  },
  {
    "message": "Dobri reviewi: https://play.google.com/store/apps/deta...  \"Complete garbage app. It's inexcusable that in 2021 you cannot charge the card directly, you have to use a third party system. Not to mention, if you don't have a Slovenian number, you're out of luck. I paid for public transport with my phone NFC, directly, no issue in Ukraine in 2017, but in Ljubljana I have to buy a card and then fill it up manually to use the public transport. Come on. It's kinda sad\" ",
    "user": "LeQuack"
  }
]