[
  {
    "message": "Hej! Sem v 9. razredu in razmišljam kam bi šel naprej. V glavnem se odločam med gimnazijami vič, poljane, ledina in vegova. Pred nekaj meseci sem bil že skoraj 100%, da bom šel na vegovo ampak smo enkrat pred parimi tedni pisali matematiko in sem dobil 3 in zdaj pred kratkim pa še fiziko 3 ... Zaradi tega sem postal precej nesiguren glede moje izbire gimnazije, ker sem pač malo bral po forumih in videl, da sta matematika in fizika na vegovi baje zelooo težki - pol pa eni spet pravijo, da ni nič kaj težkega in nevem komu naj zaupam.  Eni boste verjetno sam rekli nekaj v stilu, da to kao ni nič, če pač dobim kakšno trojko tu pa tam, sam moj problem je to, da pri teh dveh predmetih kr pogosto dobivam 3 (čeprav sem imel dozdaj oba predmeta zaključena 4).  Pa realno sploh ni to, da ne razumem snovi pač pa to, da dobesedno zmrznem pri testih, kot da me ni bilo, ko smo jemali to snov(pri spraševanjih pa običajno dobim 5 ali pa včasih 4, vaje mam pa v veliki večini vse pravilno rešene)... In zdaj pač nevem kaj naj. A sem jaz malo zabit in ne dojamem, da nisem ravno iz testa za ta dva predmeta ali bi mogel več doma vadit (priznam da se ne učim ravno neki veliko no)... Oprostite za ta spis, ampak mogel sem razložit situacijo.  Drugače pa sem izbral vegovo zato, ker mi je elektronika (+web development) na splošno zelo zanimiva (sem se že malo sam šel učit programirat) in sem si omislil, da bi se (potem) s tem poklicno ukvarjal, sam me zanima še en (sicer družbosloven) poklic, tako da bi vseeno raje šel na gimnazijski program za vsak slučaj (plus, tako bi videl, če mi to poklicno področje dejansko ustreza/me zares zanima (verjetno je to boljš, da na gimnaziji to ugotovim kot pa med študijem).  tkoda ja.. A so učitelji res tako zamorjeni tam in ali sta res matematika in fizika dejansko tako težki, ali samo cvekarji hodjo na vegovo in posledično dobijo pač mal slabše ocene? Skrbi me no.  (drugače mam vse ostale predmete 5, vem da na vegovi ni punc in ja vem da bom po gimnaziji le gimnazijski maturant + v primeru da se bom vpisal, a mi pove kdo kere so tečne učiteljice?)  thanks ",
    "user": "nocexod"
  },
  {
    "message": "Pojdi na gimnazijo. Pa ne zaradi ocen.  Programiranja, če te veseli, se uči ob prostem času. ",
    "user": "kakob"
  },
  {
    "message": "Kratek odgovor: če želiš na vegovo pojdi na vegovo. Ocene maš sigurno dovolj dobre in tut nič ni narobe če se bos za kaksen predmet mogu bollj potrudt. ",
    "user": "OracleDev"
  },
  {
    "message": "Hjoooj tako mlad pa tako zaskrbljen.   Pojdi tam kjer se vidiš in kar je tebi logistično bolj ugodno. Dovolj dobro te bodo matematike naučili oz. PARDON se boš SAM NAUČIL povsod. Sam ne sedet na ušesih.  Nekaj ti pa lahko garantiram. Šola, kamor se vpisujejo tisti z malo slabšim uspehom ni nujno slabša. Sem iz Nm pa imamo čisto Ok šolske zavode ampak jih en kup poznam ki so hodili v Ljubljano, da bodo bolj papeški od papeža. Tist famozni Bežigrad je famozen samo zato ker z odličnjaki ni težko delat in jih lažje nahecaš da se potrudijo za točke.  Fast forward danes... eni \"ljubljančani\" sokrajani so šli na ugledne fakultete drugi na neke privatne KOZOLC programe ki 5 let nazaj niso obstajali. Na tebi je kaj boš naredil iz sebe. ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo... ",
    "user": "celezi"
  },
  {
    "message": " celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Kok moraš bit fuknjen v glavo, da greš izgubljenega 15 letnika strašit s takimi kozlarijami? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Ne. Začel sem 2009/2010 in končal 2016, 4 letnik sem 2x ponavljal, enkrat redno in enkrat izredno. Zapomni si ga vegova ni mala malica, razen če imaš odličen uspeh v osnovni šoli, in če se misliš vsak dan učiti vsaj 2 uri na dan. ",
    "user": "celezi"
  },
  {
    "message": " celezi je 10. nov 2018 ob 20:53 izjavil:Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Ne. Začel sem 2009/2010 in končal 2016, 4 letnik sem 2x ponavljal, enkrat redno in enkrat izredno. Zapomni si ga vegova ni mala malica, razen če imaš odličen uspeh v osnovni šoli, in če se misliš vsak dan učiti vsaj 2 uri na dan.   2 uri na dan? Bog te blagoslovi, to ni nič. ",
    "user": "Unknown_001"
  },
  {
    "message": " nocexod je 10. nov 2018 ob 20:26 izjavil:Hej! Sem v 9. razredu in razmišljam kam bi šel naprej. V glavnem se odločam med gimnazijami vič, poljane, ledina in vegova. Pred nekaj meseci sem bil že skoraj 100%, da bom šel na vegovo ampak smo enkrat pred parimi tedni pisali matematiko in sem dobil 3 in zdaj pred kratkim pa še fiziko 3 ... Zaradi tega sem postal precej nesiguren glede moje izbire gimnazije, ker sem pač malo bral po forumih in videl, da sta matematika in fizika na vegovi baje zelooo težki - pol pa eni spet pravijo, da ni nič kaj težkega in nevem komu naj zaupam.  Eni boste verjetno sam rekli nekaj v stilu, da to kao ni nič, če pač dobim kakšno trojko tu pa tam, sam moj problem je to, da pri teh dveh predmetih kr pogosto dobivam 3 (čeprav sem imel dozdaj oba predmeta zaključena 4).  Pa realno sploh ni to, da ne razumem snovi pač pa to, da dobesedno zmrznem pri testih, kot da me ni bilo, ko smo jemali to snov(pri spraševanjih pa običajno dobim 5 ali pa včasih 4, vaje mam pa v veliki večini vse pravilno rešene)... In zdaj pač nevem kaj naj. A sem jaz malo zabit in ne dojamem, da nisem ravno iz testa za ta dva predmeta ali bi mogel več doma vadit (priznam da se ne učim ravno neki veliko no)... Oprostite za ta spis, ampak mogel sem razložit situacijo.  Drugače pa sem izbral vegovo zato, ker mi je elektronika (+web development) na splošno zelo zanimiva (sem se že malo sam šel učit programirat) in sem si omislil, da bi se (potem) s tem poklicno ukvarjal, sam me zanima še en (sicer družbosloven) poklic, tako da bi vseeno raje šel na gimnazijski program za vsak slučaj (plus, tako bi videl, če mi to poklicno področje dejansko ustreza/me zares zanima (verjetno je to boljš, da na gimnaziji to ugotovim kot pa med študijem).  tkoda ja.. A so učitelji res tako zamorjeni tam in ali sta res matematika in fizika dejansko tako težki, ali samo cvekarji hodjo na vegovo in posledično dobijo pač mal slabše ocene? Skrbi me no.  (drugače mam vse ostale predmete 5, vem da na vegovi ni punc in ja vem da bom po gimnaziji le gimnazijski maturant + v primeru da se bom vpisal, a mi pove kdo kere so tečne učiteljice?)  thanks   Ti imas enostavno problem, da matematike ne delas sproti ampak najverjetneje kampanjsko. Ja, tisti, ki imajo naraven talent za mlatenje stevilk jim gre matematika lazje (tudi odlicen egotripper je ta talent) ampak dejstvo ostaja, da ce se matematike ucis sproti bos gotovo prilezel do konkretnega funkcionalnega nivoja.   In pazi zdaj, ne rabijo vsi programerji znat 7 cudes matematike, fizike in razumevanja delovanja nuklearnih procesov v zvezdah. Realno, 80%+ programerjev po koncanem faksu sploh ne povoha vec matematike, ker je nepotrebna. Razen AI in ostale industrijske fore ampak ja.   No, ce to damo na stran - vrzi se v knjige in pojdi lepo OD ZACETKA. Ne delaj neumnosti kot jaz, ko sem se v gimnaziji piflal matematiko ko neumen, pa seveda ostal brez dobrih rezultatov. Seveda, ko sem pa poskusal razumet nekaj, za kar bi najprej bilo fajn razumet se par poglavij nazaj. Ampak ker sva jaz in matematika nacionalni sovraznik je pac blo kar je blo.   Uglavnem, ne se sekirat. Si se mladic, obseg cele matematike v osnovni soli je neznatno majhen, tako da ni vrag, da v enem mesecu ne obdelas celotno snov osnovne sole. Bolj ko bos redno delal, bolj se ti bodo finese zapekle v glavo posledicno tudi logika in ne bos vec razmisljal o stvareh za katere si prej rabil pol ure, da se ti je v glavi prizgala lampa, temvec bos to avtomatsko stresal z roke kot goljuf pri pokru, ki ima v rokavu zmeraj paket asov skrit.   Tudi nivo sekiranja za tvoja leta je brezveze. Pejdi igrat igrice, spoznaj malo svet okoli sebe, punce sploh ne rabis, ker so sama skifa. To resis kasneje, zato da potem mamici naredis vnuke, pa da te potolazi ob kavcu, ko vidis racune iz davkarije in ostale poloznice.   Evo ti malo motivacije, ajde knjige v roke, navadi se razumet resevanje enacb ter enacb z spremenljivkami, princip mnozenja, deljenja, sestevanja in odstevanja ter formule za izracun ploscin likov. Ampak res razumet, ne se piflat. In si pocasi prisel do bistva matematike osnovne sole, ce bos to namontiral si zmagal.   Matematika in fizika na vegovi je kar je, definitivno kaksne poljane ali bezigrad sesujejo vegovo v matematiki. ",
    "user": "Meizu"
  },
  {
    "message": " nocexod je 10. nov 2018 ob 20:26 izjavil:vem da na vegovi ni punc  Ubistvu so, samo jih ne prepoznaš ker imajo brke! ",
    "user": "jery190"
  },
  {
    "message": "Vegova je easy, nič zahtevnega na nobenem nivoju, verjetno največ truda terja športna vzgoja. Delaj sproti pa imaš 4 brez težav. Programiraj na krožkih/v prostem času če se hočeš naučiti relevantnih stvari. ",
    "user": "Gejspodar"
  },
  {
    "message": "Koliko boš znal matematiko je v prvi vrsti odvisno od profesorja, nato pa od tebe. Če profesor dobro razlaga in da domačo nalogo, ti jo pa redno delaš in spremljaš snov, ne bo problema. Meni je samo prvo leto na gimnaziji delala težave, pa sem potem več časa posvetil matematiki in manj tujim jezikom, ker mi ne delajo težav. Sem potem tudi pisal po 90-100% in upam reči da je profesor na tej gimnaziji dajal težje teste kot so na vegovi. Pri fiziki npr. je bil pa polom...Zanič učbeniki, zanič razlaga še bolj zanič profesorja, ki mu je bilo vseeno, nič domačih nalog za vaje (od kje bi sploh bile, ker sploh nismo imeli učbenika za naloge). Za teste smo se učili kar iz testov prejšnih let in je ponavadi bilo dovolj. ",
    "user": "MasterTade"
  },
  {
    "message": "malca je bla dobra, edin ni mi blo všeč, da so v mikrovalovki pogreval tudi majonezo in solato.  učitelji, ki se nisem razumel z njimi: Frau fishinger, ena fancy mal starejša iz slovenščine (ki je pouk narekovala v knjižno-pogovorni slovenščini), pa en iz računalništva (setnikar, setničar al neki tazga) ",
    "user": "jb_j"
  },
  {
    "message": " MasterTade je 10. nov 2018 ob 21:37 izjavil:Koliko boš znal matematiko je v prvi vrsti odvisno od profesorja, nato pa od tebe. Če profesor dobro razlaga in da domačo nalogo, ti jo pa redno delaš in spremljaš snov, ne bo problema. Meni je samo prvo leto na gimnaziji delala težave, pa sem potem več časa posvetil matematiki in manj tujim jezikom, ker mi ne delajo težav. Sem potem tudi pisal po 90-100% in upam reči da je profesor na tej gimnaziji dajal težje teste kot so na vegovi. Pri fiziki npr. je bil pa polom...Zanič učbeniki, zanič razlaga še bolj zanič profesorja, ki mu je bilo vseeno, nič domačih nalog za vaje (od kje bi sploh bile, ker sploh nismo imeli učbenika za naloge). Za teste smo se učili kar iz testov prejšnih let in je ponavadi bilo dovolj.   Gradiva je več kot dovolj. In matematika je popolnoma enaka tukaj, na Kitajskem ali na Marsu. Danes ni izgovorov. Da ne omenjam koliko predavanj imaš na spletu objavljenih.  Profesor lahko da še tako dobro razlago ampak, če ne boš delal vaj in primerov se lahko kar pripraviš na pogrom na testu. ",
    "user": "Unknown_001"
  },
  {
    "message": "Danes lahko programira že vsakdo in njegova babica. Le malokdo pa naredi doktorat in postane strokovnjak.  Če misliš programirati kar tako, da bi naredil kakšno igrico ali dve, pozabi na faks. To znajo že osnovnošolci, ki so si vzeli čas.  Če pa misliš resno se podati na to področje, prebiti stekleni strop in se ukvarjati z nečim izjemnim, kot je deep learning in kvantno računalništvo, potem pa nimaš druge, kot da greš na fakulteto, ki ti lahko ponudi vse, kar potrebuje, in greš vse do doktorata. Za to pa potrebuješ najmanj trdne temelje, ki jih predstavlja matematika. ",
    "user": "SimplyMiha"
  },
  {
    "message": " SimplyMiha je 10. nov 2018 ob 22:08 izjavil:Danes lahko programira že vsakdo in njegova babica. Le malokdo pa naredi doktorat in postane strokovnjak.  Če misliš programirati kar tako, da bi naredil kakšno igrico ali dve, pozabi na faks. To znajo že osnovnošolci, ki so si vzeli čas.  Če pa misliš resno se podati na to področje, prebiti stekleni strop in se ukvarjati z nečim izjemnim, kot je deep learning in kvantno računalništvo, potem pa nimaš druge, kot da greš na fakulteto, ki ti lahko ponudi vse, kar potrebuje, in greš vse do doktorata. Za to pa potrebuješ najmanj trdne temelje, ki jih predstavlja matematika.   imaš prav, na elektro faksu so nas učili le kako nardit koledar v html-ju (žal le polovica prvega letnika) edini predmet, ki me je zanimal, in sem se nekak \"znašel\" bolje od večine, (po moji oceni, kar je najbrž laž) samo šola je ocena večih predmetov, in ne le enega. če kdo obvlada https://www.w3schools.com v nulo, ima resnične pogoje za dobre ocene pri programskih predmetih.  fun fact, o debilizmu: na faks sem se hodil le učit, in nisem bil na nobenem testu. (jedu pa sem velik, na bone) ",
    "user": "jb_j"
  },
  {
    "message": "pa če je faks nekak specializacija na določenem področju (recimo računalništvo)  zakaj rabjo res neko slovenštino, in predmet 1+1, in s kakšno hitrostjo ti pade jabuk na glavo, če ga spustiš z 10-ih metrov.  a ni nekak fora, (recimo računalništvo), da znaš dobr programirat?  (če bi jst naredu faks iz računalništva) bi naredu vse predmete iz različnih jezikov programiranja (in ničesar drugega) in potem bi mel java mojstre, c+ ali mogoče celo + mojstre in podobno (aja telovadbo na hard shit bi jim uvedu, ker so vsi predmeti za tipkovnico) pa telovadba, bi bila le zarad \"lepšga\", (v smislu: aj ni blo deset počepov) ",
    "user": "jb_j"
  },
  {
    "message": " Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Kok moraš bit fuknjen v glavo, da greš izgubljenega 15 letnika strašit s takimi kozlarijami?   Fun Fact: na računalniški smeri so po prvem letniku, združevali 2 razreda v enega. ne vedno. (sicer jim ni znesl 50%, ampak le okoli 30%+, ki jim ni znesl) nekak je dejstvo od 30-ih, jim znese dvajsetim, če se počutiš kompetentnega, se vpiši tja.  ker boš dobil nadstandardno znanje glede na ostale šole. ",
    "user": "jb_j"
  },
  {
    "message": " MasterTade je 10. nov 2018 ob 21:37 izjavil:Meni je samo prvo leto na gimnaziji delala težave, pa sem potem več časa posvetil matematiki in manj tujim jezikom, ker mi ne delajo težav.   To je ta problem gimnazij. Sistem te spodbuja, da se veliko večino časa ukvarjaš s predmeti, v katerih nisi dober, in čim manj s predmeti, ki ti ležijo. To je nesmisel. In to 4 leta. ",
    "user": "xx23"
  },
  {
    "message": " jb_j je 10. nov 2018 ob 22:50 izjavil:Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Kok moraš bit fuknjen v glavo, da greš izgubljenega 15 letnika strašit s takimi kozlarijami?   Fun Fact: na računalniški smeri so po prvem letniku, združevali 2 razreda v enega. ne vedno. (sicer jim ni znesl 50%, ampak le okoli 30%+, ki jim ni znesl) nekak je dejstvo od 30-ih, jim znese dvajsetim, če se počutiš kompetentnega, se vpiši tja.  ker boš dobil nadstandardno znanje glede na ostale šole.   Kaj se bom na srednjo šolo vpsioval če pa magisterij delam? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 10. nov 2018 ob 22:59 izjavil:jb_j je 10. nov 2018 ob 22:50 izjavil:Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Kok moraš bit fuknjen v glavo, da greš izgubljenega 15 letnika strašit s takimi kozlarijami?   Fun Fact: na računalniški smeri so po prvem letniku, združevali 2 razreda v enega. ne vedno. (sicer jim ni znesl 50%, ampak le okoli 30%+, ki jim ni znesl) nekak je dejstvo od 30-ih, jim znese dvajsetim, če se počutiš kompetentnega, se vpiši tja.  ker boš dobil nadstandardno znanje glede na ostale šole.   Kaj se bom na srednjo šolo vpsioval če pa magisterij delam?   Mladić. ;) ",
    "user": "Meizu"
  },
  {
    "message": "@Raptor F16 Gradivo je za SŠ predpisano in je v mojem primeru za fiziko bilo zanič. Ja ravno to, vaj in primerov ni bilo, da bi pa na spletu iskal vaje za test je brezveze, ker so bile naloge iz fizike bolj specifične kot pri matematiki, pri kateri sem vedno vedel kaj pričakovati. Kup formul in definicij smo napisali in kako enostavno nalogo zraven, kjer si samo vstavil cifre v formulo. Da bi pa vedeli kaj bo treba na testu znat so pa vsi prejšne teste kopirali ",
    "user": "MasterTade"
  },
  {
    "message": " Meizu je 10. nov 2018 ob 23:00 izjavil:Unknown_001 je 10. nov 2018 ob 22:59 izjavil:jb_j je 10. nov 2018 ob 22:50 izjavil:Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Kok moraš bit fuknjen v glavo, da greš izgubljenega 15 letnika strašit s takimi kozlarijami?   Fun Fact: na računalniški smeri so po prvem letniku, združevali 2 razreda v enega. ne vedno. (sicer jim ni znesl 50%, ampak le okoli 30%+, ki jim ni znesl) nekak je dejstvo od 30-ih, jim znese dvajsetim, če se počutiš kompetentnega, se vpiši tja.  ker boš dobil nadstandardno znanje glede na ostale šole.   Kaj se bom na srednjo šolo vpsioval če pa magisterij delam?   Mladić. ;)   jst sicer nisem tolk pameten.  sem pa razmišljal, da bi dokončal nekoč tudi vegovo rač. sr. šolo,  ja, zdj priznam, z ekonomsko šolo, in z izdelavo diferencialnih predmetov.  sem dobil delo v trgovini, in mi zavod za zaposlovanje, ne nameni več kot dela v trgovini ",
    "user": "jb_j"
  },
  {
    "message": " MasterTade je 10. nov 2018 ob 23:02 izjavil:@Raptor F16 Gradivo je za SŠ predpisano in je v mojem primeru za fiziko bilo zanič. Ja ravno to, vaj in primerov ni bilo, da bi pa na spletu iskal vaje za test je brezveze, ker so bile naloge iz fizike bolj specifične kot pri matematiki, pri kateri sem vedno vedel kaj pričakovati. Kup formul in definicij smo napisali in kako enostavno nalogo zraven, kjer si samo vstavil cifre v formulo. Da bi pa vedeli kaj bo treba na testu znat so pa vsi prejšne teste kopirali   Gradivo je že lahko predpisano, a kdo pravi, da si ne smeš pomagati z drugim gradivom? Zaprli te ne bodo. Jaz sem si dostikrat pomagal z drugo literaturo pa ni bilo nič narobe. Ve se, kaj se zahteva in tisto preštudiraš.  Meizu je 10. nov 2018 ob 23:00 izjavil:  Mladić. ;)   Ta mladić je že marsikaj videl in spoznal skozi lastne oči. ",
    "user": "Unknown_001"
  },
  {
    "message": " xx23 je 10. nov 2018 ob 22:57 izjavil:MasterTade je 10. nov 2018 ob 21:37 izjavil:Meni je samo prvo leto na gimnaziji delala težave, pa sem potem več časa posvetil matematiki in manj tujim jezikom, ker mi ne delajo težav.   To je ta problem gimnazij. Sistem te spodbuja, da se veliko večino časa ukvarjaš s predmeti, v katerih nisi dober, in čim manj s predmeti, ki ti ležijo. To je nesmisel. In to 4 leta.   Se strinjam ampak to bi rešili le, če bi od začetka na podlagi zanimanja predmete lahko izbiral, razen nekaterih, ki bi bili obvezni (matematika, angleščina, slovenščina). Seveda to ne pomeni, da bi na urniku imel čisto malo predmetov, ampak že 1 je dovolj da ti zagreni šolanje ",
    "user": "MasterTade"
  },
  {
    "message": " MasterTade je 10. nov 2018 ob 23:31 izjavil:xx23 je 10. nov 2018 ob 22:57 izjavil:MasterTade je 10. nov 2018 ob 21:37 izjavil:Meni je samo prvo leto na gimnaziji delala težave, pa sem potem več časa posvetil matematiki in manj tujim jezikom, ker mi ne delajo težav.   To je ta problem gimnazij. Sistem te spodbuja, da se veliko večino časa ukvarjaš s predmeti, v katerih nisi dober, in čim manj s predmeti, ki ti ležijo. To je nesmisel. In to 4 leta.   Se strinjam ampak to bi rešili le, če bi od začetka na podlagi zanimanja predmete lahko izbiral, razen nekaterih, ki bi bili obvezni (matematika, angleščina, slovenščina). Seveda to ne pomeni, da bi na urniku imel čisto malo predmetov, ampak že 1 je dovolj da ti zagreni šolanje   kaj če mu zagreni slovenština, in je dober programer? ",
    "user": "jb_j"
  },
  {
    "message": "OP nardit Vegovo ni noben bavbav, sem naredil vegovo redno brez popravnih. Matematiko sem imel sicer vsa leta 2 ampak mi recimo sedaj na faksu matematika dela veliko manj problemov kot npr. tisim iz medijske pa so jo imeli 5.   Fizika je pa na Vegovi obup. Razlaga je zelo slaba, tako da boš mogel zagotovo veliko stvari sam preučit. Pri trenutnih profesorjih lahko sicer z malo iznajdljivosti celo brez učenja pride skozi. Se pa išče novi prof. tako da se ne zanašat na to. Web dev. je ubistvu bolj malo, imaš v prvem letniku osnove html+css in pol v 4. (in 3?) podatkovne baze za kaj več boš mogel sam pogledat. Potem imaš še c++ (vsi osnove, koderji še malo bolj napredno), pa omrežja te bo Vehovec kar dobro naučila (poleg tega imaš v 4. letniku možnost pridobit cisco ccna certifikat (oz. je celo obvezno)).   Če se bi pa še enkrat odločal nebi izbral Vegove. Predvsem zaradi ocen. Vedi da ocene niso preveč visoke in ti bo lahko zmanjkala kakšna točka za vpis na fax (to se je zgodilo meni, pa še par sošolcem). ",
    "user": "Andrej51"
  },
  {
    "message": " Andrej51 je 10. nov 2018 ob 23:43 izjavil:OP nardit Vegovo ni noben bavbav, sem naredil vegovo redno brez popravnih. Matematiko sem imel sicer vsa leta 2 ampak mi recimo sedaj na faksu matematika dela veliko manj problemov kot npr. tisim iz medijske pa so jo imeli 5.   Fizika je pa na Vegovi obup. Razlaga je zelo slaba, tako da boš mogel zagotovo veliko stvari sam preučit. Pri trenutnih profesorjih lahko sicer z malo iznajdljivosti celo brez učenja pride skozi. Se pa išče novi prof. tako da se ne zanašat na to. Web dev. je ubistvu bolj malo, imaš v prvem letniku osnove html+css in pol v 4. (in 3?) podatkovne baze za kaj več boš mogel sam pogledat. Potem imaš še c++ (vsi osnove, koderji še malo bolj napredno), pa omrežja te bo Vehovec kar dobro naučila (poleg tega imaš v 4. letniku možnost pridobit cisco ccna certifikat (oz. je celo obvezno)).   mogoče, da je razlaga fizike obupna, na faksu je bila res na nivoju, en model, k je vse hotu ponazorit v praktičnih primerih. (nekje na viču izven fakultete)  Če se bi pa še enkrat odločal nebi izbral Vegove. Predvsem zaradi ocen. Vedi da ocene niso preveč visoke in ti bo lahko zmanjkala kakšna točka za vpis na fax (to se je zgodilo meni, pa še par sošolcem).  hmm, točk niste dobil dovolj, znanje pa nadstandardno.  nekak se potem splača, če si pameten, da se vpišeš na deloma \"neumno\" šolo, kar je v primerjavi z vegovo, vsaka gimnazija lažja šola. in tam dobiš boljše ocene, in boljše izhodišče za \"faks\".  da postavm še novo točko v debilizmu: na računalniški šoli ni bilo niti ene sošolke, na ekonomski smo bili fantje v manjšini. ",
    "user": "jb_j"
  },
  {
    "message": "Bivši rač. tehnik 2002-2006.  Nobenih punc, kar je po eni strani dobro - nobene nepotrebne drame in nobenega prepiranja za brez veze. In noben se ne sekira kako bo izpadel pred kakšno, ki mu je všeč, zato je bil kar odfuk :)  Na maturanca nas je šlo cca 30 od 32, medtem ko so se na šolah kolegov skregal okol vsakega izleta, kjer imajo možnost izbirat - čefurke hočejo v Beograd - finoče v Barcelono.  V prvo nas je do mature prišlo cca 2/3 vseh vpisanih v 1. letnik.  Kar se snovi tiče je kar zanimivo. Sam bi si želel še ene tri predmete kot RSM, kjer smo programiral MC6803 in kakšno slovenščino in zgodovino manj :) ",
    "user": "Superboyy"
  },
  {
    "message": "Ta mladić je že marsikaj videl in spoznal skozi lastne oči.   Itak dej! Kaj bi brez lastnih oci.    Sam bi si želel še ene tri predmete kot RSM, kjer smo programiral MC6803  Dober si ti, da se po treh stoletjih se vedno spomnes kaj ste se ucili. Jaz sem srednjo koncal 2008 pa se razen dneva ko smo prejeli spricevalo 4. letnika ne spomnem nic. Mogoce bo pa treba po bilobile v lekarno.  Matematiko sem imel sicer vsa leta 2 ampak mi recimo sedaj na faksu matematika dela veliko manj problemov kot npr. tisim iz medijske pa so jo imeli 5.      ",
    "user": "Meizu"
  },
  {
    "message": " jb_j je 10. nov 2018 ob 23:49 izjavil: da postavm še novo točko v debilizmu: na računalniški šoli ni bilo niti ene sošolke, na ekonomski smo bili fantje v manjšini.   in sem na koncu, po velikih težavah, dokončal ekonomsko šolo. ",
    "user": "jb_j"
  },
  {
    "message": " Meizu je 11. nov 2018 ob 00:04 izjavil:Ta mladić je že marsikaj videl in spoznal skozi lastne oči.   Itak dej! Kaj bi brez lastnih oci.      Ja s tvojimi si nimam kj pomagat. ",
    "user": "Unknown_001"
  },
  {
    "message": " celezi je 10. nov 2018 ob 20:53 izjavil:Unknown_001 je 10. nov 2018 ob 20:51 izjavil:celezi je 10. nov 2018 ob 20:50 izjavil:Jaz sem bil na vegovi, racunalniski program, in lahko povem da mi je vegova uničila in vzela 6 let življenja, tako da zelo dobro premisli predenj se vpišeš na vegovo...   Troll  Ne. Začel sem 2009/2010 in končal 2016, 4 letnik sem 2x ponavljal, enkrat redno in enkrat izredno. Zapomni si ga vegova ni mala malica, razen če imaš odličen uspeh v osnovni šoli, in če se misliš vsak dan učiti vsaj 2 uri na dan.   6 let življenja ti gotovo ni vzelo, konec konca imaš še vedno dokončano SŠ, torej čas le ni šel v nič. Vzelo ti je le 2 leti več kot večini. Meni je vzelo 5 let pa se zaradi tega nič ne sekiram, te noben ne vpraša zakaj si ruknil, ko iščeš službo. (Jaz vem da sem, ker sem bil trmast in nisem hotel imeti inštuktorja).  Učit se je itak treba v vsaki šoli. Sam priznam da sem imel slabe učne navade in če sem se učil 2 uri na teden, je že veliko. Še domače naloge so bile pogosto prepisane...temu primerne tudi ocene, večinoma 2 in 3.  Če bi izbiral, bi definitivno še enkrat šel na isto šolo. ",
    "user": "MIHAc27"
  },
  {
    "message": "Pojdi na gimnazijo.   Na faksu boš znanje povprečnega vegovca ujel po 14ih dneh predvanja vsakega \"strokovnega\" računalniškega predmeta. ",
    "user": "tony1"
  },
  {
    "message": " jb_j je 10. nov 2018 ob 23:40 izjavil: kaj če mu zagreni slovenština, in je dober programer?   Ker je danes kljub temu, da je obvezna v vsaki srednji šoli, še vedno polno ljudi, ki ne znajo osnov in izpadejo polpismeno. ",
    "user": "MasterTade"
  },
  {
    "message": " MasterTade je 11. nov 2018 ob 10:58 izjavil:jb_j je 10. nov 2018 ob 23:40 izjavil: kaj če mu zagreni slovenština, in je dober programer?   Ker je danes kljub temu, da je obvezna v vsaki srednji šoli, še vedno polno ljudi, ki ne znajo osnov in izpadejo polpismeno.   Slo-tech na primer. ",
    "user": "Unknown_001"
  },
  {
    "message": "Trenutno sem v 3. letniku smeri računalniški tehnik in ti lahko povem, da imajo z matematiko probleme le tisti, ki res nič ne delajo (in na splošno nimajo pojma za kaj se gre). Zahtevnost matematike naj bi bila zelo podobna na vseh smereh (tako pravijo profesorji). Sam se za teste še vedno po starih slabih navadah pripravljam zadnji dan ob 10 zvečer in še vedno držim tisto povprečno trojko, ki sem si jo zadal za matematiko. Z drugimi predmeti res ni problemov, za teste se naučiš lahko tudi na avtobusu zjutraj (če drugače vestno poslušaš pri pouku). O gimnazijskih predmetih ti ne morem svetovati, sam nisem šel na gimnazijsko smer ker na FRI-ju ni čisto nobene potrebe po znanju biologije, psihologije ipd.(seveda vedno pride prav kakšna nemščina, ki je ni na predmetniku strokovne smeri). Če nisi siguren o svoji smeri, se raje vpiši na gimnazijo, ker ti res pušča več odprtih vrat. Druge informacije pa itak lahko zveš na informativcih naslednji teden  ",
    "user": "anze241"
  },
  {
    "message": " anze241 je 10. feb 2019 ob 19:30 izjavil:Trenutno sem v 3. letniku smeri računalniški tehnik in ti lahko povem, da imajo z matematiko probleme le tisti, ki res nič ne delajo (in na splošno nimajo pojma za kaj se gre). Zahtevnost matematike naj bi bila zelo podobna na vseh smereh (tako pravijo profesorji). Sam se za teste še vedno po starih slabih navadah pripravljam zadnji dan ob 10 zvečer in še vedno držim tisto povprečno trojko, ki sem si jo zadal za matematiko. Z drugimi predmeti res ni problemov, za teste se naučiš lahko tudi na avtobusu zjutraj (če drugače vestno poslušaš pri pouku). O gimnazijskih predmetih ti ne morem svetovati, sam nisem šel na gimnazijsko smer ker na FRI-ju ni čisto nobene potrebe po znanju biologije, psihologije ipd.(seveda vedno pride prav kakšna nemščina, ki je ni na predmetniku strokovne smeri). Če nisi siguren o svoji smeri, se raje vpiši na gimnazijo, ker ti res pušča več odprtih vrat. Druge informacije pa itak lahko zveš na informativcih naslednji teden    Tezje ti bo razumeti matematiko kot gimnazijcem, razen kak vs ja tam zna bit simpl. ",
    "user": "Meizu"
  },
  {
    "message": " SimplyMiha je 10. nov 2018 ob 22:08 izjavil:Če pa misliš resno se podati na to področje, prebiti stekleni strop in se ukvarjati z nečim izjemnim, kot je deep learning in kvantno računalništvo    Če že omenjaš buzzworde, si pozabil še na blockchain in IoT.   Avtorju teme priporočam, naj ne komplicira. Tako na klasičnih gimnazijah kot na vegovi bo treba delat. Ni pa to noben bavbav. Isto je potem s faksom. Bolj pomembno je, kaj si ti želiš početi/kje se počutiš doma. Če je to web development, potem akcija. Začni hekati. Ne čakaj na neke šole, ki naj bi te to naučile. ",
    "user": "WhiteAngel"
  },
  {
    "message": " Meizu je 11. feb 2019 ob 11:19 izjavil:anze241 je 10. feb 2019 ob 19:30 izjavil:Trenutno sem v 3. letniku smeri računalniški tehnik in ti lahko povem, da imajo z matematiko probleme le tisti, ki res nič ne delajo (in na splošno nimajo pojma za kaj se gre). Zahtevnost matematike naj bi bila zelo podobna na vseh smereh (tako pravijo profesorji). Sam se za teste še vedno po starih slabih navadah pripravljam zadnji dan ob 10 zvečer in še vedno držim tisto povprečno trojko, ki sem si jo zadal za matematiko. Z drugimi predmeti res ni problemov, za teste se naučiš lahko tudi na avtobusu zjutraj (če drugače vestno poslušaš pri pouku). O gimnazijskih predmetih ti ne morem svetovati, sam nisem šel na gimnazijsko smer ker na FRI-ju ni čisto nobene potrebe po znanju biologije, psihologije ipd.(seveda vedno pride prav kakšna nemščina, ki je ni na predmetniku strokovne smeri). Če nisi siguren o svoji smeri, se raje vpiši na gimnazijo, ker ti res pušča več odprtih vrat. Druge informacije pa itak lahko zveš na informativcih naslednji teden    Tezje ti bo razumeti matematiko kot gimnazijcem, razen kak vs ja tam zna bit simpl.   Iste priprave, ista matura, sam ne vidim razlike razen če se odločiš za višji nivo matematike na maturi. ",
    "user": "anze241"
  },
  {
    "message": " anze241 je 11. feb 2019 ob 15:18 izjavil:Meizu je 11. feb 2019 ob 11:19 izjavil:anze241 je 10. feb 2019 ob 19:30 izjavil:Trenutno sem v 3. letniku smeri računalniški tehnik in ti lahko povem, da imajo z matematiko probleme le tisti, ki res nič ne delajo (in na splošno nimajo pojma za kaj se gre). Zahtevnost matematike naj bi bila zelo podobna na vseh smereh (tako pravijo profesorji). Sam se za teste še vedno po starih slabih navadah pripravljam zadnji dan ob 10 zvečer in še vedno držim tisto povprečno trojko, ki sem si jo zadal za matematiko. Z drugimi predmeti res ni problemov, za teste se naučiš lahko tudi na avtobusu zjutraj (če drugače vestno poslušaš pri pouku). O gimnazijskih predmetih ti ne morem svetovati, sam nisem šel na gimnazijsko smer ker na FRI-ju ni čisto nobene potrebe po znanju biologije, psihologije ipd.(seveda vedno pride prav kakšna nemščina, ki je ni na predmetniku strokovne smeri). Če nisi siguren o svoji smeri, se raje vpiši na gimnazijo, ker ti res pušča več odprtih vrat. Druge informacije pa itak lahko zveš na informativcih naslednji teden    Tezje ti bo razumeti matematiko kot gimnazijcem, razen kak vs ja tam zna bit simpl.   Iste priprave, ista matura, sam ne vidim razlike razen če se odločiš za višji nivo matematike na maturi.  this. kot 5. predmet na gimnaziji naredi matematiko, če ti tuji jezik ni kakšno zlo, nas pa je profesorica opozorila, da se je treba potem pripravljati že od začetka 3. letnika ",
    "user": "BivšiUser2"
  },
  {
    "message": " BivšiUser2 je 11. feb 2019 ob 15:31 izjavil:anze241 je 11. feb 2019 ob 15:18 izjavil:Meizu je 11. feb 2019 ob 11:19 izjavil:anze241 je 10. feb 2019 ob 19:30 izjavil:Trenutno sem v 3. letniku smeri računalniški tehnik in ti lahko povem, da imajo z matematiko probleme le tisti, ki res nič ne delajo (in na splošno nimajo pojma za kaj se gre). Zahtevnost matematike naj bi bila zelo podobna na vseh smereh (tako pravijo profesorji). Sam se za teste še vedno po starih slabih navadah pripravljam zadnji dan ob 10 zvečer in še vedno držim tisto povprečno trojko, ki sem si jo zadal za matematiko. Z drugimi predmeti res ni problemov, za teste se naučiš lahko tudi na avtobusu zjutraj (če drugače vestno poslušaš pri pouku). O gimnazijskih predmetih ti ne morem svetovati, sam nisem šel na gimnazijsko smer ker na FRI-ju ni čisto nobene potrebe po znanju biologije, psihologije ipd.(seveda vedno pride prav kakšna nemščina, ki je ni na predmetniku strokovne smeri). Če nisi siguren o svoji smeri, se raje vpiši na gimnazijo, ker ti res pušča več odprtih vrat. Druge informacije pa itak lahko zveš na informativcih naslednji teden    Tezje ti bo razumeti matematiko kot gimnazijcem, razen kak vs ja tam zna bit simpl.   Iste priprave, ista matura, sam ne vidim razlike razen če se odločiš za višji nivo matematike na maturi.  this. kot 5. predmet na gimnaziji naredi matematiko, če ti tuji jezik ni kakšno zlo, nas pa je profesorica opozorila, da se je treba potem pripravljati že od začetka 3. letnika   Za matematiko grem itak na splošno, priprave potekajo čez 4. letnik ",
    "user": "anze241"
  },
  {
    "message": "če se mi pripravljamo od 3., potem je SPTŠ MS res low. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Pejte primerjat vegovo matematiko s kaksno poljansko ali pa bezigrajsko, ja.  Spet gledate samo stevilke kajpak. ",
    "user": "Meizu"
  }
]