[
  {
    "message": "V temi  Klasika je ]Fusion[ spraševal po naših najljubših skladbah - govorimo o filmski glasbi. Priporočite mu kaj.    (To temo sem odprla, da se debati ločita.) ",
    "user": "DoloresJane"
  },
  {
    "message": "Odiseja 2001? Klasika... ;)  Sicer mi pa vecina stvari, ki se danes naredi za filme, ni prav prevec vsec :) ",
    "user": "BigWhale"
  },
  {
    "message": "Prav maš Whale. Ker je vse skupaj ful skomercializirano. Recimo ni več tako, da poslušaš en soundtrack in si zraven predstavljaš kaj predstavlja (če recimo filma nisi še gledal -- ali vsaj ne dolgo) oziroma ob katerem prizoru je bil spuščen.   Zdej pa vidš same pop/rock izvajalce, ki jih itak uturi MTV. Vse za promocijo. BEDA!  ",
    "user": "Gh0st"
  },
  {
    "message": "Če še enkrat ponovim svoje najljubše od Michaela Nymana:  The Claim Piano Gattaca ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "am, lord of the rings soundtrack.   pa pr matrix - rage against the machine - theme song od matrix (ne vem tocn naslova) ",
    "user": "jRk0"
  },
  {
    "message": "The Quiet American Legends Of The Fall Pearl Harbor Titanic Dragonfly Captain Corelli's Mandolin Dances With Wolves Schindler's List Meet Joe Black Road To Perdition The Last Of The Mohicans American History X ...  Po Izvajalicih so mi pa najboljši: Hans Zimmer James Horner Danny Elfman John Williams Thomas Newman Alan Silvestri  Pa verjetno je še kej, samo se zdej ne spomnim  ",
    "user": "MilkyWay"
  },
  {
    "message": "Ponavadi je tisti soundtrack, ki dobi oskarja za anjboljšo glasbo RES dober. Letos mislim, da je slavila Frida (precej originalen soundtrack, vendar pa mi ni všeč, da je tako vokalen), čeprav bi si oskarja povsem zaslužil tudi soundtrack filma The Hours (glasbo je napisal Phillip Glass).  Priporočam. Če gledaš tudi film, glasba res spodnese! ",
    "user": "DoloresJane"
  },
  {
    "message": "Definifivno mi je najljubši soundtrack od K-PAX. Sploh u filmu tolk neverjetno sede, da se že zarad soundtracka splača gledat film. Edward Shearmur je pa kriv za to.  Če mi kdo najde še kaj podobne muzike mu dam za pir! ",
    "user": "Roadkill"
  },
  {
    "message": "Pulp Fiction ",
    "user": "komanc"
  },
  {
    "message": "Doktor Živago ",
    "user": "McNato"
  },
  {
    "message": "Hans Zimmer je napisal kar nekaj poštenih stvari. Mislim da obstaja the best of H.Z.. (Rain man, Gladiator ipd.) - Dečko je talentiran. ",
    "user": "pingo76"
  },
  {
    "message": "Še seznam cedejk, ki jih imam doma, ker mi veliko pomenijo. (Ni v nobenem posebnem vrstnem redu.) Gabriel Yared, The English Patient Michael Nyman, The Piano Phillip Glass, The Hours Alexander Balanescu, Angels and Insects Elliot Goldenthal, Frida Stephen Warbeck, Shakespeare in Love ne vem, kdo je napisal, Shine Yann Tiersen, Amelie Poulain Andrew L. Weber&Tim Rice, Evita Moulin Rouge (ja, muzikal me privlači ) ",
    "user": "DoloresJane"
  },
  {
    "message": "Vsekakor muzika iz Jamesov Bondov.  ",
    "user": "Highlag"
  },
  {
    "message": "Enya: Only Time, Anywhere Is, Orinoco Flow.  Tale teta ima nekatere zelo dobre komade. Vem, da niso vsi iz filmov, vendar jih vsekakor poslušajte, če vam je instrumentalna glasba všeč:).  Od soundtrackov pa The Rock, The Gladiator, Last of The Mochicans.  Nekaj malega od mene.  ",
    "user": "DavidJ"
  },
  {
    "message": "Vsekakor Star wars I, II, III, IV, V, (John Williams), Howard Shore - Lord Of The Rings I, II; pa Ennio Morricone tudi... ",
    "user": "matias"
  },
  {
    "message": "Ennio Morricone, legenda špageti westerna.  klik (nemška stran),  IMDB (pod \"Composer - filmography\" je neverjetnih 484 naslovov),  klik ter  Google  ",
    "user": "gumby"
  },
  {
    "message": "La Femme Nikita soundtrack. Meni vsaj edini kewl :). ",
    "user": "Tr0n"
  },
  {
    "message": "Ennio je leganda. Pol je tu še Henry Mancini (Pink Panther, James Bond, pa pol drugih stvari). Drugače pa se meni zdijo med boljšimi Basil Poledouris (Conan), James Horner pa John Williams. ",
    "user": "Imortales"
  },
  {
    "message": "American Beauty. Mene je vrgel :) ",
    "user": "Sergio"
  },
  {
    "message": "Od sister act je men zelo zabaven   Drugače pa rad zavrtim tut tistega od American Pie, ker mam rat tak bolj poskočen ska/punk. ",
    "user": "Matek"
  },
  {
    "message": "Edini sprejemljiv soundtrack je Dead Man. ",
    "user": "iration"
  },
  {
    "message": "ali-g in da house the fast and the furious  zakon soundtracka    ",
    "user": "Dr_M"
  },
  {
    "message": "Eden ki ni od filma, ampak je od nadaljevanke ANGEL, tist komad na začetku (violina) James bond tomb rider 2 ",
    "user": "TylerDurden"
  },
  {
    "message": "Jao čist smo spregledal Matrix: Reloaded OST Zadeva je dejansko jawdropping...  Recimo: Juno Reactor Vs Don Davis - Burly Brawl  Ena izmed ljubših kombinacij... zakon vokali (uporablkeni bolj kot inštrumenti) zakon glasba (orkester...a ne čisto vsakdanji) in pa malo pridiha enega DJ... super zadeva.  Prvi CD soundtracka vsebuje komade bolj znanih skupin, medtem, ko je na drugem CDju custom-made glasba... res vredno poslušanja. ",
    "user": "Roadkill"
  },
  {
    "message": "Animatrix OST je fula, fula dober. Juno Reactor, Big Wednesday, Photek...  Jaz sem bil navdušen.  lp s. ",
    "user": "sketch"
  },
  {
    "message": "Cvetje v jeseni - forever evergreen ",
    "user": "boyan64"
  }
]