[
  {
    "message": "Kupil sem nove usnjene pohodne čevlje in imam en problem. Pri strani, kjer se vezalka zaveže na železni kaveljček je tisti del železa za kakšen mm preveč \"zabit\" noter, tako da ko jih obujem mi močno tišči v nogo, tako da zelo ovira in žulja v nogo. Če bi se nekako dalo zvit tisti del usnja, kjer je kaveljček malo bolj navzven bi bilo idealno. Razmišljal sem, da bi segrel s fenom ali usnje pod toploto ne spreminja oblike? Najslabša možna rešitev je, da si dam med nogo in kaveljček obliž za žulje ali kakšno vato, ki bo ublažila drgnenje med hojo, ampak to bolj nima smisla. ",
    "user": "Kleemen"
  },
  {
    "message": "Ena od rešitev je reklamacija. ",
    "user": "harvey"
  },
  {
    "message": "Vrni čevlje z napako. ",
    "user": "Tilen"
  },
  {
    "message": "Ne, kupil sem jih ravno zato ker so z napako in 70% popusta. Vse ostalo je tip top. ",
    "user": "Kleemen"
  },
  {
    "message": "Lahko probaš fajn zmehčat usnje na tistem delu (kondicioniranje usnja). Ampak verjetno ne bo nikol bolš. Zna bit tudi problem z membrano na tistem delu, se bo hitreje uničila, potem bo pa zamakalo. ",
    "user": "matobeli"
  },
  {
    "message": " ",
    "user": "Tilen"
  },
  {
    "message": "Probal sem že raztezat in podobno, ampak ni razlike, ker je kar močno in kvalitetno usnje. Če bi na kakšen drugačen način pa nevem. Probal sem si obut bolj debele nogavice in je boljše, če bi dal še obliž proti žuljem verjetno ne bi bilo niti čutit, ampak vseeno ni to to. Novi čevlji so drugače 200eur, tako da s takim popustom se mi jih je splačalo vzet, ker je samo ta problem, ostalo je tip top. ",
    "user": "Kleemen"
  },
  {
    "message": "Pa kaj te kovica žuli? ",
    "user": "Unknown_001"
  },
  {
    "message": "Kladivo pa bum po njemu. V sekundi rešeno. ",
    "user": "Stari maček"
  },
  {
    "message": "Pojdi vprašat lokalnega čevljarja. Poklic izumira, mojstri so pa (vsaj nekateri) vrhunski. S punco redno hodiva k mulcu v podhodu na začetku Knafljevega prehoda (pri Cutty Sarku) v LJ, me je rešil že marsikaterega žulja. Kovico se da zamenjat.  Sicer pa kladivo. Ali pa olje na usnje, da se zmehča. ",
    "user": "chort"
  },
  {
    "message": "Notranja stran kovice, ki je na notranji strani prekrita z blagom, zunanja stran pa je kaveljček kjer se zategne vezalka in okrog usnje. To zunanje usnje je malo upognjeno in zato je cca. 1mm bolj noter in zato kovica na notranji strani žuli. ",
    "user": "Kleemen"
  },
  {
    "message": "Če je tako, kot praviš, enemu čevljarju, kovico ven, ojača luknjo, novo kovico .... Bi pa slika precej pomagala glede nasvetov.... ",
    "user": "mat xxl"
  },
  {
    "message": "Dve sliki kako izgleda navzven, malo se vidi kako je ukrivljeno in zaradi tega kovica pod kaveljčkom tišči noter v nogo. Če bi se dalo ta del usnja poravnat za vsaj 1mm bolj ven bi bil problem rešen.        ",
    "user": "Kleemen"
  },
  {
    "message": "A ni tako, da cez ta kavelj zadrgnes vezalke, kadar hoces, da se cevelj nic ne premika v gleznju (recimo, ko obesis gor dereze), drugace ga pa spustis, da se cevelj prepogiba. ",
    "user": "krneki0001"
  },
  {
    "message": "Ja ampak problem je v tistem drugem kaveljčku (kjer je že vezalka skozi), kjer se vidi da je tudi malo upognjeno in ni ravno. Ce bi bilo tam lepo ravno bi bil kaveljček bolj ven in ne bi tiščala kovica v nogo. Tišči pa v vsakem primeru tudi ko ga samo obujem in ne zavežem. ",
    "user": "Kleemen"
  },
  {
    "message": "Ce te že žuli v trenutku ko jih obujes te bo po 5-10km hoje se bolj, saj se stopalo ogreje in razširi/raztegne, nakar bos fasal tak zulj da bos en teden šepal. Take obutve se je smiselno čimprej znebit, pozabit, in ja kljub temu da je vse ostaloctiptop in da so firma/drage/superduper/whatever.   Pojdi vprašat lokalnega čevljarja. Poklic izumira, mojstri so pa (vsaj nekateri) vrhunski. S punco redno hodiva k mulcu v podhodu na začetku Knafljevega prehoda (pri Cutty Sarku) v LJ, me je rešil že marsikaterega žulja.   Redno hodita k cevljarju? Po? Ok dopuscam možnost da imas kaj narobe s stopali, ampak ce imas normalno obliko potem se je za zamislit da mogoce kupuješ neprimerno obutev - veliko ljudi si nabavlja premale številke. ",
    "user": "blackbfm"
  },
  {
    "message": "Usnje se zmehča, ko ga nekajkrat dobro namažemo z mastno kremo, na primer Niveo. Sam tako \"obdelam\" vsak novi par usnjenih čevljev in rokavic. Tudi uporabni so dlje. ",
    "user": "737"
  },
  {
    "message": "Pojdi na izlet in čevlje shodi, pa bo bolje. Na začetku boš malo potrpel, potem se bo pa že uleglo ",
    "user": "gufy123"
  },
  {
    "message": "Redno hodita k cevljarju? Po? Ok dopuscam možnost da imas kaj narobe s stopali, ampak ce imas normalno obliko potem se je za zamislit da mogoce kupuješ neprimerno obutev - veliko ljudi si nabavlja premale številke.  Verjemi, jaz nisem med temi ljudmi, bi rekel da prej kupujem prevelike, imam pa precej čudno obliko stopala. Ko možakar opravi z njimi, me ne žulijo/tiščijo več, to je vse kar me zanima. Pa občasna popravila opetnika, menjava podplatov na gojzarju itd. ",
    "user": "chort"
  },
  {
    "message": " chort je 4. dec 2018 ob 08:09 izjavil:Redno hodita k cevljarju? Po? Ok dopuscam možnost da imas kaj narobe s stopali, ampak ce imas normalno obliko potem se je za zamislit da mogoce kupuješ neprimerno obutev - veliko ljudi si nabavlja premale številke.  Verjemi, jaz nisem med temi ljudmi, bi rekel da prej kupujem prevelike, imam pa precej čudno obliko stopala. Ko možakar opravi z njimi, me ne žulijo/tiščijo več, to je vse kar me zanima. Pa občasna popravila opetnika, menjava podplatov na gojzarju itd.   Jaz mam ene tekaške čevlje kjer se je na peti že začel trgat material po manj kot enem letu. To se da zrihtat? ",
    "user": "Half-Saint"
  },
  {
    "message": " Half-Saint je 4. dec 2018 ob 09:10 izjavil:Jaz mam ene tekaške čevlje kjer se je na peti že začel trgat material po manj kot enem letu. To se da zrihtat?   Seveda, na notranjo stran opetnika ti našije košček usnja in čevlji so uporabni do nadaljnjega.  Meni se to zgodi na skoraj vseh čevljih, kot rečeno, čudna noga, al pa ne znam hodit, al kaj že razlaga naš velecenjeni izvedenec tekstilne in usnjarske stroke, v glavnem res nikakor ni problem v čevljih . ",
    "user": "chort"
  },
  {
    "message": "Problem je vedno v poceni čevljih.  Deichman, Mass in podobne poceni štacune imajo zanič čevlje. Oz. so narejeni za suho, toplo vreme.  Praktično vsi čevlji so bili po enem ltu neuporabni, včasih so že novi puščali vodo. In to ne v celoti, ampak samo na enem mestu... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 4. dec 2018 ob 11:06 izjavil:Problem je vedno v poceni čevljih.  Deichman, Mass in podobne poceni štacune imajo zanič čevlje. Oz. so narejeni za suho, toplo vreme.  Praktično vsi čevlji so bili po enem ltu neuporabni, včasih so že novi puščali vodo. In to ne v celoti, ampak samo na enem mestu...   Kako poceni čevlji, če pa so bili znižani iz 200 eur za 70% no...  ",
    "user": "Tilen"
  },
  {
    "message": "Verjetno je podal komentar na objavo Half-Sainta. :) ",
    "user": "Kleemen"
  },
  {
    "message": " chort je 4. dec 2018 ob 09:47 izjavil:Meni se to zgodi na skoraj vseh čevljih, kot rečeno, čudna noga, al pa ne znam hodit, al kaj že razlaga naš velecenjeni izvedenec tekstilne in usnjarske stroke, v glavnem res nikakor ni problem v čevljih .  Meni enako na dveh čevlih. Moram res skočit do čevljara, da našije to usnje na peto. Že to ja malo tako tako, da ima velecenjeni izvedenec tekstilne in usnjarske stroke drugačno ceno mnenja za trgovine in nas navadne ljudi. ",
    "user": "steev"
  },
  {
    "message": " Invictus je 4. dec 2018 ob 11:06 izjavil:Problem je vedno v poceni čevljih.  Deichman, Mass in podobne poceni štacune imajo zanič čevlje. Oz. so narejeni za suho, toplo vreme.  Praktično vsi čevlji so bili po enem ltu neuporabni, včasih so že novi puščali vodo. In to ne v celoti, ampak samo na enem mestu...   Najprej razloži na kogata komentar leti? ",
    "user": "Half-Saint"
  },
  {
    "message": " Invictus je 4. dec 2018 ob 11:06 izjavil:Problem je vedno v poceni čevljih.  Deichman, Mass in podobne poceni štacune imajo zanič čevlje. Oz. so narejeni za suho, toplo vreme.  Praktično vsi čevlji so bili po enem ltu neuporabni, včasih so že novi puščali vodo. In to ne v celoti, ampak samo na enem mestu...  Prva, res, Mass pa niti slučajno ni poceni in je tudi kvalitetna izdelava. Res nisem kupoval nekih zimskih čevljev, lahko pa rečem za poletne, jesenske, da so top. Imajo pa različne proizvajalce. Za mene so top Alpina, prej še Peko in Planika, sedaj pa še Mass. Sem probal v Deichmanu, pa mi ni odgovarjal noben čevelj ... dočim v Massu, kot vlit, nikjer me ni žulil. Mogoče še kakšen Beko, čeprav tam še nisem kupoval. ",
    "user": "donvito"
  },
  {
    "message": " 737 je 4. dec 2018 ob 06:08 izjavil:Usnje se zmehča, ko ga nekajkrat dobro namažemo z mastno kremo, na primer Niveo. Sam tako \"obdelam\" vsak novi par usnjenih čevljev in rokavic. Tudi uporabni so dlje.   Noro, sem probal za foro namazati tisti kos okrog kaveljčka in po enem nanosu kreme je že 50% bolj mehko usnje in s tem tudi ne tišči več tako kot na začetku. Kako je to možno? Ali je tako samo sedaj ko se je krema vtrla v usnje ali bo cel čas tako? ",
    "user": "Kleemen"
  },
  {
    "message": "Tudi usnje je koža. Dobro namaži, da bodo čevlji beli od kreme. Jutri ponovi. Pri šivih se krema ne bo popolnoma vpila. Odstraniš jo s krtačo. Usnje bo ostalo mehko kar lep čas. Potem postopek ponoviš. ",
    "user": "737"
  },
  {
    "message": "Haha noro, hvala za odličen nasvet. En čevelj je že po 2 nanosih skoraj ok, samo še malo tišči ampak to ni problem. Drugi je pa bolj \"problematičen\" in bo rabil malo več kreme kot kaže, ampak vseeno je že veliko boljše kot na začetku. Bom dal še malo več kreme in pustil do jutri potem vidim če bo boljše, čeprav že sedaj je dokaj ok. ",
    "user": "Kleemen"
  },
  {
    "message": "Osebno ne bi uporabljal nivee na celem čevlju, ker ti ga bo preveč zmehčala in potencialno uničila membrano. Za to so namenske kreme/voski na naravni osnovi. ",
    "user": "chort"
  },
  {
    "message": "Ne ne po celem čevlju, samo na tistem delu okrog kaveljčka, ki žuli, cca. 4-5cm. Pa tudi kaveljček je kar visoko nad podplatom, tako da do tam skoraj nikoli ne pride voda (razen ko pada dež) in mislim da ni problema glede prepuščanja. ",
    "user": "Kleemen"
  },
  {
    "message": "Kaj pa vem. Sam vedno izvedem opisani postopek in ni nikoli težav. Letos sem zavrgel nekaj čez 20 let stare usnjene (mašne) čevlje. Imeli so že tretje podplate, za to so krive veselice in asvalt. :-) Bili so znamke Spoiler in sem si jih kupil za maturantski ples. Bili so še vedno udobni, a na žalost že rahlo pošvedranega videza. Bi takoj kupil spet enake. ",
    "user": "737"
  },
  {
    "message": "Jaz sem vzel te za v hribe, predvsem za pozimi ker so bolj topli in goretex, so pa od North Face tako da o kvaliteti ni dvoma, samo ta problem je bil, zato tudi tako nizka cena, drugače so 200eur. Če se bo to s kremo obneslo potem jih nameravam imeti vsaj 5-10 let. ",
    "user": "Kleemen"
  },
  {
    "message": "Danes je na firmo en usnjar prinesel usnjene pasove, ki jih bomo delili naokoli za bozicka in je rekel, da je treba usnjene pasove ali cevlje oz. izdelke iz usnja mazati s kremo za roke. Da ne smemo pozabit, da je usnje koza in rabi nego tako kot cloveska koza. ",
    "user": "bauci"
  },
  {
    "message": "Zanimivo, to je res nisem pa nikoli pomislil na to. Imam pa impregnacijski sprej za usnje in vsake toliko pošpricam usnjene čevlje, ampak to je bolj zaradi vodoprepustnosti baje. ",
    "user": "Kleemen"
  },
  {
    "message": " Kleemen je 4. dec 2018 ob 17:18 izjavil:Zanimivo, to je res nisem pa nikoli pomislil na to. Imam pa impregnacijski sprej za usnje in vsake toliko pošpricam usnjene čevlje, ampak to je bolj zaradi vodoprepustnosti baje.   Čudno, da ti v trgovini niso tega nikoli povedali.  Usnje se maže, da se ne izsuši. Umetnega seveda ne.   Pravo pa se mora, sicer razpoka. Pravtako pravo usnje zelo slabo prenaša sol, saj ga izsuši (ustvari zunanje hipertonične pogoje, ki potegnejo vodo z osmozo) . Zato v Navtiki ne boš nikoli videl pravega usnja ampak izključno umetno.  Umetno usnje se bolj kot ne premaže zato, da se sveti in mogoče površinsko zaščiti. Sicer pa obstajajo \"plastikatorji\" ki naj bi mehčali to umetno usnje, ko postane staro ampak to je za moje pojme bolj ko ne bla bla za površinsko pacanje ki obljublja neizvedljive čudeže. Ko je znucano je najbolj zihr tapeciranje na novo. ",
    "user": "Unknown_001"
  }
]