[
  {
    "message": "Rabim pomoč, katerega izbrati? So kakšni uporabniki teh dveh telefonov, da slišim mnenja? Huawei mi je ok, ker ima dobro baterijo, malo je širši. Samsung je pač firma, dobro kamero za video ima in brezžično polnenje.  Hvala ... ",
    "user": "cordoba"
  },
  {
    "message": "Aja, pa če je mogoče v temu rangu še kakšen drug telefon, ki sem ga spregledal? Vzel bom preko mobitela... ",
    "user": "cordoba"
  },
  {
    "message": " cordoba je 5. dec 2018 ob 07:15 izjavil:Rabim pomoč, katerega izbrati? So kakšni uporabniki teh dveh telefonov, da slišim mnenja? Huawei mi je ok, ker ima dobro baterijo, malo je širši. Samsung je pač firma, dobro kamero za video ima in brezžično polnenje.  Hvala ...   Huawei ima boljšo. Tukaj sploh ni primerjave. ",
    "user": "bambam20"
  },
  {
    "message": "Huawei ",
    "user": "Bellzmet"
  },
  {
    "message": "Xiaomi Pocophone F1 6/128 GB. Dobiš ga za 306 €. Če še dvomiš, si poglej tole primerjavo. ",
    "user": "Stari maček"
  },
  {
    "message": "Vseeno je, kaj vzameš. Res. Tistega, ki ti je bolj všeč in je cenejši.  Pocophone je OK, ampak tale primerjava fotoaparatov ne pove vsega. Primerjali so neobdelane fotke na instagramu. Pri obdelanih fotkah v polni resoluciji bi bil rezultat verjetno precej drugačen. Vseeno pa primerjava lepo pokaže, da imajo danes praktično vsi telefoni odlične fotoaparate, ki se razlikujejo v detajlih.  Pa ni samo pri kamerah tako, danes so si v resnici vsi telefoni ZELO podobni po zmogljivostih, funkcionlanosti itd. ",
    "user": "NikolormousB"
  },
  {
    "message": " cordoba je 5. dec 2018 ob 07:15 izjavil:Rabim pomoč, katerega izbrati? So kakšni uporabniki teh dveh telefonov, da slišim mnenja? Huawei mi je ok, ker ima dobro baterijo, malo je širši. Samsung je pač firma, dobro kamero za video ima in brezžično polnenje.  Hvala ...    oba sta odlična osebno sem mnenja z nobenim neboš zrešil je pa res da je Huawei dal malo več v boljšo kamero. poglej oba v živo in se odloči meni je moj S9+ lepši od huawei-a ",
    "user": "ziga1990"
  },
  {
    "message": "Imam s9+, nikoli ne bom mel jajca od huawei ",
    "user": "Alien123"
  },
  {
    "message": "Jaz pa ne jajca od Samsunga...   Isto sranje, samo drugo pakovanje...  Huawei dela res dobre fotke... ",
    "user": "Invictus"
  },
  {
    "message": "Gledal malo na yt primerjavo, na papirju ima huawei res boljšo kamero, ampak video npr je ful boljši na s9+ in slike tudi ni neke hude primerjave. Največji plus pri huawei je baterija in da je širši, lepo sede v roko. Samsung je pa itaq lepši, pa tale brezžično polnenje ni slabo.. ",
    "user": "cordoba"
  },
  {
    "message": "Huawei absolutno. Boljša kamera, boljša baterija, boljša cena. ",
    "user": "PunkDude"
  },
  {
    "message": "pa tale brezžično polnenje ni slabo..  Brezžično polnjenje je OK. Ampak po drugi strani nikoli nimam težav z baterijo, od kar imam hitro polnjenje na huawejeu. 10, 15 minut na polnilcu, pa imaš za pol dneva baterije. ",
    "user": "NikolormousB"
  },
  {
    "message": "jaz pa samo položim moj S9+ na ohišje in se fila ",
    "user": "ziga1990"
  },
  {
    "message": " ziga1990 je 5. dec 2018 ob 11:34 izjavil:jaz pa samo položim moj S9+ na ohišje in se fila  Nisi eko, tam se izgubi več kot 50% elektrike... ",
    "user": "Invictus"
  },
  {
    "message": "eh ne da se mi vedno z kablom ukvarjat je pa res moje brezzično filanje rabi 2x več časa da nafila telefon ",
    "user": "ziga1990"
  },
  {
    "message": " ziga1990 je 5. dec 2018 ob 11:42 izjavil:eh ne da se mi vedno z kablom ukvarjat je pa res moje brezzično filanje rabi 2x več časa da nafila telefon   A nima quic filanja? Zakj ne kupš original? ",
    "user": "Mare2"
  },
  {
    "message": "ima samo za to moram uporabiti original kabel katerega se mi kdajkrat ne da in dam telefon na ohišje ",
    "user": "ziga1990"
  },
  {
    "message": " ziga1990 je 5. dec 2018 ob 11:48 izjavil:ima samo za to moram uporabiti original kabel katerega se mi kdajkrat ne da in dam telefon na ohišje   Katero brezzično filanje imaš? ",
    "user": "Mare2"
  },
  {
    "message": "Vzami Huawei P20 Pro ali še boljše, Mate 20 Pro, ki ima še boljšo kamero od P20 Pro in nudi tudi brezžično polnjenje. Celo reverse brezžično polnjenje.  Mam sam S9 Plus in komaj čakam, da zamenjam za P30 Pro. ",
    "user": "AapocalypseE"
  },
  {
    "message": " Mare2 je 5. dec 2018 ob 11:53 izjavil:ziga1990 je 5. dec 2018 ob 11:48 izjavil:ima samo za to moram uporabiti original kabel katerega se mi kdajkrat ne da in dam telefon na ohišje   Katero brezzično filanje imaš?   nimam pojma je standardno vgrajeno v moje ohišje ",
    "user": "ziga1990"
  },
  {
    "message": " AapocalypseE je 5. dec 2018 ob 12:04 izjavil:Vzami Huawei P20 Pro ali še boljše, Mate 20 Pro, ki ima še boljšo kamero od P20 Pro in nudi tudi brezžično polnjenje. Celo reverse brezžično polnjenje.  Mam sam S9 Plus in komaj čakam, da zamenjam za P30 Pro.   OP če imaš možnost vzami Mate 20 pro, vrhunski telefon moja ga ima. Sem precej navdušen nad kamero in baterijo. ",
    "user": "sass628"
  },
  {
    "message": " sass628 je 5. dec 2018 ob 14:46 izjavil: OP če imaš možnost vzami Mate 20 pro, vrhunski telefon moja ga ima. Sem precej navdušen nad kamero in baterijo.   Pa vzdrži baterija vsaj dni? Ali dva cela? ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 5. dec 2018 ob 14:48 izjavil:sass628 je 5. dec 2018 ob 14:46 izjavil: OP če imaš možnost vzami Mate 20 pro, vrhunski telefon moja ga ima. Sem precej navdušen nad kamero in baterijo.   Pa vzdrži baterija vsaj dni? Ali dva cela?   In kako naj nekdo poda odgovor na tvoje vprašanje? Če si heavy consumer, ki cel dan šopa aplikacije ala Facebook, Twitter, YouTube ti zagotvo noben telefon ne zdrži 2 dni. ",
    "user": "GrX"
  },
  {
    "message": " GrX je 5. dec 2018 ob 14:51 izjavil:Mare2 je 5. dec 2018 ob 14:48 izjavil:sass628 je 5. dec 2018 ob 14:46 izjavil: OP če imaš možnost vzami Mate 20 pro, vrhunski telefon moja ga ima. Sem precej navdušen nad kamero in baterijo.   Pa vzdrži baterija vsaj dni? Ali dva cela?   In kako naj nekdo poda odgovor na tvoje vprašanje? Če si heavy consumer, ki cel dan šopa aplikacije ala Facebook, Twitter, YouTube ti zagotvo noben telefon ne zdrži 2 dni.   Nisem tebe vprašal. :) ",
    "user": "Mare2"
  },
  {
    "message": "Vseeno koga si vprašal.  ",
    "user": "Ales"
  },
  {
    "message": " Mare2 je 5. dec 2018 ob 14:54 izjavil:GrX je 5. dec 2018 ob 14:51 izjavil:Mare2 je 5. dec 2018 ob 14:48 izjavil:sass628 je 5. dec 2018 ob 14:46 izjavil: OP če imaš možnost vzami Mate 20 pro, vrhunski telefon moja ga ima. Sem precej navdušen nad kamero in baterijo.   Pa vzdrži baterija vsaj dni? Ali dva cela?   In kako naj nekdo poda odgovor na tvoje vprašanje? Če si heavy consumer, ki cel dan šopa aplikacije ala Facebook, Twitter, YouTube ti zagotvo noben telefon ne zdrži 2 dni.   Nisem tebe vprašal. :)   OK, pa vseeno je bilo moje vprašanje na mestu. Baterija pri P20 Pro pri meni brez problema zdrži dva dni. Zase bi rekel, da sem middle class consumer (Skype, Messenger, YouTube...). Ne igram pa na telefonu igric. ",
    "user": "GrX"
  },
  {
    "message": " cordoba je 5. dec 2018 ob 09:04 izjavil:Gledal malo na yt primerjavo, na papirju ima huawei res boljšo kamero, ampak video npr je ful boljši na s9+ in slike tudi ni neke hude primerjave. Največji plus pri huawei je baterija in da je širši, lepo sede v roko. Samsung je pa itaq lepši, pa tale brezžično polnenje ni slabo..   Predvsem konkretno poskusi UI (uporabniski vmesnik), ker je nek mix iOSa in Androida in sem ga jst samo vedno bolj preklinjal. UI je za moje pojme danes se najpomembnejsa zadeva, sploh pri highend telefonih, ki so itak tu tu po vsem. Osebno pac ne prebavim ne Huaweiev, ne Xiaomijev UI, ki sta kr podobna.  Je pa to seveda stvar posameznika in mogoce bo tebi celo ugajal, le izpostavljam, ker je UI na Huawei in Xiaomi precej drugacen kot na ostalih Androidih. ",
    "user": "klinker"
  },
  {
    "message": "Kaj ima na Androidu veze UI, saj ga lahko nastaviš tako kot hočeš.  OnePlus 6T je na Gearbestu 460EUR, OnePlus 6, Mi8 in PocoPhone pa še vsaj 100EUR manj. ",
    "user": "Egidij88"
  },
  {
    "message": " Egidij88 je 5. dec 2018 ob 17:28 izjavil:Kaj ima na Androidu veze UI, saj ga lahko nastaviš tako kot hočeš.   Dolocene zadeve ja, dolocene pac ne.  Dejstvo je da sta EMUI in MIUI konkretno drugacna od ostalih androidev in samo izpostavim zadevo. UI definira uporabniko izkusnjo, ki je na teh dveh brandih pac drugacen kot na ostalih napravah in pri highend telefonih, ki imajo HW tu tu, je UI v bistvu prvega pomena pri izbiri. ",
    "user": "klinker"
  },
  {
    "message": " Stari maček je 5. dec 2018 ob 08:18 izjavil:Xiaomi Pocophone F1 6/128 GB. Dobiš ga za 306 €. Če še dvomiš, si poglej tole primerjavo.   Verjetno ne v Slo za to ceno, ali se motim? (če se motim, link prosim) ",
    "user": "Bizkit45"
  },
  {
    "message": "https://www.gearbest.com/cell-phones/pp... ",
    "user": "NikolormousB"
  },
  {
    "message": "304eur pocophone f1 128/6, prodajalec mi zealer (aliexpress),skladisce v italiji ",
    "user": "bmwwww"
  },
  {
    "message": " Bizkit45 je 5. dec 2018 ob 21:43 izjavil:Stari maček je 5. dec 2018 ob 08:18 izjavil:Xiaomi Pocophone F1 6/128 GB. Dobiš ga za 306 €. Če še dvomiš, si poglej tole primerjavo.   Verjetno ne v Slo za to ceno, ali se motim? (če se motim, link prosim)   Dajte se pomirit. Imamo že eno temo na slo-techu, takorekoč filialo Gearbesta, kjer so znanstveno dokazali, da so kitajski mobilci boljši kot mobilci priznanih svetovnih znamk. Ni pa treba celoten forum zasvinjat s temi \"znanstvenimi dokazi\". :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 5. dec 2018 ob 22:44 izjavil:Bizkit45 je 5. dec 2018 ob 21:43 izjavil:Stari maček je 5. dec 2018 ob 08:18 izjavil:Xiaomi Pocophone F1 6/128 GB. Dobiš ga za 306 EUR. Če še dvomiš, si poglej tole primerjavo.   Verjetno ne v Slo za to ceno, ali se motim? (če se motim, link prosim)   Dajte se pomirit. Imamo že eno temo na slo-techu, takorekoč filialo Gearbesta, kjer so znanstveno dokazali, da so kitajski mobilci boljši kot mobilci priznanih svetovnih znamk. Ni pa treba celoten forum zasvinjat s temi \"znanstvenimi dokazi\". :)  Verjamem da boli, če telefon svinjsko preplačaš, potem pa ugotoviš, da ga Poco za 300EUR nažge...v zgornji primerjavi je sodelovalo 1.500.000 ljudi. In ti še vedno oporekaš?   ",
    "user": "Stari maček"
  },
  {
    "message": "Malo na offtopic.. Obstaja sploh \"poliranje\" zaslona? Imam kar praske zaradi psa, pa me zanima, če sploh lahko oz dela kdo? Novi zaslon ne pride v poštev ;p ",
    "user": "Alien123"
  },
  {
    "message": " Stari maček je 5. dec 2018 ob 23:09 izjavil:... Verjamem da boli, če telefon svinjsko preplačaš, potem pa ugotoviš, da ga Poco za 300EUR nažge...v zgornji primerjavi je sodelovalo 1.500.000 ljudi. In ti še vedno oporekaš?  Eh no, če že širiš te neumnosti okrog, vsaj pošteno povej kar sami povedo:  \"Before you go all in and question the objectivity of the test, know that there isn’t any objective analysis here. The entire blind camera comparison is highly subjective in nature — even more so as Marques polled his Twitter and Instagram followers for their opinion to arrive at the result above. The devices are unknown, and the whole comparison proceeded in a knockout fashion on the merits of a singular photo every round.\"  Metodologija te \"raziskave\" in kako so prišli do te številke 1.500.000 udeležencev je milo rečeno komedija. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 5. dec 2018 ob 23:43 izjavil:Stari maček je 5. dec 2018 ob 23:09 izjavil:... Verjamem da boli, če telefon svinjsko preplačaš, potem pa ugotoviš, da ga Poco za 300EUR nažge...v zgornji primerjavi je sodelovalo 1.500.000 ljudi. In ti še vedno oporekaš?  Eh no, če že širiš te neumnosti okrog, vsaj pošteno povej kar sami povedo:  \"Before you go all in and question the objectivity of the test, know that there isn’t any objective analysis here. The entire blind camera comparison is highly subjective in nature — even more so as Marques polled his Twitter and Instagram followers for their opinion to arrive at the result above. The devices are unknown, and the whole comparison proceeded in a knockout fashion on the merits of a singular photo every round.\"  Metodologija te \"raziskave\" in kako so prišli do te številke 1.500.000 udeležencev je milo rečeno komedija.  Imaš prav. Kdor si lasti Samsunga, je pameten, ostali smo pa nori in nerazgledani. Boš zdaj lahko spal? ",
    "user": "Stari maček"
  },
  {
    "message": "Komot.   Ampak... mam LG-ja... torej sem jaz tudi..?  ",
    "user": "Ales"
  },
  {
    "message": "Huawei mi je ok, ker ima dobro baterijo, malo je širši.  konkurenca lahko daje slabšo baterijo ker imajo bolj učinkovite procesorje ",
    "user": "blackbfm"
  },
  {
    "message": "Note 3 sem imel 4 leta, nikdar se nič ni zabasalo. Še zdaj dela kot nov. Da ne omenjam huawei ko mikrofon rad crkne, pr moji je 2x crknil na p8. Zdaj pa ima p20 lite, verjetno je to bolj ženska firma da ženske palijo. ",
    "user": "Alien123"
  },
  {
    "message": "Jutri grem v nabavo, huaweia so mi potegnili iz drugega centra, pa se tam odločim, ko primem v roke. Se sicer zaenkrat bolj nagibam k Samsungu, ker sem bral da ima huawei nekaj težav z zaslonom in durabilty test sem gledal, kjer po ukrivljanju telefona zaslon poči, pri Samsungu ni nobenega problema, pri istem testu. ",
    "user": "cordoba"
  },
  {
    "message": "Samo ko ti samsung pade na tla, bo šel v maloro....tole z upogibanjem telefona je tako, tako...v normalni uporabi do takšne mere itak ne pride ",
    "user": "Dimnik"
  },
  {
    "message": " bambam20 je 5. dec 2018 ob 07:19 izjavil:cordoba je 5. dec 2018 ob 07:15 izjavil:Rabim pomoč, katerega izbrati? So kakšni uporabniki teh dveh telefonov, da slišim mnenja? Huawei mi je ok, ker ima dobro baterijo, malo je širši. Samsung je pač firma, dobro kamero za video ima in brezžično polnenje.  Hvala ...   Huawei ima boljšo. Tukaj sploh ni primerjave.   Ni res, Huawei ima boljši fotoaparat, kamero imata S9 in Iphone X boljšo ;) Sploh če snemaš v 4K. ",
    "user": "edi45"
  },
  {
    "message": " cordoba je 5. dec 2018 ob 07:15 izjavil:Rabim pomoč, katerega izbrati? So kakšni uporabniki teh dveh telefonov, da slišim mnenja? Huawei mi je ok, ker ima dobro baterijo, malo je širši. Samsung je pač firma, dobro kamero za video ima in brezžično polnenje.  Hvala ...   Sem bil pred enako odločitvijo in sem se odločil za Huawei p20 pro. Primarni razlog je bil ta, da na našem trgu ima s9+ drugi CPU kot oni v ZDA, in posledično porablja več baterije. Po mojem pregledu sta si telefona zelo blizu vendr se ne spomnem točno zakaj vendar je huawei imel več plusov kot samsung. Ni mi žal, sploh ko vidim kako občutljiva so tista zaobljena stekla na samsungu. PRehitro poči in se jih težko zaščiti.  Moj glas gre huaweiu ",
    "user": "Netrunner"
  },
  {
    "message": " cordoba je 6. dec 2018 ob 08:49 izjavil:Jutri grem v nabavo, huaweia so mi potegnili iz drugega centra, pa se tam odločim, ko primem v roke. Se sicer zaenkrat bolj nagibam k Samsungu, ker sem bral da ima huawei nekaj težav z zaslonom in durabilty test sem gledal, kjer po ukrivljanju telefona zaslon poči, pri Samsungu ni nobenega problema, pri istem testu.   Aja, ker ti boš imel telefon za dajat pod prešo oziroma boš sedel na njemu, da se bo upogibal in posledično počil? Lej eni testi so tako tako, sicer se pa odloči na podlagi tega kar sam najbolj rabiš. Kvaliteta slike in posnetka (FHD, UHD,...), baterija,...   edi45 je 6. dec 2018 ob 09:00 izjavil: Ni res, Huawei ima boljši fotoaparat, kamero imata S9 in Iphone X boljšo ;) Sploh če snemaš v 4K.   Me prav zanima kdaj in kje boš gledal potem UHD posnetek, da boš opazil razliko v kameri, če boš oba snemal v UHD? ",
    "user": "bmwwww"
  },
  {
    "message": "Xperia XZ3. ",
    "user": "sm4rt4ss"
  },
  {
    "message": " sm4rt4ss je 6. dec 2018 ob 09:38 izjavil:Xperia XZ3.   jaz cakam na xz4 spomladi :) ",
    "user": "FTad"
  },
  {
    "message": "Sam dam velikokrat telefon v kavbojke, če se usedeš v avto je to lahko problem, sploh pri taki velikosti telefona, da ti poči. Xperio sem gledal, ampak ima slabo baterijo....  Huawei ima boljši fotoaparat, ampak video je boljši na Samsungu. Tudi razlika čez dan je baje minimalna, huawei je boljši ponoči. ",
    "user": "cordoba"
  },
  {
    "message": " cordoba je 6. dec 2018 ob 10:46 izjavil:Sam dam velikokrat telefon v kavbojke, če se usedeš v avto je to lahko problem, sploh pri taki velikosti telefona, da ti poči. Xperio sem gledal, ampak ima slabo baterijo....  Huawei ima boljši fotoaparat, ampak video je boljši na Samsungu. Tudi razlika čez dan je baje minimalna, huawei je boljši ponoči.   Potem ne bodi nor in kupi raje kaj cenejšega. ",
    "user": "Netrunner"
  },
  {
    "message": "Sem včeraj malo potipal s9+ v poslovalnici....na tako počasno odzivnost nisem več navajen, klikneš nastavitve, čakas, klikneš mail, čakaš....ajaj samsung ",
    "user": "Dimnik"
  }
]