[
  {
    "message": "Zdravo.  Optimalna vožnja v smislu vožnje, ki najmanj škodi motorju in avtomobilskim delom.   Pred kratkim sem nabavil nov avto, z 1.0TSI mašino, 90KM, 70KW, ki je motor, o katerem so tako deljena mnenja.  Ker sem hlod, kar se tiče strojništva, me zanima, na kakšen način voziti avto, da bo možnosti za okvaro/obrabo motorja in avtomobilskih delov čim manj. Predvsem optimalni obrati. Vsepovsod vidim, da ljudje prestavljajo recimo v četro prestavo že pri 1500 obratih ali 50km/h, medtem ko jaz z lepo porabo držim 50km/h v tretji, pri 2000 obratih, mogoče malce več. V četrto prestavim recimo pri 60km/h, nekje pri 2300-2500 obratih. Največji navor avtomobila je 155/3800-4000 (Nm/vrt. na min.). Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč, ker imam res občutek, da je priporočena prestava zapretiravana, tudi glede na zvok motorja.   Torej, sem neumen in sem vozil popolnoma napačno? Hvala za odgovore. ",
    "user": "Carsomyr5"
  },
  {
    "message": "Verjetno si zamešal navor in moč? Pomoje imas max navor okoli 2000 vrt/min, torej je najbolj optimalno tam nekje ",
    "user": "blackbfm"
  },
  {
    "message": "Jest mam fabio 1.0 TSI 90hp in se srečujem z istim problemom. Računalnik hoče, da pr 50kmh že daš v peto prestavo. Takrat ma mašina ne vem, okol 1000 obratov. Avto sicer normalno dela in vzdržuje hitrost, je pa slišat tist zvok, kao da se mal matra. Poraba je takrat ene 3.5L/100km. Jst sm se sicer na to navadu in dejansko tko vozim....če pa koga drucga pelem, jih pa kuj poslušam, da zakva ne prestavlam,......... U bistvu je zanimiv,... če spustim gas v peti prestavi, avto vzdržuje hitrost 48kmh s štant gasom pri 800rpm. Ne rabiš tempomata sploh. :) ",
    "user": "GreenT"
  },
  {
    "message": "nima veze kak vozis, slej ko prej bo tezava pacanja ventilov, ker ima direct injection :) ",
    "user": "hojnikb"
  },
  {
    "message": "Pod 2000 nebi vozil, razen če se cesta spušča, da gravitacija vleče naprej. Ne vem, če nizki obrati blagodejno vplivajo na menjalnik, sklopko in glavno gred, egr, katalizator, egr... A je pritisk olja in hladilne konst. ne glede na obrate pri teh TSI motorjih? Kakšn je temparatura motorja potem, imaš kaj vode/kondenz v auspuh loncih, če voziš stalno pod 2000? Saje v EGR? ",
    "user": "b3D_950"
  },
  {
    "message": "Ja, 50km/h v peti je najbolj optimalno. Več je obratov, več je obrabe. ",
    "user": "pegasus"
  },
  {
    "message": "papa vsi filtri pri takem rezimu voznje. ",
    "user": "hojnikb"
  },
  {
    "message": "Jaz vozim Ford Focus 1.0 ecoboost največji navor že pri 1500 v praksi pa motor začne lepo delat šele pri okoli 1800 - 2000 naprej.Večinoma vozim med 2000 in 3000 obrati. ",
    "user": "cokipoki1116"
  },
  {
    "message": " pegasus je 17. dec 2018 ob 17:01 izjavil:Več je obratov, več je obrabe. Ne čisto, pri enih stvari ja, pri drugih je pa obratno.   hojnikb je 17. dec 2018 ob 17:04 izjavil:papa vsi filtri pri takem rezimu voznje. Ah kje, če greš občasno na AC, ni nobenega problema sploh. ",
    "user": "darkolord"
  },
  {
    "message": "Sej toj zanimiva tema...mhm.... Lej fitri že, ...samo sej jih menjaš tko al tko full prej predn je treba. Itak pa ne voziš skos tko. Pač maš opcijo,..občasno,...čej taka cesta,.... ",
    "user": "GreenT"
  },
  {
    "message": " Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva  Tako je, natančneje, tak režim vožnje je potreben za doseganje deklariranega emisijskega standarda. S strani proizvajalca predvideno življenjsko dobo (~8 let) bo sicer zdržal, ampak raje prestavljaj po občutku, kot si rekel, se sliši, da se pri prenizkih vrtljajih motor \"muči\". Vožnjo pri 1200 rpm pa raje prepusti dizlom. ",
    "user": "Miha 333"
  },
  {
    "message": " blackbfm je 17. dec 2018 ob 16:49 izjavil:Verjetno si zamešal navor in moč? Pomoje imas max navor okoli 2000 vrt/min, torej je najbolj optimalno tam nekje   Pri 2000 obratov se dizel nima max navor, izjema kaksen kombi.  Sicer pa, poslusaj motor kdaj se najmanj matra otiroma trese. Predvidevam da imas tri cilindra, ti pa itak skos tresejo. Pac vibracije na dolgi rok niso ok za nosilce motorja, ampak teh ni problem menjati. Pa se dragi niso. Bolj za vibracije je obcutiljiv potisni lezaj sklopke, predvidevam da se posluzujejo tako kot pri dizlu z dvomasnim vztrajnikom, le da imajo se funkcijo \"protiutezi\" ki nadomesti en cilinder manj. Torej je vztrajnik dodatno obremenjen, prav tako imas turbino, kjer je tudi velilo napisano o tem kako ravnati z njo. Ker pa glih imas majhen motor ti tezko svetujem, ker se ravno iz teh razlogov izogibam tem motorjem. Ze pri dizlu, motor po 200 tisocakih, k nov vse ostale komponente pa menjane. Ce ze drugic atmosferca, samo teh pa bo tudi vedno manj. Sicer pa ogretega vozi okoli 2000 tisocakov, ko je pa hladen zaradi turbine vozi na nekoliko nizjih obratih. Poleti ne rabis toliko paziti na turbino, samo sinteticno olje vedno daji in menjaj vsaj na 15k, tako si ziher da bo turbina dobila olje. ",
    "user": "Scorpy84"
  },
  {
    "message": "Ne kompliciraj in vozi po občutku. Ob takih temah človeka grdo rečeno srat pritisne ko bere o \"optimalnem\" nabijanju.  Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Vozi mešano in po občutku. Imej nek posluh za motor in ne kompliciraj. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pri 2000 obratov se dizel nima max navor, izjema kaksen kombi.   Sodobni turbo bencinarji imajo max. navor že nekje okoli 2000 rpm. 1.0 TSI pri 2000, 1.6 THP (PSA) že pri 1400 obratih.  Sicer pa nima veze kako voziš. Redno vzdrževan motor ni problematičen, verjetno bo preživel druge sklope avtomobila. ",
    "user": "NikolormousB"
  },
  {
    "message": "Šel googlat in je res. 1.0tsi ima od 2k rpm naprej konstanten navor. Kaj zdej to pomen za porabo? Bi moral avto načeoma pri 2k rpm v 5 prestavi najmanj pokurit? ",
    "user": "GreenT"
  },
  {
    "message": "Tist prikazovalnik kdaj naj das v visjo prestavo ne zna poslusat motorja, in pri nekaterih avtomobilih je tako dumb da ne uposteva dovolj ce vozis v klanec.  Ce ti motor dobi tisti grdi zvok zaradi prevec gasa pri prenizkih obratih, dej v nizjo prestavo.    blackbfm je 17. dec 2018 ob 16:49 izjavil:Pomoje imas max navor okoli 2000 vrt/min, torej je najbolj optimalno tam nekje  Torej ce ima npr. tvoj avto najvecji navor pri 4500 rpm, ti ko cakas zeleno na semaforju drzis gas na 4500 rpm, zato da ti manj porabi? ",
    "user": "Blinder"
  },
  {
    "message": "Kupujete avtomobile zato da se ob vožnji sprašujete, kolk goriva porabi?  V tem primeru svetujem kolo. Navadno. ",
    "user": "Djuro"
  },
  {
    "message": "Torej ce ima npr. tvoj avto najvecji navor pri 4500 rpm, ti ko cakas zeleno na semaforju drzis gas na 4500 rpm, zato da ti manj porabi?  ne boš verjel, takrat se mi avto ugasne nič obratov, nič porabe, si morš mislit ",
    "user": "blackbfm"
  },
  {
    "message": " Djuro je 17. dec 2018 ob 18:14 izjavil:Kupujete avtomobile zato da se ob vožnji sprašujete, kolk goriva porabi?  V tem primeru svetujem kolo. Navadno.   Zakaj pa ne. Men je pa to neke vrste izziv. Eno je ekološki vidik, drugi finančni in tretji čist enostavno tehnološki. Kaj današnja tehnologija zmore? Sej to ne pomeni zdej, da se konstantno tko vozim,...samo pač zanime me, kaj se da, do kam se lahko gre. ",
    "user": "GreenT"
  },
  {
    "message": " Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Zdravo.  Optimalna vožnja v smislu vožnje, ki najmanj škodi motorju in avtomobilskim delom.   Pred kratkim sem nabavil nov avto, z 1.0TSI mašino, 90KM, 70KW, ki je motor, o katerem so tako deljena mnenja.  Ker sem hlod, kar se tiče strojništva, me zanima, na kakšen način voziti avto, da bo možnosti za okvaro/obrabo motorja in avtomobilskih delov čim manj. Predvsem optimalni obrati. Vsepovsod vidim, da ljudje prestavljajo recimo v četro prestavo že pri 1500 obratih ali 50km/h, medtem ko jaz z lepo porabo držim 50km/h v tretji, pri 2000 obratih, mogoče malce več. V četrto prestavim recimo pri 60km/h, nekje pri 2300-2500 obratih. Največji navor avtomobila je 155/3800-4000 (Nm/vrt. na min.). Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč, ker imam res občutek, da je priporočena prestava zapretiravana, tudi glede na zvok motorja.   Torej, sem neumen in sem vozil popolnoma napačno? Hvala za odgovore.  Vse kar si napisal je irelevantno! Kompliciraš tam, kjer ni treba. Edino kar je pomembno je: vozi ga na dolge razdalje, počasi ogrevaj in pravočasno menjuj olje (raje na 20k kot čakat na zadnji kilometer). Pa izklopi start-stop. Nenehno prižiganje in ugašanje še ni koristilo nobenemu motorju. Pa srečno vožnjo! ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 17. dec 2018 ob 21:55 izjavil:Pa izklopi start-stop.  To se pri novih vozilih že nekaj let ne da več, ker je to pogoj za doseganje Euro 6 norme. Danes je vse podrejeno emisijam, od same zasnove (3 cilindričen turbo mlinček) naprej. ",
    "user": "Miha 333"
  },
  {
    "message": "s kodiranjem bi se do verjetno dalo izklopit.. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 17. dec 2018 ob 22:40 izjavil:s kodiranjem bi se do verjetno dalo izklopit..   Mati Marija, ko bi te bog uslišal.  Jaz popizdevam nad tem sranjem vsakič, ko ga pozabim izklopit po novem zagonu motorja.  Ravno takrat crkne, ko misliš speljat iz križišča. To bi bilo treba tepst s šibo onega, ki si je to izmislil. ",
    "user": "Unknown_001"
  },
  {
    "message": "ce imas bavarca, je to zelo enostavno resljiv problem (potreben samo 5e vmesnik pa softeare) :) ",
    "user": "hojnikb"
  },
  {
    "message": " Unknown_001 je 17. dec 2018 ob 22:46 izjavil:hojnikb je 17. dec 2018 ob 22:40 izjavil:s kodiranjem bi se do verjetno dalo izklopit..   Mati Marija, ko bi te bog uslišal.  Jaz popizdevam nad tem sranjem vsakič, ko ga pozabim izklopit po novem zagonu motorja.  Ravno takrat crkne, ko misliš speljat iz križišča. To bi bilo treba tepst s šibo onega, ki si je to izmislil.  ne se razburjat, s tem pripomoreš k lepšemu svetu (za vsak slučaj imamo sicer še vedno Mars), pa še par ml manj porabiš.. ",
    "user": "gddr85"
  },
  {
    "message": " Miha 333 je 17. dec 2018 ob 22:36 izjavil:stara mama je 17. dec 2018 ob 21:55 izjavil:Pa izklopi start-stop.  To se pri novih vozilih že nekaj let ne da več, ker je to pogoj za doseganje Euro 6 norme. Danes je vse podrejeno emisijam, od same zasnove (3 cilindričen turbo mlinček) naprej.   Ne drži, pri fordovih ecoboostih se start/stop izklopi v nastavitvah, če tako želiš. ",
    "user": "kalorijagr"
  },
  {
    "message": "pri nekaterih avtih pa recimo sport mode izklopi ASS ",
    "user": "hojnikb"
  },
  {
    "message": "Če boš gledal na avto oziroma motor, kot na občutljiv porcelan, bo slej kot prej slabo vplivalo na tvoje živce.  Kaj pa če bo tovarniški feler na motorju, boš sebe krivil, joj moral bi pri 1866 prestavljat? Kupil si ga, da ti služi, ne ti njemu.  Sploh motor, kot so ti rekli, redno vzdrževanje je važno, ne način vožnje (razen da se hladnega ne tišči in vročega ne ugaša takoj z avtoceste), pa še garancijo maš. ",
    "user": "LukiYo"
  },
  {
    "message": "Sicer nisem strokovnjak, ampak to hlajenje motorja po uporabi je nekako skregano, ker večina avtomobilov naprej sama hladi motor, ko se avto ugasne. Ali so res motorji še vedno tako občutljivi, da ga moraš hladiti? Prosim za tehnično razlago. ",
    "user": "kalorijagr"
  },
  {
    "message": " gddr85 je 17. dec 2018 ob 22:51 izjavil:Unknown_001 je 17. dec 2018 ob 22:46 izjavil:hojnikb je 17. dec 2018 ob 22:40 izjavil:s kodiranjem bi se do verjetno dalo izklopit..   Mati Marija, ko bi te bog uslišal.  Jaz popizdevam nad tem sranjem vsakič, ko ga pozabim izklopit po novem zagonu motorja.  Ravno takrat crkne, ko misliš speljat iz križišča. To bi bilo treba tepst s šibo onega, ki si je to izmislil.  ne se razburjat, s tem pripomoreš k lepšemu svetu (za vsak slučaj imamo sicer še vedno Mars), pa še par ml manj porabiš..   Vraga manj porabiš, ko pa potem spelješ kot konj, da ne delaš gužve. Izgubiš sekundo ali interval za vključitev na glavno zato, ker se je start stop spomnil da bi ti avto ugasnil, ko si mislil speljat. ",
    "user": "Unknown_001"
  },
  {
    "message": " kalorijagr je 17. dec 2018 ob 23:01 izjavil:Sicer nisem strokovnjak, ampak to hlajenje motorja po uporabi je nekako skregano, ker večina avtomobilov naprej sama hladi motor, ko se avto ugasne. Ali so res motorji še vedno tako občutljivi, da ga moraš hladiti? Prosim za tehnično razlago.   Ni problem v hlajenju motorja. Motor po izklopu itak ne proizvaja dodatne odpadne toplote.   Problem je bolj v turbini in uležajenju slednje. Stvar se vrti z nekaj stotisoč obrati na minuto, če me spomin ne vara. Turbina pač potrebuje krajši čas, da se umiri (izgubi vrtilno količino in hitrost).  Kje je fora ugašanja motroja... običajno je pri starejših avtomobilih bil problem, da si pri avtu s turboladerjem ob izklopu motorja prekinil mazanje in s tem hlajenje saj mazivo delno tudi pomaga pri odvajanju odvečne toplote.  Pri novejših avtomobilih s tem ni takih problemov, saj je urejeno tudi vodno hlajenje, ki pomaga hladiti ustavljajočo se turbino. V bistvu boš pri novejših avtomobilih celo slišal brnenje ventilatorja takoj po izklopu motorja... well voda dela svoje, bentilator pa pomaga na hladilniku.  Vseeno je iz previdnosti fino (ne veš, kako je rešeno), da avto pred zaustavitvijo za ene 30s voziš na nizkih obratih ali malce postojiš na mestu. Turbina se dost hitro umiri.   Fun fact: Ta procedura se uporablja tudi pri letalih, ki imajo motor s turbino oz je celo predpisan \"cool-down\" time. Kar poglej si te zadeve. ",
    "user": "Unknown_001"
  },
  {
    "message": " Miha 333 je 17. dec 2018 ob 22:36 izjavil:stara mama je 17. dec 2018 ob 21:55 izjavil:Pa izklopi start-stop.  To se pri novih vozilih že nekaj let ne da več, ker je to pogoj za doseganje Euro 6 norme. Danes je vse podrejeno emisijam, od same zasnove (3 cilindričen turbo mlinček) naprej.  Saj ni nič napisal da ima DSG. Pri manualu pa, če moraš stopat ven iz avta s prižganim avtom, se hitro navadiš pred vklopom ročne, pritisnit tipko za izklop, vsaj jaz sem se prej ko v enem mesecu. Drugače pa jaz vozim po naselju v četrti, v peti samo če gre vsaj malo navzdol. Bolje da si bližje 2000 kot pa 1500. Kjer pa opažam, da moram najbolj pazit, da sem v pravi prestavi, čeprav s tem drugače nimam problemov, krožna, srednje velika krožna lahko speljem v tretji, iz res majhnih se pa še 1.6T tako matra, da je treba počasi dodajat gas, tako da že pred krožnim raje dam v drugo. Pa včasih se mi naredi da pri mrzlem motorju malo prehitro prestavim iz druge v tretjo, vsaj do 3000 moraš prit, da ima tretja nekih 2000, drugače se bo avto spet matral in boš moral pazit da počasi dodajaš plin, ker ne smeš zahodit pri prenizkih obratih. ",
    "user": "Gr8t"
  },
  {
    "message": " stara mama je 17. dec 2018 ob 21:55 izjavil:Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Zdravo.  Optimalna vožnja v smislu vožnje, ki najmanj škodi motorju in avtomobilskim delom.   Pred kratkim sem nabavil nov avto, z 1.0TSI mašino, 90KM, 70KW, ki je motor, o katerem so tako deljena mnenja.  Ker sem hlod, kar se tiče strojništva, me zanima, na kakšen način voziti avto, da bo možnosti za okvaro/obrabo motorja in avtomobilskih delov čim manj. Predvsem optimalni obrati. Vsepovsod vidim, da ljudje prestavljajo recimo v četro prestavo že pri 1500 obratih ali 50km/h, medtem ko jaz z lepo porabo držim 50km/h v tretji, pri 2000 obratih, mogoče malce več. V četrto prestavim recimo pri 60km/h, nekje pri 2300-2500 obratih. Največji navor avtomobila je 155/3800-4000 (Nm/vrt. na min.). Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč, ker imam res občutek, da je priporočena prestava zapretiravana, tudi glede na zvok motorja.   Torej, sem neumen in sem vozil popolnoma napačno? Hvala za odgovore.  Vse kar si napisal je irelevantno! Kompliciraš tam, kjer ni treba. Edino kar je pomembno je: vozi ga na dolge razdalje, počasi ogrevaj in pravočasno menjuj olje (raje na 20k kot čakat na zadnji kilometer). Pa izklopi start-stop. Nenehno prižiganje in ugašanje še ni koristilo nobenemu motorju. Pa srečno vožnjo!   Še raje na 15000 oz eno leto, tisto kar je prej. Jaz ga menjam na 10000. ",
    "user": "koyotee"
  },
  {
    "message": " hojnikb je 17. dec 2018 ob 17:01 izjavil:nima veze kak vozis, slej ko prej bo tezava pacanja ventilov, ker ima direct injection :)   Bavarski feni se raje vzdržite takih posplošenih komentarjev  ",
    "user": "jero_no1"
  },
  {
    "message": " kalorijagr je 17. dec 2018 ob 22:51 izjavil:Miha 333 je 17. dec 2018 ob 22:36 izjavil:stara mama je 17. dec 2018 ob 21:55 izjavil:Pa izklopi start-stop.  To se pri novih vozilih že nekaj let ne da več, ker je to pogoj za doseganje Euro 6 norme. Danes je vse podrejeno emisijam, od same zasnove (3 cilindričen turbo mlinček) naprej.   Ne drži, pri fordovih ecoboostih se start/stop izklopi v nastavitvah, če tako želiš. Kateri Ford je to? Ker to ne prime, ne glede če nastaviš. Ko ugasneš avto se vrne na privzeto. Nisem pa še srečal avta, ki ne bi imel izklopa START/STOP. Seveda ga moraš vsakič pritisniti, ko užgeš avto. Pri ročnih menjalnikih je ta funkcija še nekako prebavljiva. Pri avtomatskih je popolnoma neužitna.  Pri dizlih so nizki obrati problematični zaradi DPF filtra. Tako se ogromno ljudi pritožuje, da jim kmalu po nakupu začne goreti lučka za DPF. Kar pri taki vožnji, kot je tu opisana, niti ni čudno. Baje bodo (ali pa so že) tudi bencinarji fasali podobno zadevo z enakim sistemom čiščenja. Če je to res, potem bi tudi tukaj kazalo vsake kvatre tiščati malo dosti več gasa. ",
    "user": "feryz"
  },
  {
    "message": "Najboljse bi bilo, da bi potovalni racunalniki izgubili opcijo prikaza trenutne porabe. Ce se vozimo s prenizkimi obrati, trpi tudi vztrajnik. ",
    "user": "facepalm"
  },
  {
    "message": " koyotee je 18. dec 2018 ob 07:35 izjavil:stara mama je 17. dec 2018 ob 21:55 izjavil: Vse kar si napisal je irelevantno! Kompliciraš tam, kjer ni treba. Edino kar je pomembno je: vozi ga na dolge razdalje, počasi ogrevaj in pravočasno menjuj olje (raje na 20k kot čakat na zadnji kilometer). Pa izklopi start-stop. Nenehno prižiganje in ugašanje še ni koristilo nobenemu motorju. Pa srečno vožnjo!   Še raje na 15000 oz eno leto, tisto kar je prej. Jaz ga menjam na 10000.  Se strinjam! Ampak tudi na 20k namesto na 30k je že napredek. Sam pa menjujem na ~13k. ",
    "user": "stara mama"
  },
  {
    "message": "Kako lahko eni živite s takšnimi mlinčki in potem se še obremenjujete s porabo. Priporočam ti, da če že imaš takšno žalost da se probaš vsaj po omejitvah vozit. Ker ni lepšega, ko vidiš takšne 1.0 jajčke na AC 110km/h po prehitevalnem pasu, ker drugače preveč pije ali pa težko doseže višjo hitrost. ",
    "user": "edi45"
  },
  {
    "message": "Edi očitno zgolj naprej podajaš ene vaško-gostilniške vraže. Ti trivaljni motorji imajo lahko cez 100 konjev in pri teh uber lahkih avtih to kr zadovoljivo potegne. Poraba na AC pri 130kmh je 6L/100km. Pač folk nima kej rečt,..potem pa uno,...ja pocak da prides na AC. Tm ti bo sele kuru. Končna hitrost je po specifikacijah pri 1.0tsi fabiji s 110hp 195kmh, kar je več od omejitve 130kmh in več kot 110kmhh, kot si ti slišal, da je maksimalna hitrost. Po kerem pasu se pa kdo vozi pa pač nima z avtomobilom nobene zveze. ",
    "user": "GreenT"
  },
  {
    "message": " stara mama je 17. dec 2018 ob 21:55 izjavil:Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Zdravo.  Optimalna vožnja v smislu vožnje, ki najmanj škodi motorju in avtomobilskim delom.   Pred kratkim sem nabavil nov avto, z 1.0TSI mašino, 90KM, 70KW, ki je motor, o katerem so tako deljena mnenja.  Ker sem hlod, kar se tiče strojništva, me zanima, na kakšen način voziti avto, da bo možnosti za okvaro/obrabo motorja in avtomobilskih delov čim manj. Predvsem optimalni obrati. Vsepovsod vidim, da ljudje prestavljajo recimo v četro prestavo že pri 1500 obratih ali 50km/h, medtem ko jaz z lepo porabo držim 50km/h v tretji, pri 2000 obratih, mogoče malce več. V četrto prestavim recimo pri 60km/h, nekje pri 2300-2500 obratih. Največji navor avtomobila je 155/3800-4000 (Nm/vrt. na min.). Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč, ker imam res občutek, da je priporočena prestava zapretiravana, tudi glede na zvok motorja.   Torej, sem neumen in sem vozil popolnoma napačno? Hvala za odgovore.  Vse kar si napisal je irelevantno! Kompliciraš tam, kjer ni treba. Edino kar je pomembno je: vozi ga na dolge razdalje, počasi ogrevaj in pravočasno menjuj olje (raje na 20k kot čakat na zadnji kilometer). Pa izklopi start-stop. Nenehno prižiganje in ugašanje še ni koristilo nobenemu motorju. Pa srečno vožnjo!   Tole upoštevaj. Predvsem pa menjaj vsaj olje+filter v predpisanih intervalih, lahko pa tudi kaj prej. ",
    "user": "tony1"
  },
  {
    "message": " feryz je 18. dec 2018 ob 07:43 izjavil:kalorijagr je 17. dec 2018 ob 22:51 izjavil:Miha 333 je 17. dec 2018 ob 22:36 izjavil:stara mama je 17. dec 2018 ob 21:55 izjavil:Pa izklopi start-stop.  To se pri novih vozilih že nekaj let ne da več, ker je to pogoj za doseganje Euro 6 norme. Danes je vse podrejeno emisijam, od same zasnove (3 cilindričen turbo mlinček) naprej.   Ne drži, pri fordovih ecoboostih se start/stop izklopi v nastavitvah, če tako želiš. Kateri Ford je to? Ker to ne prime, ne glede če nastaviš. Ko ugasneš avto se vrne na privzeto. Nisem pa še srečal avta, ki ne bi imel izklopa START/STOP. Seveda ga moraš vsakič pritisniti, ko užgeš avto. Pri ročnih menjalnikih je ta funkcija še nekako prebavljiva. Pri avtomatskih je popolnoma neužitna.    Pri focusu izklopiš na volanu nastavitev in se shrani, ne govorim o fizičnem gumbu, ki deluje dokler ne ugasneš avta.  @raptor  hvala za razlago:) ",
    "user": "kalorijagr"
  },
  {
    "message": " GreenT je 18. dec 2018 ob 08:23 izjavil:Edi očitno zgolj naprej podajaš ene vaško-gostilniške vraže. Ti trivaljni motorji imajo lahko cez 100 konjev in pri teh uber lahkih avtih to kr zadovoljivo potegne. Poraba na AC pri 130kmh je 6L/100km. Pač folk nima kej rečt,..potem pa uno,...ja pocak da prides na AC. Tm ti bo sele kuru. Končna hitrost je po specifikacijah pri 1.0tsi fabiji s 110hp 195kmh, kar je več od omejitve 130kmh in več kot 110kmhh, kot si ti slišal, da je maksimalna hitrost. Po kerem pasu se pa kdo vozi pa pač nima z avtomobilom nobene zveze. Poraba dvotonskega avta s štiristo konji na AC pri 130 km/h je okrog 5,5 l/100 km. Na okrog 6 l porabe pride pri povprečni hitrosti 150 km/h.  Kaj si pravzaprav hotel povedati? Da malo kuri? Pravzaprav zelo veliko pokuri. Za zelo malo opravljenega dela. ",
    "user": "feryz"
  },
  {
    "message": " Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč    Ko je najmanjša poraba goriva, je tudi najmanjša obraba motorja. Ker gorivo v motorju eksplodira. In pri vsaki eksploziji se pojavijo neke sile. In vsaka sila nekaj naredi.  In če je pri enaki hitrosti enkrat večja, drugič manjša poraba, je po neki kmečki logiki v slednjem primeru tudi manjša obraba motorja. ",
    "user": "Jure14"
  },
  {
    "message": " kalorijagr je 18. dec 2018 ob 08:35 izjavil:Pri focusu izklopiš na volanu nastavitev in se shrani, ne govorim o fizičnem gumbu, ki deluje dokler ne ugasneš avta. OK, očitno je drugače kot pri mondeu. Tam ne trza na tisto nastavitev. ",
    "user": "feryz"
  },
  {
    "message": "Poraba dvotonskega avta s štiristo konji na AC pri 130 km/h je okrog 5,5 l/100 km.   Ne, ni. ",
    "user": "NikolormousB"
  },
  {
    "message": "Kakor pravijo, servisi. Jaz ga ne bi gnal v obrate hladnega, kaj drugega ne bi priporocal.    NikolormousB je 18. dec 2018 ob 08:45 izjavil:Poraba dvotonskega avta s štiristo konji na AC pri 130 km/h je okrog 5,5 l/100 km.   Ne, ni.   2x Ne, ni. Niti priblizno.  Bi pa z veseljem vedel kateri avto naj bi to bil. ",
    "user": "TheBlueOne"
  },
  {
    "message": "@Jure14  Gorivo kar lepo kontrolirano zgori in obremenitev je dokaj enakomerna. Eksploziji se reče predčasni vžig oziroma klenkanje in to zna že poškodovati motor. Zato se pa imenuje motor z notranjim zgorevanjem in eksplozijski motor je narobe. ",
    "user": "Malner"
  },
  {
    "message": "Kazalnikov za prestavljanje prestav kažejo tako, da je poraba najmanjša, pač Euro norme. Npr. pri 60km/h in 4. prestavi da motor dovolj od sebe že pri npr. 1000 obratih. Če voziš v višjih obratih, skuriš več goriva brez potrebe, ker avto ne rabi takšne moči. Do tod vse OK, problem nastane zaradi neenakomernega teka motorja in s tem več vibracij, večja obremenitev vztrajnika, . . . To se nabira in zaradi tega se lahko kakšen pogonski del prej pokvari, kot sicer.  Glede priganjanja mrzlega motorja je dobro, da dokler se ne ogreje na delovno temperaturo, vozite z nekimi srednjimi obrati (ne vrtet na maks.). Pri delovni temperaturi so optimalni pogoji za mazanje motorja (temp. olja, zračnosti v motorju, . . . ). Ko pa končate z vožnjo, je pa tudi dobro proti koncu vozit z nižjmi obrati. Predvsem zaradi turbine, da se le ta malo ohladi. Pri turbinah so bili problematični ležaji, ko se je olje zapeklo na njih in v mazalne kanale ter posledično slabše mazanje. Sedaj pri sintetičnih oljih je teh težav manj. ",
    "user": "fikus_"
  },
  {
    "message": " jero_no1 je 18. dec 2018 ob 07:37 izjavil:hojnikb je 17. dec 2018 ob 17:01 izjavil:nima veze kak vozis, slej ko prej bo tezava pacanja ventilov, ker ima direct injection :)   Bavarski feni se raje vzdržite takih posplošenih komentarjev   to ni nic posploseno, ampak zalostna realnost vseh bencinarjov z direct injectionom... Izjema so seveda tisti, ki majo tud port injection zram (tanov 1.5 ecoboost recimo) ",
    "user": "hojnikb"
  },
  {
    "message": " Jure14 je 18. dec 2018 ob 08:36 izjavil:Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč   Ko je najmanjša poraba goriva, je tudi najmanjša obraba motorja. Ker gorivo v motorju eksplodira. In pri vsaki eksploziji se pojavijo neke sile. In vsaka sila nekaj naredi.  In če je pri enaki hitrosti enkrat večja, drugič manjša poraba, je po neki kmečki logiki v slednjem primeru tudi manjša obraba motorja.   Prosim nehaj, ker to je pa res komično :). Verjetno govorimo o obrabi, ki je zanemarljiva. Motor je bil nared ravno zaradi tega.    fikus_ je 18. dec 2018 ob 09:13 izjavil:Kazalnikov za prestavljanje prestav kažejo tako, da je poraba najmanjša, pač Euro norme. Npr. pri 60km/h in 4. prestavi da motor dovolj od sebe že pri npr. 1000 obratih. Če voziš v višjih obratih, skuriš več goriva brez potrebe, ker avto ne rabi takšne moči. Do tod vse OK, problem nastane zaradi neenakomernega teka motorja in s tem več vibracij, večja obremenitev vztrajnika, . . . To se nabira in zaradi tega se lahko kakšen pogonski del prej pokvari, kot sicer.  Glede priganjanja mrzlega motorja je dobro, da dokler se ne ogreje na delovno temperaturo, vozite z nekimi srednjimi obrati (ne vrtet na maks.). Pri delovni temperaturi so optimalni pogoji za mazanje motorja (temp. olja, zračnosti v motorju, . . . ). Ko pa končate z vožnjo, je pa tudi dobro proti koncu vozit z nižjmi obrati. Predvsem zaradi turbine, da se le ta malo ohladi. Pri turbinah so bili problematični ležaji, ko se je olje zapeklo na njih in v mazalne kanale ter posledično slabše mazanje. Sedaj pri sintetičnih oljih je teh težav manj.   Točno tako. Proizvajalci in posledično ljudje lovijo tisto nizko porabo, da bodo privarčevali tisti deci ali dva goriva. Vse zato, da bodo nato to privarčevano gorivo preplačali z menjavo vztrajnika.   Kot si ti napisali. Vozi po občutku. Poslušaj motor, da se ne matra. Jaz teh malih mlinčkov še nisem vozil, ker prisegam na NA motorje, ki pa ga verjetno pri naslednjem avtu tako ne bo več dobiti. Vem pa, da tastov TDCi hoče, da se prestavi v peto prestavo že pri 50 km/h. Sam pa svojega 1.8 NA bencinerja vozim po mestu v tretji med 2.200 in 2.500 obratov. Res se ne sekiram za porabo, ker si nisem kupil avta, da bom gledal na vsak deci. Ima pa zaradi tega pri skoraj 200.000 km še vedno prvi vztrajnik in sklopko. ",
    "user": "zk_eu"
  },
  {
    "message": "Na NA bencinarju ni še nihče menjal vztrajnika (99% niti nimaš dvomasnega), nisi neka izjema, sklopka pa tudi nima veze s tem. Če bi tvoj motor matral s prenizkimi obrati, bi imel čisto druge probleme, večjo porabo olja, morda kakšen nosilec motorja in podobno. ",
    "user": "Utk"
  },
  {
    "message": "malo offtopic but still.. kateri proizvajalec, poleg Mazde, ima odzivne NA motorje? ",
    "user": "facepalm"
  },
  {
    "message": " Utk je 18. dec 2018 ob 09:30 izjavil:Na NA bencinarju ni še nihče menjal vztrajnika (99% niti nimaš dvomasnega), nisi neka izjema, sklopka pa tudi nima veze s tem. Če bi tvoj motor matral s prenizkimi obrati, bi imel čisto druge probleme, večjo porabo olja, morda kakšen nosilec motorja in podobno.   Seveda je dvomasni vztrajnik. Vsi bencinarji imajo danes dvomasne vztrajnike. Enomasnih skoraj več ne vgrajujejo. In tudi pri NA bencinerjih jih ljudje danes menjujejo (tako žal je), ker se vozijo v peti prestavi po mestu. Drži pa, da bo veliko kasneje crknil pri NA bencinarju, ker pri nizkih obratih ne proizvaja toliko navora kot kakšen turbo dizel ali turbo bencinar. Je pa moj prejšnji avto imel enomasni vztrajnik, ki ga ne moreš uničiti.   Sklopko sem napisal kar tako. Ker so tudi te danes iz papirja in jih ljudje menjujejo pogosto. Žalostno kam gre vse skupaj. ",
    "user": "zk_eu"
  },
  {
    "message": "Ne, večinoma bencinarji nimajo dvomasnih, sploh pa ne NA bencinarji. Tudi če ga imaš, ima tvoja mašina veliko premalo navora, da bi mu lahko naredila kakšno škodo. ",
    "user": "Utk"
  },
  {
    "message": " Jure14 je 18. dec 2018 ob 08:36 izjavil:Carsomyr5 je 17. dec 2018 ob 16:44 izjavil:Računalnik mi predlaga itak prestavljanje dosti prej, ampak domnevam, da upošteva samo optimalno porabo goriva, jaz pa bi raje vozil tako, da se motor ne obrablja preveč   Ko je najmanjša poraba goriva, je tudi najmanjša obraba motorja. Ker gorivo v motorju eksplodira. In pri vsaki eksploziji se pojavijo neke sile. In vsaka sila nekaj naredi.  In če je pri enaki hitrosti enkrat večja, drugič manjša poraba, je po neki kmečki logiki v slednjem primeru tudi manjša obraba motorja.   Kar ni res, po tvoji logiki avti nebi zdrzali niti 100k. Celo obrocki, ki so najbolj obcutljivi del v cilindru, zdrzijo zelo dolgo, pa se te se da menjati. Lep primer so ti tovornjaki, avtobusi, zrejo ogromno ampak zaradi nizkih obratov so motorji skoraj neuncljivi. ",
    "user": "Scorpy84"
  },
  {
    "message": " facepalm je 18. dec 2018 ob 09:33 izjavil:malo offtopic but still.. kateri proizvajalec, poleg Mazde, ima odzivne NA motorje?   Subaru, ampak to so 2.0+. Ostali proizvajalci niti nimajo več NA motorjev, razen v manjših (mestnih) avtih. ",
    "user": "KAVINSKY"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 08:47 izjavil:2x Ne, ni. Niti priblizno.  Bi pa z veseljem vedel kateri avto naj bi to bil. Tale https://siol.net/avtomoto/novice/bmw-75... Relacija Zagreb - Split.  Pa da ne boste orgazmirali, drugače je povprečna poraba okrog 10,3 l/100km. Ampak z res najtežjo možno nogo. Več bi težko požrl. ",
    "user": "feryz"
  },
  {
    "message": "Nerazgledane debile tipa edi45 bi prosil če vsaj 1x ne zaserjejo teme s svojimi nebulozami. Imel sem tsi z ročnim, zdaj imam z avtomatskim. Dsg šalta tak nizko, kot jaz sam z ročnim nisem nikoli. Ampak zadeva se čisto ok pelje, ker ima več kot dovolj moči v nizkih obratih. Tako da moje izkušnje so da voziš kot ti on predlaga pri umirjeni vožnji, ko se mudi pa pač poslušaš motor. V visokie vrtljaje pa je brezveze ga terat, ker tam je bolj malo moči ",
    "user": "Sparkxl"
  },
  {
    "message": " Sparkxl je 18. dec 2018 ob 10:36 izjavil:V visokie vrtljaje pa je brezveze ga terat, ker tam je bolj malo moči   Ni res. Poglej malo krivulje navora 1.0 TSI motorjev. Med 5k in 6k imajo max moč. Kot večina bencinarjev z malo turbino. Čez 6k se ga pa res ne splača tiščat.  Max navor pa začne padati po 4k obratih. ",
    "user": "clix"
  },
  {
    "message": " feryz je 18. dec 2018 ob 10:33 izjavil:TheBlueOne je 18. dec 2018 ob 08:47 izjavil:2x Ne, ni. Niti priblizno.  Bi pa z veseljem vedel kateri avto naj bi to bil. Tale https://siol.net/avtomoto/novice/bmw-75... Relacija Zagreb - Split.  Pa da ne boste orgazmirali, drugače je povprečna poraba okrog 10,3 l/100km. Ampak z res najtežjo možno nogo. Več bi težko požrl.   Kakor berem je normalna uporaba v povprecju okoli 9l, tako da sem zelo skepticen okoli 4l. Jaz sem se navidezno najceneje peljal v BMW 3 dizel 150 konjev, ki je kazala na AC 4,5 ampak se Petrol ni strinjal z BMWjevim optimizmom, ko je bilo treba tankat. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Poraba limuzine, težke tam tono in pol do dve, je ob normalnih hitrostih tam nekje 6-8litrov na avtocesti.  Vse ostalo je nabijanje ali drekanje po cestah... ",
    "user": "Invictus"
  },
  {
    "message": "A si probal, ali nabijaš? Jaz sem meril.  Kot vse ostale stvari v tej temi. Samo nabijanje. Kako boste prišparali avto in bla bla bla. Če imaš srečo, bo delal, drugače zna biti, da ga po par dneh ali pa celo tisti dan, ko si ga odpeljal, peljejo nazaj v štacuno in vzameš drugega. Pa lahko še tako \"lepo\" voziš.  Resni avti, recimo taki s 400 konji, itak ne odprejo konj in zmogljivosti do konca, preden ne odvoziš, lepo lagano, 2.500 km. Ko si to pridno oddelal, greš na servis, tam malo računalnik priključijo in odpre se ti nov svet. Imaš drug avto. Avto z veliko začetnico. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 18. dec 2018 ob 12:16 izjavil:A si probal, ali nabijaš? Jaz sem meril.  Kot vse ostale stvari v tej temi. Samo nabijanje. Kako boste prišparali avto in bla bla bla. Če imaš srečo, bo delal, drugače zna biti, da ga po par dneh ali pa celo tisti dan, ko si ga odpeljal, peljejo nazaj v štacuno in vzameš drugega. Pa lahko še tako \"lepo\" voziš.  Resni avti, recimo taki s 400 konji, itak ne odprejo konj in zmogljivosti do konca, preden ne odvoziš, lepo lagano, 2.500 km. Ko si to pridno oddelal, greš na servis, tam malo računalnik priključijo in odpre se ti nov svet. Imaš drug avto. Avto z veliko začetnico.   Glavni problem je, da se kar trdis ne sovpada s testi, ki sem jih na hitro nasel, testi pa sovpadajo tocno z mojimi izkusnjami in s tem kar predvideva Invictus. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Jaz trdim, da s tem avtom, pri 130 km/h, s tempomatom, na višinski razliki, ki ne gre v plus, na dolgih relacijah, kuri 5,5 l/100 km. Ravno tako trdim, da več kot 10,3 l/100 km povprečno, razen na dirkališču, ne moreš porabiti. Po prevoženih 48 000 km v zadnjega pol leta, sem popolnoma gotov v to, kar trdim.  Ti pa podlago za tvoje trditve, domnevam, iščeš na internetu. Izkušnje pa ne vem kakšne imaš. Moraš pa sam povedati. ",
    "user": "feryz"
  },
  {
    "message": "Seveda na internetu. Morem priznati, da priblizno zadnje pet let ne gledam toliko na porabo, razen dolgorocno povprecje, reset kilometrov sem delal morda 80.000km nazaj. Tako da tega res ne vem, koliko kurijo avti v nekih konstantnih pogojih na AC. Ti bom moral verjeti, ker zna biti, da vozis veliko bolj mirno, kot tisti v testih, ki sem jih nasel. Pravtako nisem vozil nove sedmice in je verjetno nikoli ne bom.  ",
    "user": "TheBlueOne"
  },
  {
    "message": " feryz je 18. dec 2018 ob 08:35 izjavil: Kaj si pravzaprav hotel povedati? Da malo kuri? Pravzaprav zelo veliko pokuri. Za zelo malo opravljenega dela.   Da je poraba 1.0 TSI motorja na AC povsem zmerna. Nanašalo se je pa na tisto, da tak avto ni za AC, ker je pri 110kmh ze dosegu koncno hitrost, se matra, na polno kuri in ne vem kašne bedarije še,... ",
    "user": "GreenT"
  },
  {
    "message": " GreenT je 18. dec 2018 ob 14:52 izjavil: Da je poraba 1.0 TSI motorja na AC povsem zmerna. Nanašalo se je pa na tisto, da tak avto ni za AC, ker je pri 110kmh ze dosegu koncno hitrost, se matra, na polno kuri in ne vem kašne bedarije še,...  Tak avto ni za na avtocesto predvsem zaradi mentalitete šoferjev, ker ga ne bodo prignali niti do 130 km/h... Da se ne bi mašina \"matrala\"...  Poleg tega grdo na srečo te 1.0 (in manjše) mašine ven... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 18. dec 2018 ob 14:56 izjavil:Poleg tega grdo na srečo te 1.0 (in manjše) mašine ven...   Japajade! Lih da ni postal že standard za vstopni motor pri praktično vseh znamkah. Še BMW jo ima. ",
    "user": "GreenT"
  },
  {
    "message": "Brezveze se prepirate tukaj in primerjate znanje...  Plinski delovni krožni proces, ki je temelj delovanja motorjev z notranjim izgorevanjem, obsega zaporedje: stiskanje delovne snovi, segrevanje (tu: zgorevanje), raztegovanje (ekspanzija) delovne snovi in končno, vračanje delovne snovi na izhodiščno stanje. Delovna snov je v vseh vsakdanjih primerih zrak s primešanim gorivom. Pri MNZ se prvi trije procesi opravijo v stroju, zadnji pa je namišljeni proces ohlajanja delovne snovi, ki se opravi v atmosferi. Kot toplotni stroj (načelo delovanja glej tam!) MNZ sprejema toploto, ki nastane z zgorevanjem, odpadno toploto pa oddaja v okolico z izpuhom dimnih plinov.  Koristni del krožnega procesa je zgorevanje goriva v zraku v delovnem prostoru stroja. Sproščena toplotna energija povzroči močan porast tlaka in temperature. Zaradi nastale tlačne razlike med delovnim prostorom in okolico se bat v valju začne premikati in opravljati mehansko delo. To je delovni takt. Za nepretrgano delovanje motorja je potrebno opraviti tudi zamenjavo zraka. Večji učinek dosežemo s stiskanjem zraka pred zgorevanjem.  Debelo tiskane oblike motorja in številke cilindrov se dandanes uporabljajo v motornih vozilih. Motor z notranjim zgorevanjem in z najvišjim doslej realiziranim številom valjev je vrstični zvezdasti motor Zvezda M520 z 56 valji v sedmih vrstah po osem valjev. Štiritaktni motorji v zvezdni konfiguraciji imajo vedno liho število valjev na zvezde. Razlog za to je, da pri štiritaktnih motorjih vsak cilinder vžge samo vsak drugi obrat, tako da je zaporeden vrstni red vžigov, nujen za miren tek motorja brez vibracij, možen le z neparnim številom valjev.  Osebno se poslužujem metode, da pustim motor kar ugasnjen, saj živim na bregu. Sosed me potisne nekaj metrov in se avto prične kotaliti navzdol. Ko izgubi kintetično energijo, vklopim motor. Tako dosežem maksimalni možen izkoristek glede na zakone termodinamike. ",
    "user": "0bv10uStr0ll"
  },
  {
    "message": "Koristni del je samo ekspanzija plina. Ne vem kaj kompliciraš.   Pa tud tole s hribom je Kretenizem, da ni večjega. K bi se ti volan zaklenu pol bod pa pameten. ",
    "user": "Unknown_001"
  },
  {
    "message": " Invictus je 18. dec 2018 ob 14:56 izjavil:GreenT je 18. dec 2018 ob 14:52 izjavil: Da je poraba 1.0 TSI motorja na AC povsem zmerna. Nanašalo se je pa na tisto, da tak avto ni za AC, ker je pri 110kmh ze dosegu koncno hitrost, se matra, na polno kuri in ne vem kašne bedarije še,...  Tak avto ni za na avtocesto predvsem zaradi mentalitete šoferjev, ker ga ne bodo prignali niti do 130 km/h... Da se ne bi mašina \"matrala\"...  Poleg tega grdo na srečo te 1.0 (in manjše) mašine ven...   Da ni to slučajno mentaliteta tistih, ki ga nimate? Ker tisti veste o teh motorjih ponavadi bistveno več kot lastniki.  Jaz ga teram vsaki dan na ac med 120 do 160. Razpadel zaenkrat ni, pri taki vožnji pije 6.5. Ne vem sicer kam se to klasificira po trakotristični logiki, ampak meni je čisto ok.   Prvič slišim da gredo te mašine \"ven\". Kaj vse ne izveš od forumskih bluzatorjev. Ti jaz povem kaj gre definitivno z velikim pospešenim korakom ven? Dizl smrdljivci. ",
    "user": "Sparkxl"
  },
  {
    "message": " Unknown_001 je 17. dec 2018 ob 17:43 izjavil:Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Drugje sem ravno nasproten nasvet dobil (ne spelji takoj). Kaj je prav? ",
    "user": "yesIcan"
  },
  {
    "message": "Toyota, menda, tudi nima turbin v bencinarjih. Vžgeš in pelješ. Menda ne boš čakal 15 minut... Se pa potrudi, da ga ne tiščiš v visoke vrtljaje, dokler se motor ne ogreje. ",
    "user": "videc"
  },
  {
    "message": " yesIcan je 18. dec 2018 ob 15:59 izjavil:Unknown_001 je 17. dec 2018 ob 17:43 izjavil:Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Drugje sem ravno nasproten nasvet dobil (ne spelji takoj). Kaj je prav?   Ce imas \"frgazer\" je boljse peljati takoj, ce je avto sodoben, potem je boljse, ce se ogreje pocasi. Sam ga pustim kaksne pol minute, da olje lepo zaokrozi skozi lezaje turbine itn. Bolj pocasi in enakomerno se greje boljse je naceloma za motor. ",
    "user": "TheBlueOne"
  },
  {
    "message": " yesIcan je 18. dec 2018 ob 15:59 izjavil:Unknown_001 je 17. dec 2018 ob 17:43 izjavil:Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Drugje sem ravno nasproten nasvet dobil (ne spelji takoj). Kaj je prav?   Spelji takoj.  Menjalnik in vse ostalo, kar je mazano se mora tud ogret. Najslabš je štant gas in da avto miruje, ker se ogreva blazno počasi. Olje je pri nizkih temp malo bolj viskozno in bo itak prej začelo ločiti površine. Važno je, da se začne vse vrtet in mazat, pa se bo še najhitrej avto ogrel in splezal na delovno temperaturo. Sam z obrati pa res ne pretiravat, ker ni kul.  TheBlueOne je 18. dec 2018 ob 16:12 izjavil:  Ce imas \"frgazer\" je boljse peljati takoj, ce je avto sodoben, potem je boljse, ce se ogreje pocasi. Sam ga pustim kaksne pol minute, da olje lepo zaokrozi skozi lezaje turbine itn. Bolj pocasi in enakomerno se greje boljse je naceloma za motor.   Glih obratno je. Zarad tega fergazerja (uplinjača) so včasih še avtošole učile, da moraš mal po gasu stisnt takoj ko zakurblaš avto, da se ogreje na mestu. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ajde moje podrocje je avtomatizacija, ampak sem jo delal za BOSCH in OEM za avte, vecina zadeve okoli motorja in so mi razlagali, da je optimalno pocasno gretje, ce se le da in posebej omenjali, da je mit okoli pelji takoj iz casa frgazerjev.  Oziroma, da je pri novih avtih skoraj vseeno. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:16 izjavil:Ajde moje podrocje je avtomatizacija, ampak sem jo delal za BOSCH in OEM za avte, vecina zadeve okoli motorja in so mi razlagali, da je optimalno pocasno gretje, ce se le da in posebej omenjali, da je mit okoli pelji takoj iz casa frgazerjev.   Zelo verjetno si zamešal. (se tudi meni kdaj pa kdaj zgodi, nč zato)  Nobenega pametnega razloga ni, da bi motor na direktn vbrizg ogreval na mestu. Fergazer je pa sploh v hladnih dnevih znal imet \"poteškoče\" ",
    "user": "Unknown_001"
  },
  {
    "message": "Od turbin se spomnem, da so lahko okvare, ce startas prehitro in olje ne zaokrozi ali pa ce ugasnes avto, ko je pod loadom. Prvo, predvsem, ce je olje staro. Sem na hitro pogledal in internet se strinja, tudi o mitu o frgazerjih.  Ne pravim, da ga ogrejes, ampak da ne splejs takoj takoj. Pri novih avtih naceloma ni mozno veliko narediti narobe. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Seveda spelješ takoj takoj, zakaj ne bi? Najdi mi en dober razlog. ",
    "user": "Unknown_001"
  },
  {
    "message": "V navodilih jasno piše, da se avto ogreva med vožnjo pri nizkih obratih in ne na mestu. Men je to recimo logično. Eni avtomobili se ogrejejo šele po kakih 10-15minut vožnje,....če bi čakal na mestu s pržgano mašino bi blo pa kva...pol ure hladnega teka? ",
    "user": "GreenT"
  },
  {
    "message": " Unknown_001 je 18. dec 2018 ob 16:24 izjavil:Seveda spelješ takoj takoj, zakaj ne bi? Najdi mi en dober razlog.   Sej pravim, jaz pocakam ca. 30s, da sigurno zaokrozi olje skozi turbino in ostala olezajenje preden je pod naporom, se posebej, ce je mrzlo. Drug razlog pa je, da ima startno sekvenco, kjer vsaj moj Mercedes prve ca. 30s pade v leru iz 1500 na 800 obratov. Ce ga vozim prve 30s se cuti ko menja mesanico, ker avtomatiki pri malo mocnejsih avtih delajo v nizjih obratih. Ce prilagodi ravno, ko menjalnik menja malo cukne. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:28 izjavil:Unknown_001 je 18. dec 2018 ob 16:24 izjavil:Seveda spelješ takoj takoj, zakaj ne bi? Najdi mi en dober razlog.   Sej pravim, jaz pocakam ca. 30s, da sigurno zaokrozi olje skozi turbino in ostala olezajenje preden je pod naporom, se posebej, ce je mrzlo. Drug razlog pa je, da ima startno sekvenco, kjer vsaj moj Mercedes prve ca. 30s pade v leru iz 1500 na 800 obratov. Ce ga vozim prve 30s se cuti ko menja mesanico, ker avtomatiki pri malo mocnejsih avtih delajo v nizjih obratih. Ce prilagodi ravno, ko menjalnik menja malo cukne.   Ah... to itak. To ga glih v prestavo daš, ročno spustiš, klimo mal nastaviš in ... to je to. Vozi miško. ",
    "user": "Unknown_001"
  },
  {
    "message": "Sej sem ze prej pisal, da mu dam ca. 30s. :) Samo takoj takoj menda ni pametno.  Ce pa kdo hoce minimalizirati obrabo in porabo pa naj si umisli gretje na mestu (Standheizung). Ogreje motor in kabino ter zmanjsa porabo. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:34 izjavil:Sej sem ze prej pisal, da mu dam ca. 30s. :) Samo takoj takoj menda ni pametno.  Jaz toliko počakam da se mu obrati umirijo potem pa nič stat na mestu. ležerno do nekje 3000 obratov vozim potem po 5 km pa itak že hitr narase. Ko ti kaže nek 75 stopinj pa sam gas, (če je potreba).  TheBlueOne je 18. dec 2018 ob 16:34 izjavil:Sej sem ze prej pisal, da mu dam ca. 30s. :) Samo takoj takoj menda ni pametno.  Ce pa kdo hoce minimalizirati obrabo in porabo pa naj si umisli gretje na mestu (Standheizung). Ogreje motor in kabino ter zmanjsa porabo.  Porabe ne zmanjša :)) nekdo bo moral alternator gonit. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 18. dec 2018 ob 16:36 izjavil: Porabe ne zmanjša :)) nekdo bo moral alternator gonit.    Jo jo. Alternator ne dela. Ce je akumulator preprazen se ne vklopi. Je navaden grelec/gorilnik in pumpa za \"hladilno\" tekocino. Menda je sumasumarum prhranek zaradi velike porabe, ce je motor hladen. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:39 izjavil:Unknown_001 je 18. dec 2018 ob 16:36 izjavil: Porabe ne zmanjša :)) nekdo bo moral alternator gonit.    Jo jo. Alternator ne dela. Ce je akumulator preprazen se ne vklopi. Je navaden grelec in pumpa za \"hladilno\" tekocino. Menda je sumasumarum prhranek zaradi velike porabe, ce je motor hladen.   Alternator bo med vožnjo svoj davek pobral. Nč bat :)) ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz sem prej bil preprican, da je gretje na mestu luksuz, ki nekaj stane, potem pa sem brel test, na RTV ali Siol, kjer so dognali, da prihranis pri bencinu. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:42 izjavil:Jaz sem prej bil preprican, da je gretje na mestu luksuz, ki nekaj stane, potem pa sem brel test, na RTV ali Siol, kjer so dognali, da prihranis pri bencinu.   Oprosti ampak po prvem zakonu termodinamike tko na hitro... ne deluje logično. ",
    "user": "Unknown_001"
  },
  {
    "message": "Zdravo... DOma mamo enega megana 3 1.6 bencinarja. pa me zanima, klaj bi bla zanga optimalna vožna? ker zdaj nam kuri preveč, 8.3 irl ",
    "user": "markoxxx"
  },
  {
    "message": " markoxxx je 18. dec 2018 ob 16:57 izjavil:Zdravo... DOma mamo enega megana 3 1.6 bencinarja. pa me zanima, klaj bi bla zanga optimalna vožna? ker zdaj nam kuri preveč, 8.3 irl   Vožnja na odpad. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 18. dec 2018 ob 17:26 izjavil:markoxxx je 18. dec 2018 ob 16:57 izjavil:Zdravo... DOma mamo enega megana 3 1.6 bencinarja. pa me zanima, klaj bi bla zanga optimalna vožna? ker zdaj nam kuri preveč, 8.3 irl   Vožnja na odpad.  ",
    "user": "TOP"
  },
  {
    "message": " markoxxx je 18. dec 2018 ob 16:57 izjavil:Zdravo... DOma mamo enega megana 3 1.6 bencinarja. pa me zanima, klaj bi bla zanga optimalna vožna? ker zdaj nam kuri preveč, 8.3 irl  S takim avtom verjetno ne delaš 50km relacije v eno smer dnevno, tako da je poraba povsem ok, drugače bi itak že kupil dizla. Sam takega avta vsekakor nebi šparal, pospešuj kot se zagre do 5000. ",
    "user": "Gr8t"
  },
  {
    "message": "Nekateri tukaj zapeljete vozilo očitno z avtoceste, kjer letite z mlinčkom vsaj 200 km/h, tako da je fajn na obratih, direkt v domačo garažo in še predenj rečete keks, ugasnete avto. Jap, turbino šparat, da bi imeli garažo 1km stran od AC pa ne. ",
    "user": "K0l1br1"
  },
  {
    "message": "A z avtoceste oz. obvoznice direkt na semafor, kjer se ti sam ugasne, je pa v redu? ",
    "user": "Miha 333"
  },
  {
    "message": "A zato mi ckrne turbina vsakič, ko zapeljem z AC na semafor. ",
    "user": "K0l1br1"
  },
  {
    "message": "Pazi to: prtisnes gumb za izklop start-stop sistema.. Al pa: drzis sklopko   To so tezke insiderske skrivnosti avtomobilske industrije ki jih nihce ne pozna. Pa ne naprej govort ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 18. dec 2018 ob 20:29 izjavil:Pazi to: prtisnes gumb za izklop start-stop sistema.. Al pa: drzis sklopko   To so tezke insiderske skrivnosti avtomobilske industrije ki jih nihce ne pozna. Pa ne naprej govort   Al pa če ne kompliciraš in se zanašaš na poka yoke. ",
    "user": "Unknown_001"
  },
  {
    "message": "Babi sn küpa B-Maxa 1.0 Turbo. Žre 9-10L ko ona vozi. Mestna-primestna vožnja. Poraba je apsolutno preveka. Taki mlinček mora požreti nejveč 4-5L Tira ga v obrate.Ko štarta od doma, v 1. navere mrzlega do konca-6000 RPM (srce mi trga ko čujem take gase) Sicer avto skoči,ker je lahki in zato potegne.  Ko ga sam primem v roke, preštiman ka lepo vleče že pri malo prek kak 1000 RPM Zato moraš čimpret prestavljati prestave v višjo. Tako se voziš 50kmh v 5 brzini Taka vožnja ni agilna, je pa varčna  Je pa \"downsizing\" en veki nateg. Bojše bi blo večji motor, z pomočjo elektromotrja (mildhibrid) Tu smo še komaj v povojih. Treba nam še leta razvoja  pa lep večer ",
    "user": "__prlek__"
  },
  {
    "message": "v mestnem režimu noben malček nebo žru 5l ",
    "user": "hojnikb"
  },
  {
    "message": "Taki mlinček mora požreti nejveč 4-5L  *najmanj  Najvec je tam nekje 8-10 ",
    "user": "blackbfm"
  },
  {
    "message": " __prlek__ je 18. dec 2018 ob 20:37 izjavil:Babi sn küpa B-Maxa 1.0 Turbo. Žre 9-10L ko ona vozi. Mestna-primestna vožnja. Poraba je apsolutno preveka. Taki mlinček mora požreti nejveč 4-5L Tira ga v obrate.Ko štarta od doma, v 1. navere mrzlega do konca-6000 RPM (srce mi trga ko čujem take gase) Sicer avto skoči,ker je lahki in zato potegne.  Ko ga sam primem v roke, preštiman ka lepo vleče že pri malo prek kak 1000 RPM Zato moraš čimpret prestavljati prestave v višjo. Tako se voziš 50kmh v 5 brzini Taka vožnja ni agilna, je pa varčna  Je pa \"downsizing\" en veki nateg. Bojše bi blo večji motor, z pomočjo elektromotrja (mildhibrid) Tu smo še komaj v povojih. Treba nam še leta razvoja  pa lep večer  Komaj v povojih je menjavanje prestav tvoje babe. Kupi ji avtomatika prej ko bankrotiras. ",
    "user": "Utk"
  },
  {
    "message": "Baba ga vozi optimalno. Njej bo zdržal 1000000 km. Seveda ji tudi turbina ne bo ckrnila, kjer njena ni iz papirja. pa ne sekira se za umotvore tipa ohlajanje turbine z avtoceste dol. Decu pa bo razgnalo nosilce motorja, vztrajnih, cel avto bo kot traktor ropotal, ker ga kao vozi optimalno - za odpad. ",
    "user": "K0l1br1"
  },
  {
    "message": " pegasus je 17. dec 2018 ob 17:01 izjavil:Ja, 50km/h v peti je najbolj optimalno. Več je obratov, več je obrabe.  Kaj? Wou. To je torej tista fora kot kdaj pri kakšnem taksistu vidiš, ko vozi tako, da se vse trese... Je to res dobro za motor? ",
    "user": "S24B370"
  },
  {
    "message": " K0l1br1 je 18. dec 2018 ob 21:05 izjavil:Baba ga vozi optimalno. Njej bo zdržal 1000000 km. Seveda ji tudi turbina ne bo ckrnila, kjer njena ni iz papirja. pa ne sekira se za umotvore tipa ohlajanje turbine z avtoceste dol. Decu pa bo razgnalo nosilce motorja, vztrajnih, cel avto bo kot traktor ropotal, ker ga kao vozi optimalno - za odpad.  Ja ker obstaja samo zgornja in spodnja blokada, vmes ni nic. ",
    "user": "Utk"
  },
  {
    "message": "Testi v tovarnah so pokazali, da najhitreje prodajo nov avto, če folk prepričajo, da vozijo 50 km/h v 5. prestavi. Za to so rabili cel arzenal inženirjev, ki se še vedno kregajo, ali je ekološko ali pa zgolj pragmatično.  Utk je 18. dec 2018 ob 21:07 izjavil:K0l1br1 je 18. dec 2018 ob 21:05 izjavil:Baba ga vozi optimalno. Njej bo zdržal 1000000 km. Seveda ji tudi turbina ne bo ckrnila, kjer njena ni iz papirja. pa ne sekira se za umotvore tipa ohlajanje turbine z avtoceste dol. Decu pa bo razgnalo nosilce motorja, vztrajnih, cel avto bo kot traktor ropotal, ker ga kao vozi optimalno - za odpad.  Ja ker obstaja samo zgornja in spodnja blokada, vmes ni nic.  Vmes je vedno baba. ",
    "user": "K0l1br1"
  },
  {
    "message": " TheBlueOne je 18. dec 2018 ob 16:12 izjavil:yesIcan je 18. dec 2018 ob 15:59 izjavil:Unknown_001 je 17. dec 2018 ob 17:43 izjavil:Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Drugje sem ravno nasproten nasvet dobil (ne spelji takoj). Kaj je prav?   Ce imas \"frgazer\" je boljse peljati takoj, ce je avto sodoben, potem je boljse, ce se ogreje pocasi. Sam ga pustim kaksne pol minute, da olje lepo zaokrozi skozi lezaje turbine itn. Bolj pocasi in enakomerno se greje boljse je naceloma za motor.   Khm, navodila za uporabo tvojega modernega avta se ne strinjajo s tabo.  Pa brez zamere, si avto s fergazarjem sploh kdaj imel?   Unknown_001 je 18. dec 2018 ob 16:44 izjavil:TheBlueOne je 18. dec 2018 ob 16:42 izjavil:Jaz sem prej bil preprican, da je gretje na mestu luksuz, ki nekaj stane, potem pa sem brel test, na RTV ali Siol, kjer so dognali, da prihranis pri bencinu.   Oprosti ampak po prvem zakonu termodinamike tko na hitro... ne deluje logično.   Električni webasto se splača, ker porabi manj energije za ogrevanje hladilne tekočine motorja.  Bencinski webasto (vsaj včasih so bili bencinski) pa tudi, ker je njegov \"motor\" manjši od glavnega motorja (saj ima nalogo le ogreti hladilno tekočino glavnega motorja) in tudi porabi manj energije da ogreje avto kot glavni motor.  Skratka, nikakor to ne pomeni, da je reč perpetum mobile, sumarno pa z njim nekaj malega prišparaš. Pa še zebe te ne. Aja, pa pozitivno vpliva na emisije svinjarij iz auspuha. Še to: včasih so to problematiko reševali tudi s kemičnim akumulatorjem latentne toplote motorja (lahko si ga naročil v bemflu pred 20imi leti), kar je bila IMHO super rešitev, in pojma nimam zakaj je danes ni nikjer več. Ekologi bi bili nad njo gotovo navdušeni, povprečnega človeka bi pa pozimi manj zeblo.  Morda pa se ni dovolj dobro prodajala, škoda... :P  Utk je 18. dec 2018 ob 21:02 izjavil:__prlek__ je 18. dec 2018 ob 20:37 izjavil:Babi sn küpa B-Maxa 1.0 Turbo. Žre 9-10L ko ona vozi. Mestna-primestna vožnja. Poraba je apsolutno preveka. Taki mlinček mora požreti nejveč 4-5L Tira ga v obrate.Ko štarta od doma, v 1. navere mrzlega do konca-6000 RPM (srce mi trga ko čujem take gase) Sicer avto skoči,ker je lahki in zato potegne.  Ko ga sam primem v roke, preštiman ka lepo vleče že pri malo prek kak 1000 RPM Zato moraš čimpret prestavljati prestave v višjo. Tako se voziš 50kmh v 5 brzini Taka vožnja ni agilna, je pa varčna  Je pa \"downsizing\" en veki nateg. Bojše bi blo večji motor, z pomočjo elektromotrja (mildhibrid) Tu smo še komaj v povojih. Treba nam še leta razvoja  pa lep večer  Komaj v povojih je menjavanje prestav tvoje babe. Kupi ji avtomatika prej ko bankrotiras.   This. ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 19. dec 2018 ob 08:16 izjavil:TheBlueOne je 18. dec 2018 ob 16:12 izjavil:yesIcan je 18. dec 2018 ob 15:59 izjavil:Unknown_001 je 17. dec 2018 ob 17:43 izjavil:Motor in še kaj drugega zraven ti bo najbolj hvaležen, če ga ne boš ogreval na mestu (spelji takoj in se vozi), ga ne boš tiščal mrzlega, ne boš ugašal takoj ko prideš iz avtoceste oz. vožnje v višjih obratih. Pa redni servisi, ki vključujejo menjavo olja, filtrov... you know the drill.  Drugje sem ravno nasproten nasvet dobil (ne spelji takoj). Kaj je prav?   Ce imas \"frgazer\" je boljse peljati takoj, ce je avto sodoben, potem je boljse, ce se ogreje pocasi. Sam ga pustim kaksne pol minute, da olje lepo zaokrozi skozi lezaje turbine itn. Bolj pocasi in enakomerno se greje boljse je naceloma za motor.   Khm, navodila za uporabo tvojega modernega avta se ne strinjajo s tabo.  Pa brez zamere, si avto s fergazarjem sploh kdaj imel?   Seveda sem imel, sem star 33. :) Toyota Corolla 1987, moj prvi avti in kratko Fiat Tipo 1.4 (brez i). Priznam, da navodil nisem gledal in samo dodam, da motorja ne ogrejem na mestu na delovno temperaturo, ampak ga pustim 30s do eno minuto. Toliko, da se vse lepo podmazuje in da se motor umiri. Drugace lahko malo cuka, ker je avtomatik ali pa ce je res res neogret delat na zacetku na nekoliko (namesto 1500rpm 3500rpm) bolj glasno.   Kar se tice navodil proizvajalca, pa sem imel tudi kaj od BMW koncerna, kjer je bilo kar drago popravilo, ker sem uposteval \"long life\" interval, pri MINIjih, moj r56, pa je spolsno znano, da ce se drzis tega intervala ostanes ca. dvakrat brez olja. Navodila proizvajalca jemljem z rezervo, se posebej, ce ni garancije. Preden reces tozba... so bile, ne vedno v korist lasnika, tudi zaradi verig (uradno naj bi bile dozivljenjske, realno so unicevale motorje), ampak meni ni, da bom delal pravni precendens v drzavi, kjer bivam. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Saj folk bluzi tudi o ogrevanju šob in podobnih neumnostih. V soboto je bilo minus 12 stopinj. Avto ima seveda predgretje, vendar se je zagnal tisti trenutek, ko sem pritisnil Start tipko. Očitno je že tako prav, če je proizvajalec tak program vnesel. ",
    "user": "feryz"
  },
  {
    "message": "Okej. Glede predolgih intervalov menjave olja imaš seveda prav, za stanje na mestu pa ni posebne potrebe, le okolje svinjaš. Za fuč ketne je sicer krivo tudi nagravžno šparanje proizvajalca (menda jih zdaj dela Shimano ).  Avtomatik pa sprva res prestavlja više, delovna hipoteza je, da to počne zato, da bi čim prej ogrel olje v menjalniku.  Posebne škode pa s takojšnjo vožnjo (z občutkom, seveda) ne boš delal, gotovo pa boš nekaj koristi naredil, če avto parkiraš v garažo. ",
    "user": "tony1"
  },
  {
    "message": "Avto ima seveda predgretje, vendar se je zagnal tisti trenutek, ko sem pritisnil Start tipko. Nekateri avti začnejo kaj delat ko ga odkleneš ali odpreš vrata, dokler se usedeš in pritisneš start, je že pripravljen. ",
    "user": "Utk"
  },
  {
    "message": "se komu sanja zakaj bi 0.9tce trzal oz neenakomero pospeseval prvih 300 do 400m, sedaj ko je mrzlo? Npr startam, prestavim v drugo in drzim gas steady, avto pa vsakotoliko zacuka, kot da bi dobil boost. Problem izgine takoj, ko ga zavrtim okoli 4k rpm oz po nekaj 100m voznje. Ce imam prizgano klimo je cukanje manj opazno in prej mine. Olje menjujem na 10kkm (trenutno je prevozenih 7kkm). Na servis ga bom peljal sele januarja. ",
    "user": "facepalm"
  },
  {
    "message": "Najbrž zato ker je mrzel in dobi prerevno mešanico v bate...  Pač daj malo več gasa... ",
    "user": "Invictus"
  },
  {
    "message": "ampak v cliotu (dveh actually) ni podobnih simptomov. edit: prosti tek je miren ",
    "user": "facepalm"
  },
  {
    "message": "Svečke si že kdaj menjal ali pa filter za gorivo? Gorivo - probaj tankat kje drugje, da ni vedno ista črpalka. ",
    "user": "b3D_950"
  },
  {
    "message": " facepalm je 19. dec 2018 ob 09:20 izjavil:ampak v cliotu (dveh actually) ni podobnih simptomov. edit: prosti tek je miren  Na stoenkah smo to reševali tako, da si parkrat v leru dal malo več gasa, potem je bilo pa v redu . ",
    "user": "Invictus"
  },
  {
    "message": " b3D_950 je 19. dec 2018 ob 09:27 izjavil:Svečke si že kdaj menjal ali pa filter za gorivo? Gorivo - probaj tankat kje drugje, da ni vedno ista črpalka.  svecke so bile menjane pred 7kkm, glede filtra goriva bi pa moral pogledat:) bom v petek tankal drugje za test  @Invictus: glede na to, da je avto v garanciji, bom raje na servisu reseval problem:) ",
    "user": "facepalm"
  },
  {
    "message": " facepalm je 19. dec 2018 ob 09:16 izjavil:se komu sanja zakaj bi 0.9tce trzal oz neenakomero pospeseval prvih 300 do 400m, sedaj ko je mrzlo? Npr startam, prestavim v drugo in drzim gas steady, avto pa vsakotoliko zacuka, kot da bi dobil boost. Problem izgine takoj, ko ga zavrtim okoli 4k rpm oz po nekaj 100m voznje. Ce imam prizgano klimo je cukanje manj opazno in prej mine. Olje menjujem na 10kkm (trenutno je prevozenih 7kkm). Na servis ga bom peljal sele januarja.   Mislim da nisi bil edini s to tezavo, ce me spomim me vara, je treba programska nadgradnja. Samo ce kot pravis redno peljes na pooblasceni servis, bi oni to naredili brez tvoje vednosti. Edino ce niso namenoma pozabili. ",
    "user": "Scorpy84"
  },
  {
    "message": " feryz je 19. dec 2018 ob 08:34 izjavil:Saj folk bluzi tudi o ogrevanju šob in podobnih neumnostih. V soboto je bilo minus 12 stopinj. Avto ima seveda predgretje, vendar se je zagnal tisti trenutek, ko sem pritisnil Start tipko. Očitno je že tako prav, če je proizvajalec tak program vnesel.   -12 se ni tako tragicno. Ce pod -20 ne bos pocakal se ti zna zgoditi, da enostavno ne bo startal in bos v najslabsem primeru imel prevec dizla v sistemu, kar pomeni, da se bo fino pokadilo. Starejsi je avto, prej imas probleme. Mi smo imeli pred leti Xsaro HDI, ki na koncu, ko je se je pokvarilo predgretje sploh ni pozimi startala oziroma je zadimila celo ulico, ko ji je enkrat uspelo. Ko so bili novi grelci montirani ponovno vse B.P. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Kako je pa z vožnjo v klanec z mrzlim motorjem? So mi službo prestavl in moram takoj po vžigu v klanec vozit nekaj km  predn se začnem spuščat..Tako, da se glih z povsem mrzlim motorjem vozim v klanec.  Saj kaj dosti izbire nimam  Zanima me samo kakšne posledice lahko pričakujem.. ",
    "user": "Domobrancek"
  },
  {
    "message": "Nobenih, saj gotovo ne prideš na previsoke obrate. ",
    "user": "KAVINSKY"
  },
  {
    "message": " Domobrancek je 19. dec 2018 ob 13:59 izjavil:Kako je pa z vožnjo v klanec z mrzlim motorjem? So mi službo prestavl in moram takoj po vžigu v klanec vozit nekaj km  predn se začnem spuščat..Tako, da se glih z povsem mrzlim motorjem vozim v klanec.  Saj kaj dosti izbire nimam  Zanima me samo kakšne posledice lahko pričakujem..   ?   Vozi nekje na srednjih obratih in to je to. Nič groznega se ne bo zgodilo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Batni obročki ti bojo popokali, če hočeš to slišat. ",
    "user": "stara mama"
  },
  {
    "message": "Jaz imam klanec že po 4km, držim ga na max 3000, iz 180 ovinka mogoče pospešim do 3500, to je pa to kar lahko narediš. Imam 200KM, tako da vsaj nimam problemov s tem da avto ne bi šel v klanec tistih 80-90. Če hočeš vedeti kakšno izbiro še imaš, prve pol leta se mi je malo bolj smilil in sem se šel pred vožnjo po običajni poti zapeljat 2km do krožnega in nazaj. Pa še to je blo bolj zato, da sem lahko poteral v klanec do 4000. ",
    "user": "Gr8t"
  },
  {
    "message": "Vožnja v mrzlem ni ravno tako dramatično grozna za avtomobil, kot si predstavljate. Olje vseeno maže in loči površine. Mogoče so zaradi temp raztezanja ujemi drugačni, sicer pa nič groznega, ker mrzla vožnja ni dolgotrajna. Pa tudi, če bi to predstavljalo resen problem bi en kup avtomobilov odletelo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Pa vse dolge vožnje se prav tako začnejo v mrzlem - če je avto hladen 5 minut, boš tudi na 2 uri dolgi vožnji 5 minut vozil hladnega. ",
    "user": "darkolord"
  },
  {
    "message": "Mazivo ima običajno v hladnem večjo dinamično viskoznost. Bolj je viskozno, lažje loči površine, edino povzroča več viskoznih izgub in težje pride do lekaže maziva v špranje to je pa več ali manj to. Multigradna olja so namenjena ravno za obratovanje v širšem temp razponu. Zato ni treba tu nič pametovat o \"optimalnem\". Olje mora podmazovat tribokontakt tudi v hladnem itak pa se slednje ogreje že v komtaktu med delovanjem.  Mislim... ja glede tega motornega mazanja je toliko praznoverja in mitov da glava boli. Ampak...jebiga... danes ima avtomobil vsakdo. In vsakdo meni, da je zase najbolj brihtne sorte na tem svetu. Mnogi povsem neupravičeno. ",
    "user": "Unknown_001"
  },
  {
    "message": "Na začetku množičnosti turbinskih motorjev je verjetno bil problem mazanje hladnega motorja in ugašanje vročega predvsem zaradi turbine in olj, ki niso bila prilagojena razmeram v turbini. Sedaj so pa olja že naštudirana.  Verjetno pa se še pojavljajo izjeme, zaradi katerih se (da) pokvari(t) motor (napaka pri montaži/izdelavi, vozniki z nestandardno desno nogo, . . .). Sedaj so motorji in menjalniki skoraj neuničljivi ob predvidenem vzdrževanju, menjuje se dele podvozja in druge manjše stvari, ko pa rja naredi svoje, je avto za na odpad.   \"In vsakdo meni, da je zase najbolj brihtne sorte na tem svetu.\"  Pamet je najbolj pravično razdeljena na vse ljudi! Vsak misli, da je ima dovolj! ",
    "user": "fikus_"
  }
]