[
  {
    "message": "Telekom je končno posodobil svojo programsko in strojno opremo. Fukcije televizije in pametnega doma, z glasovnim upravljanjem v slovenščini.  https://neo.io/info ",
    "user": "Ganon"
  },
  {
    "message": "Tole ne izgleda slabo... a pa je ze na voljo uporabnikom (pise Beta) :). ",
    "user": "Apple"
  },
  {
    "message": "Za tole sem slisal ene 2 tedna nazaj, ampak je bilo do danes top secret. Po tujini so ze prejemal nagrade, ceprav se ni bilo lansirano na trg. Pravijo, da so leto in pol pred konkurenco, nihce na svetu nima se nic podobnega.  Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.  Drugac pa se ni na voljo koncnim uporabnikom, ampak bo najprej za zaposlene na telekomu, pa se to zaloge kapljajo zelo pocasi, tko da bomo mogl ostali se pocakat neki casa. ",
    "user": "Dr_M"
  },
  {
    "message": "Naročila bodo možna od jutri naprej, pravijo. ",
    "user": "Ganon"
  },
  {
    "message": " Dr_M je 12. dec 2018 ob 21:03 izjavil: Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.   Bučke. Sej ne, da je Telemachov EON na trgu že več kot eno leto, pa če se ti vsaj malo sanja o razvoju, vrjetno veš, da takšna (inhouse) rešitev ne nastane ravno iz danes na jutri. Ime EON je bilo pa tudi dejansko ime firme, ki je obstaja že pred 20 leti in jo je Telemach prevzel 15+ let nazaj (hint EON MegaPOS). Tko da bi prej rekel, da si je Telekom sposodil kakšne ideje pri konkurenci in ne obratno. ",
    "user": "XS!D3"
  },
  {
    "message": "implying da se nagrad in titul v tujini ne da kupt ",
    "user": "anketar"
  },
  {
    "message": " Sej ne, da je Telemachov EON na trgu že več kot eno leto, pa če se ti vsaj malo sanja o razvoju, vrjetno veš, da takšna (inhouse) rešitev ne nastane ravno iz danes na jutri.   Zato je pa EON tak kot je, ker so na hitro neki spacal skup. Pa seveda ime dal podoben. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 12. dec 2018 ob 21:03 izjavil:Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.      Zadeva je še v beta fazi https://forumi.siol.net/showthread.php?...  Sicer pa lahko vsi operaterji lepo odjebejo s smart-ass zadevami. Ni ga denarja, ki bi mi zamenjal android igrače za coax in conax. ",
    "user": "oiwedfhjweif"
  },
  {
    "message": " oiwedfhjweif je 12. dec 2018 ob 21:49 izjavil:Dr_M je 12. dec 2018 ob 21:03 izjavil:Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.      Zadeva je še v beta fazi https://forumi.siol.net/showthread.php?...  Sicer pa lahko vsi operaterji lepo odjebejo s smart-ass zadevami. Ni ga denarja, ki bi mi zamenjal android igrače za coax in conax.   Pol pa crkn, nihce te ne bo pogresal. ",
    "user": "Dr_M"
  },
  {
    "message": "Opa, pa imamo enega od butthurt inženirjev NEO STB-ja :D. ",
    "user": "oiwedfhjweif"
  },
  {
    "message": "na konc dneva je se vedno obicna tv, ki je zapakirana v fansi skatlco in UI.  In other words, sive alternative ga se zmer zmagajo :) No, al pa legit ala netflix, ce te ne moti izbor. ",
    "user": "hojnikb"
  },
  {
    "message": " Dr_M je 12. dec 2018 ob 21:03 izjavil:Pravijo, da so leto in pol pred konkurenco, nihce na svetu nima se nic podobnega.  In kaj točno je leto in pol pred konkurenco. Česa nima še nihče na svetu? Ko sem pred tedni bral to napoved, sem bil res firbčen, kaj novega si bodo spomnili. Tako pa... glasovno upravljanje in smart home? Še kaj? ",
    "user": "Mikrohard"
  },
  {
    "message": "ves cesa nima konkurenca? \"Zivjo Nijo, a mi vrzes en kafe v kosarco na Sparu...tnx!\" ",
    "user": "link_up"
  },
  {
    "message": "Nekdo iz enih rovt ima že optiko, jst pa dobr kilometer od mesta ne morm met. Dokler na mojem območju ne bo optike me sploh ne gane kakšna jajcanja se grejo. Sicer pa... voice activation? O JEBEMTI, NOVICA! ",
    "user": "Meiniken"
  },
  {
    "message": "Voice activation je prej slabost kot prednost.  Seveda je v pogojih uporabe ziher napisano da se z uporabo naprave strinjas da \"sample\" voice komand posilja nazaj za \"izboljsanje uporabniske izkusnje\". ",
    "user": "Master_Yoda"
  },
  {
    "message": "EON in NEO sta torej zasedena. Konkurenci še ostane ENO, OEN, NOE in ONE! ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 13. dec 2018 ob 07:29 izjavil:EON in NEO sta torej zasedena. Konkurenci še ostane ENO, OEN, NOE in ONE!  Najbolj primeren je one   onè -éta s (ȅ ẹ́)  slabš. izraža osebo, stvar, ki se noče, ne more imenovati: jaz da bi se odkrival pred takim onetom ",
    "user": "harvey"
  },
  {
    "message": " Mikrohard je 12. dec 2018 ob 23:23 izjavil:Dr_M je 12. dec 2018 ob 21:03 izjavil:Pravijo, da so leto in pol pred konkurenco, nihce na svetu nima se nic podobnega.  In kaj točno je leto in pol pred konkurenco. Česa nima še nihče na svetu? Ko sem pred tedni bral to napoved, sem bil res firbčen, kaj novega si bodo spomnili. Tako pa... glasovno upravljanje in smart home? Še kaj?   Kar drugi nimajo je to, da Android aplikacija ne dela na Android TV. Ampak to verjetno ni prednost  ",
    "user": "camx"
  },
  {
    "message": "OK, je pa tole z NEO predvajalnikom pravi hec.. sem ga naročil na 041/700-700 za drug TV  vendar mi sedaj pride v pogodbi cena Strošek izdaje TV komunikatorja in daljinskega upravljalnika 23,77 EUR/enkratno = 29,00 z DDV EUR/enkratno  + za osnovni komunikator, ki je bil v paketu MODRI sedaj hočejo mesečno naročnino oz. ga moram vrniti (Najem TV-komunikatorja z daljincem 2,38 EUR/mesec, 2,90 z DDV EUR/mesec)  hm, torej TELEKOM torej NEO komunikator obračuna v osnovi po 29€ + 2,39€/mesec  tole pa je že maximalno pretiravanje! ",
    "user": "Joze_K"
  },
  {
    "message": "Pametna hiša...čigav kontroler je to? Kaj podpira? Z-wave, zigbee, wifi? Čigavo opremo imajo, a1 ima nekaj fibara...bolj meh, kot ne. Bi me pa zanimala pametna aplikacija za ogled televizij, da se znebim boxov po hiši. ",
    "user": "sirotka"
  },
  {
    "message": " sirotka je 13. dec 2018 ob 10:22 izjavil:Pametna hiša...čigav kontroler je to? Kaj podpira? Z-wave, zigbee, wifi? Čigavo opremo imajo, a1 ima nekaj fibara...bolj meh, kot ne. Bi me pa zanimala pametna aplikacija za ogled televizij, da se znebim boxov po hiši.   Očitno zigbee. https://www.telekom.si/zasebni-uporabni... ",
    "user": "mared"
  },
  {
    "message": " Meiniken je 13. dec 2018 ob 00:48 izjavil:Nekdo iz enih rovt ima že optiko, jst pa dobr kilometer od mesta ne morm met. Dokler na mojem območju ne bo optike me sploh ne gane kakšna jajcanja se grejo. Sicer pa... voice activation? O JEBEMTI, NOVICA!   Ti jokaš, sam dobesedno gledam Ministrstvo za Infrastrukturo pa ne morem imeti optike, pa je skoraj center mesta...  Kolega ima optiko na podrtem seniku, ker je EU financirala. ",
    "user": "VaeVictis"
  },
  {
    "message": " mared je 13. dec 2018 ob 10:30 izjavil:sirotka je 13. dec 2018 ob 10:22 izjavil:Pametna hiša...čigav kontroler je to? Kaj podpira? Z-wave, zigbee, wifi? Čigavo opremo imajo, a1 ima nekaj fibara...bolj meh, kot ne. Bi me pa zanimala pametna aplikacija za ogled televizij, da se znebim boxov po hiši.   Očitno zigbee. https://www.telekom.si/zasebni-uporabni...  Bi bilo fino zvedet, če gre kaj od kitajskih senzorjev čez - xiaomi, aqara? ",
    "user": "firbec"
  },
  {
    "message": "Hrvaški telekom je imel to pred časom, cca 2009? 2011???.  Isto vse na ZigBee, bazna je pa z oblakom komunicirala preko GPRS + mislm da SMS.  Pol so pa oblak ukinili in ti je ostalo en kup senzorjev, zvezanih na bazno, ki pa ni komunicirala z nikomer. Če koga zanima kakšen kompletek se bo še naše kje.  V kompletu je pa bila bazna, senzor za okna in vrata (magnet), senzor gibanja, nek daljinec za vklopiti in izklopiti alarm...  Nekaj sem hackal bazno, ker je bila samo rebrand od ene angleške firme.  Sam design ni bil slab, saj je bazna imela posebej še notranjo baterijo, preko GPRS/SMS pa je tudi delala na slabše pokritih območjih oz če ti je net izpadel.  Hudič je da se ne spomnim imena tega, imamo pa v laboratoriju eno razstavljeno, tako da pogledam in sporočim. ",
    "user": "jukoz"
  },
  {
    "message": "Najdu. To so ble škatle od alertme.com angleške firme: AlertMe @ Wikipedia  Kle je pa malo več o tem kaj je bilo gor: http://forum.alertme.org.uk/viewtopic.p...  Vglavnem, če telekom ni kupil nekega izdelka od zunaj ampak ga je sam razvijal, potem bo še kaj iz tega. Drugače bo bolj žalost.  A kdo kaj ve, je Iskratel zadaj ali kdo drug? ",
    "user": "jukoz"
  },
  {
    "message": "imajo sploh namen naredit aplikacijo za android smart tv? ",
    "user": "KTr1sk"
  },
  {
    "message": "iOS aplikacija si ne zasluži niti naziva beta... moraš biti res previden pri uporabi, da ti ne crashne. Niti airplay podpore nima. ",
    "user": "Mikrohard"
  },
  {
    "message": "Kaj tole čudo dela na android boxih? ",
    "user": "DINAMIK"
  },
  {
    "message": " XS!D3 je 12. dec 2018 ob 21:30 izjavil:Dr_M je 12. dec 2018 ob 21:03 izjavil: Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.  Bučke. Sej ne, da je Telemachov EON na trgu že več kot eno leto, pa če se ti vsaj malo sanja o razvoju, vrjetno veš, da takšna (inhouse) rešitev ne nastane ravno iz danes na jutri. Ime EON je bilo pa tudi dejansko ime firme, ki je obstaja že pred 20 leti in jo je Telemach prevzel 15+ let nazaj (hint EON MegaPOS). Tko da bi prej rekel, da si je Telekom sposodil kakšne ideje pri konkurenci in ne obratno.   Telekom tole razvija ze zelo dolgo - veliko dlje kot je EON na trgu. ",
    "user": "Ghenghiz"
  },
  {
    "message": " Ganon je 12. dec 2018 ob 20:38 izjavil:Telekom je končno posodobil svojo programsko in strojno opremo. Fukcije televizije in pametnega doma, z glasovnim upravljanjem v slovenščini.  https://neo.io/info   A tale domena io je za nalašč? Včasih je obstajal siol io. Kao neka platforma za TV. ",
    "user": "starfotr"
  },
  {
    "message": " Ghenghiz je 13. dec 2018 ob 14:20 izjavil:XS!D3 je 12. dec 2018 ob 21:30 izjavil:Dr_M je 12. dec 2018 ob 21:03 izjavil: Mogoce bo kdo opazil podobnost imena s telemachovim eon-om. Telekom je tole delal v najvecji tajnosti, ker je v preteklosti ogromno informacij leakal k konkurenci, tole pa ne, dokler niso zadeve prijavili AKOSu in od tam so informacije sle k telemachu, oni so pa hitro neki spacal skupi in zdej ta srot prodajajo folku.  Bučke. Sej ne, da je Telemachov EON na trgu že več kot eno leto, pa če se ti vsaj malo sanja o razvoju, vrjetno veš, da takšna (inhouse) rešitev ne nastane ravno iz danes na jutri. Ime EON je bilo pa tudi dejansko ime firme, ki je obstaja že pred 20 leti in jo je Telemach prevzel 15+ let nazaj (hint EON MegaPOS). Tko da bi prej rekel, da si je Telekom sposodil kakšne ideje pri konkurenci in ne obratno.   Telekom tole razvija ze zelo dolgo - veliko dlje kot je EON na trgu.  Sej pravim, da je samo na trgu že več kot eno leto, jasno je potekal razvoj že veliko prej. Sam brand EON pa 20 let (toliko o kraji imena).  Sicer sem pa probal web player preko triala in je precej štorast, da o kvaliteti streama ne govorim (HD je 576p@2,5Mb/s). O kakšnem DRMju pa tudi ni ne duha ne sluha. Še Android TV appa, ki so ga obljubljali trenutno ni videt, kaj šele za druge platforme ala Tizen, Web OS, itd, kar je meni največja prednost pri EONu. Tako, da ne vidim ravno neke revolucije.... ",
    "user": "XS!D3"
  },
  {
    "message": "da o kvaliteti streama ne govorim (HD je 576p@2,5Mb/s)  Kako lahko potem napisejo da je to HD ? Kaj ni HD standard in je 720p FullHD pa 1080p ? Zavajanje potrosnikov anyone ? ",
    "user": "Master_Yoda"
  },
  {
    "message": "Nevem, če kje dejansko oglašujejo kot HD, ampak vsaj kar vidim je to to, kar trenutno dobiš na web playerju za SLO 1 HD, SLO 2 HD, POPTV HD, HBO HD, itd... Izbereš pa lahko samo quality auto. Za primerjavo ima HD stream na EONu 7Mb/s, če je seveda povezava dovolj hitra. ",
    "user": "XS!D3"
  },
  {
    "message": " jukoz je 13. dec 2018 ob 13:07 izjavil:Najdu. To so ble škatle od alertme.com angleške firme: AlertMe @ Wikipedia  Kle je pa malo več o tem kaj je bilo gor: http://forum.alertme.org.uk/viewtopic.p...  Vglavnem, če telekom ni kupil nekega izdelka od zunaj ampak ga je sam razvijal, potem bo še kaj iz tega. Drugače bo bolj žalost.  A kdo kaj ve, je Iskratel zadaj ali kdo drug?   razvoj pa to je in house, izdeluje pa zadevo nek kitajc, je pa custom zadeva. Dela res noro dobro, sploh voice recognition je insane. Mene sicer moti, da je zadeva sto posto zaklenjena, trenutno je gor sam ene par aplikacij (twitch, plex, vlc, youtube). Je pa zelo hitra, ui je odličen. Določene stvari so vprašljive. ",
    "user": "Ezoterik"
  },
  {
    "message": " Ezoterik je 13. dec 2018 ob 17:08 izjavil:razvoj pa to je in house Je res in house? Kaj pa web player? ",
    "user": "misek"
  },
  {
    "message": "Player je https://github.com/bitmovin/bitmovin-pl...... ",
    "user": "camx"
  },
  {
    "message": "Mislil sem celotno okolje, spored, ... Kolikor vem to dela zunanje podjetje. Morda pa sem slišal narobe :) ",
    "user": "misek"
  },
  {
    "message": "Jaz sem slišal, da naj bi bilo osnovano na morescreens... nisem pa šel tega preverjat. ",
    "user": "Mikrohard"
  },
  {
    "message": "Ne vem men so rekl da je vse in house, drugač res zgleda kr podobno morescreens. Bom sporočil, ko kej več zvem. Tople vode zihr niso odkrival. ",
    "user": "Ezoterik"
  },
  {
    "message": "Zdaj sem opazil, da ne obstaja le pogled nazaj, ampak tudi naprej za filme in serije. ",
    "user": "Ghost007"
  },
  {
    "message": "Če ima kdo kakšna vprašanja, NEOta in pametno žarnico imam doma že skoraj 1 mesec... Izbran sem bil v Beta klub. ",
    "user": "NejcSSD"
  },
  {
    "message": "Na računalniku mi pod celozaslonskem načini nikakor ne izgine tole:     ",
    "user": "Anney"
  },
  {
    "message": "Imaš samo žarnico iz njihove ponudbe ali tudi kakšne druge? Zanima me podpora za Philips Hue. ",
    "user": "virusZz"
  },
  {
    "message": "Sem naročil, vendar se zaloge dobijo na dom po novem letu šele. ",
    "user": "dvihtelic"
  },
  {
    "message": " Anney je 15. dec 2018 ob 14:52 izjavil:Na računalniku mi pod celozaslonskem načini nikakor ne izgine tole:       da se easier pauzira.  ",
    "user": "Ghost007"
  },
  {
    "message": " Master_Yoda je 13. dec 2018 ob 15:16 izjavil:da o kvaliteti streama ne govorim (HD je 576p@2,5Mb/s)  Kako lahko potem napisejo da je to HD ? Kaj ni HD standard in je 720p FullHD pa 1080p ? Zavajanje potrosnikov anyone ?   Jaz sem poizkusil in mi predvaja 720p. ",
    "user": "JamesBond"
  },
  {
    "message": " virusZz je 15. dec 2018 ob 15:41 izjavil:Imaš samo žarnico iz njihove ponudbe ali tudi kakšne druge? Zanima me podpora za Philips Hue.  Itak da hue podpira samo mora biti hub 2.0. ",
    "user": "OK.d"
  },
  {
    "message": "Malo čudna mi je edino Telekomova praksa, naprave imamo v najemu prva vedno brezplačna ostale po potrebi za dodatni mesečni pribitek. Sedaj pa bi moral za vsak njihov \"boljši\" komunikator plačat 29€, ki pa bo še vedno lastniško njihov? Zaklenjen komunikator in paketi kot tri leta nazaj me enostavno ne prepriča, sploh ko pogledam mesečni odliv vsak mesec višja položnica. ",
    "user": "car100"
  },
  {
    "message": " Anney je 15. dec 2018 ob 14:52 izjavil:Na računalniku mi pod celozaslonskem načini nikakor ne izgine tole:       Zanimivo je to, da meni včeraj tega ni kazalo, sem lahko normalno gledal, danes se mi je pa prikazalo. ",
    "user": "gusto"
  },
  {
    "message": "sej pa se tak nič ne vidi pri tem pocnu slike  ",
    "user": "Ghost007"
  },
  {
    "message": "temp workaround za to je desni klik na video, inspect oz cont+shift+i in hide tabblewapper element. ",
    "user": "Ghost007"
  },
  {
    "message": " gusto je 16. dec 2018 ob 11:19 izjavil:Anney je 15. dec 2018 ob 14:52 izjavil:Na računalniku mi pod celozaslonskem načini nikakor ne izgine tole:      Zanimivo je to, da meni včeraj tega ni kazalo, sem lahko normalno gledal, danes se mi je pa prikazalo.   Si kako rešil? ",
    "user": "Anney"
  },
  {
    "message": "Na Siolovem forumu so napisali, da bodo napako odpravili... ",
    "user": "ToniT"
  },
  {
    "message": " OK.d je 16. dec 2018 ob 08:03 izjavil:virusZz je 15. dec 2018 ob 15:41 izjavil:Imaš samo žarnico iz njihove ponudbe ali tudi kakšne druge? Zanima me podpora za Philips Hue.  Itak da hue podpira samo mora biti hub 2.0.   Kako pa ga spariš? ",
    "user": "virusZz"
  },
  {
    "message": "Če odmislim funkcije pametnega doma, kaj je z to novo NEO škatuljo sprememba proti boxu? Imam paket modri in bi me menjava boxa z NEO prišla 20€, če prav razumem... ",
    "user": "Konlov"
  },
  {
    "message": " Konlov je 17. dec 2018 ob 16:33 izjavil:Če odmislim funkcije pametnega doma, kaj je z to novo NEO škatuljo sprememba proti boxu? Imam paket modri in bi me menjava boxa z NEO prišla 20€, če prav razumem...   Povsem nov, mnogo hitrejši vmesnik z dodatnimi funkcijami. ",
    "user": "Ganon"
  },
  {
    "message": " virusZz je 17. dec 2018 ob 08:22 izjavil:OK.d je 16. dec 2018 ob 08:03 izjavil:virusZz je 15. dec 2018 ob 15:41 izjavil:Imaš samo žarnico iz njihove ponudbe ali tudi kakšne druge? Zanima me podpora za Philips Hue.  Itak da hue podpira samo mora biti hub 2.0.   Kako pa ga spariš?   https://www.telekom.si/zasebni-uporabni... ",
    "user": "OK.d"
  },
  {
    "message": " gusto je 16. dec 2018 ob 11:19 izjavil:Anney je 15. dec 2018 ob 14:52 izjavil:Na računalniku mi pod celozaslonskem načini nikakor ne izgine tole:      Zanimivo je to, da meni včeraj tega ni kazalo, sem lahko normalno gledal, danes se mi je pa prikazalo.   Ce imas adblock kot adblocker ultimate https://adblockultimate.net ki omogoča ročno dodajanje nadleznih stvari lahko to easy blokas in vso ostalo neprimerno nesnago kot smart home ki je nočeš dostopne na kakem shared PCju.     prvi dve vrstici sta ta pause gumb. ",
    "user": "Ghost007"
  },
  {
    "message": "Oči me pečejo,taka ostra slika Ali je kdo uspel na NEOTU nastaviti kvaliteto slike? ",
    "user": "DINAMIK"
  },
  {
    "message": "Zakaj se eni vedno zaženete v neke polizdelke beta verzije?  ",
    "user": "Furbo"
  },
  {
    "message": "hm, sem dobil ponudbo za NEO in če hočem obdržati še BOX S za drugo TV so mi naračunali: Najem TV-komunikatorja z daljincem - 2,38 / 2,90 z DDV  naročnina in najem BOX S 62,16 / 75,84 z DDV Strošek izdaje TV komunikatorja in daljinskega upravljalnika - cena 23,77 / 29,00 z DDV  tale strošek 75€ pa je presenečenje... že samo to,d a moraš sedaj na drug box plačevati najemnino,.. pol pa še tak strošek zraven... tole pa je malo mimo no! ",
    "user": "Joze_K"
  },
  {
    "message": "Imam naročen NEO komunikator in je dobava 01.2019. App. pa je še beta... ",
    "user": "Konlov"
  },
  {
    "message": "In še dolgo bo ",
    "user": "OK.d"
  },
  {
    "message": " OK.d je 19. dec 2018 ob 12:22 izjavil:In še dolgo bo     A dej... ",
    "user": "Konlov"
  },
  {
    "message": " Joze_K je 19. dec 2018 ob 08:25 izjavil:že samo to,d a moraš sedaj na drug box plačevati najemnino,..  Jaz imam to že sedaj... ",
    "user": "DamijanD"
  },
  {
    "message": "tudi jaz ",
    "user": "dvihtelic"
  },
  {
    "message": " DamijanD je 19. dec 2018 ob 17:05 izjavil:Joze_K je 19. dec 2018 ob 08:25 izjavil:že samo to,d a moraš sedaj na drug box plačevati najemnino,..  Jaz imam to že sedaj...   pa ni potrebe če imaš lastniški box (kupljen na Bolhi) - ta nasvet mi je dal sam Telekomov monter... sem kupil za 30€ box na Bolhi, pa deluje lepo. Vpišeš ga v Moj telekom in dela.  Saj imaš v paketu pravico do priklopa 2 ali 4 boxov. ",
    "user": "Joze_K"
  },
  {
    "message": "pa ti ga skuri ali karkoli in moraš ku piti novega. Tako ti ga pa zamenjajo ",
    "user": "dvihtelic"
  },
  {
    "message": "Eni pač ste radi v najemu in plačujete, ter nimate nikakršne odgovornosti za tujo lastnino (če ti ga skuri).  Meni v vseh teh letih ni skurilo nobenega modema, nobenega boxa, medtem ko so sosedje biki najmanj 2x na leto za nekaj dni brez storitev, ker se jim fučka. Oni plačujejo in naj hodijo menjat. Pač, balkanski način razmišljanja. ",
    "user": "starfotr"
  },
  {
    "message": "T-2 nima druge opcije recimo kot najem. Drugače pa pameten daljinc posedujem že ene 14 let in to s iskalnikom  Gre pa nekako tako : ej žena dej mal zamenjaj to bedarijo. Pa začne šaltat ko nora in najde en film.  ",
    "user": "mzakelj"
  },
  {
    "message": " starfotr je 19. dec 2018 ob 17:56 izjavil:Eni pač ste radi v najemu in plačujete, ter nimate nikakršne odgovornosti za tujo lastnino (če ti ga skuri).  Meni v vseh teh letih ni skurilo nobenega modema, nobenega boxa, medtem ko so sosedje biki najmanj 2x na leto za nekaj dni brez storitev, ker se jim fučka. Oni plačujejo in naj hodijo menjat. Pač, balkanski način razmišljanja.  In kako teb rata, da ti ne useka? ",
    "user": "Konlov"
  },
  {
    "message": "Sedaj je optika in ni težav. Večinoma je vedno vsekalo po liniji.   Prej pa sem vse izklopil, ko se je pripravljalo na nevihto. Iz elektrike in iz DSL linije. V pogodbi piše, da je treba z opremo ravnati, kot dober gospodar. Poglejte, kaj podpišete. ",
    "user": "starfotr"
  },
  {
    "message": " Konlov je 19. dec 2018 ob 10:14 izjavil:Imam naročen NEO komunikator in je dobava 01.2019. App. pa je še beta...   App bo beta še minimum eno leto. Zdaj so izdali ta šrot in se nikamor več ne mudi. 1 teden so rabli da play/pause knof odstranli. Zadeva par klikol v html kodi.  Nekaj tudi hitrosti večajo na ošo. Baje iz 100Mbit na 200. Jaz na telekomu dobil nekaj vec tudi vendar ni omembe vredo ker tak ze 300Mbit plačujem. ",
    "user": "Ghost007"
  },
  {
    "message": "Respect! Huda fora.  Me pa neki zanima, ali uporabljajo googlov cloud api za prepoznavanje govora. Da ima google vse v svoji evidenci vse glasovne ukaze (ali pogovore) Ali imajo vse v lokalni bazi (telekoma), in google nima vseh glasovnih posnetkov (po možnosti) v lastnem arhivu ",
    "user": "jb_j"
  },
  {
    "message": "Ja, dobro deluje za začetek.  Prepoznava govora je sicer le en del zgodbe. Po prejetem je potrebno še veliko veliko dela, da se dobi prava komanda. ",
    "user": "dunda"
  },
  {
    "message": "a uploadi na optiki so čez 100? ",
    "user": "gendale2018"
  },
  {
    "message": "niso. 17Mbit mam hitreje le. Enim je 17 verjetno dosti, meni ni omembe vredno, tako, da če tudi odstranijo whatever.   ",
    "user": "Ghost007"
  },
  {
    "message": "Malce off topic ampak ravnokar sem gledal prvi dnevnik in naletel na tole: Vip NEO tarifa https://www.vipmobile.rs/privatni/ponud... Kot kaže je zmanjkalo idej za imena :) ",
    "user": "misek"
  },
  {
    "message": "Zakaj raje ne seknslajio vecino tega in daj 1000/1000 optiko ",
    "user": "gendale2018"
  },
  {
    "message": "Jutro. Eno vprašanje. Preko računalnika na strani Neo od telekoma sem se prijavil s svojim obstoječim geslom moj telekom in pač pregledoval tv spored in gledal pač programe. Podobno kot tvin. Ali to kaj zaračunajo glede na to, da me ni nič vprašalo o kakšnem naročilu Nea? Pojma nimam. lp ",
    "user": "kontra"
  },
  {
    "message": "Naročniki, ki se na paket Modri Svet naročijo v promocijskem obdobju od 13. 12. 2018 do 15. 1. 2019 , lahko vsaka dva meseca brezplačno nadgradijo obstoječo programsko shemo Standard v programsko shemo Mega HD. To lahko storijo prek BOX-a oz. BOX-a S in prek portala Moj Telekom. Brezplačna nadgradnja je potrebna vsaka 2 meseca, saj se po dveh mesecih od zadnje nadgradnje sheme v Mega HD le-ta samodejno spremeni nazaj v programsko shemo Standard brez obvestila uporabniku.    WTF je to, vsaka dva meseca se moram j.... i vklapljat Mega HD, zakaj????? ",
    "user": "Nikonja"
  },
  {
    "message": "Da. ",
    "user": "Konlov"
  },
  {
    "message": "Da ti ni dolgčas ",
    "user": "OK.d"
  },
  {
    "message": " Nikonja je 24. dec 2018 ob 08:49 izjavil:Naročniki, ki se na paket Modri Svet naročijo v promocijskem obdobju od 13. 12. 2018 do 15. 1. 2019 , lahko vsaka dva meseca brezplačno nadgradijo obstoječo programsko shemo Standard v programsko shemo Mega HD. To lahko storijo prek BOX-a oz. BOX-a S in prek portala Moj Telekom. Brezplačna nadgradnja je potrebna vsaka 2 meseca, saj se po dveh mesecih od zadnje nadgradnje sheme v Mega HD le-ta samodejno spremeni nazaj v programsko shemo Standard brez obvestila uporabniku.    WTF je to, vsaka dva meseca se moram j.... i vklapljat Mega HD, zakaj?????   Pretiravaš. Dejansko par klikov na portalu Moj Telekom in je shema vklopljena.  Razlog so večkrat navedli na njihovem forumu.  shemo Mega HD je treba brezplačno podaljševati na 2 meseca, saj želimo uporabo omejiti le na tiste uporabnike, ki vam shema pride prav. LP, Mateja ",
    "user": "Ganon"
  },
  {
    "message": " OK.d je 24. dec 2018 ob 09:35 izjavil:Da ti ni dolgčas  Razmisli... ",
    "user": "Konlov"
  },
  {
    "message": "Realno pa je to zato, ker najbrž morajo plačevati licenčnine za programe glede na to, koliko ljudi ima določene programe naročene in če ti imaš nekaj v paketu, pa ne gledaš oni javijo enega naročnika manj, posledično jim ostane tudi kakšen cent, ki ga ne pošljejo naprej distributerju. Ti zadevo v vsakem primeru plačaš, čeprav je npr. ne gledaš. Predvidevam, da se najdejo kaki naročniki, ki imajo najvišjo shemo potem pa gledajo samo prvih 5 programov. ",
    "user": "Daniel"
  },
  {
    "message": "Najbrž ja, ampak naj potem uvedejo opcijo da si vsak vporabnik lahko izbere katere programe želi in temu primerno plača, ampak kur...i tega ne bodo nikoli naredili. ",
    "user": "Nikonja"
  },
  {
    "message": " Ganon je 24. dec 2018 ob 10:27 izjavil: Pretiravaš. Dejansko par klikov na portalu Moj Telekom in je shema vklopljena.    niti klikat ni treba po portalu, greš na kanal, ki je v tisti shemi in daš kupi...po minutki vse dela:) ",
    "user": "sirotka"
  },
  {
    "message": "Doma tastari uporabljajo tole foro z daljšanjem Mega HD na 2 meseca že odkar je Telekom začel z Modri, pa so bili že ene parkrat problemi s tem. Bodisi jim ni delal Moj telekom webpage, bodisi se ni dalo priti do teh nastavitev, bodisi so \"nekaj prenavljali\" in je bilo treba na vklop čakati tudi do teden dni.  Stvar ni brez problemov kot nekateri pišete... ",
    "user": "youPlonker"
  },
  {
    "message": " sirotka je 24. dec 2018 ob 11:34 izjavil:Ganon je 24. dec 2018 ob 10:27 izjavil: Pretiravaš. Dejansko par klikov na portalu Moj Telekom in je shema vklopljena.   niti klikat ni treba po portalu, greš na kanal, ki je v tisti shemi in daš kupi...po minutki vse dela:)    Posebno je to zanimivo, če si dal v tistem času ravno nekaj snemat. ",
    "user": "cekr"
  },
  {
    "message": " sirotka je 24. dec 2018 ob 11:34 izjavil:Ganon je 24. dec 2018 ob 10:27 izjavil: Pretiravaš. Dejansko par klikov na portalu Moj Telekom in je shema vklopljena.  niti klikat ni treba po portalu, greš na kanal, ki je v tisti shemi in daš kupi...po minutki vse dela:)   Tudi jaz takole naredim. Ko padem na program za katerega piše, da ga nimam v shemi, pač tam kliknem kupi. Mislim, da se program v nekaj minutah pojavi. ",
    "user": "dunda"
  },
  {
    "message": "Glede vklaplanja MegaHD nismo imeli nikakrsnih tezav se nikoli, naredijo to starsi sami verjetno iz daljinca. Ce se bi bilo potrebno za vklop ''postavljat na glavo'' kakor zgoraj pise, bi me v teh letih s tega naslova sigurno ze poklicali... uporabnikov, ki vrti samo prvih 5 kanalov pri polni shemi pa tudi ni malo...  In, ze ima kdo nove boxe, baje bo pred novim letom zaloga novih? Je kje kaksen seznam vseh podprtih senzorjev za smart home, predvsem tistih ki niso del ponudbe Telekoma? ",
    "user": "miha1135899"
  },
  {
    "message": "Tudi mene mika me ta ponudba od telekoma Modri svet z Neo STB, in me zanima ali je kdo prešaltal iz T2 optike.  Vezava pri telekomu me pride 1.620 eur za 2 leti minus PS4 pro, (ga prodam za 300 eur brez problema) in sem na 1.300 eur kaj je cca 55 eur na mesec. Pri T2 zdaj plačujem 67 eur na mesec, in mi ob 2 letni vezavi znižaju za celih 10% prvo leto, in pridem na skupaj 1.527 eur kaj je cca 64 eur na mesec. Razen počasnejšega interneta nimam občutek da bom kaj izgubil, ali.... Ne najdem ali je 100/40 na telekomu max hitrost, in če se da spremenit navzgor ? ",
    "user": "Nikonja"
  },
  {
    "message": " Nikonja je 28. dec 2018 ob 00:12 izjavil:Tudi mene mika me ta ponudba od telekoma Modri svet z Neo STB, in me zanima ali je kdo prešaltal iz T2 optike.  Vezava pri telekomu me pride 1.620 eur za 2 leti minus PS4 pro, (ga prodam za 300 eur brez problema) in sem na 1.300 eur kaj je cca 55 eur na mesec. Pri T2 zdaj plačujem 67 eur na mesec, in mi ob 2 letni vezavi znižaju za celih 10% prvo leto, in pridem na skupaj 1.527 eur kaj je cca 64 eur na mesec. Razen počasnejšega interneta nimam občutek da bom kaj izgubil, ali.... Ne najdem ali je 100/40 na telekomu max hitrost, in če se da spremenit navzgor ?   Navzgor ne (ne vem zakaj), navzdol pa gre vse do 1 Gbit/s.  https://www.telekom.si/zasebni-uporabni... ",
    "user": "Ganon"
  },
  {
    "message": "Ali je kje napisano kako Telekom skrbi za podatke, katere pridobi preko glasovne aplikacije? Namreč pri Googlu ali Amazonu lahko vidiš svojo zgodovino glasovnega upravljanja. ",
    "user": "OK.d"
  },
  {
    "message": "Mene bolj zanima ali se da izklopit mikrofon na tej škatlici ker glasovnih ukazov ne rabim, hitreje stisnem te 2 tipki na daljincu. ",
    "user": "Nikonja"
  },
  {
    "message": "Mene pa zanima če dela ta daljinec na tem boxu https://www.ebay.de/itm/Kabellos-Air-Ma...    na xiaomi boxu in nameščeni Telemach EON aplikaciji dela ta daljinec ter številčnica ",
    "user": "KTr1sk"
  },
  {
    "message": " ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 29. dec 2018 ob 10:38 izjavil:   1:45 vesolje je neo našel, že predno je tetka izustila stavek do konca ",
    "user": "firbec"
  },
  {
    "message": "Tole postaja zanimivo.Upam, da se bo dalo poconnectat vse wifi naprave (video domofon, vremenska postaja...) in nastaviti glasovne ukaze za le te... ",
    "user": "Konlov"
  }
]