[
  {
    "message": "Živijo,  kaj naj bi porabilo več el. energije (povzročilo večji račun), ena običajna hišna klima (res ne vem koliko W ima) ali en tisti poceni mali kalorifer (mislim da je 2000W)?  Hvala. ",
    "user": "Zvitor"
  },
  {
    "message": "Kalorifer ",
    "user": "fikus_"
  },
  {
    "message": "Ob domnevi da želiš prostor v enakem času ogreti na enako temperaturo, bo kalorifer porabil precej več energije (cca 3x).  Poleg tega upoštevaj še da boš s kaloriferjem imel večja nihanja v temperaturi in še na ta račun nekaj večjo porabo, med tem ko imajo klime kar dobro termostatsko regulacijo. ",
    "user": "nurmaln"
  },
  {
    "message": "Sprašujem zato, ker se mi zdi da se je začela danes klima kvariti. Ogrevam na max, max pihanje in temperatura in potem je izpustila zvok kot da bi nek tip zakašljal. In pihanje je nehalo. Ko sem jo izklopil in čez nekaj časa nazaj prižgal je spet delala in potem spet, kot kašelj in konec. Do sedaj je delala brez težav.  Vam je to kaj znano?  In torej, kalorifer na max bo porabil v istem času (npr. 5 ur na dan) več kot klima na max? ",
    "user": "Zvitor"
  },
  {
    "message": "Pri meni se tako sliši, ko se vklopi funkcija proti zmrzovanju, ki preprečuje, da bi zunanja enota zamrznila in takrat neha pihat in klime ne smeš ugašat... ",
    "user": "djgregec"
  },
  {
    "message": "Enako. ",
    "user": "Jst"
  },
  {
    "message": "In torej, kalorifer na max bo porabil v istem času (npr. 5 ur na dan) več kot klima na max? Kalorifer in klima bosta porabila podobno elektrike za proizvodnjo podobne količine toplote. Je pa klima najbrž močnejša in bo ogrela sobo v krajšem času. ",
    "user": "Zheegec"
  },
  {
    "message": "kalorifer 2000w ne bo ogrel malo večjega prostora. Za sobe, manjše prostore pa top. Za malo večjo sobo , zna 2000w že šepat še posebej če je zelo mrzlo. ",
    "user": "XLapse"
  },
  {
    "message": " Zheegec je 28. dec 2018 ob 00:42 izjavil:In torej, kalorifer na max bo porabil v istem času (npr. 5 ur na dan) več kot klima na max? Kalorifer in klima bosta porabila podobno elektrike za proizvodnjo podobne količine toplote. Je pa klima najbrž močnejša in bo ogrela sobo v krajšem času.  Potem so vsi, ki se grejejo s klimami za jurja, bedaki, nabavli bi 3 kalorifercke po 20 evrov in bi bli na istem. Kaj vse ne preberes na tem forumu. ",
    "user": "Utk"
  },
  {
    "message": "Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera. ",
    "user": "kingsix"
  },
  {
    "message": " Zvitor je 28. dec 2018 ob 00:02 izjavil:Sprašujem zato, ker se mi zdi da se je začela danes klima kvariti. Ogrevam na max, max pihanje in temperatura in potem je izpustila zvok kot da bi nek tip zakašljal. In pihanje je nehalo. Ko sem jo izklopil in čez nekaj časa nazaj prižgal je spet delala in potem spet, kot kašelj in konec. Do sedaj je delala brez težav.    To je normalno, tudi če jo pustiš prižgano bo čez čas spet začela delovat. ",
    "user": "c3p0"
  },
  {
    "message": " kingsix je 28. dec 2018 ob 07:23 izjavil:Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera.  Da je to potrebno pisat na slo-TECH v 21. stoletju, je sramotno. Ampak zgleda da je res potrebno, vsaj nekaterim... ",
    "user": "Utk"
  },
  {
    "message": " Utk je 28. dec 2018 ob 07:30 izjavil:kingsix je 28. dec 2018 ob 07:23 izjavil:Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera.  Da je to potrebno pisat na slo-TECH v 21. stoletju, je sramotno. Ampak zgleda da je res potrebno, vsaj nekaterim...   Ni nujno. Starejše klime delujejo še vedno kot navaden grelnik. ",
    "user": "zenith1"
  },
  {
    "message": " zenith1 je 28. dec 2018 ob 08:01 izjavil:Utk je 28. dec 2018 ob 07:30 izjavil:kingsix je 28. dec 2018 ob 07:23 izjavil:Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera.  Da je to potrebno pisat na slo-TECH v 21. stoletju, je sramotno. Ampak zgleda da je res potrebno, vsaj nekaterim...   Ni nujno. Starejše klime delujejo še vedno kot navaden grelnik.   Katere, na primer? Imam dve 14 let stare, pa delata kot klime - hlajenje in gretje. Tudi stare okenske so bile klime, ne samo grelci. ",
    "user": "vofra"
  },
  {
    "message": " vofra je 28. dec 2018 ob 08:30 izjavil:zenith1 je 28. dec 2018 ob 08:01 izjavil:Utk je 28. dec 2018 ob 07:30 izjavil:kingsix je 28. dec 2018 ob 07:23 izjavil:Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera.  Da je to potrebno pisat na slo-TECH v 21. stoletju, je sramotno. Ampak zgleda da je res potrebno, vsaj nekaterim...   Ni nujno. Starejše klime delujejo še vedno kot navaden grelnik.   Katere, na primer? Imam dve 14 let stare, pa delata kot klime - hlajenje in gretje. Tudi stare okenske so bile klime, ne samo grelci.   AUX. (brez inverterja) ",
    "user": "zenith1"
  },
  {
    "message": "Ni res. ",
    "user": "darkolord"
  },
  {
    "message": " vofra je 28. dec 2018 ob 08:30 izjavil: Katere, na primer? Imam dve 14 let stare, pa delata kot klime - hlajenje in gretje. Tudi stare okenske so bile klime, ne samo grelci.   Delata že, je pa COP zelo odvisen od temperature in se lahko precej približa kaloriferjevemu (1). ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 28. dec 2018 ob 09:53 izjavil:vofra je 28. dec 2018 ob 08:30 izjavil: Katere, na primer? Imam dve 14 let stare, pa delata kot klime - hlajenje in gretje. Tudi stare okenske so bile klime, ne samo grelci.   Delata že, je pa COP zelo odvisen od temperature in se lahko precej približa kaloriferjevemu (1).   Itaq, razlike v ceni ne prinese notri nikoli. Ampak folku se fino zdi, ker jim prodajalec reče da prišpara 50%. Saj tko kot pri avtomobilih, kjer oglašujejo porabo y realna poraba pa je y x2.  vofra je 28. dec 2018 ob 08:30 izjavil:zenith1 je 28. dec 2018 ob 08:01 izjavil:Utk je 28. dec 2018 ob 07:30 izjavil:kingsix je 28. dec 2018 ob 07:23 izjavil:Klima je pravzaprav topoltna črpalka zrak-zrak in ima bistveno višji izkoristek od kalorifera.  Da je to potrebno pisat na slo-TECH v 21. stoletju, je sramotno. Ampak zgleda da je res potrebno, vsaj nekaterim...   Ni nujno. Starejše klime delujejo še vedno kot navaden grelnik.   Katere, na primer? Imam dve 14 let stare, pa delata kot klime - hlajenje in gretje. Tudi stare okenske so bile klime, ne samo grelci.   Ti 14 let stari (verjetno nikoli pravilno servisirani) sigurno full prišparata ja:) ",
    "user": "saule"
  },
  {
    "message": " saule je 28. dec 2018 ob 11:28 izjavil:Ti 14 let stari (verjetno nikoli pravilno servisirani) sigurno full prišparata ja:)   Zakaj pa ne? Priklopiš W meter in preračunaš vsak mesec. Če služi namenu in je razlika v porabi novo/staro v mejah normale pustiš dokler dela... ",
    "user": "BladE_"
  },
  {
    "message": " BladE_ je 28. dec 2018 ob 11:41 izjavil:saule je 28. dec 2018 ob 11:28 izjavil:Ti 14 let stari (verjetno nikoli pravilno servisirani) sigurno full prišparata ja:)   Zakaj pa ne? Priklopiš W meter in preračunaš vsak mesec. Če služi namenu in je razlika v porabi novo/staro v mejah normale pustiš dokler dela...   Saj je ne zamenjaš že zaradi udobja (si predstavljaš prižigat in ugašat 5 kaloriferjev vsak dan). Ampak to ne spremeni, da ljudje s toplotnim črpalkam, kjer je stanovanje / hiša normalno izolirana, živijo v iluziji šparanja. TCO je nižji pri ogrevanju na kalorifer, dokler nimaš 200m2 neizolirane hiše. ",
    "user": "saule"
  },
  {
    "message": "Klimo imaš načeloma zaradi hlajenja, če ti pozimi ogreva cenejše od kaloriferja, je pa pač vžgeš.  To bi lahko reku tudi za izolacijo. Fasada je 10-15 jurjev, jurja na leto ne moreš z njo prišparat nikakor (razen če greješ na elektriko ali olje), torej se ne splača. ",
    "user": "Utk"
  },
  {
    "message": "OK, vidim da sem pognal hudo debato. :) Hvala za odgovor-a ki sta mi pomagala, torej klima ni fuč ampak se sama ustavi ker preprečuje zamrzovanje zunaj. Tega sicer prej nisem opazil nikoli ampak OK, zaradi vas ne bom kupil kaloriferja ampak pustil da naredi svoje in, upam, začne kmalu spet greti.  Še eno vprašanje, je potrebno klime kaj vzdrževati oz. servisirati? Jaz tega ne delam nič, namreč nisem lastnik stanovanja, me pa zanima. ",
    "user": "Zvitor"
  },
  {
    "message": "Načeloma pucanje filtrov/mrežic, ko bo slabo hladila, boš nafilal plin (serviser). S kakšnim antibakterijskim sprejom jo lahko 1x do 2x letno dezinficiraš.  https://mgk.si/vzdrzevanje-in-servisira... ",
    "user": "NejcSSD"
  },
  {
    "message": " Utk je 28. dec 2018 ob 12:06 izjavil:Klimo imaš načeloma zaradi hlajenja, če ti pozimi ogreva cenejše od kaloriferja, je pa pač vžgeš.  To bi lahko reku tudi za izolacijo. Fasada je 10-15 jurjev, jurja na leto ne moreš z njo prišparat nikakor (razen če greješ na elektriko ali olje), torej se ne splača.   Drži ampak fasado moraš met po zakonu. Razlika med crap izolacijo in dobro izolacijo pa ni 10-15k.  Ampak anyways - ogrevaš se zaradi ugodja hence kalorifer izpade iz razloga price / performance. Pri meni bi tudi klima če sem iskern ampak če nimaš drugega... ",
    "user": "saule"
  },
  {
    "message": "Potem pa marsikdo krši zakon... ",
    "user": "Utk"
  },
  {
    "message": " Utk je 28. dec 2018 ob 14:27 izjavil:Potem pa marsikdo krši zakon...   Od letos ne dobiš uporabnega brez fasade. Nisem pa 100% kako je za že zgrajene objekte. ",
    "user": "saule"
  },
  {
    "message": "Klima porabi točno toliko kot kalorifer, če sta iste moči in delata enak časovni interval, če govorimo o električni energiji. Energije se ne ustvarja iz nič in tudi ne izgine, samo pretvori se v druge oblike energije. Če klima \"da več od sebe, kot kalorifer\", to samo pomeni, da energijo jemlje še od zunaj, ne pa samo iz električnga omrežja, kot to dela kalorifer. To je vsa fora tega. ",
    "user": "starfotr"
  },
  {
    "message": "Poleg porabljene el.enegije te zanima tudi kaksna je oddana toplotna energija. Pri kaloriferju je 1:1. Pri klimah pa pod dolocenimi pogoji seveda vec, kar pomeni, da bo bolj toplo ali pa bo manj casa delala. Na koncu prihranis evre. V kaksnem casu se pokrije investicija, pa si naj vsak na svojem primeru izracuna. ",
    "user": "kixs"
  },
  {
    "message": " saule je 28. dec 2018 ob 14:46 izjavil:Od letos ne dobiš uporabnega brez fasade.  Ne drži, fasada ni pogoj. Pogoj je, da je objekt dokončan, tako kot je v DGD projektiran.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": " kloko je 28. dec 2018 ob 16:41 izjavil:saule je 28. dec 2018 ob 14:46 izjavil:Od letos ne dobiš uporabnega brez fasade.  Ne drži, fasada ni pogoj. Pogoj je, da je objekt dokončan, tako kot je v DGD projektiran.  L.p., Kloko   Seveda da drži, ti samo malo besede okrog obračaš:) Fasada je sestavni del objekta. ",
    "user": "saule"
  },
  {
    "message": "Mlatite prazno slamo. Kaj ma veze ta tema z novogradnjo? Ja, novogradnja mora imet fasado, ampak brez skrbi, da ne boš dobil uporabnega dovoljenja niti če boš imel namontirane kaloriferje namesto pravega ogrevanja. ",
    "user": "Utk"
  },
  {
    "message": " saule je 28. dec 2018 ob 14:46 izjavil:Utk je 28. dec 2018 ob 14:27 izjavil:Potem pa marsikdo krši zakon...   Od letos ne dobiš uporabnega brez fasade. Nisem pa 100% kako je za že zgrajene objekte.  Velja od letos dalje za nove objekte.   Op Kako imaš urejen odtok kondenza iz zunanje enote ? Če je v igri kakšna dolga cev brez grelca jo raje odstrani. ",
    "user": "nsa_ag3nt"
  },
  {
    "message": " starfotr je 28. dec 2018 ob 15:40 izjavil:Klima porabi točno toliko kot kalorifer, če sta iste moči in delata enak časovni interval, če govorimo o električni energiji. Energije se ne ustvarja iz nič in tudi ne izgine, samo pretvori se v druge oblike energije. Če klima \"da več od sebe, kot kalorifer\", to samo pomeni, da energijo jemlje še od zunaj, ne pa samo iz električnga omrežja, kot to dela kalorifer. To je vsa fora tega.  Mater si pameten, ko en star foter. Hočemo toploto s čim manj elektrike, torej je klima oz. toplotna črpalka boljša in ustvarja več toplote. Ker cilj tega je toplota, ne pa kurjenje elektrike. To je vsa fora tega. Če ena stvar iz 1kw naredi 1kw toplote, druga pa 3, je valda jasno katera je boljša. Niti to ne pomeni, da zato ustvarja energijo iz nič, niti tega nihče ne trdi. ",
    "user": "Utk"
  },
  {
    "message": "Glede na to, da je treba razlagat v te temi, zakaj klima za kratek čas preneha delovati sredi zime, potem je smiselno, da se pove, kako dobimo COP večji od 1 pri klimi.  In da inverter ne pomeni to, da klima ima možnost gretja in hlajenja, pač pa je to VFD, namesto ON/OFF sistema.   Mnogo preveč ljudi misli (ali pa so jih trgovci nategnili), da inverter pomeni to, da je moč ogrevat se s klimo, ne pa samo hladit. ",
    "user": "starfotr"
  },
  {
    "message": "Čimprej klimo popravit, če je sploh crknila. \"Kašljanje klime\" pomeni odtajevanje zunanje enote. To se dogaja okoli 0°C. Takrat se klime ne ugaša. Kalorifer je res samo začasna nadomestitev. Jaz sem včasih fural kalorifer. Zjutraj pred službo sem ga imel prižganega 15 min, potem pa sem imel oči kot angora zajec - ful suh zrak. Kalorifer je super za kopalnico, ker greje takoj in suši zrak, za ostale prostore pa je predrago.  Klima, ki da od sebe recimo 3,5kW, porabi manj kot 1kW električne energije, ker je to dejansko toplotna črpalka.  Kalorifer, ki pa da od sebe 2kW, pa porabi 2kW električne energije. ",
    "user": "radmannsdorf"
  }
]