[
  {
    "message": "me zanima kaj pocnete se poleg racunalnistva... naprimer ce ste v sluzbi (v kaksni sluzbi, kaj se tam pocne) vasi hobiji pa s tem ne mislm naprimer overclockana ampak nekaj kar ni v zvezi z racunalniki   no jest hodm zaenkt u 8 class na OS prezihovga voranca ... naprej pa mislm na jesenisko gimnazijo...  kot hobi pa mau spilam violino na cajte.... :))) sicer se pa najde se kj ",
    "user": "DarkHand"
  },
  {
    "message": "lpo!  drug letnik Vegove rač.gim. pa komp pol pa že zmanka cajta  hobijo: rolam, sprehajam psa, ... ",
    "user": "3LeR."
  },
  {
    "message": "Spilam basket, pa navijam za nase, pa Williams,.... Najvec pa kolesarim (po hribih, valda)....glih zdej odhajam za wikend v Bovec I'm camiiiinnnnng:) Aja, pa studiram na FDV...1. letnik ",
    "user": "FlipeR"
  },
  {
    "message": "Fizika, FMF v Ljubljani, pri letnik. Drugače pa je hobijev ogromno, od športa (triatlon, badminton), do literature (ZF), pa Filozofija in Psihologija. Zmeraj dost dela, v glavnem. ",
    "user": "Aggressor"
  },
  {
    "message": "Hodim v drugi letnik Ekonomske Šole. Natančneje; podjetniško poslovanje - poslovni tajnik...  Hobijev nimam, razen, če je gledanje TVja tud hobi - potem to...   ",
    "user": "Huey P"
  },
  {
    "message": "tretji letnik gimnazije bezigrad, matematicni oddelek  ",
    "user": "Sergio"
  },
  {
    "message": "2.letnik gimnazije bezigrad. Kolesarjenje, taborništvo, ... ",
    "user": "alien-w"
  },
  {
    "message": "3. letnil Gim. bežigrad, drgač pa uiber sportaš , predvsem basketiram, drgač pa tud kaka odbojka kdaj sede. Poleg vsega tega tudi redno obiskujem branli krožek in doma na vrtu gojim rožice  ",
    "user": "DrSergioDJ"
  },
  {
    "message": "1. letnik gim kranj..........Tko pa igram vaterpolo pa windsurfing, podvodni ribolov, bordanje pa se kej se najde... ",
    "user": "NightHawk"
  },
  {
    "message": "Teološka fakulteta, 4. letnik, drugač pa hobijev velik filozofija, psiholigija, politologija, računalništvo.. et secera, drugače pa še pišem za en politični časopis ",
    "user": "Koci"
  },
  {
    "message": "ja kolo pa tv pa radio poslušam pa u šolo hodm (vegova teh gim 2. letnik) pa mal se z elektriko igram vsake tok cajta pa taborniki...  o alien a ti si tut tabornik; pr kermu rodu pa si?? ",
    "user": "mmisv"
  },
  {
    "message": "Jaz sem manj oziroma bolj zaposlen s faksom, in sicer 1. letnik farmacije, poleg tega pa se ubadam z modeli, poleti me pa skoraj ni nič doma, ker sem če se le da, na kolesu... ",
    "user": "Tomi"
  },
  {
    "message": "Eh jst sem 8. razred osnovne šole Hinka Smrekarja v prostem času sem poklicni morilec in bančni ropar ",
    "user": "McHregec"
  },
  {
    "message": "Delam osem ur. Po tem hodim u 1. letnik izredno organizacija in managemen. Hobiji: meditacija, branje knjig, računalo, kolesarjenje valda, basket, morje etc... it just never stops ",
    "user": "`DoC"
  },
  {
    "message": "Hodim v 3 letnik filo faksa. Bolj natančno na oddelek zgodovine in sociologije kulture. Ampak je vse bolj luftarsko. Drugače rad igram košarko in pa si ogledam kak dobr film. Je pa računalnik #1 pri meni. Lahko bi rekli, da sem do določene mere z njim zasvojen ",
    "user": "OZZY"
  },
  {
    "message": "Ekonomska Gimnazija...  hobiji: tek, bicikl, plavanje .. in še nešteto drugih obveznosti...  ",
    "user": "whatson"
  },
  {
    "message": "da mal 'zbijem povprecje'   7klas OS Predoslje  Ukvarjam se pa vecinoma s basketom poleg compa valda  ",
    "user": "fictionel"
  },
  {
    "message": "Jest sm 6 class os Grosuplje seveda ",
    "user": "TomazXXX"
  },
  {
    "message": "1. letnik FRI, UNi smer. Poleg računalnika, s katerim se itak moram ukvarjati, redno hodim na fitnes in gledam za dobrimi ženskimi ritkami, plešem striptiz in pacam izpit za avto že pol leta. ",
    "user": "jeti"
  },
  {
    "message": "1. letnik Gim. Bežigrad.  Ukvarjam se pa predvsem... z ...računalnikom.  poleti tudi kolesarim, pa igram fuzbal. pozimi carvam. ",
    "user": "Lunik"
  },
  {
    "message": "Sicr bi moru odpret nou topic sam... Bom tle preveru kok ste zainteresirani. Zanima me namrec kok tesko je prit na Bezigrad in kok tezko je pol uredu delat. Sm v 8. klasu in sm do zdej zgubu eno tocko (MA 4 v 7 klasu). Kok mam sans prit gor? ",
    "user": "Pretorijanec"
  },
  {
    "message": "Punca, Comp in služba (pobere daleč največ časa)  kar pa ostane, pa probam čim bolj izkoristit, glej podpis :))  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "1.letnik gimnazije v Ptuju  Drugace pa skejtam, pa racunalnik pa na cajte se se grem malo s skuterom vozit.da, da ",
    "user": "jRk0"
  },
  {
    "message": "Pretorijanec...  ...ti se sekiraš, če prideš na Bežigrad. Jaz se sekiram, če pridem v tretji letnik  ",
    "user": "Huey P"
  },
  {
    "message": "Hehe... te pa se jaz...  3. letnik FERI Mb in sicer smer Informatika UNI  Drugacepa polek studija se treba najt cas za mojo decvo pa vcasih za kaksen basket, tu pa se ze neha 24 ur casa na dan, ker je se treba malo spat tudi ",
    "user": "PaJo"
  },
  {
    "message": "Jaz pa sem študentka, absolventka, Pravne fakultete v Mariboru. Drugače pa veliko mojega prostega časa zavzame moj računalnik, in pa seveda moj dragi.  Poleg tega še pojem v pevskem zboru, kar je super sprostitev, in igram badminton. ",
    "user": "TinkaPinka"
  },
  {
    "message": "Šola: FMF, 1. letnik, oddelek fizika, smer astronomija-geofizika  Hobiji: astronomija (logičn an), branje ZF(najbol mi je Isaac Asimov), pozim smučam. seveda gledanje TV k je cajt (obvezno Star Trek če je), pol pa počas zmanka cajta. No ja pa še QA pr mozilli . ",
    "user": "JLP"
  },
  {
    "message": "hja... jaz pa obiskujem 2. letnik ekonomske šole v ljubljani, v prostem času pa tko; TV, računalnik, pa kdaj kakšno žogo na koš vržem...  ",
    "user": "ChiefThunder"
  },
  {
    "message": "1.letnik gimnazije bežigrad. Moji hobiji so: občasno košarka, spremljanje dirk Formule1 ",
    "user": "Freak"
  },
  {
    "message": "Ammmm ješššt pa še u vrteččč hodim...pa šm največji tm..skor 180cm.V prostem času pa rad vlečem za suske ",
    "user": "Mr.Joker"
  },
  {
    "message": "2. letnik gimnazije v Postojni. Hobiji? Al obstaja se kej razen kompjuterja??  No drgaci se basket, hoja ven, pa kar se spomnem... ",
    "user": "Binji"
  },
  {
    "message": "sluzba (8 ur za racunalnikom - sistemc), preostali cas pa ponavadi prezivim s punco s katero zivima skupaj, pa se kaksno 1-2 uri doma za racunalnikom, potem je pa ze naslednji dan  ",
    "user": "AlchemY"
  },
  {
    "message": "Poleg PCja..hem...študiram kajpak pa žuriram...that's all ",
    "user": "Elemen_T"
  },
  {
    "message": "Hmja... vcasih je bil PC, in je bila punca ki je zaokrozevala moj prosti cas, poleg sole seveda. Zdaj tega ni vec, ostal je samo PC .  Tako da zdaj cakam na informacije ali mi je uspel prepis, obupujem, in se ga vecinoma nekje zakajam. Krneki! ",
    "user": "luni"
  },
  {
    "message": "Poleg 8-urne službe še sprehodi, kkšna kavica z druzbo in pa obnavljanje znanja o življenju po amneziji (prom. nesreča).  UH, ko bi le lohk še vozu Yamaho ali Hondo ! ",
    "user": "Bucbuc"
  },
  {
    "message": "jas tudi po službi comp pol pes pa pivo pa spet pes pa pivo pa zvečer pa spet comp ",
    "user": "Rott-von-weiler"
  },
  {
    "message": "Trenutno na civilnem služenju vojaškega roka, sicer pa zaposlen kot tehnik/serviser v računalniškem podjetju.    Hobiji: mountainbike (vidim, da nas je kar nekaj na tem forumu), punca, pes (zlati prinašalec), vse kar je v zvezi s tehnologijo, dobra muzika, sicer pa isto kot luni ...    Miran Požar, Portorož, www.miranpozar.com ",
    "user": "miranpozar"
  },
  {
    "message": "1. Moja lubica 2. use ostalo:) (pozimi carving RULAAA!!!) ",
    "user": "||_^_||"
  },
  {
    "message": "2. letnik Ekonomske fakultete    ženska/stanovanje/priajtelji/fax/služba/mountanbike/gorništvo/potapljanje/surfanje/kolesarske ture/turno boardanje/košarka/žurke/alkohol.../glasna muzika/zalivanje rož/...pa še in še bi lahko našteval ",
    "user": "ferjan"
  },
  {
    "message": "Sicer sem čoban na veliki planini v prostem času pa popravljam beneške gondole.  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Šiht za začetek, ki pa je tudi velik užitek (admin, razvojnik, inštruktor, skratka deček za vse s področja IT) v prostem cajtu pa PC (švercam, prodajam, install, servis...krneki) pa TV (DVD) in razni žuri po ŠD Bežigrad... Čez vikend pa se vrnem v domač kraj kjer poslušam ptičke, sprehodi... .. počivanje...    aha pa zidam hišo, če mi kaj cajta ostane.... ",
    "user": "DOLF"
  },
  {
    "message": "Ej, miranpozar, kje pa sluzs civilnga? Pa kje, u keri firmi, si serviser? Sam tko, sm mal radovedn! ",
    "user": "Pretorijanec"
  },
  {
    "message": "poleg t kište te, Jst mislm da sm kmt ma na znam prou nć već ku prej, mah milm da hodm sulo tam gur na visoko kmetiščko sulo, buh zna jz ne , ada bivam nu brkinih.  ",
    "user": "spacejam"
  },
  {
    "message": "Hja... poleg navijanja PCja in moje Katje  sem še administrator kabelskega interneta, raznih serverjev in domačega omrežja. Hobi so mi tut robotki.. ravno je blo na faxu predtekmovanje z intelegentimi roboti :)  Seveda pa je zraven fax... 2. letnik FERI Mb, Informatika uni.   Life rulz!  Jani ",
    "user": "ginekolog"
  },
  {
    "message": "Ja no šola 2 letnik ekonomske gim na roški drgač pa bluzenje okol pa opravlanje raznih stvari  DC ",
    "user": "DC-"
  },
  {
    "message": "srajfamo OPLE drugi najboksi avto na svejti prvoga se nejso najsli ",
    "user": "ANLASER"
  },
  {
    "message": "poleg vzdrževanja \"eno velke firme (mreža)stalno popravljam avto,pijem mrzlo pivo in planiram kako priti do ADSL-ja ",
    "user": "slavc"
  },
  {
    "message": "Ej ||_^_||a ti tut carvaš? Ej to je tok carsko... Kere dile maš? Jest premišlujem da bi kupu F-Carve 9.0... ",
    "user": "Lunik"
  }
]