[
  {
    "message": "Kakšne so kaj vaše taxi izkušnje?  Sam sicer nimam pretresljivo slabih izkušenj, verjetno dost podobno kot ostali, pač parkrat denarno nategnjen (namesto 15 je blo 50, namesto 5 je 15, ...) ampak mislim da je letos vseeno slabše od prejšnjega leta. Cene vemo da so visoke decembra ampak vseeno. Problem je že dobit taksi (kličeš, kličeš, nič), kaj šele da dobiš kakšnega ki je vsaj približno prijazen, govori slovensko in pozna ulco kamor želiš iti (se mi je zgodilo dvakrat ta mesec in živim v LJ, se pravi ni vedu ulice v lj in to ni kr ena). Da o delu na črnem sploh e govorim. Računa ti tko al tko v decembru ne da noben (pretekle mesece sm mogoče to kje celo dobil), vozjo po cele dneve, dvomim da so vsi sploh registrirani, kazni se jim pa očitno ne da dat, ker vsaj kar se mene tiče je to ena velika mafija/lobi. Če se enmu kej zgodi itak zvejo vsi v roku parih sekund. Men so vsi mal sumljivi, ne vem če bi bil punca se zihr nebi sam usedu v taxi, vsaj ne ponoč.  No pa da delim še eno bedno in eno smešno. Sodelavki je lani ko je naročila taksi zaspal na avtocesti, na srečo je prjela volan in ga zbudila. Dobr da se je končal, tko da lahko pozabm to in je ostala zgolj zgodba.  Prjatlu se je pa tole iz slikce zgodil ene pol leta nazaj ko je zaspal. Ga je malo okrog peljal. In peljal se je s cammeo, kjer je itak vse zabeležen, tko da ga je prjavu in dobu nazaj. Tale je kr smešna ;)     Taxi cammeo ",
    "user": "OracleDev"
  },
  {
    "message": "Jaz predvsem uporabljam Uber, Hopin in podobne servise, kar mi večino teh težav reši - točno pokažeš kje si, točno pokažeš kam greš in ratingi ponavadi pomenijo da taksisti niso totalni kreteni in jim ni treba znati slovensko/angleško. ",
    "user": "Mavrik"
  },
  {
    "message": "Hopin sm tut uporablju, pol se mi je pa dvakrat zgodil da mi je neki ulce pomešu, pa se ni dal spremenit, enkrat sm pa gledu taksista, je bil par km stran in pol kr nekam odvije. Sm ga hotu poklicat, nism mogu in šel na drug taksi. Možno da majo zdej že kej porihtan, bom probu naslednjič spet :) ",
    "user": "OracleDev"
  },
  {
    "message": "Men je Hopin super, problem je samo, da jih je včasih težko dobit. Takrat si primoran poklicat random taxi. ",
    "user": "Vazelin"
  },
  {
    "message": "Sem si spet nalozu hopin. Je mal drgac, ni pa zdele tut enga taxija nikjer. ",
    "user": "OracleDev"
  },
  {
    "message": "jaz dam pri hopinu avtomatsko iskanje. če ne najde po ene treh poizkusih potem pokličen taksi. ",
    "user": "Vazelin"
  },
  {
    "message": "nikol in nikdar se ne bi pelu z taxiju! se tut nism in ne bom. ",
    "user": "MostWanted"
  },
  {
    "message": "Pac ne klices random taksija. Jaz ce grem kam klicem Laguno. Nikol nobenih problemov, pa ponavadi istega voznika dobim. ",
    "user": "Gagatronix"
  },
  {
    "message": "Kličem Cammeo ali Laguno, če je res gužva pa Metro. Intertours nikol več, ker so najslabši (norijo, vozijo čez rdeče, kvaliteta avtomobilov lih tolk, da ne razpadejo, ...) Kjer je Uber pa kličem njih. Iz centra do Tacna nism dal nikol več kot 12€. Morš bit res klepc, da te nategnejo s ceno. ",
    "user": "DeeJay"
  },
  {
    "message": "Folk se v LJ nategne predvsem tko da grejo v ze stojece taksije v centru. Sploh tisti pri zelezniski postaji so nateguni. Laguna me iz LJ v Domzale zapeljejo za drobiz, tisti bizgeci so pa nekega znanca nategnili za 30 eur od zelezniske postaje do BTC-ja. ",
    "user": "Gagatronix"
  },
  {
    "message": " Gagatronix je 24. dec 2018 ob 10:39 izjavil:Folk se v LJ nategne predvsem tko da grejo v ze stojece taksije v centru. Sploh tisti pri zelezniski postaji so nateguni. Laguna me iz LJ v Domzale zapeljejo za drobiz, tisti bizgeci so pa nekega znanca nategnili za 30 eur od zelezniske postaje do BTC-ja.  Jah vedno se taksi pokliče. Enkrat sem plačal od Name do dolgega mosta čez 10eur, ko sem ga tako pobral na ulici Vedno pokličem ",
    "user": "Vazelin"
  },
  {
    "message": "LOL jaz sem nazadnje od Vica do Zaloga placal 12 eur.  Tko da si ti tud bil micken nategnjen. ",
    "user": "Gagatronix"
  },
  {
    "message": " Gagatronix je 24. dec 2018 ob 10:45 izjavil:LOL jaz sem nazadnje od Vica do Zaloga placal 12 eur.  Tko da si ti tud bil micken nategnjen.  Ja saj, samo takrat sem se usedel v taksi brez predhodnega klicanja ko je nižja tarifa. Ampak jebat ga .Se mi je zelo mudilo.   Kolega je reku, da mu je en mojster v Zrćah hotel računat 40eur do Novalje :D ",
    "user": "Vazelin"
  },
  {
    "message": "Sam nimam slabih izkušenj z taksisti, je pa res da sem jih sedaj uporabljal le v tujini na dopustu. Najdražji je bil Munchen center-letališče. 50€. Ampak sem predhodno vprašal za ceno, kar itak vedno naredim. Rabil sem ga še po Meksiko cityju, tudi brez problemov. Je bil pa hotelski taxi celo cenejši kot nek naključni za isto pot. ",
    "user": "MIHAc27"
  },
  {
    "message": "Dobr to prebrat, glede izkušenj z taxi službami v LJu. Ponavadi vzamem Metro, Intertours so katastrofa..  Bom pa poizkusil tudi Laguno , ker jo očitno pohvalite.  DeeJay je 24. dec 2018 ob 07:58 izjavil:Intertours nikol več, ker so najslabši (norijo, vozijo čez rdeče, kvaliteta avtomobilov lih tolk, da ne razpadejo, ...)    To se je tudi meni zgodilo. Nisem mogel verjet.  Pri Metroju se mi je pa lani zgodilo, da taxist ni imel drobiža , dal sem mu 20€ in me je potem zapeljal do ene gostilne, da sem menjal denar. lol. ",
    "user": "bambam20"
  },
  {
    "message": "Jaz imam ravno z Intertours dobre izkušnje ",
    "user": "Vazelin"
  },
  {
    "message": "Metro so ena od najdrazjih taksi sluzb v Ljubljani ce ne celo najdrazja. ",
    "user": "Gagatronix"
  },
  {
    "message": " Gagatronix je 24. dec 2018 ob 12:32 izjavil:Metro so ena od najdrazjih taksi sluzb v Ljubljani ce ne celo najdrazja.   Najdražji so tisti, ki stojijo na železniški. ",
    "user": "bambam20"
  },
  {
    "message": "V LJ se nisem imel primera, da bi me poskusili nategniti. Je pa res, da ponavadi poklicem in ne jemljem nakljucnih taksijev. Edini problem, ki ga imam, da jih je ob dolocenih rush hourjih skorajda nemogoce priklicati. ",
    "user": "Smurf"
  },
  {
    "message": " bambam20 je 24. dec 2018 ob 12:39 izjavil:Gagatronix je 24. dec 2018 ob 12:32 izjavil:Metro so ena od najdrazjih taksi sluzb v Ljubljani ce ne celo najdrazja.   Najdražji so tisti, ki stojijo na železniški.   Kar sem napisal nekje zgoraj. ",
    "user": "Gagatronix"
  },
  {
    "message": "Vćasih sem naročal predvsem Laguno. Zdaj kličem Taxi društvo Ljubljana. So malenkost dražji. Cca 15% od Lagune je pa prednost v tem, da se pelješ v čistem avtu, 90% je novejših mercedesov not tudi ne smrdi po čikih, ni not radia Aktual itd. Amortizerji tudi dejansko so, ker prej sem parkra (sploh pri metroju) imel izkušnje, da se peljem v kočiji. Za tiste 10x na let ko rabm pač dam 2€ več. ",
    "user": "HappyPills"
  },
  {
    "message": "Hopin mi zadnja dva tedna, ko sem potreboval taxi, ni nasel nobenega taxija. Klical sem Laguno - nic. Klical sem Metro - nic. Probam aplikacijo od Metroja - se sesuva. Klicem Laguno, se mi koncno javijo. Cena se kar ugodna. Ko sem ga pa narocil prek Lagune ene dve uri v naprej, mi je zamujal 15 minut, potem ga je pa tiscal cez mesto 90kmh.  Zal mi je za Hopin. ",
    "user": "Apple"
  },
  {
    "message": "Je kaki uporabnik Cammeo tukaj?  Ne dobim registracijske kode na SMS.  V bistvu bi tale komentar na app store lahko bil moj:   17/08/2018 Just horrible  It took me forever and I still didn't manage to finish the registration.  \"Dropdown\" with 300 countries is impossible and when you wait for the confirmation SMS (that does not arrive!!) you click Back to double check your phone number, just to find all the fields are blank again. You fill in the fields AGAIN and get \"this user already exists\" notification!!! And still no confirmation SMS. Useless  Edino BACK nisem klikal, ker je na zaslonu za vpis kode gumb \"Send code again\", kjer ti prej pokaže in pusti popraviti telefonsko številko. Je pravilna, ampak v drugem poskusu tudi ni poslalo kode. ",
    "user": "MrStein"
  },
  {
    "message": "Jaz si taksi naročim nekaj dni prej, preden ga rabim. Najbolj me pogteje, ker zamujajo. Tudi sredi noči. Pa pizda, veš lokacijo, veš čas, imaš, da se namalaš na lokaciji, če veš to že v naprej.  Vsi so isti. Meni se mudi na transfer za naprej, oni mi pa zamujajo v več kot 80 % primerov. Potem me hoče pa še nategnit z nenormalnimi cenami. Pizda, sovražim to govno. Kdaj si želim, da bi jih uber streznil. Vendar vem, da uber ni rešitev za taksije.  Najslabše izkušnje s taksijem so pa iz Prage. To pa so govna prve klase. ",
    "user": "starfotr"
  },
  {
    "message": " MrStein je 3. apr 2019 ob 16:22 izjavil:Je kaki uporabnik Cammeo tukaj?  Ne dobim registracijske kode na SMS. ... Edino BACK nisem klikal, ker je na zaslonu za vpis kode gumb \"Send code again\", kjer ti prej pokaže in pusti popraviti telefonsko številko. Je pravilna, ampak v drugem poskusu tudi ni poslalo kode.   No, naslednji dan sta oba SMS-a prispela (z enako kodo) in je celo koda še bila veljavna.  Upam, da naročen prevoz prispe hitreje... ",
    "user": "MrStein"
  },
  {
    "message": "Eh, po nekaj vožnjah je ocena: balkansko  Od aplikacije, do storitve in računa na koncu.  App: - na koncu vožnje je obvezna oddaja ocene. Drugače ne gre dalje. - tam je tudi polje oziroma napis \"Komentar\". A ni mogoče ničesar vpisati. Ali pa se to naredi na neki nov, inovativni način, ki ga jaz ne poznam.  Storitev: - kljub temu, da je jasno določeno na zemljevidu v app-u, me voznik pred prihodom pokliče in vpraša: kje sem - kljub temu, da v app-u piše čas prihoda, me voznik pred prihodom pokliče in pove, čez koliko minut bo prispel. (in seveda potem pride pozneje) - kljub temu, da je jasno določeno na zemljevidu v app-u, kam grem, me potem ko se usedem v avto, voznik vpraša, kam sem namenjen - voznik po štartu vpraša, po kateri poti gremo. Pozneje med vožnjo vidim, da mu navigacija deluje brez napak??? - na računu piše drug (manjši) znesek, kot je plačano - če sploh dobiš račun  Očitno je storitev prilagojena lokalni kulturi...  PS: Mogoče sem kaj pozabil. Pri tej množici... ",
    "user": "MrStein"
  },
  {
    "message": "Za nameček, od njih sem sprejel email, ki je pristal v Spam folderju (gmail je, nisem jaz pravil nastavljal). (prispel včeraj, odkril danes)  No, velike škode ni, saj je mail prazen (tako telo kot subject). ",
    "user": "MrStein"
  },
  {
    "message": "Prispel en mail od Cammeo (seveda spet v Spam folder). Sprašujejo po več podrobnostih o težavi. Niso pa napisali, kateri , saj sem jim dva dva sporočila poslal. Zgleda, da gre za issue z registracijskim SMS, izpred enega tedna.  PS: App žere baterijo tudi, če ni v uporabi. Ne pozabit ročno pobit! ",
    "user": "MrStein"
  }
]