[
  {
    "message": "Zdravo,  Želim zamenjati termalno pasto na svojem CPU in GPU-ju, pred tem bi ju rad očistil. Angleško govoreči del interneta prisega na \"isopropyl alcohol\", predvidevam da je to po naše \"izopropanol\" ki ga prodajajo v merkurju.   Zanima me ali lahko namesto tega uporabim \"ALKOHOL MQ ETILNI DENATURIRANI 96%\", ki ga že imam, da ne trošim denarja po nepotrebnem oz. nekje sem prebral, da lahko uporabim tudi navaden odstranjevalec laka za nohte od svoje ženske?  Prosim za mnenja.  Lp Jan ",
    "user": "jprosen1"
  },
  {
    "message": "Jaz vzamem domači \"cvet\", ki priteče pri žganjekuhi. Pa wc papir, dokler ni čisto. Še nikoli nisem imel težav. Druga zgodba je z liquid metal itd...  Vzami kar ta alkohol, ki ga imaš :) ",
    "user": "lonewolf_"
  },
  {
    "message": "Medtem ko si ti plebejec obremenjuješ s kemijsko strukturo substance s katero boš prepojil robček da lahko pobrišeš pasto s kovinkega pokrova/silikona na procesorju:  der8auer washes his hardware in the dishwasher ",
    "user": "kazarmilker"
  },
  {
    "message": "Hahahaha,  Hvala za odgovore. ",
    "user": "jprosen1"
  },
  {
    "message": "Spucaj z odstranjevalcem laka za nohte.. seveda ne gor polivat, ampak po pameti, na robcek in pazi da brises samo po cpuju kjer je pasta, po postopku umij roke   kazarmilker je 7. jan 2019 ob 14:58 izjavil:Medtem ko si ti plebejec obremenjuješ s kemijsko strukturo substance s katero boš prepojil robček da lahko pobrišeš pasto s kovinkega pokrova/silikona na procesorju:  der8auer washes his hardware in the dishwasher    Mislim da tezko najdes kaj bolj skrajno debilnega kot to da splahujes toksicne snovi v istem stroju kot jedilni pribor ",
    "user": "blackbfm"
  },
  {
    "message": "alkohol za roke razkužit ali pa vlažne robcke.. ",
    "user": "MasterTade"
  },
  {
    "message": "S suho obrišeš dol? Ni potrebe, da zgleda perfektno spucan, pomembno pa je, da je očiščen kovinski del. Sicer pa termalna pasta ne prevaja elektrike, tako da brez skrbi. ",
    "user": "DeeCoy"
  },
  {
    "message": "Najbolj ucinkovito sredstvo za odstranjevanje silikonske paste je suha papirnata brisacka. Sem probaval ze z alkoholom, acetonon in podobnimi zadevami, vse je enako ucinkovito kot navadna voda. ",
    "user": "Dr_M"
  },
  {
    "message": "Skret papir;  Za ornk pucanje pa še obrisano z etanolom, da se cpu in hladilnik sija pred nanosom paste. ",
    "user": "pviran3"
  },
  {
    "message": "Trdovratno zasušeno in zalepljeno pasto učinkvito odstraniš z robčkom ali mehkim wc papirjem, popršenim z WD-40. ",
    "user": "Han"
  },
  {
    "message": "Super, hvala vam :) ",
    "user": "jprosen1"
  },
  {
    "message": "Za elektroniko se praviloma uporablja izopropanol, litrsko kanto dobiš za par evrov v vsaki naredi sam štacuni, papirnata brisača pa tudi ni pretirano drag špas. ",
    "user": "jype"
  },
  {
    "message": "Še vedno je šlo na suho s papirnatim robčkom. ",
    "user": "huek111"
  },
  {
    "message": "Tudi jaz sem za skret papir na suho in fajn podrgnit, da površino zraven še malo spolira, kar bo dalo najvišjo toplotno prevodnost. Enako s kontaktno površino hladilnika. Če se že mora svetit, je ta prava stvar res izopropanol, nič ni narobe z etanolom, kaj pa eni ustvarjate z raznimi topili, kot npr. aceton, mi pa ni jasno. Da o bio/eko odstranjevalcih laka brez acetona ne govorimo. WD-40 me je pa nasmejal, kaj češ, verjetno strojnik. Ni fail, samo totalen overkill je.  No, čakamo pa še modela s čistilnim bencinom in pa obvezno kak domač recept. No saj \"cvet\" je že bil, ampak tisto je alko in v bistvu ok, čakamo kaj boljšega. Je kdo poskusil že s kisom? Varikino? ",
    "user": "eVro"
  },
  {
    "message": "Ja nekateri zgleda niste menjal drugega kot sveže paste in še to očitno brez razloga. Bi te rad vidu drgnit tisto ta zasušeno pasto na suho.   kaj pa eni ustvarjate z raznimi topili, kot npr. aceton, mi pa ni jasno   Marskej tebi ni jasno. Recimo to da zna bit aceton malekost bolj pri roki (zena/punca/mama) ali pa kaksna druga zadeva in da se nima smisla furat xx km po izopropanol. Sploh pa v takih kolicinah ki jih rabis za spucat cpu. ",
    "user": "blackbfm"
  },
  {
    "message": "Če nimaš izopropanola pr roki, pol pa res ne vem kva razdiraš mašinerijo. ",
    "user": "jype"
  },
  {
    "message": " blackbfm je 8. jan 2019 ob 03:00 izjavil:Ja nekateri zgleda niste menjal drugega kot sveže paste in še to očitno brez razloga. Bi te rad vidu drgnit tisto ta zasušeno pasto na suho.   kaj pa eni ustvarjate z raznimi topili, kot npr. aceton, mi pa ni jasno   Marskej tebi ni jasno. Recimo to da zna bit aceton malekost bolj pri roki (zena/punca/mama) ali pa kaksna druga zadeva in da se nima smisla furat xx km po izopropanol. Sploh pa v takih kolicinah ki jih rabis za spucat cpu.   Saj pravim da izopropanola sploh ne rabiš. Zasušeno pasto postrgaš skozi par plasti papirja z nohtom/izvijačem/zadnjim delom svinčnika, jo lepo s papirčkom pobereš dol, potem pa tisto malo kar ostane zdrgneš s prstom z novim papirčkom in zraven pobereš vse in še malo zapoliraš. Za ekstra zadovoljstvo lahko vzameš potem še en nov papirček in s tem ta tretjim se da priti do leska obeh površin preden ti najdeš žensko torbico, kaj šele flaško v njej in mikro navodila na hrbtni strani (kot sem omenjal, danes odstranjevalec laka ne pomeni vsebnosti acetona, lahko je kakšna na plastiko/kovino reaktivna packarija). Vse napisano preverjeno, ponavadi pa odstranjujem staro prepečeno pasto. ",
    "user": "eVro"
  },
  {
    "message": "Čist navadna papirna serveta očisti 99% če pa je kaj trdih delcov kje pa stara zobna ščetka, nikol nisem v 10 letih nič drugega uporabo, in je neumnost kaj drugega uporabit razn če maš res neko hudo svinjarijo gor, ampak potemtakem maš problem nekje drugje xD ",
    "user": "jakapaka"
  },
  {
    "message": "Ali je kakšna možnost, da ko odstraniš hladilnik, da se odstrani tudi procesor? Oz. kako odstranit hladilnik, da do tega ne pride? ",
    "user": "DamijanD"
  },
  {
    "message": "malo špukneš pa s papirnato brisačo sčistiš. Še vedno brez problemov. ",
    "user": "edi45"
  },
  {
    "message": "Ne vidim opcije, ker je hladilnik pritrjen v matično ploščo cpu pa zaklenjen s sponko čisto zase. ",
    "user": "Machete"
  },
  {
    "message": " DamijanD je 8. jan 2019 ob 07:13 izjavil:Ali je kakšna možnost, da ko odstraniš hladilnik, da se odstrani tudi procesor? Oz. kako odstranit hladilnik, da do tega ne pride?   Zna se zgodit, če pasta preveč zagrabi, ampak ti lahko to poškoduje pine na procesorju. Zato je najboljše vedno prvo malo prižgati računalnik, mogoče čez kakšen benchmark ali kakšno drugo opravilo ga spustit, da se procesor zagreje in s tem pasta, da lažje odstopi od hladilnika.  Machete je 8. jan 2019 ob 07:16 izjavil:Ne vidim opcije, ker je hladilnik pritrjen v matično ploščo cpu pa zaklenjen s sponko čisto zase.   Lahko pride do tega, na AMD jajcah ",
    "user": "edi45"
  },
  {
    "message": " blackbfm je 7. jan 2019 ob 15:16 izjavil:Spucaj z odstranjevalcem laka za nohte.. seveda ne gor polivat, ampak po pameti, na robcek in pazi da brises samo po cpuju kjer je pasta, po postopku umij roke  kazarmilker je 7. jan 2019 ob 14:58 izjavil:Medtem ko si ti plebejec obremenjuješ s kemijsko strukturo substance s katero boš prepojil robček da lahko pobrišeš pasto s kovinkega pokrova/silikona na procesorju:  der8auer washes his hardware in the dishwasher    Mislim da tezko najdes kaj bolj skrajno debilnega kot to da splahujes toksicne snovi v istem stroju kot jedilni pribor   Vazelin je toksičen? ",
    "user": "issak"
  },
  {
    "message": "Meni sedaj ni dal miru en Pentium III z zasušeno rumeno pasto, verjetno še prvo. Najprej sem vzel alkohol in skret papir in ni šlo nič dol. Potem sem pomislil, da rabim nekaj tršega, da bom zdrgnil. In sem šel po zobotrebec. Po pol ure je bil procesor kot nov. ",
    "user": "Gr8t"
  },
  {
    "message": "WD-40 bi to raztopil v pol minute. ",
    "user": "Han"
  },
  {
    "message": "Saj imam še vsaj 2 za spucat, probam še to. ",
    "user": "Gr8t"
  },
  {
    "message": "Moraš pa potem res dobro do suhega obrisat, ker je WD-40 masten... Jaz dam ponavadi po odstranitvi paste na procesor za pol riževega zrna detergenta za pomivanje posode in z vlažnim robčkom razmastim površino. Po tem obrišem še samo z vlažnim in suhim robčkom oziroma wc papirjem. ",
    "user": "Han"
  },
  {
    "message": "izopropanol ker ne razjeda za razliko od acetona drugače pa samo z suhim wc papirjem ",
    "user": "FX6300B"
  },
  {
    "message": " blackbfm je 8. jan 2019 ob 03:00 izjavil:Ja nekateri zgleda niste menjal drugega kot sveže paste in še to očitno brez razloga. Bi te rad vidu drgnit tisto ta zasušeno pasto na suho.    sem jih kar dost dal čez in po mojih izkušnjah gre z zasušenimi še lažje na suho. mal podrgneš in dol odpadajo celi kosi. kje je težava? ",
    "user": "Saul Goodman"
  },
  {
    "message": "To bi bilo pričakovano, ampak na mojem je bila pasta bolj gumijasta in ni šla kar tako dol, se je vlekla, dokler ni šla po nekaj drgnjenja dol.  Večina nas ima doma verjetno samo etilni alkohol, mogoče še aceton. V čem so prednosti izopropanola in za kaj vse bi se lahko uporabljal? Ker v Merkurju pride pač 6,5EUR, manjših količin kot 1l pa ne prodajajo. Alkohol in aceton imam praktično še cela iz 2012. ",
    "user": "Gr8t"
  },
  {
    "message": " Gr8t je 8. jan 2019 ob 23:59 izjavil:V čem so prednosti izopropanola in za kaj vse bi se lahko uporabljal? Elektroniko se puca z izopropanolom, ker ne korodira ničesar. ",
    "user": "jype"
  },
  {
    "message": "Odstranjevalec laka za nohte? WD-40? :> Dejte nehat. Okrog elektronike se ne uporablja nicesar drugega kot izopropanol oziroma isopropyl alcohol. Pogojno lahko tudi vodo, ce se pocaka, da se posusi.  99% izopropanol imajo pa v vsakem Merkurju za nekaj EUR na liter. PS: Aceton in druga topila so ne-polarna topila in lahko stopijo se marsikaj drugega kot tisto kar ste zeleli. Aceton se bo sprehodil skozi jogurtov loncek, recimo. Zelo verjetno bo stopil tudi 'solder mask' na PCBjih in povsem mozno, da bi zaradi acetona lahko odstopil tudi baker na PCBjih.  Izopropanol je pa polarno topilo in PCBjem ne skodi. ",
    "user": "BigWhale"
  },
  {
    "message": " BigWhale je 9. jan 2019 ob 00:18 izjavil:Odstranjevalec laka za nohte? WD-40? :> Dejte nehat. Okrog elektronike se ne uporablja nicesar drugega kot izopropanol oziroma isopropyl alcohol. Pogojno lahko tudi vodo, ce se pocaka, da se posusi.  99% izopropanol imajo pa v vsakem Merkurju za nekaj EUR na liter. PS: Aceton in druga topila so ne-polarna topila in lahko stopijo se marsikaj drugega kot tisto kar ste zeleli. Aceton se bo sprehodil skozi jogurtov loncek, recimo. Zelo verjetno bo stopil tudi 'solder mask' na PCBjih in povsem mozno, da bi zaradi acetona lahko odstopil tudi baker na PCBjih.  Izopropanol je pa polarno topilo in PCBjem ne skodi.  Aceton bo stopil solder mask?? Sej ni to barva na nohte gor. Ne pretiravaj z vsem skupaj. Je pa res, da pri čiščenju kakršnekoli elektronike uporabljamo izopropanol, je najbolj ziher, sprobano. ",
    "user": "DeeCoy"
  },
  {
    "message": "Aceton se bo sprehodil skozi jogurtov loncek  Nisem vedu da je cpu lid narejen iz jogurtovega lončka  Sicer pa ne rabis polivat tekočine (katerekoli) po plati ",
    "user": "blackbfm"
  },
  {
    "message": "Ne vem kaj se zmrdujete nad pomivalnim strojem. Večina vezij se pere z vodo v katero se doda čistila. Sicer ne za posodo, ni pa to nekaj ultra čudnega. Motila bi predvsem sol, ki je v pomivalcih dodana za mehčanje vode. ",
    "user": "Highlag"
  },
  {
    "message": "Vzameš kos WC papirja in zbrišeš. Ni treba doktorata delat iz tega :P ",
    "user": "gumby"
  },
  {
    "message": " huek111 je 8. jan 2019 ob 00:39 izjavil:Še vedno je šlo na suho s papirnatim robčkom.  Pri meni tudi, pa sem že parkrat naletel na zelo zasušeno. ",
    "user": "MIHAc27"
  },
  {
    "message": " DeeCoy je 9. jan 2019 ob 01:08 izjavil:Aceton bo stopil solder mask?? Sej ni to barva na nohte gor. Ne pretiravaj z vsem skupaj.   Emm, ja. Ne odstrani vsakega solder maska, ker so pac razlicni, se pa pogosto uporablja za te namene. In ce ne ves kak solder mask je na boardu, potem pac ne hodis zraven z acetonom.  blackbfm je 9. jan 2019 ob 02:19 izjavil:Aceton se bo sprehodil skozi jogurtov loncek  Nisem vedu da je cpu lid narejen iz jogurtovega lončka  Sicer pa ne rabis polivat tekočine (katerekoli) po plati   Sej je vseen iz cesa je narjen CPU, gre za to, da okrog boarda ne motovilis s stvarmi, ki ga lahko poskodujejo, sploh, ce so za ciscenje na voljo stvari, ki so preizkusene in se uporabljajo ze od pamtiveka. ",
    "user": "BigWhale"
  },
  {
    "message": " Highlag je 9. jan 2019 ob 06:21 izjavil:Ne vem kaj se zmrdujete nad pomivalnim strojem. Večina vezij se pere z vodo v katero se doda čistila. Sicer ne za posodo, ni pa to nekaj ultra čudnega. Motila bi predvsem sol, ki je v pomivalcih dodana za mehčanje vode.   Meh, jest vse perem v pomivalcu. :D Cist mal tekocega detergenta not, pa na srednji temperaturi. Ceprav v teoriji se na 70 stopinjah neb smel nic zgodit. ",
    "user": "BigWhale"
  },
  {
    "message": " blackbfm je 7. jan 2019 ob 15:16 izjavil: Mislim da tezko najdes kaj bolj skrajno debilnega kot to da splahujes toksicne snovi v istem stroju kot jedilni pribor   Vazelin je pa res skrajno toksična stvar  ",
    "user": "kazarmilker"
  },
  {
    "message": " jype je 7. jan 2019 ob 17:54 izjavil:Za elektroniko se praviloma uporablja izopropanol   Tukaj bi se lahko končalo(ali pa bi se moralo končati) in zaklenilo temo pa nekateri še, kar nabijate neke neumne ideje! Nekdo spodaj je napisal detergent WTF???? Pa na suho, zakaj že???? Aceton, HALOOO??? \"Zobna šečtka\", \"malo špukneš\", \"par plasti papirja z nohtom/izvijačem/zadnjim delom svinčnika\", WD-40(scier bi šlo, ampak WD-40??)... Pa na tehničnem forumu smo...  ",
    "user": "BladE_"
  },
  {
    "message": "Kaj je res tak problem spucat tiste 4cm2:)?  Verjetno vsak ne bo šel pucat z izopropanolom, tudi jaz ne, uporabljam industrijski aceton pa ni zarad tega nobene frke nikol. Mal manj komplicirat pa bo. ",
    "user": "PacificBlue"
  },
  {
    "message": "Kot je ze vecina napisala, naboljsi je izopropanol ali cisti alkohol (vsaj 90%).  Za zelo zasusene paste, ki se jih tudi alkohol ne dotakne, pa jaz uporabljam avtomobilski brake cleaner. Hitro hlapljiv in se vsako pasto je raztopil, tudi kaksno na 12 let starem 775 Pentiumu D, ki bi jo moral z nozem kraspati s procesorja, kljub izopropanolni kopeli.  Obstaja tudi poseben sprej za ciscenje elektronike, ampak se ne obnese nic drugace od brake cleanerja, le da je cca 3-4x. drazji. Se vonj je skoraj identicen. ",
    "user": "Pentium"
  },
  {
    "message": "Liter izopropanola iz merkurja je 6.45 eur pa lahko do penzije cistis proce:) ",
    "user": "Sc0ut"
  },
  {
    "message": " BladE_ je 9. jan 2019 ob 19:49 izjavil:Nekdo spodaj je napisal detergent WTF????   Ja, blag detergent v pomivalnem stroju, dela cudeze. :> ",
    "user": "BigWhale"
  },
  {
    "message": "Sem tudi sam čistil z vodo in sem celo stelex(ali podobno) našprical na vezje pa deluje brez problemov  Problem je v tem, da mu dajemo napačne rešitve, ker izopropanol je edina prava stvar ali pa vsaj najbolj primerna... Ostalo so rešitve, ki pač niso ok...   Bi komu od vas odgovarjalo, da mu npr. servis čisti matično v pomivalcu ali pa \"špukne\" gor in očisti... Saj se da, zakaj bi bil nezadovoljen s tako storitvijo?  ",
    "user": "BladE_"
  },
  {
    "message": "jst uporabim suh papirnat robček in gre vse dol bp, glede pomivanja v stroju pa vam povem da kompresor dela čudeže in res ni potrebe po nikakršnem pranju z vodo, za silo je pa tud kašen čopič dober za prah ",
    "user": "Riff"
  },
  {
    "message": "JAz tudi suh papirnat robček. Če pasta ni v celoti posušena, potem je okej.   V primeru, da je posušena (kar se rado dogaja pri izdelkih \"t.i.\" priznanih blagovnih znamk), pa se je potrebno potruditi. Če imaš srečo, potem je popokano in se relativno hitro odstrani v \"koščkih\". ",
    "user": "opeter"
  }
]