[
  {
    "message": "Nevem kje naj začnem s to temo zato prosim admina da to po potrebi prestavi.  Torej za lovsko kamero ki dela na AA baterije bi kupil polnilec in akumulatorje pa nimam izkušenj na pretek. Kaj je dobro vedeti pred nabav teh zadev? ",
    "user": "Digibyte"
  },
  {
    "message": "Kupiš brand name polnile (GP, ANSMAN, Energizer...) najvišje kapacitete....številka na njih mora biti čimvečja, pa cena tud. Kupiš hiter polnilnik podoben temu  https://www.mimovrste.com/polnilci-bate...  in to je to.  Nimam pojma kak budget imaš, dobiš pa še ceneje polnilce, sam so počasni in ne posamični. ",
    "user": "vostok_1"
  },
  {
    "message": "Dobro je vedeti da imaš v grobem dva tipa AA akumulatorjev. Navadne in LSD (low self discharge). Navadni bodo praviloma z večjo kapaciteto ampak lahko izgubijo precej energije zaradi samopraznjenja. Npr 30% v dveh tednih. Če ni res prioriteta najvišja možna kapaciteta bi se tega tipa izogibal.  LSD pa zgubijo kakšnih 10% letno.  Potem pa imaš še podatek koliko ciklov bo akumulator držal nazivno kapaciteto. Npr. 2500mAh bo držal teh 2500mAh samo 300 polnjenj (en cikel se šteje čisto izpraznit in polno napolnit, lahko tudi po delih).  En drug 2000mAh pa ima lahko deklariranih tudi 2000 ciklov, praviloma je to vezano direktno na kapaciteto, nekaj pa tudi na kvaliteto akumulatorja.  Polnilec načeloma ni neka znanost, vsak \"pametni\" polnilec za NiMh AA baterije bi moral dost dobro napolnit. Hitri polnilci hitreje starajo celice kot počasni.  Dobra stran z relativno ugodnimi zadevami: https://eu.nkon.nl/rechargeable/aa-size...   So pa specifično Hofrovi \"Active Energy\" AA akumulatorji zelo visoko na lestvicah ker imajo dobro kapaciteto in so res poceni. ",
    "user": "matobeli"
  },
  {
    "message": "Hvala obema...zdaj imam še več za mislit kot prej ampak mi info res pomaga. Budget ni panike trenutno. ",
    "user": "Digibyte"
  },
  {
    "message": "komot ti pomagamo tudi izbrat, če poveš kaj več o uporabi.  koliko dolgo naj bi zdržala kamera, koliko časa bo trajalo celotno opazovanje (mesece, leta?), koliko baterij paše v kamero, ali bi želel polnit tudi druge tipe baterij z polnilcem, dobi se tudi polnilce ki imajo micro usb napajanje, kar pomeni da priklopiš isto kot telefon.  Lahko pa vzameš hofrove če jih dobiš oziroma katerokoli brand znamko. Najboljše so eneloop pro. ",
    "user": "matobeli"
  },
  {
    "message": "Torej kamera je ta: https://lionshop.si/v-trgovino/lovske-k...  Zdaj sem jo futral kar z navadnimi 1.5V varta baterijami katere pa v tem mrazu zdržijo komaj teden dni kar v praksi pomeni da mi na email pošlje cca 20 slik. Nastavljeno je tako da ne dela videa ampak samo sliko.   Želel bi da mi zdržijo malo dlje. Sem pa nabavil za provat ene akomulatorje: GP polnilna baterija ReCyko+ Pro Photo Flash HR6 (AA), in polnilec GP polnilec U421 + 4 x AA Recyko+Pro To sem kupil na podlagi mnenj če kaj veljajo na mimovrste. ",
    "user": "Digibyte"
  },
  {
    "message": "Jaz predlagam, tako kot matobeli pravi LSD (low self discharge) baterije, napr. črne eneloopke pro ali pa črne fujitsu pro. Fujitsu PRO 2450 mAh AA je moja najljubša polnilna AA baterija. To so v bistvu FDK \"eneloop pro\" made in Japan (panasonicove eneloopke so sicer dandanes običajno made in China). Med njima ni neke bistvene razlike, razen da so Panasonicove običajno kakšen EU dražje.  Običajne bele eneloop in bele fujitsu so še nekoliko cenejše, ampak pri črnih dobiš res max, kar se da pri NiMH LSD AAA/AA dobiti, tako da zate bele ne pridejo v poštev.  Poleg zgoraj omenjenih so super opcija tudi odlične zelene Duracell 2500mAh Recharge ultra (stare so 2450mAh) made in Japan (isto FDK-jeve celice, ki so verjetno še vedno najboljše na trgu). ",
    "user": "Samael"
  },
  {
    "message": "Bodo pa vse nimh baterije&akumulatorji dost drek v mrazu.  Za mraz te rešijo edino ne-polnilne litijeve 1.5V AA baterije.  Imajo odlično kapaciteto (3000mAh) in držijo dobro napetost. Niso pa polnilne in so drage.  Od teh so najboljše Energizer Ultimate Lithium AA https://eu.nkon.nl/disposable-batteries... se dobijo tudi v slo, ampak so verjetno cenovno x2. ",
    "user": "matobeli"
  },
  {
    "message": "Mraz in baterije ne gredo dobro skupaj. Se telefon pri -5 zre baterijo kot zmesan. ",
    "user": "kixs"
  },
  {
    "message": "Jaz sem 2 tedna nazaj kupil Ikejine LADDA (bele barve - obstajajo tudi rjave) Sicer je ime res smešno, ampak pravijo, da so samo \"previte\" Eneloop in so v notranjosti v bistvu prave Eneloop. Na paketku piše \"made in Japan\".  Na Youtubu je polno videov...med njimi tudi tale recimo  ",
    "user": "Cash"
  },
  {
    "message": "Nisi to mogu napisat mal prej, recmo med šihtom tko kot ostali slotech? Ravno danes sem nabavil en paket hofrovih po skor isti ceni  ",
    "user": "matobeli"
  },
  {
    "message": "ce jih nisi se odprl, jih nesi nazaj ",
    "user": "Cash"
  },
  {
    "message": "Mah, že poganjajo zadeve :)  Je pa zanimiv vedet da je očitno tolk velik rebrandov zunej. ",
    "user": "matobeli"
  },
  {
    "message": "Poceni energizer baterije:  https://www.eaelektronika.com/97,sl_lit... ",
    "user": "Digibyte"
  },
  {
    "message": "Se mi je zdelo da poceni ni mišljeno zares: Litijeva baterija ENERGIZER 1.5V LR06 AA cena za 1kos (v paketu 4 kosi)  Relativno poceni so tukaj: 5.95€ 4-pack ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 29. jan 2019 ob 12:20 izjavil:Se mi je zdelo da poceni ni mišljeno zares: Litijeva baterija ENERGIZER 1.5V LR06 AA cena za 1kos (v paketu 4 kosi)  Relativno poceni so tukaj: 5.95€ 4-pack    Jest sem jih plačal 3.30 evra ",
    "user": "Digibyte"
  },
  {
    "message": "3.3eur/4-pack? No to je pa res ugodna cena. ",
    "user": "matobeli"
  },
  {
    "message": "ja...sej link sem dal dva posta višje. ",
    "user": "Digibyte"
  },
  {
    "message": "No končno mi je prišlo da mislijo \"cena na kos\" kot cena na en kos 4-pack. Men je zgledal kot da prodajajo vsako baterijo posebej.  Pa so Ultimate Lithium ali Advanced Lithium? ",
    "user": "matobeli"
  },
  {
    "message": "Kot kaže ima DC port, mogoče manjši svinčeni akumulator s 4x večjo kapaciteto kot AA akumulatorji?  http://www.genius.com.hr/download/MG984... ",
    "user": "Cange"
  },
  {
    "message": "Probej če dela na 5V, najbolš bi blo kar brez baterij notri.  Kar bi pomenil da nabaviš en powerbank za telefon pa si rešen. Edin eno ohišje boš še ekstra rabil. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 29. jan 2019 ob 16:59 izjavil:No končno mi je prišlo da mislijo \"cena na kos\" kot cena na en kos 4-pack. Men je zgledal kot da prodajajo vsako baterijo posebej.  Pa so Ultimate Lithium ali Advanced Lithium?    to so mi odgovorili,ko jih dobim bom pa povedal kaj sem dobil:  podatki o baterijah:  Manufacturer ENERGIZER  Type of battery lithium  Rated voltage 1.5V  Cell size AA, R6  Manufacturer series ULTIMATE LITHIUM  Number of batteries 4  Kind of package blister  Capacity 3000mAh  Storage time 15 years ",
    "user": "Digibyte"
  },
  {
    "message": "Ha, zgleda kul. ",
    "user": "matobeli"
  },
  {
    "message": "OPOZORILO!!  Kupil sem baterije ki sem jih omenil malo višje po ceni 3.3 evra. Tako se že dolgo nisem nadrsal in zato opozorilo da se nebi še kdo drug. Cena velja za 1 baterijo in ne za komplet 4 baterij. http://prntscr.com/meqa0p  Dobil sem to: http://prntscr.com/meq8l8  To je vse skupaj sporno saj še nikoli nisem pri nakupu kompleta videl da plačaš posamezen artikel v kompletu. Kot bi bobi palčke plačal po komadu namesto vrečko palčk.   Any comment? ",
    "user": "Digibyte"
  },
  {
    "message": "To je preveč $$ za 24/7 uporabo Za ta denar dobiš dva 6V 12Ah svinčena akumulatorja, vsak bo zdržal malo več kot 2x več kot najboljši AA akumulatorji, poleg tega je bolj enostavno zamenjat prazen akumulator za polen akumulator. Malo zgubiš na mobilnosti v primerjavi z AA akumulatorji. ",
    "user": "Cange"
  },
  {
    "message": "Malo. pa malo moraš met še ohišje za ta akumulator. Pa malo ga sprazneš in se kmal ne pobere več.  Sploh pa, kaj je preveč za 24/7 uporabo? Ikejini AA za 6eur? Hofrovi za 5? Kolk $$ sta dva 6V 12Ah akumulatorja? ",
    "user": "matobeli"
  },
  {
    "message": "Kamera niti verjetno nima ne vem kaj nizke porabe v standby. Ubistvu so ti alkalne se dolgo zdrzale. Ne vem sicer za koliko dlje ti zdrzijo poleti, ampak na pamet bi rekel max 4 dni vec. Ce mora snapnit v milisekundi, je nesmiselno sploh kaj delat, ker mora itak konstantno skenirat ccd/cmos. Mislim, da potrebujes banko z kapaciteto vsaj 15Ah, da bo mir mesec dni. Tisto pa potem polnis preko fotovoltaike. Ce se ti da, pa uredi s setom sest gorivnih celic. Tam bos rabil malo manj shranjene energije, plus kdaj se fino poci. ",
    "user": "link_up"
  },
  {
    "message": " matobeli je 31. jan 2019 ob 17:09 izjavil:Malo. pa malo moraš met še ohišje za ta akumulator. Pa malo ga sprazneš in se kmal ne pobere več.  Sploh pa, kaj je preveč za 24/7 uporabo? Ikejini AA za 6eur? Hofrovi za 5? Kolk $$ sta dva 6V 12Ah akumulatorja?   Ne buzerirej. Iščemo rešitev, pusti da odgovori kako pomembna je mobilnost. ",
    "user": "Cange"
  },
  {
    "message": "Slabost 6V akumulatorja ni v mobilnosti.  Če že daš rešitev daj uporabno rešitev. ",
    "user": "matobeli"
  },
  {
    "message": "Torej na zgoraj omenjene akomulatorje 1.2V 2600mah mi kamera ne dela. Zdaj bom še poizkusil na akomulator 12v potem pa bom obupal če ne bo delalo. ",
    "user": "Digibyte"
  },
  {
    "message": "Na zgornjem PDF piše da je 6V, dvojno preveri za kakšno voltažo gre, lahko da so paralelno vezane AA baterije 2x4 = 6V. ",
    "user": "Cange"
  },
  {
    "message": " Cange je 9. feb 2019 ob 12:22 izjavil:Na zgornjem PDF piše da je 6V, dvojno preveri za kakšno voltažo gre, lahko da so paralelno vezane AA baterije 2x4 = 6V.   prodajalec pravi da kamera pelje na od 6V do 12V. Upajmo da bo OK. ",
    "user": "Digibyte"
  },
  {
    "message": "Če bi to držalo, potem nebi imel problemov z 8x NI-MH. Kaj pa piše v navodilih ki si jih dobil zraven? ",
    "user": "Cange"
  },
  {
    "message": " Digibyte je 9. feb 2019 ob 11:16 izjavil:Torej na zgoraj omenjene akomulatorje 1.2V 2600mah mi kamera ne dela. Zdaj bom še poizkusil na akomulator 12v potem pa bom obupal če ne bo delalo.   Sploh ne dela? V navodilih se jih priporoča. Da ni z kamero kaj narobe. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 9. feb 2019 ob 19:37 izjavil:Digibyte je 9. feb 2019 ob 11:16 izjavil:Torej na zgoraj omenjene akomulatorje 1.2V 2600mah mi kamera ne dela. Zdaj bom še poizkusil na akomulator 12v potem pa bom obupal če ne bo delalo.   Sploh ne dela? V navodilih se jih priporoča. Da ni z kamero kaj narobe.    Kamera je delala ampak je kazalo pri polnih akomulatorjih da je na minimum moči in ni pošiljalo slik. Ko je premalo elektrike ne pošilja. Potem sem dal not navadne AA Varta in je takoj poslala. Ta kamera zahteva kar dosledno ravnanje da dela kot je treba. Ni tako preprosta. En dan sem pri menjavi baterij malo odvil anteno po nesreči pa ni pošiljala slik. Pa sim kartice ni zaznala,..vseh sort je. Sicer je pa v primerjavi z ostalimi trail kamerami dobra. ",
    "user": "Digibyte"
  },
  {
    "message": "A maš kakšen namizni napajalec ki mu lahko spreminjaš napetost?  Če deluje res od 6V naprej je čist možno da so v navodilih malo falili z uporabo NiMh, ker dajo samo 5.8V ko so polne. Navadne Alkalne dajo ravno 6-6.4V, ko so bolj obremenjene ali jim je mraz pa hitro padejo pod 6V.  Če je to tako bi jih na tvojem mestu zunanje napajal z 2x 18650 liion baterijam. Edino v eno ohišje bi jih bilo fajn spravit, da ne pride voda do njih.   Kako pa ima narejen priključek za zunanje napajanje? Je priključek skrit pod kakšnimi vratci ki zagotavljajo vodoodpornost ali je vodoodporen konektor? ",
    "user": "matobeli"
  },
  {
    "message": "8 NI-MH x 1.36V = 10.88V. 12V svinčeni akumulator se lahko varno prazni do 10V-11V. 3x li-ion je tudi rešitev, vendar boš za to potreboval polnilec za polnjenje paketnih baterij. ",
    "user": "Cange"
  },
  {
    "message": " matobeli je 9. feb 2019 ob 20:50 izjavil:A maš kakšen namizni napajalec ki mu lahko spreminjaš napetost?  Če deluje res od 6V naprej je čist možno da so v navodilih malo falili z uporabo NiMh, ker dajo samo 5.8V ko so polne. Navadne Alkalne dajo ravno 6-6.4V, ko so bolj obremenjene ali jim je mraz pa hitro padejo pod 6V.  Če je to tako bi jih na tvojem mestu zunanje napajal z 2x 18650 liion baterijam. Edino v eno ohišje bi jih bilo fajn spravit, da ne pride voda do njih.   Kako pa ima narejen priključek za zunanje napajanje? Je priključek skrit pod kakšnimi vratci ki zagotavljajo vodoodpornost ali je vodoodporen konektor?   ja konektor je spodaj in ga voda ne zalije. 4x 1.7 mm ",
    "user": "Digibyte"
  }
]