[
  {
    "message": "Živjo!  Zanima me, če ima kdo izkušnje s študijem te smeri. Se mi zdi, da je to področje kar perspektivno. Na splošno se mi zdi predmetnik kar zanimiv. Zajema tudi digitalni marketing in podobne stvari, ki so zadnja leta v porastu. Nevem pa, kako zahteven je študij.   http://www.vspv.si/dodiplomski-studij/t... ",
    "user": "qwertyy"
  },
  {
    "message": "pojdi raje na EF, tale B2 je bolj kvazišola. ",
    "user": "Isotropic"
  },
  {
    "message": " Isotropic je 2. feb 2019 ob 19:53 izjavil:pojdi raje na EF, tale B2 je bolj kvazišola.   Pogledal sem predmetnik smeri trženje na EF in je ogromno ekonomskih predmetov in skoraj nič predmetov v zvezi z oglaševanjem, tržnim komuniciranjem itd. Medtem, ko ima B2 veliko uporabnih predmetov kot so Digital marketing in podobno. V glavnem bolj je poudarek na tem, kar je naziv programa. Končal sem srednjo ekonomsko, tako, da nekaj znanja iz ekonomije imam in res mi ni do tega, da bi se še 3 leta dudlal računovodstvo in podobno.. ",
    "user": "qwertyy"
  },
  {
    "message": "Imas: -resne sole -sole, na poti k resnosti -placaj, pa dobis pildek, sole.  Ugani, v katero kategorijo ne spada tvoj B2? ",
    "user": "otago"
  },
  {
    "message": " otago je 3. feb 2019 ob 13:23 izjavil:Imas: -resne sole -sole, na poti k resnosti -placaj, pa dobis pildek, sole.  Ugani, v katero kategorijo ne spada tvoj B2?   Si hodil na B2, da veš? Ali imaš pač večvrednostni kompleks ker si iz kakšnega bolj \"elitnega\" faksa?  Ne gre se mi za ime šole ampak za znanje, ki ga pridobim in pa tudi za papir, ja. ",
    "user": "qwertyy"
  },
  {
    "message": " otago je 3. feb 2019 ob 13:23 izjavil:Imas: -resne sole -sole, na poti k resnosti -placaj, pa dobis pildek, sole.  Ugani, v katero kategorijo ne spada tvoj B2?   Torej, ce imas za solnino je tretja izbira super, ceprav gotovo ne gre tako zelo enostavno. :)  Jaz bi sel najlazjo pot, ker ko gledam za nazaj je kolikor hoces pridnih, ki so hodili na \"resne\" fakse s super povprecjem, ki izobrazbe enostavno niso znali vnovcit. Jim pa je bilo skupno, da so verjeli, da jih bodo nagradili trdo delo in sistem.   Jaz bi na tvojem mestu sel na cemur @otago pravi \"placaj, pa dobis pildek, sole\", kjer pravtako ne bo tako enostavno in cimprej zacel delati na tem podrocju, kar je mozno, ce je faks nekoliko lazji. Ce lahko gres slucajno se studirat naprej, kar je pogosto mozno pa je na vsak nacin zmagovalna kombinacija.   Ampak te opozarjam, da ce gres studirat to smer in ne zacnes zelo hitro raziskovati kaj je mozno in delati (ze med studijem) bo verjetnost, da bos zelo tezko zaposljiv visoka. ",
    "user": "TheBlueOne"
  },
  {
    "message": "@qwertyy Razmisli se o dodatnih kriterijih: - ima univerza, fakulteta, visja sola tradicijo, je priznana v Slo, v tujini(ce bi se za to odlocil)? - kaksna je zaposljivost studentov/diplomantov fakultete/visje sole? - kaksni studenti se vpisujejo na priznane in na manj priznane sole? Primerjava: povprecen student na MF ali povprecen student na FDV/EF? Facebook je bil razvit na Ivy League soli ali v eni prvo/drugo/tretjerazredni univerzi v Evropi? - kaj bo bodoci student pridobil v casu studija v smislu socialne mreze, moznosti praks pri podjetjih, omogocajo profesorji raziskovalno delo itd. ",
    "user": "otago"
  },
  {
    "message": "Na FDV maš dve smeri komunikologije, ena od teh je tržno komuniciranje in odnosi z javnostmi.   Plusi in munusi FDV-ja: Plusi: dober program za to področje; s pomočjo obširnih izbirnih predmetov lahko do neke mere vplivaš, v kaj se boš specializiral; večina profesorjev je ful dobrih in korektno usposobljenih; imajo veze s številnimi slovenskimi agencijami, kar lahko vodi do redne zaposlitve, če si res priden med faksom in izkoristiš neobvezno prakso; diploma v relevantnih krogih vsaj nekaj velja. Minusi: večina predmetov je za napiflat; zelo malo poudarka na nekih kreativnih pristopih do učenja/izvajanja poklicev; urnik je pogosto tak, da je študij praktično full time job (na predavanjih se v 90% preverja prisotnost, moraš imeti pa 80-%, kar pomeni, da se lahko posloviš o kake študentske službe, ako te to pač zanima); aktivno se propagira in promovira SJW kulturo.  Osebni vidik: Bil eno leto na FDV-ju, nato sem se odločil, da ni zame, sem pa študiral novinarstvo. Na žalost (ali srečo?) sem v prvem letniku kar hitro prišel do zaključka, da je novinarstvo kot tako mrtvo. Jebat ga, ko se kot mulc iz gimnazije prijavljaš na nek faks, ki ga na sprejemcih itak vsi oglašujejo kot ful dobrga, profesorji in starši te pa itak podpirajo pri vsaki stvari, pač nimaš vpogleda v to, kar je izven okvirja. Namesto objetivnega pristopa se propagira in prakticira osebnostni, ameriški pristop do prikazovanja resnice, tako da sem rekel samo: \"Nope\" in se brez nekih večjih dilem izpisal.   Po FDV-ju sem šel na faks tipa B2, ime ni važno. Ni bilo isto področje kot B2, ampak je faks deloval na enak princip.  Plusi in minusi takih faksov: Plusi: profesorji so pogosto izredni, dejanski strokovnjaki na svojem področju (vsaj na mojem faksu smo imeli par konkretno dobrih profesorjev) in lahko delijo par zelo solidnih izkušenj; imaš veliko časa za druge stvari, ker je urnik pogosto precej skop (posledično lahko dobiš kakšno dobro prakso, službo iz svojega področja in si pridobivaš izkušnje - včasih imajo tudi ti faksi svoje veze in pomagajo, če jih prosiš); izpiti so zelo lahki v primerjavi z univerzitetnimi programi; manj stresa. Slabosti: za znanje si v celoti odgovoren sam - na predavanjih pač dobiš to kar bo na izpitu, kakšne dodatne informacije, za celostno specializacijo moraš pa poiskat izobrazbo tud s stališča drugih virov (Lynda, na primer); količina denarja, ki ga plačaš, načeloma ni vredna diplome, ki jo dobiš; diploma je malodane samo papir, toliko, da lahko rečeš, da imaš izobrazbo X stopnje, to je pa to.  Na tem faksu sem jaz dodaten čas, ki sem ga dobil, porabil za: prakso, ki mi je omogočila par zelo solidnih vez in kul delo (neplačana, ampak se je izplačalo glede na to, kar sem dobil v zameno), in za dodatno izobraževanje preko drugih platform. Pač, nisem izpolnil samo tistih 400 ur, ampak sem dejansko delal non-stop in dobil znanje, ki ga večina mojih vrstnikov ne bo imela še kar nekaj let.  Odnosi z javnostmi (PR) so pa področje, ki je tako-tako. Če se angažiraš med študijskimi leti, boš imel veliko prednost. Če ne, se ti pa iskanje prve zaposlitve lahko zavleče. Relevantna zaposlitev prek študenca, volonterstvo, praksa, networking. Izkoristi te možnosti v teh treh letih in boš imel prednost pred vsaj polovico konkurentov. Direktni mejli agencijam tipa Pristop pa jim težit, težit, težit. Če greš na to področje, vedi, da na njem ni veliko prostora za zajebante. Področje je relativno lahko za osvojit, če smo pošteni, delat je treba pa fejst. :)  Nobena pot ni idealna, rezultat obeh je pa odvisen od tebe. ",
    "user": "VelikiZnoj"
  }
]