[
  {
    "message": "Zdravo,  zanima me naslednje. Kupil bi rad nov avto - bencinar, nekje do skupnega zneska 13.000€. Delam nekje 20.000km letno, stem da je na tedenski ravni max 50km avtoceste. Je pa precej stranskih ovinkastih poti, tudi hribov, torej mora bit avto vsekakor vsaj malo zmogljiv, da gre brez problema tudi v kak klanec.  Trenutno imam ogledano zgolj Opel Corso 1.4 Turbo 101KM, bencinar. Sem pa zadnje čase precej bral, da je poraba v mestih precej velika. Zanima me, kje nekje rang 12.000-13.000€ predlagate kak avto. Malo se spogledujem tudi s Škodo Fabio, Dacia Duster, Suzuki Swift in pa Hyndai i20. Večinoma rabim avto do Ljubljane, v eno smer cca. 60km, od tega je 25km avtoceste. Prav tako bi rad, da tistih parkrat letno ko se zapeljem do Trsta/Maribora ali pa kam v hribe v smislu Krvavca ipd. nebi ravno bil najbolj \"glasna kripa\" na cesti. Prav tako nisem pristaš znamk, želim zgolj dober avto, raje dam 1.000 več za opremo kot da bi preplačal znamko, tako da kak VW ipd. odpade. Dosedaj sem vozil Opel Merivo 1.7 CDI diesel, in se zavedam, da grem sedaj na nekaj manjšega - tako prostorsko kot po moči, nočem pa preveč slabšega. Testno sem sprobal KIA Rio 1.2 in Kia Ceed, oboje bencinarja in je bilo v prvem klancu na AC precejšnje razočaranje, resda sta bila motorja le \"75KM\". Torej pri novem avtu bi vzel avto z močjo motorja nekje cca. 100KM.  kakšna je sicer razlika npr med Opel Corsa Modelom 1.4 Turbo, ali pa npr. 1.0. TSI od Škode Fabie ?   Kaj bi predlagali ?   Sicer že kake 14dni naokoli oprezam za novimi avti, in vidim da je to kar konkretna misija, vsaka znamka ima svoje motorje, svoja navitja tako da se v vsej tej ponudbi oh in ah vsega kar malo zgubljam. Pa se opravičujem če sem se preveč razpisal, želel sem le strnit svoje dosedajšnje ugotovitve in želje. Hvala za vse predloge, mnenja. ",
    "user": "kurkuma2000"
  },
  {
    "message": "Jaz bi na tvojem mestu navijal za KIO/Hyundai z 1.4 bencinskim motorjem. ",
    "user": "Unknown_001"
  },
  {
    "message": "1,4 vec ne obstaja, 1,0 turbo je standard tudi pri hyundaju. ",
    "user": "Utk"
  },
  {
    "message": "@Utk, kak je sicer 1.0 turbo primerljiv z 1.4 pri Hyundaiu ? so ti novejši motorji toliko bistveno bolj zmogljivi al ? ",
    "user": "kurkuma2000"
  },
  {
    "message": " Utk je 3. feb 2019 ob 18:41 izjavil:1,4 vec ne obstaja, 1,0 turbo je standard tudi pri hyundaju.   1,4 T-GDi ? ",
    "user": "Unknown_001"
  },
  {
    "message": "V i20 že ne. Niti ni potrebe. 1,0 120 konjev je že raketa. Do 100 ima 10,5 sekunde, čisto dovolj za tak avto. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 3. feb 2019 ob 18:46 izjavil:V i20 že ne. Niti ni potrebe. 1,0 120 konjev je že raketa. Do 100 ima 10,5 sekunde, čisto dovolj za tak avto.   Jaz bi imel :( ",
    "user": "Unknown_001"
  },
  {
    "message": "https://www.avto.net/Ads/details.asp?id...  Seat Ibiza? ",
    "user": "ivanuscha"
  },
  {
    "message": "Suzuki Swift ",
    "user": "JH84"
  },
  {
    "message": "Sicer nisem se vozil ampak mi je zanimiva Fiat Panda 4x4 twinair turbo. Cca 13k nova ",
    "user": "facepalm"
  },
  {
    "message": "@Fiat Panda  Jaz se ravno ne bi vozil z avtomobilom, ki ima 0 zvezdic na NCAP, če bi že kupoval novega... Fiat Panda NCAP 0/5 ",
    "user": "Slo-One"
  },
  {
    "message": "Kako zelo se ti mudi z nakupom novega avtomobila? ",
    "user": "Ganon"
  },
  {
    "message": "zakaj ne vzameš kej rabljenega do 50-80k km? pa ti ni treba met mejhnga piciguzija  https://www.avto.net/Ads/details.asp?id...... https://www.avto.net/Ads/details.asp?id... https://www.avto.net/Ads/details.asp?id...... ",
    "user": "anketar"
  },
  {
    "message": " Slo-One je 3. feb 2019 ob 20:44 izjavil:Jaz se ravno ne bi vozil z avtomobilom, ki ima 0 zvezdic na NCAP, če bi že kupoval novega...   7 let nazaj je imela 4/5 zvezdic. Po novih standardih, bi vsak avto starejši od 7, 8 let bil truga na kolesih.   Sicer je najboljše da OP gre na testne vožnje. Jaz bi začel z Swiftom 1.0  Mimogrede, ta kanal ima kar v redu opise avtomobilov: https://www.youtube.com/channel/UCUhFaU... ",
    "user": "KAVINSKY"
  },
  {
    "message": "al pa novga https://www.avto.net/Ads/details.asp?id... ",
    "user": "anketar"
  },
  {
    "message": "trenutni avto, ki ga vozim ima neko okvaro, EPS lučka in avtomatsko trši volan za vozit, tako, da bi še najraje avto kar kupil v roku 14 dni. rabljenega avta nočem, prvič ker te avtohiše kar konkretno nategnejo ceno, pa tudi da kupim avto okoli 100.000km za 8.000€ ali več, raje še mal dodam in mam povsem nov avto. ",
    "user": "kurkuma2000"
  },
  {
    "message": "V 2 tednih bo malo težka - večina nima zaloge. Največ sreče boš še z Opel Corso imel. ",
    "user": "KAVINSKY"
  },
  {
    "message": "sreče glede zaloge ali ? kak je opel corsa primerljiva s škodo fabio / suzuki swiftom / hyundai i20 ? ...sem že krneki prebral in se mi zdi da se corsa kar malo zgubi v zgoraj naštetih.... ",
    "user": "kurkuma2000"
  },
  {
    "message": " kurkuma2000 je 3. feb 2019 ob 18:31 izjavil:Trenutno imam ogledano zgolj Opel Corso 1.4 Turbo 101KM, bencinar. Sem pa zadnje čase precej bral, da je poraba v mestih precej velika.    si dobil informacijo od kakega kredibilnega vira ali si 'samo slisal'? ",
    "user": "Blinder"
  },
  {
    "message": "Letos januarja kupil nov avto. Avtohiša ga ni imela na zalogi, je pa bil na zalogi v Sloveniji. Avto sem kupil v četrtek popoldne. V ponedeljek sem ga dvignil. Tak da ni treba čakati ravno dolgo, kot nekateri tukaj pišete. ",
    "user": "kamiKaZaA"
  },
  {
    "message": "precej folka, ki trenutno vozi novejše opel corse jamra, da so precej požrešne....resda gre za povprečne voznike, sicer različnih starosti. ",
    "user": "kurkuma2000"
  },
  {
    "message": "Prenovljena vitara ponuja precej ze v najcenesi varjanti: https://www.avto.net/Ads/details.asp?id......  Nisem pa se vozil... ",
    "user": "al1976"
  },
  {
    "message": "na zalogi bo sigurno kak clio 0.9tce.  meni je tale zanimiv: https://www.avto.net/Ads/details.asp?id... ",
    "user": "facepalm"
  },
  {
    "message": " facepalm je 3. feb 2019 ob 21:27 izjavil:na zalogi bo sigurno kak clio 0.9tce. meni je tale zanimiv: https://www.avto.net/Ads/details.asp?id...  poškodovan od toče, no ja, če je že nov avto, naj bo res brezhiben :) ",
    "user": "kurkuma2000"
  },
  {
    "message": " facepalm je 3. feb 2019 ob 21:27 izjavil:na zalogi bo sigurno kak clio 0.9tce.  meni je tale zanimiv: https://www.avto.net/Ads/details.asp?id...  Odspodaj v dopisu piše: \"Vozilo ima tako ugodno ceno zaradi tega, ker je bilo poškodovano od toče in bodo v tej ceni popravljene vse poškodbe po standardu proizvajalca Renault.\" ",
    "user": "kamiKaZaA"
  },
  {
    "message": " kurkuma2000 je 3. feb 2019 ob 21:22 izjavil:sreče glede zaloge ali ?   Tako ja.   https://www.avto.net/Ads/details.asp?id...... ",
    "user": "KAVINSKY"
  },
  {
    "message": " kamiKaZaA je 3. feb 2019 ob 21:30 izjavil:facepalm je 3. feb 2019 ob 21:27 izjavil:na zalogi bo sigurno kak clio 0.9tce.  meni je tale zanimiv: https://www.avto.net/Ads/details.asp?id...  Odspodaj v dopisu piše: \"Vozilo ima tako ugodno ceno zaradi tega, ker je bilo poškodovano od toče in bodo v tej ceni popravljene vse poškodbe po standardu proizvajalca Renault.\"   jp. za to ceno dobis nov avto, kateri je bil popravljen (kot je treba) :) lahko pa manj opremljenega, brezhibnega, za isti denar ",
    "user": "facepalm"
  },
  {
    "message": " Utk je 3. feb 2019 ob 18:46 izjavil:V i20 že ne. Niti ni potrebe. 1,0 120 konjev je že raketa. Do 100 ima 10,5 sekunde, čisto dovolj za tak avto.  OMG pa Slovenci, iz kje ste sploh prišli, da vam je 120KM raketa? Dajte se zgledovat po Angležih in Nemcih. Avti na teh Youtube kanalih so proper motorizirani, nikakor pa ne rakete, za to pač rabiš raketni pogon. https://www.youtube.com/channel/UC0S5w-... https://www.youtube.com/channel/UCNOUdR...  Drugače sem pa gledal decembrski AM in noter Adam 100KM. Sem se samo smejal, ko sem videl, da ima 14s do 100. Tako da 100KM je bilo mogoče dovolj leta 1990 za Unota, danes je pa to enako kot leta 2000 Punto 1.2 60.  No ja, na bolj resno noto mi je bila pa res všeč Honda Civic 1.0T 120. 10s do 100 in poraba 4-5l, za AC povsem dovolj. Za regionalke in krajše vožnje je pa moj 1.6T 200 vseeno boljša izbira, poraba za tako moč dokaj nizkih 8-10l, sam imam seveda vedno 10. Skoraj cel mesec sem se vozil z 10km vožnjami. 6 tednov s kakšnim 60KM je že predolgo od tanka do tanka. Leti pa to tudi 190 po regionalki:  Civic je seveda 1.6 dizel. ",
    "user": "Gr8t"
  },
  {
    "message": "Ti si itak kreten in te valda nihče resno ne jemlje. ",
    "user": "Utk"
  },
  {
    "message": " Gr8t je 4. feb 2019 ob 05:32 izjavil:moj 1.6T 200 vseeno boljša izbira   Dobiš novega za 13000? ",
    "user": "issak"
  },
  {
    "message": "No ja, na bolj resno noto mi je bila pa res všeč Honda Civic 1.0T 120. 10s do 100 in poraba 4-5l, za AC povsem dovolj. Itak, to je dovolj, i20 s 100 konji, ki ima 10,8 do 100, pa ni dovolj. 120 konjski ima še par desetink manj. ",
    "user": "Utk"
  },
  {
    "message": "Jaz bi dal se kaksen tisocak ali dva vec in vzel mazdo 3 2.0l s 120 konji. Glede na kilometrine se mi zdi, da je se najbolj robustna. ",
    "user": "TheBlueOne"
  },
  {
    "message": " anketar je 3. feb 2019 ob 21:01 izjavil:zakaj ne vzameš kej rabljenega do 50-80k km? pa ti ni treba met mejhnga piciguzija  https://www.avto.net/Ads/details.asp?id...... https://www.avto.net/Ads/details.asp?id... https://www.avto.net/Ads/details.asp?id......  vedno mora nekdo začet z rabljenimi jajci. Človek hoče avto in ne krš, k ga slovenski dilerčki uvažajo oz. razpadajoče gajbe, ki jih živali zjahajo v roku 2eh let... ",
    "user": "Veron"
  },
  {
    "message": " Gr8t je 4. feb 2019 ob 05:32 izjavil:Drugače sem pa gledal decembrski AM in noter Adam 100KM. Sem se samo smejal, ko sem videl, da ima 14s do 100.   Ecotec 1.4 DOHC VVT?  a) realnejši podatki so 11,5s do 100. Kar imam izkušenj, bi rekel, da je VVT izključen prve par tisoč kilometrov. Ko se avto vteče postane motor drugače odziven na obratih. b) prestavna razmerja prilagojena za mestno vožnjo. Prvo lahko tiščiš do rdečega, ne boš šel nikamor. Kar je zelo fajn v start-stop prometu (in tudi v snegu). ",
    "user": "KAVINSKY"
  },
  {
    "message": " Unknown_001 je 3. feb 2019 ob 18:38 izjavil:Jaz bi na tvojem mestu navijal za KIO/Hyundai z 1.4 bencinskim motorjem.  Vzami tanovo ceed z 1,4-litrskim turbo bencinarjem. Boš zelo presenečen. V klanec gre fenomenalno. Neverjetno prožen motor. Ni nobene primerjave z atmosferskimi običajnimi motorji. Probaj,ne bo ti žal. ",
    "user": "Veselinko"
  },
  {
    "message": " Utk je 4. feb 2019 ob 06:22 izjavil:Ti si itak kreten in te valda nihče resno ne jemlje.   Če je pa komaj izpit dobil... ",
    "user": "Unknown_001"
  },
  {
    "message": " Utk je 3. feb 2019 ob 18:46 izjavil:V i20 že ne. Niti ni potrebe. 1,0 120 konjev je že raketa. Do 100 ima 10,5 sekunde, čisto dovolj za tak avto.   Naloži ga na polno in pojdi na AC v vrhniški klanec, pa da vidimo raketo. 50 let nazaj mogoče...Že v 90ih so bili taki konji in pospeški normalni. ",
    "user": "LukiYo"
  },
  {
    "message": "Gor piči 150 brez problema. Pa sploh ne veš kaj govoriš, cliota sploh ne dobiš niti približno s takim motorjem, razen v kakšni športni varianti, ostalih pa tudi ne z bistveno močnejšimi motorji. Katera civilna izvedba v tem razredu ima pospešek recimo 8,5 sekund, da bi bilo to bistveno bolje od 10,5? ",
    "user": "Utk"
  },
  {
    "message": "Toyota corolla 13.110 eur ",
    "user": "jacksy"
  },
  {
    "message": " Utk je 4. feb 2019 ob 11:22 izjavil:Gor piči 150 brez problema. Pa sploh ne veš kaj govoriš   Ja, z zaletom, obrati na max pa paničnim iskanjem prave prestave za tisti ubogi navor 3 cilindrskega mlinčka, ampak raketa, ok. ",
    "user": "LukiYo"
  },
  {
    "message": "Seveda sem ostal pred predloga avta v tem razredu, ki je bistveno hitrejši, in da ni neka športna varianta za lomljenje hrbta. Še več, še lep del golfov se proda s takšnimi motorji, pa (zato) niso ovire na cesti. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 4. feb 2019 ob 11:40 izjavil:Seveda sem ostal pred predloga avta v tem razredu, ki je bistveno hitrejši, in da ni neka športna varianta za lomljenje hrbta. Še več, še lep del golfov se proda s takšnimi motorji, pa (zato) niso ovire na cesti.   Vsak z več cilindrov, prostornine, npr 150km 1.4 turbo Corsa, če že mora bit ta razred.   Ja, niso ovire, tako zvane rakete pa tudi ne. ",
    "user": "LukiYo"
  },
  {
    "message": "Resno bi nekomu priporočil to corso, z 2 litra večjo porabo, da bi z njo dosegel kaj? Kaj moraš potem imet v golfu, 250 konjev? Dej se zresni. Če se ne znaš vozit s 100 konji v tem razredu, vrni izpit. ",
    "user": "Utk"
  },
  {
    "message": " LukiYo je 4. feb 2019 ob 11:38 izjavil:Ja, z zaletom, obrati na max pa paničnim iskanjem prave prestave za tisti ubogi navor 3 cilindrskega mlinčka    Ne vem ali ste resni ali trolate. Turbo 3 cilinderski motor ima večji ali enak navor kot klasični 1.8 16V motorji. Ga pa zmanjka (tako kot dizla) na visokih obratih. ",
    "user": "KAVINSKY"
  },
  {
    "message": "Suzuki Swift je med boljšimi v tem razredu po vseh testih, slovenskih in tujih.   https://siol.net/avtomoto/testi/veliki-...  Za to ceno dobiš solidno opremljenega 1.0 turbo s 112 konji (avto je zelo lahek, okrog 900 kg, tako, da se lepo premakne).  Poleg tega Suzukiji kar solidno držijo ceno. ",
    "user": "NikolormousB"
  },
  {
    "message": " LukiYo je 4. feb 2019 ob 11:12 izjavil:Utk je 3. feb 2019 ob 18:46 izjavil:V i20 že ne. Niti ni potrebe. 1,0 120 konjev je že raketa. Do 100 ima 10,5 sekunde, čisto dovolj za tak avto.   Naloži ga na polno in pojdi na AC v vrhniški klanec, pa da vidimo raketo. 50 let nazaj mogoče...Že v 90ih so bili taki konji in pospeški normalni.   Aja? v 90tih so civilni avti s 130hp+ nosili znacko \"sport\" ali kaj podobnega. S tem, da ta i20 pomete z vsemi N/A \"sportniki\" iz 90ih. Se vidi, da se nisi vozil teh malih turbotov. Vsekakor so v klanec hitrejsi od vecine TDIjev, ker bistvo ni pod haubo ampak med volanom in sedezem. ",
    "user": "facepalm"
  },
  {
    "message": "Mitsubishi ASX. ",
    "user": "HappyPills"
  },
  {
    "message": "https://www.fiat.si/vozila/tipo/ ",
    "user": "radmannsdorf"
  },
  {
    "message": "Preveč se s konji obremenjujete, le-ti so pomembni pri dirkanju in doseganju končne hitrosti. Male atmosferske bencinske motorje tare zelo nizek navor in to je tisto, kar je op zmotilo v klancu. Sedaj vozi spodobnega dizla potem pa je bencinarčka probal in seveda nobene pozornosti pri vrtljajih preh klancem, ker so ravni ti ključni pri tem, saj se pri bencinarju brez turbine nujno mora z vrtljaji dobiti pravo moč. ",
    "user": "FlyingBee"
  },
  {
    "message": "danes sem še malo pogledal po parih avtocentrih v Lj in sprobal naslednjega :  - peugeot 208 1.2 puretech 83KM - avto soliden, ni pa nek biser od avta za ta denar - z vsemi popusti itd. okoli 12.000€, ga odpeljal na testno vožnjo in me avto ni ne navdušil niti ne razočaral, avto se mi ne zdi nič pretiranega, glede na to da nekateri znanci dajejo Peugeote v višave. vsaka dodatna oprema je mastno plačljiva, za to ceno se ponuja precej slabo opremo. se mi zdi ta model najbolj te sorte - da plačaš tudi znamko.  - opel corsa 1.4 turbo 74KW/100KM - soliden avto, ko sem mu malo namignil da zna precej bit požrešen v mestu - je takoj pripomnil, da je motor precej močan in da potem na manjši hitrosti manj kuri - je to resnično res al ? :) cena nekje 13.000€. testnega 100KM seveda nimajo, z manjšim motorjem se mi ne zdi glih pametno it testirat, ker je splošni vtis glede avta precej mimo. čakalna doba cca. 1 mesec - je avto res izmed omenjenih toliko boljši, da se splača čakat ?  - škoda fabia 1.0 TSI 100KM - ta model me čedalje bolj navdušuje, cena je ugodna, se mi zdi za cenovni rang do 12.000 super avto, ni pa neki nadstandard, tega niti ne rabim. prav tako naj bi se škode zadnja leta skokovito popravile. - hyundai i20 1,0 T-GDi 100KM - skoraj 2.000€ dražji kot preostali modeli.  vsi omenjeni modeli so bencinarji. čedalje bolj se nagibam k nakupu škode, jutri grem zadnja 2 omenjena modela stestirat, potem pa se verjetno kar odločim.   Še vedno so dobrodošla mnenja - sploh glede primerjave med škodo fabio in hyundai i20, med katerima se nekako najbolj odločam.  hvala in lep pozdrav, pa ne se preveč prepirat :) ",
    "user": "kurkuma2000"
  }
]