[
  {
    "message": "mene zanima kdaj bomo videli naslednika i9 9900k , šele konec leta al bo že kaj poleti ? sploh bo kaj hitrejšega pred konec leta? ",
    "user": "XLapse"
  },
  {
    "message": "Kmalu, čez 3 mesece....R5 3600X.  Enjoy. ",
    "user": "D3m"
  },
  {
    "message": "Ne AMD ne pride v poštev tukaj.. Govorim o Intel-u ",
    "user": "XLapse"
  },
  {
    "message": "Za enkrat kaže, da konec leta 2020, ko bo 10nm++ ",
    "user": "D3m"
  },
  {
    "message": "če sm bral da bo prej ? pravijo da konc tega leta 10nm++ ?  Sicer pa valda ne bo do konec leta 2020, i9 9900k najmočnejši. Bi ga rad kupil ampak me tud zanima počakat če pride kakšn še bolj brutal ven. ",
    "user": "XLapse"
  },
  {
    "message": "Ce bo spet kaksen refresh, potem zna bit ze letos, ce bo to ice lake, bo enkrat zgodaj drugo leto. ",
    "user": "Dr_M"
  },
  {
    "message": "Konec leta pride 10nm+, ki ne bo mogel parirati AMDju. Šele 10nm++ bo lahko.  Refresh bo pa Comet Lake-S 10/20 core. ",
    "user": "D3m"
  },
  {
    "message": "aja pol ma še nek smisel ta i9 , k mislim da bi bil ravno perfekt, nekje +33% od tega k mam zdej.  Me pa ful skrbi segrevanje,  be quiet! Dark Rock TF .. Tega sm mislil za hlajenje. Berem da folku dela ql s tem. Še vedno poleti me skrbi da ne bi kej crkoval. Eni pravijo da ni tok hot eni da ful. What naow  drgač ta config gledam https://www.mlacom.si/konfigurator?myco... ",
    "user": "XLapse"
  },
  {
    "message": "Saj si komaj menjal sistem. A ni nič razlike bilo napram 2400? ",
    "user": "D3m"
  },
  {
    "message": "Ah....pusti trolla....tip nima vseh cistih se iz cajta joker foruma... Xlapse...mas se kaksno kompilacijo na lagerju? ",
    "user": "kody"
  },
  {
    "message": " D3m je 26. jan 2019 ob 23:41 izjavil:Saj si komaj menjal sistem. A ni nič razlike bilo napram 2400?  OMG, veš kakšna razlika. Ko sem dajal noter dodaten ssd, sem šel za 1 dan na i5 2400 in sem hudo trpel. To ni ničemur podobno. Pa tud navadn hdd ma star.  Procesor shendla vse kar mu vržem perfektno. Še vedno pa +33% od i9 bi lahko še izkoristil. Je čisto nor ta i5 8500, ampak jaz bi več.   Zdej hapsam po windowsih, je vse bliskovito, boot v 1 sekundi... Imam odprto eno miljardo stvari vse mi shendla v milisekundah!!!!! Omg I'm so happy! ... Tko da ja , mogoče najboljš počakam še eno leto, k še vmes sm spet začel malo gejmat pa čez 1 leto ko pride naslednik pa še grafo  kody je 26. jan 2019 ob 23:42 izjavil:Ah....pusti trolla....tip nima vseh cistih se iz cajta joker foruma... Xlapse...mas se kaksno kompilacijo na lagerju?  ja težave pač, sej sm večinoma časa OK ",
    "user": "XLapse"
  },
  {
    "message": "Počakaj 1 leto.  Pa v konfiguraciji si naredil napako.  Napajalnik 350W je no go. Ker sam sistem s tem CPUjem kuri 180W, kje je še ostalo. ",
    "user": "D3m"
  },
  {
    "message": "Grafična je tudi en biser, da predpotopnega DVD-RW niti ne omenjam. Pa 970 EVO brez PLUS je pase... ",
    "user": "Han"
  },
  {
    "message": " XLapse je 26. jan 2019 ob 23:37 izjavil:aja pol ma še nek smisel ta i9 , k mislim da bi bil ravno perfekt, nekje +33% od tega k mam zdej.  Me pa ful skrbi segrevanje,  be quiet! Dark Rock TF .. Tega sm mislil za hlajenje. Berem da folku dela ql s tem. Še vedno poleti me skrbi da ne bi kej crkoval. Eni pravijo da ni tok hot eni da ful. What naow  drgač ta config gledam https://www.mlacom.si/konfigurator?myco...   Gljej če te skrbi segrevanje potem ne uzameš 9900k ali pa kupiš high end zračno ali pa 280 AIO ",
    "user": "ziga1990"
  },
  {
    "message": "Pred 10nm Intel desktop procesorji mogoče pride še 14nm (++++) 10-jederni Comet Lake - čeprav v zanjem mesecu kljub CES o tem ni bilo nobenih informacij ali govoric.  Kdaj pa pridejo 10nm desktop procesorji, pa tudi ni čisto potrjeno.       Intel sicer paradira \"množičen prihod 10nm\" za praznike 2019, ampak v drobnem tisku je povsod omenjeno, da najprej pridejo Ice Lake laptop procesorji, primerek so tudi pokazali na CES.  Po drugi strani pa obstajajo takšne novice;  Similarly, Intel was tight-lipped on the earnings call about its ongoing quest to get anything actually substantial and useful fabricated using its beleaguered 10nm process node. Execs declined to talk about yields for the planned 10nm Ice Lake CPUs, other than to repeat their earlier prediction that desktop and notebook computers using Intel's 10nm chips will hit the market at the end of 2019, and 10nm Xeon server processors will be available in early 2020.  V zadnjih dneh so pricurljale novice o tem, da ima Intel težave z implementacijo PCIe 4.0:  Rumour: Intel's 10nm launch may be impacted by chipset issues  Kar se meni zdi absurdno, glede na to, da je večji del specifikacije določil Intel, AMD pa je namignil, da bodo starejše PCIe 3.0 matične z Ryzen 3xxx za najbližji slot lahko vklopile PCIe 4.0, če bodo izdelovalci to stestirali in pripravili Bios popravke.   SemiAccurate pa slika še bolj črnoglede napovedi (ampak oni so znani po divje netočnih zaključkih):  Why SemiAccurate called 10nm wrong  Analysis: Close in some ways, way off in a big one ",
    "user": "Bwaze6"
  },
  {
    "message": "Charlie je imel prav glede problemov 10nm, kar so povzeli tudi pri Anand, ko so testirali i3-8121u. ",
    "user": "D3m"
  },
  {
    "message": "The second iteration of 10nm (10+) would be denser, lower power, and best case equal to the 14nm process of 2017. It wouldn't be until the third iteration of 10nm (10++) which was due in 2020 when 10nm would surpass 14nm for performance. Again, this is Intel's own data from 2017 which stated 10nm would be out in 2017 too. Do recall that this is the 14nm from 2017, the graphs presented assumed that 14nm development would stop in 2016, something Intel has been very vocal in staying has not been the case. ",
    "user": "D3m"
  },
  {
    "message": "torej to leto pričakujemo za desktop 10gen na 14nm z dodatnim + med tem ko bo pa AMD na 7nm ",
    "user": "ziga1990"
  },
  {
    "message": "To leto bo desktop 14nm in konec leta mobile 10nm+.  Naslednje leto proti koncu 2020 bo pa 10nm++ za desktop.  AMD bo imel, kar nekaj časa mir. ",
    "user": "D3m"
  },
  {
    "message": "10900K bo zanimiv samo predvidevam, da bo še bolj vroč kot je 9900K ",
    "user": "ziga1990"
  }
]