[
  {
    "message": "Kaj uporabljate, če zjutraj ne morete odpreti vrat? ",
    "user": "klihk"
  },
  {
    "message": " klihk je 24. jan 2019 ob 13:56 izjavil:Kaj uporabljate, če zjutraj ne morete odpreti vrat?  poskusil sem tekočino za odmrzovanje šip in delno deluje. Če ti pogosto zamrzne, je verjetno precej vode med gumami na vratih. meni se je zgodilo samo 1x, ko sem pral avto in se čez dan ni posušil ... ",
    "user": "sandmat"
  },
  {
    "message": " klihk je 24. jan 2019 ob 13:56 izjavil:Kaj uporabljate, če zjutraj ne morete odpreti vrat?  Avtobus :) ",
    "user": "Machete"
  },
  {
    "message": "Močneje potegneš. Pametnejši popusti... ",
    "user": "gumby"
  },
  {
    "message": "Ne tega delat, ker boš kaka tesnila potrgal ali raztrgal. ",
    "user": "Machete"
  },
  {
    "message": "Polulas se na vrata. :)  Meni je pred leti, ko sem imel avto s temi problemi, delovalo, ce sem tesnila tu in tam namazal. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Avta ni pametno pozimi prat če nimaš garaže.  @Utk - od kdaj je Citroen nemški ? ",
    "user": "AndrejS"
  },
  {
    "message": "Jaz bi uporabil kakšen sprej za mazanje zobnikov, če se mehanizem ne sprosti. Pa dobro pošprical mehanizem tudi znotraj, v vratih. ",
    "user": "videc"
  },
  {
    "message": "Kupi Lidl Hofer ali drugje Silikon spraj in z njim prešpricaj tesnila ali pa namaži, ne bo več problemov. ",
    "user": "mat xxl"
  },
  {
    "message": "Uporabi namensko mažo, pred vsako zimo, in potem se led ne prime tesnil. ",
    "user": "ProGo"
  },
  {
    "message": " klihk je 24. jan 2019 ob 13:56 izjavil:Kaj uporabljate, če zjutraj ne morete odpreti vrat?   Pokriješ ga oz. če je možno ga imaš v garaži. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " klihk je 24. jan 2019 ob 13:56 izjavil:Kaj uporabljate, če zjutraj ne morete odpreti vrat?  Moč in občutek, pa so se do sedaj še vsa odprla brez poškodb. ",
    "user": "DePalmo"
  },
  {
    "message": "tesnila vrat namaži z jelenovo mastjo ",
    "user": "janezvalva"
  },
  {
    "message": "ključ segreješ z vžigalnikom (brener najbrž bolje opravi to nalogo), ga obrneš, in pustiš na tisti točki, ko še ne moreš odklenit vrat. postopek ponavljaš, do trenutka, ko se ključavnica (odtaji)  je pa problem, če ti slučajno uniči kodo na ključu za vžig motorja. (če je ključavnica izbočena, poizkusiš njo segreti z vžigalnikom, pod pogojem, da ni veliko plastike okoli nje)  wd40 ali kakšno odtajalno sredstvo v ključavnico, to še nisem probal.  Najbrž pa imajo vsi Rusi odgovor na podobna vprašanja, poizkusi na njihovih forumih. ",
    "user": "jb_j"
  },
  {
    "message": "Vazelin does the trick.  jb_j je 24. jan 2019 ob 21:04 izjavil:ključ segreješ z vžigalnikom (brener najbrž bolje opravi to nalogo), ga obrneš, in pustiš na tisti točki, ko še ne moreš odklenit vrat. postopek ponavljaš, do trenutka, ko se ključavnica (odtaji)  je pa problem, če ti slučajno uniči kodo na ključu za vžig motorja. (če je ključavnica izbočena, poizkusiš njo segreti z vžigalnikom, pod pogojem, da ni veliko plastike okoli nje)  wd40 ali kakšno odtajalno sredstvo v ključavnico, to še nisem probal.  Najbrž pa imajo vsi Rusi odgovor na podobna vprašanja, poizkusi na njihovih forumih.   Njemu so zamrznila vrata ne ključavnica ;) ",
    "user": "koyotee"
  },
  {
    "message": "silikon spray po tesnilih pa bo :) ",
    "user": "wooted"
  },
  {
    "message": "Sicer mi se to se ni zgodilo, ampak vsak vecer, ko vem da bo zmrzovalo, dam zvecer kalorifer v avto, zjutraj pa ko ustanem sam uklopim varovalko na kateri je podaljsek in je v 15 minutah avto \"ociscen\" pa se topel. ",
    "user": "Scorpy84"
  },
  {
    "message": "Sem videl po Lidlih, da imajo še tubo za negovanje gume in je tudi proti zmrzovanju. To nabavi in namaži tesnila. Meni pomaga. ",
    "user": "zk_eu"
  },
  {
    "message": "silikonski ločilni sprej, ali morda krema za roke, sam uporabljam trnutno pronto oz podobne zadeve za prah brisat; ampak se mi zdi da je kakšen silikonski ločilni sprej najboljša rešitev.  ampak to je že prevetiva, ne kurativa. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Avta ne prat ko zmrzuje, pa ni problemov :) ",
    "user": "stara mama"
  },
  {
    "message": " stara mama je 25. jan 2019 ob 08:58 izjavil:Avta ne prat ko zmrzuje, pa ni problemov :)  to seveda govoriš na pamet. problemi so tudi brez pranja. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Kupiš nek \"gumi pflege\", naprimer Sonax Gumipflege, oz. po naše \"Sonax sredstvo za nego gume\". Ta ima na vrhu peno, s katero namažeš .. da ne sprejaš po celih vratih. ",
    "user": "azislo"
  },
  {
    "message": "https://www.merkur.si/snov-pripravek-gl... ",
    "user": "Pero_SLO"
  },
  {
    "message": " gruntfürmich je 25. jan 2019 ob 09:01 izjavil:stara mama je 25. jan 2019 ob 08:58 izjavil:Avta ne prat ko zmrzuje, pa ni problemov :)  to seveda govoriš na pamet. problemi so tudi brez pranja.  Točno vem, kdaj sem imel v mojih nekaj več kot 10-ih zimah na vseh avtih probleme z zmrzovanjem. Samo takrat ko sem pral in nikoli nič namazal. Če je pa ponekod tako hud mraz, pa tud ročne ne priporočam zategovat! ",
    "user": "stara mama"
  },
  {
    "message": "Nikoli imel takšnega problema, avto ni v garaži. ",
    "user": "Egidij88"
  },
  {
    "message": "Navaden vazelin za usta. Včasih se je dobil tudi prav namenski ,malenkost debelejši kot za usta, pa 3x dražji ",
    "user": "kremenko1"
  },
  {
    "message": "Silikon sprej na tesnila, v ključavnico pa pred pranjem. Okoli 5€ v Merkurju. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Vazelin ",
    "user": "Gambino"
  },
  {
    "message": " stara mama je 25. jan 2019 ob 09:32 izjavil:gruntfürmich je 25. jan 2019 ob 09:01 izjavil:stara mama je 25. jan 2019 ob 08:58 izjavil:Avta ne prat ko zmrzuje, pa ni problemov :)  to seveda govoriš na pamet. problemi so tudi brez pranja.  Točno vem, kdaj sem imel v mojih nekaj več kot 10-ih zimah na vseh avtih probleme z zmrzovanjem. Samo takrat ko sem pral in nikoli nič namazal. Če je pa ponekod tako hud mraz, pa tud ročne ne priporočam zategovat!  Ni treba, da se avto pere, da vrata zamrznejo. Dejmo bit malo manj absolutni ",
    "user": "dice7"
  },
  {
    "message": " jb_j je 24. jan 2019 ob 21:04 izjavil:Najbrž pa imajo vsi Rusi odgovor na podobna vprašanja, poizkusi na njihovih forumih.  Ko je v Sibiriji -40 stopinj, je baje edina rešitev, da avta sploh ne ugašaš. Bencin je pa pri njih poceni. ",
    "user": "Miha 333"
  },
  {
    "message": "Jaz nič, ker imam webasto.. ",
    "user": "GrX"
  },
  {
    "message": " ProGo je 24. jan 2019 ob 15:16 izjavil:Uporabi namensko mažo, pred vsako zimo, in potem se led ne prime tesnil.  To je edini pametni nasvet. Posle jebanja nema kajanja. Za tesnila je potrebno pravočasno poskrbet. Včasih smo jih mazali z mešanico vode in glicerina(dobiš ga v lekarni). ",
    "user": "Stari maček"
  }
]