[
  {
    "message": "zdravo,  nevem kako mi je ratalo, ampak vitrex sem natocil v posodo za vodo/antifriz. do vrha :)  je dovolj da spravim ven do nivoja ali bom moral vse skupaj spustiti ven?  lp ",
    "user": "Baja"
  },
  {
    "message": "Ja, nujno spravi do MAX nivoja. Kar se je zmešalo je tolk mejhen procent da ne bo neke krize. Itak se v hladilniku lahko tudi destilirana voda uporablja. ",
    "user": "matobeli"
  },
  {
    "message": "hvala,  se mi zdi da slo not kar dober liter, zgleda je blo že bolj na minimumu.  če pustim čez noč pa jutri po svetlem ven spravim višek, bo še vedno OK? ",
    "user": "Baja"
  },
  {
    "message": "Ja in vitrex je destilirana voda. Če se še nisi vozil potem še ni problem. ",
    "user": "Skylord"
  },
  {
    "message": "ne, nisem še nič prižigal avta.  bolj me skrbijo dodatki v vitrexu. ",
    "user": "Baja"
  },
  {
    "message": "vitrex se ti bo spenil in ti bo vrglo ven veliko vode. Zamenjaj vsaj vse kar je v posodi. drugače boš moral zamenjati vso tekočino v sistemu. ",
    "user": "profii"
  },
  {
    "message": "Nič se ne bo spenil, itak je vse pod pritiskom. Alkohol bo odhlapel, kar pa je vode v vitrexu bo pa malo razredčila celoten sistem, kar sicer ni optimalno ampak tudi ni kritično.  Ampak se mal popravljam, dej sprazni vsaj posodo do konca in nalij hladilno tekočino do črtice. Aja, pa antfriz je strupen, ne ga pit :) ",
    "user": "matobeli"
  },
  {
    "message": " Skylord je 26. jan 2019 ob 18:07 izjavil:Ja in vitrex je destilirana voda. Če se še nisi vozil potem še ni problem.   haha. V čem bi bil torej smisel takšnega “vitrexa” pozimi? ",
    "user": "zmaugy"
  },
  {
    "message": "V sami posodi se ti je zagotovo že premešal. Zato izčrpaj iz posode, kolikor lahko, nato nalij antifriz do oznake max. ",
    "user": "Miha 333"
  },
  {
    "message": "sem spraznjo posodo kolko se je dalo in nalil antifriz. grem zdaj na testno voznjo pa porocam ce bodo kaksne tezave. zaenkrat dela :) ",
    "user": "Baja"
  }
]