[
  {
    "message": "Pozdravljeni,  odločil sem se za nakup kamere, vendar se bolj kot ne laik kar se kamer tiče. Kamere bi najraje naročil iz Kitajske, do vrednosti nekje 20€, ali pa tudi več, če je skladišče trgovine v Evropi. Kamero bi imel zunaj, želel pa bi, da ima senzor gibanja, se pravi, da mi aplikacija na telefonu javi, ko se karkoli dogaja okoli kamere.  Glede na to, da bi rad imel povezavo s telefonom, mora kamera imeti wifi povezavo. Glede tega me še zanima, če je wifi signal na lokaciji kamere slabši, ali je potem tudi sinhronizacija in kvaliteta slike slabša? Glavno kar me zanima, pa je kakšen link s kolikor toliko solidno kamero ki ni predraga. Hvala. ",
    "user": "ahonen"
  },
  {
    "message": "https://www.aliexpress.com/item/Origina...  Dej jo tud ven...kolkr časa bo delala bo pač delala. Ko crkne kupi novo. ",
    "user": "antireal"
  },
  {
    "message": "Moj nasvet je kabel ali nič. Vse ostalo je metanje denarja stran. ",
    "user": "starfotr"
  },
  {
    "message": "Si napisal, kot da rabiš wifi kamero za povezavo s telefonom. Kamera mora biti dosegljiva na nekem IPju, torej wifi ali kabel, nima veze. Priporočam pa kabel + PoE kamere. ",
    "user": "c3p0"
  },
  {
    "message": "https://www.gearbest.com/ip-cameras/pp_...  kaj takega, če je za doma. Ni sicer bajno visoka resolucija, je pa čisto uporabna zadeva, pa še dost velik fov ima. Sem nabavo eno za test, se kr ok obnese. ",
    "user": "hojnikb"
  },
  {
    "message": "Za preveriti iz postelje, kakšno je vreme zunaj.... ajd, naj bo brezžična.  Z opremo za manj kot 10€ lahko na daljavo onesposobiš WiFi povezavo kamere. ZATO brezžične niti slučajno niso primerne za resnejše varovanje česarkoli. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " antireal je 30. jan 2019 ob 19:32 izjavil:https://www.aliexpress.com/item/Origina...  Dej jo tud ven...kolkr časa bo delala bo pač delala. Ko crkne kupi novo.   Jo imaš mogoče doma in si jo stestiral?  hojnikb je 30. jan 2019 ob 21:01 izjavil:https://www.gearbest.com/ip-cameras/pp_...  kaj takega, če je za doma. Ni sicer bajno visoka resolucija, je pa čisto uporabna zadeva, pa še dost velik fov ima. Sem nabavo eno za test, se kr ok obnese.   Glede na to da ima obliko žarnice in da je na sliki narisano grlo za žarnico ki se zvrta v strop, je očitno to edina varianta? ",
    "user": "ahonen"
  },
  {
    "message": "Kakšna zunanja IP kamera bo na mestu, od dobrih poceni opcij npr:  - Alfawise 1080p zunanja IP kamera s kodo: GBENG052 iz 31€ na 30€  Je malo nad budgetom, a se višja ločljivost precej pozna, pa tudi sicer tale ponuja precej, od brezžične/žične povezave, SD kartice, aplikacije za mobilne naprave, željeni senzor gibanja, nočno snemanje, vodoodpornost za zunanjo montažo itd ... ",
    "user": "Tomson"
  },
  {
    "message": " Tomson je 18. feb 2019 ob 11:32 izjavil:Kakšna zunanja IP kamera bo na mestu, od dobrih poceni opcij npr:  - Alfawise 1080p zunanja IP kamera s kodo: GBENG052 iz 31€ na 30€  Je malo nad budgetom, a se višja ločljivost precej pozna, pa tudi sicer tale ponuja precej, od brezžične/žične povezave, SD kartice, aplikacije za mobilne naprave, željeni senzor gibanja, nočno snemanje, vodoodpornost za zunanjo montažo itd ...   Kje pa je skladišče te trgovine? Če je na kitajskem potem ne pride v poštev. ",
    "user": "ahonen"
  },
  {
    "message": "je na Kitajskem tole skladišče. Ne pride v poštev zaradi dodatnih stroškov? Izbereš Belgium Registered za 2€, v 95% ni dodatnih stroškov, če pa do njih pride se da dogovorit za refund s strani trgovine ali sicer dražji Prioirty Line za 9€, kjer pride 100% brez dodatnih stroškov, a si potem na slabih 40€ . Sicer pa vzameš kaj na Amazonu, a pod 40€ s poštnino zopet ne prideš za neko ok zadevo. Če se ti mudi z dostavo oz. preferiraš EU predlagam da malo dvigneš budget, če je opcija, do dobrih 40€ za kakšno zunanjo 720p kamerco ... ",
    "user": "Tomson"
  },
  {
    "message": " Tomson je 18. feb 2019 ob 23:11 izjavil:je na Kitajskem tole skladišče. Ne pride v poštev zaradi dodatnih stroškov? Izbereš Belgium Registered za 2€, v 95% ni dodatnih stroškov, če pa do njih pride se da dogovorit za refund s strani trgovine ali sicer dražji Prioirty Line za 9€, kjer pride 100% brez dodatnih stroškov, a si potem na slabih 40€ . Sicer pa vzameš kaj na Amazonu, a pod 40€ s poštnino zopet ne prideš za neko ok zadevo. Če se ti mudi z dostavo oz. preferiraš EU predlagam da malo dvigneš budget, če je opcija, do dobrih 40€ za kakšno zunanjo 720p kamerco ...    Dobro, sej konec koncev je boljše dati kak € več, pa zadeva kolikor toliko časa deluje. Imaš mogoče link od kakšne kamere do 40€, katere skladišče je po možnosti v EU? ",
    "user": "ahonen"
  },
  {
    "message": "Našel sem tole kamero: https://www.ebay.de/itm/Crenova-C100E-7...  Kaj pravite? ",
    "user": "ahonen"
  },
  {
    "message": "To je notranja kamera na Ebayu ...  Tele preveri iz Amazon.de: SV3-C 960p OutDoor za 44€, SzSin 1080p OutDoor za 46€, SzSinoCam 1080p OutDoor za 48€ ... ",
    "user": "Tomson"
  },
  {
    "message": "Hvala. Nekaj mi pa ni jasno. Piše da so WIFI kamere, imajo pa ethernet port. Kako to? Isto me muči power port in sicer, kaj rabim da ga spravim v navadno vtičnico? ",
    "user": "ahonen"
  },
  {
    "message": "power over ethernet? ",
    "user": "gendale2018"
  },
  {
    "message": "Ali pa ima tako Wifi kot eth priklop. ",
    "user": "Karen"
  },
  {
    "message": "Preden kupujete te kamere raznih znamk, preverite na internetu, če je kakšen test, kjer boste videli, če vam kvaliteta slike ustreza. Te slike, ki so objavljene pri prodajalcih, ne kažejo dejanske kvalitete, ker so izboljšane ali pa narejene s kakšno res dobro kamero... Ker vse kar je manj kot 4MP, je slika bolj slaba. Če želite imeti kvalitetne kamere za normalno ceno, se dobijo iz aliexpress dahua ali hikvision kamere, dahua ima sedaj že 6MP za dobro ceno, so pa skoraj vse POE kamere - podatki in napajanje preko omrežnega kabla... Obstajajo tudi WIFI kamere, vendar pa morate imeti res odličen wifi signal, da bo kamera delovala brezhibno. Za malo večjo ceno od kitajske pa dobite tudi v SLO kvalitetne kamere dahua 4MP.  lp ",
    "user": "dc10"
  },
  {
    "message": "Tudi jaz sem prišel do tega da nabavim kamere za vikend. Rabil bi: -zunanja, širokokoten objektiv je prednost (oziroma možnost premikanja). Ta je lahko na kabel ali wifi. -zunanja, navadna (manjša dimenzija mi je prednost), mora biti na wifi.  Nekaj za snemanje. Na lokaciji bo optika in tudi nek osnoven PC. Tako da predvidevam, da bo najbolje kar vse preko PC-ja urediti? ",
    "user": "M-XXXX"
  },
  {
    "message": "Še nekaj me zanima. Glede na to da ima kamera povezava z internetom, koliko hitrosti pa ``požre´´ povprečna IP kamera? ",
    "user": "ahonen"
  },
  {
    "message": "https://reolink.com/product/argus-2/ + solar panel ",
    "user": "JanezH"
  },
  {
    "message": "Pozdracljeni  Odlocam se za nakup nadzorne kamere za zunaj.Kako deluje kamera v zarnici me zanima?se pravi ona je skoz v elektriki in deluje?deluje tudi ce luc ni prizgana?kaj pa ko zarnica crkne ne deluje tudi kamera?prosim za kaksne pametne nasvete.hvala ",
    "user": "simone"
  },
  {
    "message": "Kakšne izkušnje imate z zgorajomenjenimi kamerami glede protokolov in povezljivosti? Recimo, da ne bi pošiljal vsega na kitajsko, ampak neposredno na rekorder (podpira kakih 20 standardov). Je že kdo poskusil povezat tole prejomenjeno na kak DVR: https://us.gearbest.com/ip-cameras/pp_0... ",
    "user": "sandmat"
  },
  {
    "message": "Tudi mene zanima wifi nadzorna kamera, ki jo je mogoče povezat z lokalnim snemalnikom. To sploh gre? Sicer me zanima za tole dotično kamero, katera ima lečo na koncu traku. Večje ne pridejo v poštev.  https://www.ebay.com/itm/FREDI-Hidden-S... ",
    "user": "radmannsdorf"
  },
  {
    "message": "Tole nabaviš in imaš vse.   ",
    "user": "OK.d"
  },
  {
    "message": "Kul, samo škoda da je tko velika. Ni zame, pa je zahteva da je čisto mala kamerca na kablu. Bomo predebatirali. Hvala. :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Je kdo kupil tale Wyze cam? Zadeva mi je všeč, potem pa hočem kupiti, pa so tako ugodne cene samo v ZDA. Ve kdo za kakšno drugo opcijo kje nabaviti? Poštnina iz Amazona je pa tudi oderuška... ",
    "user": "archer"
  },
  {
    "message": "Kakšnega pol leta imam Reolink kamero, zaenkrat sem zadovoljen. ",
    "user": "Matevz96"
  },
  {
    "message": "Kateri model in kje si kupil in kakšna je bila cena? ",
    "user": "archer"
  },
  {
    "message": "Reolink E1, kupil sem jo v Leclercu. Cena če se prav spomnim okrog 50€ ",
    "user": "Matevz96"
  },
  {
    "message": "Ali je potrebno obiskovalce opozoriti, da se nahajajo v varovanem območju ? Vidni kot kamere verjetno ne sme segat na javno površino ali čez mejo k sosedu z lastne parcele ali lahko? ",
    "user": "Telbanc"
  },
  {
    "message": " ahonen je 30. apr 2019 ob 22:03 izjavil:Še nekaj me zanima. Glede na to da ima kamera povezava z internetom, koliko hitrosti pa ``požre´´ povprečna IP kamera?  Tole je zanimivo vprašanje, ravno včeraj sem gledal promet na mojem routerju na portu na katerem imam 4mpix kamero, shranjuje 2 frame-a na sekundo polne ločljivosti jpg, pa pobere med 5,5 in 8 mbit na sekundo, tako da orientacijo. Shranjujem seveda na lokalni NAS. ",
    "user": "Karen"
  },
  {
    "message": " Telbanc je 22. jun 2020 ob 15:06 izjavil:Ali je potrebno obiskovalce opozoriti, da se nahajajo v varovanem območju ? Vidni kot kamere verjetno ne sme segat na javno površino ali čez mejo k sosedu z lastne parcele ali lahko?   https://www.ip-rs.si/varstvo-osebnih-po...  https://www.ip-rs.si/fileadmin/user_upl... ",
    "user": "starfotr"
  },
  {
    "message": "Sem kupil dva Reolinka E1 (osnovni model - zame za test dovolj) za 60€, direktno na njihovi strani, neka akcijska ponudba. Pa bomo videli, kako se obnese. ",
    "user": "archer"
  },
  {
    "message": " Telbanc je 22. jun 2020 ob 15:06 izjavil:Ali je potrebno obiskovalce opozoriti, da se nahajajo v varovanem območju ? Vidni kot kamere verjetno ne sme segat na javno površino ali čez mejo k sosedu z lastne parcele ali lahko?  snemaj izključno svojo parcelo/stanovanje in ne potrebuješ nobenega opozorila. Skupne lastnine (npr. hodnik) sam ne smeš kar tako snemat. ",
    "user": "sandmat"
  },
  {
    "message": "Določene kamere imajo opcijo privacy mode, kjer označiš katere dele ti med snemanjem očrni. Naprimer, če snemaš dvorišče in se vidi tudi sosedov vrt ali glavna cesta, to lahko označiš in bo snemal samo tvoje dvorišče. To majo naprimer UNIFI protect kamere. So pa mal dražje. https://unifi-protect.ui.com/ ",
    "user": "DeeJay"
  },
  {
    "message": "Si bom sposodil temo. Upam, da je ok.  Na eni lokaciji imam primer, kot je na spodnji sliki. Torej, modem je huawei 4g router 3 pro, prvotno namenjen samo kameri ali več teh. Ker pa je problem v signalu do kamere, ne vem kako rešiti to. Tam kjer bi bil nameščen ta sim ruter in razdalja ter vmesne blokade (stene), so za ta router preveč. Kako rešiti na eleganten način, kjer si omejen, s kablom (ni mogoče), ter extenderji, te bi bilo mogoče namestiti, če jih dam v najemniška stanovanja (vendar je rahlo tvegano), če ga kdo iztakne je problem. Je sploh kakšna možnost, ali ukrepati drugače?  PS. kletni prostori     ",
    "user": "Anney"
  },
  {
    "message": "ni opcije potegnit kakega utp kabla po obstoječih rorih od štroma (če ni bajta prestara in rorov morda ni)? ",
    "user": "sandmat"
  },
  {
    "message": "To stemi Wifi kameri so sami problemi,če se le da kabel je kabel. ",
    "user": "TOP"
  }
]