[
  {
    "message": "Philips HD8827/09 ali kaj podobnega, lahko iz tujine vendar želim plačati po povzetju. Najugodnejša varianta? ",
    "user": "Teya"
  },
  {
    "message": "Iz tujine ne boš dobil/a espresso aparata z možnostjo plačila po povzetju.   Poglej: https://www.amazon.de/Kaffee-Vollautoma... https://www.reddit.com/r/espresso/comme... ",
    "user": "Uros!no"
  },
  {
    "message": "V BigBangu in Mimovrste ga imaš za 390EUR.  Raje glej za takšnim, ki ima avtomatski penilnik mleka. Vsaj meni je takšen bolj uporaben. Ena navlaka manj na pultu. ",
    "user": "cekr"
  },
  {
    "message": "Priporočam, da kupiš penilc posebaj. Imam Siemens EQ.9 in vseeno uporabljam penilec od Jura.  https://www.ideo.si/penilci_mleka/Avtom... ",
    "user": "Uros!no"
  },
  {
    "message": "Napiše se \"espresso\", pa tudi \"posebej\".  Pa cappuccino se pije samo zjutraj, skupaj s pecivom, da ne bo kdo neumnosti počel. ",
    "user": "jype"
  },
  {
    "message": "Bolj se splača vzeti npr. takšen model: https://www.ideo.si/kavni_espresso_apar... ",
    "user": "cekr"
  },
  {
    "message": "Cca 5 let sem uporabljal avtomatsko espresso mašino Philips Senseo Sarista. Zadeva je bla vredu edin čiščenje je vzelo veliko časa, da si vse razstavu, spucal mlinček, ga namazal, očistil celo notranjost okol mlinčka... plus seveda vodni kamen.  Zarad tega sem zdej prešaltal na Delonghi Dedica in ni mi žal. https://www.delonghi.com/en-us/products... Vse kar lahko rečem je, da je zadeva vrhunska. Čiščenje je minimalno, ki obsega samo čiščenje vodnega kamna. Kava je pa kot iz dobre kavarne :) ",
    "user": "DeeJay"
  },
  {
    "message": "Ljudje, ki se na kofe spoznajo, priporočajo Gaggia Classic. ",
    "user": "jype"
  },
  {
    "message": "Sem hotel isto omeniti kot @jype. Moreš gledat Gaggio Classic vendar ne novi prenovljen model, ampak stari neprenovljen. Stari model je delan v Italiji, nov je pa shitty knock off od Phillipsa, delan v Romuniji. Če pa hočete cenovno dobro mašino za mlet kavo vam splača vzet Baratzo Encore. ",
    "user": "Infusion"
  },
  {
    "message": "Kakor pravi @Infusion, ne pozabit na mlin. Odlicen mlin in najslabsi espresso stroj s predpostavko, da je vse prav nastelano bo OK kava, slab mlin ali mleta kava v kombinaciji z najboljsim espresso strojem bo loterija, verjetno pa slaba kava.   Skratka nujno glej mlin, kjer mora biti taksen, da lahko fino nastavljas granulacijo (burr grinder). ",
    "user": "TheBlueOne"
  },
  {
    "message": "kateri mlin pa je dober? ",
    "user": "gorazdkop"
  },
  {
    "message": " gorazdkop je 24. jan 2019 ob 08:18 izjavil:kateri mlin pa je dober?   Podobno kot pri avtih, v vsakem cenovnem segmentu kaksen izstopa. Vazno je, da se da fino stelat, da je burr grinder. Ce je konicen, keramicen itn. niti ni tako vazno, posebej, ce ne zameljes vec kave naenkrat in se ne greje. Vecji in boljsi so praviloma tam, kjer imas zalogovnih in predmlejes za kaksne 10 espresov naenkrat. ",
    "user": "TheBlueOne"
  },
  {
    "message": "@gorazdkop , koliko bi rad odštel za grinder? Bi rad kuhal espresso ali kakšno drugo vrsto kave? Ročni ali mašina za mlet? Za espresso primerni grinderji se začnejo šele pri 200EUR/250EUR+. ",
    "user": "Infusion"
  },
  {
    "message": " Infusion je 24. jan 2019 ob 15:36 izjavil:@gorazdkop , koliko bi rad odštel za grinder? Bi rad kuhal espresso ali kakšno drugo vrsto kave? Ročni ali mašina za mlet? Za espresso primerni grinderji se začnejo šele pri 200EUR/250EUR+.   To ni cisto res. Jaz sem mami kupil za 50€, Rommelsbacher EKM 200, ker je bil znizan in melje kar konstantno. Je pa res da sem moral v Grinder podloziti malo papirja, ker ni mlel dovolj fino niti na maksimalni nastavitvi.   Tam med 100€ in 150€ se brez problema kaj najde. ",
    "user": "TheBlueOne"
  }
]