[
  {
    "message": "Danes so spletne strani presegle vse meje. Polno balasta, nepotrebno kompliciranje in podobno.  Recimo, da bi rad spletno trgovino in web page. Je danes sploh možno delat oziroma smiselno delat page iz nule?  Želel bi imeti prilagodljivost in odzivnost, kot jo ima dobri stari w3c. Lahka, odzivna, pregledna, prilagodljiva spletna stran. Je to danes moderno/mogoče ali bi vsi radi prodali samo open cart ali kak drug sistem? In seveda, če želiš normalno brskat, obvezno še app. Ker preko brskalnika je to čisto nemoderno danes.   https://www.w3schools.com/ ",
    "user": "starfotr"
  },
  {
    "message": "Marsikaj se da, če si pripravljen za to plačat. ",
    "user": "Arey"
  },
  {
    "message": "Ok, bom druače zastavil. Kako z orodji, kot je open cart ali podobno, priti na ta nivo odzivnosti in prilagodljivosti? ",
    "user": "starfotr"
  },
  {
    "message": "En način je strani onemogočiti , da bi naložila balast. Pri drugem vsebino scrapaš. https://en.m.wikipedia.org/wiki/Web_scr... ",
    "user": "louser"
  },
  {
    "message": " starfotr je 10. feb 2019 ob 20:02 izjavil:Ok, bom druače zastavil. Kako z orodji, kot je open cart ali podobno, priti na ta nivo odzivnosti in prilagodljivosti? Open cart je napisan v PHP, kar ga že diskvalificira.  Če hočeš hitro rešitev, ki deluje za nekaj sto uporabnikov hkrati, potrebuješ platformo, ki to zmore. To ne bo zastonj. ",
    "user": "jype"
  },
  {
    "message": " jype je 10. feb 2019 ob 21:45 izjavil:starfotr je 10. feb 2019 ob 20:02 izjavil:Ok, bom druače zastavil. Kako z orodji, kot je open cart ali podobno, priti na ta nivo odzivnosti in prilagodljivosti? Open cart je napisan v PHP, kar ga že diskvalificira.  Če hočeš hitro rešitev, ki deluje za nekaj sto uporabnikov hkrati, potrebuješ platformo, ki to zmore. To ne bo zastonj.  Sem skoraj polil viski, ko sem to prebral. PHP je ob ustrezni optimizaciji (in v navezi z ustrezno optimiziranim web serverjem in bazo) lahko kar bomba. Problem je, ker zelo malo ljudi to obvlada. ",
    "user": "Miha 333"
  },
  {
    "message": "Daj no ... kompleksne php sajte smo znali že pred 15 leti furat na takratnih single core mašinah za 30 hitov na sekundo. To, kar se danes počne z webom, je zgolj za bruhat. Kot prvo bi morali kitajci uvest smrtno kazen za vse web developerje, ki dajo od sebe zmazek, ki se nalaga več kot 0.1s, bi se situacija hitro normalizirala.  Kot referenco vedno rad kažem https://cr.yp.to , ki je sicer enostaven page, a hkrati tudi bliskovito hiter, najhitrejši možni. Internet je že bil hiter tam nekje sredi devetdesetih, pa so ga potem razni web developerji in ux experti popolnoma pokvarili. ",
    "user": "pegasus"
  },
  {
    "message": " Miha 333 je 10. feb 2019 ob 22:17 izjavil:Sem skoraj polil viski, ko sem to prebral. PHP je ob ustrezni optimizaciji (in v navezi z ustrezno optimiziranim web serverjem in bazo) lahko kar bomba. Problem je, ker zelo malo ljudi to obvlada. Ne, ne more biti. Katerikoli interpretiran jezik bo sicer praviloma bistveno pocenil razvoj, bo pa praktično onemogočil visoko zmogljivost.  Ceneje je, da je reč že od začetka napisana z orodji, ki težav, ki jih z \"optimiziranim web serverjem in bazo\" rešuješ, sploh ne ustvarijo. ",
    "user": "jype"
  },
  {
    "message": "Se strinjnam, da so danes skoraj vse strani big bloat of everything.  - koda je nametana (ni lepo berljiva, tab odmikov ni, nepotrebni newline-i) - html koda vsebuje napake (w3c validator) - JS nametana iz vseh vogalov; inline, link - min 200 css class-ov na element (class=\"to pa-to pa-se-to in-se-to in-tako-naprej\")  Itak se najde 100 stvari, na vsaki strani. Ugibam, da je to posledica \"programerjev\", ki to nikoli niso bili (razni \"diplomirani medijski poštarji\" in podobna izobrazba), in so s hitrim wow efekti poceni in uspešno nategnali netehnične stranke.   Če se odločiš delat iz nule (do it!), si naredi spisek funkcij, in potem jih programiraš po vrsti.  1 - register domain 2 - host dns 3 - point dns to web server 4 - install/configure web server 5 - host test html 6 - move site to 443 7 - create html frame for desktop etc... ",
    "user": "HotBurek"
  },
  {
    "message": " pegasus je 10. feb 2019 ob 22:41 izjavil: Kot referenco vedno rad kažem https://cr.yp.to , ki je sicer enostaven page, a hkrati tudi bliskovito hiter, najhitrejši možni. Internet je že bil hiter tam nekje sredi devetdesetih, pa so ga potem razni web developerji in ux experti popolnoma pokvarili.   Ta referenca se meni zdi malo hecna, ker je stran narejena na pure HTML-ju, brez .js in .css zadev.. ",
    "user": "GrX"
  },
  {
    "message": " GrX je 11. feb 2019 ob 00:39 izjavil:Ta referenca se meni zdi malo hecna, ker je stran narejena na pure HTML-ju, brez .js in .css zadev.. S tem ni nič narobe, a večina počasnosti sodobnih spletnih strani izhaja iz tega, da za njimi tečejo razni PHPji, nodeJSji in drugi podobni cuckoo clocki, ki dejansko potrebujejo _sekunde_, da od sebe karkoli vrnejo, praviloma zaradi dveh pomembnih razlogov: Prvi je slaba arhitektura aplikacij in pri tej ima Miha 333 prav, druga pa dejstva, ki so lastna tem rešitvam, ki preprečujejo učinkovito uporabo sodobne strojne opreme (predvsem nitenja ali drugih vrst večopravilnosti, pa tudi mnogih drugih tehnik vzdrževanja stanja, pri katerem so podatki dovolj \"blizu\" vodilom, da so latence zanemarljivo nizke tudi pri visoki obremenitvi). ",
    "user": "jype"
  },
  {
    "message": " jype je 11. feb 2019 ob 00:45 izjavil:S tem ni nič narobe, a večina počasnosti sodobnih spletnih strani izhaja iz tega, da za njimi tečejo razni PHPji, nodeJSji in drugi podobni cuckoo clocki, ki dejansko potrebujejo _sekunde_, da od sebe karkoli vrnejo, praviloma zaradi dveh pomembnih razlogov: Prvi je slaba arhitektura aplikacij in pri tej ima Miha 333 prav, druga pa dejstva, ki so lastna tem rešitvam, ki preprečujejo učinkovito uporabo sodobne strojne opreme (predvsem nitenja ali drugih vrst večopravilnosti, pa tudi mnogih drugih tehnik vzdrževanja stanja, pri katerem so podatki dovolj \"blizu\" vodilom, da so latence zanemarljivo nizke tudi pri visoki obremenitvi).   Sem kje napisal, da je s tem karkoli narobe? Danes večina strmi k tem, da je spletna stran lepa in trendovska. Sicer pa je na voljo vsaj 10 flat CMS-jev, ki ne uporabljajo PHP-ja in baze. Naprimer Grav je super opensource CMS, ki je v primerjavi z WordPressom tudi precej hitrejši.. ",
    "user": "GrX"
  },
  {
    "message": " jype je 10. feb 2019 ob 22:42 izjavil:Miha 333 je 10. feb 2019 ob 22:17 izjavil:Sem skoraj polil viski, ko sem to prebral. PHP je ob ustrezni optimizaciji (in v navezi z ustrezno optimiziranim web serverjem in bazo) lahko kar bomba. Problem je, ker zelo malo ljudi to obvlada. Ne, ne more biti. Katerikoli interpretiran jezik bo sicer praviloma bistveno pocenil razvoj, bo pa praktično onemogočil visoko zmogljivost.  Ceneje je, da je reč že od začetka napisana z orodji, ki težav, ki jih z \"optimiziranim web serverjem in bazo\" rešuješ, sploh ne ustvarijo.  Odvisno kak domet hoče imeti. ČE bo imel par 10 izdelkov, je po moje php popolnoma OK, kakšen laravel ni tako slab. Za štartat biznis je več kot OK.  Kar je pa več in imaš več obiska, se pa strinjam z jypetom, kupiš rešitev, ampak ni poceni.  HotBurek je 10. feb 2019 ob 23:28 izjavil:Se strinjnam, da so danes skoraj vse strani big bloat of everything.  - koda je nametana (ni lepo berljiva, tab odmikov ni, nepotrebni newline-i) - html koda vsebuje napake (w3c validator) - JS nametana iz vseh vogalov; inline, link - min 200 css class-ov na element (class=\"to pa-to pa-se-to in-se-to in-tako-naprej\")  Itak se najde 100 stvari, na vsaki strani. Ugibam, da je to posledica \"programerjev\", ki to nikoli niso bili (razni \"diplomirani medijski poštarji\" in podobna izobrazba), in so s hitrim wow efekti poceni in uspešno nategnali netehnične stranke.   Če se odločiš delat iz nule (do it!), si naredi spisek funkcij, in potem jih programiraš po vrsti.  1 - register domain 2 - host dns 3 - point dns to web server 4 - install/configure web server 5 - host test html 6 - move site to 443 7 - create html frame for desktop etc...  Odvisno kaj je tvoj point. če bi rad služil z izdelavo spletnih strani potem go for it. Drugače je zapravljanje časa, ker za neko osnovo, je dovolj on-click rešitev. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 11. feb 2019 ob 00:58 izjavil:Odvisno kak domet hoče imeti. ČE bo imel par 10 izdelkov, je po moje php popolnoma OK, kakšen laravel ni tako slab. Za štartat biznis je več kot OK.   MVC frameworki načeloma niso noob friendly. ",
    "user": "GrX"
  },
  {
    "message": "Če bi rad sam delal in namerava precej rasti bo moral zagriznit v kislo jabloko. :)  Še vedno pa lahko nekoga plača in mu tisti naredi spetno stran hitro kot blisk. ",
    "user": "111111111111"
  },
  {
    "message": "PHP sam po sebi ni problematičen, sploh 7.x. Večina časa se porabi ali na komunikaciji z bazo, vidim po 100 in več queryjev na page, ali branju tudi po več sto, tudi 1000+ datotek na request. \"Preprost\" WP page.  Problem so programerji pluginov in templateov, brez osnovnega pojma o optimizaciji. Glavno, da je lepo.  Zelo hiter page na WP ipd. platformi ima tako ponavadi predvsem porihtan caching in ni na shared hostingu s 1000 ostalimi strankami za 0,99€/mesec. ",
    "user": "c3p0"
  },
  {
    "message": " GrX je 11. feb 2019 ob 01:05 izjavil:111111111111 je 11. feb 2019 ob 00:58 izjavil:Odvisno kak domet hoče imeti. ČE bo imel par 10 izdelkov, je po moje php popolnoma OK, kakšen laravel ni tako slab. Za štartat biznis je več kot OK.   MVC frameworki načeloma niso noob friendly.  Laravel? Hehe. Že dolgo je tole recimo online: https://cpubase.com/cpu. Še vedno niso poštimali, cpubase.com in klik na prazen search (ali na nekaj, kar ni direkten zadetek), pa je.  Ampak dobro, da imajo kar močno mySQL geslo...   Kak FW bi kdaj lahko bil malo pametnejši, da ne pošlje poln debug kar čez javen IP... programerji bi pa itak vedno lahko bili malo bolj pametni, da vsaj izklopijo debug.  Za bolj običajne CMS so dejansko plugini in templati problem, sploh v povezavi z uporabniki, ki menijo, da lahko WP vsak štima. Kot prvo so pogosto plugini slabo napisani oz. vsaj popolnoma neoptimizirani, potem pa še uporabniki naložijo in aktivirajo vse, kar vidijo \"zanimivega\" in imaš vklopljenih 23 zbloatanih pluginov en čez drugega. Sledeči korak je še pet 10 MB fotografij na uvodni strani, brez dejanskih thumbnailov ali kake dodatne optimizacije... pa je stran končana in online.   Aja, pa me veseli, da se kdo še spomni na https://cr.yp.to/... ",
    "user": "Ales"
  },
  {
    "message": "In kaj priporočate? Da bo kul? ",
    "user": "starfotr"
  },
  {
    "message": "porihtan caching in ni na shared hostingu s 1000 ostalimi strankami za 0,99€/mesec  Tut drazji paketi so kr lepo na shared hostingu z ostalimi strankami   Se strinjam za caching. ",
    "user": "blackbfm"
  },
  {
    "message": "Kot prvo, uporabljaj kvaliteten CDN, če ga rabiš. Jaz sem za eno spletno stran uporabljal javni Bootstrap CDN, ki mi je nalaganje zakasnil za več kot 2 sekundi. Ko sem premaknil datoteke na lasten strežnik, je stvar tako rekoč poletela.  Izogibaj se javascripta, kolikor se le moreš. Če uporabljaš Bootstrap, uporabljaj samo CSS, če ne potrebuješ JS dela. Slike so (pre)velikokrat mnogo prevelike, kot pa je velik ekran brskalnika, zato jih stisni na 1920x1080, kar je za večino klientov še vedno dovolj.  Pomemben je tudi odziven HTTP server. Nginx je mnogo hitrejši in varčnejši od Apache ali IIS.  Drugače pa je en dober guide na voljo tukaj: link ",
    "user": "d3m1g0d"
  },
  {
    "message": "Z javascriptom lahko izboljsas ux, offloadas vsebino z ajax, in podobno.. Ni razloga da se ga izogibas.   Pomemben je tudi odziven HTTP server. Nginx je mnogo hitrejši in varčnejši od Apache ali IIS.  To so neke miti in legende. Konfiguriraj apache podobno kot nginx in bo deloval podobno, sicer pa je bottleneck prej povsod drugje kot v samem web serverju. ",
    "user": "blackbfm"
  },
  {
    "message": "Kar se JS tiče, govorim predvsem za statične strani, s kakršnimi sem se jaz ukvarjal. Seveda je velikokrat JS potreben, ampak takrat, ko obstaja hitrejša rešitev, je škoda izgubljati čas zaradi lenobe. Za Nginx pa govorim, kako deluje out of the box. Apache je za večino preprostih strani prekompliciran. Če pa poganjaš en ogromen Wordpress blog s 1001 pluginom, se pa strinjam, da je Apache boljši, ker je narejen za hujše workloade. Nginx počepne pod velikimi obremenitvami, kjer Apache zasije. Vseeno pa je za do 1000 povezav naenkrat Nginx še vedno za las odzivnejši. ",
    "user": "d3m1g0d"
  },
  {
    "message": " blackbfm je 11. feb 2019 ob 12:38 izjavil: Tut drazji paketi so kr lepo na shared hostingu z ostalimi strankami   Se strinjam za caching.   Imajo pa na voljo več resourceov (entry processes, ram, cpu % itd.), tako da tudi znotraj istega strežnika imaš na voljo različne performanse. Seveda precej odvisno od ponudnika. Nekateri ponudniki še vedno pakete ločujejo le s št. domen in diskovnim prostorom, ki je na voljo. Če je strežnik overcommittan, pa vse pade v vodo.  d3m1g0d je 11. feb 2019 ob 13:33 izjavil:Kar se JS tiče, govorim predvsem za statične strani, s kakršnimi sem se jaz ukvarjal. Seveda je velikokrat JS potreben, ampak takrat, ko obstaja hitrejša rešitev, je škoda izgubljati čas zaradi lenobe. Za Nginx pa govorim, kako deluje out of the box. Apache je za večino preprostih strani prekompliciran.    Odvisno. Nginx npr. sije ob hitrem serviranju statičnih vsebin. Zato mnogi uporabijo kar oba hkrati. Obstajajo pa še boljše, a plačljive opcije, kot je npr. LiteSpeed. ",
    "user": "c3p0"
  },
  {
    "message": "Vseeno pa je za do 1000 povezav naenkrat Nginx še vedno za las odzivnejši  Vecino strani apache servira z levo roko, marsikatera nima niti tolk mesecnega prometa, kaj sele hkratnega.  Optimizacijo serverja se lahko gres ko iztrosis vse workarounde na nivoju same aplikacije ali karkoli pac serviras. Da pa caras z nginxom zgolj zato ker tam neki benchmark kaze da je boljsi, to pa je rahlo bz. ",
    "user": "blackbfm"
  },
  {
    "message": "Problem je, ker danes vsi kupujejo jajce od predlog na themeforest ipd. katere so neoptimizirane. Kar se tice cms sistema pa se spet ne dela nič custom ampak uprabi obstoječe neoptimizirane module.   Poceni != optimizirano :) ",
    "user": "Netrunner"
  },
  {
    "message": " blackbfm je 11. feb 2019 ob 13:01 izjavil:Z javascriptom lahko izboljsas ux, offloadas vsebino z ajax, in podobno.. Ni razloga da se ga izogibas. Če ne potrebuješ dinamičnih vsebin, potem javascript doseže predvsem to, da uporabnik na izris strani čaka precej dlje. ",
    "user": "jype"
  },
  {
    "message": "OP: Idealno je, če nimaš adwara. V bistvu dajejo občutek počasnosti reklame in analitika. Na strani strežnika pa je malo spletnih aplikacij takih, da jih na nekem normalnem cloudu tudi z zelo slabo kodo in podatkovnim modelom ne uspeš normalno laufati.  Sam osebno bi prepovedal javascript. html+css in si zmagal. ",
    "user": "WhiteAngel"
  },
  {
    "message": " blackbfm je 11. feb 2019 ob 17:51 izjavil:Vseeno pa je za do 1000 povezav naenkrat Nginx še vedno za las odzivnejši  Vecino strani apache servira z levo roko, marsikatera nima niti tolk mesecnega prometa, kaj sele hkratnega.  Optimizacijo serverja se lahko gres ko iztrosis vse workarounde na nivoju same aplikacije ali karkoli pac serviras. Da pa caras z nginxom zgolj zato ker tam neki benchmark kaze da je boljsi, to pa je rahlo bz.  Ne gre se za to, da Apache ne bi zmogel serviranja strani. Gre se za to, da je Apache izredno neučinkovit pri majhni obremenitvi in, da je za statiko nginx nedvomno boljši. Poleg tega se nginx vsaj v mojem mnenju konfigurira veliko bolj pregledno kot pa apache. Pa tudi optimizacija kode ti ne reši serverja, ki žre enormne količine RAMa. Pa ne razumem, kaj je zate dovolj dober razlog za menjavo serverja, če ne performance.  Pa še en benchmark, da ne bom na prazno zagovarjal:   ",
    "user": "d3m1g0d"
  },
  {
    "message": "Gre se za to, da je Apache izredno neučinkovit pri majhni obremenitvi in, da je za statiko nginx nedvomno boljši  Lep graf zgoraj ampak se vedno so dejstva da - za povprecno stran je vseeno ali strežnik doseže 100 ali pa 30000 req/sec - za statiko je apache lahko podobno ucinkovit (v neki meri) ce mu izklopis vse featurse in das v event mpm način delovanja  Pa ne razumem, kaj je zate dovolj dober razlog za menjavo serverja, če ne performance  Če ti čurimuri plugin v wordpressu dela sql poizvedbo 30 sekund ti bo nginx pomagal točno nič, nula, zero ",
    "user": "blackbfm"
  },
  {
    "message": "dolgo dolgo nazaj (še v časih ko je bil apache 1.4 trenutna verzija) sem ga poganjal na svojem strežniku (fizično moj, nič deljeno) in je delalo ok  potem par let nazaj sem pa postavljal par spletnih strani in videl kako čudo je ratal.... ni bi bilo všeč in sem malo pregledal alternative nginx je zgledal ok.. probam, namestim, skonfiguriram (vse brez kakih komplikacij), strani (od tega ena praktično samo html/css/slike, enih par forumov (veliko phpja), ...) so pa tudi vse delale super in to na shared hostingu z ne ravno nekim hudim hwjem... od takrat sem za nginx ",
    "user": "gendale2018"
  },
  {
    "message": "Če boš delal sam, je vseeno najlažje narediti v WordPressu + WooCommerce (lahko pa si kupiš npr HTML predlogo za domačo stran (ali pač narediš sam če imaš voljo in čas), in imaš samo za trgovino postavljen WP).  Kot so že napisali, je problem predvsem počasna tema, miljon pluginov, klicev na bazo, neoptimizirane slike, lahko tudi počasen ali preveč oddaljen strežnik. Če najdeš vsaj dokaj hitro temo (poleg ostalega že omenjenega) in jo še dobro optimiziraš, je lahko trgovina, kljub temu, da dela na WP, kar hitra.  Da bi delal sam iz nule trgovino, ne vem, pomoje se ne splača. Če rabiš pro rešitev je tudi magento v redu, je pa veliko zahtevnejši, tako glede znanja, da narediš stran, kot glede resorsov, ki jih rabiš, da dela ok. Pač nekaj je hitrost nekaj pa tudi enostavnost izdelave in kasnejšega vzdrževanja. Odvisno od tega, kaj zares rabiš, samo verjetno bo WP + WooCommerce čisto zadostoval :) ",
    "user": "p1nky"
  },
  {
    "message": "Jah nič, sedaj, ko ste navrgli rešitve, mi pa povejte še ceno. 300 izdelkov za začetek, zaenkrat nimam xml za uvažat. Magento je predrag zame, vsaj trenutno, plugini so noro dragi. In tudi preokoren je ta sistem. ",
    "user": "starfotr"
  },
  {
    "message": "Sam se vedno bil pristaš da je najbolje spisat iz nule in zanimivo, te strani pač niso shekane (kot bi OP-ov bodoči WordPress 100% bil), so hitre in odzivne. Na eno stran kjer je TV spored, sem dodal phpfastcache in mi je stranka čez nekaj časa poslala tole: \"the website served 40 589 unique visitors and they visited 139 340 times\". Me zanima kater WP bi bil to zmožen.   HotBurek je 10. feb 2019 ob 23:28 izjavil:Se strinjnam, da so danes skoraj vse strani big bloat of everything.  - koda je nametana (ni lepo berljiva, tab odmikov ni, nepotrebni newline-i) - html koda vsebuje napake (w3c validator) - JS nametana iz vseh vogalov; inline, link - min 200 css class-ov na element (class=\"to pa-to pa-se-to in-se-to in-tako-naprej\")  Itak se najde 100 stvari, na vsaki strani. Ugibam, da je to posledica \"programerjev\", ki to nikoli niso bili (razni \"diplomirani medijski poštarji\" in podobna izobrazba), in so s hitrim wow efekti poceni in uspešno nategnali netehnične stranke.   Zanimivo. Lih delam na Magentu v2 in se vse točke ujemajo ... Kako bom enkrat to dokončno optimiziral, mi še ni jasno, pa nebi rad dodal še en \"extension\".   starfotr je 12. feb 2019 ob 06:47 izjavil:Jah nič, sedaj, ko ste navrgli rešitve, mi pa povejte še ceno. 300 izdelkov za začetek, zaenkrat nimam xml za uvažat. Magento je predrag zame, vsaj trenutno, plugini so noro dragi. In tudi preokoren je ta sistem.  Da se ti poda odgovor na tvoje vprašanje, boš moral povedat kaj več. Naprimer kaj točno hočeš od trgovine. A je to samo gola prodaja izdelkov ali so kakšne dodatne želje. Gledal si Magento, torej lahko veš kaj spada pod dodatne želje. Moraš pa vedet eno stvar! Pri custom spletni trgovini, boš za čisto vsako spremembo plačal razvijalcu da ti jo naredi. Če boš hotel zamenjat temo, bo pač še toliko dražje. Zato mogoče poglej open source rešitve ala. OpenCart, Shopify, itd če si vsaj malo iznajdljiv. Žal nimam z njimi izkušenj in ne morem o njih nič reči.  EDIT: Če ti bo kdo omejeval število kategorij oz. produktov, ga pošlji v 3 p.m.. In se ne zajebavam, to je najbolj glupa omejitev ki jo lahko da programer oz. najlažji način kako izčrpat še več denarja iz stranke. In da programer nastavi to omejitev je dejansko več dela, kot pa če jo izpusti, torej bi plačal več za manj dela. ",
    "user": "DePalmo"
  },
  {
    "message": " DePalmo je 12. feb 2019 ob 07:33 izjavil: \"the website served 40 589 unique visitors and they visited 139 340 times\"   Odvisno v kolikem času. Če je to v dveh letih ni ravno impresivno. :)  OP: - tako kot je napisano zgoraj povej malo več. - Boš delal sam ai bi outsorucal? ",
    "user": "111111111111"
  },
  {
    "message": "Tole bi se lahko lotili web projekta, pa v enem mesecu naredimo tak frame/setup (front/back-end). ",
    "user": "HotBurek"
  },
  {
    "message": "A to je kdo raziskoval? https://github.com/alibaba/tengine ",
    "user": "boolsheat"
  },
  {
    "message": " pegasus je 10. feb 2019 ob 22:41 izjavil:Kot referenco vedno rad kažem https://cr.yp.to , ki je sicer enostaven page, a hkrati tudi bliskovito hiter, najhitrejši možni.   Kot komični vložek prilagam spletno stran s podobnimi kvalitetami, ki ustreza temi pogovora.  motherfuckingwebsite.com ",
    "user": "JanBrezov"
  },
  {
    "message": "Ja, ko so web developerji odkrili responsive design, sem jim začel v glavo metat html 1.0. Osebek za tem komičnim web sajtom počne isto. ",
    "user": "pegasus"
  },
  {
    "message": "http://bettermotherfuckingwebsite.com/ ",
    "user": "odgovornost"
  },
  {
    "message": "https://twitter.com/fr3ino/status/10001... Because of #GDPR, USA Today decided to run a separate version of their website for EU users, which has all the tracking scripts and ads removed. The site seemed very fast, so I did a performance audit. How fast the internet could be without all the junk! ? 5.2MB -> 500KB ",
    "user": "Iatromantis"
  },
  {
    "message": "Sam se vedno bil pristaš da je najbolje spisat iz nule in zanimivo, te strani pač niso shekane (kot bi OP-ov bodoči WordPress 100% bil), so hitre in odzivne.  Ce niso shekane ne pomeni da so varne ali varnejse od wordpressa. Težko verjamem, no v bistvu sploh ne verjamem da je tvoja koda kvalitetnejsa od wordpressa (govorim o jedru, ne o curimuri pluginih)    Na eno stran kjer je TV spored, sem dodal phpfastcache in mi je stranka čez nekaj časa poslala tole: \"the website served 40 589 unique visitors and they visited 139 340 times\". Me zanima kater WP bi bil to zmožen.  Ni neka huda cifra tole. Ce bi izkoristu file cache se php niti ne rabi zaganjat (torej teoreticno po par 1000 req/sec s pravim setupom)  ",
    "user": "blackbfm"
  },
  {
    "message": "Staticni generatorji so zanimiva resitev za dolocene primere: HUGO. ",
    "user": "b4d"
  },
  {
    "message": " blackbfm je 12. feb 2019 ob 14:12 izjavil:Sam se vedno bil pristaš da je najbolje spisat iz nule in zanimivo, te strani pač niso shekane (kot bi OP-ov bodoči WordPress 100% bil), so hitre in odzivne.  Ce niso shekane ne pomeni da so varne ali varnejse od wordpressa. Težko verjamem, no v bistvu sploh ne verjamem da je tvoja koda kvalitetnejsa od wordpressa (govorim o jedru, ne o curimuri pluginih)    Na eno stran kjer je TV spored, sem dodal phpfastcache in mi je stranka čez nekaj časa poslala tole: \"the website served 40 589 unique visitors and they visited 139 340 times\". Me zanima kater WP bi bil to zmožen.  Ni neka huda cifra tole. Ce bi izkoristu file cache se php niti ne rabi zaganjat (torej teoreticno po par 1000 req/sec s pravim setupom)   Ne trdim da je moja koda nad vsem in bi se ji vsi mogli klanjat, a dejstvo govori da je tale omenjena stran na netu že 5 let in kolikor mi stranka trdi, redno pod različnimi napadi in do sedaj še ni klecnila. Niti nobena druga stranka mi še ni pojambrala da je kje prišlo do vdora, sem pa sam imel izkušnjo z vdorom ko sem si namestil WP da si postavim hiter in preprost blog. No, inštaliram WP, spremenim vsa gesla in pozabim nanj za cca. en mesec ko opazim da se na hostingu nekaj čudnega dogaja (naj povdarim en WP, ostalo custom). No, nekako so očitno zvohal WP in vdrli preko njega ... in kako vem da je kriv WP? Ker nisem imel vdora ne prej in ne potem ko sem WP zabrisal dol. Zato se pač WPja izogibam kolikor le lahko, pač manj glavobolov ;)  Nekdo je vprašal za kakšno obdobje so te številke, za en mesec. Stran izkorišča memcache in ne file cache, ker so datoteke počasnejše. Problem pa je ker je stran preveč dinamična da bi lahko celotno zgeneriral in shranil v eno datoteko ... ",
    "user": "DePalmo"
  },
  {
    "message": "in kako vem da je kriv WP? Ker nisem imel vdora ne prej in ne potem ko sem WP zabrisal dol. Zato se pač WPja izogibam kolikor le lahko, pač manj glavobolov ;)  Ce pogledam cifre, za 4 miljone trgovin je wp očitno OK (vir: https://wordpress.org/plugins/woocommer... ) , za tvoj blog pa ni ker je prenevaren in shekan takoj..  ",
    "user": "blackbfm"
  },
  {
    "message": "seveda ti lahko prej pohekajo WP, ki ga uporablja ogromno strani in obstaja več variant, da se okužiš preko pluginov, teme itd, kar običajno poteka avtomatsko preko botov in ne namensko proti tebi. Vsemu pa se v večini lahko izogneš, če stran (WP, plugine, teme) updejtaš in jih tudi moraš. Lahko imaš še kak dodaten plugin za varnost, ne bo pa ta 100%, kot pri nobeni stvari (npr. imaš zadnjo verzijo plugina, ki ima neko ranljivost...). sicer večina takih okužb povzroča težave v delovanju ali pa spamanje s tvoje strani in ne kraje podatkov, lahko pa tudi to ja (npr. Panama dokumente so morebiti pohekali čez neupdejtan plugin: Panama Papers) @ Wikipedia. Kot je že nekdo napisal, to še ne pomeni, da je tvoja koda varnejša, mogoče samo še ni bila direktna tarča, trdim pa seveda ne ničesar. Je pa v primeru, da nekdo rabi dejansko samo enostavno stran, ki je ne bo niti spreminjal, boljše naredit navadno stran brez podatkovnih baz, kot že napisano je miljon lepih tem, ali pa se potrudiš sam. Tudi veliko hitrejša bo. Samo če pa rabiš trgovino je pa vseeno lažje uporabiti že pripravljene rešitve, in WP je najbolj user friendly vsaj pomoje. Opencart in Prestashop sta verjetno slabši rešitvi (manj možnosti oblikovanja, različnih funkcionalnosti, ker to uporablja manj strani je tudi na netu manj pomoči na to temo - no to pride v poštev bolj v primeru, da delaš sam). Lahko greš pa tudi na kak klik build sistem na drugih platformah, kjer si stran naklikaš in se hosta pri njih (npr kak Shopify, Squarespace), je pa to običajno dražja rešitev in ne vem koliko se kaj poveča cena v primeru večjih zahtev uporabnika, lahko si preveriš sam pri njih. Pa vezan si direktno na njih, verjetno pa se ne rabiš preveč obremenjevati z raznimi vdori ali updejtanjem. Vse je odvisno od tega, kaj rabiš in hočeš Aja še to - če bo pa tako dobro zalaufalo, da boste imeli res res ogromno obiskovalcev, bo pa verjetno tudi denar za kakšno custom rešitev po potrebi :D ",
    "user": "p1nky"
  },
  {
    "message": " DePalmo je 12. feb 2019 ob 19:17 izjavil:Ne trdim da je moja koda nad vsem in bi se ji vsi mogli klanjat, a dejstvo govori da je tale omenjena stran na netu že 5 let in kolikor mi stranka trdi, redno pod različnimi napadi in do sedaj še ni klecnila. Niti nobena druga stranka mi še ni pojambrala da je kje prišlo do vdora, sem pa sam imel izkušnjo z vdorom ko sem si namestil WP da si postavim hiter in preprost blog. No, inštaliram WP, spremenim vsa gesla in pozabim nanj za cca. en mesec ko opazim da se na hostingu nekaj čudnega dogaja (naj povdarim en WP, ostalo custom). No, nekako so očitno zvohal WP in vdrli preko njega ... in kako vem da je kriv WP? Ker nisem imel vdora ne prej in ne potem ko sem WP zabrisal dol. Zato se pač WPja izogibam kolikor le lahko, pač manj glavobolov ;)  Nekdo je vprašal za kakšno obdobje so te številke, za en mesec. Stran izkorišča memcache in ne file cache, ker so datoteke počasnejše. Problem pa je ker je stran preveč dinamična da bi lahko celotno zgeneriral in shranil v eno datoteko ...   Ne pretiravat.. Z WordPressom delam že več kot 10 let, do danes pa sem samo za svoje namene postavil vsaj 40 strani. V tem obodbju sem imel samo enkrat probleme in sicer mi je nekdo vdrl preko nekega levega plugina in v footer strani dodal linke do \"loan offerjev\". Dejstvo je, da se možnost vdora precej zamnjša, če so vsi plugini priznanih avtorjev in če je vse redno updatano.  Se pa še vedno grenko spominjam Joomle.. ",
    "user": "GrX"
  },
  {
    "message": " GrX je 13. feb 2019 ob 06:54 izjavil:Dejstvo je, da se možnost vdora precej zamnjša, če so vsi plugini priznanih avtorjev in če je vse redno updatano.   Pa si zadel žebljico na glavico. In koliko časa potrebuješ, da updataš 40 strani z njihovimi plugini naslednji dan, ko pride popravek?  PS: apt update && apt dist-upgrade baje ni dobra opcija, ker valda se ne uporablja stock debian/ubuntu wordpressa, ampak se ga posebej dol vleče z wp.org ",
    "user": "WhiteAngel"
  },
  {
    "message": "In koliko časa potrebuješ, da updataš 40 strani z njihovimi plugini naslednji dan, ko pride popravek?  kasne 2-3 klike ce uporabljas toole za delo z vecimi stranmi  da se pa tut nastimat avtomatske update ",
    "user": "blackbfm"
  },
  {
    "message": "Avtomatika je sranje. Če delaš na roke, vsaj približno veš, kaj si naredil, če dela avtomatika, pa en lep del časa samo ugotavljaš, kaj se je zgodilo, ko te ni bilo. ",
    "user": "d3m1g0d"
  },
  {
    "message": "@kristjan02 všeč mi je tvoj podpis, vsebina posta pa upam da je sarkazem.  Imam kar nekaj wp projektov za sabo. Sicer nisem nikoli rabil razvijati kakšnih naprednih pluginov, funkcionalnosti itd tako da mi manjka poglobljeno znanje. Kar se tiče administracije, popravkov, updatov pa imam wp v malem prstu Moji sajti delujeo tako, da 1x na mesec naredim avtomatski update. Pred updateom se naredi backup če gre kaj narobe in testi po updajtu. Če testi fajlajo se naredi rollback in se počaka name da se posvetim zadevi.  Do sedaj sem 1x rabil nekaj popravljati. (sem pa razmeroma nov v tem, 3 leta izkušenj, tako da me kakšna hujša nočna mora verjetno še čaka) ",
    "user": "odgovornost"
  }
]