[
  {
    "message": "Pozdravljani! Pred kakšnim letom sem nabavil ojačevalec Marantz NR1608, gor priklopil Tv in PS4 ter internet preko UTPja. V zadnjem mesecu se je ponoči že dvakrat zgodilo, da se je ojačevalec sam prižgal in predvajal TV audio precej glasno ( da sem se zbudil). Ima kdo idejo, kaj bi to bilo? ",
    "user": "GregiB"
  },
  {
    "message": "A TV/box (vir zvoka) je bil pa že prej vključen? ",
    "user": "DamijanD"
  },
  {
    "message": "Maček stopi na daljinca. Vsaj pri meni je to tako. ",
    "user": "Cervantes"
  },
  {
    "message": "Preveri wale up on lan. Meni se je to dogajalo na Denonu. Sem mu sklenslal auto posodabljanje in potem je bil mir ",
    "user": "borut_p"
  },
  {
    "message": "Vse izklopljeno... TV, PS4 , alles... Bom probal z odstraitvijo Autoupdate-a, sem malo bral, ja, da bi to znal biti problem... ",
    "user": "GregiB"
  },
  {
    "message": " GregiB je 7. feb 2019 ob 08:59 izjavil:Vse izklopljeno... TV, PS4 , alles... Bom probal z odstraitvijo Autoupdate-a, sem malo bral, ja, da bi to znal biti problem...  Od kje pa potem prihaja zvok (TV audio)?  Lahko ti receiver prižiga katera druga naprava preko CEC, samo potem bi bila prižgana tudi ta naprava. ",
    "user": "XS!D3"
  },
  {
    "message": " XS!D3 je 7. feb 2019 ob 13:21 izjavil:  Od kje pa potem prihaja zvok (TV audio)?    HDMI kabel od TVboxa (t-2) imam speljan v ojačevalec in nato iz ojačevaca naprej v TV. Tudi ko ugasnem TV je zamik pri izklopu ojačevalca par sekund... ",
    "user": "GregiB"
  },
  {
    "message": "Aha, potem je v celotni zgodbi še T-2jev box. Če podpira HDMI-CEC je čisto možno, da ti box zbudi receiver (čudno edino, da ne zbudi še TVja, razen, če je CEC dalje izklopljen ali ni podprt) . Če je možno, lahko za test izklopiš CEC na boxu, ali pa komplet box odklopiš čez noč, da vidiš, če ni druge.   Meni je recimo Apple TV zbujal celoten setup. ",
    "user": "XS!D3"
  },
  {
    "message": "XS!D3 je pravilno odgovoril.  Da ne bo samo T-2 kriv: tudi Telekomov Box ima lahko tovrstne popadke da prizge TV sredi noci preko CEC (in ne, nobenih domacih zivali). ",
    "user": "Ahim"
  },
  {
    "message": "T-2 jevi boxi nimajo CECA in ga tudi ne moreš izklopit,sicer Arris vip113 nekako deluje in vklopi reciver in tv ampak nastavitve za izklop nima,problem lahko nastane,če se box ne izklaplja,potem posledično lahko zbudi ojačevalec ali kaj že imaš. Glede Apple tv pa je znano,da zbuja naprave samo,če greš v spanje in ostaneš na vsebini brez,da bi zaključil gledanje vsebine recimo filma na netflixu alu youtube posnetka itd. Čez čas Apple tv poskuša zagnat vsebino,ki sijo nazadnje gledal,če zadevo zaključiš in greš v začetni menu potem se to ne zgodi. ",
    "user": "krepki"
  },
  {
    "message": " krepki je 9. feb 2019 ob 13:44 izjavil: Glede Apple tv pa je znano,da zbuja naprave samo,če greš v spanje in ostaneš na vsebini brez,da bi zaključil gledanje vsebine recimo filma na netflixu alu youtube posnetka itd. Čez čas Apple tv poskuša zagnat vsebino,ki sijo nazadnje gledal,če zadevo zaključiš in greš v začetni menu potem se to ne zgodi.  Ni to edini razlog in pri meni definitivno ni bilo to, ker nisem puščal prižgane vsebine in tudi zbudil se je vedno v glavnem menuju.   Zaenkrat je mir, od kar sem pobrisal vse sparjene remote appe in izklopil airplay za naprave v bližini (poleg tistih na isti mreži). Lahko je v končni fazi tudi nekaj tretjega, to bom videl čez čas, ker ga lahko zbudi marsikaj recimo kak zaciklan airplay playback iz naprave na mreži ali kak HomeAssistant, ki preko APIja preveri stanje (to imam sicer izklopljeno). ",
    "user": "XS!D3"
  }
]