[
  {
    "message": "Tule lahko nadaljujemo debato o 'vesoljcih' iz teme o Bogu.  Se opravičujem, če kakšna podobna tema že obstaja. Z iskalnikom nisem našel nič podobnega.  Jaz osebno ne verjamem, da je življenje v vesolju tako redek pojav, da smo takorekoč sami. Tudi, če upoštevamo razne zakonitosti, ki so potrebne za njegov nastanek. Vesolje je namreč ena tako ogromna zadeva, da bi bilo precej arogantno trditi, da smo mi edina inteligentna bitja.  Še celo več, prepričan sem, da je naše vesolje v taki obliki pravzaprav idealno za nastanek življenja in posledično tudi inteligence.  Nekje v vesolju, morda zelo daleč ali malo bliže, inteligentna bitja obstajajo. Oziroma so obstajala in bodo obstajala.  Jih bomo kdaj srečali ?  Vsekakor. Nekoč.  Tako jaz mislim. Kaj pa vi ? ",
    "user": "Valentin"
  },
  {
    "message": "@Thomas  > Le da bos ZELO tezko nasel planet, na katerem milijarde let hidrologija poteka tako, da nikoli vse cisto ne zamrzne, niti nikoli cisto vse ne izhlapi. To - najdes redko. Zelo redko.  Hm, jaz pač nisem tak pesimist.  ",
    "user": "Valentin"
  },
  {
    "message": "HAHAHA, planet na podobni oddaljenosti kot Zemlja bo vedno ugoden za nastanek življenja. Tut odvisno za katero vrsto sonca gre. Itq da jih bomo enkrat srečal.  valentin: eni ljudje pač preprosto ne morejo dojet da obstajajo. ",
    "user": "Grey"
  },
  {
    "message": "Valentin,  Tudi na Zemlji je že minilo 90% obdobja tekoče vode. V 300 milijonih let bo Sonce postalo prevroče. Če bi bilo nekoliko večje, bi se to že zgodilo. Če bi bilo nekoliko manjše, bi Zemlja morala biti pa bližje in njena rotacija bi bila daljša od 24 ur. (Spomni se na Venero, Merkur in našo Luno). Morda 200 ur. To bi pomenilo podnevi da voda vre, ponoči pa zmrzuje tudi zrak.  Takole gromozansko Luno v bližini Sonca pa tudi IZREDNO težko zadaneš. Brez nje bi vrelo poleti in globoko zamrzovalo pozimi. Pol se pa pejt!  Da ne naštevam dalje.  Bodi raje kar pesimist! ",
    "user": "Thomas"
  },
  {
    "message": "IMHO je tale definicija zivljenja/inteligence malce preozka. Zakaj se je na Zemlji razvilo zivljenje, ki potrebuje temperaturo okolja 10-40oC, tekoco vodo ipd? Ker so pac tu take razmere, obdrzalo in razvilo se je tisto, kar se je v teh razmerah lahko. Mislim, da nima prav veliko smisla bazirat teorije o zunajzemeljskem obstoju zivljenja na iskanju Zemlji podobnih planetov. Ce hocete pogledat se z druge strani, trenutno zivljenje na Zemlji bazira na ogljiku in ustvarja \"novo zivljenje\", ki zaenkrat se bazira na siliciju in ima dobre moznosti, da bo nekoc zamenjalo tisto na ogljiku. Ze danes imajo racunalniki in umetna inteligenca precej bolj odprte parametre delovanja kot clovek, ceprav so se na zacetku razvoja. Precej lazje potujejo po vesolju, na primer. ",
    "user": "LoneWolf"
  },
  {
    "message": "Sej na Marsu in Veneri se JE TUDI razvilo. Samo kaj? Sila kilave bakterije, če sploh, če ni ostalo kar pri največ 100 atomskih molekulah.  Silicij namesto ogljika? Heh, to je ena stara pravljica. Kemija govori drugače. Ti kar nadomesti ogljik v bencinu ali alkoholu s silicijem, če moreš! Ne da se ravno ne da, samo še težje gre kot z ogljikom. ",
    "user": "Thomas"
  },
  {
    "message": "> Sej na Marsu in Veneri se JE TUDI razvilo. Samo kaj? Sila kilave bakterije, če sploh, če ni ostalo kar pri največ 100 atomskih molekulah.  Da vidimo statistiko. Do zdaj imamo eno osoncje s pol ducata planetov, in nekaj kar se razvija na Zemlji, Marsu in Veneri, kot pravi Thomas. So what, Zemlja je zadela terno, Mars in Venera pa pac ne, ne more vsakemu ratat. Pravzaprav so moznosti za tak razvoj evolucije precej majhne. Ampak vesolje je velika rec, in ce so ze v nasem osoncju (edinem, ki ga vsaj prblizno poznamo) trije planeti, kjer se (je) nekaj dogaja(lo)... Drugo vprasanje je, ce smo ljudje sposobni prepoznat taksno zivljenje, ce ze nekako pride do nas in nas brcne v rit. Vecina si se vedno predstavlja vesoljce vsaj priblizno po nasi podobi. ",
    "user": "LoneWolf"
  },
  {
    "message": "Res je da na drugih planetih niso ta ke razmere kot na zemlji in vprašanje če kdaj bojo sam je pa zanimivo kako lahko nekatere ribe živijo nekaj kilometrov pod vodo kjer ocean vre zaradi podvodnih vulkanov. Prilagoditev na okolje je tuki glavno. ",
    "user": "boom-bar"
  },
  {
    "message": "Tudi jaz sem bil dolgo prepričan, da mora v vesolju obstajati ogromno življenja razsejanega.   Ampak edini argument, ki sem ga imel je bil - velikost in starost vesolja. Vendar - se vprašaš - kdo pa določa kaj je \"potrata velikega prostora\" ?! Nihče! To si je zmislil človek, ki se mu vesolje zdi ogromno.  Poglejte kako zelo smo napredovali že, pa še vedno ne znamo ustvarit življenja v pravem pomenu besede. Naravi (ki je n^m krat bolj \"butasta\" kot mi) je pa uspelo. To nam priča kako zelo specifični pogoji so marali vladati tam na dnu oceana...  Potem je pa še časovni argument - namreč, da civilizacije random obstajajo po vesolju, samo je njihovo trajanje zelo kratko in se zato ne \"pokrijejo\" - časovno. No, in take vrste civilizacij so/bodo mogoče obstajale in mi ne bomo za njih nikoli vedeli.  Če je pa civilizacija \"normalna\", tako kot je naša pa mora doseči svojo tehnološko singularnost po okoli 1 miljardi let razvoja (zelo dolgo obdobje v primerjavi z vesoljem!!!!). Ta civilizacija, ki ji bo to najprej uspelo bo zmagala v vesolju. Očitno je pa, da do danes to ni uspelo še nobeni. ",
    "user": "Marjan"
  },
  {
    "message": "Po nekaj milijardah let evolucije, si življenje lahko privošči tudi eksotične niše. Da bi se pa razvilo tam ... pa vsaj zelooooo počasi. Sploh do civilizacije.  Kar se pa osončij, ki smo jih našli zadnja leta tiče - vsa ali večina so smrtonosna, že s svojimi eliptičnimi orbitami! ",
    "user": "Thomas"
  },
  {
    "message": "Sicer pa, kot sem omenil v sosednji temi o Marsu, Jupiter verjetno počasi potuje proti nam. Imamo srečo da počasi, ker v veliki večini planetnih sistemov je \"Jupiter\" dosti hitrejši in kmalu povozi, vrže v \"Sonce\" (sonce) ali katapultira iz sistema ven, vsako potencialno \"Zemljo\". ",
    "user": "Thomas"
  },
  {
    "message": "@MArjan 1 milijarda let, da civilizacija doseže svojo singularnost? Po moje preveč. Če gledaš našo, lahko vidiš, da je razvoj eksponencialen. Predvidevam, da bomo enkrat prišli do linearnega naraščanja. Vendar 1 milijarda let?  Lahko malo argumentiraš? Meni se ta številka zdi prevelika. ",
    "user": "Aspirinix"
  },
  {
    "message": "Po moje je mislil od nastanka večceličarjev. Nekaj takega. ",
    "user": "Thomas"
  },
  {
    "message": "Ja, večceličarje sem mislil, saj so znak nekega hitro razvijajočega življenja. Mogoče res nekaj manj kot miljarda, kakih 600-700 miljonov let nazaj so se na Zemlji izoblikovali prvi večceličarji, ki so vodili do nas.  Bolj primitivno življenje pa na Zamlji obstaja skoraj od njenega nastanka, že 4 miljarde let. Ampak tisto je bilo tako ubogo, da je sploh vprašaj kako verjeten je bil njihov nadaljni razvoj. ",
    "user": "Marjan"
  },
  {
    "message": "Ponavadi ostane kar pri tem, po moje. Ja.   Everybody must see! ",
    "user": "Thomas"
  },
  {
    "message": "Tud ljudje so vesoljci(saj ste iz vesolja,kajne? )  to be continued... ",
    "user": "mchaber"
  },
  {
    "message": "V vesolju skoraj zagotovo obstaja življenje. Samo mi ga ne bomo nikdar našli. planeta , ki je enako velik kot zemlja in je od nas oddaljen 1000 svetlobnih let sploh ni mogoče zaznati z današnjimi teleskopi. Da pa pošljemo do njega sporočilo v obliki radijskih valov, ki potujejo enako hitro kot svetloba, bi potrebovali 2000 let, da bi dobili odgovor. Seveda le v primeru, da so tam vsaj toliko inteligentna bitja kot smo mi(zemljani). Vendar življenje niso le pametni vesoljci s tremi očmi, zeleno kožo in 7 rokami. Življenje so tudi enocelična bitja, alge, preproste rastline. Nič od tega pa z današnjo tehnologijo nemormo zaznati, če je zunaj našega osončja. Zato je brez smisla izgubljati čas in iskatiživljenje v vesolju. ",
    "user": "J@K@"
  },
  {
    "message": "Miško!     Kaj štrikaš, če pojma nimaš? Seveda smo z današnjo (no, čez nekaj letno) tehnologijo zmožni odkriti zelene rastline na drugih planetih.  V orbito bodo poslali satelit, ki bo snemal po 100 tisoč zvezd naenkrat. Če se bo v spektru kakšne nenadoma pojavil kisik, bo to znak, da jo je delno prekril nek planet s kisikovo atmosfero. Pomeni da so zelene rasline na njem. Sicer bi kisik se že kam prioksidiral.  Ne jemlji tega mojega pisanja bolj osebno kot je treba. Ampak vehemenca v tem oddelku je odveč, če ne veš zelo dobro kaj in o čem govoriš! ",
    "user": "Thomas"
  },
  {
    "message": "kdo pa pravi da je za \"življenje\" potreben kisik, voda, hrana. Najbrž niso imeli enake evolucije kot mi ali rastline. Lahko, da rabijo edino snov za preživetje in razvijanje npr. nikelj,uran, ali čisto en kemiski element, ki ga človeštvo ne pozna. temperaturo pa 123123 st.C. ",
    "user": "nojus"
  },
  {
    "message": "> ali čisto en kemiski element, ki ga človeštvo ne pozna  To ... pozabi. To je v nasprotju s kemijo. Res pa je, da bi se evolucija lahko začela na mnogih različnih substratih. Samo do kam je prišla? Očitno ne preveč daleč. Poleg biološke laufa samo še tehnološka, sprožena od nas. Je pa precej v začetku, čeprav je hitra in vse hitrejša.  Ni pa nobenega razloga, da ne bi gledal evolucije zračnih vrtincev, ki tudi nekaj informacije prenašajo na potomstvo. Naprimer. Samo to je malo. Težko kaj velikega pričakovati od tam, preden starost Vesolja ne postane Metuzalemska v primerjavi z današnjo. Po vsej verjetnsti. Pa po vsej verjetnosti bomo preprečili nove in druge evolucije prav mi. Razen kakšne kontrolirane digitalne.     ",
    "user": "Thomas"
  },
  {
    "message": "> v nasprotju s kemijo periodni sistem ja nastajal dolga leta (oz. še nastaja). To pomeni, da ko je bil 87% fertik (današnjemu) so oni takrat mislili da je to vse. Se pravi, da je za njih bil takrat 100%.  Najbrž niso imeli tako moderne tehnologije, da bi bilo možno odkriti kaj več. Ampak so naslednje generacije. Mogoče prav zdaj ali pa čez 2000 let na zemlji najdejo kakšen element.  Vesolje je full veliko, za človeka nerazumljivo veliko oz. si ne znamo predstavljiti konca le tega.   Me prav zanima koliko o tem vedo povedati v area51? ",
    "user": "nojus"
  },
  {
    "message": "Za uranom nimaš stabilnih elementov, pa še pred njim niso vsi. Kemijsko pa ne bi bili nič posebnega (uporabnega), celo če bi stabilni bili. To vemo.  Area 51 pa skladišči podobne reči, kot drugi vojaški odpadi. Nič zelo posebnega. ",
    "user": "Thomas"
  },
  {
    "message": "če je v tej temi mišleno, življenje, kot živi organizem izven zemljine atmosfere, in če obstaja živi organizem z inteligenco, se pravi, da je lahko to teoretično možno. primer smo mi, zemljani in vsa živa bitja na zemlji. teoretično je lahko vse možno.  vprašanje DA ali NE....  to je odvisno od vsakega posameznika in od njegovega prepričanja. Jaz sm takega mnenja, dokler nevidim dokaze o čem takem ali srečam v živo kak živi in inteligentni organizem lahko tudi v obliki hruške in iz želeja, samo da bo inteligentni živi organizem, potem v to verjamem, do takrat pa žal ne  do prvega snidenja znjimi, nam pa ostane samo domišlija in filmi made in America. ",
    "user": "ferdo"
  },
  {
    "message": "jas pa mislim da je v vesolju (če je res neskončno) nešteto planetov ki so popolnoma identični kot zemlja (tudi z ustreznimi prebivalci) in nihče tega ne more zanikat dokler ne bo prišel do konca vesolja na vse strani. ",
    "user": "dela"
  },
  {
    "message": "FaLconeye, vesolje ni neskončno, tako, da se tudi tvoja nadaljna izpeljava podere.  Lepo bi bilo, če bi se malo informiral v tej smeri, sploh če te zanima. Internet je čudovit pripomoček za te stvari, priporočam. Dobronamerno, da ne bo pomote. Nojus, tudi ti.  ",
    "user": "Marjan"
  },
  {
    "message": "A mi sploh lahko vemo, da bi zagotovo prepoznal življenje, če bi nam pred nosom pristalo? In veste kok je še takih stvari, ki jih ne mormo vedt?  ",
    "user": "G3GANT1C"
  },
  {
    "message": "Ali ciljaš na izjemno majhna inteligentna bitja?  --------- Tukaj je eno drugo vprašanje bistveno.  Tisto formulo, ki napoveduje število inteligentnih civilizacij v vesolju vsi poznamo. Saj je kar dobra, vendar kaj hočemo, ko pa ne poznamo dveh - treh parametrov dovolj dobro.  Zato je potreben drug pristop - formulo, ki bi obravnavala možnost inteligentnega življenja - na koliko podobnih planetih Zemlje. Zato rabimo naslednje spremenljivke: - število planetov primernih za življenje - eksistenca življenja na teh planetih - pogoji za razvijanje tega življenja, se pravi evolucija kakršno imamo tukaj  Vsaka je zelo težko izračunljiva in poleg števila podana tudi v procentih, v verjetnosti. Vse je pa odvisno od prve, in prav v tej je največje vprašanje in nezedinjena mnenja okoli nje... Saj je za razvoj življenja očitno potrebnih toliko pogojev, da je joj.  No, in ravno te pogoje dat na tehtnico in na drugi strani število planetov v vesolju. To je treba skalkulirat.   Sem malo po netu gledal in ne najdem kakih pravih enačb, ki bi to opisovale...!?    ",
    "user": "Marjan"
  },
  {
    "message": "Kolikor je meni znano - iz prebranega - potem precej dlje od centra Galaksije kot smo mi, planetov sploh ni. Tam je vse iz vodika in helija, težjih elementov potrebnih za planete, pa sploh ni. Ker je bilo doslej tam še premalo supernov, zaradi majhne gostote zvezd.  Dosti bolj v notranjost, pa je planetov dovolj, pravzaprav še preveč. Zato zelo migrirajo in tudi imajo zelo eliptične orbite. Še velika večina tistih, ki smo jih opazili v naši bližini je takih.  Vse polno faktorjev je, ki znižujejo koeficiente Drakeove enačbe dosti bolj, kot je še nedavno izgledalo in se mislilo. ",
    "user": "Thomas"
  },
  {
    "message": "1. A je 100% dokazano, da je vesolje samo iz atomov od helija navzgor? 2. Kaj sploh pomeni za vas, da življenje na planetu obstaja?organizmi so samo skupki atomčkov in med njimi potekajo takšne reakcije, da se ti obnašajo kot stvar, ki jo homo sapiens na patetični Zemlji imenuje organizem. 3. Zakaj govorite o \"razmerah za evolucijo\" in \"planeti primerni za življenje\", s tem samo dokazujete, da živa narava z Zemlje tam ne bi tam uspevala.   to be continued.. ",
    "user": "mchaber"
  },
  {
    "message": "Tako je Thomas, vendar kljub temu dejmo malo s številkami prit na plano:  če vzamemo še tako tanek kolobar v galaksiji, npr. 5.000 svetlobnih let je to še vedno ogromno sončnih sistemov na galaksijo. Kako miljardo recimo.   Kako boš sedaj ocenil verjetnost nahajanja planeta \"Zemlja\" med to miljardo?!  (Galaksij je okoli 200 miljard)  ------------  mcHaber: 1. Vodik si pozabil, ja. 2. Zato pa pravim, da od več celic naprej se žele dobro življenje začne 3. Kaj pa bi drugega? Nič! ",
    "user": "Marjan"
  },
  {
    "message": "1.Da vodik sem res pozabil  2.Zakaj bi se od več celic začelo \"dobro\" življenje.Od enoceličarjev do primatov, vsi so iz atomov, v vseh potekajo podobne reakcije...  3...da živa narava z Zemlje tam ne bi tam uspevala, v nekaj drugačnega od narave nihče ne verjame. Vendar priznam, da nimam dovolj dokazov o tem, samo to, da bi bilo v 200 galaksijah najti podobne Ekosisteme...  PS:mogoče smo mi z Marsa..., da so bili tam začetki Narave, organizmi pa so po nesrečnem naključju prišli na Zemljo, kjer so razmere za njih boljše...  to be continued... ",
    "user": "mchaber"
  },
  {
    "message": "2. ker je osnova za inteligentno življenje celica. 3. kaj ekstremno drugačna kot so živa bitja tukaj, tudi drugje ne bi mogla biti. Ker ni obstojno. ",
    "user": "Marjan"
  },
  {
    "message": "Marjan,  >> 3. Zakaj govorite o \"razmerah za evolucijo\" in \"planeti primerni za življenje\", s tem samo dokazujete, da živa narava z Zemlje tam ne bi tam uspevala. > 3. Kaj pa bi drugega? Nič!  Potem pravis, da je zate edina sprejemljiva / dojemljiva oblika zivljenja ta, ki jo najdes na Zemlji - torej bazirana na ogljiku, po moznosti dve roki in dve nogi, ali vsaj tam blizu? Ni to nekam ozko, da ne recem egoisticno? Malo me spominja na ustvarjanje cloveka po bozji podobi, vrtenje sonca okoli Zemlje in kar je se bilo podobnih biserov. Evolucija je prilagodljiva rec, zelo verjetno je, da je sla lahko v razlicnih razmerah v zelo razlicne smeri, in to v okoljih, ki so za cloveka vec kot sovrazni.   Poleg tega zivljenja ne bi omejeval samo na rezultat evolucije - lahko je tudi rezultat zunanje inteligence. Evolucija je dejstvo, ampak niso me se preprical, da je tudi zivljenje na Zemlji rezultat nakljucnega spajanja molekul. Je ena od moznosti, ampak veliko stvari, ki jih odkrivamo danes - DNK, geni - posteno spominja na nacrtno programiranje, evolucija pa s tem postane temeljni del dolgorocne zasnove programa. Sprogramiras prvo bakterijo, ji das moznost razmnozevanja in mutacij, vtaknes v okolje kjer lahko \"program tece\", in cez par milijonov let prides pogledat, kaj je ratalo. Mogoce. Mogoce prides ze malo prej, pogledas, postavis breakpoint in sesujes dinozavre, ker je sla stvar v neperspektivno smer.   OK, tole je ze malo off-topic.    Se tole je vmes padlo not: > 3. kaj ekstremno drugačna kot so živa bitja tukaj, tudi drugje ne bi mogla biti. Ker ni obstojno.  Jaz priznavam racunalnike in umetno inteligenco, ki jo zdaj ustvarja clovek kot morebitno legitimno zivo bitje nekoc v prihodnosti, ki bo verjetno preseglo zmogljivosti cloveka. Vseeno so racunalniki po zasnovi ze zdaj bistveno drugacni od zasnove cloveka, ceprav ga se ne dosegajo po zmogljivosti. Zato pa na primer prav lepo delujejo v klorovi atmosferi ali vakuumu, ne potrebujejo vode in soncne svetlobe, imajo precej vecji temperaturni razpon delovanja... ",
    "user": "LoneWolf"
  },
  {
    "message": "> če vzamemo še tako tanek kolobar v galaksiji, npr. 5.000 svetlobnih let je to še vedno ogromno sončnih sistemov na galaksijo.  Sej v tem tankem kolobarju iščemo druge planetne sisteme. Še vsi ki smo jih našli, so bili milo rečeno negostoljubni. Eni zato, ker so orbite tako ekscentrične, da se planeti vozijo kvečjemu iz cryo hladilnice v peč in nazaj. Drugi zato, ker je prišel že zelo blizu zvezde Jupitrovski ali še večji planet, ki tam ni mogel nastati, lahko se je pa že zgrajen počasi približeval in na poti uničil vsako \"Zemljo\".  Če smo natančni - še tale \"gostoljubni pas\" je večinoma čisto smrten.   Čez palec rečem - milijardo svetlobnih let od nas, pa je morda kdo. Zdej je mogoče še enoceličar, ali pa že zaposeduje vse več Vesolja, s svetlobno hitrostjo. Oboje mogoče. Srečali se bomo čez milijardo v prvem in čez 500 milijonov let v drugem primeru.   Tukaj okoli je pa razgled, kakršnega ima najzgodnejši pomladni zvonček, na prvega januarja, ko je še noč. Poletje je še daleč. ",
    "user": "Thomas"
  },
  {
    "message": "LoneWolf: > edina sprejemljiva / dojemljiva oblika zivljenja ta, ki jo najdes na Zemlji - torej bazirana na ogljiku, po moznosti dve roki in dve nogi, ali vsaj tam blizu?  Ne morejo biti celice sestavljene pretežno iz kakega zelo eksotičnega elementa (v primerjavi z našimi). Ne bi funkcioniralo.  Gravitacija ne sme biti zelo velika ali pa zelo majhna za razvoj inteligentnega življenja, enako je s temperaturo. In posledično je enako tudi z obliko telesa. Saj ta je lahko po obliki zelo raznolika, če pogledamo primer Zemlje. Vprašanje je pa spet do kako velikih odstopanj lahko pride pri visoko inteligentnih oblikah življenja...?! Jaz mislim, da zelo drugačna kot so na Zemlji (mogoče vključujoč tudi podvodna bitja) ne more priti.  > Evolucija je prilagodljiva rec, zelo verjetno je, da je sla lahko v razlicnih razmerah v zelo razlicne smeri, in to v okoljih, ki so za cloveka vec kot sovrazni.  Ja. Če je okolje tako sovražno bodo tisti kokončki bakterij ostali zabubljeni in čakali tisoče let na boljše razmere, ko se bodo šele začeli razvijati v višje oblike življenja.   > računalniki...  ... so plod nas ljudi.     Thomas:  Jaz ne vidim razloga zakaj bi bil ta kolobar \"čisto smrten\". Nimamo nekih oprijemljivih dokazov, da bi lahko z veliko gotovostjo to rekli. Tiste planete, ki so odkrili so plinasti velikani, kot je Jupiter. Če imajo ti zunanji velikani dokaj lepo orbito in niso ekstremno masivni, so notranji planeti lahko podobni Zemlji.   > Čez palec rečem - milijardo svetlobnih let od nas, pa je morda kdo. Zdej je mogoče še enoceličar, ali pa že zaposeduje vse več Vesolja, s svetlobno hitrostjo. Oboje mogoče. Srečali se bomo čez milijardo v prvem in čez 500 milijonov let v drugem primeru.  Uf, to zna biti pa zelo kritično, al pa tud ne, samo to spada že v drugo temo  ",
    "user": "Marjan"
  },
  {
    "message": "> Tiste planete, ki so odkrili so plinasti velikani, kot je Jupiter. Če imajo ti zunanji velikani dokaj lepo orbito in niso ekstremno masivni, so notranji planeti lahko podobni Zemlji.   Težava je v tem, da so zelo blizu sonca. Dosti bliže kot je Zemlja. Tam nastati niso mogli, vendar z veliko gravitacijo svojo atmosfero ne zgubljajo prav hitro. \"Zemljo\" so povozili, ko so se peljali bolj od daleč, kjer so nastali, v \"Venerino\" bližino sonca.   In kaj jih je gnalo v bližino sonca, saj je to v očividnem nasprotju z Newtonovimi zakoni!  Frikcija z drobižem, je eden od petih mehanizmov. Dominanten proti notranjosti galaksije. Drugi je gravitacijska interakcija z drugim velikim planetom - ki ga je pa odneslo v mrzlo galaktično noč.   To, da se v večini tako obnašajo skoraj vsa osončja - je bilo velko presenečenje zadnjih let.   http://www.sciam.com/article.cfm?articleID=00050729-BAAC-1C73-9B81809EC588EF21 ",
    "user": "Thomas"
  },
  {
    "message": "Thomas!  Migracija težkih planetov se je dogajala tudi v našem osončju, pa vendar ni poškodovala notranjih planetov.  Astronomi, ki odkrivajo druge sončne sisteme so tehnično relativno omejeni in lahko razpoznajo samo planete, ki so res zelo masivni. Da bodisi gravitacijsko opazno vplivajo na svojo zvezdo ali pa da jo s svojim ogromnim volumnom prekrijejo, da se opazi v spektru.  In pri teh je resda razvidno, da so težki planeti zelo blizu zvezde => nemogoči pogoji za življenje.  Tako, da trenutno ne razpoznajo še nekega zadostno velikega _vzorca_ sončnih sistemov, da bi lahko ven vlekli sigurne zaključke. ",
    "user": "Marjan"
  },
  {
    "message": "Marjan,   Se moram strinjati, da take planetne sisteme, z veliko migracijo planetov, lažje odkrivamo. Vendar že za tiste taeliptične, ni tako.   Res je, da s tem še nismo izločili vseh planetnih sistemov, da so primerni za življenje, smo jih pa večino. Ni pa to edini filter, po katerem bi bila pa preostala manjšna varna. Povprečna \"Zemlja\", če že so, nima tako velike Lune. Zato so poletja dobesedno vrela, zime pa negibno mrzle, zaradi večjega nagiba osi.  Ne vem koliko takih filtrov še je. Ene 10? ",
    "user": "Thomas"
  },
  {
    "message": "> Uf, to zna biti pa zelo kritično, al pa tud ne, samo to spada že v  > drugo temo   Srecanje sploh ni kriticno, razvoj in tehnologija bi s pomocjo moznosti naseljevanja drugih planetov uspela sprostit precej napetosti na zemlji, nekako tako kot se je to zgodilo po odkritju ameriki. Precej ljudi se odseli in ostali lazje dihajo. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Thomas, jap na rare Earth živimo.   Samo jest bi rad vidu izračune kako zelo \"rare\" je, ker se bi dal \"komot\" zračunat, v okviru nekih verjetnosti.  Možnost nahajanja \"Zemlje\" se drastično zmanjša zaradi t.i. resonančnih tirnic do katerih mora priti, da so planeti v svojih tirih stabilni.  Samo ne vem zdej, h kakšni resonančni ureditvi teži (tudi časovno) sončni sistem. Verjetno je kasnejša stabilnost tirnic odvisna od reda ob formiranju sončnega sistema...!  Je pa res tuki noter tako hudo gravitacijsko delovanje (če smo malo bolj natančni = realni), da se ti sfuzla, ko hočeš npr. zračunat kako bo en planet od desetih v prihodnje menjal svoj tir. Sploh če pride do drastične migracije. Kdaj bo do nje prišlo...!  ------- Je pa trenutno stanje ekstrasolarnih planetov (mislim, da okoli 200 so jih do sedaj našli) - praktično 100% plinasti velikani zelo blizu svoje zvezde, tako blizu, da ni mogoč obstoj majhnih notranjih planetov. Vednar iz tega, kot sem že rekel ne moremo izpeljati, da to velja za enormno večino sistemov.  Iz zgornjega (migracije...) pa morda res lahko. Rabimo samo genija (CPU ), ki bi preračunal te verjetnosti. ",
    "user": "Marjan"
  },
  {
    "message": "Se pravi v nasem osoncju se saturn in jupiter odbijata. Saturn se bo pomikal proti zunanjemu robu osoncja in jupiter proti notranjosti?   Zanimivo.  Btw... Kdo pravi da je taksna luna potrebna za nagib osi. To je primer samo pri zemlji. Lahko da imajo drugi planeti normalno os celo brez lune, ali pa imajo 2 ali pa vec manjsih satelitov. ",
    "user": "nicjasno"
  },
  {
    "message": "Tako je Marjan. Tudi mene zanimajo čisto konkretne številke, ampak smo še nekoliko trhli glede tega. Se pa zna to kmalu popraviti. Tale punca, ki je napisala članek, se mi sploh zdi perspektivna, da odpre pot do kakšnih natančnih numeričnih rezultatov.  nicjasno,  V pol leta, kar sem te tazadnjič videl pisat, si napredoval v znanju, vidim. OK, cut the poetry, smash the pottery, Thomas!  Če bi Zemlja ne imela Lune, bi bila (občasno) njena nagnjenost gotovo večja od cirka 23°. Potem bi meli rakov povratnik kar lepo pri nas doma. Pomeni, da bi poleti še sredi noči sijalo žareče sonce in tudi (Arktično) morje bi vrelo. Pozimi pa, bi gazili zmrznjen zrak. Ali vsaj plavali v tekočem dušiku. Tako izrazitega menjavanja letnih časov, ljudje ne bi prenesli. Kakšne bakterije pa verjetno bi. Če bi SPLOH lahko nastale. To je pa še drugo, neodgovorjeno vprašanje.  Teta Luna, pa nam tako opletanje Zemlje prihrani. Toda tudi ona migrira proč od nas in se nam nagnjenost najbrž počasi v povprečju veča. ",
    "user": "Thomas"
  },
  {
    "message": "Ja, in zakaj je naša Luna tak luxuz? Ker je njena masa več kot procent mase Zemlje. Drugi planeti imajo vsi lune s pod tisočinko svoje mase. Razen Plutona in Harona, ki pa itak nista planet in luna v pravem pomenu besede. Tako daleč od Sonca sta, da sta lahko v miru začela orbitirati okoli skupnega težišča.  Kako naj pa planet tako blizu Sonca kot je Zemlja, zajame takšno gmoto? Samo v zelo posebnih okoliščinah trka z velikim drugim kamnom. Ponavadi tudi, bi bil rezultat takega trka vse kaj drugega kot ena masivna luna. Je pa nujno to, zaradi vremena, da je potem znosno. ",
    "user": "Thomas"
  },
  {
    "message": "Verjetno se to, da notranji trden planet ulovi tako veliko luno, zgodi manj kot ena proti stotisoč.  Čedalje več parametrov imamo   Potem je pa tukaj še kemijska sestava tega trdnega planeta in njegove atmosfere, ki mora biti tudi precej specifična. ",
    "user": "Marjan"
  },
  {
    "message": "Ja. Sploh če velja, da večceličarjev ni, dokler rastline ne naredijo dovolj kisika, potem bi malo več železa pomenilo, da se proizvodnja kisika še bolj zavleče. Manj železa pa res prej. Samo to bi pa zlahka pomenilo, da ni tektonike plošč. Potem bi se nam pa tla pod nogami periodično segrela. Kot na Veneri. Spet adijo življenje. ",
    "user": "Thomas"
  },
  {
    "message": "Me pa zanima, kako na drugi strani, med privrženci Sagan-Drake goste poselitve, milijonov civilizacij v Galaksiji ... itd., kako oni PRIBLIŽNO ocenjejete, kdaj je bilo pa Vesolje še prazno?   Če (in je) Vesolje staro 13,7 milijard let, kdaj je nastalo življenje? Koliko časa \"smo bili brez\"? Približno samo.  Menda ni bilo življenje (in civilizacije) že kar od začetka?  Če se recimo odločijo, da prve štiri milijarde let ni bilo ničesar, bodo hitro videli, da argumenti za kaj takega, se zlahka raztegnejo na vsaj še enkrat toliko časa. Ali pa celo več.   Isn't it? ",
    "user": "Thomas"
  },
  {
    "message": "KAŽE ... kaže da je POGOJ za stabilno klimo na Zemlji (\"Zemlji\"), kjer je voda tekoča milijarde let, primerno samo Sonce (\"Sonce\") težko med 1,6 * 1030 in 2,4*1030 kilogramov. Takih je v Galaksiji kakšna švoh promila od vseh.   Še en oster, potreben, a ne zadosten pogoj.  Oh, boy! ",
    "user": "Thomas"
  },
  {
    "message": "Zakaj? Si ze pomislu na to, da ce je sonce manjse/vecje, da je lahko pol tudi razdalja planeta kot takega vecja/manjsa od sonca? Ce je zvezda velika, je lahko recimo razdalja planeta od nje pac toliko vecja, da pride do podobnih razmer kot na zemlji. ",
    "user": "nicjasno"
  },
  {
    "message": "Samo za informacijo.  Tudi na Zemlji obstaja življenje, ki ne potrebuje kisika za življenje.  Maria ",
    "user": "Maria"
  },
  {
    "message": "> Takih je v Galaksiji kakšna švoh promila od vseh.   No ja, tudi 100 milijonov ustreznih ni tako malo...  Hm, Luna... če je res tako pomembna, saj so še druge možnosti. Naprimer, da bi bila manjša, vendar proporcionalno bližje ? Ali pa bi bile morda lahko celo dve ali več ?    ",
    "user": "Valentin"
  }
]