[
  {
    "message": "Da ali ne? Kako je z emulatorji za starejše konzole? Ali je Android boljši? ",
    "user": "GeForce__GTX"
  },
  {
    "message": "Nov iPhone 6S je metanje denarja stran. ",
    "user": "zee"
  },
  {
    "message": "Zakaj? V testih ni slab. iPhone 7 in novejši so za mene predragi. ",
    "user": "GeForce__GTX"
  },
  {
    "message": "Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji? ",
    "user": "shadeX"
  },
  {
    "message": "Novega ne, če že, potem rabljenega. ",
    "user": "z3ro"
  },
  {
    "message": " shadeX je 1. mar 2019 ob 09:28 izjavil:Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji?   Realno je vreden 40-50EUR. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 1. mar 2019 ob 16:08 izjavil:shadeX je 1. mar 2019 ob 09:28 izjavil:Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji?   Realno je vreden 40-50EUR.   Lol. Ni to Xiaomi  ",
    "user": "klinker"
  },
  {
    "message": "Japajade. Sej to ni kitajc, narejen istega leta. Tale bo imel še 3-4 leta rednih posodobitev. Neke grozne razlike v sami hitrosti v primerjavi s 7 tudi ni.  Če ga kdo proda za 50€ , mu takoj odkupim 5 komadov. Lol 6S plus, 128GB 800€. Kaj so kadili :D ",
    "user": "shadeX"
  },
  {
    "message": "yup, se 6ka dobiva updejte, pa je iz 2014 z 1GB rama. Sem glih na svoji pred kratkim menju baterijo, bo se za en cas kamot. 6S ce ga dobis pocen (sub 100€) je kul deal za naslednjih par let. Po potrebi menjas baterijo (cca 15-20e original) in gasa. ",
    "user": "hojnikb"
  },
  {
    "message": " klinker je 1. mar 2019 ob 16:51 izjavil:bambam20 je 1. mar 2019 ob 16:08 izjavil:shadeX je 1. mar 2019 ob 09:28 izjavil:Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji?   Realno je vreden 40-50EUR.   Lol. Ni to Xiaomi    5 let star telefon z miniaturnim zaslončkom, povprečno kamero ne more bit vreden več kot 40€. ",
    "user": "bambam20"
  },
  {
    "message": " klinker je 1. mar 2019 ob 16:51 izjavil:bambam20 je 1. mar 2019 ob 16:08 izjavil:shadeX je 1. mar 2019 ob 09:28 izjavil:Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji?   Realno je vreden 40-50EUR.   Lol. Ni to Xiaomi   Zato pa zgubi toliko na ceni. ",
    "user": "Stari maček"
  },
  {
    "message": " zee je 1. mar 2019 ob 05:56 izjavil:Nov iPhone 6S je metanje denarja stran.  Za 240 eur z garancijo? ",
    "user": "masevc"
  },
  {
    "message": "Kje ga dobis za 240€ novega? ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 1. mar 2019 ob 19:54 izjavil:Kje ga dobis za 240€ novega?   Istyle ",
    "user": "masevc"
  },
  {
    "message": "Men kaze ceno 359 €.   https://istyle.si/iphone-6s-family.html... ",
    "user": "shadeX"
  },
  {
    "message": " bambam20 je 1. mar 2019 ob 17:39 izjavil:klinker je 1. mar 2019 ob 16:51 izjavil:bambam20 je 1. mar 2019 ob 16:08 izjavil:shadeX je 1. mar 2019 ob 09:28 izjavil:Če že kupi, rabljenega. Ga dobiš že za 150EUR. Nov je koliko, 3x dražji?   Realno je vreden 40-50EUR.   Lol. Ni to Xiaomi    5 let star telefon z miniaturnim zaslončkom, povprečno kamero ne more bit vreden več kot 40€.  prosim najdi mi 5 let star daily usable androidnez z rednimi updejti. Pa za 40e ",
    "user": "hojnikb"
  },
  {
    "message": "A ne vidis da tip trola in mece \"kosti za glodat\" xD ",
    "user": "shadeX"
  },
  {
    "message": " hojnikb je 1. mar 2019 ob 16:57 izjavil:yup, se 6ka dobiva updejte, pa je iz 2014 z 1GB rama.  5S če že štejemo... ",
    "user": "MrStein"
  },
  {
    "message": "res je, 5S se tudi dobiva podporo... ",
    "user": "hojnikb"
  },
  {
    "message": "Ja sam z letošnjim letom, se tudi ta počasi zaključuje. 5S, iOS 13 skoraj zagotovo ne bo srečal. ",
    "user": "shadeX"
  },
  {
    "message": "Verjetno bojo 1GB naprave cutoff za iOS 13 ",
    "user": "hojnikb"
  },
  {
    "message": " shadeX je 1. mar 2019 ob 20:16 izjavil:A ne vidis da tip trola in mece \"kosti za glodat\" xD   Saj ves kdo trola...Nauci se brati.. Polna cena, minus star telefon vsaj 25eur, minus 150 eur za placilo s kartico je koliko? ",
    "user": "masevc"
  },
  {
    "message": " hojnikb je 1. mar 2019 ob 16:57 izjavil:yup, se 6ka dobiva updejte, pa je iz 2014 z 1GB rama. Sem glih na svoji pred kratkim menju baterijo, bo se za en cas kamot. 6S ce ga dobis pocen (sub 100€) je kul deal za naslednjih par let. Po potrebi menjas baterijo (cca 15-20e original) in gasa.   Si jo sam menjal, kje nabavil in kako zahteven se ti je zdel poseg? ",
    "user": "tikitoki"
  },
  {
    "message": "med revno populacijo je iphone statusni simbol, ker je telefon tako precenjen, da si ljudje mislijo da ima ta oseba toliko denarja da lahko kupuje stvari, ki stanejo več kot so vredne. ",
    "user": "korenje3"
  },
  {
    "message": "Iphone že več kot 5 let ni statusni simbol. Bil je niche, ko ga slovenski operaterji še niso prodajali, danes ga ima pa že vsak klošar. Aja, pa flagship samsungi so dražji kot ajfoni, tko da ja. ",
    "user": "neo5468"
  },
  {
    "message": "najboljši je slovencelj s samsungom in na široko odprto pipo proti googlu, ki mu odčitava tud usranost gat ,medtem, ko se on tolče po prsih, da so apple userji debili, vseen pa rajš ostane tih, ko ga nekdo vpraša, kolk je skeširal za svojega samsungčka.  pardon, če si android user, ki da kaj na zasebnost/varnost in si vsak dan na xda-dev, da najdeš nov \"perfect rom\". vsi ostali reveži pa ostanite na androidih in se obenem sprašujte, kako google ve, da je na obvoznci gužva. joke is on you, ovca. ti poleg telefona vsako leto šenkaš še 500$ v osebnih podatkih.  ampak važn, da maš tapravo, delavsko znamko. lol. ",
    "user": "Saul Goodman"
  },
  {
    "message": "Google je aplikacija, ki ni potrebna za delovanje telefona. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 1. mar 2019 ob 22:52 izjavil:Google je aplikacija, ki ni potrebna za delovanje telefona.   potem pa odstrani google play na tvojem stock androidu in poročaj o uspešnosti, ovca. ",
    "user": "Saul Goodman"
  },
  {
    "message": " tikitoki je 1. mar 2019 ob 21:00 izjavil:hojnikb je 1. mar 2019 ob 16:57 izjavil:yup, se 6ka dobiva updejte, pa je iz 2014 z 1GB rama. Sem glih na svoji pred kratkim menju baterijo, bo se za en cas kamot. 6S ce ga dobis pocen (sub 100EUR) je kul deal za naslednjih par let. Po potrebi menjas baterijo (cca 15-20e original) in gasa.   Si jo sam menjal, kje nabavil in kako zahteven se ti je zdel poseg?  yup, sam... Tle sn nabavo, tako na hitro se mi je zdela original. Zamenjava cca 15min, rabiš pa pentlobe šraufnciger (dobiš zram baterije).  Kr razlika, stara baterija je na testerju pokazala sam še ~1200mAh Sodeč po iphonu je mela sicer še 90% kapacitete, ampak konstantno padanje iz 50->5% pač nebo šlo... ",
    "user": "hojnikb"
  },
  {
    "message": " Saul Goodman je 1. mar 2019 ob 22:49 izjavil:najboljši je slovencelj s samsungom in na široko odprto pipo proti googlu, ki mu odčitava tud usranost gat ,medtem, ko se on tolče po prsih, da so apple userji debili, vseen pa rajš ostane tih, ko ga nekdo vpraša, kolk je skeširal za svojega samsungčka.  pardon, če si android user, ki da kaj na zasebnost/varnost in si vsak dan na xda-dev, da najdeš nov \"perfect rom\". vsi ostali reveži pa ostanite na androidih in se obenem sprašujte, kako google ve, da je na obvoznci gužva. joke is on you, ovca. ti poleg telefona vsako leto šenkaš še 500$ v osebnih podatkih.  ampak važn, da maš tapravo, delavsko znamko. lol.  Aha... Torej si ti eden izmed non-google fanatikov? Ne uporabljaš njihovega brskalnika, iskalnika, njihovih storitev na iPhonu, ne gledaš njihovega oglaševalnega engina na skoraj vsaki spletni strani, ki ima oglase, ... Kakor vem ima safari googlov iskalnik, mar ne? Če pa tres spoštuješ svojo zasebnost, zakaj ne odjaviš interneta in se odrečeš moderni tehnologiji? Dandanes ti sledijo že na vsakem koraku... ",
    "user": "The Wiber"
  },
  {
    "message": " shadeX je 1. mar 2019 ob 16:51 izjavil:Japajade. Sej to ni kitajc, narejen istega leta. Tale bo imel še 3-4 leta rednih posodobitev. Neke grozne razlike v sami hitrosti v primerjavi s 7 tudi ni.  Če ga kdo proda za 50€ , mu takoj odkupim 5 komadov. Lol 6S plus, 128GB 800€. Kaj so kadili :D  Glede na to, da je zdaj ravno sredina cikla izdaje iOS, so vse trditve o (ne)podpori samo spekulacije. Med temi pa najdes oboje - od domneve, da bo iOS podpiral popolnoma isti nabor starih naprav kot iOS 12 (se pravi nazaj do 5S), do tega, da bo rez po 6S (torej da bo podpiral samo 7 in novejse).  Ce bi ze clovek to kupil, potem ne bi zaradi nadgradenj OS, ampak zaradi kaksnega drugega razloga (ker dobi neko funkcionalnost, kakrsne nove naprave za isto ceno ne omogocajo) ... ampak tukaj se mi zdi da OP sam ne ve kaj sploh hoce (poglej drugo temo, kjer sprasuje o Poco F1 ...), samo da je gor nalepka od jabolka, je pa tak revez, da si ne more privosciti niti en mesec - ali manj - studentskega dela, da bi imel za aktualen model.  Nakup nekih starih jajc za nevemkaksno navito ceno (povezava na mimovrste) je pa res strel v koleno  ",
    "user": "Ahim"
  },
  {
    "message": " GeForce__GTX je 1. mar 2019 ob 05:44 izjavil:Da ali ne? Kako je z emulatorji za starejše konzole? Ali je Android boljši?  odvisno od denarja kolko stane...  če je do 300 € ti priporočam.  definitino novega (že zaradi batarije) - ker predvidevam da ga boš imel 3 leta....  sam imam sedaj 3 leto iphone SE, in dela BP. je pa enako hardware kot je v 6s. služben telefon imam samsung s7, kupljen približno enak čas, in lahko rečem da tudi deluje brez težav. takrat je bil SE cenejši v primerjavi s samsungom. kamera je na samsungu boljša, uporabnost in lahkotnost uporabe pa na iphone. ",
    "user": "gjural"
  },
  {
    "message": " Ahim je 2. mar 2019 ob 09:06 izjavil: ampak tukaj se mi zdi da OP sam ne ve kaj sploh hoce (poglej drugo temo, kjer sprasuje o Poco F1 ...)   Pocophone F1 bom kupil. Mislil sem imeti še sekundarni mobilnik. Kateri je najboljši od 250-300 EUR? Redmi Note 7?  BTW, nov iPhone 6s je v Big Bangu 360 EUR. V Kommdata je okoli 350 EUR. Rabljenega ne bi kupil zaradi baterije. ",
    "user": "GeForce__GTX"
  },
  {
    "message": "baterijo menjaš in mirna bosna za naslednjih par let ",
    "user": "hojnikb"
  },
  {
    "message": "Eni so zgleda razširili mit, da je menjava baterije nemogoča. ",
    "user": "MrStein"
  },
  {
    "message": "zalomi se, če so baterije ali ohišja lepljena skupi, pol je pain. Pri vsaj starejših iphonih pa samo odstraniš 2 šraufa odspod, ekran dol in potegneš čigumi trakce od baterije, da pade ven. ",
    "user": "hojnikb"
  },
  {
    "message": "Pri iPhonu 7 je pa že problem, ker izgubiš vodotesnost, če to delaš sam. ",
    "user": "shadeX"
  },
  {
    "message": "Koliko znaša neka ugodna cena za 16GB SE leta 2019? 100€? ",
    "user": "Matija82"
  },
  {
    "message": "Za rabljenega mogoče, za novega dvomim.  Razen če misliš \"a je 100 EUR ugodna cena za ta telefon?\" potem je odgovor DA. (če ti ni problem stisniti podatke v 16 GB, sem na moje pogledal in imam porabljeno 27 GB, od tega 15 \"bedarij\", ki bi jih lahko komot izbrisal) ",
    "user": "MrStein"
  },
  {
    "message": "z 16gb se da prezivet, ce stvari posyncas v cloud in nimas kaj dosti appov. na svoji 6ki imam tako in zanenkrat ni problem.. ",
    "user": "hojnikb"
  },
  {
    "message": " MrStein je 7. apr 2019 ob 22:43 izjavil:Za rabljenega mogoče, za novega dvomim.  Razen če misliš \"a je 100 EUR ugodna cena za ta telefon?\" potem je odgovor DA. (če ti ni problem stisniti podatke v 16 GB, sem na moje pogledal in imam porabljeno 27 GB, od tega 15 \"bedarij\", ki bi jih lahko komot izbrisal)   V bistvu ja, vprašanje je bilo \"Ali se splača dat 100€ za rabljen iPhone SE 16GB v letu 2019?\". Sama kapaciteta me ne moti, sem tu bolj minimalist. ",
    "user": "Matija82"
  },
  {
    "message": "V bistvu ja, vprašanje je bilo \"Ali se splača dat 100€ za rabljen iPhone SE 16GB v letu 2019?\". Sama kapaciteta me ne moti, sem tu bolj minimalist.  Ne. Telefon je prevec zastarel, 16 GB je bistveno premalo. ",
    "user": "zee"
  },
  {
    "message": "Zastarel v kakem smislu? Dela čisto v redu.  Pri rabljenem je le vprašanje ohranjenosti, to je vedno loterija. ",
    "user": "MrStein"
  },
  {
    "message": " hojnikb je 2. mar 2019 ob 09:50 izjavil:baterijo menjaš in mirna bosna za naslednjih par let  Menjava prilepljenih baterij je vedno riskantna. Sem ravno menjal eno, muka, ker nimas dostopa, lepilo pa dobro drzi. Ja, sem segrel zadevo. Seveda je mozno, sam je smiselno zgolj, cecena opravici.  hojnikb je 2. mar 2019 ob 11:41 izjavil:zalomi se, če so baterije ali ohišja lepljena skupi, pol je pain. Pri vsaj starejših iphonih pa samo odstraniš 2 šraufa odspod, ekran dol in potegneš čigumi trakce od baterije, da pade ven.   Ni res, ker se cigumi trakci radi strgajo. Pol mas pa zurko spravt proc baterijo, brez poskod cesarkoli. Sem jih poslal v pm, k sem se s tem vceraj zezu. ",
    "user": "tikitoki"
  }
]