[
  {
    "message": "Me zanima če je to možno? Da oba CPUja delata kot eden na enem sistemu? Će ne me tudi zanima, kaj je močnejšega od i9 9900k trenutno na tržišču. In kot smo že govorili bo naslednik enkrat konc leta al kaj pravite da bo prej? ",
    "user": "XLapse"
  },
  {
    "message": "ne da se. ",
    "user": "hojnikb"
  },
  {
    "message": "Z amdji se to da: https://www.numascale.com ",
    "user": "pegasus"
  },
  {
    "message": " pegasus je 27. feb 2019 ob 17:02 izjavil:Z amdji se to da: https://www.numascale.com  ja ma to k si linkal verjetno ful drago...   Kaj pa obstaja kaj močnejšega od i9 9900k ? ",
    "user": "XLapse"
  },
  {
    "message": "https://www.intel.com/content/www/us/en... ",
    "user": "Han"
  },
  {
    "message": " XLapse je 27. feb 2019 ob 17:16 izjavil:pegasus je 27. feb 2019 ob 17:02 izjavil:Z amdji se to da: https://www.numascale.com  ja ma to k si linkal verjetno ful drago... Kaj pa obstaja kaj močnejšega od i9 9900k ?   Po TDP-ju (moči) prav gotovo. Verjetno si mislil kaj zmogljivejšega. Če hočeš dati prioriteto single thread performansu, potem verjetno ne. Če si zainteresiran za multi threaded performance, pa glej Intelov HEDT segment ali AMD-jev TR.  Glede na to, da se SW tudi prilagaja nekemu sivemu povprečju, nam lahko zaupaš, zakaj ti iz tega povprečja izstopaš in zakaj ti i9 9900K ni dovolj.  ",
    "user": "Jarno"
  },
  {
    "message": " Jarno je 27. feb 2019 ob 17:25 izjavil:XLapse je 27. feb 2019 ob 17:16 izjavil:pegasus je 27. feb 2019 ob 17:02 izjavil:Z amdji se to da: https://www.numascale.com  ja ma to k si linkal verjetno ful drago... Kaj pa obstaja kaj močnejšega od i9 9900k ?   Po TDP-ju (moči) prav gotovo. Verjetno si mislil kaj zmogljivejšega. Če hočeš dati prioriteto single thread performansu, potem verjetno ne. Če si zainteresiran za multi threaded performance, pa glej Intelov HEDT segment ali AMD-jev TR.  Glede na to, da se SW tudi prilagaja nekemu sivemu povprečju, nam lahko zaupaš, zakaj ti iz tega povprečja izstopaš in zakaj ti i9 9900K ni dovolj.   ma v bistvu bi bil i9 9900k skoraj perfekten .. na i5 8500 sm na 90% večino dneva dokler delam..  Kaj delam hekam ene algoritme , nič kej takega , vzame pa ogromno CPU.   Zdej bi rad še nek upgrade naredil , ampak mi zmanjka CPU , posebej računalnika pa ne bom prižigal. Jaz bi igral igre, hekal algoritme, delal musko vse na enem workstationu, se pa bojim da bo i9 9900k spet ne dovolj. Zato mogoče bolje da počakam naslednika. ",
    "user": "XLapse"
  },
  {
    "message": " XLapse je 27. feb 2019 ob 17:53 izjavil:hekam ene algoritme , nič kej takega , vzame pa ogromno CPU. Torej \"boljši\" cpu ni pravi odgovor, pravi odgovor so OpenMP, OpenACC in OpenMPI. Lepo veselo študirat, pa ti bodo kmalu čisto navadni pcji, povezani med seboj v gručo, dovolj. ",
    "user": "pegasus"
  },
  {
    "message": "v bistvu so to eni drugi algoritmi k so neznani folku.. Nekako opažam da pr i5 8500, zmanjka threads. Naprimer mam 9 aplikacij k dela, ko vžgem 10 , poje iz 60 na 90% .,. Tko da zna bit da bi bil i9 9900k čisto nice, k ma tok več threads pa core. ",
    "user": "XLapse"
  },
  {
    "message": "Če že denar ni problem, potem kakšen i9-9920X https://www.computeruniverse.net/en/int... .  ",
    "user": "Jarno"
  },
  {
    "message": "Fant heka algoritme hahahah  Če rabiš takšno moč je i9 zanič. Kupi ornk server ",
    "user": "DeeCoy"
  },
  {
    "message": " Jarno je 27. feb 2019 ob 18:30 izjavil:Če že denar ni problem, potem kakšen i9-9920X https://www.computeruniverse.net/en/int... .   ta je zanimiv in tudi vidim da so na userbenchmark en kup i9 boljše rating kot i9 9900k  ampak i9 9900k je tok 'poceni' proti temu in mogoče bo naslednjil še boljši in ista cena.. Mogoče je tisti zgoraj overkill.   Samo da lahko medtem ko delajo algoritmi, igram counter strike global offensive in da ko delam musko, mi ne laggajo razni menuji in neke weird scene ko ni več cpu na razpolago.   Konec Marca se odločim al i9 9900k al počakat naslednika. ",
    "user": "XLapse"
  },
  {
    "message": " XLapse je 27. feb 2019 ob 18:23 izjavil:v bistvu so to eni drugi algoritmi k so neznani folku.. Nekako opažam da pr i5 8500, zmanjka threads. Naprimer mam 9 aplikacij k dela, ko vžgem 10 , poje iz 60 na 90% .,. Tko da zna bit da bi bil i9 9900k čisto nice, k ma tok več threads pa core. Daj potrudi se in napiši tole smiselno. Ker ne vem ali te ne razumem ali pa ne veš kaj delaš. ",
    "user": "pegasus"
  },
  {
    "message": "če rabiš veliko jeder/threadov bi znal bit kak 2990wx boljša izbira zate  oziroma če je algoritem primeren za izvajanje na gpujih poglej še opencl/cuda.... amd podpira opencl, nvidia podpira oboje, ampak dela boljše s cudo, dosti librarijev je napisanih v cudi, amdjeve ne pro kartice so minimalno gimpane napram pro karticam (recimo radeon 7 ima fp64 perf 1/4 fp32 medtem ko imajo pro vege 1/2), nvidia pa ne pro kartice gimpa (oziroma ima posebej čipe, gaming čipi so brez stvari, ki jih imajo pro), tako da... ",
    "user": "gendale2018"
  },
  {
    "message": "zen 2 epyc ga bo mogoče prehitel, če naredijo 4 socket verzijo.... 4x64c/128t :) ",
    "user": "gendale2018"
  },
  {
    "message": " XLapse je 27. feb 2019 ob 18:23 izjavil:v bistvu so to eni drugi algoritmi k so neznani folku.. Nekako opažam da pr i5 8500, zmanjka threads. Naprimer mam 9 aplikacij k dela, ko vžgem 10 , poje iz 60 na 90% .,. Tko da zna bit da bi bil i9 9900k čisto nice, k ma tok več threads pa core.   Jaz imam za desktop 16 jedernika (16C/32T) - mašina v podpisu. Da sem ga 90% obremenil, sem moral v excel naložit 780.000 vrstic in delat delne sume med temi vrsticami. Pa še to je izredno hitro zmlel. ",
    "user": "krneki0001"
  },
  {
    "message": " gendale2018 je 27. feb 2019 ob 21:07 izjavil:zen 2 epyc ga bo mogoče prehitel, če naredijo 4 socket verzijo.... 4x64c/128t :)   Ja, mogoče ga bo prehitel. Ampak E7 je namreč iz leta 2017, torej 2 leti stara tehnologija. ",
    "user": "krneki0001"
  },
  {
    "message": "Cena proca pri nas https://www.mlacom.si/intel-xeon-e5-268... ",
    "user": "krneki0001"
  },
  {
    "message": "nevem kaj je blo moj post je šel rakom žvižgat ker sm dal ti predlagaj za izbris pomotoma lol..   Vidim da je ubijalsko DRAG. no way ",
    "user": "XLapse"
  },
  {
    "message": " krneki0001 je 27. feb 2019 ob 21:15 izjavil:gendale2018 je 27. feb 2019 ob 21:07 izjavil:zen 2 epyc ga bo mogoče prehitel, če naredijo 4 socket verzijo.... 4x64c/128t :)   Ja, mogoče ga bo prehitel. Ampak E7 je namreč iz leta 2017, torej 2 leti stara tehnologija.  to sem povedal samo informativno.... afaik amd bolj cilja na dual socket torej 128c/256t  seveda bo po performancu še vedno lahko v prednosti, odvisno od frekvenc in kolik bodo uspeli izboljšati ipc  bo pa zanimiv intelov odg ",
    "user": "gendale2018"
  },
  {
    "message": "Za začetek naj bi prišel ven intelov 40 jedrni xeon in naj bi jih bilo lahko 8 na plati. To pomeni 320 jeder in 640 niti. Kasneje pa še en s 64 jedri in 128 nitmi. ",
    "user": "krneki0001"
  },
  {
    "message": " gendale2018 je 27. feb 2019 ob 22:00 izjavil:bo pa zanimiv intelov odg Intelov odgovor bo cascade lake \"advanced\", kjer bo uporabljeno pravo lepilo in bosta prek upi zlimana skupaj dva 24jedrna cascade lake proca v istem socketu. 12 dram kanalov na socket sicer obeta, a 350w tdp odbija. Zadevo bo edino smiselno preskočiti, dokler jim foveros ne zalaufa na polno, recimo nekje 2022. ",
    "user": "pegasus"
  },
  {
    "message": " XLapse je 27. feb 2019 ob 17:16 izjavil:Kaj pa obstaja kaj močnejšega od i9 9900k ? Moraš znati vsaj definirati kaj \"močneje\" zate pomeni. Sicer je trik v tem, da iz tega, kar imaš, iztisneš kar največ kar se da. Denar mečeš v hardver šele v drugem planu. Če tiščiš prste v algoritme, torej v kodo, se jo nauči profilirati, identificirati ozka grla in jih na novo spisati tako, da vse skupaj teče hitreje. ",
    "user": "pegasus"
  },
  {
    "message": "Za tak način/namen dela je bolj smiselno imet dve mašini, eno za hekat algoritme, drugo za osebno zabavo. Tudi ceneje bo. ",
    "user": "Han"
  },
  {
    "message": "Sem programer, pa še vedno ne razumem, kako se \"hekajo algoritmi\". Kako sploh lahko shekaš algoritem? ",
    "user": "DeeCoy"
  },
  {
    "message": " Han je 28. feb 2019 ob 09:32 izjavil:Za tak način/namen dela je bolj smiselno imet dve mašini, eno za hekat algoritme, drugo za osebno zabavo. Tudi ceneje bo.   Zakaj? Imam 16 jeder in 32 threadov. Proc je stal 300€ in porabi 115W ob max obremenitvi. Mašina laufa 24/7, povprečna poraba je pa manj kot 50W.   Na mašini je osnoven sistem z Windows 10 in vklopljen HyperV in remoteFX (ki so ga po novem izklopili za Windows 10 in če imaš že narejeno, potem dela, na novo pa ne moreš več definirat), pa par virtualk laufa na hypev. Ena virtualka ima preko remotefx dostop do grafike in brez problema dela z algoritmi, ki se izvajajo tudi na grafiki, ena virtualka je čisti Linux, ostale so pa za igranje s kakimi zadevami, ki jih nočeš na osnovnem sistemu.  Brez problema vse to deluje na eni mašini. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 28. feb 2019 ob 14:45 izjavil:Han je 28. feb 2019 ob 09:32 izjavil:Za tak način/namen dela je bolj smiselno imet dve mašini, eno za hekat algoritme, drugo za osebno zabavo. Tudi ceneje bo.   Zakaj? Imam 16 jeder in 32 threadov. Proc je stal 300€ in porabi 115W ob max obremenitvi. Mašina laufa 24/7, povprečna poraba je pa manj kot 50W.   Na mašini je osnoven sistem z Windows 10 in vklopljen HyperV in remoteFX (ki so ga po novem izklopili za Windows 10 in če imaš že narejeno, potem dela, na novo pa ne moreš več definirat), pa par virtualk laufa na hypev. Ena virtualka ima preko remotefx dostop do grafike in brez problema dela z algoritmi, ki se izvajajo tudi na grafiki, ena virtualka je čisti Linux, ostale so pa za igranje s kakimi zadevami, ki jih nočeš na osnovnem sistemu.  Brez problema vse to deluje na eni mašini.  ti si imel dovolj sreče in znanja da si dobil vse te zadeve po ugodni ceni  ",
    "user": "gendale2018"
  },
  {
    "message": "Resno? Imel sem srečo? Ne, vsak večer sem po ebayu gledal in ko se je našel prodajalec, sem ga takoj kontaktral.  Evo ti par primerov: E5-2680 V4 (14C/28T) - 400€  https://www.ebay.de/itm/Intel-Xeon-E5-2... E5-2683 V4 (16C/32T) - 415€ https://www.ebay.de/itm/Intel-Xeon-E5-2... E5-2697 (18C/36T) - 615€ https://www.ebay.de/itm/Intel-Xeon-E5-2...  Nova X99 plata, ki že v osnovi podpira V4 ES procesorje (nekatere X99 plate ne podpirajo ES, druge ne V4 procesorjev) - 226€ https://www.mlacom.si/asrock-x99-extrem...  Pa DDR4 gor namečeš, ker ima 8 slotov za ram in je to to. Lahko ECC lahko navaden DDR4, samo mešat ju ne smeš (ali ene ali druge) ",
    "user": "krneki0001"
  },
  {
    "message": "ja imel si srečo, vsak procesor bi ti komot lahko kak bot kupil sekundo pred iztekom dražbe oziroma nekdo drug pred tabo kliknil buy now   pa ignoriraš del da večina nima pojma da se za tako ugodno ceno kaj takega sploh dobi na ebaju ker vidijo 2600, 2600x, 2700, 2700x, 1920x, 1950x, 8700k, 9600k, 9700k in 9900k  jaz sem tudi na ebaju našel dietil eter, kloroform, dmaa, kup racetamov, melatonin, vse prekurzorje za metamfetamin (prodajalec je bil celo slovenec), phenazepam, melatonin, superdrol, ....  ampak večina niti ne ve da je to gor niti kako najt ",
    "user": "gendale2018"
  },
  {
    "message": " gendale2018 je 28. feb 2019 ob 23:48 izjavil:ja imel si srečo, vsak procesor bi ti komot lahko kak bot kupil sekundo pred iztekom dražbe oziroma nekdo drug pred tabo kliknil buy now   pa ignoriraš del da večina nima pojma da se za tako ugodno ceno kaj takega sploh dobi na ebaju ker vidijo 2600, 2600x, 2700, 2700x, 1920x, 1950x, 8700k, 9600k, 9700k in 9900k  jaz sem tudi na ebaju našel dietil eter, kloroform, dmaa, kup racetamov, melatonin, vse prekurzorje za metamfetamin (prodajalec je bil celo slovenec), phenazepam, melatonin, superdrol, ....  ampak večina niti ne ve da je to gor niti kako najt   Linki ki sem ti jih dal, so direct buy, ne dražba. ",
    "user": "krneki0001"
  },
  {
    "message": "Na ebayu ne le na licitacijah tudi za nakup imaš kar nekaj poceni robe, če si pripravljen it 3-4 generacije nazaj in ne iščeš lih najnovejše robe. Recimo sam sem še vedno na LGA1366 (tako na osebnem kot v serverju) in dobiš 6 jeder/ 12 niti Xeone od 17$ naprej in praktično vse X58 jih podpirajo. Ekvivalente i7 v Xeon obliki jih iz Nemčije s poštnino dobiš za 15 ali manj eurov. Če se pa greš licitacije tudi za manj, sploh rame se da dobit smešno poceni DDR2 in DDR3.  Pa računalnik uporabljam za foto in vedo obdelavo in mi je lih isto če za 17$ pridobim 5-15% alpa za 1500€ pridobim 200-250%, saj na kraju dneva objavljam zadeve kadar jaz hočem ker večina delam zase, in za stranke ki delam jim 2-3 dni ne predstavlja razlike kdaj dobijo izdelek. Tako da če kupuješ z denarnico in ne z glavo je 4-5 let stara tehnologija še vedno večkot dovolj za marsi kakšno pravilo, če si ga znaš optimizirat in veš kaj pričakovat od opreme. ",
    "user": "dottor"
  }
]