[
  {
    "message": "Spostovani!  Recimo, da team 4 ljudi dela na nekem Android projektu:  2 delata z Android Studiom, namescenim na operacijski sistem MS Windows 1 dela z Android Studiom, namescenim na operacijski sistem Debian Linux 1 dela z Android Studiom, namescenim na operacijski sistem Apple Mac OS X   Zraven imamo se streznik z Debian Linux sistemom, na katerem tece SVN server in ima fizicno na disku repozitorij. Torej, ce mogoce kdo ve, katere datoteke znotraj Android Studio projekta morajo biti pod kontrolo verzij (vem, da mora biti izvorna koda :D ter manifest file) in katere NE SMEJO biti, da lahko vsak omenjeni razvojnik naredi checkout iz repozitorija in zbuilda na svojem sistemu doticni projekt brez napak? ",
    "user": "Parkelj"
  },
  {
    "message": "Polej v .gitignore datoteko, ki je tipično v android projektih.  https://github.com/github/gitignore/blo... je kar ok. ",
    "user": "jype"
  },
  {
    "message": " jype je 26. feb 2019 ob 08:46 izjavil:Polej v .gitignore datoteko, ki je tipično v android projektih.  https://github.com/github/gitignore/blo... je kar ok.  OO, super guideline, tocno to, kar sem potreboval, hvala!!  P.S.: A se mogoce svn-ju \"zmesa\" (ali pa celo Android Studiu) zaradi razlicnih znakov za poti v Winsih ter Linux/macOS X (\"\\\" vs. \"/\")? ",
    "user": "Parkelj"
  },
  {
    "message": "Dvomim, ko smo še delali s svn, nismo imeli težav. Priporočam seveda migracijo na git, obvezna pa zagotovo ni. ",
    "user": "jype"
  },
  {
    "message": " jype je 26. feb 2019 ob 08:50 izjavil:Dvomim, ko smo še delali s svn, nismo imeli težav. Priporočam seveda migracijo na git, obvezna pa zagotovo ni.  Hmm, ok, samo, kaj je pa glavna prednost recimo za developerja git-a pred svn-jem?  LP, M. ",
    "user": "Parkelj"
  },
  {
    "message": "Težko je reči, ker ne rešuje iste težave. Glavna prednost je v tem, da ima vsak razvijalec repozitorij lokalno pri sebi in lahko dela neodvisno od ostalih, potem se pa spremembe združijo v glavno vejo.  Prehod priporočam, ker je vedno več orodij, ki se tesno ovijejo okoli gita in ki jih boš prej ali slej želel uporabiti, Subversion se pa počasi, a vztrajno poslavlja. ",
    "user": "jype"
  },
  {
    "message": " jype je 26. feb 2019 ob 08:57 izjavil:Težko je reči, ker ne rešuje iste težave. Glavna prednost je v tem, da ima vsak razvijalec repozitorij lokalno pri sebi in lahko dela neodvisno od ostalih, potem se pa spremembe združijo v glavno vejo.  Prehod priporočam, ker je vedno več orodij, ki se tesno ovijejo okoli gita in ki jih boš prej ali slej želel uporabiti, Subversion se pa počasi, a vztrajno poslavlja.  Ok, stvar je se v povojih, tako da glava ne bi bolela, ce bi presli na git. Bom malo prestudiral po netu, vseeno pa hvala za nasvet! Dobro bi bilo vprasati tudi razvojnike same, s cim lazje delajo, ali pac ne? ",
    "user": "Parkelj"
  },
  {
    "message": "Drži, pravzaprav je udobje razvijalcev IMO najpomembnejše (kar je razlog, da je git nastal, čeprav je bil Subversion takrat standard). ",
    "user": "jype"
  },
  {
    "message": " jype je 26. feb 2019 ob 09:00 izjavil:Drži, pravzaprav je udobje razvijalcev IMO najpomembnejše (kar je razlog, da je git nastal, čeprav je bil Subversion takrat standard).  Ok, super, hvala se enkrat! ",
    "user": "Parkelj"
  }
]