[
  {
    "message": "Zdravo, a je kakšna ideja kako \"privat\" poslati 15Gb file do PCa v Nemčiji?  sem tuhtal, da bi naredil FTP na svojem PCu (pa nisem ziher,da bi mi nekako uspelo.. :( ),  oz. ima modem Frizt (optika) neko opcijo, da nastavim nek FTP preko Fritz-ovih spletnih strani..  ali je možno naredit kak torrent (kakšen je sploh postopek), pa poslati v NEM link? (tole sicer sploh nimam pojma kako izvesti)  v glavnem, naj-simpel ideja kako to izvesti ?  hvala, J ",
    "user": "Joze_K"
  },
  {
    "message": "Mogoče teamviewer?  https://community.teamviewer.com/t5/Kno... Lahko tudi za raraš na manjše file (po 2GB) in uporabiš wetransfer. ",
    "user": "HappyPills"
  },
  {
    "message": "Če imaš google acount (tudi free), je tam 15 GB placa.  Datoteko pa z 7Zip ali kaj podobnega razkosaš na kose željene velikosti. ",
    "user": "Invictus"
  },
  {
    "message": "Dodatna možnost je tudi preko IPFS-ja (najbolj blizu tiste opcije s torrentom): https://share.ipfs.io/  Na strani se naloži datoteka, pustiš stran odprto in pošlješ link, na drugem PC-ju odpreš link in preneseš datoteko. Če hočeš še dodatno zavarovat jo z 7zip stistni in zaščiti z geslom. ",
    "user": "jk273"
  },
  {
    "message": "Lahko pa seveda narediš torrent file, in ga pošlješ naprej...   https://torrentfreak.com/how-to-create-... ",
    "user": "Invictus"
  },
  {
    "message": "Dropbox, google drive...itd itd ",
    "user": "harmony"
  },
  {
    "message": "Najlažje bo pomoje z wetransfer, bo pa za plačat. ",
    "user": "Kebo"
  },
  {
    "message": "mogoče https://www.filemail.com  omogoča free pošiljanje do 50 gb, download opcija pa je tudi torrent. ",
    "user": "Srchko"
  },
  {
    "message": "Torrent. In dokler bo .torrent datoteka privat, nihče drug nebo mogel tega dol potegnit. Smo v preteklosti počeli nekaj podobnega med kolegi. Pač kreiraš novo .torrent datoteko in jo pošlješ naslovniku. On jo zalaufa, potegne dol, ti pa nato .torrent zbrišeš in jo odstraniš iz odjemalca. In je to to. ",
    "user": "DePalmo"
  },
  {
    "message": "Glej, glej. Uporaba torrenta za povsem legalno izmenjavo datotek ... Le kako na to ni pomislil ?  ",
    "user": "BigBoss"
  },
  {
    "message": "Če imaš kakšno NAS enoto gre ponavadi tudi direkt iz njih lahko.  Jaz na Synologiju samo \"share\" pritisnem, nastavim geslo, časovno veljavnost in še kakšno podrobnost če je treba ter pošljem link, nobene omejitve, razen lastnega uploada. ",
    "user": "matobeli"
  },
  {
    "message": "V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar. Pomoje je najboljše en ftp pa je. Rabiš ftp program, odpret port 21 na routerju in ga preusmerit na ip tvojega računalnika in to je to. Mala malca. ",
    "user": "mzakelj"
  },
  {
    "message": "Zazipaš v eno ali dve datoteki, da dobiš primerno velikost gledena plac, ki ga imaš na kateremkoli cloud drive-u. Uploadaš in daš link. ",
    "user": "Magic1"
  },
  {
    "message": "Razdeliš na male datoteke in uporabiš https://send.firefox.com/ ",
    "user": "misek"
  },
  {
    "message": "mega je nekaj podobnega dropboxu. ",
    "user": "dragana"
  },
  {
    "message": "Zapišeš na USB flash drive, pa ga pošlješ z golobom. ",
    "user": "stara mama"
  },
  {
    "message": " mzakelj je 7. mar 2019 ob 11:45 izjavil:V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar. Pomoje je najboljše en ftp pa je. Rabiš ftp program, odpret port 21 na routerju in ga preusmerit na ip tvojega računalnika in to je to. Mala malca.   Kolikor vem morajo oni dokazati da si krsil zakon/whatever in ne obratno. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Kot je Tanenbaum čisto pravilno ugotovil: \"Never underestimate the bandwidth of a station wagon full of tapes hurtling down the highway.\"  USB ključ ali spominska kartica po pošti je čisto legitimen nasvet.  Torrent tudi. Sam po sebi ni ta način deljenja ni prav nič nelegalen, tudi v Nemčiji ne.  Drugače pa, kot so tudi predlagali, Filemail ali podobna dovolj zmogljiva storitev bo čisto ok.  Če je kaj občutiljivega, bi kazalo pred katero koli vrsto pošiljanja enkriptirati vsebino. ",
    "user": "Ales"
  },
  {
    "message": "Ena opcija je preko qTox-a (P2P). Inštaliraš na oba PC-ja qTox. V nemčiji nastaviš avtomatsko prejemanje in shranjevanje od tebe in to je to. Bo pa treba verjetno uporabit 7z za razdelitev datoteke (edino, če so mogoče že odpravli \"napako\", ki je onemogočala pošiljanje večjih datotek). V službi smo nazadnje pošiljali datoteke velikost okoli 1GB. ",
    "user": "Wizem"
  },
  {
    "message": " dragana je 7. mar 2019 ob 11:58 izjavil:mega je nekaj podobnega dropboxu.  To je to, še najlažje. Jaz imam tolk, za 50GB se morš še mal več potrudit: 15GB permanent + 20GB bonus during 180 days by installing the MEGASync app on your desktop computer (MEGASync desktop bonus) ",
    "user": "Gr8t"
  },
  {
    "message": "IRC (Internet Relay Chat) ",
    "user": "Killermode"
  },
  {
    "message": "Če poznaš koga zaupanja vrednega, ki ima hkrati račun pri Arnesu, lahko uporabiš: http://arnes.splet.arnes.si/pomoc-upora... ",
    "user": "johanblond"
  },
  {
    "message": "Namestiš FTP strežnik (https://filezilla-project.org/download.... ali pa kakšen enostaven web strežnik (http://www.sharing-file.com/). ",
    "user": "misek"
  },
  {
    "message": "sprintaš na papir, pošlješ po pošti. ",
    "user": "b3D_950"
  },
  {
    "message": " mzakelj je 7. mar 2019 ob 11:45 izjavil:V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar.  Saj torrent kot protokol sam kot tak ni prepovedan. Poleg tega ni na tebi da dokazuješ, da je tvoje početje legalno ampak mora nasprotna stran dokazati da ni.  Kaj pa Globus? ",
    "user": "BlaY0"
  },
  {
    "message": " mzakelj je 7. mar 2019 ob 11:45 izjavil:V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar. Pomoje je najboljše en ftp pa je. Rabiš ftp program, odpret port 21 na routerju in ga preusmerit na ip tvojega računalnika in to je to. Mala malca.   Od kje ti ti idiotizmi? Nemčije mima nikakršne zakonodaje glede torrnetov in niti pod razno ne boš rabil nikomur dokazovat, kaj je bilo v filu. Pomembna je vsebina, ne pa medij prenosa. ",
    "user": "St235"
  },
  {
    "message": " BlaY0 je 7. mar 2019 ob 13:57 izjavil:mzakelj je 7. mar 2019 ob 11:45 izjavil:V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar.  Saj torrent kot protokol sam kot tak ni prepovedan. Poleg tega ni na tebi da dokazuješ, da je tvoje početje legalno ampak mora nasprotna stran dokazati da ni.  Kaj pa Globus?  No, nismo v Ameriki. Če se država odloči ti bodo poslali povabilo da se zglasiš z dokazili. ",
    "user": "Killermode"
  },
  {
    "message": "Država se nič ne odloča. Nekdo te mora \"prijavit\". ",
    "user": "BlaY0"
  },
  {
    "message": "Ne rabiš dokazovat da je zadeva legalna. Oni so tisti ki morajo dokazat da je zadeva nelegalna če že. Nič ne bo narobe. Z torrentom bo pomoje še najboljš šlo pa še zastonj je. Internetnega ponudnika pa tud nima kej brigat koliko bandwidtha porabiš. Sej ne plačuješ IP po bandwidthu. Če boš imel pa komplikacije z torrentom pa se ne boj vprašat na forumu. ",
    "user": "Glugy"
  },
  {
    "message": "Glede na to, da je bilo par dobrih odgovorov, naj pridodam citat profesorja na prvem predavanju računalniških komunikacij: Ne podcenjujte podatkovne prepustnosti kombija, polnega trdih diskov. LP ",
    "user": "Stari89"
  },
  {
    "message": "Magic wormhole (https://github.com/warner/magic-wormhole) ",
    "user": "DeJus"
  },
  {
    "message": "https://mega.nz/  odpreš tu račun 50GB zastonj in gor naložiš. Voila ",
    "user": "Vanadium"
  },
  {
    "message": "Pred kakimi 8 leti sem tole uporabil, vidim da so še aktivni https://www.jumbomail.me/en/ ",
    "user": "Alfa Dog"
  },
  {
    "message": "Če želiš maksimalno hitrost prenosa potem torrent. ",
    "user": "neznanko"
  },
  {
    "message": "ja pravkar testiram filemail... prvi prenos gre tam z 20Mb/sec drugi se nalaga z 7 Mb/sec (prvi jhe že končan) za tretjega pa javi.. free Filemail - le dva fileta na 24 ur... jaz pa na 3 razdelil :)  ok, tretji bo pač šel jutri dalje..  hvala, vsem..  PS: še bo še DL v NEM šel brez problemo - smo na konju :) ",
    "user": "Joze_K"
  },
  {
    "message": "Torrent bo še najboljša varjanta. Kaj če ti prekine sredi prenosa. Ftp protokol vem da zna nadeljevati od tam kjer se je prekinilo. Kaj pa drugi? ",
    "user": "Gapi"
  },
  {
    "message": " Stari89 je 7. mar 2019 ob 14:22 izjavil:Glede na to, da je bilo par dobrih odgovorov, naj pridodam citat profesorja na prvem predavanju računalniških komunikacij: Ne podcenjujte podatkovne prepustnosti kombija, polnega trdih diskov. LP  To ni citat tvojega profesorja, parafraziral je Tanenbauma. Imaš malo višje zgoraj že napisano. ",
    "user": "Ales"
  },
  {
    "message": " mzakelj je 7. mar 2019 ob 11:45 izjavil:V Nemčiji se ni kaj dosti igrati s torrentom. Majo kar stroge zakone. Kako boš dokazal da je legalna zadeva je pa druga stvar.  In kako boš tu dokazal, da ti nisi ubil Tupaca Shakurja?  V resnici mora tožilstvo dokazati, da je vsebina nelegalna. ",
    "user": "poweroff"
  },
  {
    "message": "ok, preko VPNja sem menjal providerja.. in lahko pošiljam tudi 3 del (gleda IP-je) :) ",
    "user": "Joze_K"
  },
  {
    "message": "Ravno pregledujem alternative za Onedrive in Google Drive. Gledam Mega, Dropbox, Nextcloud (no ta ne pride v poštev, ker ne omogoča uploada preko spleta, ampak le preko nameščenega programa),...  Kateri ponudnik je po vašem najbolj \"zaupanja vreden\"? Rabim v bistvu predvsem za občasno šeranje fotk z znanci. ",
    "user": "Gajec"
  },
  {
    "message": " Gajec je 7. mar 2019 ob 17:05 izjavil:Ravno pregledujem alternative za Onedrive in Google Drive. Gledam Mega, Dropbox, Nextcloud (no ta ne pride v poštev, ker ne omogoča uploada preko spleta, ampak le preko nameščenega programa),...  Kateri ponudnik je po vašem najbolj \"zaupanja vreden\"? Rabim v bistvu predvsem za občasno šeranje fotk z znanci.  Nextcloud ni ponudnik, to moraš hostati sam. In posledično je najbolj zaupanja vreden, če zaupaš sam sebi ali tistemu, ki bi ti to vzdrževal, seveda. Ampak za tvoje potrebe je najbrž overkill.  Med bolj zaupanja vrednimi je vsekakor Mozillina storitev: send.firefox.com ",
    "user": "Ales"
  },
  {
    "message": "Še ena možnost je Syncthing. https://syncthing.net/ ",
    "user": "AmokRun"
  },
  {
    "message": "Instaliras python, skopiras svoj 15GB file v nek direktorij in tam pozenes: python -m SimpleHTTPServer 8000  Tako imas postavljen http server na portu 8000 in vidis vsebino direktorija... Le se na routerju forwardiraj port in je to to.  More on: https://docs.python.org/2/library/simpl...  Drugac pa ja Mega ponuja 50GB... ",
    "user": "iks"
  },
  {
    "message": "Mimogrede, SimpleHTTPServer by default deluje tudi na Macih. ",
    "user": "poweroff"
  },
  {
    "message": "USB ključ ali spominska kartica po pošti je čisto legitimen nasvet.  v bistvu je to zelo bebav nasvet.. resnično ",
    "user": "blackbfm"
  },
  {
    "message": "https://hamachi.en.softonic.com/  Hamachi ali kaj podobnega ...  Ustvariš virtualno LAN omrežje med dvema računalnikoma ...  In nato uporabiš windows share ali SAMBO. ",
    "user": "NSA Agent"
  },
  {
    "message": " Ales je 7. mar 2019 ob 17:10 izjavil: Med bolj zaupanja vrednimi je vsekakor Mozillina storitev: send.firefox.com  Hvala za idejo! Se mi zelo dopade.  Še kaj podobnega, za pakete ali albume, večje od 1GB? Tisti https://syncthing.net/ tudi deluje zelo fajn, ampak iščem nekaj identičnega kot je Onedrive. Torej greš na spletno stran (ne potegneš dol program), uploadaš datoteke, dobiš link. Prejemnik pa ima možnost predogleda datotek (v stilu albuma), torej ne le kot wetransfer, da je ena zip datoteka.  Hvala :) ",
    "user": "Gajec"
  },
  {
    "message": "Jao, koliko enih neumnosti moraš brat....  Zakaj je Torrent najhitrejši? Ker v primeru 'javnih' torrentov prenašaš z množice virov. V tem primeru pa Torrent ni javen in gre prenos 1:1, torej maksimalno s tako hitrostjo, kot imaš upload (oz. druga stran download hitrost, če je ta manjša).  Skratka NIČ ne profitiraš.  Raznorazni Drive-i in Box-i: najprej rabiš ure, da zadevo naložiš gor, potem pa še druga stran porabi ure in ure, da prenese dol. Vmes pa se skladišči 'nekje'. Odvisno od vsebine je tako vmesno skladiščenje lahko tudi nedopustno (npr. zdravstvena dokumentacija,...). Morda pogojno dopustno, če je vsebina kriptirana.  FTP: Danes NE uporabljaj!  Uporabi SFTP (isti šmoren kot ftp, le kriptiran z SSH protokolom). Tako se kriptirano prenaša tako prijava in geslo, kakor tudi vsebina.  Na eni strani vzameš Filezilla server, na drugi strani pa Filezilla odjemalec.  Že res, da moraš server skonfigurirat, vendar to tudi ni raketna znanost. Čeprav je nadaljevanje prenosa ob prekinitvi podprto, je vseeno smiselno kreirati manjše pakete (npr. z WinRAR).   Tista stran, ki bo gostila server mora imeti forwardiran port 22 za SFTP.  Če je vse preveč komplicirano.... pa dejansko najlažje podatke zakriptirat, zapisati na spominsko kartico ali USB ključek in poslati po pošti (Mikro SD kartico s selotejpom zalepiš na list papirja in daš v kuverto).  Dejansko nima smisla komplicirat, če ne ena ne druga stran nista dovolj tehnično podkovani. Si prihraniš ogromno frustracij in buljenja v ekran.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Če že komplicirate, potem si odprite free azure subscription... Preden boš pokuril stroške prenosa, boš lahko prenesel še bistveno več kot 15 GB podatkov... Pa če ti web dostop do diska v oblaku ni dovolj, si postavi ftp, web karkoli na kateri koli platformi v oblaku...  PS : one drive je omejen na 15 GB prenosa v enem kosu... ",
    "user": "Mr.B"
  },
  {
    "message": "Qbittorrent ima vgrajen tracker tko da lahko z njim nardiš torrent in uporabiš vgrajeni tracker, file kriptiraš in itak ne bojo vedel kaj je.  Lahko postaviš sftp strežnik ki ma že sam kriptirane povezave in se spet ne vidi kaj je v teh 15GB.  Ftp ne bo ok, če ne šifriraš fila ker, drugače se vse vidi.  Lahko postaviš https strežnik si tko itmenjata podatke, in se sper ne vidi nič  lahko pa magar na usb kljuc das in 9a posljes po posti ",
    "user": "gendale2018"
  }
]