[
  {
    "message": "Kakšna bi bila rešitev... če imam na računalniku/grafični:  2x HDMI 1x Display Port 1x DVI D (dual link)  Imam pa glavni monitor seveda priklopljen na HDMI, za pomožni, nek manjši monitor (zgolj za orodja v programih) pa je samo VGA?  Če prav razumem so razen VGAja vsi digitalni signali, VGA pa je analogen, tako da se ne da to rešit zgolj s kablom? se motim?  Kaj bi bilo najbolj enostavna rešitev za priklop tega monitorja otrej iz DVI-D dual link na VGA (monitor)? ",
    "user": "Kurzweil"
  },
  {
    "message": "Random zadetek na bolhi DVI na VGA: http://www.bolha.com/racunalnistvo/moni...  Obstajajo pa adapterji na VGA tudi iz DP in HDMI. Sam je cena malo visja. ",
    "user": "kixs"
  },
  {
    "message": "@kixs, to sem seveda vse pregledal... ampak tole kar ti gledaš je DVI-I dual link na VGA... DVI-I ima tako analogni, kot digitalni signal, DVI-D pa samo digitalnega.  There are two different types of DVI ports your laptop may have: DVI-I or DVI-D. DVI-I carries digital and analogue signals, DVI-D just digital signals. You can connect any single-link DVI cable (DVI-I as well as DVI-D) to a dual-link DVI-I port. You can also connect a single-link DVI-D cable to a dual-link DVI-D port. However, you cannot connect a single-link DVI-I cable to a dual-link DVI-D port.    Tudi adapterje sem gledal, ampak če prav razumem stvar mora biti dejansko ne samo adapter ampak digitalno-analogni pretvornik, kar pa je malce tečno, ker je teh računalnikov in monitorjev več, stanejo pa običajno tam +30€. p.s. DVI-D dual link je na zgornji sliki predzadnji... ",
    "user": "Kurzweil"
  },
  {
    "message": "Tisti pomožni monitor prodaj in kupi na bolhi en rabljen monitor z DP, DVI ali HDMI. ",
    "user": "starfotr"
  },
  {
    "message": "Ja. Za tega tisti ni pravi.  HDMI-VGA: http://www.bolha.com/iskanje?q=hdmi+vga ",
    "user": "kixs"
  },
  {
    "message": "Še en problem je, da ne morem stvari kupit na bolhi, ker gre za podjetje... ampak kot kaže ne bo drugega, kot preplačat te adapterje... tudi monitor ne morem kar prodat in drugega kupit, ker gre za podjetje... Tole je verjetno vredu? Link  .. če je, potem je ceneje, kot ti adapterji na bolhi... ",
    "user": "Kurzweil"
  },
  {
    "message": "Ta v linku, si ze prej ugotovil, da ne gre.  Tudi pise v oglasu:  *Adapter se uporablja samo za pretvorbo priključka, ne signala! Za pretvorbo signala iz DVI-D - VGA potrebujete aktivni pretvornik!    Imas te: https://www.enaa.com/oddelki/racunalnis... https://www.enaa.com/oddelki/racunalnis... https://www.enaa.com/oddelki/racunalnis... ",
    "user": "kixs"
  },
  {
    "message": "kixs, hvala za tvoj trud in čas... bo kar tale  ",
    "user": "Kurzweil"
  },
  {
    "message": " ",
    "user": "kixs"
  },
  {
    "message": " Kurzweil je 18. mar 2019 ob 12:00 izjavil:Še en problem je, da ne morem stvari kupit na bolhi, ker gre za podjetje... ampak kot kaže ne bo drugega, kot preplačat te adapterje... tudi monitor ne morem kar prodat in drugega kupit, ker gre za podjetje... Tole je verjetno vredu? Link  .. če je, potem je ceneje, kot ti adapterji na bolhi...  en poceni ips 1080p dvi monitor te bo stal lih ene tolk kot te precenjeni adapterji, imel lepšo sliko in tko naprej ",
    "user": "gendale2018"
  },
  {
    "message": "Najdi en IPS 1080p DVI monitor za 12€. ",
    "user": "kixs"
  },
  {
    "message": "vem da je ena firma par mesecev nazaj prodajala dobro ohranjene 24\" ips monitorje za 40 al 30 eur po kosu ker so menjali na 4k 32\" ",
    "user": "gendale2018"
  }
]