[
  {
    "message": "Srečno,  že nekaj časa me mori dejstvo, da imamo doma neverjetno visok račun za elektriko. Odkar sem se vselil k partnerici nekaj let nazaj mi ne gre v račun, da v stanovanju z 95 m2 plačujemo položnico za elektriko nekje med 90 in 110 evri na mesec. Kupil sem tisti merilec, ki ga daš v vtičnico in meril naprave od PC, sušilca, pralnega stroja itd., in nič nima pretirane porabe, ki bi odražala tako visok račun. Imam pa na sumu boljer, ki je v kletnih prostorih (mi smo doma v 3 nadstropju večstanovanjskega objekta)... Je možno, da bojler greje več kot bi moral (da se vklaplja tudi, ko se voda ne porablja).  Obstaja kakšen način, da izmerijo porabo celotnega stanovanja in najdejo, kje \"štrom uhaja\".  Za info tole imamo v stanovanju:  - Steklo keramična - Pomivalec - Hladilnik - 1x pc, 1x laptop - 2x TV - Pralni stroj - Sušilni stroj (od cca oktobra do aprila) - bojler (150 l) - polnilci za telefone  Kakršen koli nasvet bi mi prišel prav.   Hvala ",
    "user": "Anubis92"
  },
  {
    "message": "ta stanovanje kdaj je bilo grajeno? ",
    "user": "ziga1990"
  },
  {
    "message": "Pozdrav  Pa imate ločene števce po gospodinjstvih? Kako je s tistim bojlerjem, je priključen na vaš števec, ali pa je skupen?  Drugače pa mislim, da bi moral porabo vsakega porabnika spremljati vsaj en teden, da bi dobil grobo sliko o porabi...   Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Vse izklopi in glej glavni stevec kako se premika oz. imej izklopljeno vse nekaj casa, kolikor pac gre. In bos se najboljse videl na glavnem stevcu kako gre poraba.  Kvadrati pa sicer nimajo kaj veze glede el.porabe. ",
    "user": "kixs"
  },
  {
    "message": "Na novejši števcih imaš neko led diodo, utrip pa kaže trenutno porabo (imp/kWh)-> http://www.reuk.co.uk/wordpress/solar/f...  poglej še zamrzovalno skrinjo, če tam \"uhaja\". ",
    "user": "b3D_950"
  },
  {
    "message": "izgleda občutno preveč. Imam podobno situacijo + klimo, pomivalca, par računal več (in bojler, ki ima probleme z grelcem) pa ne pridem na pol tvoje cifre. Poglej, če so kje gor priključeni drugi uporabniki v bloku ",
    "user": "sandmat"
  },
  {
    "message": "https://m.aliexpress.com/item/326753038...  To si vgradi v el. omarico ",
    "user": "koyotee"
  },
  {
    "message": "Možnosti sta samo 2. Ali bojler, ali pa je še nekdo priključen na tvoj števec. Stavim na 2. Opcijo.  Izključi vse porabnike vključno z bojlerjem in se stevec ne sme premikati. Če se, imaš parazite :D  Nebi bilo prvič. Sem slisal za primer ko je imel tip delavnico v najemu. Po nakupu enega vecjega stroja mu je lastnik priklopil na njegov stevec se porabo od drugega stanovanja. ",
    "user": "pero50"
  },
  {
    "message": "Včasih ni vse samo v znesku. Kakšen \"paket\" pa imata za elektriko? Cene v zadnjem letu so šle kar konkretno gor. če nista v kakšni akcijski ceni ampak na rednem ceniku, potem je že tukaj vsaj 15 % preplačano.  Kakšna pa je priklučna moč? Ta tudi precej dvigne položnico, tudi za 20 € lahko, če se precej močne varovalke.   Tudi TV ni nedolžen, naša plazma greje čez 300 W/h. Naš printer na stand by žre 28 W. Itd. ",
    "user": "LeyaPrive"
  },
  {
    "message": "Ni računice. Doma imamo okrog 80€ na mesec poleti za celotno dvostanovanjsko hišo: 2 pralna stroja, 1 sušilni stroj, toplotna črpalka za sanitarno vodo, 2x plazma TV, 1x indukcija in 1x steklokeramika, klima ki lavfa vsaj 5 ur na dan, 2 desktop računalnika v uporabi 12 ur na dan in ostala drobnarija.  Sem skoraj 100%, da ti nekdo krade elektriko ",
    "user": "6151"
  },
  {
    "message": "Tud jaz pravim da nekaj ne štima. Jaz sem imel 110€ v januarju, ampak še ogrevam stanovanje na električne radiatorje, izven kurilne sezone je cca 40-50, vključno z sušilcem. ",
    "user": "matobeli"
  },
  {
    "message": "mi imamo v naši hiši 200€ plus te dni zaradi TČ za ogrevanje drugače pa 60-80€ ",
    "user": "ziga1990"
  },
  {
    "message": "Pokličite kakšnega električarja da vam pride izmerit naprave in preveriti moč varovalke katero imate v omarici. Toliko elektrike jaz plačujem v hiši ampak v hišah je itak omrežnina več kot pa sama elektrika + se grejemo v hiši izkljčno na elektriko. Si pogledal na račun koliko kwh ste porabili in koliko je omrežnine? V stanovanju imam porabe za cca 30 eur/mesec + omrežnina cca do 48 EUR pride položnica res pa da imamo centralno ogrevanje in nimamo bojlerjev. lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Nic pa ni napisal kako se grejejo. Lahko toliko placujejo pavsal in se grejejo na elektriko. V tem primeru bi bila to se nizka cena poloznice. Ne bi pa grozno odstopalo med zimsko in poletno sezono. ",
    "user": "kixs"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 10:46 izjavil:  Obstaja kakšen način, da izmerijo porabo celotnega stanovanja in najdejo, kje \"štrom uhaja\".    Sosed ",
    "user": "hator"
  },
  {
    "message": "Kaj misliš da sosed goji rastlince za \"čaj\"?  ",
    "user": "Daliborg"
  },
  {
    "message": "lahko da je bojler zamašen z vodnim kamnom..  Vprašaj, koliko ima sosed \"položnico\". Jaz bi začel izklapljat elektriko v omraici, pa bo hitro prišel nekdo, da mu nekaj ne dela :) ",
    "user": "fireX88"
  },
  {
    "message": " Daliborg je 6. mar 2019 ob 12:02 izjavil:Kaj misliš da sosed goji rastlince za \"čaj\"?     Da sosed \"po pomoti\" dobiva elektriko preko OP-ja števca.   Najprej se naj izmeri poraba bojlerja. ",
    "user": "hator"
  },
  {
    "message": "Vodni kamen nima veze pri porabi.  Elektro ti naj montira merilne naprave. Če bodo ugotovili, da je števec zanič, dobiš povrnjeno za nazaj in brezplačno izvedbo meritev, drugače pa plačaš mislim, da 160 eur za to storitev. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 6. mar 2019 ob 12:09 izjavil:Vodni kamen nima veze pri porabi.   če se vodni kamen nabere na grelcu vseeno nima? ",
    "user": "fireX88"
  },
  {
    "message": "Ne. ",
    "user": "starfotr"
  },
  {
    "message": "Ne vem sicer kako požrešne naprave imate pri mamini kolegici so se vsak mesec čudili računom, dokler se niso šli ugotavljanja. VSE so izklopili iz vtičnic (tudi klimo, zamrzovalno skrinjo) VSE, števc pa še vedno ni obmiroval. So vrgli ven glavno varovalko in šli do sosedov naokoli...Našli kradljivca. ",
    "user": "AnjaNja"
  },
  {
    "message": " starfotr je 6. mar 2019 ob 12:09 izjavil:Vodni kamen nima veze pri porabi.  Elektro ti naj montira merilne naprave. Če bodo ugotovili, da je števec zanič, dobiš povrnjeno za nazaj in brezplačno izvedbo meritev, drugače pa plačaš mislim, da 160 eur za to storitev.   Zakaj bi dal 160€ za meritev? Kupiš namenski števec in daš 40€ ;) ",
    "user": "koyotee"
  },
  {
    "message": "\"..Imam pa na sumu boljer, ki je v kletnih prostorih (mi smo doma v 3 nadstropju večstanovanjskega objekta)... Je možno, da bojler greje več kot bi moral (da se vklaplja tudi, ko se voda ne porablja)..\"  Veliko možnosti je, da je problem v bojlerju, ni pa 100%. Nasploh so bojlerji znani, kot veliki in potuhnjeni požeruhi el energije. Moji sosedi so dobili lani poračun za čez 1.000 € in pozneje se je izkazalo, da je to povzročil bojler.  No, najbolj optimalno opcijo preverjanja/iskanja 'črnega petra' ti je pa podal @fixs. ",
    "user": "Cifix63"
  },
  {
    "message": "Preveri bojler - vodni kamen na grelcu. Imaš dolge cevi od bojlerja do stanovanja in verjetno kroženje tople vode (da je vedno na voljo), zato zna biti to velik porabnik toplote. Če se da, dodatno izoliraj cevi. Lahko se ti je kdo priklopil na tvojo toplo vodo, . . .   Možnosti veliko, premalo info., zato samo ugibanja. ",
    "user": "fikus_"
  },
  {
    "message": "1. ne vemo, kako imate razdeljeno elektriko po nadstropjih, vsak svoj števec, svoj priključek/plačnik? 2. ne vemo, koliko tople vode porabite. Lahko da se 2 stuširata v 2min, lahko vas je 6 in si vsak dan natočite polno banjo. Ogromna razlika v porabi. 3. plačujete pavšal ali po mesečnih odčitkih 4. kot je že bilo omenjeno, lahko ste na dragem rednem ceniku in/ali plačujete preveliko priključno moč 5. okvara števca 6. kakšen parazit v ostalih štukih ",
    "user": "energetik"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 10:46 izjavil: Imam pa na sumu boljer, ki je v kletnih prostorih (mi smo doma v 3 nadstropju večstanovanjskega objekta)... Je možno, da bojler greje več kot bi moral (da se vklaplja tudi, ko se voda ne porablja).     Šele zdaj sem videl, da imate bojler v kleti izven stanovanja. Potem je čisto možno, da na svoj števec grejete še kakega soseda ali pa vsaj njegovo vodo.  Če je možno, je rešitev izklop glavne varovalke in počakaš, da kdo začne tuliti, kje je elektrika.... ",
    "user": "ToniT"
  },
  {
    "message": "Vržite ven glavno varovalko pa pojdite za vikend na dopust in ko nazaj pridete bote magari videli orenk oblečene sosede ali pa novo varovalko magično nazaj notri in to pomeni nekdo krade ",
    "user": "ziga1990"
  },
  {
    "message": "Uf hvala za vse odgovore do sedaj... Evo, da še malo elaboriram.  Grejemo se na centralno ogrevanje z kurilcem in v dnevni sobi imamo kamin na drva.  Na hitro sem skočil v akcijo pogledat števce, ki so v omarici in naš je zopet \"norel\", zato sem šel v klet preverit bojler in je dejansko grel (gorela je lučka), zato sem ga čisto izklopil (že lep čas ga imamo na nastavitveni jakosti 1), v parih minutah se je števec umiril in \"lezel kot polž\"... Torej sem skoraj 100%, da je to glavni krivec. Bojler je sicer AKV Smart in je star že 10 let, tako da verjetno mu je že pred časom crknil kakšen termostat ali kaj in greje v nedogled...  Glede sosedov pa sem enkrat že vrgel ven vse varovalke in je števec obmiroval, kar verjetno pomeni, da se nihče ne \"šlepa\" (ali pač??)  Dodam še nekaj slikic... ",
    "user": "Anubis92"
  },
  {
    "message": "Bojler ne more greti \"v nedogled\". Ker zavre voda. Lahko da imate vklopljeno cirkulacijo tople vode po neizoliranih ceveh ali pa pač porabite toliko tople vode. Preglej še izolacijo bojlerja. ",
    "user": "energetik"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 10:46 izjavil:Srečno,  že nekaj časa me mori dejstvo, da imamo doma neverjetno visok račun za elektriko. Odkar sem se vselil k partnerici nekaj let nazaj mi ne gre v račun, da v stanovanju z 95 m2 plačujemo položnico za elektriko nekje med 90 in 110 evri na mesec. Kupil sem tisti merilec, ki ga daš v vtičnico in meril naprave od PC, sušilca, pralnega stroja itd., in nič nima pretirane porabe, ki bi odražala tako visok račun. Imam pa na sumu boljer, ki je v kletnih prostorih (mi smo doma v 3 nadstropju večstanovanjskega objekta)... Je možno, da bojler greje več kot bi moral (da se vklaplja tudi, ko se voda ne porablja). Hvala   Merilec že imaš, lotiš se lahko dela. Najprej vse izklopiš (varovalke). Takrat bi števec moral iti na čisto ničlo. Greš na hodnik, prižgeš luči, greš v klet, prižgeš luči. Če ni na čisti ničli, je nekje parazitska povezava. Ta je lahko zelo nedolžna (skupna luč), lahko pa čisto konkretna, kakšen kalorifer, radiator.  V poslovni stavbi se je en kekec priključil na skupno elektriko. Ves čas so se pritoževali, da luči dosti \"porabijo\". Nakar je elektriko vrglo ven, odkrili smo enega, ki je imel v svojih prostorih vtičnico, vezano na skupno elektriko.  Ko je vse izključeno, preglej, če je slučajno kaj drugega izpadlo.  Ko imaš to osnovo čisto (t.j.., da na vašo elektriko ni vezano kaj tujega), začneš pri električnem kuhalniku, hladilniku in bojlerju. To bo vse malo težje, ker imajo ti trije porabniki ponavadi direkten priklop na dozo. To boš moral razdreti in vmes dati razdelilec.Pazi da bo nek soliden 20A razdelilec, da ti ga ne skuri.  Iel sem primer poslovnega najemnika, kije z eno 14 kvadratno pisarno povzročil čez 120 € stroška (celo čez 200 €). Kako? Gospa si je kurila dodatno z električnim radiatorjem, vsak dan si je kuhala kosilo v čajni kuhinji (ki je bila samo za pogrevanje jedi) in zapovrh, kadar ji je bilo vroče, je odprla pisarno in grela dobesedno eno krilo etaže.  Tako da ja, 100+ evrov stroška za elektriko pride hitro. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Skupna poraba je zelo majhna, ker dejansko nimamo drugega kot luči na hodniku...   Skupna poraba  Pred leti so nam menjali števce in predpostavljam, da so vsi števci začeli z 0 kw. To je slika števca soseda, ki ima največjo porabo elektrike poleg nas...   Sosed  To pa je slika našega števca...   Mi ",
    "user": "Anubis92"
  },
  {
    "message": "Veliki porabniki so: -boiler -razni kaloriferji -pralni stroj -sušilni stroj -pomivalni stroj Če se te stvari veliko uporablja, je poraba lahko hitro visoka.  Nekateri perejo cunje čez viken in to par strojev, drugi operejo dva stroja vsak dan. Nekateri se tuširajo 5min s mlačno vodo, drugi 30min z vročo, nekatere vedno zebe in dodatno furajo kalorifer,... ",
    "user": "Magic1"
  },
  {
    "message": "Ne predvidevati da so vsi stevci zaceli z 0 kwh. Nam v bloku so ga menjali pa je bil ze \"rabljen\" - ni zacel iz 0. ",
    "user": "Master_Yoda"
  },
  {
    "message": " energetik je 6. mar 2019 ob 13:09 izjavil:Bojler ne more greti \"v nedogled\". Ker zavre voda. Lahko da imate vklopljeno cirkulacijo tople vode po neizoliranih ceveh ali pa pač porabite toliko tople vode. Preglej še izolacijo bojlerja.   Lahko. Mi smo imeli en star bojler, imel je konkretno kamna znotraj, bil je emajliran, tako da crknil ni, samo hudič je žrl pa elektrike. Ponavadi je cel boljer malo topel. To se kamen da sčistiti, samo je usrano delo. Mi smo preprosto cel bojler zamenjali.  Master_Yoda je 6. mar 2019 ob 13:17 izjavil:Ne predvidevati da so vsi stevci zaceli z 0 kwh. Nam v bloku so ga menjali pa je bil ze \"rabljen\" - ni zacel iz 0.   Ja, res je. Na vsake toliko je elektro snel števce in jih na svoje stroške zamenjal. Mi smo enkrat dobili še v stari hiši namesto našega sivo sivega, ki je bil \"prestar\" enega stolčenega, ko da bi ga nekdo po asfaltu vlekel. Umerjenega. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " Magic1 je 6. mar 2019 ob 13:17 izjavil:Veliki porabniki so: -boiler -razni kaloriferji -pralni stroj -sušilni stroj -pomivalni stroj -stari aparati nasploh (2 fejst stari zamrzovalni škrinji ,...  Bi pa bilo dobro za vedet kako imaš na položnici. Smo mi pred kratkim plačali 700€ v treh mesecih, ja 700€ (5 ljudi, 2 gospodinjstvi). Številka bi se po izračunih občutno znižala, če bi že takrat šli od gnilega Elektra MB ( + ozaveščanje ljudi). V glavnem naredi inf. izračun tudi pri drugih ponidnikih. ",
    "user": "BivšiUser2"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 13:15 izjavil:Skupna poraba je zelo majhna, ker dejansko nimamo drugega kot luči na hodniku...   Pred leti so nam menjali števce in predpostavljam, da so vsi števci začeli z 0 kw. To je slika števca soseda, ki ima največjo porabo elektrike poleg nas...   To pa je slika našega števca...  Te slike nam povedo točno nič. Dobil si nasvete, kaj preveri. Vendar še tega nisi napisal, ali plačujete pavšal, niti kako imate urejeno lastništvo priključkov.  bbbbbb2015 je 6. mar 2019 ob 13:19 izjavil:energetik je 6. mar 2019 ob 13:09 izjavil:Bojler ne more greti \"v nedogled\". Ker zavre voda. Lahko da imate vklopljeno cirkulacijo tople vode po neizoliranih ceveh ali pa pač porabite toliko tople vode. Preglej še izolacijo bojlerja.   Lahko. Mi smo imeli en star bojler, imel je konkretno kamna znotraj, bil je emajliran, tako da crknil ni, samo hudič je žrl pa elektrike. Ponavadi je cel boljer malo topel. To se kamen da sčistiti, samo je usrano delo. Mi smo preprosto cel bojler zamenjali.  Ne, ne more. 2kW non-stop ne more oddati bojler preko svoje površine. Voda bo začeli vreti, če ne bo šla že prej termična varovalka. ",
    "user": "energetik"
  },
  {
    "message": "Lahko bi, če bi nekdo šel pod tuš na vsake pol ure ",
    "user": "Magic1"
  },
  {
    "message": "če imate za toplo vodo povratni vod (da takoj priteče topla voda), je možno, da bojler žre enormno količino elektrike. ",
    "user": "ToniT"
  },
  {
    "message": "Sploh če je taka krožna zanka speljana po kakšni neizolirani zunanji steni. ",
    "user": "Magic1"
  },
  {
    "message": " ToniT je 6. mar 2019 ob 14:04 izjavil:če imate za toplo vodo povratni vod (da takoj priteče topla voda), je možno, da bojler žre enormno količino elektrike.  To je možnost št.1 št.2 je pa previsoka priključna moč. ",
    "user": "Stari maček"
  },
  {
    "message": "Energetik se opravičujem, ker nisem napisal... Plačujemo gledo na porabo, ki jo mesečno javljam. Giblje se med 400 in 500 kwh na VT in MT, kar znese cca 1000 kwh mesečno. Naš dobavitelj je trenutno RWE imeli pa smo že PETROL in ElektroLJ, a povsod ista štorija.  Kar se tiče lastništva ima vsak svoj števec in je vse ločeno.  Povratni tok pa imamo in tudi stavba je original iz leta 1955, kar pomeni, da je izolacija totalno v pizdi... ",
    "user": "Anubis92"
  },
  {
    "message": "uf. a je stavba tvoja/partnerice ali ste v najemu?  okoli 10000W mesečno je...uf.. ",
    "user": "fireX88"
  },
  {
    "message": "Glede porabe 1000KW/h je res močno preveč za kar opisuješ.  Mi v hiši 4 ljudi: 3 hladilniki, 2 skrinji, 100l toplotna črpalka, 3 pralni stroji, sušilec, 3 pomivalni, občasno 4 TV ali 4 PC, plus ostala drobnarija kot so luči in podobno... Nikoli nismo ne vem kaj varčevali s elektriko in imamo vsak mesec med 500 in 600KW/h ",
    "user": "forplan"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 22:40 izjavil:Plačujemo gledo na porabo, ki jo mesečno javljam. Giblje se med 400 in 500 kwh na VT in MT, kar znese cca 1000 kwh mesečno.  To plačuješ še porabo od soseda oz. več njih   Za primerjavo 1000-1100kWh dvostanovanjske hiše in gospodarskih poslopij: - 3x hladilnik, od tega en star ~50 let - 2x zamrzovalnik, od tega en star ~35 let - 5x tv, ki so prižgani večino dneva - 2x pc 24/7, 1x laptop - 2x 150L bojler - 2x pralni stroj - žarnice večinoma halogenke in cfl (led zaradi napetostnih nihanj prehitro crkujejo) - orodje v delavnici (kotni brusilnik, varilni aparat, ipd.), ki se uporablja skoraj vsak dan po nekaj ur - lasten vodovod - dvakrat dnevno avtomatsko krmljenje živali, mešanje krmil in zračenje hlevov  V obeh stanovanjih živi 8 ljudi, nihče od nas se kaj pretirano ne trudi z varčevanjem; priključna moč je 3x24kW, enotna tarifa (ET), mesečna položnica ~155€. ",
    "user": "_Denny_"
  },
  {
    "message": "forplan:  Ni kW/h, ampak kWh. Za 4 ljudi potrebujete vse to??? ",
    "user": "kixs"
  },
  {
    "message": "Zgoraj je bil nasvet, da če vržeš ven varovalke mora števec obmirovat, če ne, je nekdo vezan na tvoj štrom.  Na tvoj štrom je lahko vezan tudi nekdo za varovalkami, torej ko vržeš varovalke vem zmanjka tudi njemu elektrike in posledično je poraba 0.  Odklopi vse.. edino varovalke pusti, da bo imel sosed elektriko  Skrinjo, bojler, PC, polnilce za telefon, hladilnik itd... Vmes pojdi v službo, ko prideš nazaj mora biti stanje števca enako kot ko si šel. ",
    "user": "pero50"
  },
  {
    "message": "za 1000kwh/m moreš vlečti kilovat pa pol 24/7. al maš slab števec al pa soseda. ",
    "user": "Baja"
  },
  {
    "message": "Bojler je itak med požrešnimi. Eto jaz imel prejšni mesec položnico za elektriko (vsa elektrika: od kurjave - 2x klima, do kuhanja in pranja, bojler, ...) v znesku 120 EUR. S tem da ne šparamo. ",
    "user": "bmwwww"
  },
  {
    "message": "Bojler je lahko ali pa ni požrešen. Če ne stočiš NIČ vode, skuri 80L bojler 30kWh/mesec samo zaradi izgub. Če toplo vodo točiš, je poljubno požrešen. In to direktno odvisno od količine iztočene vode. Pri OPju je očitno krivec tudi cirkulacijski vod, sploh če ni izoliran. Pa očitno tudi ogromna poraba tople vode.  1MWh smo mi skurili januarja v 135m2 samostojni bajti, pa gre zraven še za ogrevanje bajte s TČ, porabimo pa tudi precej SV, imamo tudi (izoliran) cirkulacijski vod. ",
    "user": "energetik"
  },
  {
    "message": "Vključena povratna zanka / cirkulacija na bojlerju je lahko precejšen strošek, sploh, če so cevi dolge, saj potem delujejo kot radiatorji. V hiši smo sklenili kompromis, da je boljše 10-15 sek počakati na toplo vodo in cirkulacijo izklopili, pa se je poraba el konkretno znižala... ",
    "user": "GregiB"
  },
  {
    "message": "Mi imamo za cirkulacijo ~15m izoliranega alumplasta. Izmerjena razlika v porabi je 3,2kWh/dan brez cirkulacije in 4kWh/dan s 24/7 cirkulacijo. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 7. mar 2019 ob 08:34 izjavil:Mi imamo za cirkulacijo ~15m izoliranega alumplasta. Izmerjena razlika v porabi je 3,2kWh/dan brez cirkulacije in 4kWh/dan s 24/7 cirkulacijo.   Ok, torej se vam na računu pozna kvečjemu 3-4 € na mesec... Nam mislim, da se je več, saj so cevi podometne in se je prav čutilo na površinah, da so se grele (izgube)... ",
    "user": "GregiB"
  },
  {
    "message": "Ja, slabe 3 €/mesec. Sedaj imam nastavljeno le še 18h na dan, ker se tamali skoraj ne previja več ponoči. Ko je bil dojenček, pa je bila cirkulacija vredna vsakega centa, da si sredi noči takoj dobil vročo vodo na pipi. Kdor ima otroke, ve zakaj. ",
    "user": "energetik"
  },
  {
    "message": " Anubis92 je 6. mar 2019 ob 13:05 izjavil:Uf hvala za vse odgovore do sedaj... Evo, da še malo elaboriram.  Grejemo se na centralno ogrevanje z kurilcem in v dnevni sobi imamo kamin na drva.  Na hitro sem skočil v akcijo pogledat števce, ki so v omarici in naš je zopet \"norel\", zato sem šel v klet preverit bojler in je dejansko grel (gorela je lučka), zato sem ga čisto izklopil (že lep čas ga imamo na nastavitveni jakosti 1), v parih minutah se je števec umiril in \"lezel kot polž\"... Torej sem skoraj 100%, da je to glavni krivec. Bojler je sicer AKV Smart in je star že 10 let, tako da verjetno mu je že pred časom crknil kakšen termostat ali kaj in greje v nedogled...  Glede sosedov pa sem enkrat že vrgel ven vse varovalke in je števec obmiroval, kar verjetno pomeni, da se nihče ne \"šlepa\" (ali pač??)  Dodam še nekaj slikic...   Elektriko plačuješ (večinoma po) porabi. Imaš nekaj fiksnih stroškov, ki se nanašajo na priključno moč in omrežnino! Če veliko kuhate (in pečete), je TV prižgan neprestano in koliko W je!? Likate!? Koliko članska skupina ste!??  Drugače je malce nenavadno, da imaš bojler v kleti, živiš pa v 3 nadstropju!??  Da nimaš še koga priklopljenega na (svojo) TOPLO Vodo!??   drugače pa prisluhni energetiku  ",
    "user": "FrRoSt"
  },
  {
    "message": "V bloku imeti svoj bojler izven stanovanja je lep primer altruizma .  Glede na stroškovne obsedene stare prebivalce, ni rečeno, da se je še kdo priklopil gor... ",
    "user": "Invictus"
  },
  {
    "message": " energetik je 7. mar 2019 ob 08:34 izjavil:Mi imamo za cirkulacijo ~15m izoliranega alumplasta. Izmerjena razlika v porabi je 3,2kWh/dan brez cirkulacije in 4kWh/dan s 24/7 cirkulacijo.  Hmm, se pravi 1/4 samo za cirkulacijo. Veliko.  Otroci so pa preživeli tudi brez cirkulacije... ",
    "user": "BlaY0"
  },
  {
    "message": "A je bojler povezan na centralno peč? Mogoče pa stanovanje grejejo z njim. ",
    "user": "feryz"
  }
]