[
  {
    "message": "Dober dan. Tole sicer verjetno ne paše med računalnike, ampak bom vseeno vprašal tule, ker ne vem pod katero drugo rubriko bi uvrstil to temo.  Najprej bi želel omeniti, da sem eden izmed tistih čudnih moških, ki se v svojem življenju še nikoli niso zanimali za vozila. Tudi ko sem še obiskoval osnovno šolo, so se moji sošolci med odmorom večinoma igrali z raznimi malimi avtomobilčki ter kartami z avtomobili, jaz pa sem raje počel druge stvari. Tako da tudi danes praktično ne vem kaj dosti o avtomobilizmu, želim si pa končno kupiti svoj osebni avto. Vzel bi pa kakšnega rabljenega, ker so dosti cenejši od novih. Za določene stvari sem se že pozanimal, imam pa nekaj vprašanj tako, da bo prosil za malo pomoči.  Ali se splača kupiti testno vozilo? Na avto.net sem videl, da so v prodaji tudi testna vozila. Moj kolega sicer pravi, da se nakup testnega vozila ne splača, ker je takšno vozilo že bilo \"gnano do konca\" s strani vseh ljudi, ki so ga preizkušali in so zato motor ter ostali sistemi v slabem stanju. Nasprotno sem pa na forumih prebral, da so ljudje večinoma kar zadovoljni z nakupom testnih vozil. Nekdo je tudi napisal, da so testna vozila vredu, vendar pa ne smejo biti novinarska testna vozila, ker so slednja res gnana do konca. Na kaj je treba biti še pozoren pri nakupu?  Kaj je tovarniška garancija in katere druge vrste garancij še obstajajo? Določeni članki omenjajo, da je pri nakupu rabljenih vozil treba biti pozoren na garancijo, ker \"vsaka garancija še ne pomeni tovarniške garancije\". Nič pa ni opisano kaj naj bi to bilo. Kaj pa je tisto, da novega vozila 5 let po nakupu ni treba peljati na tehnični pregled? Je to tovarniška garancija ali je to kaj drugega?  Kako je s stroški pri rabljenih vozilih? Nekje sem prebral, da je pri nakupu treba biti pozoren na stroške, saj naj bi \"cena vozila ob nakupu predstavljala le manjši strošek\". Zanima me o katerih stroških sploh tu govorimo in kako se pozanimati koliko so. Prva stvar, ki mi pade na pamet, je cena goriva in poraba. Druga je registracija vozila. Kaj se sploh plača pri registraciji? Kaj vse ostalo je še treba plačati poleg registracije?  Kaj pomeni, da ima avto motor \"1.6\"? Nekdo mi je omenil, da mora avtomobil imeti po njegovem okusu motor vsaj \"1.6\" brez kakršnih koli enot. Kaj to pomeni? Na avto.net sem gledal lastnosti vozil, pa omenjajo le porabo goriva ter kW motorja. Dolgo je tudi trajalo, da sem dojel kaj pomeni enota \"KM\", ki jo podajajo zraven. Mislil sem, da gre za kake kilometre, pa očitno gre za konjske moči, katerih pravilna enota se zapiše kot \"HP\", ne pa \"KM\".  Imate morda še kake druge nasvete?  Hvala za pomoč. ",
    "user": "Ribič"
  },
  {
    "message": "prvo se upraš, kolk km boš delal letno, večinoma mestna, ac ali oboje? boš prevažu družino al bo solo vožnja, kakšen način sedenja ti je všeč visok ala suv ali nizek, itd. ti bodo lažje svetoval. ",
    "user": "anketar"
  },
  {
    "message": "Ali se splača kupiti testno vozilo?  Tule gre verjetno case by case. Sam sicer (takole z glave) ne poznam primera, ko se je kdo nategnil z testnim vozilom. (Sam sem pred kratkim sicer kupil 4 leta star avto z ~35000 km).  Kaj je tovarniška garancija in katere druge vrste garancij še obstajajo?  Proizvajalci ponujajo svojo (tovarnisko) garancijo. Da velja, mora biti avto servisiran na (kateremkoli) pooblascencu. Garancijo pa lahko dokupis tudi pri prodajalcu, verjetno z obvezo, da avto servisiras pri _njih_.  Kako je s stroški pri rabljenih vozilih?  Servis (redni in izredni), gume, gorivo, vinjeta, cestnina, tehnicni pregled, ... Odvisno od modela do modela. Predlagam, da si naredis excel tabelo, kjer bos poracunal te stroske.   Kaj pomeni, da ima avto motor \"1.6\"?  Prostornina motorja. Ni pomembno, da je motor '1.6'. Pomembni so moc v kW (KM/HP), navor in teza - oziroma razmerje med mocjo in tezo. ",
    "user": "Jirzy"
  },
  {
    "message": "za zacetek bi blo fino vedet budget, letno kilometrino in namen. lahko bo kul ze kaksen clio za 500e. stvari, ki jih omenjas so postranskega pomena in pridejo v igro, ko imas ze enkrat nagledan avto. ",
    "user": "hojnikb"
  },
  {
    "message": "Ne hodi sam kupovat avta. Glede na opisano ti priporočam da vzameš sabo kolega, znanca ki se vsaj malo spozna na avte in naj on govori. Ti se samo osredotoči na položaj za volanom in ali ti je všeč zunanjosti in notranjost. Tehniko prepusti drugim.  Prodajalci rabljenih vozil so kot morski psi, zavohajo kri in potem si pečen. Domov pa pripelješ največjo kripo ki so jo imeli na dvorišču. ",
    "user": "gavrin"
  },
  {
    "message": "Živjo, hvala za nasvete.   anketar je 23. mar 2019 ob 12:34 izjavil:prvo se upraš, kolk km boš delal letno, večinoma mestna, ac ali oboje? boš prevažu družino al bo solo vožnja, kakšen način sedenja ti je všeč visok ala suv ali nizek, itd. ti bodo lažje svetoval.  Koliko km letno rečem bolj težko, ker nimam neke mere koliko naredim z izposojenimi vozili. Lahko povem, da sem do sedaj npr. 20x na leto šel izven mesta v kakšno večje mesto po nakupih npr. Zasavje => Celje ali Ljubljana. Sicer se pa ne vozim veliko, verjetno se bom pa tudi začel, ko bom imel svoj avtomobil. Na daljše razdalje (izven Slovenije) verjetno ne bom potoval oz. morda kdaj v Avstrijo ali Italijo. Vožnja bo verjetno večinoma kombinirana - mestna + relacijska. Avtomobil bo primarno zame (solo vožnja), včasih pa bom tudi koga kam peljal. Vzel bi raje takega, ki ima tudi zadnja vrata.   Jirzy je 23. mar 2019 ob 12:38 izjavil:Servis (redni in izredni), gume, gorivo, vinjeta, cestnina, tehnicni pregled, ... Odvisno od modela do modela. Predlagam, da si naredis excel tabelo, kjer bos poracunal te stroske.  Cena vinjete in cestnine verjetno ni odvisna od vrste avtomobila oz. modela ali pač?   hojnikb je 23. mar 2019 ob 12:41 izjavil:za zacetek bi blo fino vedet budget, letno kilometrino in namen. lahko bo kul ze kaksen clio za 500e. stvari, ki jih omenjas so postranskega pomena in pridejo v igro, ko imas ze enkrat nagledan avto.  Budget je do 10k EUR. Kilometrine še ne vem, ker se do sedaj nisem veliko vozil, se bom pa verjetno začel več po nakupu. Namen je za osebno rabo in mogoče če bom v kateri oddaljeni trgovini kaj kupil, da bom potem lahko šel zadevo z avtomobilom iskati in jo natovoril ter peljal domov. Nebi pa vzel limuzine, ker so mi predolgi in nerodni. Bolj se zanimam za kombilimuzino.   gavrin je 23. mar 2019 ob 13:25 izjavil:Ne hodi sam kupovat avta. Glede na opisano ti priporočam da vzameš sabo kolega, znanca ki se vsaj malo spozna na avte in naj on govori. Ti se samo osredotoči na položaj za volanom in ali ti je všeč zunanjosti in notranjost. Tehniko prepusti drugim.  Prodajalci rabljenih vozil so kot morski psi, zavohajo kri in potem si pečen. Domov pa pripelješ največjo kripo ki so jo imeli na dvorišču.  Meni je bilo rečeno, da naj avto po nakupu obvezno peljem na tehnični pregled pri pooblaščenem serviserju, pri prodajalcu se je pa treba zmeniti, da lahko avto v določenem času vrnem, če mi ne bo všeč in dobim denar nazaj. ",
    "user": "Ribič"
  },
  {
    "message": "ti je fiesta premajhna? https://www.avto.net/Ads/details.asp?id... ",
    "user": "anketar"
  },
  {
    "message": "Za 10 jurčkov imaš že novega cliota. https://www.avto.net/Ads/details.asp?id...  Najbol safe bet; maš garancijo, preverjeno \"zgodovino\" (beri, nobene). Seveda za tak dnar nebo kaj prida opremljen, ampak to je pač kompromis, ki ga nardiš za tak denar.  ali pa recimo opel, če rabiš kakšnega konjička več (z malo igračkanja tudi 60 več teh konjičkov if thats ur thing) https://www.avto.net/Ads/details.asp?id...... ",
    "user": "hojnikb"
  },
  {
    "message": "Meni je bilo rečeno, da naj avto po nakupu obvezno peljem na tehnični pregled pri pooblaščenem serviserju, pri prodajalcu se je pa treba zmeniti, da lahko avto v določenem času vrnem, če mi ne bo všeč in dobim denar nazaj.  ponavadi gres s skupaj prodajalcem (oz. sam, ce je to prodajalcu ok) do serviserja, ki ga izveres ti in ne on (nateguni te hocjo spelat k takmu, ki bo rekel da je vse ok).  se en nasvet - ne kupi prvega letnika modela, ce je recimo model X prisel na trg leta 2010, kupi vsaj letnik 2013, ker prvi dve leti je skoraj zmeraj polno napak, ki jih inzenirji popravljajo v naslednjih letih.  podobno je z masino, glej da ne kupis avtomobila, ki je tistega leta prisel z novim modelom masine, vzami avto z masino, ki je ze dlje v uporabi. Tu je najbols, da vprasas kksnega mehanika za nasvet. ",
    "user": "illion"
  },
  {
    "message": "Ce bo uzel enak model ampak novejsi letnik bo dobil isto stvar za vec denarja. Potencialno manj okvar nevem ce odtehta razliko v ceni. ",
    "user": "Blinder"
  },
  {
    "message": " Ribič je 23. mar 2019 ob 13:42 izjavil:Jirzy je 23. mar 2019 ob 12:38 izjavil:Servis (redni in izredni), gume, gorivo, vinjeta, cestnina, tehnicni pregled, ... Odvisno od modela do modela. Predlagam, da si naredis excel tabelo, kjer bos poracunal te stroske.  Cena vinjete in cestnine verjetno ni odvisna od vrste avtomobila oz. modela ali pač?  Ce ne kupujes kombija, je cena vinjete za vse enaka. Cestnina pa je odvisna od vgrajenega motorja. So pa to dokaj zanemarljive stevilke na letni ravni. Klik ",
    "user": "Jirzy"
  },
  {
    "message": "za 10k kupi nov Avto s slabšo opremo aka. Cliota ali kaj podobnega... bo še najboljše, maš kolko 5 let garancije pa vse novo, če ne boš mel nesreče bo odlično držal vsaj 8-10 let z minimalnimi stroški v prvih 4-5 letih, po 5 letih pa pač jermen, gume... ",
    "user": "Mato989"
  },
  {
    "message": "Za tvoj proračun in use case vzemi nov avto z vključenim vzdrževanjem. Ne garancijo, temveč vzdrževanjem. Servisi so odlični pri ugotavljanju tistih brez pojma, nato pa se začne finančni žur.  En primer: https://www.avto.net/Ads/details.asp?id... ",
    "user": "Pac-Man"
  },
  {
    "message": "Kaj pomeni če ima now avto garancijo X let? V tem času ne potrebuješ plačevati servisov pri pooblaščenem serviserju? Iz svojega žepa plačaš samo menjavo gum, menjavo motornega olja, dolivanje tekočine za umivanje stekel ... ? ",
    "user": "kr3ten"
  },
  {
    "message": " kr3ten je 23. mar 2019 ob 21:02 izjavil: V tem času ne potrebuješ plačevati servisov pri pooblaščenem serviserju? To sodi pod vzdrževanje, ne pod garancijo. ",
    "user": "K0l1br1"
  },
  {
    "message": "Kaj pa je potem meja med garancijo in vzdrževanjem? Pregori žarnica ... je to pod garancijo ali vzdrževanjem (sam plačaš)? ",
    "user": "kr3ten"
  },
  {
    "message": "Moraš prebrati, kaj ti garancija krije. Žarnica bi lahko šla pod vzrževanje (plačaš sam), ali pod garancijo (ne dela, čeprav garantirajo, da bi morala delati, če to piše v garanciji). Ponavadi imaš garancijo po sklopih. Žarnice niso noter. Moraš pa prebrati, kaj krije. ",
    "user": "K0l1br1"
  },
  {
    "message": "tovarniška garancija pride v poštev pri nakupih rabljenih vozil določenih znamk - vozila so rabljena 1-3 leta, imajo načeloma manj kot 150kkm in so servisirana na pooblaščenih servisih. Novega avtomobila ni potrebno peljati na tehnični pregled do 4 leta po nakupu, nato je tehnični na 2 leti do 8 leta (torej pri 6 in 8 letih). Potem je tehnični pregled vsako leto.  stroški pri rabljenih vozilih - nikoli ni samo \"kupi in vozi\". Vedno se najde kaj za popravit. Mogoče zato, ker je dotrajano, mogoče zato, ker prejšnjega lastnika ni motilo, tebe pa bo motilo  testno vozilo - ja in ne. Kolega ima point, ni pa nujno, da boš s takšnim vozilom imel v prvih 5 letih kaj več problemov kot z novim.  1.6 in KM - 1.6 je prostornina motorja. V današnjih časih imajo 1.0 turbo motorji več moči in navora kot stari 1.6 atmosferci. Vsak ima pluse in minuse. Pravilna SI oznaka je kW, ostalo je ostanek preteklosti  drugi nasveti - če je vozilo starejše od 4 let, preveri na https://avtolog.si koliko prevoženih kilometrov so zabeležili na tehničnih pregledih. Če graf kilometrov pada, je lahko problem :) ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 23. mar 2019 ob 21:51 izjavil: drugi nasveti - če je vozilo starejše od 4 let, preveri na https://avtolog.si koliko prevoženih kilometrov so zabeležili na tehničnih pregledih. Če graf kilometrov pada, je lahko problem :)  Tega glede padanja kilometrov ne razumem? Kakšna je povezava? ",
    "user": "JocJOC"
  },
  {
    "message": "zbijanje kilometrov. ",
    "user": "hojnikb"
  },
  {
    "message": "Zanimivi odgovori. Glede nakupa novega avtomobila sem že tudi razmišljal. Samo se tiste moje želje začnejo šele od 13k eur naprej (npr. gledal sem Dacia Duster). Zato sem pač razmišljal, da bi raje vzel rabljene, ki so dosti cenejši.  Katero znamko bi pa priporočali oz. odsvetovali glede zanesljivosti? Jaz imam za enkrat tole na seznamu: Priporočeno: Toyota Odsvetovano: Fiat ",
    "user": "Ribič"
  },
  {
    "message": "Odsvetuje se dolocen motor ali model vozila zaradi kaksnih hib in ne kar celotne znamke. Banalen primer so stare alfe z naceloma slabimi podvozji ali pregovorno neunicljivi VW 1.9 TDI ",
    "user": "dice7"
  },
  {
    "message": "Ali se splača kupiti testno vozilo? mal tvegaš. Če je avto fural več ljudi in je nekaj med njimi ga slabo vozil in kuril sklopko je to pač mal slabo. nimam izkušenj ampak verjetn ni panike če je tolk cenej  Kaj je tovarniška garancija in katere druge vrste garancij še obstajajo? tovarniška garancija je garancija proizvajalca in nekaj velja. Razna jamstva in podaljšane garancije so nateg in dodaten zaslužek prodajalcev. Ponavadi dodaten zaslužek skrijejo v drobni tisk ki pravi nekaj v smislu: \"podaljšano jamstvo velja ob financiranju in/ali servisiranju pri nas\". Oboje je abnormalno drago.  Kako je s stroški pri rabljenih vozilih? Tko na uč nekje do 150kkm avto dela brezhibno z redno menjavo samo olja in nekih pocen filtrov 1x na let. Pol je treba obnovit avto kar obsega vsaj zamenjavo zavor (disk + ploščice) in potrošnih stvari ob motorju (jermeni, vodna pumpa, ležaji, sveče...). Odvisno kje servisiraš je to lahko ful pocen ampak bolj tipično je to strošek ranga 1200 eur in več. Poleg tega ti lahk crkne še marsikej druzga, ampak ponavad ni tok hudo vsaj do kake 250kkm. Pr nekje 300kkm je treba ponovit vajo. Večina ljudi življensko dobo zaključi nekje tukaj ker je avto že star, motor lahko pušča/pije olje, rata glasen, amortizerji so slabi. Če je avto mal boljši in si ga res čuval in če ga servisiraš nekje pocen se ga splača met še naprej. Ampak tipično se tle nekje zaključi.  registracija je: 36 eur (tehnični) + 10 eur (podaljšanje) + cestnina (62-200+ eur) + zavarovanje (od 80 do 800 in več eur) manjši in cenejši (bolj pogost) avto kot maš, manj maš stroškov ker je nekak vse mal cenej.  Avto tipično kuri nekje: manjši avto na bencin: 5-6L/100km, srednji avto na diesel: 5-6L/100km, srednji avto na bencin: 7L/100km razni testi in podatki o porabi so bolj pesek v uči in je vse odvisno od teže avta, gorivo in kako se voziš. Novejši so tud malenkost varčnejši od starejših, ampak ni zdaj tle drastične razlike. Predvsem so tud brezhibni.  Kaj pomeni, da ima avto motor \"1.6\"? velikost motorja, 1.6 je nek optimum udobne vožnje in price/performance (ni predrag) za navaden bencinski motor ali diesel z turbino. Ker je velka razlika med turbo in neturbo motorji je bolje gledat optimum nekje v 100-120 konjih za avto teže 1300kg. turbo bencin 1.6 je lahko raketa  Imate morda še kake druge nasvete? -če hočeš pocen kup mejhen in pogost avto, to pol niso udobni avti -price/performance z solidnim udobjem kupiš rabljen avto ranga astra, golf, megan, focus itd -varnost je overrated, vsi avti so več k zadost varni -ne ber testov gum in si dej gor zimsko-letne gume (s+m) -če prideš do napake kjer serviserji ne vejo čisto kaj je narobe (ponavad kej na elektriki), prodej avto čim prej (tudi če je pod garancijo!!), ne se navezat nanga -od dodatne opreme avtov za nas reveže je edina uporabna stvar tempomat ",
    "user": "mirancar"
  },
  {
    "message": "Kups Nissan leaf pa imas reseno :) ",
    "user": "Nesta"
  },
  {
    "message": "Glede na opisano, avtorju svetujem, da si najde nekoga, kot je tale http://www.mtl.si/sl/ ali pa prav njega. Zanašat se na kolege, forume... Pri nakupih, kot je avto, to svetovanje ni drago. ",
    "user": "starfotr"
  },
  {
    "message": "Če malo dvigneš budget, lahko pogledaš za kakšnim avtomatikom ",
    "user": "hdx"
  },
  {
    "message": "Za 10.000 € kupi nov avto, ali avto, ki še je star manj kot leto dni z ustrezno malim številom prevoženih kilometrov, sploh če nimaš pojma in ni videt, da si zahteven šofer. Avto bo ziher deloval dobro 10 let, brez skrbi boš pri nakupu, pa dobro je vedet, da mali avti ranga clio, polo ipd. držijo vrednosti bolje kot kak golf, megan, focus. Če za 10k € ne najdeš kaj primernega, verjetno ne bo problem dat kakih 1k € zraven, da dobiš željeno opremo. Avto je kasneje tudi lažje prodat, če si prvi lastnik. Ljudje se grebejo za take avte.  Primer: Hyundai i20 + KOMPLET ZIMSKIH PNEVMATIK ZA 1 € NE GLEDE NA NAČIN NAKUPA + VINJETA 2019 + OBVEZNO IN KASKO ZAVAROVANJE ZA 1 € + 5 LET GARANCIJE BREZ OMEJITVE KILOMETROV + 5 LET ASISTENCE NA CESTI V SLOVENIJI IN TUJINI + 5 LET BREZPLAČNIH PREVENTIVNIH PREGLEDOV VOZILA https://www.avto.net/Ads/details.asp?id...... ",
    "user": "Siddh"
  },
  {
    "message": "Živjo. Zanima me še nekaj postranskih stvari.  Kaj se šteje za homologacijo in kako se plačuje? Tule nisem čisto prepričan, ker mi vsak govori po svoje. Nekdo je rekel, da vsaka fizična sprememba vozila zunanja (npr. večji odbijač, dodatne meglenke, itd.) ali notranja (nov radio, menjava sedežev, vgradnja ultrazvočnih parkirnih senzorjev oz. kamere) spada pod homologacijo in da se jo plačuje pri vsaki ponovni registraciji. Spet drugi je izjavil, da he homologacija le tisto, kar se spremeni na zunanjosti avtomobila in se plača le prvič ko se vpiše v knjigo in nikoli več. Kaj bo tu držalo?  Zavarovanje glede na prevožene kilometre Nekdo mi je omenil, da obstaja neka vrsta zavarovanja avtomobila, ki znesek izračuna iz prevoženih kilometrov. Se pravi manj prevoziš, manj plačaš. Kdo pozna to zadevo morda?  Kako do carfax poročila? Kako je pri dostopu do carfax poročil za avtomobile. Na avto.net imajo neke linke, vendar pa zgleda, da je storitev plačljiva za vsak avto posebej. Je zadeva modra kje prosto dostopna?   lp ",
    "user": "Ribič"
  },
  {
    "message": " Siddh je 24. mar 2019 ob 18:29 izjavil: https://www.avto.net/Ads/details.asp?id......   Prosim lepo. potem mu daš avto z ročno klimo. Ročno klima se skrije proti avtomatski. ",
    "user": "bambam20"
  },
  {
    "message": "Homologacija je \"preverjanje ustreznosti vgrajenega dela\", torej če je ustrezen za na cesto oziroma ustrezen za točno tvoj avto. Plačaš samo prvič, potem se ti trajno zapiše v homologacijski kartonček.  Po pravilu moraš homologirat vse kar lahko vpliva na vožnjo, predvsem se gre za zunanje dele, šipe in svetila. Ni ti pa potrebno homologirat zadev kot so strešni kovček in druge zadeve ki niso fiksno namontirane. Homologiraš na ustrezni ustanovi (npr LPP), moraš pa met določena dokazila za kar je najbolje da sam vprašaš. Notri lahko praktično vse spremeniš.  Zavarovanje glede na kilometre obstaja, imajo različne zavarovalnice, ne pozabit da je zavarovanje samo del letnega stroška (cestni prispevek se obračuna glede na prostornino motorja).  Carfax je plačljiv servis, odvisno kaj rabiš, podatke o prevoženih kilometrih dobiš tudi na avtolog.si.  Mogoče malo neumesen komentar: Nimaš pojma o avtih in gledaš Dusterja, ki je \"utility avto\" (torej tako kot lada niva, fiat panda...) in ima kar dobre terenske lastnosti. Vse to prinese seboj dodatne stroške in kompromise tudi če se ne misliš vozit drugje kot po cesti.  Če ti je res všeč duster... Rabljeni preveč držijo ceno, starejše generacije so imele slabo zaščito podvozja. Novi so kar udobni za terenčka, strejši so drvarnice, tako po izgledu znotraj kot po funkciji ;) Aja, moj alternativni predlog cliotu je škoda rapid. Osnovna verzija je dost poceni. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 25. mar 2019 ob 00:54 izjavil:  Zavarovanje glede na kilometre obstaja, imajo različne zavarovalnice, ne pozabit da je zavarovanje samo del letnega stroška (cestni prispevek se obračuna glede na prostornino motorja).     Jaz poznam samo wiz (AS). Ima še kakšna zavarovalnica zavarovanje glede na kilometre? ",
    "user": "klihk"
  },
  {
    "message": "Mela je Tilia (MojAvto), ampak je to zdej zgleda Zavarovalnica Sava, ta pa nima več tega. ",
    "user": "matobeli"
  }
]