[
  {
    "message": "Zdravo, sem res čista začetnica, vendar bi rada sama postavila spletno stran, da jo bom lahko kasneje tudi sama upravljala in da ne bom odvisna od drugih. Ali mi lahko kdo pove kje naj najdem narejene spletne strani, da dodam pol notri svoj tekst. Rada bi pa nekaj takega https://rebecca-louise.com/. Ali je to sploh realno? Na Woocommerc sem že gledala, samo ne vem ali so oni zanesljivi oz. da obnavljajo spletne strani? Da ne zastara cez 2 leti.  Pa hočem končnico com. Kje naj kupim domeno? ",
    "user": "rikiciki"
  },
  {
    "message": "Jst ti tkole predlagam. Zrihtaj si web hosting, kjer imaš linux, nginx, php-fpm, mariadb. Idealno kar lasten VPS, da se naučiš hekat. Če to ne gre, pa na lastnem računalniku (jeba, kar je 99% winblows...).  Potem si namestiš najbolj osnovni CMS (katerega koli) in začneš čarat z dodajanjem teksta. Tako se potem naučiš nekaj malega o teh straneh. Pomagaš si lahko z YT tutoriali. Npr.:    Omenjena stran je sicer skoraj zagotovo narejea na osnovi Wordpress-a.  Nekaj narejenih spletnih strani oz. CMS-ji (poleg Wordpress-a): Anchor CMS Automad CMS Batflat CMS Bolt CMS B2evolution CMS Clipper CMS Elxis CMS FlatCore CMS Flextype CMS GetSimple CMS Grav CMS Impress CMS Kirby CMS Lepton CMS October CMS Pyro CMS Razor CMS Schlix CMS Sitemagic CMS Statamic CMS Subrion CMS TYPO3 CMS  Wonder CMS Zenbership CMS   Kar se tiče domene, jo lahko kupiš pri mnogih ponudnikih. Jst to delam pri hitrost.com, cena pa je 10EUR/leto.  Pred tem preveri, če je domena frej.  https://secure.hitrost.net/mb/order/ord... ",
    "user": "HotBurek"
  },
  {
    "message": "Good luck, pa pazi, da ne prideš v ST novice. :) ",
    "user": "Poldi112"
  },
  {
    "message": "https://wordpress.com/create-website/ ",
    "user": "b3D_950"
  },
  {
    "message": "@rikiciki uporabi kak oni winx servis oz. tiste zadeve ki ti omogočajo postavitev strani pri njih preko nekega vmesnika saj tvoje znanje je očitno še premajhno. ",
    "user": "Netrunner"
  },
  {
    "message": "Sam sem postavil spletno stranj v html, css, Bootstrap in nekaj jquerya. Sedaj pa bi jo rad deployal. Stran bo imela kar precej slik, ki se jih bo postopoma dodajalo. Recimo, pri  zakupim domeno in vzamem ta paket na povezavi. Povsod pa piše, da je to primerno za Wordpress in podobno. Kako vem, kateri paketi so primerni za moj tip spletne strani?  Moram paziti še na kaj drugega?  Hvala.  P.S.: Stran bom vmes tudi dograjeval. Trenutno ni še praktično nič oblikovana. ",
    "user": "spletna11"
  },
  {
    "message": "Meni ustreza NEOSERV. Neverjeten suport glede na ceno in glde na to, da so \"lokalci\".   Bi ti pa predlagal, da vzames Worpress instalacijo in malo testiras okoli Templatov. Dandanes se strani/templatov ne splaca kodirat sam. Ne prides blizu narejenim templatom, posebej, da zadeve prav delujejo, da lepo delujejo na razlicnih napravah itn.  Kateri paket je OK je se najboljse, da vprasas direktno ponudnika NEOSERV, Hitrost itn. Ti tudi dosti pomagajo. ",
    "user": "TheBlueOne"
  },
  {
    "message": " HotBurek je 26. mar 2019 ob 15:13 izjavil:  Omenjena stran je sicer skoraj zagotovo narejea na osnovi Wordpress-a.  Nekaj narejenih spletnih strani oz. CMS-ji (poleg Wordpress-a): Anchor CMS Automad CMS Batflat CMS Bolt CMS B2evolution CMS Clipper CMS Elxis CMS FlatCore CMS Flextype CMS GetSimple CMS Grav CMS Impress CMS Kirby CMS Lepton CMS October CMS Pyro CMS Razor CMS Schlix CMS Sitemagic CMS Statamic CMS Subrion CMS TYPO3 CMS  Wonder CMS Zenbership CMS    Kateri CMS vam je najbolj všeč? ",
    "user": "VaeVictis"
  },
  {
    "message": "Gre za to, da se sam učim izdelave spletnih strani. To je pač za začetek, kasneje se bom preusmeril na back-end. vem, da je WP hitreje itd., a te osnove je potrebno poznati. Enako trenutno veliko naredim v html-ju, čeprav ima Bootstrap to že morda narejeno.  Verjetno vse to podpira tudi razne php-je -> pošiljanje emailov.  Kakor pa gledam, so cene smešne - 10 EUR / leto in podobno. :) ",
    "user": "spletna11"
  },
  {
    "message": "Ni ti treba poznati teh osnov, stran meces cas. Ce ne mislis delati tamplatov ali pa aplikacij in potrebujes stran za nekaj drugega, raje delaj to, kar zelis delati.   Stran mora dandanes biti varna, drugace te hitro shackajo. Potem imas se zadeve, kakor opozorila za piskotke, da dela v vseh brskalnikih, da se lepo prikaze na razlicnih napravah...  Da bos po kakovosti nekje na 10% wordpressa, bos verjetno potreboval nekaj let trdega dela.    Kas se tice 10EUR je verjetno domena, potem pa potrebujes se prostor na njihovem strezniku.  Za zadnjo stran, ki sem jo delal za nas Art projekt je bila edina predelava kode copyright tekst.  ",
    "user": "TheBlueOne"
  },
  {
    "message": "spletna11, ce imas povdarek na \"nauciti\" cim vec, ti priporocam da uporabis GitHub pages https://pages.github.com/ . V prvi fazi ne potrebujes svoje domene, lahko pa jo dodas.  Pocasi se lahko naucis git, ki je super orodje za versioniranje kode. ",
    "user": "brodul"
  },
  {
    "message": "ok. Fino se mi je zdelo, ker sem imel takoj viden rezultat. S čim pa naj začnem, če želim nekoč programirati backend. Pri nas v podjetju, kar bi rad prilezel se uporablja JS in C# in potem cel kup nekih \"dodatkov\" - postman, azure, vue, mysql ... kaj vem kaj še vse. Več ali manj zajemamo neke podatke in jih vozimo in tja v xml, pdf, env... Frontenda praktično ni oz. je zelo osnoven. Beri, kot kakšne računovodske strani za skladiščenje podatkov. Nobenega dizajna in podobno.  Kaj pa mi priporočate?   Tole bom že speljal do konca, ker je projekt pravi in ljudje pričakujejo, da bo stran narejena. ",
    "user": "spletna11"
  },
  {
    "message": "Ce bos delal sam in zelis nivo priblizno WP, se bodo nacakali nekaj let. Ce zelis poprofesionalno bos verjetno premalo sam.   Jaz bi zacel z bazo podatkov. Torej, da dolocis arhitekturo za bazo, da sploh ves kaj kako kam shranit in kako dostopat. Potem bi nastudiral varnost baze podatkov, ker ce pustis kakor je so menda hitro problemi z varnostjo.  Ko imas enkrat bazo podatkov verjetno PHP in generiranje prve kode HTML. Testiranje na napravah za vsak segment itn.  Ko enkrat znas SQL in poznas delovanje baz podatkov lahko hitro presedlas. PHP je soroden jezikom za programiranje, ce ga poznas zelo dobro ni problem preklopit na drugega.  Potem pa ziljon specifik, ki jih v CMSjih jemljes za samoumevne, kakor validiranje kode, kodiranje na nacin, da stima SEO, poleg ucenja sledenje trendom, oblikovalni del, kaj obstaja v oblikovalnem smislu in integracija itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": "... a te osnove je potrebno poznati.  Odlično, da tako razmišljaš. Čim dlje stran od framework-ov, saj so le-ti namenjeni idiot opicam, ki drugega, kot gumbe pritiskat ne znajo.  Pridruži se eliti. Glede na to, da te zanima backend, so opcije sledeče.  - web server: Apache, nginx - app server: php-fpm, uwsgi  Za Javo nisem napisal, ker ne poznam.   Se pravi, prvo si zberi en web server. Jaz osebno delam z nginx.  Drugi je pa programski jezik; PHP ali Python. Jst uporabljam slednjega. In za poganjanje te kode potrebuješ nameščen php-fpm ali uwsgi.  Kupi VPS, ki ima nameščen operacijski sistem (like Debian), terminal vmesnik, in se nauči postavit in nakonfigurirat web in app server, ter kako speljat request preko web server do app server (proxy).  Tako ti bodo jasne osnove in boš dejansko vedel kaj delaš.  Config: uWSGI config | Pohitritev Python web aplikacije Nginx TLS 1.3 | Qualys SSL \"Cipher Suites\"=100%? ",
    "user": "HotBurek"
  },
  {
    "message": "OK. Hvala za predloge. Ampak, kot sem napisal, v našem oddelku uporabljamo JS in C#. A ni najbolj smiselno, da začnem s tem? Tu bom imel tudi največ pomoči. Ostalo niti ne vem, kaj in kako znajo. Presedlam pa lahko vedno.  Za štart sem mislil tole - https://www.w3schools.com/cs/default.asp, potem pa kak mini projekt - kalkulator, todo list... ",
    "user": "spletna11"
  },
  {
    "message": "Izberi nekaj kar ti bo najbolj pomagalo v trenutni situaciji (podjetju ali strankam). Ene stvari se v industriji spreminjajo, ostale ne (SQL in git). Splaca se nauciti tudi osnove Linux streznikov (nekaj Debian pa Bash). Pomembno je, da osvojis nek splosni programski jezik do mere, da te prezivlja. Tipicno se splaca nauciti PHP, Python, C# ali Javo ter nujno JavaScript. Potem cez kaksno leto dve lahko gledas kaj drugega oz. ugoovis kaj te zanima.   Kamot zacnes C# ali JS. Samo delaj cim vec prva 3 leta, naj ti bo cilj ustvarit dodano vrednost za navadnega cloveka. Po prvem letu si poglej kako testirat, kodo s programi samimi. ",
    "user": "brodul"
  },
  {
    "message": "Za kaj potrebuje podjetje vprasas podjetje. Za kar potrebujes ti za osebni projekt, pa najboljse ves ti. Si mislim, da je najbolj enostavno MySQL+PHP+HTML/CSS.  Znanja je prevec, da bos nek multipraktik za vse. Sam SQL je dovolj za zaposlitev.  Poznam prevec ljudi, ki so pozabili znanje prodajat, na koncu ga je dalec preden je kaj slo v uporabo povozil cas. ",
    "user": "TheBlueOne"
  },
  {
    "message": " spletna11 je 25. maj 2020 ob 12:22 izjavil:OK. Hvala za predloge. Ampak, kot sem napisal, v našem oddelku uporabljamo JS in C#. A ni najbolj smiselno, da začnem s tem? Tu bom imel tudi največ pomoči. Ostalo niti ne vem, kaj in kako znajo. Presedlam pa lahko vedno.  Za štart sem mislil tole - https://www.w3schools.com/cs/default.asp, potem pa kak mini projekt - kalkulator, todo list...  Javascript si oglej le toliko da poznaš osnove. Ker dvomim da v firmi uporabljate JS, prej kakšen jquery ali kakšen framework, ki bazira na JS. Najprej se pozanimaj.  Če imaš namen delat backend, je CSS kaj več kot osnove čista izguba časa. Ravnotako rabiš osnove HTML.  C# pa verjetno misliš .NET, ker se pogovarjamo o spletu. Najboljše bi bilo da adminu v firmi kupiš kakšno pivo in ti on dopre kakšen test na IIS-ju pa se igraš s kakim web projektom. Tukaj žal nisem domač in ne vem kakšne so cene gostovanja. So pa VPS-ji precej dragi.  Za kakšno hitro testiranje naučenega bi po moje bilo tudi: https://dotnetfiddle.net/  Pa na Visual Studio ne pozabi, če se boš že ukvarjal s programiranjem v C# je to orodje nujno obvladat. ",
    "user": "111111111111"
  },
  {
    "message": "Ja v JS so vsi bolj slabi. To kar povedo. :) Vem, da imajo Vue in Node, pa mogoče Angular.  Kot API-je imajo pa GraphQL pa pomoje REST.  Bom začel s tistimi nalogcami na W3... ",
    "user": "spletna11"
  },
  {
    "message": "Lynda.com je imela tudi izdelavo WP templata. Spoonfeed od zacetka do konca. ",
    "user": "TheBlueOne"
  },
  {
    "message": "A ni Angular na Type-scriptu? ",
    "user": "111111111111"
  },
  {
    "message": "Ne vem, nekaj pa omenjajo tudi TypeScript.  Zdaj gledam C#... ",
    "user": "spletna11"
  },
  {
    "message": "Najbolje se je učiti sproti na primeru. Zaporedje kot je npr. html + css nato js nato php + mysql ... zveni ok v teoriji vendar bistvo je, da veš za kaj se uporablja posamezna tehnologija in učiti se jo začneš ko jo dejansko potrebuješ.  Vsega je preveč, da bi se prvo naučil in nato začel delat :) učiš se z delom. Realni projekti ti prinesejo največ izkušenj in znanja. Prej ali slej boš moral izbrti kakšen CMS, katerih je na razpolago malo morje in čeprav vsi počnejo bolj ali manj isto so si precej različni. Vsi častijo ta \"allmighty\" WP vendar zavedaj se, da če je nekaj najbolj uporabljeno še ne pomeni da je najboljše :) ",
    "user": "Netrunner"
  },
  {
    "message": "Vidim, da so primeri ključni. Bral sem o posameznikih, ki so predelali ta tutorial, pa 2 tečaja in na koncu iz tega ni znal narediti nič. Ne narediti, niti začeti.  Trenutno sicer na W3 Schools predelujem osnove in bom rabil še par dni. To so res osnovne nalogce.  C# Tutorial C# HOME C# Intro C# Get Started C# Syntax C# Comments C# Variables C# Data Types C# Type Casting C# User Input C# Operators C# Math C# Strings C# Booleans C# If...Else C# Switch C# While Loop C# For Loop C# Break/Continue C# Arrays  Potem vidim, da imajo še kar nekaj tega, vendar bom to predeloval sproti. Vem, daje OOP malce težji.  C# Methods C# Methods C# Method Parameters C# Method Overloading  C# Classes C# OOP C# Classes/Objects C# Class Members C# Constructors C# Access Modifiers C# Properties C# Inheritance C# Polymorphism C# Abstraction C# Interface C# Enums C# Files C# Exceptions  C# How To Add Two Numbers  C# Examples C# Examples C# Exercises C# Quiz   Za kasneje, verjetno že vikend, pa sem gledal, kako se recimo naredi nekaj, kar se uporablja tam, kjer sem zaposlen:   - kreacija C# app za vpis podatkov in izvoz v SQL bazo - kreacija C# app za vpis podatkov in izvoz na spletno stran - izvoz podatkov iz spletne strani v sql (cilj je seveda bizi.si, ampak to še ne bo šlo) - izvoz podatkov iz spletne strani v C# app * - zraven bom dodal pa še izdelavo kalkulatorja in to-do lista v C# (+ test raznoraznih variant) - vnos podatkov v C# app, pakiranje v xml in pošiljanje na web/mail (to delamo) - pošiljanje xml preko api-ja v na spletno stran (imam šanso pošiljati v realno, a testno zadevo)     Tole imam verjetno za par mesecev. Bi s tem lahko že dobil kakšno nalogo? Vem, težko se oceni. ",
    "user": "spletna11"
  },
  {
    "message": "W3S lahko mirno izpustiš če si že kdaj programiral, drugače pa so naštete teme solidna osnova, ampak ne preveč časa izgubljat, ker v 3-4 dneh si ne boš veliko zapomnil, bolje da malo več kje najti kakšno stvar.  Sam bi ti predlagal da začneš kar prvo točko iz seznama (brez študija w3S): - kreacija C# app za vpis podatkov in izvoz v SQL bazo  POtek: 1. namestitev Visual studio 2. namestitev SQL/MySQL (na tej stopnji vseeno) 2.1 Kreiranje nove baze 2.2 Poskus vnosa/izbrisa/izpisa preko terminala (osnove SQL-a) 3. POvezava C# z SQL bazo (tutorial na spletu), da dobiš malo občutka v kaj se spuščaš.  Dodatne točke: - narediš uporabniški vmesnik, možnost kriptiranja, itd... ",
    "user": "111111111111"
  },
  {
    "message": "Pogledal sem si osnove in naredil eno bazo po tutorialu. Vidim, da mi manjka, da bom prosto dodajal razno razne funckionalnosti oz., da bom vsaj dobil občutek, kako se tega lotiti in nato poiskati ustrezno pomoč.  Malo me baše, ker so tutoriali v različnih verzijah VS. Pač začetnik...  Kaj pa recimo teli tečaji na Udemy? Vsi kar hvalijo. Ni težava teh 11,99 €, temveč čas. Verjetno se tole splača. Kaj menite? Ali pa je morda primeren kak drug course? Tiste osnove lahko dobim kjerkoli.  https://www.udemy.com/course/17-beginne... ",
    "user": "spletna11"
  },
  {
    "message": " spletna11 je 29. maj 2020 ob 12:29 izjavil:Pogledal sem si osnove in naredil eno bazo po tutorialu. Vidim, da mi manjka, da bom prosto dodajal razno razne funckionalnosti oz., da bom vsaj dobil občutek, kako se tega lotiti in nato poiskati ustrezno pomoč.  Malo me baše, ker so tutoriali v različnih verzijah VS. Pač začetnik...  Kaj pa recimo teli tečaji na Udemy? Vsi kar hvalijo. Ni težava teh 11,99 €, temveč čas. Verjetno se tole splača. Kaj menite? Ali pa je morda primeren kak drug course? Tiste osnove lahko dobim kjerkoli.  https://www.udemy.com/course/17-beginne...  Če nimaš izkušenj s programiranjem so taki coursi vredu, ko pa dobro znaš vsaj enega / več programskih jezikov pa postanejo zelo redundantni. Učijo iste osnove ki jih imajo vsi prog. jeziki in potem ugotoviš, da tudi ti projekti niso tako zelo uporabni... ",
    "user": "IcyFox"
  },
  {
    "message": "@spletna11 Vsaka čast za tako samoiniciativo! Upam, da ti uspe trud unovčit! Ne obupat (s tistim C# seznamom), saj ti bo tisto znanje še kako koristilo, tudi če kasneje prešaltaš na kak drug jezik, saj so osnove podobne. ",
    "user": "Stari89"
  },
  {
    "message": "Res je. Vse kar se na začetku naučiš na prvi pogled nima smisla. Kasneje se pa lepo poklopi in se spominjaš za nazaj. Kot bi sestavljal kocke.  Ne zastavi si preveč na široko. Ker ti lahko pade motivacija. Počasi, pa bo. ",
    "user": "FireSnake"
  }
]