[
  {
    "message": "Jz to točno ne vem.  Zdej sem vpisan prvič redno. Če mi ta program ne bo všeč, se bom vpisal naslednje leto nekam drugam izredno, ker verjetno za redno ne bom imel pik. Potem bi se pa na tistem študijskem programu v 2. letnik rad vpisal spet nazaj na redno.  A to gre? Ker neki piše, da se samo 1x v času študija lahko prestopa. ",
    "user": "Double_J"
  },
  {
    "message": "Če je plac, gre. ",
    "user": "DavidJ"
  },
  {
    "message": "kolkr jst vem gre nekako takole..  imaš pravico do pavziranja enega leta pač kadarkoli v času studija..potem pa ce si redno vpisan se lahko enkrat prepises..al pa tvoja varianta..kolkr jst vem je izvedljiva in zadeva je taka da se potem spet nazaj normalno brez problemov tko kot je davids reku lepo prepises s pogojem da je na tej smeri prosto mesto.  torej..jp it is possible..mislm..   lp.  m. ",
    "user": "malal"
  },
  {
    "message": "a pavziras lahko samo enkrat? ",
    "user": "the_unborn"
  },
  {
    "message": "Študent lahko v času izobraževanja ponavlja letnik samo enkrat. Študent se lahko ponovno vpiše le, če je imel v prejšnjem študijskem letu status študenta.  Za ponavljanje se šteje tudi sprememba smeri oz. študijskega programa zaradi neizpolnitve obveznosti v prejšnji smeri ali študijskem programu.  Hm, kako torej? Oboje očitno ne moreš koristit. ",
    "user": "Double_J"
  },
  {
    "message": "Okej..pa gremo se enkrat.. zate sem micken pogooglala in poiskala nekaj informacij. 1.moras se zavedat da se tale pravila znajo od sole do sole razlikovat.odvisno je od tega na kjeri univerzi si.. 2.najlazje bos odgovor nasel na strani visokosolske prijavno-informacijske sluzbe kjer lahko tudi postavljas ta vprasanja..  CITIRAM: KANDIDAT JE ŽE BIL REDNO IN PONOVNO REDNO VPISAN V PRVI LETNIK. ALI SE LAHKO PONOVNO PRIJAVI S PRVO PRIJAVO V PRVI LETNIK REDNEGA ŠTUDIJA?   Ne. Študenti, ki so enkrat že ponavljali ali enkrat že zamenjali redni študijski program, se za redni študij ne smejo več prijaviti. Prijavijo se lahko le za izredni študij.   torej..rekoč po visokosolski prijavno informacijski sluzbi je pavziranje..menjanje studijskega programa ali ponavljanje steje za isto stvar in onemogoci ponoven vpis na redni studij.  dodajam link do strani: Klik!!!  3. vem pa da obstaja moznost da obstaja moznost, da po npr. letu ali dveh pavziranja in zamenjavi studijske smeri ohranjas status studenta in placujes izpite a ne celoletne solnine..  tako...ostale informacije najdes na zgornjem naslovu..  lp.  m. ",
    "user": "malal"
  },
  {
    "message": "a mi zna kdo odgovorit na to, preden klicem na solo   Letos sem bil vpisan v prvi letnik FE-UNI in kokr sem delaven nisem naredu skoraj nic. Opazil sem, da so za ponoven vpis neki pogoji (ki jih se nisem dosegu)...ali se je mogoce kako drugace ponovno vpisat v prvi letnik, mogoce tako, da bi se izpisal in spet vpisal v drugem krogu ali obstaja se kaksna druga varianta? Razen tega, da naredim se kaksen izpit seveda  edit: pa zanima me se, ce je mozno kako presedlat iz UNI na VSS, nekaj sem slisal, da v soli oddas prosnjo ce bi recimo izpolnu pogoje za ponovni vpis bi bilo mozno zamenjat to? ",
    "user": "the_unborn"
  },
  {
    "message": "Jah očitno se ne da 2x zamenjat študijskega programa, oz. se vpisat spet redno. ",
    "user": "Double_J"
  },
  {
    "message": "Mene pa zanima kako je s prepisom FRI-Uni na FRI->Visokosolski. Sem prvi letnik in verjetno ne bom izpolnil pogoja za napredovanje. Zdej me pa zanima kaj tocno moram jst oddat do 30.9? A je to navaden vpisni list al moram napisat kaksno prosnjo. Ce kdo ve kaj o tem bolj podrobno naj mi prosim pove. Hvala. ",
    "user": "Viper Neo"
  },
  {
    "message": "Viper Neo. Kolkr jaz vem moraš za prepis izpolnit pogoje za vpis na Visokošolski program. Zdej pa če maš mogoče dost ur da se lahko vpiseš direkt v drugi letnik pol je kul drgač pa misl da lahko ponavljaš 1 letnikna visokošolskem (seveda če imaš za to dovolj ur). Mislim da jih je za ponvljanje na VSŠ potrebno 13, za vpis v drugi letnik pa 30. Če ti pa kej ni jasn je pa najbolje da se oglasiš pri prijaznih  gospeh iz študentske pisarne in ti bodo že znale pojasniti. Seveda vse v času uradnih ur. ",
    "user": "berta"
  }
]