[
  {
    "message": "Pred kratkim sem kupil nov Samsungov televizor, ki pa na žalost ne bere filmov prek USB ključa(ostale stvari kot npr slike bere normalno). Obstaja kakšna boljša rešitev kot, da si računalnika do televizije potegnem HDMI kabel. Mogoče obstaja kak vmesnik, ki zaobide ta problem?   Že vnaprej se zahvaljujem za odgovore. ",
    "user": "MrExotiiiq"
  },
  {
    "message": "namesti si kodi preko gp. ",
    "user": "Gogo"
  },
  {
    "message": "Alpa vsaj vlc ",
    "user": "matobeli"
  },
  {
    "message": "Ali mogoče obstaja tudi kakšna \"fizična stvar\", ki bi jo vklopil v USB port na televiziji s pomočjo katere bi mi potem prebralo datoteke, če bi vannjo vključil usb? Obstaja kaj takšnega? ",
    "user": "MrExotiiiq"
  },
  {
    "message": "Kateri tv imaš? Ce ni smart TV, potem kupi kak xiaomi TV box.. Če je smart TV potem daš gor programe ki so jih že predlagali zgoraj in predvaja preko njih. ",
    "user": "pixelzgaming"
  },
  {
    "message": " MrExotiiiq je 10. apr 2019 ob 23:28 izjavil:Ali mogoče obstaja tudi kakšna \"fizična stvar\", ki bi jo vklopil v USB port na televiziji s pomočjo katere bi mi potem prebralo datoteke, če bi vannjo vključil usb? Obstaja kaj takšnega?   Obstaja samo fizična stvar ki jo lahko vklopiš v HDMI in vanjo vključiš USB pa bo delalo. Reče se ji tv box.  Ampak to lahko nardi za 0eur tvoj TV, vsaj to moraš vedet ker TV maš, če nisi siguren da je smart sam napiš model TVja. ",
    "user": "matobeli"
  },
  {
    "message": " MrExotiiiq je 10. apr 2019 ob 21:49 izjavil:Pred kratkim sem kupil nov Samsungov televizor, ki pa na žalost ne bere filmov prek USB ključa(ostale stvari kot npr slike bere normalno). Si poskusil več različnih filmov?  V katerem formatu so bili filmi, mkv, kaj drugega? Ločljivost in kodek?  Ko rečeš \"ne bere\" pomeni, da datoteke sploh ne vidi; da jo vidi, a se ob kliku nič ne zgodi; da poskusi predvajati in vrže ven kako napako?  Pa kot so ti že drugi povedali, napiši točen model TV-ja. ",
    "user": "Ales"
  },
  {
    "message": "Če imajo filmi zvok v DTS formatu, je lahko to eden od vzrokov, saj od lani naprej Samsungi ne dekodirajo DTS.  Skratka, preveri, v kakšnem formatu je video. Pritisni CTRL+J v VLC predvajalniku in prilepi fotko... ",
    "user": "Han"
  },
  {
    "message": "Model: SAMSUNG UE49NU7172  Zgleda da ta verzija podpira samo t.i. built in aplikacije (netflix ipd.), ker nimam možnost dostopa do Google play stor-a, da bi si prenesel VLC. ipd.  Je res da je to bolj budget verzija TV-ja (400 eur)ampak si nisem mislil da je tak fejst oskubljena.   Kar se tiče formata zvoka pa ni DTS, vsaj tistih par filmov, ko sm jih dol cuknu..Torej kako alternativo mi še priporočate, da bi lahka gledal filme prek USB-ja? Je TV box še edina opcija v tem primeru? ",
    "user": "MrExotiiiq"
  },
  {
    "message": "Dej poglej kako je zapakiran tvoj film. Če je h265 pol ni šanse da predvaja, če je pa h264bi pa moglo, to je še men predvajal sony ene 4 leta nazaj.  Poglej pri proizvajalcu kaj podpira, možnost je prekodirat filme v tak format ki tiga tv podpira. To je zih na youtubu kakšen vodič.  Najlažja in najboljša opcija pa je en TV box. ",
    "user": "matobeli"
  },
  {
    "message": "H.265 kodek predvajajo vsi Samsungi z letnico izdelave 2017 in novejši. On ima problem v neobičajnem formatu ali pa bo moral obstoječe posnetke obdelat z MKVToolNix. Zatikajoč se MKV ponavadi MKVToolNix z vključenima parametroma \"--engage no_cue_duration\" in \"--engage no_cue_relative_position\" (Output zavihek, Miscellaneous - Additional options) uspešno sanira.  Pa za sam TV je priporočljivo, da ima naložen zadnji firmware. ",
    "user": "Han"
  }
]