[
  {
    "message": "Se pravi iščem neko manjšo škatlico kot je npr. Intel NUC ali kakšen Chromebox (ne Chromebook), ki uporablja še starejši mini-PCIexpress port (m-PCIe profil je enak kot mini-SATA, le da ni SATA ampak je PCIe). Rabim za uporabo neke starejše mPCIe kartice za zajem podatkov. Port je lahko tudi v rabi s kakšno WiFi/Bluetooth kartico, ki jo bom enostavno odstranil in zamenjal. Sem že vprašal naokoli in ugotovil, da se standard mini-PCIe praktično ne uporablja več, saj ga je popolnoma nadomestil standard M.2/NGFF/NVMe.  Morda kdo pozna kakšno primerno škatlico? Intel NUC imajo že vsi M.2.  lp ",
    "user": "Ribič"
  },
  {
    "message": " Ribič je 10. apr 2019 ob 09:39 izjavil:Se pravi iščem neko manjšo škatlico kot je npr. Intel NUC ali kakšen Chromebox (ne Chromebook), ki uporablja še starejši mini-PCIexpress port (m-PCIe profil je enak kot mini-SATA, le da ni SATA ampak je PCIe). Rabim za uporabo neke starejše mPCIe kartice za zajem podatkov. Port je lahko tudi v rabi s kakšno WiFi/Bluetooth kartico, ki jo bom enostavno odstranil in zamenjal. Sem že vprašal naokoli in ugotovil, da se standard mini-PCIe praktično ne uporablja več, saj ga je popolnoma nadomestil standard M.2/NGFF/NVMe.  Morda kdo pozna kakšno primerno škatlico? Intel NUC imajo že vsi M.2.  lp  Mogoče s kakim adapterjem, nove mašine z mPCIe ne boš našel. ",
    "user": "Kebo"
  },
  {
    "message": "Seveda boš, samo ne more bit ravno consumer roba. Če rabiš industrijsko: https://www.logicsupply.com/eu-en/compu...  Posortiraj si glede na svoje zahteve. Pri njih kupujemo Jetway plate. So trpežne, če je kaj narobe skuri Daughterboard in ne matične =)  Če si pa zadovoljen s half-length in rabiš mašino samo za zajem podatkov pa poglej Iskrtel: http://www.bolha.com/telefonija/stacion...  Tudi teh imamo polno in delajo 24/7. Še noben ni umrl, tudi napajalniki so zaenkrat še vsi živi. S kakšno žago pa lahko narediš full-length mPCIe slot, če malo požagaš ohišje =) ",
    "user": "jukoz"
  },
  {
    "message": "opcija je tudi kakšen adapter ki pretvori m.2 slot v mpcie ",
    "user": "hojnikb"
  },
  {
    "message": "Jukoz : te s bolhe delujejo izredno super. Mam enega doma in laufa na polno. ",
    "user": "mzakelj"
  },
  {
    "message": "jukoz: Uf, tole so pa zanimive reči. Na prvi pogled sicer zgledajo (razen prve) nekam velike. Da so industrijske zadeve me nič ne moti, samo da imajo podporo za linux. Bom malo prelistal, hvala za link.   hojnikb: Adapter bi sicer bil tudi opcija, samo je potem verjetno treba paziti, da na matični M.2 slot podpira NGFF (PCIe). Sicer sem adapterje že iskal ampak sem zaenkrat našel le take, ki imajo 2 plošči povezani s paralelnim kablom. Primer: https://www.ebay.com/itm/mPCIe-mini-PCI... Slednje je nekoliko nerodno potem montirati znotraj kakega obstoječega ohišja. Ali morda poznaš kakšnega, ki ima vse skupaj le na eni plošči?  lp ",
    "user": "Ribič"
  },
  {
    "message": "Pardon, blefiram...  Na adapterjih lepo piše, da mora biti M.2 slot tipa Key-A oz. Key-E; Večina računalnikov pa ima slot vrste Key-B ali Key-M. M.2 @ Wikipedia  Nisem čisto prepričan, če bo tole kompatibilno med sabo. ",
    "user": "Ribič"
  },
  {
    "message": "en star laptop si najdi, majo vsi mini pci express slot ",
    "user": "janezvalva"
  },
  {
    "message": "Laptop je prevelik in preneroden. Sicer sem pa našel nekaj primernega, če še koga zanima... https://www.dfi.com/product/subcategory... ",
    "user": "Ribič"
  }
]