[
  {
    "message": "Dober dan  Zanima me kja kupujete avto kozmetiko.  V katerih tgovinah, v EU ali SLO?  Katere znamke kozmetike najbolj kupujete?  Jaz nabavljam na operi-avto.si, najbolj pa kupujem gyeon quarz in chemical guys.   Hvala  LP ",
    "user": "kumer"
  },
  {
    "message": "Narava ponudi dež vsake toliko, to je edina kozmetika, ki jo potrebuješ. ",
    "user": "pegasus"
  },
  {
    "message": "Čistilni servis - nimajo nič veze z avtokozmetiko imajo pa profesionalna čistila katera ponavadi ne najdeš v klasičnih prodajalnah. Sicer pa kupujem samo za notranjost avtomobila zunanjost prepustim avtopralnicam. Lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Jaz sem včeraj razmišljal ravno o tem. Začelo se je s tem, ko sem si med vračanjem iz službe pogledal stanje avta po zadnjem pranju oktobra, bil je povsem lep, sneg in dež tudi delata svoje, razen prtljažna vrata so vedno umazana. Saj sem tudi jaz veliko nakupil v operi-avto, ampak nikoli nisem rabil kaj več kot veder, šampona in rokavic za pranje (imam 3 in jih menjam ko grem od strehe navzdol). Pa še to vzame precej prostega časa, 3 ure sigurno, potem pa še en teden sušit vse rokavice za pranje, in sem prvo leto opravil 3x, lansko leto pa pomoje tudi 3x, aprila (brezveze, puščavski pesek takoj naslednji dan, potem še majski cvetni prah), junija in oktobra (da niso mušice iz poletja na avtu še čez celo zimo). Že to, 10 ur, vozim se pa nekje 70 ur na leto, je čisti max. Tako da kot je Lakotnik rekel za 10% plače glede nakupa avta, je tudi tukaj nekje 10% še smiselno. Prah sem čistil nazadnje oktobra 2017, za tiste 2x 10min kot se vozim, raje doma očistim prah, tam ga je vedno na kile.  Kar mi ni jasno so tisti, ki imajo še pozimi vedno čist avto, a to vsako popoldne perejo avto? Ter kje, jaz doma ne morem, ker pri 0 stopinjah to pač ne gre.  Vseeno, če pereš malo, imaš še najbolj scratch-free avto. Po dveh letih je še vedno brez swirlov, to je pri nas v SLO kjer večina dela z avtom kot svinja z mehom, zelo redek pojav, mogoče 5-10 avtov na 10.000. Edino po koncu letošnje zime sem opazil dve navpični praski nad PL blatnikom, jaz bi rekel da ko sem odstranjeval sneg iz avta. Za to drugače uporabljam dve mikro krpi. Ampak kar nisem pomislil, že samo drsenje snega lahko povzroči praske. Po prvi zimi je bilo sicer ok, pa je bila hujša. Ampak vseeno, če to delaš s krtačo kot večina, delaš praske še s to. Ali pa gumijasti brisalci, to nima kaj delat okol avta. Odgovor na vse bi morala biti mikro krpa.  Lahko opozorim tudi, da se je treba držat navodil. Čistilo za feltne se mi je zelo trdovratno prijelo na feltne, ker nisem takoj spral. Letos sem se jih končno lotil s plastelinom, ampak so še vedno samo na nekje 80-90%.  Kupoval sem pa še največ od Chemical Guys in Gyeon. Auto Finesse je tudi OK.  Seveda je važno tudi kje parkiraš, če se guziš okoli nakupovalnih središč, je avtokozmetika popoln nesmisel. Če imaš enkrat do enega avta manj kot pol metra, lahko zaključiš s tem. ",
    "user": "grimisbackyo"
  },
  {
    "message": "Juvi  Spoliraj  OperiAvto  Klemen & Donna ",
    "user": "pitar"
  },
  {
    "message": "Drugače je pa zanimivo vprašanje kaj je bolje, redno prati v avtopralnici in imeti spraskan, a čist avto, ali pa redko prati na pravilen način z metodo treh veder (oz. dveh, če ne greš prati feltn). Nisem napisal najboljši, ker obstaja tudi visokotlačno touchless čiščenje, ampak o tem ne vem veliko, sem samo gledal par videov od enega Američana.  Ker bodimo iskreni, večina nima časa čistiti avto že zaradi preprostega razloga, ker so večino dneva v službi. Zapraviti si potem še vikend za avto, moraš biti pa popolnoma nor.  Če gledaš na soncu ni dileme, avto z mikro praskami bo 10x grši na pogled. Pa tudi v oblačnem vremenu kot je sedaj so mikro praske precej opazne, tako da bi moral imeti zelo umazan avto, da bi lahko rekel, da je boljše imeti spraskan čist avto.  Kakorkoli že, moji avti ne bodo videli avtopralnice. Tudi ko bo avto star 20 let, bo pa razlog to, da se je treba odpeljat do avtopralnice, za kar sigurno porabiš več kot pol ure. Pa tudi po 20 letih ne verjamem da bo moj avto v tako slabem stanju, da bi ga šel mirne vesti peljati v avtopralnico. Ko sem prodajal en 10 let star avto, sem skočil hitro po škaf vode in prvo gobo, ki sem jo našel in bil fertik v 15min. ",
    "user": "grimisbackyo"
  },
  {
    "message": "20 let star avto ne pelješ v avtopralnico ampak v avtostiskalnico. ",
    "user": "Daliborg"
  },
  {
    "message": " pegasus je 26. apr 2019 ob 08:55 izjavil:Narava ponudi dež vsake toliko, to je edina kozmetika, ki jo potrebuješ.   takole se opere tudi moj ;) ",
    "user": "Baja"
  },
  {
    "message": "jaz kupujem v operi avto, dobra podpora, hitra dobava, prijazni... na izbiro veliko kozmetike, lahko zapraviš celo plačo brez težav   kakšno je vaše mnenje o keramičnih premazih, morda bom kaj nabavil?  LP ",
    "user": "knap"
  },
  {
    "message": " grimisbackyo je 26. apr 2019 ob 09:47 izjavil: Po dveh letih je še vedno brez swirlov, to je pri nas v SLO kjer večina dela z avtom kot svinja z mehom, zelo redek pojav, mogoče 5-10 avtov na 10.000.    eh, na splošno je v slo veliko čustveno povezanih z avtom, kot naprimer ti, da se sekiraš za swirle!!! na avtu. pri slovenski cestah bi se bolj sekiral za amortizerje in podvozje... ",
    "user": "borisk"
  },
  {
    "message": "So čustveno povezani, ampak večina jih je pomoje prvi primer, ki sem ga dal, da je avto 90% časa čist, za praske jim je pa vseeno ali pa sploh ne vedo da so tam.  Pomoje kar tisto drugo. Recimo če pogledam zase, prvi avto - nisem imel pojma o avtih, za tiste praske, ki so vidne iz enega metra, sem seveda vedel, čeprav jih ta niti ni imel, če se prav spomnim samo eno na zadnjem levem steklu. Za mikro praske pa seveda nisem vedel oz. tudi če sem, se zanje nisem sekiral niti 1%. Večina ljudi se pa ne razvija in so vedno na takem nivoju, tako da tudi po 20 letih ne vedo, da obstajajo tudi manj globoke praske.  Potem drugi avto je že prišel z nekaj dolgimi globokimi praskami. Te so me motile in sem dal preštrihat zadnja vrata ter zadnji levi blatnik, pustil sem pa eno na desnih vratih, ker iz tiste strani itak nisem hodil v avto.  Tretji avto sem dobil pa od fotra v precej dobrem stanju. Ampak je tudi pral samo z enim vedrom, tako da je seveda imel mikro praske. Ampak ker je bil srebrn, bi moral res dobro pogledat, da bi jih našel, se niti ne spomnim če sem to dejansko delal. Ni pa vedel za zračno rjo in še zdaj ne, tako da je imel avto kar nekaj rjavih pik. Na tem avtu sem se še precej učil, sem bil še na Sonax izdelkih.  Če sem že pri teh rjavih pikah, pri zdajšnjem avtu sem jih dobil kar nekaj, ko sem se vsak dan vozil čez železniško progo, letos ko sem se vozil drugje, pa mogoče par pikic. Vsaj jaz mislim da sem jih dobil tam, druge razlage nimam.  Če sem kupil nov avto, ga pa zavedno sigurno ne bom šel praskat. Ali se za praske sekiram ali ne, seveda imam raje avto brez prask, to res ne zahteva nobenega posebnega truda.  \"Moja\" cesta je pa boljša kot naše avtoceste. Obnovljena 2008, en odsek še 2013 ter en 2018, pa je še danes v top stanju. Na enem odseku so edino mal slabe bankine, to je pa največ odvisno od vozniških sposobnosti posameznika kolk bo zmahal podvozje, tako da niso vedno samo ceste problem. ",
    "user": "grimisbackyo"
  },
  {
    "message": " grimisbackyo je 26. apr 2019 ob 10:09 izjavil:Drugače je pa zanimivo vprašanje kaj je bolje, redno prati v avtopralnici in imeti spraskan, a čist avto, ali pa redko prati na pravilen način z metodo treh veder (oz. dveh, če ne greš prati feltn). Nisem napisal najboljši, ker obstaja tudi visokotlačno touchless čiščenje, ampak o tem ne vem veliko, sem samo gledal par videov od enega Američana.  Greš na črpalko v ročno avtopralnico. Voda teče pod visokim pritiskom tako da lahko večinoma vse spereš dol z avta. Lahko izbiraš med več funkcijami. Hladna voda, topla voda, voda s šamponom, vosek,... ",
    "user": "xmetallic"
  },
  {
    "message": " kumer je 26. apr 2019 ob 08:50 izjavil:Dober dan  Zanima me kja kupujete avto kozmetiko.  V katerih tgovinah, v EU ali SLO?  Katere znamke kozmetike najbolj kupujete?  Jaz nabavljam na operi-avto.si, najbolj pa kupujem gyeon quarz in chemical guys.   Hvala  LP   sam se ponavadi zapeljem v trzin v operi-avto in nabavim kar potrebujem :)  xmetallic je 26. apr 2019 ob 14:52 izjavil:grimisbackyo je 26. apr 2019 ob 10:09 izjavil:Drugače je pa zanimivo vprašanje kaj je bolje, redno prati v avtopralnici in imeti spraskan, a čist avto, ali pa redko prati na pravilen način z metodo treh veder (oz. dveh, če ne greš prati feltn). Nisem napisal najboljši, ker obstaja tudi visokotlačno touchless čiščenje, ampak o tem ne vem veliko, sem samo gledal par videov od enega Američana.  Greš na črpalko v ročno avtopralnico. Voda teče pod visokim pritiskom tako da lahko večinoma vse spereš dol z avta. Lahko izbiraš med več funkcijami. Hladna voda, topla voda, voda s šamponom, vosek,...   misljeno je bilo za krtaco v teh pralnicah, s katero ljudje drgnejo svasta in posledicno z njo unicis lak. sam jo uporabljam samo za platisca avto pa zdrgnem z gobo. ",
    "user": "IvoJan"
  },
  {
    "message": "nimajo nič veze z avtokozmetiko imajo pa profesionalna čistila katera ponavadi ne najdeš v klasičnih prodajalnah  Em, ni odveč pogledat kaj ta čistila in razna mazila dejansko vsebujejo (hint: nevarne snovi). Tudi tiste bolj dostopne zadeve.. Sam imam rajs znucano plastiko. ",
    "user": "blackbfm"
  },
  {
    "message": "Ko je konec zime ga peljem v avtomatsko/ročno avtopralnico, predvsem da spucajo podvozje od soli.  Občasno se ga spuca tudi z visokotlačnim, ker tamali pač rad packa po vodi. Ponavadi uskladim to z kakšno blatno turo (4WD), da je vsaj kaj za pucat. ",
    "user": "matobeli"
  },
  {
    "message": "+1 za operi avto  hitra dobava, velika izbira, kvalitetne znamke...  LP ",
    "user": "gregor"
  },
  {
    "message": "Sam tok.. te specializirane trgovine se splača pogledat samo, če iščeš posebne pripomočke za detajlno čiščenje. Pri izbiri avtošampona, gob, rokavic, krtačk, loščil za gumo in čistil za notranjost ne odkrivaj znanosti.   Kupi v najbližjem Šparu, Leclercu... Sploh Leclerc ima dokaj široko ponudbo.   Predvsem bi ti priporočil, da se ogneš influence-anih in reklamiranih znamk kot na primerm Meguiars, ArmorAll, Chem Guys, Iron X ... ker boš vse preplačal do obisti zaradi imena in embalaže. Pušnil boš 50 EUR, iz trgovine pa prikorakal s 3 fancy plastenkami.  Kratke spisek cenovno ugodnega kompleta za pranje avtomobila za podoben denar:   \nArtikel\t\t\t\t\t\t\tCena\t\tKoličina\t\tC -skupaj\n------------------------------------------------------------------------\nplastično vedro\t\t\t\t\t2 EUR\t\t2 kos.\t\t\t4 EUR\nSpužva\t\t\t\t\t\t\t2 EUR\t\t1 kos.\t\t\t1 EUR\nKrtača za kolesa\t\t\t\t2.5 EUR\t\t1 kos.\t\t\t2.5 EUR\nKomplet mikrokrp\t\t\t\t5 EUR\t\t1x (5kos)\t\t5 EUR\nJelenova koža (velika)\t\t\t9EUR\t\t1 kos.\t\t\t9 EUR\n\nDimer\t\t\t\t\t\t\t8 EUR\t\t2 L\t\t\t\t8 EUR\nSonax šampon 1L\t\t\t\t\t7 EUR\t\t1 L\t\t\t\t7 EUR\nČistilo za notr. (T3 Tech)\t\t2.5 EUR\t\t500mL\t\t\t2.5 EUR\nStelex\t\t\t\t\t\t\t2 EUR\t\t750mL\t\t\t2 EUR\nLustra gomma loščilo za gumo\t7.5 EUR\t\t750mL\t\t\t7.5 EUR\n\nOpcijsko:\nTurtle Wax Caranauba\t\t\t11 EUR\t\t1 škatlica\t\t11 EUR\n_______________________________________________________________________\nSkupaj:\t\t\t\t\t\t\t\t\t\t\t\t\t\t48.5 EUR\n\t\t\t\t\t\t\t\t\t\t\t+vosek\t\t\t59.5 EUR\n  Pro tip: Če voskaš avtomobil, za nanos uporabi mikrokrpo. Za odstranjevanje posušenega voska uporabi staro brisačo.  Ne odkrivaj znanosti z nekimi optimalnimi niansami, razen če te denarnica žuli. ",
    "user": "Raptor F16"
  }
]