[
  {
    "message": "Pozdravljeni,  pred kratkim sem na garažnih vratih našel bel flek, izgledal je kot zelo velik ptičji iztrebek a ko sem pogledal bližje sem ugotovil da je bil ta flek narejen z barvo in točno v sredini vrat. Gre za navadna tanka lesena vrata, katera je zelo enostavno vlomiti. To je bilo po tem, ko smo bili z doma za ves vikend.  Sklepam torej da gre za vlomilce ki so označili vrata. Sedaj me zanimata 2 zadevi: 1. ali je že kdo od vas ali poznanih doživel kaj takega, torej označbo pred samim vlomom (predvidevam da so vlom mislili izpeljati v sledeči noči - flek sem opazil zvečer, ko smo prišli domov)? 2. kako najhitreja zaščititi takšna vrata, ker se odpirajo na ven, razmišljam o kakšmni dodatni posebni, močni ključavnici, a ne vem kam bi jo namestil točno... Ob vratih je stena ki je obdana z lesom, mogoče tja nekako.  Hvala za ideje oz. komentarje že v naprej. ",
    "user": "Zvitor"
  },
  {
    "message": "Zakaj bi vlomilci označevali vrata z barvo?? Moram reči, da me je tvoj zapis res nasmejal.  ",
    "user": "Ganon"
  },
  {
    "message": "Da ne pozabijo vlomit...  ",
    "user": "Xserces"
  },
  {
    "message": "Ko vas ni blo cel vikend doma so si samo označil vrata, da vlomijo med tednom, ko ste doma? ",
    "user": "ramiz?!"
  },
  {
    "message": "Zraven fleka napiši: Pojdite k sosedu, tukaj ni ničesar.  Sicer pa če gre za tanka lesena vrata, bi bilo mogoce fajn razmislit o vgradnji močnejših. Slaba vrata ti tudi kvalitetna ključavnica ne reši pred vlomom.. ",
    "user": "PacificBlue"
  },
  {
    "message": "\"V Spodnjem Dupleku je ena hiša, saj boš videl, na vratih je bel flek!\" ",
    "user": "Ganon"
  },
  {
    "message": "Vlom se bo zgodil na najšibkejši točki. Če so to vrata, bo brca dovolj. Če je to okno, je dovolj kamen.  In tako dalje. Če ima nekdo namen vlomit, bo to storil. Kar lahko narediš je, da ustvariš za vlom neprijazne okoliščine, definitivno pa ga ne lomi s kakšnimi kamerami in alarmi. Potem si vsem dal jasno vedeti, da je notri kaj vrednega za ukrast.  Lahko pa ojačaš sama vrata, tako da odzadaj nabiješ prečne letve ali s samovreznim vijakom privijačiš kak jeklen profil oz celo konstrukcijo tako ojačaš, da bo vlomilec prej odnehal. Žabica ne bo veliko naredila. ",
    "user": "Raptor F16"
  },
  {
    "message": "https://www.express.co.uk/life-style/li...  @ Polozweii - kako misliš da odzadaj nabijem prečne letve ali privijačim jeklen profil? Če to naredim z notranje strani, ne mi to nič ne pomaga ko tega ne morem uporabiti ko grem ven. Strah me je samo ko nas ni doma, ko sem doma vem da nikogar ne bo. ",
    "user": "Zvitor"
  },
  {
    "message": " Zvitor je 29. apr 2019 ob 22:58 izjavil:Če to naredim z notranje strani, ne mi to nič ne pomaga ko tega ne morem uporabiti ko grem ven. Strah me je samo ko nas ni doma, ko sem doma vem da nikogar ne bo.   Za začetek lahko priložiš sliko ali skico, da si lahko bolje predstavljamo situacijo. Mogoče bi ti znali bolje setovati, kako bi začasno rešili problem.  Zakaj predlagam ojačitve na notranji strani? V našem primeru smo enkrat opazili odtise podplata na vratih zidanice. Vrata so bila k sreči dovolj trdna, da so vzdržala brce. ",
    "user": "Raptor F16"
  },
  {
    "message": "Najboljša zaščita je rotweiler... ",
    "user": "Stari maček"
  },
  {
    "message": " Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan. ",
    "user": "Raptor F16"
  },
  {
    "message": "Ojačaj vrata za lesom, jeklenimi profili, če so dvokrilna, za \"fiksno\" krilo namesti spodaj/zgoraj konkretno zapiralo, za drugo krilo dobra vratna ključavnica ali dve, . . .  Predvsem pa morajo sosedova vrata slabše zgledat (lažja za vlomit) in to je tvoje varovanje. ",
    "user": "fikus_"
  },
  {
    "message": " Zvitor je 29. apr 2019 ob 19:59 izjavil: 1. ali je že kdo od vas ali poznanih doživel kaj takega, torej označbo pred samim vlomom (predvidevam da so vlom mislili izpeljati v sledeči noči - flek sem opazil zvečer, ko smo prišli domov)? 2. kako najhitreja zaščititi takšna vrata, ker se odpirajo na ven, razmišljam o kakšmni dodatni posebni, močni ključavnici, a ne vem kam bi jo namestil točno... Ob vratih je stena ki je obdana z lesom, mogoče tja nekako.  Hvala za ideje oz. komentarje že v naprej.   Ce vas je markiral vlomilec, potem odlicno zavaruj in jim ne otezuj ropanja. Sicer pa, dokler imas steklena okna ne vidim lahkih resitev. ",
    "user": "TheBlueOne"
  },
  {
    "message": " Raptor F16 je 29. apr 2019 ob 23:41 izjavil:Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan.  Ali pa neustrezno. Za dvojno ograjo. Sicer pa če pred garažo stoji merčka, on pa ne bo imel kamer, ker ne bo hotel pokazati, da ima kaj vrednega v hiši ... ",
    "user": "louser"
  },
  {
    "message": "Od kdaj pa razbijajo okna? To se lahko dela le na osamljenih lokacijah! Še vedno so najšibkejše točke balkonska/terasna ali garažna vrata (še posebej, če gre za starejše izvedbe). Več kot kak večji izvijač za takšna dejanja ne potrebujejo. ",
    "user": "s1m0n"
  },
  {
    "message": "Samo hocem povedati, da nima smisla narediti mocnih samo vrat. Pravzaprav za moj okus nima smisla nic drugega, kot kar zahteva zavarovalnica. ",
    "user": "TheBlueOne"
  },
  {
    "message": " louser je 30. apr 2019 ob 10:23 izjavil:Raptor F16 je 29. apr 2019 ob 23:41 izjavil:Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan.  Ali pa neustrezno. Za dvojno ograjo. Sicer pa če pred garažo stoji merčka, on pa ne bo imel kamer, ker ne bo hotel pokazati, da ima kaj vrednega v hiši ...  Prej bodo vlomili sosedu, ki ima novega golfa in pet kamer okoli hiše. ",
    "user": "Raptor F16"
  },
  {
    "message": "Ja, če jim je vseeno, da jih dobijo definitivno. ",
    "user": "s1m0n"
  },
  {
    "message": "Stvar je zelo enostavna. Vzami isto barvo in označi vsa vrata v soseščini. Potem vlomilci ne bodo vedeli katera so prava in stvar je rešena. ",
    "user": "Šimpanz"
  },
  {
    "message": "Še dobro, da niso označili z rdečo. Bi začeli strašiti s svetopisemskimi zgodbami:  ",
    "user": "BUMM"
  },
  {
    "message": " s1m0n je 30. apr 2019 ob 11:00 izjavil:Ja, če jim je vseeno, da jih dobijo definitivno.   Podkapa je očitno grozen strošek.  Povečini pa v našem koncu večino vlomov in kraj povzročijo ovaduhi ki jim policija ščiti hrbet v zameno za špecanje večjih ribic. V primeru vloma vsi vedo, kdo je bil le da ne moreš nič. Policija naredi zapisnik in stvar je končana ti se pa J z zavarovalnico, če imaš sploh kaj zavarovano. ",
    "user": "Raptor F16"
  },
  {
    "message": "Tistim, ki jim je vseeno, da jih dobijo tudi niso preveč vestni, da bi imeli podkapo ali kakšno drugo kamuflažo :) ",
    "user": "s1m0n"
  },
  {
    "message": "pred kratkim sem na garažnih vratih našel bel flek, izgledal je kot zelo velik ptičji iztrebek a ko sem pogledal bližje sem ugotovil da je bil ta flek narejen z barvo in točno v sredini vrat.   Ptič zna. ",
    "user": "D3m"
  },
  {
    "message": " D3m je 30. apr 2019 ob 11:43 izjavil:pred kratkim sem na garažnih vratih našel bel flek, izgledal je kot zelo velik ptičji iztrebek a ko sem pogledal bližje sem ugotovil da je bil ta flek narejen z barvo in točno v sredini vrat.   Tič zna.   Postran mu nese. ",
    "user": "Raptor F16"
  },
  {
    "message": " fikus_ je 30. apr 2019 ob 08:27 izjavil:Ojačaj vrata za lesom, jeklenimi profili, če so dvokrilna, za \"fiksno\" krilo namesti spodaj/zgoraj konkretno zapiralo, za drugo krilo dobra vratna ključavnica ali dve, . . .  Predvsem pa morajo sosedova vrata slabše zgledat (lažja za vlomit) in to je tvoje varovanje.   Zdravo, danes sem vrata pofotkal, vrata od zunaj izgledajo dvojna, v resnici pa so samo en del vrata, drugi pa fiksiran del (čeprav so na obeh pamti). Vmes je gips stena, za vrati je veža, za fiksiranim delom vrat pa kopalnica.  Fotke - najprej sta 2 fotku kljuke iz profila, potem vse notranje fotke vrat in potem še vse zunanje fotke vrat: https://imgur.com/a/794EbWx  Prosim za ideje, kako ojačati ta že obstojeač vrata oz. zaklep teh vrat. Hvala. ",
    "user": "Zvitor"
  },
  {
    "message": "Hm, težko bo narediti iz tega nevemkaj protivlomnega. Pomoje razmišljaj v smislu - kaj je najšibkejši člen, kaj je naslednji najšibkejši člen, naslednji. Kolikor se ti pač zdi vredno vlagati. Če boš izračunal, da te to veliko pride, morda pomisli kar na nova vrata. Moje mnenje ",
    "user": "BUMM"
  },
  {
    "message": " Zvitor je 2. maj 2019 ob 19:46 izjavil:fikus_ je 30. apr 2019 ob 08:27 izjavil:Ojačaj vrata za lesom, jeklenimi profili, če so dvokrilna, za \"fiksno\" krilo namesti spodaj/zgoraj konkretno zapiralo, za drugo krilo dobra vratna ključavnica ali dve, . . .  Predvsem pa morajo sosedova vrata slabše zgledat (lažja za vlomit) in to je tvoje varovanje.   Zdravo, danes sem vrata pofotkal, vrata od zunaj izgledajo dvojna, v resnici pa so samo en del vrata, drugi pa fiksiran del (čeprav so na obeh pamti). Vmes je gips stena, za vrati je veža, za fiksiranim delom vrat pa kopalnica.  Fotke - najprej sta 2 fotku kljuke iz profila, potem vse notranje fotke vrat in potem še vse zunanje fotke vrat: https://imgur.com/a/794EbWx  Prosim za ideje, kako ojačati ta že obstojeač vrata oz. zaklep teh vrat. Hvala.   Tisti beli flek spodaj mi izgleda kot od enega mrčesa, ki se zabubi.  Drugače pa naštimaj zadaj en alarm na senzor gibanja ane. Ko se bo stvar začela dret, dvomim, da bodo vlomilci nadaljevali. ",
    "user": "WhiteAngel"
  },
  {
    "message": " Raptor F16 je 29. apr 2019 ob 21:56 izjavil:definitivno pa ga ne lomi s kakšnimi kamerami in alarmi. Potem si vsem dal jasno vedeti, da je notri kaj vrednega za ukrast.  Kaj je narobe z alarmi, ki zbudijo celo ulico? ",
    "user": "xmetallic"
  },
  {
    "message": " xmetallic je 3. maj 2019 ob 14:30 izjavil:Raptor F16 je 29. apr 2019 ob 21:56 izjavil:definitivno pa ga ne lomi s kakšnimi kamerami in alarmi. Potem si vsem dal jasno vedeti, da je notri kaj vrednega za ukrast.  Kaj je narobe z alarmi, ki zbudijo celo ulico?   Tatvina se zgodi v 5-10 minutah, preden bo kdorkoli prišel pogledat kaj se dogaja, bodo vredne stvari dobile noge. ",
    "user": "Raptor F16"
  },
  {
    "message": "Ima kdo link na tale glasen alarm ki ga omenjate? Čeprav bi raje nekaj da sploh ne bodo mogli vdreti. ",
    "user": "Zvitor"
  },
  {
    "message": "mislim da je tole v času praznovanja osvoboditve , znak da so bili lastniki hiše tabeli (domobranci ;-))) ",
    "user": "soncee1"
  },
  {
    "message": " Raptor F16 je 3. maj 2019 ob 14:56 izjavil: Tatvina se zgodi v 5-10 minutah, preden bo kdorkoli prišel pogledat kaj se dogaja, bodo vredne stvari dobile noge.  Obstajajo sofisticirane metode zaznavanja gibanja še preden ti sploh prideš do vhodnih vrat. Vprašanje je seveda če se ti splača vgrajevati takšne drage rešitve. ",
    "user": "xmetallic"
  },
  {
    "message": " xmetallic je 3. maj 2019 ob 15:22 izjavil:Raptor F16 je 3. maj 2019 ob 14:56 izjavil: Tatvina se zgodi v 5-10 minutah, preden bo kdorkoli prišel pogledat kaj se dogaja, bodo vredne stvari dobile noge.  Obstajajo sofisticirane metode zaznavanja gibanja še preden ti sploh prideš do vhodnih vrat. Vprašanje je seveda če se ti splača vgrajevati takšne drage rešitve.   Nič sofisticiranega ni v tem. Senzor zaznava gibanje in če zazna aktivnost, ki traja več kot n sekund začne tuliti, dokler ne izklopiš alarma. Preden intervenira varnostna služba ali kdorkoli sploh opazi, da se nekaj dogaja je hiša v najbolj zanimivih prostorih že obrnjena na glavo. ",
    "user": "Raptor F16"
  },
  {
    "message": " Raptor F16 je 29. apr 2019 ob 23:41 izjavil:Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan.  Ni vlomilca, ki bi šel to preverjat.... ",
    "user": "Stari maček"
  },
  {
    "message": " Raptor F16 je 3. maj 2019 ob 15:30 izjavil: Nič sofisticiranega ni v tem. Senzor zaznava gibanje in če zazna aktivnost, ki traja več kot n sekund začne tuliti, dokler ne izklopiš alarma. Preden intervenira varnostna služba ali kdorkoli sploh opazi, da se nekaj dogaja je hiša v najbolj zanimivih prostorih že obrnjena na glavo.  Govorim o sofisticirani opremi. Industrijska raven zaščite, cenovnega ranga 10 000€+. Ne ebay senzorčki variante. ",
    "user": "xmetallic"
  },
  {
    "message": " Stari maček je 3. maj 2019 ob 15:31 izjavil:Raptor F16 je 29. apr 2019 ob 23:41 izjavil:Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan.  Ni vlomilca, ki bi šel to preverjat....   To ti misliš.  Psihološki vidik sicer obstaja a v najslabšem primeru bo imel podlago za tožbo, če ga pes napade in poškoduje izven ali pa nameji tvojega ozemlja (kar se pri nešolanih psih rado dogaja). Rotvajler je dovolj močan, da preskoči visoko ograjo in s tem se ni za zajebavat.  xmetallic je 3. maj 2019 ob 15:33 izjavil:Raptor F16 je 3. maj 2019 ob 15:30 izjavil: Nič sofisticiranega ni v tem. Senzor zaznava gibanje in če zazna aktivnost, ki traja več kot n sekund začne tuliti, dokler ne izklopiš alarma. Preden intervenira varnostna služba ali kdorkoli sploh opazi, da se nekaj dogaja je hiša v najbolj zanimivih prostorih že obrnjena na glavo.  Govorim o sofisticirani opremi. Industrijska raven zaščite, cenovnega ranga 10 000EUR+. Ne ebay senzorčki variante.   Industrijska raven je v praksi najem varnostne službe(GVS, G7, RIVAL,...) in njihove tehnične opreme + intervencija. Če kdo želi več, se najame še n število varnostnikov, ki so stalno prisotni na varovanem objektu. ",
    "user": "Raptor F16"
  },
  {
    "message": " Raptor F16 je 3. maj 2019 ob 15:33 izjavil:Industrijska raven je v praksi najem varnostne službe(GVS, G7, RIVAL,...) in njihove tehnične opreme.  Oprema teh služb ni ravno vrh tehnologije. Zazna gibanje in prižge lučko v nadzornem centru. ",
    "user": "xmetallic"
  },
  {
    "message": "Nivo napredne tehnologije ni povezan s ceno varnostne službe. Varnostna služba je draga zato, ker ima dovoljenje za tako dejavnost.  Raptor F16 je 3. maj 2019 ob 15:33 izjavil:Stari maček je 3. maj 2019 ob 15:31 izjavil:Raptor F16 je 29. apr 2019 ob 23:41 izjavil:Stari maček je 29. apr 2019 ob 23:40 izjavil:Najboljša zaščita je rotweiler...   Sploh ne drži. Pes mora biti ustrezno šolan.  Ni vlomilca, ki bi šel to preverjat....   To ti misliš.  Psihološki vidik sicer obstaja a v najslabšem primeru bo imel podlago za tožbo, če ga pes napade in poškoduje izven ali pa nameji tvojega ozemlja (kar se pri nešolanih psih rado dogaja). Rotvajler je dovolj močan, da preskoči visoko ograjo in s tem se ni za zajebavat. xmetallic je 3. maj 2019 ob 15:33 izjavil:Raptor F16 je 3. maj 2019 ob 15:30 izjavil: Nič sofisticiranega ni v tem. Senzor zaznava gibanje in če zazna aktivnost, ki traja več kot n sekund začne tuliti, dokler ne izklopiš alarma. Preden intervenira varnostna služba ali kdorkoli sploh opazi, da se nekaj dogaja je hiša v najbolj zanimivih prostorih že obrnjena na glavo.  Govorim o sofisticirani opremi. Industrijska raven zaščite, cenovnega ranga 10 000EUR+. Ne ebay senzorčki variante.   Industrijska raven je v praksi najem varnostne službe(GVS, G7, RIVAL,...) in njihove tehnične opreme + intervencija. Če kdo želi več, se najame še n število varnostnikov, ki so stalno prisotni na varovanem objektu.  V praksi pa cucka daš za dvojno ograjo in daš napis. ",
    "user": "louser"
  },
  {
    "message": " louser je 3. maj 2019 ob 16:14 izjavil: V praksi pa cucka daš za dvojno ograjo in daš napis.   Jo boš ti plačal? ",
    "user": "Raptor F16"
  },
  {
    "message": "Plačal kaj? To je tvoja naloga, da kot lastnik psa obiskovalcim onemogočiš stik s psom.  Če pa ta obiskovalec prvo ograjo preskoči, ta drugo pa reže s flekso, si bo verjetno sam kriv, da se je vrgel k zveri. ",
    "user": "louser"
  },
  {
    "message": "Daleč najbolš je met vse odprt, da lahko hitr vidjo da tko al tko ni nč za vzet. ",
    "user": "jype"
  },
  {
    "message": " xmetallic je 3. maj 2019 ob 15:40 izjavil:Raptor F16 je 3. maj 2019 ob 15:33 izjavil:Industrijska raven je v praksi najem varnostne službe(GVS, G7, RIVAL,...) in njihove tehnične opreme.  Oprema teh služb ni ravno vrh tehnologije. Zazna gibanje in prižge lučko v nadzornem centru.  Kaj pa ti priporočaš? Face ID namontiran na pehotne mine? Kakšen sistem pa naredi kaj več, kot da zazna gibanje in ga morda še posname? ",
    "user": "Furbo"
  },
  {
    "message": "GDPR ti to onemogoča, pa tako ali tako boš rabil varnostno službo, ki lahko drži te podatke. Za biometrične pa sploh oh in ah omejitve. ",
    "user": "louser"
  },
  {
    "message": " louser je 3. maj 2019 ob 16:52 izjavil:Plačal kaj? To je tvoja naloga, da kot lastnik psa obiskovalcim onemogočiš stik s psom.  Če pa ta obiskovalec prvo ograjo preskoči, ta drugo pa reže s flekso, si bo verjetno sam kriv, da se je vrgel k zveri.   Se midva pogovarjava o obiskovalcih ali o vlomilcih?  Razjasni si pojme. ",
    "user": "Raptor F16"
  },
  {
    "message": "Pozna, kdo kak enostaven ali celo modulen sistem, ki bi bil v osnovi neviden ali skrit, le, ko se kaj zgodi te pokliče na gsm in predvaja sliko in potem sam ukrepaš.   Gre za zaščito stanovanja v nadstropju, vrata so ok.   Sicer pri meni ni nič takega, da bi koga namamilo, razen 4 leta starega LCD ja in še kaka malenkost, vendar sem videl pri nekem znancu, ki so mu med dopustom povsem premetali stanovanje, očitno profiči, vse predale odpirali od spodaj na gor enemu, kjer je imel dvojno dno predala, ne vem, kako so ugotovili so tudi to dno zlamali, no tam je imel samo dokumente, kar so vse pustili, tako da ta človek niti ne ve ali so mu ali ne sploh kaj odnesli, so pa razbili, kar nekaj stvari in očitno so si vzeli, kar nekaj ur in temeljito vse pregledali.   Ta znanec se sedaj počuti, kot bi mu kdo ženo zlorabil in zato me zanima kaka taka zaščita smart, kot so za smart hiše ..., bolj to, da si obveščen, potem pa že pošlješ koga, da nimajo ravno nekaj ur časa...... ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 10. sep 2019 ob 15:19 izjavil:Pozna, kdo kak enostaven ali celo modulen sistem, ki bi bil v osnovi neviden ali skrit, le, ko se kaj zgodi te pokliče na gsm in predvaja sliko in potem sam ukrepaš.   Gre za zaščito stanovanja v nadstropju, vrata so ok.   Sicer pri meni ni nič takega, da bi koga namamilo, razen 4 leta starega LCD ja in še kaka malenkost, vendar sem videl pri nekem znancu, ki so mu med dopustom povsem premetali stanovanje, očitno profiči, vse predale odpirali od spodaj na gor enemu, kjer je imel dvojno dno predala, ne vem, kako so ugotovili so tudi to dno zlamali, no tam je imel samo dokumente, kar so vse pustili, tako da ta človek niti ne ve ali so mu ali ne sploh kaj odnesli, so pa razbili, kar nekaj stvari in očitno so si vzeli, kar nekaj ur in temeljito vse pregledali.   Ta znanec se sedaj počuti, kot bi mu kdo ženo zlorabil in zato me zanima kaka taka zaščita smart, kot so za smart hiše ..., bolj to, da si obveščen, potem pa že pošlješ koga, da nimajo ravno nekaj ur časa......  Jaz sem si kupil kitajsko kamero za 40eur. Dostop preko telefona, motion detection, alarm. Edit: to imam za varovanje dveh avtomobilov(starodobnika) in gokarta. Kamera pokrije skoraj vse, ni šans, da kdo gre mimo in se alarm nebi sprozil(wifi/4g obvestilo). ",
    "user": "dxx"
  },
  {
    "message": "Vlomilci ti lahko izklopijo elektriko in ostaneš brez vsake zaščite. Če hočeš met bulletproof pol rabiš imet varnostni sistem priklopljen na UPS. Prav tako more imet backup na mobilno omrežje, če slučajno prekinejo hišni internet. Sam imam doma to rešeno s Hue, ki ga že itak nucam za luči in imam skor v vsaki sobi tud senzor za detekcijo prisotnosti (za ogrevanje/hlajenje). Ko nas ni doma mi tud javla na telefon, če slučajno kater senzor zazna gibanje. Tuki je problem, če maš v stanovanju pse ali mačke, ker pol to ne pride v poštev. Hue, modem in router imam priklopljen na UPS in tud preden bi prišli do vsega tega, bi jih že velikokrat zaznalo. V primeru izpada interneta preklopi na 3G. Men je to dovolj in tud lepo deluje (testirano s taščo, ko je med dopustom prihajala zalivat rože :)) Če bi karkoli zaznalo imam dost sosedov, ki lahko v manj kot minuti pridejo pogledat kaj se dogaja. ",
    "user": "DeeJay"
  },
  {
    "message": "Edino če me odklopi iz elektrike že na trafotu, če hoče do elektro omarice, mora mimo kamere. ",
    "user": "dxx"
  },
  {
    "message": "No sej lahko majo tud signal jammerje, sam s tako opremo lih ne bodo šli 4 leta star televizor krast :) ",
    "user": "DeeJay"
  },
  {
    "message": " DeeJay je 10. sep 2019 ob 19:47 izjavil:No sej lahko majo tud signal jammerje, sam s tako opremo lih ne bodo šli 4 leta star televizor krast :)   Imaš zunanji service, ki ti pinga kamero in če ta dol pade, je nekaj narobe (zmanjkalo štroma, interneta, signal jammer). Druge ni. ",
    "user": "WhiteAngel"
  }
]