[
  {
    "message": "Mene zanima kere žice iz napajalnika imajo tok +5V in -5V. Rad bi ventilator sprav iz 12V na 10V k ropota k concord. ",
    "user": "SkIDiver"
  },
  {
    "message": "Poglej v knjigo, ki si jo dobil s plato. tam maš sigurno predstavljneno področje priključka za štrom na plati (atx 20pin power conector). Imaš napisan ker pin ima kako napetost in funkcijo/signal. -5in +5 sta pina 18 in 6 kere barve pa ne vem ",
    "user": "OZZY"
  },
  {
    "message": "P na napajalniku tud piše... pa še narisano je (vsaj pri večini) ",
    "user": "R@C@"
  },
  {
    "message": "Al pa probi z voltmetrom! ",
    "user": "Pretorijanec"
  },
  {
    "message": "-5 je bela žica +5 je rdeča žica  vsaj tko je na mojem 200w at napajalniku. ",
    "user": "mmisv"
  },
  {
    "message": "Rdeča je +5V Rumaena je +12V, Črna je masa. Nevem zakaj bi potrebolval -5V oziroma -12V. Ventilatorje itak priključiš na +5V in maso ali pa +12V in maso. Če bi pa rad ventilator spravo iz 12V na 10V pa boš mogel opor gor zalotat. Še prej pa sprobaj ventilator namazat z oljem. Pa boš videl če te bo hrup še kar moto pol ti pa preustane še samo lotanje! ",
    "user": "msmiha"
  },
  {
    "message": "Msmiha: Men ventilatorji, če jih dam na 5V ne delajo. Oziroma se le z težavo sploh zavrtijo. In to vsi od 8x8-12x12. Mislim, da je minimum vsaj 6-7V. zakaj pa bi mogu upor gor dat, če da na -5 in +5V? ",
    "user": "OZZY"
  },
  {
    "message": "Meni se ventilatorji vrtijpo pri 5 voltih pa to ne glih komi ampak kar hitro. Mel sem en ventilator, ko ga je 12V komi zavrtelo pa sem ga mal namazal pa se je že pri 5V kar hitro vrtel. Če hočeš dat -5V notri morš ulupit tisto belo žico, ki pa je pa pride na matično ploščo, kar pa nebi priporočal, ker se ti kaj hitro laho naredi, da je matična nestabila ali pa ti pride do kratkega stika! Zato je bolje na rumeno žico (+12V), na katero ninujno, da je kaj priključeno zalotat en upor. Zdi se mi, da 550K omov nisem pa siguren bi mogu zmirit. ",
    "user": "msmiha"
  },
  {
    "message": "A ne bi raj naredu tko, da se ti na zacetku przge z 12V pol pa po 15 sek preskoci na 5V. Dele bi, ker na zacetku rabjo venti mal vec elektrike, pol ko pa enkrat delajo jih lahk das na 5V.  ",
    "user": "Pretorijanec"
  },
  {
    "message": "pretorijanec: kako bi blo to možno narest??? ",
    "user": "mmisv"
  },
  {
    "message": "Zdej glih delam neki pa nimam casa razlagat. Tole si preberi, pa ce ti kej ne bo jasno, me pa uprasi. Ok? ",
    "user": "Pretorijanec"
  },
  {
    "message": "Dej ga na 7V (+venta na +12V, - venta na +5V). ",
    "user": "MadMax"
  },
  {
    "message": "Pretorijanc. Pamtna ta tvoja ideja, izvedba pa cist enostavna. Mal lota, par žic en šaltr in voila. Aja. S čim naj podmažem vent? Wd 40 al se dobijo kaka posebna maziva. ",
    "user": "SkIDiver"
  },
  {
    "message": "AJA Se neki. Nekdo mislm da msmiha je napisal, da bi plošča postala nestabilna oz. bi prslo lahko do kratkega stika. Kako ne pride do stika ko nardis overlock venta, da ga spravš iz +12 na +17. To sem celo prebrav na slo techu(vsaj mislm)? ",
    "user": "SkIDiver"
  },
  {
    "message": "Šaltarji fantje, to je tist. Jest jih bom zdele nabavu. Aja, pa še ene par uporov, pa gre!  ",
    "user": "element"
  },
  {
    "message": "Pelcijan je prav reko. Najboljše šaltere kupit, pa prevezat na 12 in na 7 al pa 5, potem pa lahko lepo preklaplas. Pa se eno dvobarvno diodo in je stvar zelo kulska. Drugace pa je namojem napajalniku : rumena:12V rdeča:5V na sredini pa sta dve črni. ",
    "user": "jRk0"
  },
  {
    "message": "Ravno, danes sem do konca si naredušalterje. Stvarca je kar kul ja samo jas sem si naredu prek oporov povečanje. voltaže ",
    "user": "msmiha"
  },
  {
    "message": "Jz sem bol lev za elektroniko(upam da ne več dolg), kere upore naj zalotam gor za manjšo voltažo al pa recmo za večo in kaj s temi dvobarvnimi dijodami? Kako funcjonerajo in kaj potrebujejo da delujejo ",
    "user": "SkIDiver"
  },
  {
    "message": "Na tej strani imaš sheme šaltarjev.Pa tusd lepo razloženo je vse skup. TNX omas za link ",
    "user": "crusader"
  }
]