[
  {
    "message": "kaj je bolje imeti 15m hdmi kabla ali 15m utp kabla? se kvaliteta slike/zvoka izgublja pri enem ali pri drugem?  1. moznost: ali vzamem 15m utp kabla od vticnice do tv sprejemnika in 1m hdmi kabla do tvja.  2.moznost: ali vzamem 1m utp kabla in 15 hdmi kabla od sprejmnika do televizije?  PS: je kabel, ki gre iz vticnice do tv sprejemnika čisto navaden utp kabel oz. se utp kabli med sabo kaj razlikujejo??  hvala ",
    "user": "alexribic"
  },
  {
    "message": "Definitivno 1. možnost + CAT6 UTP kabel. ",
    "user": "Han"
  },
  {
    "message": "Vedno je povezava boljše narediti tako, da je počasno vodilo daljše razdalje, hitrejše vodilo pa čim krajše.  Torej ethernet je v tvojem primeru počasneje vodilo, HDMI hitrejše.  Poslušaj predhodnika. Sicer bo pa CAT5e povsem dovolj. ",
    "user": "starfotr"
  },
  {
    "message": "15m je čisto na meji HDMI standarda, pojdi z 1. ",
    "user": "Furbo"
  },
  {
    "message": "A ni vedno nekako smiselno, da je tv sprejemnik nekje blizu TVja (torej možnost 1) - že zaradi daljinca in podobno? ",
    "user": "DamijanD"
  },
  {
    "message": "Lahko ima projektor. ",
    "user": "starfotr"
  },
  {
    "message": " Furbo je 22. maj 2019 ob 20:54 izjavil:15m je čisto na meji HDMI standarda, pojdi z 1.   Ne bo držalo. Se dobi tudi 20 in 30m dolge HDMI kable kateri delujejo b.p. Testiral in implentiral v par poslopij. ",
    "user": "mzakelj"
  },
  {
    "message": "Jst sem menjal že par 3-meterskih HDMI kablov s specifikacijo HDMI 2.0, saj so crkovali pri 4K@60Hz. Če nisi omejen pri izbiri, pejdi raje z dolgim UTPjem in kratkim HDMIjem, kot so že drugi povedali. ",
    "user": "Stari89"
  },
  {
    "message": " mzakelj je 23. maj 2019 ob 10:00 izjavil:Furbo je 22. maj 2019 ob 20:54 izjavil:15m je čisto na meji HDMI standarda, pojdi z 1.   Ne bo držalo. Se dobi tudi 20 in 30m dolge HDMI kable kateri delujejo b.p. Testiral in implentiral v par poslopij.  Kaj se bo pa zgodilo, ko bodo 4K hoteli obesiti gor? :) ",
    "user": "Furbo"
  },
  {
    "message": "saj tv imam 4K, zato sprašujem...  torej cat 6 utp 6 15-20m dolzine. Mogoče kak nasvet kje kupiti? in HDMI 2.0 1m kabla za 4k vsebino.  cat5 utp kabel bo verjetno premalo, oz. preslab za 4k televizijo/zvok/slika?  Hvala ",
    "user": "alexribic"
  },
  {
    "message": " alexribic je 23. maj 2019 ob 17:43 izjavil:saj tv imam 4K, zato sprašujem...  torej cat 6 utp 6 15-20m dolzine. Mogoče kak nasvet kje kupiti? in HDMI 2.0 1m kabla za 4k vsebino.  cat5 utp kabel bo verjetno premalo, oz. preslab za 4k televizijo/zvok/slika?  Hvala  Cat 5e. Razen, če misliš da boš rabil več kot gigabit.. Potem boš moral pa optiko potegnat.. ",
    "user": "DeeCoy"
  },
  {
    "message": "4k 60Hz 4:4:4 HDR in ostalo kar je zdaj moderno prek navadnega 15m HDMI ali UTP kabla? Sanjaj, rabiš ~20Gbit, kar premorejo samo krajši HDMI 2.0+ Premium certified ali pa optični kabli. Še sam se sekiram kaj bom naredil, če mi trenutni tv crkne in bom prisiljen v nakup 4k, ker še nisem nikjer videl (poceni) 3m+ kabla, ki bi podpiral vse našteto in bi rabil vsaj 6m.  Najdi si nekaj podobnega tem - Fiber HDMI Cable RUIPRO 4K60HZ HDR 50 feet Light Speed HDMI2.0b Cable, Supports 18.2 Gbps, ARC, HDR10, Dolby Vision, HDCP2.2, 4:4:4, Ultra Slim and Flexible HDMI Optic Cable with Optic Technology 15m ",
    "user": "_Denny_"
  },
  {
    "message": " Furbo je 23. maj 2019 ob 11:14 izjavil:mzakelj je 23. maj 2019 ob 10:00 izjavil:Furbo je 22. maj 2019 ob 20:54 izjavil:15m je čisto na meji HDMI standarda, pojdi z 1.   Ne bo držalo. Se dobi tudi 20 in 30m dolge HDMI kable kateri delujejo b.p. Testiral in implentiral v par poslopij.  Kaj se bo pa zgodilo, ko bodo 4K hoteli obesiti gor? :)   Hm, noben ni govoril o 4K. Sem samo rekel da gre... Drugače pa itak za 4K je boljše DP če je šansa. ",
    "user": "mzakelj"
  },
  {
    "message": " alexribic je 23. maj 2019 ob 17:43 izjavil:torej cat 6 utp 6 15-20m dolzine. Mogoče kak nasvet kje kupiti? in HDMI 2.0 1m kabla za 4k vsebino.   https://www.amazon.de/dp/B004XISZ8E https://www.amazon.de/dp/B01IVKQN4W  ali  https://www.amazon.de//dp/B00KQRLMLS https://www.amazon.de/dp/B010E49X8G ",
    "user": "Han"
  },
  {
    "message": "mi lahko kdo razloži različne utp kable, ker vidim razliko med njimi in ceno, pa bi rad vedel kakšnega vzamem, da bo najboljsi s primerno in ne pretirano ceno za pretakanje 4K vsebin.  ter razliko med HDMI kabli ter kaksnega vzameme za pretakanje 4K vsebin?  ter ali lahko kje v slo te kable kupim, razen če je razlika v ceni velika da je smiselno kje v tujini?  hvala ",
    "user": "alexribic"
  },
  {
    "message": "Greš v prvo trgovino in kupiš.  Sploh pa ne kompliciraj preveč. ",
    "user": "starfotr"
  },
  {
    "message": "Category:Ethernet cables @ Wikipedia  Če želiš ploščat mrežni kabel, je tujina bolj kot ne edina opcija.  HDMI @ Wikipedia ",
    "user": "Han"
  },
  {
    "message": "Cat 5E kabel - do 1 Gbps ethernet Cat 6 - 10 Gbps do 55 metrov Cat 6A - 10 Gbps do 100 metrov  Vzameš 5E, razen: - ga boš vgradil in bo poznejša menjava težka. V tem primeru vzame 6 ali boljše, če ni predrago. - če bi hotel danes imeti 10 Gbps mrežo (verjetno ne, ker je oprema malo dražja)  Tip: UTP (vse drugo je za večino namenov brez veze, torej S/FTP in podobni) ",
    "user": "MrStein"
  },
  {
    "message": "trenutno testiram 6m HDMI kabla ver 1.4 gledam (naj bi podpiral 4k) film/nanizanko slabe ločljivosti in mi film vsake 10 sekund šteka za pol sekunde na TVju, če odklopim hdmi in gledam le na prenosniku je OK.  https://www.gearbest.com/cables-connect...  torej mora biti boljsi hdmi kabel za film 448x336 559kb/s 662kb/s zvok gre gladko...ločljivost je res minimalna. pa vseeno šteka...??  sem pa poskusi se en film 1080 resolucije pa gre gladko se mi zdi..   prenosnik je i5 8gb win7,64...tako da ni prenosnik kriv...  ker je ta kabel prekratek moram kupiti novega, pa sedaj nisem prepričan koliko denarja naj zmečem za kabel, dolžina bo 20m.   UTp sem razmisljal da bi vzel CAT7? ali vsaj CAT6? ker ga bo relativno težko menjati, bo zakrit. Da ga ne bom moral menjati čez leto, ker ze sedaj zelim da se lahko pretakajo 4K vsebine ipd...en utp bo sel iz stene v TV za programe, drug UTP bo šel iz routerja do tvja za Net. a verjetno bi moral vzeti tudi utp od modema do ruterja CAT7? in od routerja do Prenosnika? imam pa optiko doma 100/100.  bo pa res verjetno flat UTP kabel se ga da bolje skriti. ",
    "user": "alexribic"
  },
  {
    "message": " alexribic je 27. maj 2019 ob 23:03 izjavil:trenutno testiram 6m HDMI kabla ver 1.4 gledam (naj bi podpiral 4k) film/nanizanko slabe ločljivosti in mi film vsake 10 sekund šteka za pol sekunde na TVju, če odklopim hdmi in gledam le na prenosniku je OK.   Probaj krajši kabel. Če tam dela, je kabel kriv, če ne pa nekaj drugega. ",
    "user": "MrStein"
  },
  {
    "message": "baje potrebujem za kabel dolzine 15-20m HDMI kabel z ojačevalcem???  je to res?? za pretakanje 4K vsebin...pa nikjer na netu ne najdem hdmi z ojacevalcem 20m,...verzija 2a ali 2b oz. vsaj verzija 2.0...  https://www.mimovrste.com/hdmi-kabli/di...  ne vem pa a res potrebujem tak kabel za prenosnik z smart tvjem ki ima 4k?? ",
    "user": "alexribic"
  },
  {
    "message": " alexribic je 22. maj 2019 ob 20:43 izjavil:1. moznost: ali vzamem 15m utp kabla od vticnice do tv sprejemnika in 1m hdmi kabla do tvja.   Zakaj ne greš to metodo, brez kompliciranja? ",
    "user": "MrStein"
  },
  {
    "message": " alexribic je 23. maj 2019 ob 17:43 izjavil:torej cat 6 utp 6 15-20m dolzine.  Že en teden veš točen odgovor... Mogoče ti odgovor iz nekega vzroka ni všeč, ampak če si še tako želiš, se ne bo spremenil.  Poleg tega, če kabel dejansko vgrajuješ oz. zakrivaš s kakim trajnim materijalom, si naredi uslugo in položi prvo cev in daj UTP Cat 6 kabel vanjo, ne vgrajuj le kabel.  Resno.   ",
    "user": "Ales"
  }
]