[
  {
    "message": "Pozdravljeni, vem da je bilo že ogromno govora na to temo a me zanimajo zdajšnje informacije in te tiste izpred 10 let. Jeseni odhajam v Maribor na študij in razmišljam, da bi stanoval v študentskem domu. Pri tem imam par vprašanj: 1) Kateri domovi so trenutno najbolje opremljeni? 2) Ali vsi dobijo dom že na začetku leta (oddaljen sem cca. 55 km) ali je potrebno na sobo čakati? 3) Tisti ki ste mogoče prej/zdaj stanovali v stanovanju, kakšne so za vas prednosti oz. slabosti enega in drugega ter katerega bi izbrali, če bi ponovno izbirali?  Hvala za vse odgovore in lep pozdrav ",
    "user": "IcyFox"
  },
  {
    "message": "1) 13 7 8 3 v tem vrstnem redu 2) Ne dobijo ga vsi na začetku leta. Oddaljenost ni takšen faktor kot zaslužek tvojih staršev. Če imaš državno štipendijo, je precejšnja možnost da dobiš študenta takoj 3) Prednosti ŠD: cena, udobje Prednosti privat: lahko si glasen tudi po 22. uri. Meni je vsekakor bolj ustrezal ŠD. ",
    "user": "kk26"
  },
  {
    "message": "2. Veliko kandidatov se vpise za studentski dom, oblikuje se prednostna lista, glede na kriterije (uspeh v SS, matura, oddaljenost, socialni status). Hitrost vselitev novih studentov je sorazmerna s hitrostjo izselitev starejsih studentov. Ce je vecja generacija, veliko prijavljenih, bos lahko cakal tudi 6,9 mesecev. Lahko pa bos dobil v prvem tednu. Priporocam, da si poisces pravilnike na spletnih straneh zavodov.  Bodi proaktiven in poklici v zavod, povprasaj po info. Ne grizejo. Vedo najbolje.  3. Veliko gradiva na slotech, dijaski.net ",
    "user": "otago"
  },
  {
    "message": "Hvala za odgovora, bom poslal mail pa malo povprašal kako in kaj ",
    "user": "IcyFox"
  },
  {
    "message": "V primeru, da imas drzavno stipendijo in se odlocis za privat stanovanje dobis 130eur visjo stipendijo napram temu, ce si v studentu. Recimo, da das za studentsko sobo 100eur. 100+130=230eur, kar pomeni, da privat lahko imas samsko sobo v zelo moderno opremljenem stanovanju za prakticno enak denar.   V studenta pojdi le, ce nimas drzavne stipendije ali pa si enostavno zelis izkusnje. ",
    "user": "freesty"
  },
  {
    "message": "Če greš gledat študentska doma 13 in 7 boš videl, da je opremljenost teh domov boljša od privat stanovanj za 230eur na mesec. Predlagam da greš na dan odprtih vrat, ali pa se kar direktno en dan oglasiš v referatu, pa ti bodo (sem skoraj prepričan) pokazali sobe. V nekaterih ŠD imaš na voljo tudi zastonj fitnes, glasbeno sobo, party sobo itd... ",
    "user": "kk26"
  },
  {
    "message": " kk26 je 17. maj 2019 ob 19:14 izjavil:Če greš gledat študentska doma 13 in 7 boš videl, da je opremljenost teh domov boljša od privat stanovanj za 230eur na mesec. Predlagam da greš na dan odprtih vrat, ali pa se kar direktno en dan oglasiš v referatu, pa ti bodo (sem skoraj prepričan) pokazali sobe. V nekaterih ŠD imaš na voljo tudi zastonj fitnes, glasbeno sobo, party sobo itd...   Resno dvomim. V studentu sta 2 v sobi. 230eur za dvoposteljno sobo.. pff to mora bit res luksuz. ",
    "user": "freesty"
  },
  {
    "message": "V domovih, ki jih omenjam, so apartmaji. V apartmaju so 2-4 osebe (odvisno od velikosti). Vsak apartma ima svoj wc, kopalnico(po navadi ločeno od wcja) in kuhinjo. Sobe v apartmajih so dvoposteljne, ali pa enoposteljne. Odvisno od želja posameznika. Oprema je sodobna.  So pa tudi starejši domovi, ki nimajo apartmajev in na takega luksuza. Načeloma pa si sprejet v tisti dom, v katerega sam želiš. ",
    "user": "kk26"
  },
  {
    "message": " freesty je 17. maj 2019 ob 18:50 izjavil:V primeru, da imas drzavno stipendijo in se odlocis za privat stanovanje dobis 130eur visjo stipendijo napram temu, ce si v studentu. Recimo, da das za studentsko sobo 100eur. 100+130=230eur, kar pomeni, da privat lahko imas samsko sobo v zelo moderno opremljenem stanovanju za prakticno enak denar.   V studenta pojdi le, ce nimas drzavne stipendije ali pa si enostavno zelis izkusnje.  Nimam državne štipendije, tako da to ni ovira  kk26 je 17. maj 2019 ob 22:06 izjavil:V domovih, ki jih omenjam, so apartmaji. V apartmaju so 2-4 osebe (odvisno od velikosti). Vsak apartma ima svoj wc, kopalnico(po navadi ločeno od wcja) in kuhinjo. Sobe v apartmajih so dvoposteljne, ali pa enoposteljne. Odvisno od želja posameznika. Oprema je sodobna.  So pa tudi starejši domovi, ki nimajo apartmajev in na takega luksuza. Načeloma pa si sprejet v tisti dom, v katerega sam želiš.  Imaš torej možnost izbirati, v kateri dom bi rad šel? Verjetno na začetku ne, kako je s preselitvijo kasneje? ",
    "user": "IcyFox"
  },
  {
    "message": "Pri vselitvi te vprašajo v kateri dom bi šel. Če ima željeni dom prosto sobo (po navadi jo ima), se vseliš v njega. Drugače se vseliš v drugi dom in se preseliš ko nastane v željenem domu prosta soba. Preseljuješ se lahko kakor te je volja. Lahko tudi samo zamenjaš sobo znotraj doma če ti je katera bolj všeč in je prosta, ali pa se zmeniš da ti javijo, ko se sprosti. ",
    "user": "kk26"
  },
  {
    "message": " kk26 je 16. maj 2019 ob 18:23 izjavil:1) 13 7 8 3 v tem vrstnem redu 2) Ne dobijo ga vsi na začetku leta. Oddaljenost ni takšen faktor kot zaslužek tvojih staršev. Če imaš državno štipendijo, je precejšnja možnost da dobiš študenta takoj 3) Prednosti ŠD: cena, udobje Prednosti privat: lahko si glasen tudi po 22. uri. Meni je vsekakor bolj ustrezal ŠD.   Studentski dom in udobje? Pfah. Ja, mogoce, ce si visok meter cevap. ",
    "user": "Meizu"
  },
  {
    "message": " Meizu je 17. maj 2019 ob 22:38 izjavil:kk26 je 16. maj 2019 ob 18:23 izjavil:1) 13 7 8 3 v tem vrstnem redu 2) Ne dobijo ga vsi na začetku leta. Oddaljenost ni takšen faktor kot zaslužek tvojih staršev. Če imaš državno štipendijo, je precejšnja možnost da dobiš študenta takoj 3) Prednosti ŠD: cena, udobje Prednosti privat: lahko si glasen tudi po 22. uri. Meni je vsekakor bolj ustrezal ŠD.   Studentski dom in udobje? Pfah. Ja, mogoce, ce si visok meter cevap.  Predvidevam, da omenjenih domov še nisi videl. Jaz govorim iz lastnih izkušenj. Živel sem v 70m3 apartmaju, z 2 dvoposteljnima sobama, ločeno kopalnico, wc, kuhinjo in jedilnico. Skupne prostore smo si delili 4 osebe. Zraven, smo imeli še 2 balkona. Leto izgradnje študenta 2010 (ŠD 13). Imaš tudi podobne apartmaje s 3 enoposteljnimi sobami (ŠD 7, 2018). ",
    "user": "kk26"
  },
  {
    "message": " kk26 je 17. maj 2019 ob 22:49 izjavil:Meizu je 17. maj 2019 ob 22:38 izjavil:kk26 je 16. maj 2019 ob 18:23 izjavil:1) 13 7 8 3 v tem vrstnem redu 2) Ne dobijo ga vsi na začetku leta. Oddaljenost ni takšen faktor kot zaslužek tvojih staršev. Če imaš državno štipendijo, je precejšnja možnost da dobiš študenta takoj 3) Prednosti ŠD: cena, udobje Prednosti privat: lahko si glasen tudi po 22. uri. Meni je vsekakor bolj ustrezal ŠD.   Studentski dom in udobje? Pfah. Ja, mogoce, ce si visok meter cevap.  Predvidevam, da omenjenih domov še nisi videl. Jaz govorim iz lastnih izkušenj. Živel sem v 70m3 apartmaju, z 2 dvoposteljnima sobama, ločeno kopalnico, wc, kuhinjo in jedilnico. Skupne prostore smo si delili 4 osebe. Zraven, smo imeli še 2 balkona. Leto izgradnje študenta 2010 (ŠD 13). Imaš tudi podobne apartmaje s 3 enoposteljnimi sobami (ŠD 7, 2018).   Ja to je zelo lepo, sam ce so poslje komunisticne potem za nas dolgine udobja ni kaj dosti.   Po tvojem opisu sodec je tale dom ista fora kot mestni log. In ja, tam postelja vec kot 185cm ziher ni dolga. Upam pa, da je pri vas postimano. Jaz sicer govorim v mojem primeru mestnega loga za cca. 9 let nazaj. Morda je zdaj bolje. Ceprav sem bil zadnjic na Kardeljevi v Ljubljani in je se vedno isti k :) ",
    "user": "Meizu"
  }
]