[
  {
    "message": "Naj bo ta tema namenjena zaslužku posameznih filmov.   Trenutno 10 najbolj uspešnih filmov v Box office  Številke so v miljardah  1 Avatar $2,788.0 (2009) 2 Avengers: Endgame $2,489.6 (2019) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018) 6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)   Trenutno se v kinu vrti film Endgame, ki lahko z prestola vrže Avatar, ki kraljuje na vrhu že dolgih 10 let. ",
    "user": "oo7"
  },
  {
    "message": "Kakšna je možnost da na koncu EndGame zmanjka par mio? ",
    "user": "Vazelin"
  },
  {
    "message": "Ni možnosti glede na to, da samo v US kinih dobiva še po 50mil na teden. Potem pa pride še pay per view, ploščki, TV,... ",
    "user": "Magic1"
  },
  {
    "message": "A to sploh šteje (pay per view in podobno) v to kvoto? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 14. maj 2019 ob 14:10 izjavil:Kakšna je možnost da na koncu EndGame zmanjka par mio?   Zmanjkalo najbrž ne bo za Avatar bo pa po vsej verjetnosti za 3 miljarde  Številke za preostali svet brez ZDA  1 teden 866 mio $ 2 teden 706 mio $ 3 teden 193 mio $  Iz 2 na 3 teden je viden očiten padec.   ZDA  1 teden 357 mio $ 2 teden 264 mio $ 3 teden 102 mio $   Endgame, do Avatarja manjka še 299 mio $. Odvisno kakšni bodo padci v 4 tednu. ",
    "user": "oo7"
  },
  {
    "message": "@M-Power  Dodas letnice izida filmov na lestvici, se bo boljse vedlo od kdaj je filem in za predstavo predvsem :) ",
    "user": "Karton4"
  },
  {
    "message": " Karton4 je 14. maj 2019 ob 14:29 izjavil:@M-Power  Dodas letnice izida filmov na lestvici, se bo boljse vedlo od kdaj je filem in za predstavo predvsem :)   Sem popravil :) ",
    "user": "oo7"
  },
  {
    "message": "Dajmo še inflacijo in populacijo iz 2008 do 2019 ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 14. maj 2019 ob 14:34 izjavil:Dajmo še inflacijo in populacijo iz 2008 do 2019    Z inflacijo  1 Gone with the Wind $3,728,000,000 (1939) 2 Avatar $3,273,000,000 (2009) 3 Titanic T$3,099,000,000 (1997) 4 Star Wars $3,061,000,000 (1977) 5 The Sound of Music $2,564,000,000 (1965) 6 E.T. the Extra-Terrestrial $2,503,000,000 (1982) 7 Avengers: Endgame 2,489,371,188 (2019) 8 The Ten Commandments $2,370,000,000 (1956) 9 Doctor Zhivago $2,246,000,000 (1965) 10 Star Wars: The Force Awakens 2,215,000,000 (2015) ",
    "user": "oo7"
  },
  {
    "message": "  Film detective Pikachu je imel največji otvoritveni vikend (103 mio $) za film, ki je bil posnet po video igri. ",
    "user": "oo7"
  },
  {
    "message": "Je pa letos še kar nekaj težko-kategornikov, ki se lahko prebijejo med deseterico.   Letos filmi, ki bodo še posegli po miljardi Toy story 4 Frozen 2  Fast & Furious Presents: Hobbs & Shaw  Spider-Man: Far From Home (mogoče)    Filma, ki bosta skoraj gotovo prišla v elitno deseterico (meja je 1,3 miljarde) The lion King Star Wars: The Rise of Skywalker     Možen flop ? Terminator The dark Fate ? Aladin ? ",
    "user": "oo7"
  },
  {
    "message": " Magic1 je 14. maj 2019 ob 14:18 izjavil:Ni možnosti glede na to, da samo v US kinih dobiva še po 50mil na teden. Potem pa pride še pay per view, ploščki, TV,...   Film Endgame naj bi prišel na Disney+ šele konec leta se pravi 11 decembra 2019 takrat pa naj bi bili tudi DVD-ji. ",
    "user": "oo7"
  },
  {
    "message": "Verjetno računajo še na decemberski hype. Ni da ni denarcev v tem tošlu. Dobro so to naštudiral. ",
    "user": "Magic1"
  },
  {
    "message": "A je sicer kdo opazil kako se je obrnila filmska industrija: za kino se namenja pozornost risanke in sci-fi, herojski filmi, med tem ko TV on demand pobirajo zanimive dokumentarce in odlične filme, ki so vse več nekih indie produkcij. Situacija se je čisto obrnila. Napovedujem da bo v naslednjih 5 letih se zgodil preboj da bo glavne akademske filmske nagrade pričeli pobirati filmi, ki niso bili narejeni pod holivudskimi/big budget koreninami. ",
    "user": "GabrieLeo"
  },
  {
    "message": "Zaenkrat se Holywood (in ostala klasična filmska produkcija) močno trudi, da bi na filmskih festivalih ohranili monopol - v Cannesu na primer Netflix lani s Cuaronovim \"Roma\" ni smel nastopati, tudi letos so že sporočili, da pravil ne menjajo. Bili so tudi pozivi, da bi morala Ameriška Filmska Akademija (Oskarji) zaostriti pogoje za kvalificiranje... ",
    "user": "Bwaze6"
  },
  {
    "message": "Ravno Roma sem imel v mislih. Krasen film, vreden oskarja ampak ga niso priznali nikakor.  Sicer HolyWood kot tak počasi podlega udarcem. MeToo ter predvsem vse višje najemnine v Californiji jih silijo v Atlanto.  Proizvajajo samo še filme preverjenih formul, dobre filme prevzemajo preostali indie filmske hiše ali lastne produkcije ",
    "user": "GabrieLeo"
  },
  {
    "message": "Endgame film je podrl skoraj že vse rekorde razen dveh taglavnih še ne. Enega drži Avatar, ko govorimo za cel svet drugega pa Star wars force awekens se pravi domestic rekord ZDA.  Prve tri dni je Endgame zaslužil kar 100 miljonov več kot Star Wars force awekens. Potem pa je skoraj vsak dan naprej prevladoval film Star wars tako, da po 14 dneh če odštejem prve tri se je prednost 100 miljonov stopila in sedaj je že star wars za 20 miljonov v prednosti.   Star Wars force awekens ima rekord v Ameriki z 936 mio $ na drugem mestu Avatar z 760 mio $ in trenutno na tretjem mestu Endgame z 723 mio $. ",
    "user": "oo7"
  },
  {
    "message": " GabrieLeo je 14. maj 2019 ob 15:42 izjavil:A je sicer kdo opazil kako se je obrnila filmska industrija: za kino se namenja pozornost risanke in sci-fi, herojski filmi, med tem ko TV on demand pobirajo zanimive dokumentarce in odlične filme, ki so vse več nekih indie produkcij. Situacija se je čisto obrnila. Napovedujem da bo v naslednjih 5 letih se zgodil preboj da bo glavne akademske filmske nagrade pričeli pobirati filmi, ki niso bili narejeni pod holivudskimi/big budget koreninami.   Pa tudi mini serije (Černobil), razne druge drame ipd. Se že vidi. ",
    "user": "opeter"
  },
  {
    "message": "Orkarji so večinoma za ZDA in en oskar za tuj film. Oskarji so nagrajevali dobre filme 15 let in več nazaj zdaj je pa že preveč politika vmešana kot pa ali je film dober ali ne. ",
    "user": "oo7"
  },
  {
    "message": "Odziv James Cameron-a, ko je film Endgame prehitel film Titanik.   ",
    "user": "oo7"
  },
  {
    "message": "Ah ah Cameron-a nč ne skrbi, ker je za ovinkom Avatar 2 in bo padel rekord za naslednjih 10 let. Plus, titanic je tako ikoničen film, toliko simbolike, tako dobro posnet, toliko karier je lansiral... Še ljudje ki ga niso nikoli gledali vedo za kaj se gre. EndGame bo pozabljen čez pol leta. ",
    "user": "GabrieLeo"
  },
  {
    "message": " GabrieLeo je 16. maj 2019 ob 16:49 izjavil:Ah ah Cameron-a nč ne skrbi, ker je za ovinkom Avatar 2 in bo padel rekord za naslednjih 10 let. Plus, titanic je tako ikoničen film, toliko simbolike, tako dobro posnet, toliko karier je lansiral... Še ljudje ki ga niso nikoli gledali vedo za kaj se gre. EndGame bo pozabljen čez pol leta.   Misliš, da bo Avatar 2 tak hit kot je bil Avatar ali še večji ? No ja bomo morali še malo počakati kajti so ga pred kratkim prestavili z decembra 2020 na december 2021. ",
    "user": "oo7"
  },
  {
    "message": "Brez skrbi, če se film snema pod morjem, eden večjih budgetov bo. Verjemi da se že zdaj pospešeno pripravljajo na to, da bo film lansiran ob pravem trenutku (kakšen božič, poletje ali pa zahvalni dan), merchandise je že v izdelavi, igre za špilat itd.  Pri teh grossih za film je dobro pogledati tudi koliko se je prodalo merchandisa. Šele pri takih stvareh se začne obračat denar (Recimo Frozen je zlata jama. Še zdaj mesečno poberejo par milijonov od licenc) ",
    "user": "GabrieLeo"
  },
  {
    "message": "Frozen, Cars, Toy Story, LEGO filmi, Ice Age, My Little Pony, navsezadnje tudi filmi o superherojih ... tu se res prodaja in obračajo težki milijoni iz \"merchandise\" področja.  Sicer stari seznam iz leta 2014, a vseeno: https://www.therichest.com/rich-list/mo...  Ne vem, kdaj so delali ta seznam: Movies That Made More Money On Merchandising Than At The Box Office  ampak: But how much is the MCU bringing in with its licensing deals? License Global says that Disney made $41 billion off of licensing in 2013, which is frankly too much money.  Od takrat je minilo 6 let. Si lahko samo predstavljamo, koliko denarja se nabere v zadnjih letih. Aja, pa tole je na prvem mestu in dvomim, da \"jo\" kdo ogroža. No, mogoče Pokemon, ki je na prvi stopnički.  Če ta seznam štima, potem ... glejte številke: List of highest-grossing media franchises @ Wikipedia ",
    "user": "opeter"
  },
  {
    "message": "Če bi se dalo všteti še vse fejke notri v račun... ",
    "user": "GabrieLeo"
  },
  {
    "message": "Nekateri se že sprašujejo če ima Endgame še dovolj moči, da prehiti Avatar. 250 miljonov ni malo sploh zato, ker je film že kar nekaj časa v kinu + prihajajo novi filmi. Veliko bo jasnega v nedeljo oziroma v ponedeljek zjutraj, ko bo konec vikenda.  Kot kaže pa bo treh miljard še ne bomo dočakali.      GabrieLeo je 17. maj 2019 ob 11:59 izjavil:Brez skrbi, če se film snema pod morjem, eden večjih budgetov bo. Verjemi da se že zdaj pospešeno pripravljajo na to, da bo film lansiran ob pravem trenutku (kakšen božič, poletje ali pa zahvalni dan), merchandise je že v izdelavi, igre za špilat itd.  Pri teh grossih za film je dobro pogledati tudi koliko se je prodalo merchandisa. Šele pri takih stvareh se začne obračat denar (Recimo Frozen je zlata jama. Še zdaj mesečno poberejo par milijonov od licenc)    Budget ni ravno merilo za velik box office. Prvi Avatar je bil nekaj novega 3D ampak ja Camerona ni nikoli za odpisati. ",
    "user": "oo7"
  },
  {
    "message": "avatar ima imo večji potencialni doseg gledalcev. Neka pravljična zgodba. To čakanje na dvojko bo počasi že epsko. Pomoje bo nabil End Game z lahkoto. ",
    "user": "Vazelin"
  },
  {
    "message": "Zdaj se bo tekma šele začela. Tole bi znalo biti na koncu tudi čisto izenačeno   Avatar - $2,787,965,087  Domestic: $760,507,625  Foreign: $2,027,457,462     Endgame - $2,531,378,374  Domestic: $737,978,374  Foreign: $1,793,400,000 ",
    "user": "oo7"
  },
  {
    "message": "250mio je kar precej sedaj ko se vrti že tretji teden ",
    "user": "Vazelin"
  },
  {
    "message": "Res je in Endgame ima trenutno večji padec kot ga je imel Infinity war. Ampak vseeno Endgame je 3 tedne v kinu Avatar je bil 33 tednov v ZDA in več kot 60 tednov drugje po svetu december 2009 - marec 2011 ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 17. maj 2019 ob 20:00 izjavil:Nekateri se že sprašujejo če ima Endgame še dovolj moči, da prehiti Avatar. 250 miljonov ni malo sploh zato, ker je film že kar nekaj časa v kinu + prihajajo novi filmi.   Film je v kinu komaj 3 tedne oz. 21 dni .  Star Wars:The Force Awakens se je v kinu predvajal 168 dni oz. 24 tednov oz. skoraj pol leta!    Tako, da ima še dovolj časa, da naklepa rekord.  oo7 je 17. maj 2019 ob 20:51 izjavil:Res je in Endgame ima trenutno večji padec kot ga je imel Infinity war. Ampak vseeno Endgame je 3 tedne v kinu Avatar je bil 33 tednov v ZDA in več kot 60 tednov drugje po svetu december 2009 - marec 2011   No, sej potem si pa vse pojasnil. Če bi se predbajal v kinu zgolj 24 tednov ne bi bil niti blizu rekorda. Tako, da je to precej zavajajoče. Avatar se je v kinih predvajal 238 dni oz. 34 tednov. To je več kot 8 mesecev.. To je nepošteno nategovanje. ",
    "user": "bambam20"
  },
  {
    "message": "No evo. V kinih so ga skupno držali 1 leto 3 mesece. Lol... Za tak film ptoem ne moreš rečt, kako je v resnici dober. Če bi Avengerse držal v kinu 60 tednov bi naštepali verjetno približno 4 milijarde. ",
    "user": "bambam20"
  },
  {
    "message": "To je znak da je treba še več superhero filmov delat. ",
    "user": "LeQuack"
  },
  {
    "message": " bambam20 je 17. maj 2019 ob 23:45 izjavil:No evo. V kinih so ga skupno držali 1 leto 3 mesece. Lol... Za tak film ptoem ne moreš rečt, kako je v resnici dober. Če bi Avengerse držal v kinu 60 tednov bi naštepali verjetno približno 4 milijarde.   Ja. In vrtijo filme pred praznimi dvoranami. Nikoli ne bo film presegel 4 milijard, pa ce ga vrtijo po kolosejih se nadaljne stoletje. ",
    "user": "neverlucky"
  },
  {
    "message": " bambam20 je 17. maj 2019 ob 23:45 izjavil:No evo. V kinih so ga skupno držali 1 leto 3 mesece. Lol... Za tak film ptoem ne moreš rečt, kako je v resnici dober. Če bi Avengerse držal v kinu 60 tednov bi naštepali verjetno približno 4 milijarde.  Moraš upoštevat, da je bilo to 10 let nazaj, ko so bile karte cenejše + precej manj potencialnih gledalcev (ker je bilo pač manj ljudi). Če upoštevaš inflacijo je Avatar gladko čez 3mlrd. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 18. maj 2019 ob 00:52 izjavil:bambam20 je 17. maj 2019 ob 23:45 izjavil:No evo. V kinih so ga skupno držali 1 leto 3 mesece. Lol... Za tak film ptoem ne moreš rečt, kako je v resnici dober. Če bi Avengerse držal v kinu 60 tednov bi naštepali verjetno približno 4 milijarde.  Moraš upoštevat, da je bilo to 10 let nazaj, ko so bile karte cenejše + precej manj potencialnih gledalcev (ker je bilo pač manj ljudi). Če upoštevaš inflacijo je Avatar gladko čez 3mlrd.   3D karte so bile dražje od navadnih.  Če ne drugega je zdaj jasno, da 3 miljarde ni tako lahko doseči in kot kaže jih še nekaj časa ne bodo. ",
    "user": "oo7"
  },
  {
    "message": "MPower: kakšno je stanje sedaj pri Avengers? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 19. maj 2019 ob 18:24 izjavil:MPower: kakšno je stanje sedaj pri Avengers?   Danes je Endgame v domestic Box office prehitel Avatar in je zdaj drugi najbolj uspešen film v ZDA pred njim samo še Star wars epizoda 7.  Kar se pa tiče ostalega sveta pa ni še nič znanega nazadnje so objavili 15 maja 2019 se pravi manjka še izkupiček vikenda. ",
    "user": "oo7"
  },
  {
    "message": " Vazelin je 19. maj 2019 ob 18:24 izjavil:MPower: kakšno je stanje sedaj pri Avengers?    Trenutno so na $2,614,805,870 ",
    "user": "bambam20"
  },
  {
    "message": "To bo res precej na tesno. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 20. maj 2019 ob 00:31 izjavil:To bo res precej na tesno.    Film je v kinih manj kot 1 mesec. Do tam mu še manjka 6 dni. Potem pa ima še 5 mesecev časa. ",
    "user": "bambam20"
  },
  {
    "message": "To je res. Ampak lahko da niti v 1 letu ne nabere dodatnih 150mio. Pride potem še Spiderman, Xmen.  Mater Disney bo imel impresiven nabor movijev na svoji streaming platformi. Že vsi Marvel filmi (End Game naj bi prišel konec leta) jih je ogromno, kaj je še ostalo. ",
    "user": "Vazelin"
  },
  {
    "message": "Po moje bo na koncu zaslužil kar nekaj čez 3 milijarde.   Bo zanimivo videt, kateri film ga bo v prihodnosti prehitel. ",
    "user": "bambam20"
  },
  {
    "message": "Še 174 mio $ do Avatarja   bambam20 je 20. maj 2019 ob 00:44 izjavil:Po moje bo na koncu zaslužil kar nekaj čez 3 milijarde.   Bo zanimivo videt, kateri film ga bo v prihodnosti prehitel.   3 miljarde ne bo. Še, do Avatarja bo dolga pot. Ko je film 1 mesec v kinu je 174 mio $ veliko + prihajajo novi filmi v kino. ",
    "user": "oo7"
  },
  {
    "message": "Pac ja, kdo bo film po enem mesecu sel gledat v kino? Vsi, ki so si to zeleli, so ze sli. 3 milijarde nikakor ne bojo presezene. ",
    "user": "neverlucky"
  },
  {
    "message": "Ja že zdaj v ZDA je John Wick v tem tednu zaslužil več kot Endgame. Ta mesec pa še v kino prideta filma Aladin in Godzilla: King of the Monsters. ",
    "user": "oo7"
  },
  {
    "message": "Avatar pred endgame še 163 mio $  Amerika  1 teden - $473,894,638  2 teden - $186,551,101 (60%) padec 3 teden - $80,949,131 (56%) padec 4 teden - jutri točne številke čeprav je že vse všteto v glavni znesek  Preostali svet  1 teden - $866,526,407 2 teden - $705,936,703 3 teden - $193,408,339 4 teden - $79,611,163  Če malo ugibam za naprej in recimo, da se bodo še naprej dogajali padci okoli 50%  Trenutna razlika 163 mio $    5 teden 80 mio $ 6 teden 40 mio $ 7 teden 20 mio $ 8 teden 10 mio $  Po koncu 8 tedna bi še vedno manjkalo 13 mio $ do Avatarja  Jaz sem računal za cel svet za padec 50% čeprav so tudi 60% in več po nekaterih državah in po koncu 8 tedna še vedno manjka 13 mio $  To vse skupaj je zgolj ugibanje ampak pa kaže na to, da lahko bo šlo zelo zelo na tesno vse skupaj. ",
    "user": "oo7"
  },
  {
    "message": "Mah folk je hodu gledat Avatarja po večkrat. Pri End Game nimaš tega vibe-a. Če bi Avatar izšel danes bi ob tej populaciji in številu potencialnih gledalcev imo bp. dosegel kakšne 4 milijardice ",
    "user": "Vazelin"
  },
  {
    "message": "Če bo Endgame še vsaj tri mesece v kinih, potem bo Avatarja presegel. ",
    "user": "opeter"
  },
  {
    "message": " Vazelin je 21. maj 2019 ob 19:46 izjavil:Mah folk je hodu gledat Avatarja po večkrat. Pri End Game nimaš tega vibe-a. Če bi Avatar izšel danes bi ob tej populaciji in številu potencialnih gledalcev imo bp. dosegel kakšne 4 milijardice   Če bi avatar bil v kinu samo 6 mesece in ne 1 leto in 3 mesece! ne bi nikoli videl tako visokih številk.  opeter je 21. maj 2019 ob 20:10 izjavil:Če bo Endgame še vsaj tri mesece v kinih, potem bo Avatarja presegel.   Film bo v kinu še 5 mesecev. ",
    "user": "bambam20"
  },
  {
    "message": "Super, potem ga bom šel pogledat enkrat tekom junija.  ",
    "user": "opeter"
  },
  {
    "message": "Še dobrih 100 milijončkov manjka zgleda End Gameu ",
    "user": "Vazelin"
  },
  {
    "message": "Eh, na našem koncu bo na ogled samo do srede ...  ",
    "user": "opeter"
  },
  {
    "message": " opeter je 27. maj 2019 ob 14:30 izjavil:Eh, na našem koncu bo na ogled samo do srede ...    Sem pozabil dopisat. To ne pomeni, da bo film v naših kinih 6 mesecev. ",
    "user": "bambam20"
  },
  {
    "message": "Nekje sem bral eno teorijo, da bi bilo za Disney sigurno boljše, da ne doseže Avatarja saj bodo lahko Avatar 2 oglaševali kot nadaljevanje najboljšega filma po box office ever made. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 27. maj 2019 ob 17:56 izjavil:Nekje sem bral eno teorijo, da bi bilo za Disney sigurno boljše, da ne doseže Avatarja saj bodo lahko Avatar 2 oglaševali kot nadaljevanje najboljšega filma po box office ever made.   Tudi to bi bilo lahko res, kar pa seveda ni nobena garancija, da bo Avatar 2 presegel Avatarja 1. PO moje ga ne bo. ",
    "user": "bambam20"
  },
  {
    "message": "Seveda ga ne bo, ker roko na srce, avatar ni bil nič posebnega. ",
    "user": "Aramis"
  },
  {
    "message": "Je pa bil ob pravem času, na pravem mestu (v kinih).  Seveda mu je pomagalo tudi to, da ni bi samo en mesec v kinih, a ne da? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 27. maj 2019 ob 19:17 izjavil:Je pa bil ob pravem času, na pravem mestu (v kinih).  Seveda mu je pomagalo tudi to, da ni bi samo en mesec v kinih, a ne da?   1 leto in 3 mesece so avatarja nategoval v kinih.   Nekaj je seveda pripomogel sam James Cameron. On je sicer nekakšna grancija za dober film, čeprav je njegov res dober film terminator 2. ",
    "user": "bambam20"
  },
  {
    "message": "Cameron ima kar nekaj: klasik; T1, T2, Aliens zelo dobrih filmov: Abyss, True Lies in dva do nedavnega box office rekorderja: Titanic in Avatar  1 leto in 3 mesece so avatarja nategoval v kinih.  Problem End Game je, da film ne bo nobenega več zanimal, ko bo zunaj nov Spiderman in Xmeni. Poleg tega bo decembra že v Disney Streamingu ",
    "user": "Vazelin"
  },
  {
    "message": "Endgame za Avatarjem še dobrih 100 mio $. Težka bo tole zna trajati še kakšen mesec ali dva mogoče bo šlo na koncu za drobiž kdo bo prevaladal :) ",
    "user": "oo7"
  },
  {
    "message": "Čez 1 mesec izide film Spiderman Far From home tukaj bi lahko film Endgame pridobil še nekaj miljonov glede na to, da je Far from home direktno nadaljevanje filma Endgame. Enako je bilo priu filmu Captain Marvel, ko je izšel film Endgame.   Aladin-u zaenkrat kaže kar dobro tako, da flop ne bo.  Brightburn je zaslužil že 17 mio $ na budget 6 mio $  Kot kaže največji flop leta pa bo Hellboy ? Film je po celem svet napraskal samo 40 mio $ v skoraj 2 mesecih kar pomeni, da tudi še budgeta niso pokrili. ",
    "user": "oo7"
  },
  {
    "message": "Hej, če pa novi Hellboy zgleda kot slab cosplay video, ki so ga skupaj spacali feni prvih dveh Del Torovih filmov s Perlmanom. ",
    "user": "Bwaze6"
  },
  {
    "message": "IN  Kot kaže bo Toy Story 4 pravi hit. Govori se da pričakujejo 200M OW. Aladin je prav tako presegel pričakovanja. Kot kaže bo Disneyev imperij letos podrl prav vse možne rekorde in to z naskokom. Pričakujejo 10-12 milijard zaslužka kar je kar noro glede nato da so prejšnje leto zaslužili okoli 7.5 milijarde dolarjev. Je pa res da bo naslednje leto prava suša in da bodo močno trpeli. ",
    "user": "WallSreet"
  },
  {
    "message": "Poleg animiranih filmov (Frozen 2, Toy Story 4 ipd.) med drugim konec leta pride še tretji (zaključni) del aktualne trilogije Vojne zvezd.   Pa ne pozabimo na Fox, ki so ga kupili letos, ta ima za letos en X-Men film (New Mutants so preložili na pomlad 2020), pa še neke druge zadeve. ",
    "user": "opeter"
  },
  {
    "message": "Še 75 mio $ razlike med Avatarjem in Endgame. ",
    "user": "oo7"
  },
  {
    "message": "Od vseh neštetih novih topicov M-Powerja mi je ravno ta najbolj všeč. ",
    "user": "Outcast"
  },
  {
    "message": " oo7 je 2. jun 2019 ob 19:31 izjavil:Še 75 mio $ razlike med Avatarjem in Endgame.  Navijamo za multimiljardno korporacijo, da pri zaslužkih prehiti sama sebe!    btw:  1 Avatar $2,788.0 (2009) - Disney (Fox) 2 Avengers: Endgame $2,489.6 (2019) - Disney (Marvel) 3 Titanic $2,187.5 (1997) - Paramount / Disney (Fox) 4 Star Wars: The Force Awakens $2,068.2 (2015)- Disney (Lucasfilm) 5 Avengers: Infinity War $2,048.4 (2018) - Disney (Marvel) 6 Jurassic World $1,671.7 (2015) - Universal 7 Marvel's The Avengers $1,518.8 (2012) - Disney (Marvel) 8 Furious 7 $1,516.0 (2015) - Universal 9 Avengers: Age of Ultron $1,405.4 (2015) - Disney (Marvel) 10 Black Panther $1,346.9 (2018) - Disney (Marvel) ",
    "user": "ahac"
  },
  {
    "message": " ahac je 3. jun 2019 ob 09:53 izjavil:oo7 je 2. jun 2019 ob 19:31 izjavil:Še 75 mio $ razlike med Avatarjem in Endgame.  Navijamo za multimiljardno korporacijo, da pri zaslužkih prehiti sama sebe!    btw:  1 Avatar $2,788.0 (2009) - Disney (Fox) 2 Avengers: Endgame $2,489.6 (2019) - Disney (Marvel) 3 Titanic $2,187.5 (1997) - Paramount / Disney (Fox) 4 Star Wars: The Force Awakens $2,068.2 (2015)- Disney (Lucasfilm) 5 Avengers: Infinity War $2,048.4 (2018) - Disney (Marvel) 6 Jurassic World $1,671.7 (2015) - Universal 7 Marvel's The Avengers $1,518.8 (2012) - Disney (Marvel) 8 Furious 7 $1,516.0 (2015) - Universal 9 Avengers: Age of Ultron $1,405.4 (2015) - Disney (Marvel) 10 Black Panther $1,346.9 (2018) - Disney (Marvel)    Endgame je trentno pri 2.713 $ ",
    "user": "oo7"
  },
  {
    "message": "Kako zelo značilno za potrošniško družbo - enačenje cene (ali zaslužka) s kakovostjo. ",
    "user": "Okapi"
  },
  {
    "message": "Upam, da Disney ne bo pohrustal še Universal studios. Sicer pa se lahko zgodi marsikaj. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 3. jun 2019 ob 13:29 izjavil:Upam, da Disney ne bo pohrustal še Universal studios. Sicer pa se lahko zgodi marsikaj.   Po moje ne bodo pustili. ",
    "user": "oo7"
  },
  {
    "message": "Nekam počasi End Game nabira zadnje milijone.  opeter je 3. jun 2019 ob 13:29 izjavil:Upam, da Disney ne bo pohrustal še Universal studios. Sicer pa se lahko zgodi marsikaj.  Če se to zgodi bo Disneyev stream gladko stresel konkurenco. Kdo sploh lahko konkurira njihovi zbirki? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. jun 2019 ob 21:22 izjavil:Nekam počasi End Game nabira zadnje milijone   Vseeno hitreje kot Avatar :)  Avatar +70 tednov v kinu Endgame 7 tednov v kinu  Razlika 58 mio $ ",
    "user": "oo7"
  },
  {
    "message": "End game ima še nekje 14-16 tednov, da preseže Avatarja.   Drugače pa ni poštena primerjava, glede kako dolgo so Avatarja držali v kinu.   Bi bilo zanimivo videt statistiko, koliko je imel zaslužka Avatar po 7-ih tednih predvajanja v kinu. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 10. jun 2019 ob 03:55 izjavil: Bi bilo zanimivo videt statistiko, koliko je imel zaslužka Avatar po 7-ih tednih predvajanja v kinu.   7 tednov Avatar ZDA $606,493,323 Ostali svet $1,287,060,822   Skupaj: $1,893,554,145   7 tednov Endgame $2,730,565,940 ",
    "user": "oo7"
  },
  {
    "message": " bambam20 je 10. jun 2019 ob 03:55 izjavil:End game ima še nekje 14-16 tednov, da preseže Avatarja.   Drugače pa ni poštena primerjava, glede kako dolgo so Avatarja držali v kinu.   Bi bilo zanimivo videt statistiko, koliko je imel zaslužka Avatar po 7-ih tednih predvajanja v kinu.  Še inflacijo imej v igri in dostopnost kina po svetu danes ali 10 let nazaj ",
    "user": "Vazelin"
  },
  {
    "message": "Ni dobra primerjava. Avatar je bil nek poseben film tistega casa. Veliko ljudje se je kasneje odlocilo, da bo slo film pogledat.   Medtem ko pri endgame imas fanbase. In vsi ti so rushali v kinodvorane takoj, ko je film prisel ven. Imas pa redke ljudi, ki niso v superheroje, da bi se odlocili, da grejo gledat endgame 2 meseca po tem, ko je zunaj. ",
    "user": "neverlucky"
  },
  {
    "message": "Kdor je pogledal je pogledal. Imo ne bo uspel preseči Avatarja. it's a bitch ",
    "user": "Vazelin"
  },
  {
    "message": "Tko nekak ja. Tezko bo presegel :/ ",
    "user": "neverlucky"
  },
  {
    "message": "Lol še kar drži 8.8 na imdb, čeprav vsakega ki vprašam je slabši od Infinity War. Precej hype ocena imo. ",
    "user": "Vazelin"
  },
  {
    "message": " neverlucky je 10. jun 2019 ob 11:18 izjavil:  Medtem ko pri endgame imas fanbase. I    Če bi šli zgolj fani gledat ne bi do sedaj dosegel tako visokega zaslužka. ta film smo šli gledat tudi nefani franšize.   Če bi Avatar bil v kinu zgolj 22-24 tednov in ne 70 tednov! Bi se njegov zaslužek zaključil nekje pri 2.2- milijarde USD. ",
    "user": "bambam20"
  },
  {
    "message": "koliko potem filmi kot je endgame dobijo še za TV pravice in podobno? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 10. jun 2019 ob 11:19 izjavil:Kdor je pogledal je pogledal. Imo ne bo uspel preseči Avatarja. it's a bitch    Samo še 57 milijonov je razlika. FIlm bo še v kinu približno 15-17 tednov. ",
    "user": "bambam20"
  },
  {
    "message": "Koliko časa so filmi ponavadi v kinu 3 mesece ? Se pravi, da je Endgame šele na polovici in glede na to, da film na DVD-jih izide šele decembra 2019 lahko, da bo še dlje. Torej ima še kar nekaj tednov v kinih. Konec mesecea pa izide še zadnji MCU film v fazi 3, ki je nadaljevanje filma Endgame se pravi Spiderman Far from home, ki lahko Endgame filmu prinese tudi nekaj novih miljonov tako kot je film Endgame filmu Captain Marvelu.   Kar koli bo na koncu bo verjetno zelo majhna razlika za nekaj miljonov v plus ali minus.  Je pa nekaj jasno, da 3 miljard ne bo lahko preseči in, da jih še dolgo ne bodo. Tudi 2 miljarde bo še vedno zelo težko. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 10. jun 2019 ob 11:46 izjavil:Koliko časa so filmi ponavadi v kinu 3 mesece ? Se pravi, da je Endgame šele na polovici in glede na    Ne... najboljši so v kinu 6 mesecev. ",
    "user": "bambam20"
  },
  {
    "message": "Kolko služi endgame sedaj, cca 10 mio tedensko ",
    "user": "Vazelin"
  },
  {
    "message": "Ta teden je Endgame zaslužil 17 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Jaz sem šel gledat avatarja zaradi Camerona, ker je bil nekakšna referenca za dober film. Avatar 2 zagotovo ne bom šel gledat v kino, ker ne bo boljši od prvega. pa že prvi je bil jajca na kubik. Cameron je igral na igro stare slave, ki se ne bo več ponovila v današnji dobi.    Avengerse sem šel gledat zato, ker je bil prvi del res dober in nisem noben fan franšize. ",
    "user": "bambam20"
  },
  {
    "message": "Jaz bi rekel, da je Titanik še vedno kralj box offica   Avatar če ne bi bil takrat nekaj novega se pravi 3D ne bi presegel 2 miljard, ker bi bil samo še en Sci-fi fantazijski film. Endgame tudi ne bi presegel 2 miljard če ne bi prej gradili zgodbe 11 let. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 10. jun 2019 ob 12:18 izjavil:Jaz bi rekel, da je Titanik še vedno kralj box offica   Avatar če ne bi bil takrat nekaj novega se pravi 3D ne bi presegel 2 miljard, ker bi bil samo še en Sci-fi fantazijski film. Endgame tudi ne bi presegel 2 miljard če ne bi prej gradili zgodbe 11 let.    Itak, če so pa Titanik vse šole gnale gledat to žajfnico.   3D pa res ni bilo ravno nekaj posebnega sploh decembra kot je film štartal v SLoveniji. Ne rečem, da bi to bil prvi 3D film, pa ni bil. ",
    "user": "bambam20"
  },
  {
    "message": "Avatar je itak kar se kvalitete filma tiča malo overrated. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 10. jun 2019 ob 13:22 izjavil:Avatar je itak kar se kvalitete filma tiča malo overrated.   Sploh,ker če gledaš zadevo iz stališča osvanja divjega zahoda... smao, da tukaj nimamo indijancev, pač pa te grde modre spake.. ",
    "user": "bambam20"
  },
  {
    "message": "Med Avatarjem in Endgame še slabih 46 mio $ razlike.   Aladin je trenutno pri $726,412,706  Dark Phoenix trenutno pri $204,150,350  Godzila: King of Monsters trenutno pri $341,288,172 ",
    "user": "oo7"
  },
  {
    "message": "Dark Phoenix bo res nor fail. Budget 200mio. Če računamo da studio dobi ene pol od vstopnice. To bo čista izguba in verjetno eden večjih letošnjih failov. Endgame pa tudi imo ne bo dosegel Avatarja. Morda lahhko Spiderman da malce zaleta ampak dvomim. ",
    "user": "Vazelin"
  },
  {
    "message": "Če bo film še celo poletje v kinu in mogoče še jesen potem ima možnosti, da prehiti Avatar. ",
    "user": "oo7"
  },
  {
    "message": "Pravim da nima moznosti. Film se vrti pred praznimi dvoranami, ker nikogar vec ne mika to gledat. Za Avatarja bo treba se pocakat kaksno leto. ",
    "user": "neverlucky"
  },
  {
    "message": "V koloseju vrtijoi End Game samo še ena predstava dnevno. Drugje verjetno ni nič drugače. So že drugi superhero filmi v igri: Xmen, Spiderman... ",
    "user": "Vazelin"
  },
  {
    "message": "Dolar na dolar. ",
    "user": "bambam20"
  },
  {
    "message": "Na našem koncu so vrteli približno en mesec. ",
    "user": "opeter"
  },
  {
    "message": " oo7 je 17. jun 2019 ob 21:46 izjavil:Med Avatarjem in Endgame še slabih 46 mio $ razlike.   Aladin je trenutno pri $726,412,706  2   Aladin ima visok zaslužek, čeprav film deluje bedno. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 18. jun 2019 ob 12:48 izjavil:  Aladin ima visok zaslužek, čeprav film deluje bedno.   Pa ne vem če jim bo uspelo nabrati 1 miljardo. ",
    "user": "oo7"
  },
  {
    "message": "Saj niti ne rabijo ... ali pa mora dandanes vsak film, ki ima proračun okoli 200 milijonov zbrati vsaj milijardo? ",
    "user": "opeter"
  },
  {
    "message": "Milijarda je glih ene 500 mio od prodanih vstopnic. 200 budget + reklame. Verjetno ene 800 mio kar mora imeti tak film!1 ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 19. jun 2019 ob 10:55 izjavil:Milijarda je glih ene 500 mio od prodanih vstopnic. 200 budget + reklame. Verjetno ene 800 mio kar mora imeti tak film!1   No, to pa zdaj pretiravaš. menda ne misliš, da v vsak film vložijo še 300 milijonov za reklamiranje. ",
    "user": "bambam20"
  },
  {
    "message": "ok, verjetno res. ampak 500mio v kinu je za 200 mio blockbusterje imo zgolj pozitivna ničla. Recmo Xmen bo sploh prilezel do 300mio? ",
    "user": "Vazelin"
  },
  {
    "message": "Ogromno denarja gre za najem kinodvoran po celem svetu. Pa v tujini dobijo manj % od vstopnice kot v doma v ZDA. ",
    "user": "oo7"
  },
  {
    "message": "Saj, računaj da dobijo cca pol od kino vstopnice Dark Phoenix bo verjetno letošnji biggest flop List of biggest box-office bombs @ Wikipedia  gledam in celo Blade Runner 2 naj bi bil hud flop.  ps. jaz osebno sem vedno rad pogledal 13th warriorja Meni je movie zakon ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 19. jun 2019 ob 11:23 izjavil:Saj, računaj da dobijo cca pol od kino vstopnice Dark Phoenix bo verjetno letošnji biggest flop     Dark Fenix sem si ogledal na Gledalici in je res nevreden kino vstopnice. Enako je s pikačujem.. Jao, jao.. ",
    "user": "bambam20"
  },
  {
    "message": "Hellboy je tudi hud flop kar se tiče letošnjega leta. ",
    "user": "oo7"
  },
  {
    "message": "ja samo hellboy nima 200mio budgeta ",
    "user": "Vazelin"
  },
  {
    "message": "Nima samo Dark Phoenix je vsaj pokril budget Hellboy še tega ni. ",
    "user": "oo7"
  },
  {
    "message": "pa saj še niti 200mio ni zbral lol. to je glih 100 mio za studio ta teden nov Chucky in Anna nov movie od Bessona :D ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 19. jun 2019 ob 11:46 izjavil:pa saj še niti 200mio ni zbral lol. to je glih 100 mio za studio ta teden nov Chucky in Anna nov movie od Bessona :D    Dark Phoenix  Domestic: $53,165,940  Foreign: $152,383,000   Worldwide: $205,548,940 ",
    "user": "oo7"
  },
  {
    "message": "Ja, vsaj še toliko da so na nuli :D sedaj so v buli za vsaj sladkih 100mio :D ",
    "user": "Vazelin"
  },
  {
    "message": "Ja zdaj so pokrili budget stroške snemanja filma in plače... zdaj pa morajo samo še pokriti stroške oglaševanja in najem kinodvoran po svetu... za to pa bi potrebovali najbrž vsaj še enkrat toliko če ne še veliko več. ",
    "user": "oo7"
  },
  {
    "message": "Dark Phoenix bo velik box office fail ",
    "user": "Vazelin"
  },
  {
    "message": "Za primerjavo npr film Star wars force Awekens  Budget 259 mio $ Box office 2.060 miljarde $  Studio net profit 780.11 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Disneyev plan kako premagat Avatarja: Še en release filma, tokrat z DLCjem. Avengers: Endgame Returning to Theaters Next Week With New Post-Credits Scene ",
    "user": "ahac"
  },
  {
    "message": "Haha, neverjetno. Zakaj želi premagat Avatarja? Saj je zdaj tudi ta pod njihovim okriljem ...  No ja, mogoče bom pa zdaj vseeno šel pogledat ta zadnji del.  ",
    "user": "opeter"
  },
  {
    "message": "ŠE 44,6 mio $ razlike :) ",
    "user": "oo7"
  },
  {
    "message": "to deluje rahlo umetno sedaj, da bodo vrteli neko tretjo verzijo filma ",
    "user": "Vazelin"
  },
  {
    "message": "Koliko ljudo bo slo za dodatnih 30s filma se enkrat v kino? ",
    "user": "neverlucky"
  },
  {
    "message": " neverlucky je 19. jun 2019 ob 22:37 izjavil:Koliko ljudo bo slo za dodatnih 30s filma se enkrat v kino?  Un italjanbo šel še. 50x ",
    "user": "Vazelin"
  },
  {
    "message": "No ja bom šel predvidoma julija, ker še nisem gledal. ",
    "user": "opeter"
  },
  {
    "message": "Moda bo glih tvoja vstopnica presegla avatarja ",
    "user": "Vazelin"
  },
  {
    "message": "Morda. Sicer dvomim, haha  ",
    "user": "opeter"
  },
  {
    "message": "Naj bo top 20   1 Avatar $2,788.0 (2009) 2 Avengers: Endgame $2,744.0 (2019) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 Star Wars: The Last Jedi $1,332.5 (2017) 13 Jurassic World: Fallen Kingdom $1,309.5 (2018) 14 Frozen $1,276.5 (2013) 15 Beauty and the Beast $1,263.5 (2017)  16 Incredibles 2 $1,242.8 (2018) 17 The Fate of the Furious $1,236.0 (2017) 18 Iron Man 3 $1,214.8 (2013) 19 Minions $1,159.4 (2015) 20 Captain America: Civil War $1,153.3 (2016)   Letos se bo ta lestvica še spremenila.  Endgame ogroža film Avatar na prvem mestu.  V kino prihaja animirani film Toy Story 4, ki ima trenutno oceni na IMDB 9 in na RT 98%. Toy Story 3 film je v blagajno prinesel $1,128.0 in glede na ocene Toy story 4 to vsekakor lahko preseže in se uvrsti med top 20 ?   Julija v kino pride film Levji kralj, ki bi znal priti med top 10 in brez problema med top 20.  Fast & Furious Presents: Hobbs & Shaw v kinih Avgusta. Franšiza je zelo popularna na Kitajskem in serija ima že dva filma med top 20.  Novembera v kino pride animirani film Frozen 2. Prvi Frozen film je že med top 15.  Decembra v kino pride film Star wars Rise of Skywalker. Film bo priplezal definitivno med top 10 mogoče celo med top 5 ? Ali je Last jedi pustil preveč škode ?  Ostali letošnji filmi pa mislim, da nimajo možosti za v Top 20 kar se tiče Box office. ",
    "user": "oo7"
  },
  {
    "message": "Vse kar si naštel ... edino Fast & Furious, Jurassic Park/World in Minions (še) ni pod Dizni, vse ostalo pa je ... ",
    "user": "opeter"
  },
  {
    "message": "Avatar spada zdaj pod Disney ampak, ko je podrl rekord je bil pod Fox-om. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. jun 2019 ob 21:15 izjavil:ŠE 44,6 mio $ razlike :)    Še 38 mio $ zaostaja Endgame za Avatarjem. ",
    "user": "oo7"
  },
  {
    "message": "X men franšiza v številkah  Trenutno je v kinu Dark Phoneix, ki je glede na visok budget prava box office bomba.   1 Deadpool $783.1  2 Deadpool 2 $778.9  3 X-Men: Days of Future Past $747.9  4 Logan (2017) $619.0  5 X-Men: Apocalypse $543.9  6 X-Men: The Last Stand $459.4  7 The Wolverine $414.8 $132.6  8 X2: X-Men United $407.7  9 X-Men Origins: Wolverine $373.1  10 X-Men: First Class $353.6  11 X-Men $296.3  12 Dark Phoenix $232.9   Med prvi 4 najbolj uspešnimi x men filmi kar trije R rated filmi  Deadpool, Deadpool 2 in Logan. ",
    "user": "oo7"
  },
  {
    "message": "Endgame rerealse  Marvel Studios has now sent out a press release detailing what the re-release will entail:  Fans who buy a movie ticket will receive an exclusive piece of Avengers art (available in select theaters and until supplies run out) and will also be treated to a video introduction by director Anthony Russo and an unfinished deleted scene from the film, and it will be a chance for fans to get a head start on the upcoming Marvel Studios' \"Spider-Man: Far From Home\" via a special sneak peek!   Jim bo uspelo prehiteti Avatar ? Še 38 mio $  Kar bo bo šlo zelo zelo na tesno :) ",
    "user": "oo7"
  },
  {
    "message": "Endgame po koncu tedna še 27 mio $ za Avatarjem. Vse bolj kaže, da bo filmu Endgame malo zmanjkalo, do Avatarja.  Toy Story 4 v dobrem tednu v blagajno prinsel slabe pol miljarde $. Aladinu ne bo uspelo priti, do miljarde. Trenutno je pri 874 mio $ Men in Black International po dobrih dveh tednih pri 219 mio $ Godzilla:King of the Monsters 376 mio $ kot kaže film ne bo tako uspešen kot Godzila iz 2014 in Kong : Skull island kjer sta oba filma zaslužila več kot pol miljarde. Dark Phoenix še vedno flop pri 244 mio $ ",
    "user": "oo7"
  },
  {
    "message": "fan-i End Game boste pa ja napraskali teh nekaj mio, da na tron stopi nov rekorder ",
    "user": "Vazelin"
  },
  {
    "message": "23,1 mio $ razlike je med Avatarjem in Endgame. ",
    "user": "oo7"
  },
  {
    "message": "Po koncu tedna Endgame za Avatarjem zaostaja še za 15,5 mio $   Spider-man Far from home tudi zelo hitro polni blagajno. Trenutno je film že pri $580,055,628 in bo skoraj zagotovo najbolj uspešen Spiderman film.   Spider-Man (2002) $821,708,551   Spider-Man 2 (2004) $783,766,341   Spider-Man 3 (2007) $890,871,626   The Amazing Spider-Man (2012) $757,930,663   The Amazing Spider-Man 2 (2014) $708,982,323   Spider-Man: Homecoming (2017) $880,166,924    Ali bo Spider man far from home prvi Spider-man film, ki bo dosegel 1 miljardo ? ",
    "user": "oo7"
  },
  {
    "message": "After 73 days in the theaters, \"Endgame\" has taken in $2.772 billion globally. \"Avatar\" has earned a record $2.787 billion since its release in 2009. \"Avatar\" ran for 234 days during its first run (the film got a rerelease in 2010). \"Endgame\" has been in theaters for just over 70 days.   Avatar je imel tudi rerelease. ",
    "user": "oo7"
  },
  {
    "message": "Endgame za Avatarjem zaostaja samo še za slabih 8 mio $  Avatar : $2,787,965,087  Endgame: $2,780,800,139    Film Aladin se tudi približuje 1 miljardi trenutno je pri 960 mio $  Spiderman Far From Home je že pri 847 mio $ in bo drugi teden že najbolj uspešen Spiderman v box office. ",
    "user": "oo7"
  },
  {
    "message": "Pa bo le uspelo premagati Avatar lol. Čeprav s stališča Avatarja 2, so si naredili medvedjo uslugo imo. za teh par mio ga sedaj ne bodo mogli oglaševati kot nadaljevanje najbolj uspešnega filma ever.  Sem ravno mislil potrolat to temo, MPower kako je sedaj z box-om :D ",
    "user": "Vazelin"
  },
  {
    "message": "Najbrž ga bo prehitel ja ampak bo šlo zelo na tesno.  Saj je Avatar še vedno eden najbolj uspešnih filmov vseh časov. ",
    "user": "oo7"
  },
  {
    "message": "Še dolgo ne bo filma, ki bo zrušil Avengerse. ",
    "user": "2dark"
  },
  {
    "message": "Vsi filmi, ki jim je uspelo v blagajno prinesti več kot 1 miljardo $  1 Avatar $2,788.0 (2009) 2 Avengers: Endgame $2,780.8 (2019) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 Star Wars: The Last Jedi $1,332.5 (2017) 13 Jurassic World: Fallen Kingdom $1,309.5 (2018) 14 Frozen $1,276.5 (2013) 15 Beauty and the Beast $1,263.5 (2017)  16 Incredibles 2 $1,242.8 (2018) 17 The Fate of the Furious $1,236.0 (2017) 18 Iron Man 3 $1,214.8 (2013) 19 Minions $1,159.4 (2015) 20 Captain America: Civil War $1,153.3 (2016)  21 Aquaman $1,148.0 (2018) 22 Captain Marvel $1,128.3 (2019)  23 Transformers: Dark of the Moon $1,123.8 (2011)  24 The Lord of the Rings: The Return of the King $1,119.9 (2003)  25 Skyfall $1,108.6 (2012)  26 Transformers: Age of Extinction $1,104.1 (2014) 27 The Dark Knight Rises $1,084.9 (2012) 28 Toy Story 3 $1,067.0 (2010) 29 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 30 Rogue One: A Star Wars Story $1,056.1 (2016)  31 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 32 Despicable Me 3 $1,034.8 (2017) 33 Jurassic Park Jurassic Park $1,029.5 (1993) 34 Finding Dory $1,028.6 (2016) 35 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999)  36 Alice in Wonderland $1,025.5 (2010) 37 Zootopia $1,023.8 (2016) 38 The Hobbit: An Unexpected Journey $1,021.1 (2012) 39 The Dark Knight $1,004.9 (2008)   Ta seznam se bo letos povečal še za nekaj filmov. ",
    "user": "oo7"
  },
  {
    "message": "SpiderMan pa že preko 850 milijonov BO-ja. Tole gre gladko preko milijarde. Aladinu tudi manjka še malo do milijarde (trenutno pri 930 milijonih). Toy Story 4 je trenutno pri 780 milijonih medtem ko bo Lion King gladko presegel milijardo.   Torej:  Spider Man: 850 milijonov Aladin: 930 milijonov Toy Story 4 780 milijonov Lion King:   Letos je kar se tiče filmov zares nabit urnik. Sploh prvič da so v enem letu izdali toliko Blockbusterjev. Me prav zanima koliko filmov bo letos prešlo 1 milijardo BO-ja. 5-7 morda?  To so verjetno \"on lock\"  End Game Captain Marvel Spider Man Aladin Lion King Star Wars Frozen 2  Potem pa še potencialni kandidati za dokaj visok BO:  Za Jokerja nisem prepričan.  Hobbs And Shaw bo verjetno tam okoli 500-700M Rambo 5 verjetno v rangu 300-500M   Naslednje leto bo pa huda suša  ",
    "user": "WallSreet"
  },
  {
    "message": "Glede na te številke že skoraj velja, da če filmi ne prinese več kot 500M, oz. za summer blockbuster več kot 1000M, da je film polomija oz. fail.  Mene osebno bolj zanima, koliko bo prinesel Bond 25. ",
    "user": "VaeVictis"
  },
  {
    "message": "Če koga zanimajo zadnje uspešnice v Sloveniji:  2019:  1.) BOHEMIAN RHAPSODY - 190.500 gledalcev (brezplačne poletne projekcije niso vštete) 2.) AVENGERS ENDGAME - 81.000 gledalcev 3.) HOW TO TRAIN YOUR DRAGON 3 - 80.000 gledalcev ",
    "user": "BuDi79"
  },
  {
    "message": " WallSreet je 16. jul 2019 ob 10:42 izjavil: Potem pa še potencialni kandidati za dokaj visok BO:  Za Jokerja nisem prepričan.  Hobbs And Shaw bo verjetno tam okoli 500-700M Rambo 5 verjetno v rangu 300-500M   Naslednje leto bo pa huda suša     Joker ima R rating kar pomeni, da bo BO nižji. Najbolj uspešna R rated filma sta Deadpool 1 (783M $) in Deadpool 2 (785M)   Hobbs And Shaw čeprav gre za spin-off zelo popularne serije Fast and forius se skoraj upam trditi, da bo šlo preko 1 miljarde. sploh zaradi priljublenosti na Kitajskem kjer bo film samo tam zaslužil več kot 300M $  Rambo 5 film ima pa spet R rating in ne verjamem, da bo zaslužil več kot 200M $ če bo bo to velik uspeh za franšizo. ",
    "user": "oo7"
  },
  {
    "message": "Imo bo Rambo med 200 in 300mio. Hobbs Shaw tja okoli milijarde Joker bo malce misterij ampak glede na to da ne gre za neko bliskanje ne pričakujem več kot 500mio - zna biti movie za sladokusce ",
    "user": "Vazelin"
  },
  {
    "message": " BuDi79 je 16. jul 2019 ob 11:06 izjavil:Če koga zanimajo zadnje uspešnice v Sloveniji:  2019:  1.) BOHEMIAN RHAPSODY - 190.500 gledalcev (brezplačne poletne projekcije niso vštete) 2.) AVENGERS ENDGAME - 81.000 gledalcev 3.) HOW TO TRAIN YOUR DRAGON 3 - 80.000 gledalcev   Pa še vsi filmi, ki so v Sloveniji zaslužili več kot 1 miljon $  Avatar 1,82 M  Titanik 1,46 M The Smurfs 1,37 M Bohemian Rhapsody 1,23 M Ice Age: Dawn of the Dinosaurs 1,26 M Pr' Hostar 1,15 M Ice Age: Continental Drift 1,09 M ",
    "user": "oo7"
  },
  {
    "message": " Vazelin je 16. jul 2019 ob 11:48 izjavil:Imo bo Rambo med 200 in 300mio.    Prvi 4 Rambo filmi imajo skupni BO $294,098,052 . ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 18. jun 2019 ob 15:33 izjavil: Pa ne vem če jim bo uspelo nabrati 1 miljardo.   Zakaj pa ne?    ",
    "user": "49106"
  },
  {
    "message": "Endgame za Avatarjem zaostaja še 5 mio $. Jutri zvečer bo znano kakšen je točen zaostanek. Ampak prav neverjetno, da dva filma pri 2,7 miljardi $ in se na koncu gre samo za nekaj miljonov :) ",
    "user": "oo7"
  },
  {
    "message": "'Avengers: Endgame' Finally Conquers King Of The World James Cameron's 'Avatar' To Become Highest-Grossing Film Of All Time https://deadline.com/2019/07/avengers-e...   ",
    "user": "ahac"
  },
  {
    "message": "Bila je huda borba za prvo mesto :) ",
    "user": "oo7"
  },
  {
    "message": "Ne pozabimo da sem bil edini ki je vedel da bo End Game podrl rekord.   2.8B je lepa cifra. LION KING prav tako podira rekorde. Letošnji Comic-Con v San Diegu je bil zelo pester in zanimiv. Daleč najbolj pestro leto kar se tiče filmov. Pa leta še zdaleč ni konec.  Joker Rambo 5 IT 2 Once Upon a Time in Hollywood Fast and Furious: Hobbs and Shaw Jumanji: The Next Level  Iz vidika kvalitete se filmska sezona šele dobro pričenja. V prvi polovici so si nakopali goro denarja, zdaj pa pridejo na vrsto še ostale zvrsti. Jaz osebno se še najbolj veselim filmov Once Upon a Time in Hollywood, IT2 (prvi je presenetil medtem ko je novi trailer dope as fuck) in pa Rambo 5. Mislim da je bilo blockbusterjev v prvi polovici dovolj. Zdaj prihajajo na vrsto \"pravi filmi\"   Če bo tole postala stalnica bo zmanjkalo časa za druge stvari  ",
    "user": "WallSreet"
  },
  {
    "message": "IT2 trailer je res huda zadeva. Najbolj čakam seveda Once Upon a Time in Hollywood. Pa tudi T3. ",
    "user": "Vazelin"
  },
  {
    "message": "It 2 bi lahko z prestola vrgel oba filma Deadpool v Box office kar se tiče R rating filmov ?  Ne pozabit letos je še en težkokategornik za Box office Star Wars : The rise of Skywalker.  2020 - filmi, ki bi lahko posegli po miljardi ali več Tup Gun : Maverick , Bond 25, WW84, Mulan in že zdaj napovem zmagovalca za leto 2020 v Box office to je Fast and Furous 9.  2021 - zaenkrat trije filmi, ki bodo šli gladko čez 1 miljardo Fast and Furious 10 in Jurasic World 3 in seveda Avatar 2, ki bo šel čez 2 miljardi ?   Kar se tiče Avatar filmov bo veliko odvisno od drugega dela. Ne verjamem, da bo Avatar 2 prehitel Endgame ali prvi film Avatar ampak če Cameron zgradi zgodbo za avatar 2 in avatar 3 in Avatar 4 in Avatar 5 tako kot jo je MCU mislim, da bi znale pasti tudi 3 miljarde v samem finalu ??? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 21. jul 2019 ob 13:09 izjavil:It 2 bi lahko z prestola vrgel oba filma Deadpool v Box office kar se tiče R rating filmov ?  Ne pozabit letos je še en težkokategornik za Box office Star Wars : The rise of Skywalker.  2020 - filmi, ki bi lahko posegli po miljardi ali več Tup Gun : Maverick , Bond 25, WW84, Mulan in že zdaj napovem zmagovalca za leto 2020 v Box office to je Fast and Furous 9.  2021 - zaenkrat trije filmi, ki bodo šli gladko čez 1 miljardo Fast and Furious 10 in Jurasic World 3 in seveda Avatar 2, ki bo šel čez 2 miljardi ?   Kar se tiče Avatar filmov bo veliko odvisno od drugega dela. Ne verjamem, da bo Avatar 2 prehitel Endgame ali prvi film Avatar ampak če Cameron zgradi zgodbo za avatar 2 in avatar 3 in Avatar 4 in Avatar 5 tako kot jo je MCU mislim, da bi znale pasti tudi 3 miljarde v samem finalu ???   Ampak prav noro kakšen profit so naredili s prvim delom:  IT Chapter 1 Budget $35 million Box office $700.4 million  Bo zanimivo videti če gre morda lahko drugi del preko milijarde. Čeprav močno dvomim. Ni pa nemogoče predvsem ker je bil prvi del presenetljivo dober in ker je zdaj trailer res izjemno dober. ",
    "user": "WallSreet"
  },
  {
    "message": "Avengers Endgame je zdaj tudi uradno največji zaslužkar vseh časov zaenkrat. ",
    "user": "Diprivan"
  },
  {
    "message": "Čez nekaj dni pa bomo dobili še dva nova filma, ki bosta prečkala 1 miljardo Alladin je trenutno pri $988.8 in Spiderman Far From Home pri $970.8 .  Spiderman Far from Home je že zdaj najbolj uspešen Spiderman film v Box office.  Filmi, ki so presegli 1 miljardo $. Ta teden samo 1 sprememba in to čisto na vrhu.   1 Avengers: Endgame $2,790.2 (2019) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 Star Wars: The Last Jedi $1,332.5 (2017) 13 Jurassic World: Fallen Kingdom $1,309.5 (2018) 14 Frozen $1,276.5 (2013) 15 Beauty and the Beast $1,263.5 (2017)  16 Incredibles 2 $1,242.8 (2018) 17 The Fate of the Furious $1,236.0 (2017) 18 Iron Man 3 $1,214.8 (2013) 19 Minions $1,159.4 (2015) 20 Captain America: Civil War $1,153.3 (2016)  21 Aquaman $1,148.0 (2018) 22 Captain Marvel $1,128.3 (2019)  23 Transformers: Dark of the Moon $1,123.8 (2011)  24 The Lord of the Rings: The Return of the King $1,119.9 (2003)  25 Skyfall $1,108.6 (2012)  26 Transformers: Age of Extinction $1,104.1 (2014) 27 The Dark Knight Rises $1,084.9 (2012) 28 Toy Story 3 $1,067.0 (2010) 29 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 30 Rogue One: A Star Wars Story $1,056.1 (2016)  31 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 32 Despicable Me 3 $1,034.8 (2017) 33 Jurassic Park Jurassic Park $1,029.5 (1993) 34 Finding Dory $1,028.6 (2016) 35 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999)  36 Alice in Wonderland $1,025.5 (2010) 37 Zootopia $1,023.8 (2016) 38 The Hobbit: An Unexpected Journey $1,021.1 (2012) 39 The Dark Knight $1,004.9 (2008) ",
    "user": "oo7"
  },
  {
    "message": "Presenetljivo malo filmov čez 1mlrd ",
    "user": "Vazelin"
  },
  {
    "message": "Iz zgornjega seznama so meni top filmi predvsem: Avengers: Infinity War The Lord of the Rings: The Return of the King The Dark Knight Rises The Dark Knight ",
    "user": "Vazelin"
  },
  {
    "message": "M-Power tnx za update. Spidey je očitno prava uspešnica. Me prav zanima kje se bo ustavil. Verjetno pri 1.3 milijarde dolarjev. Sem pa ravno danes bral članek kjer so pisali o tem da je Disney leta 2009 kupil Marvel za 4 milijarde dolarjev. Do Danes pa obrnil že skoraj 20 milijard dolarjev.  Vazelin je 21. jul 2019 ob 20:55 izjavil:Presenetljivo malo filmov čez 1mlrd   Mislim da se bo ta številka v naslednjih letih močno povečala. Že letos bodo dodali vsaj 7 filmov ki bodo presegli milijardo Box Offica kar je absolutni rekord. ",
    "user": "WallSreet"
  },
  {
    "message": "Ja kar nekaj filmov še letos ima domet za 1 miljardo za 2 miljarde samo še eden Star Wars epizoda 9. Drugo leto filma za 2 miljardi ne bomo videli. ",
    "user": "oo7"
  },
  {
    "message": "Endgame je prevezl krono v Box office ampak vseeno pa mu ni uspelo priti na prvo mesto v Ameriki ali izven Amerike :)   Amerika  1 Star Wars: The Force Awakens $936,662,225  2 Avengers: Endgame $854,216,193  3 Avatar $760,507,625    Po svetu brez Amerike  1 Avatar $2,029,192,375 2 Avengers: Endgame $1,936,000,000  3 Titanik $1,528,100,000 ",
    "user": "oo7"
  },
  {
    "message": " ",
    "user": "ahac"
  },
  {
    "message": "James Cameron čestital Marvelu    ",
    "user": "oo7"
  },
  {
    "message": "Razlog, da sem šel gledat avatarja v kino je bil cameron.   Zagotovo nimam namena iti v kino gledat avatarja 2 , ker je cameron dokazal,da ga je genialnost zapustila ob terminatorju 2.   Če pa film ni sposoben mene spravit v kino oz. Povprečnega gledalca pa nima šans da bi presegel avengerse.    Kot drugo. Avatar se je v kinih jajcal več kot eno leto. Če pogledamo da je uspelo avengersom uspelo preseci zgolj v 3 mesecih ! ,bomo na naslednjega rekorderja čakali zelo dolgo. Filmi so načeloa v kinih največ 6 mesecev, ko govorimo o blockbusterjih. ",
    "user": "2dark"
  },
  {
    "message": "Endgame mogoče ne bo dolgo več št 1 v Box office.  Film Endgame je imel rerelease tako, kot ga je imel Avatar kateri je takrat prislužil dodatnih 35 mio $. Sedaj je film Endgame pred filmom Avatar komaj 1 miljon in ta številka se ne bo več veliko spremenila tako, da prednost bo minimalna.  V naslednjih letih bodo v kino prišli še 4 Avatar filmi in možno je, da bo Disney pred filmom Avatar 2 v kinodvorane spustil še enkrat film Avatar in, ker je in bo prednost Engame pred Avatarjem minimalna bo Avatar po vsej verjetnosti spet prišel na prvo mesto. ",
    "user": "oo7"
  },
  {
    "message": "Spider-man far from home je prvi Spider-man film, ki je zaslužil več kot 1 miljardo $ in je 40 film, ki mu je to uspelo. Ta teden bo to dosegel tudi film Aladin. Tudi Levji Kralj se zelo hitro približuje 1 miljardi. ",
    "user": "oo7"
  },
  {
    "message": "Primerjate neprimerljivo. Kaj če bi zaklenili temo, namesto da furate idiokracijo?   ",
    "user": "49106"
  },
  {
    "message": " oo7 je 21. jul 2019 ob 00:44 izjavil:Endgame za Avatarjem zaostaja še 5 mio $. Jutri zvečer bo znano kakšen je točen zaostanek. Ampak prav neverjetno, da dva filma pri 2,7 miljardi $ in se na koncu gre samo za nekaj miljonov :)   Z $2.7 miljardami si pri Avatarju kupil precej več kot z $2.7 miljardami pri EG. Zanimivo je kvečjemu to, da inflacijo (ne)zasvestno ignorirate. ",
    "user": "49106"
  },
  {
    "message": "Meni tudi ni jasno zakaj se ne upošteva inglacija by default ",
    "user": "Vazelin"
  },
  {
    "message": "Ker je lažje neupoštevati.  Leta 1965 si lahko kupil novega Mustanga Hardtop za $2,427. ",
    "user": "49106"
  },
  {
    "message": " 49106 je 25. jul 2019 ob 23:27 izjavil:Primerjate neprimerljivo. Kaj če bi zaklenili temo, namesto da furate idiokracijo?      Tudi z inflacijo imaš na prvi strani.    oo7 je 14. maj 2019 ob 14:37 izjavil: 1 Gone with the Wind $3,728,000,000 (1939) 2 Avatar $3,273,000,000 (2009) 3 Titanic T$3,099,000,000 (1997) 4 Star Wars $3,061,000,000 (1977) 5 The Sound of Music $2,564,000,000 (1965) 6 E.T. the Extra-Terrestrial $2,503,000,000 (1982) 7 Avengers: Endgame 2,489,371,188 (2019) 8 The Ten Commandments $2,370,000,000 (1956) 9 Doctor Zhivago $2,246,000,000 (1965) 10 Star Wars: The Force Awakens 2,215,000,000 (2015)  ",
    "user": "oo7"
  },
  {
    "message": "4 strani, ki nimajo smisla, in pa celo prispevek, ki je smiseln.  BTW: A niste pisali, da je EG največji zaslužkar? ",
    "user": "49106"
  },
  {
    "message": "Seveda je če ne upoštevaš inflacije  ",
    "user": "oo7"
  },
  {
    "message": "Kako je zaslužil več, če drži (da je zaslužil manj):  Z $2.7 miljardami si pri Avatarju kupil precej več kot z $2.7 miljardami pri EG.  ",
    "user": "49106"
  },
  {
    "message": "Zdaj boste pa inflacijo zraven vlekli. Od inflacije ni nobenega zaslužka.  oo7 je 25. jul 2019 ob 22:51 izjavil:Spider-man far from home je prvi Spider-man film, ki je zaslužil več kot 1 miljardo $ .   Najslabši od vseh in najvišji zaslužek. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 26. jul 2019 ob 09:04 izjavil:Zdaj boste pa inflacijo zraven vlekli. Od inflacije ni nobenega zaslužka. oo7 je 25. jul 2019 ob 22:51 izjavil:Spider-man far from home je prvi Spider-man film, ki je zaslužil več kot 1 miljardo $ .   Najslabši od vseh in najvišji zaslužek. Dober timing.  P.S. Kaj pravite za Once Upon A Time In Hollywood? Flop itak, da ne bo, budget je 90 mil. ",
    "user": "Cruz"
  },
  {
    "message": " Cruz je 26. jul 2019 ob 10:40 izjavil:  P.S. Kaj pravite za Once Upon A Time In Hollywood? Flop itak, da ne bo, budget je 90 mil.    Jaz bi rekel tam od 200-300 M nekje. ",
    "user": "oo7"
  },
  {
    "message": "Filmi, ki so odebljeni se še vedno predvajajo v kinih in se njihove številke še lahko spremenijo.  Dva nova filma na lestvici, ki sta ta teden presegla 1 miljardo.   1 Avengers: Endgame $2,793.0 (2019) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 Star Wars: The Last Jedi $1,332.5 (2017) 13 Jurassic World: Fallen Kingdom $1,309.5 (2018) 14 Frozen $1,276.5 (2013) 15 Beauty and the Beast $1,263.5 (2017)  16 Incredibles 2 $1,242.8 (2018) 17 The Fate of the Furious $1,236.0 (2017) 18 Iron Man 3 $1,214.8 (2013) 19 Minions $1,159.4 (2015) 20 Captain America: Civil War $1,153.3 (2016)  21 Aquaman $1,148.0 (2018) 22 Captain Marvel $1,128.3 (2019)  23 Transformers: Dark of the Moon $1,123.8 (2011)  24 The Lord of the Rings: The Return of the King $1,119.9 (2003)  25 Skyfall $1,108.6 (2012)  26 Transformers: Age of Extinction $1,104.1 (2014) 27 The Dark Knight Rises $1,084.9 (2012) 28 Toy Story 3 $1,067.0 (2010) 29 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 30 Rogue One: A Star Wars Story $1,056.1 (2016)  31 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 32 Spider-Man: Far from Home $1,036.9 (2019) 33 Despicable Me 3 $1,034.8 (2017) 34 Jurassic Park Jurassic Park $1,029.5 (1993) 35 Finding Dory $1,028.6 (2016)  36 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999) 37 Alice in Wonderland $1,025.5 (2010) 38 Zootopia $1,023.8 (2016) 39 The Hobbit: An Unexpected Journey $1,021.1 (2012) 40 Aladdin $1,009.7 (2019)  41 The Dark Knight $1,004.9 (2008)   Čez dan ali dva bo na tej lestvici tudi že Levji kralj. ",
    "user": "oo7"
  },
  {
    "message": "Levji kralj film danes presegel 1 miljardo v Box office.  Levji kralj bi znal na koncu priti v top 10 ? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 30. jul 2019 ob 23:36 izjavil:Levji kralj film danes presegel 1 miljardo v Box office.  Levji kralj bi znal na koncu priti v top 10 ?   A potem lahko pričaujemo Lion King universe? Pa kakšen cross film npr. Lion King vs The Penguins from Madagascar? ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 30. jul 2019 ob 23:58 izjavil:oo7 je 30. jul 2019 ob 23:36 izjavil:Levji kralj film danes presegel 1 miljardo v Box office.  Levji kralj bi znal na koncu priti v top 10 ?   A potem lahko pričaujemo Lion King universe? Pa kakšen cross film npr. Lion King vs The Penguins from Madagascar?   Mogoče. Knjiga o džungli film bo dobil nadaljevanje. Gre za istega režiserja.  Je pa film Levji kralj v Box office ujel Aladina in Aladin je 67 dni v kinih Levji kralj pa šele 11 dni. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 30. jul 2019 ob 23:36 izjavil:Levji kralj film danes presegel 1 miljardo v Box office.  Levji kralj bi znal na koncu priti v top 10 ?    Zelo verjetno, glede kakšen naval je v kinih. To je dvojni zaslužek, ker zraven otrok gredo še starši. ",
    "user": "2dark"
  },
  {
    "message": "Kaj pomeni pri filmih izraz \"zaslužiti\"?  Včeraj sem gledal podatke za Ghostbusters (2016). \"Production budget\" piše 144 MIO USD, \"zaslužek\" 230 MIO USD, izguba pa menda 70 MIO USD. Na hitro izračunano so za marketing in ostalo, kar ni vključeno v \"Production budget\", porabili še 150 MIO.  Odločitev Disneya, da posname igrane (oziroma v nekaterih primerih \"igrane\") remake animiranih filmov pa je kot kaže velika finančna uspešnica. Večina je sigurno prinesla ne samo veliko zaslužka, ampak tudi profit. ",
    "user": "dronyx"
  },
  {
    "message": "pri največjih filmih moraš production budget pomožniti z 2, da dobiš realno zapravljen denar za produkcijo+marketing  also, Avatar re-release in so spet na #1 ",
    "user": "Timurlenk"
  },
  {
    "message": " dronyx je 31. jul 2019 ob 15:58 izjavil:Kaj pomeni pri filmih izraz \"zaslužiti\"?  Včeraj sem gledal podatke za Ghostbusters (2016). \"Production budget\" piše 144 MIO USD, \"zaslužek\" 230 MIO USD, izguba pa menda 70 MIO USD. Na hitro izračunano so za marketing in ostalo, kar ni vključeno v \"Production budget\", porabili še 150 MIO.  Kaj pa zaslužek kinooperaterjev, a je vključen v zaslužek filma? Ker oni stroškov s produkcijo filma nimajo, samo s predvajanjem. ",
    "user": "Okapi"
  },
  {
    "message": "mislim da je tako da je potrebno box office deliti z dva  230 / 2 = 115 144 - 115 = 29mio USD, hence marketing cca 50mio ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 31. jul 2019 ob 16:15 izjavil:mislim da je tako da je potrebno box office deliti z dva  230 / 2 = 115 144 - 115 = 29mio USD, hence marketing cca 50mio   v povprečju studio dobi 50% denarja zasluženga s prodajo kart v USD in 30% drugod po svetu. (v nekaterih skrajnih primerih lahko studio zahteva 100% od prodaje kart prvi vikend ali teden če gre za res velike filme kot so avengers, star wars, ker si kino ne more privoščiti da ne bi vrtel tega filma in sprejme tudi take pogoje) advertising budget je ponavadi še enrkat toliko kot je production budget  torej: Ghostbusters (2016) budget 144m + 144m (cca za reklamo) = 288m za celoten film gross domestic: 128m (neto cca 65m) gross foreign: 101m (neto cca 35m) 288 - 100 = 188m čiste izgube.   je pa največji zaslužek seveda v igračah, copyrighted stvareh itd. zato nekateri filmi kljub temu da istvarjajo izgubo dobivajo nadeljevanje, ekr se drugje toliko več denarja pobere ",
    "user": "PoStrah"
  },
  {
    "message": "Torej so v teh bruto številkah tudi zaslužki kinooperaterjev? Kdo pa potem plača plakate za recimo Lion Kinga v Ljubljani? Disney ali naš distributer filma? ",
    "user": "dronyx"
  },
  {
    "message": "Če ta ekonomija res tako deluje potem tudi ti filmi iz kluba 1 MRD niso neki veliki zaslužkarji. 1 MRD \"zaslužka\" deliš z dva (ostalo poberejo distributerji...), si na 500 MIO. Stroške produkcije ranga 200 MIO množiš z dva (markenting itd.) in to odšteješ od 500 MIO in si zaslužil koliko? 100 MIO, nakar ti še država pobere od tega vse davke itd. To pa spet ni tako veliko. Potem posnameš enega Ghostbusters 2016 in si zapravil ves profit. Če res ta ekonomija tako deluje so potem največji zaslužkarji tu filmski zvezniki, ki dobijo fiksne MIO za vlogo. ",
    "user": "dronyx"
  },
  {
    "message": "Lol ne množiš kar z dva. To so avengersi neka izjema kjer je šlo noro denarja za oglaševanje ",
    "user": "Vazelin"
  },
  {
    "message": "npr Box office za film Star wars Force awekens   Force Awekens je v Box office prinesel 2,060 miljarde $  Kinodvorane pri vsaki vsopnici trgajo določen % za najem kinodvoran in drugih stroškov... v Ameriki je ta % nižji kot pa drugje po svetu kjer vzamejo več od vstopnice.  Ko so dvorane vzele svoj delež je bil total Renenue za film dobre 1,5 miljarde $  Sedaj se pa začnejo stroški - Budget filma in plače igralcev, reklamiranje filma v Ameriki in drugje po celem svetu na raznih televizijah, najem raznih oglasnih panojev in tako naprej kar jih je stalo skoraj polovica vsega torej 776 mio $  Na koncu je Disney dobil ven čistega zaslužka od filma Star wars force awekens 780 mio $    Npr primer kako je lahko marketing drag. Igra Call of duty Modern warfare 2. Igra je stala, da so jo naredili 50 mio $ za oglaševanje igre pa so porabili 200 mio $. ",
    "user": "oo7"
  },
  {
    "message": "Tule je razloženo, kako si delijo zaslužek. Očitno res poberejo kinodvorane skoraj 50%, kar se mi zdi veliko, glede na to, da ne nosijo nobenega tveganja (ne investirajo v produkcijo filmov). Morda bo Disney nekoč ugotovil, da se mu splača zgraditi lastne kinodvorane in pobere 100% (razen seveda če zakonodaja to prepoveduje, samo to se da tudi spremenit). ",
    "user": "dronyx"
  },
  {
    "message": "Nisem prebral clanka in mogoce je kaj o tem napisano. Ne placajo kinodvorane tudi neke licence da film lahko predvajajo? Torej dejansko nareeijo investicijo? ",
    "user": "neverlucky"
  },
  {
    "message": " neverlucky je 1. avg 2019 ob 09:02 izjavil:Nisem prebral clanka in mogoce je kaj o tem napisano. Ne placajo kinodvorane tudi neke licence da film lahko predvajajo? Torej dejansko nareeijo investicijo?  Kinodvorane samo poberejo del zaslužka, ki ga prinese predvajanje filma. So pa kot kaže možni razni dogovori, odvisno od moči distributerja oziroma filmskega studija, ciljnega tržišča...   Za Kitajsko piše tole: Some distributors could pay a single fixed amount rather than a share of income (common practice in China, for example)  Tu je sicer nekaj tveganja prisotnega, če se slučajno ta znesek ne bi povrnil, samo ni pa to seveda investicija v produkcijo filma, ker za ta znesek se dogovorijo ko gre film že v kinodvorane. ",
    "user": "dronyx"
  },
  {
    "message": "If the movie business were the mafia, Paramount, Sony, Warner Bros., 20th Century Fox, NBCUniversal, and Disney would be the six families--and Disney would be the Corleones. It dictates the terms of the deals--the length of time the film has to run, in what theater, and the cut it will take. Movie theaters can accept them, or leave top-grossing movies like the Star Wars and Marvel films off their rosters. vir ",
    "user": "dronyx"
  },
  {
    "message": " neverlucky je 1. avg 2019 ob 09:02 izjavil:Nisem prebral clanka in mogoce je kaj o tem napisano. Ne placajo kinodvorane tudi neke licence da film lahko predvajajo? Torej dejansko nareeijo investicijo?   nene, nič ni investicije. za vsak film posebaj se delitev kino/distributer vnaprej pripravi. je pa tako da je fiksna minimalna \"cena\" za predvajajnje filma nekaj malega, nekje 20€, ki je v resnici samo strošek dostave filma in da se distributer zavaruje če res nikogar ne bi bilo na ogled tega film da nimajo izgube.  je pa res da studii/distributerji pripravijo komplete filmov, torej če ti želiš avengerje vrtet boš moral tudi 5 ostalih filmov od tega enega, ki veš da ga noben ne bo prišel gledat, ampak tako si vsaj studio zagarantira da bo film bil v več dvoranah.  kot sem že napisal delitev je nekje 50-50, vse več se govori da je v realnosti že bolj 60 studio, 40 kino, ob velikih premierah pa tudi 100% studio, ta procent pa potem tedensko pada.   pa še ena zanimivost, včasih je bilo tako da dlje časa se je vrtel film, več ej šlo v roke kina, zato so se tudi nekateri filmi po dva meseca vrtel, ker se studiu gre, da je njihov film dlje v kinu kljub temu da ni več nekih bajnih zaslužkov, saj je to čista reklama in oni služijo na prodaji copyrighted stvari. to se večinoma pri risankah dogaja. nekje po 6 tednu naj bi šel ves denar od prodaje kart v žep kina. tako da se je kinu splačalo vleč film v nedogled, studio ima pa reklamo. ",
    "user": "PoStrah"
  },
  {
    "message": "Ja, kinodvorane niso nujno visoko dobičkonosen posel. Verjetno se izkaže, da predstavljajo 60% zaslužka kokice in podobno, 10 % reklame, ki jih vrtijo pred filmom in prodaja vstopnic morda manj kot 30% (plus koncesije za kakšne ostale dejavnosti v kino centru).  Sam sem imel idejo, če bi nekje v Ljubljani postavili nek sodoben Imax kino, da bi predvajali še starejše filme in da bi gledalci glasovali prek spleta, kateri tak film si želijo videti in potem vnaprej rezervirali vstopnice, tako da bi imel lahko tudi med tednom dvorano polno. Sam bi šel sigurno gledat v tak kino številne starejše filme. Ne vem pa če je pri nas tržišče dovolj veliko za kaj takega in kakšne pogoje postavljajo distributerji za predvajanje starejših filmov. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 1. avg 2019 ob 11:12 izjavil:Ja, kinodvorane niso nujno visoko dobičkonosen posel. Verjetno se izkaže, da predstavljajo 60% zaslužka kokice in podobno, 10 % reklame, ki jih vrtijo pred filmom in prodaja vstopnic morda manj kot 30% (plus koncesije za kakšne ostale dejavnosti v kino centru).  Sam sem imel idejo, če bi nekje v Ljubljani postavili nek sodoben Imax kino, da bi predvajali še starejše filme in da bi gledalci glasovali prek spleta, kateri tak film si želijo videti in potem vnaprej rezervirali vstopnice, tako da bi imel lahko tudi med tednom dvorano polno. Sam bi šel sigurno gledat v tak kino številne starejše filme. Ne vem pa če je pri nas tržišče dovolj veliko za kaj takega in kakšne pogoje postavljajo distributerji za predvajanje starejših filmov.    res je. naslednič ko greste v kino in se pritožujete nad ceno kokic imejte v mislih da tu večino denarja zasluži kino, ker s prodajo kart ne pokrijejo stroškov.  tudi sam sem želel najeti propadajočo dvorano Xpand v ljubljani ki ima dejansko IMAX platno, še v času ko blitz ni dostavljal filmov koloseju, vendar so potem tisto leto ravno poravnali vse račune in so spet začeli prejemati njihove filme  moj izris takratne dvorane xpand in razmerja slik glede na platno. to so časi ko sem bil poln idej in optimizma da bom nekoč delal za sebe   xpand izris ",
    "user": "PoStrah"
  },
  {
    "message": "V Ameriki naj bi studio dobil tam okoli 60% v tujini pa od 20-40% od vstopnice. ",
    "user": "oo7"
  },
  {
    "message": " PoStrah je 1. avg 2019 ob 22:53 izjavil:res je. naslednič ko greste v kino in se pritožujete nad ceno kokic imejte v mislih da tu večino denarja zasluži kino, ker s prodajo kart ne pokrijejo stroškov  Ja, pa naslednjič, ko se pritožujete nad tem, da ljudje v kinu zraven vas jedo kokice in pijejo coca colo imejte v mislih, da brez teh prihodkov kino verjetno sploh ne preživi. ",
    "user": "dronyx"
  },
  {
    "message": "Mogoče bi moral v LJ imet kino, ki je hkrati restavracija in lahko med filmom ješ večerjo.  Tako kot npr: Alamo Drafthouse Moviehouse & Eatery ",
    "user": "ahac"
  },
  {
    "message": "Letos 5 najbolj uspešnih filmov  1. Avengers: Endgame $2,793,678,316 2. Captain Marvel $1,128,274,794 3. Spider-Man: Far from Home $1,044,382,447 4. The Lion King $1,023,582,142 5. Aladdin (2019) $1,012,437,181 ",
    "user": "oo7"
  },
  {
    "message": "Vsi od disneya lol ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 2. avg 2019 ob 22:59 izjavil:Vsi od disneya lol   zaslužek od spidermana gre Sony-ju disney pa služi od prodaje igrač tako da je 4/5 filmov disney v 5 imajo pa vseeno prste vmes.  pa sploh še ni konec leta. lion king, frozen 2, star wars, te vsi bodo šli tudi preko milijarde ",
    "user": "PoStrah"
  },
  {
    "message": "   ",
    "user": "LeQuack"
  },
  {
    "message": "Ja Spider-man je Sony. ",
    "user": "oo7"
  },
  {
    "message": "V bistvu je največji zmagovalec trenutne situacije VFX/CGI, saj so na vrhu zaslužkarjev večinoma filmi, kjer je tega veliko. Ljudje očitno hodijo gledat v kino predvsem vizualne spektakle. Včasih se mi zdi, da so filme bolj prodajali filmski zvezdniki. Od filmov, ki niso Disney, so ponavadi visoko na seznamu zaslužkarjev še transformerji in fast & furious. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 3. avg 2019 ob 10:42 izjavil:V bistvu je največji zmagovalec trenutne situacije VFX/CGI, saj so na vrhu zaslužkarjev večinoma filmi, kjer je tega veliko. Ljudje očitno hodijo gledat v kino predvsem vizualne spektakle. Včasih se mi zdi, da so filme bolj prodajali filmski zvezdniki. Od filmov, ki niso Disney, so ponavadi visoko na seznamu zaslužkarjev še transformerji in fast & furious.   Problem je, ker sedaj toliko služijo s temi filmi, da si noben ne bo več upal ekperimentirati in posneti originalne filme, če pa se enostavno posname npr. Thor 9 in zasluži ogromno denarja. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 3. avg 2019 ob 10:50 izjavil:Problem je, ker sedaj toliko služijo s temi filmi, da si noben ne bo več upal ekperimentirati in posneti originalne filme, če pa se enostavno posname npr. Thor 9 in zasluži ogromno denarja.  Obstaja trenutno samo ozek krog franšiz, ki dobro služijo in se jih gledalci očitno ne naveličajo oziroma so nekakšen filmski Mcdonalds (pri Star Wars so bili sicer že prvi znaki zasičenosti). Poskusi novih pa niso nujno uspešni. Disney je poskusil z John Carter in je bil kakor se spomnim film finančni polom. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 3. avg 2019 ob 10:42 izjavil:V bistvu je največji zmagovalec trenutne situacije VFX/CGI,    žal temu ni tako. si že slišal za crunch pri razvoju iger? pri filmih je isto. VFX podjetja so zrasla ko gobe po dežju in zaradi konkurenlnosti ponujajo precej nizke cene, kar pa pomeni veliko neplačanih nadur in v skrajnih primerih tudi bankrot  \" In 2011-12, the VFX company Rhythm & Hues created the astounding effects for Ang Lee's gorgeous movie The Life of Pi. Then they went bankrupt, fired their staff, and went out of business. Two weeks later they won an Oscar. The new documentary Life After Pi shows how this insanity was made possible.  As we've previously chronicled here, movie studios so vastly underpaid for the work these companies do — the work which makes most modern blockbusters possible, by the way — while denying them any access to the film's profits. So a company like Rhythm & Hues can be hired repeatedly, do amazing, Oscar-winning work, and then still go out of business. \"  pač to je pa kapitalizem in konkurenca. po eni strani so si sami krivi zakaj dajo tako nizko ceno da ne pokrijejo stroškov po drugi strani pa ne bi nikoli dobili dela, in vseeno nekako upajo da jim bo uspelo narest v določenem času pod ceno. to da bi bili oni del razdelitve pri dobiču filma se pač sam ne strinjam, to je isto kot da bi rekel da bo izdelovalec pločevink delil dobiček ki ga ustvari pivovarna ...  včasih glavni akter na VFX področju je bil Industry Light and Magic (ILM), ki ga redko še zaslediš v filmih zato ker so dragi, ker imajo izkušnje in vedo koliko to stane. ",
    "user": "PoStrah"
  },
  {
    "message": "Nisem mislil v smislu da najbolj zaslužijo ti, ki delajo vizualne efekte, ampak so ti filmi največji zaslužkarji. Gre pa tudi ogromno denarja za to. Če drži podatek gre za te učinke tudi tja do polovica proračuna, torej tudi 100 MIO ali še več (Avengerji mislim da imajo proračun čez 300 MIO). ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 3. avg 2019 ob 10:57 izjavil:LeQuack je 3. avg 2019 ob 10:50 izjavil:Problem je, ker sedaj toliko služijo s temi filmi, da si noben ne bo več upal ekperimentirati in posneti originalne filme, če pa se enostavno posname npr. Thor 9 in zasluži ogromno denarja.  Obstaja trenutno samo ozek krog franšiz, ki dobro služijo in se jih gledalci očitno ne naveličajo oziroma so nekakšen filmski Mcdonalds (pri Star Wars so bili sicer že prvi znaki zasičenosti). Poskusi novih pa niso nujno uspešni. Disney je poskusil z John Carter in je bil kakor se spomnim film finančni polom.   Ne, to sploh ni ne drzi. Pri SW-ju je problem predvsem zastavljena zgodba in vpletanje PC-ja, LGTB, SJW in vsega sranja, ki spada zraven in tega gledalci niso vec tolerirali.  Ce bi bil problem zasicenost, potem MCU ne bi stepal toliko filmov na leto. ",
    "user": "FTad"
  },
  {
    "message": "MCU vseh 23 filmov.  Skupni budget - $4.473-4.663 miljard  Box office - $22,497,810,678  Najnižji budget v MCU Antman 110 mio $ najvišji budget Avengers Age of Ultron 365 mio $ takoj za njim Endgame z 356 mio $ ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 3. avg 2019 ob 12:44 izjavil:MCU vseh 23 filmov.  Skupni budget - $4.473-4.663 miljard  Box office - $22,497,810,678  Najnižji budget v MCU Antman 110 mio $ najvišji budget Avengers Age of Ultron 365 mio $ takoj za njim Endgame z 356 mio $   Ja, ampak koliko od tega je dejansko potem cisti dobicek? ",
    "user": "FTad"
  },
  {
    "message": " FTad je 3. avg 2019 ob 13:21 izjavil:oo7 je 3. avg 2019 ob 12:44 izjavil:MCU vseh 23 filmov.  Skupni budget - $4.473-4.663 miljard  Box office - $22,497,810,678  Najnižji budget v MCU Antman 110 mio $ najvišji budget Avengers Age of Ultron 365 mio $ takoj za njim Endgame z 356 mio $   Ja, ampak koliko od tega je dejansko potem cisti dobicek?    Jaz bi rekel, da je čistega dobička tam okoli 7-8 miljard ?  ",
    "user": "oo7"
  },
  {
    "message": "Nedelja čas, da osežimo lestvico filmov, k iso presgli 1 miljardo :)  Odeblejeni filmi so tisti, ki so še vedno v kinih.   1 Avengers: Endgame $2,794.5 (2019) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 Star Wars: The Last Jedi $1,332.5 (2017) 13 Jurassic World: Fallen Kingdom $1,309.5 (2018) 14 Frozen $1,276.5 (2013) 15 Beauty and the Beast $1,263.5 (2017)  16 Incredibles 2 $1,242.8 (2018) 17 The Fate of the Furious $1,236.0 (2017) 18 Iron Man 3 $1,214.8 (2013) 19 The Lion King $1,195.8 (2019) 20 Minions $1,159.4 (2015)  21 Captain America: Civil War $1,153.3 (2016) 22 Aquaman $1,148.0 (2018) 23 Captain Marvel $1,128.3 (2019)  24 Transformers: Dark of the Moon $1,123.8 (2011)  25 The Lord of the Rings: The Return of the King $1,119.9 (2003)   26 Skyfall $1,108.6 (2012) 27 Transformers: Age of Extinction $1,104.1 (2014) 28 The Dark Knight Rises $1,084.9 (2012) 29 Spider-Man: Far from Home $1,075.3 (2019) 30 Toy Story 3 $1,067.0 (2010)  31 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 32 Rogue One: A Star Wars Story $1,056.1 (2016) 33 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 34 Despicable Me 3 $1,034.8 (2017)  35 Jurassic Park Jurassic Park $1,029.5 (1993) 36 Finding Dory $1,028.6 (2016) 37 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999) 38 Alice in Wonderland $1,025.5 (2010) 39 Aladin $1,025.6 (2019) 40 Zootopia $1,023.8 (2016)  41 The Hobbit: An Unexpected Journey $1,021.1 (2012) 42 The Dark Knight $1,004.9 (2008)   Od prejšnjega tedna je film Aladin napredoval samo za 1 mesto film Spiderman Far from home je napredoval za 3 mesta.   Nov film na lestvici je Levji kralj, ki ga prejšnji teden še ni bilo na tej lestvici danes je že na 19 mestu.  Filmu Toy Story 4 pa manjka samo še 40 mio $ do 1 miljarde. ",
    "user": "oo7"
  },
  {
    "message": "daj tak zapisuj, zvezdia ob cifri če gre za nov film, al pa v oklepaju kolk mest je skoču, ne vem al na začetku al na koncu  35 Jurassic Park Jurassic Park $1,029.5 (1993) 36(2) Finding Dory $1,028.6 (2016) (2) 37 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999) 38 Alice in Wonderland $1,025.5 (2010) 39* Aladin $1,025.6 (2019) 40 Zootopia $1,023.8 (2016) ",
    "user": "PoStrah"
  },
  {
    "message": " ahac je 2. avg 2019 ob 09:32 izjavil:Mogoče bi moral v LJ imet kino, ki je hkrati restavracija in lahko med filmom ješ večerjo.  Tako kot npr: Alamo Drafthouse Moviehouse & Eatery  Ne, prosim ne tega pri nas. Odvratno. ta iPic, ki je prikazan na posnetku je pa pred bankrotom, tako da tole kot kaže ni preveč dobra poslovna ideja. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 5. avg 2019 ob 14:35 izjavil:ahac je 2. avg 2019 ob 09:32 izjavil:Mogoče bi moral v LJ imet kino, ki je hkrati restavracija in lahko med filmom ješ večerjo.  Tako kot npr: Alamo Drafthouse Moviehouse & Eatery  Ne, prosim ne tega pri nas. Odvratno. ta iPic, ki je prikazan na posnetku je pa pred bankrotom, tako da tole kot kaže ni preveč dobra poslovna ideja.   Si ne predstavljam da lahko uživaš v filmu, kjer so okoli vse razne vonjave od hamburgerjev, rib, in še podobnega, ljudje vmokajo in žvečijo na polno. Ni ravno nek hud movie experience, mogoče za kake Američane ki za 2 ure ne morejo zdržati brez hrane. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 5. avg 2019 ob 15:28 izjavil:Si ne predstavljam da lahko uživaš v filmu, kjer so okoli vse razne vonjave od hamburgerjev, rib, in še podobnega, ljudje vmokajo in žvečijo na polno. Ni ravno nek hud movie experience, mogoče za kake Američane ki za 2 ure ne morejo zdržati brez hrane.  Ti, ki hodijo v take kine verjetno niti ne uživajo v filmih. Upam da jim ne vrtijo filmov kot so Margin call, The big short, Inside job in podobne, ker to bi jim pa lahko pokvarilo apetit.  ",
    "user": "dronyx"
  },
  {
    "message": "Saj veliki studiji in njihovi lastniki ne služijo samo s predvajajnje filmov v kinih, ki počasi postaja drugorazredna zadeva, ampak s prodajo vsega ostalega (merchandise), ter prihoda filmov na VOD in ostale kanale (DVD/BR). Nekateri filmi so čez čas tako prinesli kar konkretni zaslužek glede na to, da so prvotno pogoreli v kinodvoranah, na televizijah pa postali \"zimzeleni\". Pomislimo samo na Sam doma ali pa Policijsko akademijo.  Tu je dokaj solidno razloženo:  How Exactly Do Movies Make Money?  https://www.investopedia.com/articles/i...  This is nowhere as straightforward as the early days of cinema when a movie would come out in theaters, make the vast majority of its revenues via ticket sales and then disappear. Major studios and indie filmmakers alike now spend much of their days looking for new sources of revenue, because ticket sales are no longer the be-all and end-all for films.  Seveda pa se o tem ne pogovarja, pogovarja se samo o \"zaslužkih\" v kinodvoranah. ",
    "user": "opeter"
  },
  {
    "message": "Tale iPic kino, ki je kot kaže propadel, je (bil) precej draga zadeva. Nekdo je dal za 2 karti 64 USD, plus še za hrano 96 USD (hamburgerja, pečen krompir, kos pizze). Če kupiš dražjo, premium karto, potem lahko pokličeš natakarja kar med filmom in naročiš kaj bi rad. Ostali morajo pa za šank po hrano ali pijačo.  ",
    "user": "dronyx"
  },
  {
    "message": "Povdarjeni filmi so še vedno v kinih.   1 Avengers: Endgame $2,795.1 (2019) (+ 600K v zadnjem tednu ) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 Avengers: Age of Ultron $1,405.4 (2015) 10 Black Panther $1,346.9 (2018)  11 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 12 The Lion King $1,334.6 (2019) ( + 138,8 mio $ v zadnjem tednu ) 13 Star Wars: The Last Jedi $1,332.5 (2017) 14 Jurassic World: Fallen Kingdom $1,309.5 (2018) 15 Frozen $1,276.5 (2013)  16 Beauty and the Beast $1,263.5 (2017) 17 Incredibles 2 $1,242.8 (2018) 18 The Fate of the Furious $1,236.0 (2017) 19 Iron Man 3 $1,214.8 (2013) 20 Minions $1,159.4 (2015)  21 Captain America: Civil War $1,153.3 (2016) 22 Aquaman $1,148.0 (2018) 23 Captain Marvel $1,128.3 (2019)  24 Transformers: Dark of the Moon $1,123.8 (2011)  25 The Lord of the Rings: The Return of the King $1,119.9 (2003)   26 Skyfall $1,108.6 (2012) 27 Transformers: Age of Extinction $1,104.1 (2014) 28 Spider-Man: Far from Home $1,097.0 (2019) ( + 22 mio $ v zadnjem tednu) 29 The Dark Knight Rises $1,084.9 (2012) 30 Toy Story 3 $1,067.0 (2010)  31 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 32 Rogue One: A Star Wars Story $1,056.1 (2016) 33 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 34 Aladin $1,035.3 (2019) ( + 9,7 mio $ v zadnjem tednu) 35 Despicable Me 3 $1,034.8 (2017)  36 Jurassic Park Jurassic Park $1,029.5 (1993) 37 Finding Dory $1,028.6 (2016) 38 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999) 39 Alice in Wonderland $1,025.5 (2010) 40 Zootopia $1,023.8 (2016)  41 The Hobbit: An Unexpected Journey $1,021.1 (2012) 42 The Dark Knight $1,004.9 (2008)   Filmu Toy story 4 manjka točno se 10 mio $ do miljarde. ",
    "user": "oo7"
  },
  {
    "message": "Film Toy Story 4 je danes presegel 1 miljardo v Box office. To je sedaj 43 film, ki mu je to uspelo. ",
    "user": "oo7"
  },
  {
    "message": "Nedelja čas, da osvežimo lestvico.   1 Avengers: Endgame $2,795.7(2019) (+ 600K v zadnjem tednu ) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 Marvel's The Avengers $1,518.8 (2012)  8 Furious 7 $1,516.0 (2015) 9 The Lion King $1,435.2 (2019) $1,435.2 ( + 100,6 mio $ v zadnjem tednu ) 10 Avengers: Age of Ultron $1,405.4 (2015)   11 Black Panther $1,346.9 (2018) 12 Harry Potter and the Deathly Hallows Part 2 $1,341.7 (2011) 13 Star Wars: The Last Jedi $1,332.5 (2017) 14 Jurassic World: Fallen Kingdom $1,309.5 (2018) 15 Frozen $1,276.5 (2013)  16 Beauty and the Beast $1,263.5 (2017) 17 Incredibles 2 $1,242.8 (2018) 18 The Fate of the Furious $1,236.0 (2017) 19 Iron Man 3 $1,214.8 (2013) 20 Minions $1,159.4 (2015)  21 Captain America: Civil War $1,153.3 (2016) 22 Aquaman $1,148.0 (2018) 23 Captain Marvel $1,128.3 (2019)  24 Transformers: Dark of the Moon $1,123.8 (2011)  25 The Lord of the Rings: The Return of the King $1,119.9 (2003)   26 Skyfall $1,108.6 (2012) 27 Transformers: Age of Extinction $1,104.1 (2014) 28 Spider-Man: Far from Home $1,097.0 (2019) ( + 5,7 mio $ v zadnjem tednu) 29 The Dark Knight Rises $1,084.9 (2012) 30 Toy Story 3 $1,067.0 (2010)  31 Pirates of the Caribbean: Dead Man's Chest $1,066.2 (2006) 32 Rogue One: A Star Wars Story $1,056.1 (2016) 33 Pirates of the Caribbean: On Stranger Tides $1,045.7 (2011) 34 Aladin $1,035.7 (2019) ( + 400 k $ v zadnjem tednu) 35 Despicable Me 3 $1,034.8 (2017)  36 Jurassic Park Jurassic Park $1,029.5 (1993) 37 Finding Dory $1,028.6 (2016) 38 Star Wars: Episode I - The Phantom Menace $1,027.0 (1999) 39 Alice in Wonderland $1,025.5 (2010) 40 Zootopia $1,023.8 (2016)  41 The Hobbit: An Unexpected Journey $1,021.1 (2012) 42 Toy Story 4 $1,016.6 (2019) 43 The Dark Knight $1,004.9 (2008)   Film Levji kralj se je prebil med top 10 ali mu bo uspelo med top 5 ?  Film Toy story 4 je nov film na lestvici. ",
    "user": "oo7"
  },
  {
    "message": " ahac je 2. avg 2019 ob 09:32 izjavil:Mogoče bi moral v LJ imet kino, ki je hkrati restavracija in lahko med filmom ješ večerjo.  Tako kot npr: Alamo Drafthouse Moviehouse & Eatery Ne rabiš iti tako daleč: https://www.blitz-cinestar.hr/goldclass  nekako takole zgleda (ni slika iz zagreba)     ",
    "user": "BuDi79"
  },
  {
    "message": "Top 10  1 Avengers: Endgame $2,796.3 (2019)  2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 The Lion King $1,632.3 (2019) 8 Marvel's The Avengers $1,518.8 (2012) 9 Furious 7 $1,516.0 (2015) 10 Avengers: Age of Ultron $1,405.4 (2015) ",
    "user": "oo7"
  },
  {
    "message": "Film Joker je postavil rekord v mesecu oktobru.   V manj kot enem tednu je po celem svetu v blagajno prinesel 234 mio $  Tole bi znal biti na koncu najbolj uspešen R rated film.  25 najbolj uspešnih filmov z R ratingom   1 Deadpool 2 $785,025,593 2018  2 Deadpool $783,680,557 2016  3 The Matrix Reloaded $738,576,929 2003 4 It $700,457,969 2017  5 The Passion of the Christ $622,341,924 2004  6 Logan $615,461,394 2017  7 The Hangover Part II $586,464,305 2011  8 Fifty Shades of Grey $570,998,101 2015  9 Ted $556,016,627 2012  10 Mei Ren Yu $554,516,671 2016  11 American Sniper $547,326,372 2014  12 Detective Chinatown 2 $544,068,574 2018  13 The Revenant $532,938,302 2015  14 Terminator 2: Judgment Day $515,419,827 1991  15 Saving Private Ryan $485,035,085 1998  16 The Intouchables $484,873,045 2012  17 Troy $484,161,265 2004  18 The Hangover $465,764,086 2009  19 The Matrix $463,517,383 1999  20 Gladiator $457,683,805 2000  21 300 $456 million 2007  22 The Exorcist $441.3 million 1973  23 Terminator 3: Rise of the Machines $433,371,112 2003  24 The Matrix Revolutions $427,343,298 2003  25 Django Unchained $425,368,238 2012 ",
    "user": "oo7"
  },
  {
    "message": "Me vesli, da je Joker uspešen v Box office saj je zelo dober film :)    'Joker' Tops $350 Million And Becomes This Year's Most Ironic Box Office Smash https://www.forbes.com/sites/scottmende...   Zdaj je pa samo še vprašanje ali bodo sploh pustili film predvajati na Kitajskem. ",
    "user": "oo7"
  },
  {
    "message": "Joker v dveh tednih napraskal $543,928,787 in to brez Kitajske    Se skoraj upam trditi, da bo tole najbolj uspešen film z R ratingom sploh če bodo predvajali še na Kitajskem. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 13. okt 2019 ob 19:00 izjavil:Se skoraj upam trditi, da bo tole najbolj uspešen film z R ratingom sploh če bodo predvajali še na Kitajskem. Jep, verjetno imaš prav. Kontroverznost je zelo pomagala. Je pa tudi zelo priljubljen (anti)junak. ",
    "user": "Cruz"
  },
  {
    "message": "Film ima tudi nizek budget 55 mio $ v dveh tednih skoraj 550 mio $ kar pomeni, da je že zdaj velikanski uspeh. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 13. okt 2019 ob 19:20 izjavil:Film ima tudi nizek budget 55 mio $ v dveh tednih skoraj 550 mio $ kar pomeni, da je že zdaj velikanski uspeh.   Se pravi se lahko pričakuje vsak ene 2 ali 3 nadaljevanja? ",
    "user": "LeQuack"
  },
  {
    "message": "Pa spin-off, pa reboot, pa remake itn. ",
    "user": "djabi"
  },
  {
    "message": " LeQuack je 13. okt 2019 ob 19:28 izjavil:oo7 je 13. okt 2019 ob 19:20 izjavil:Film ima tudi nizek budget 55 mio $ v dveh tednih skoraj 550 mio $ kar pomeni, da je že zdaj velikanski uspeh.   Se pravi se lahko pričakuje vsak ene 2 ali 3 nadaljevanja?   Todd Philips režiser filma je rekel, da nima nobenih planov za nadaljevanje ampak nikoli ne reči nikoli. Jackuin Phoenix ni še nikoli v svoji igralski karieri posnel sequel ali igral isti lik dvakrat. Je znan po tem, da noče snemati nadaljevanj ampak pred kratkim je rekel, da bi razmislil glede Jokerja.  Tako, da ČE bo bo samo eno nadaljevanje. Bodo pa verjento pri DC-ju sedaj posneli več takih samosotjnih filmov kot je bil Joker. ",
    "user": "oo7"
  },
  {
    "message": "ja morda bi lahko pri DC razmislili, da bi snemali resne filme o teh likih, ker Marvel jih roko na srce vozi pri spektaklih ",
    "user": "Vazelin"
  },
  {
    "message": " oo7 je 12. okt 2019 ob 13:11 izjavil:Me vesli, da je Joker uspešen v Box office saj je zelo dober film :)    'Joker' Tops $350 Million And Becomes This Year's Most Ironic Box Office Smash https://www.forbes.com/sites/scottmende...   Zdaj je pa samo še vprašanje ali bodo sploh pustili film predvajati na Kitajskem.   Tole si bom moral pogledati. Je možno da gre preko milijarde? ",
    "user": "WallSreet"
  },
  {
    "message": " WallSreet je 13. okt 2019 ob 23:01 izjavil:oo7 je 12. okt 2019 ob 13:11 izjavil:Me vesli, da je Joker uspešen v Box office saj je zelo dober film :)    'Joker' Tops $350 Million And Becomes This Year's Most Ironic Box Office Smash https://www.forbes.com/sites/scottmende...   Zdaj je pa samo še vprašanje ali bodo sploh pustili film predvajati na Kitajskem.   Tole si bom moral pogledati. Je možno da gre preko milijarde?   brez kitajske bolj težko. moje mnenje. ",
    "user": "Horas"
  },
  {
    "message": " Horas je 14. okt 2019 ob 01:23 izjavil:  brez kitajske bolj težko. moje mnenje.   Res je brez Kitajske bo težka. ",
    "user": "oo7"
  },
  {
    "message": "Kot kaže bo zadnji film od Will Smitha Gemini Man flop v BO  Film ima budget 138-158 mio $ v 1 dobrem tednu pa je film napraskal samo dobrih 70 mio $   ",
    "user": "oo7"
  },
  {
    "message": "TOP 10  1 Avengers: Endgame $2,796.3 (2019) 2 Avatar $2,788.0 (2009) 3 Titanic $2,187.5 (1997) 4 Star Wars: The Force Awakens $2,068.2 (2015) 5 Avengers: Infinity War $2,048.4 (2018)  6 Jurassic World $1,671.7 (2015) 7 The Lion King $1,649.7 (2019) 8 Marvel's The Avengers $1,518.8 (2012) 9 Furious 7 $1,516.0 (2015) 10 Avengers: Age of Ultron $1,405.4 (2015)   Kot kaže bo Levjemu kralju malo zmanjkalo, da bi prehitel film Jurasic world.   Kar se tiče letošnjega leta je samo še eden film, ki lahko pride med Top 10 to je Vojna zvezd epizoda 9, ki izide decembra.   Frozen II film izide 22 novembra ta bo tudi skoraj gotovo šel čez 1 miljardo.  Maleficent: Mistress of Evil Disnijev film v katerme igra angelina Jolie bi se lahko približal 1 miljardi čeprav prvi del je nabral dobrih 700 m $  Terminator: Dark Fate je ima rating R pa tudi se zna zgoditi, da bo ta film manjši flop ?  Jumanji: The Next Level je drugi del in izide decembra. Prvi film je v blagajno prinesel 960 mio $ ",
    "user": "oo7"
  },
  {
    "message": "terminaator itak da bo flop. vrjetn bo za pogledat, drgač po do zdaj videnem bo po moje za en drek. ",
    "user": "Horas"
  },
  {
    "message": " oo7 je 17. okt 2019 ob 12:14 izjavil: Jumanji: The Next Level je drugi del in izide decembra. Prvi film je v blagajno prinesel 960 mio $ Tretji del. Drugi del je bil Jumanji: Welcome to the Jungle. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 17. okt 2019 ob 19:23 izjavil:oo7 je 17. okt 2019 ob 12:14 izjavil: Jumanji: The Next Level je drugi del in izide decembra. Prvi film je v blagajno prinesel 960 mio $ Tretji del. Drugi del je bil Jumanji: Welcome to the Jungle.   Jumanji: Welcome to the Jungle je bil reboot zato naj bi bil prvi del. ",
    "user": "oo7"
  },
  {
    "message": "10 najbolj uspešnih filmov z R ratingom   1 Deadpool 2 $785,025,593 - 2018 2 Deadpool $783,680,557 - 2016 3 The Matrix Reloaded $738,576,929 - 2003 4 It $700,457,969 - 2017 5 The Passion of the Christ $622,341,924 - 2004 6 Joker $619,500,000 - 2019 7 Logan $615,461,394 - 2017 8 The Hangover Part II $586,464,305 -2011 9 Fifty Shades of Grey $570,998,101 - 2015 10 Ted $556,016,627 - 2012  Joker prehitel Logan-a. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. okt 2019 ob 20:16 izjavil:10 najbolj uspešnih filmov z R ratingom   1 Deadpool 2 $785,025,593 - 2018 2 Deadpool $783,680,557 - 2016 3 The Matrix Reloaded $738,576,929 - 2003 4 It $700,457,969 - 2017 5 The Passion of the Christ $622,341,924 - 2004 6 Joker $619,500,000 - 2019 7 Logan $615,461,394 - 2017 8 The Hangover Part II $586,464,305 -2011 9 Fifty Shades of Grey $570,998,101 - 2015 10 Ted $556,016,627 - 2012  Joker prehitel Logan-a.    Konec tedna Joker je že pri $737,529,004  Konec drugega tedna bo film Joker najbolj uspešen R rated film vseh časov in to brez Kitajske. In to povsem zasluženo saj gre za zelo dober film. ",
    "user": "oo7"
  },
  {
    "message": "Box Office: 'Joker' Tops $735 Million To Become One Of The Most Profitable Comic Book Movies Ever  https://www.forbes.com/sites/scottmende... ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 17. okt 2019 ob 11:57 izjavil:Kot kaže bo zadnji film od Will Smitha Gemini Man flop v BO  Film ima budget 138-158 mio $ v 1 dobrem tednu pa je film napraskal samo dobrih 70 mio $      Gemini Man’ is a Huge Bomb, Losing At Least $75 Million at the Box Office  https://www.slashfilm.com/gemini-man-bo... ",
    "user": "oo7"
  },
  {
    "message": "'Joker' Looks To Break Worldwide B.O. Record For R-Rated Film, On Its Way To $900M  https://deadline.com/2019/10/joker-worl...   Če bi bila še Kitajska no ja mogoče bo tudi brez Kitajske napraskal 1 miljardo. To ni uspelo še nobenemu filmu z R ratingom.  Letos kar dva rekorda Avengers Endgame in Joker. ",
    "user": "oo7"
  },
  {
    "message": "Looks Like Joker Will End Up Being As Profitable As Avengers: Infinity War  https://www.cinemablend.com/news/248302...  Joker bo jutri ali v soboto postal najbolj dobičkonosen film z R ratingom.  Deadpool že priznal poraz Jokerju :)  ",
    "user": "oo7"
  },
  {
    "message": "Joker je zdaj uradno najbolj uspešen R rated film v Box office.   Top 10 filmov z R ratingom  1 Joker $849,083,522 - 2019 2 Deadpool 2 $785,025,593 - 2018 3 Deadpool $783,680,557 - 2016 4 The Matrix Reloaded $738,576,929 - 2003 5 It $700,457,969 - 2017 6 The Passion of the Christ $622,341,924 - 2004 7 Logan $615,461,394 - 2017 8 The Hangover Part II $586,464,305 -2011 9 Fifty Shades of Grey $570,998,101 - 2015 10 Ted $556,016,627 - 2012  Če bi ga predvajali še na Kitajskem bi film z lahkoto presegel 1 miljardo. Ampak kot kaže ga ne bodo predvajali na Kitajskem. Škoda. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 22. okt 2019 ob 09:34 izjavil:oo7 je 17. okt 2019 ob 11:57 izjavil:Kot kaže bo zadnji film od Will Smitha Gemini Man flop v BO  Film ima budget 138-158 mio $ v 1 dobrem tednu pa je film napraskal samo dobrih 70 mio $      Gemini Man’ is a Huge Bomb, Losing At Least $75 Million at the Box Office  https://www.slashfilm.com/gemini-man-bo...   To je Hollywood accounting. Noben film ne zgubi denarja. ",
    "user": "LeQuack"
  },
  {
    "message": "Zaenkrat bolj slab začetek filma Terminator Dark Fate v box office. Pričakovali so 40+ mio v četrtek in petek a so zaenkrat napraskali samo 28 mio $. ",
    "user": "oo7"
  },
  {
    "message": "Joker je v blagajno prinesel že več kot 930 mio $ in bi lahko prišel tudi, do 1 miljarde in to brez Kitajske.  Terminator Dark Fate pa je zaenrkat razočaranje otvoritveni vikend v ZDA je bolj slab in se lahko primerja z T5 Genesis. ",
    "user": "oo7"
  },
  {
    "message": "Box Office: 'Joker' Becomes The Most Profitable Comic Book Movie Ever  https://www.forbes.com/sites/scottmende...   Zasluženo :)  Zdaj pa samo še preko 1 miljarde :) ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 3. nov 2019 ob 21:14 izjavil:Joker je v blagajno prinesel že več kot 930 mio $ in bi lahko prišel tudi, do 1 miljarde in to brez Kitajske.  Terminator Dark Fate pa je zaenrkat razočaranje otvoritveni vikend v ZDA je bolj slab in se lahko primerja z T5 Genesis.   Za Hollywood bo to signal, da snemajo še manj originalnih sci-fi filmov in še več superhero filmov. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 9. nov 2019 ob 18:53 izjavil:  Za Hollywood bo to signal, da snemajo še manj originalnih sci-fi filmov in še več superhero filmov.   Ta signal je zdaj že kar nekaj let. Posebej od Avengers filmov naprej. ",
    "user": "oo7"
  },
  {
    "message": " LeQuack je 9. nov 2019 ob 18:53 izjavil: Za Hollywood bo to signal, da snemajo še manj originalnih sci-fi filmov in še več superhero filmov.    Ker Terminator je originalna zadeva. ",
    "user": "2dark"
  },
  {
    "message": "Tudi superhero moviji se bodo izpeli. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. nov 2019 ob 23:04 izjavil:Tudi superhero moviji se bodo izpeli.    Ne tako hitro, kot tale naftalinski hispanic, transeksualni, feministični terminator. Bljak. ",
    "user": "2dark"
  },
  {
    "message": "To bo res nora box office bomba ta Terminator. Disaster za vpletene studie.  Roko na srce ostareli tudi Schwarzeneger ni več magnet za publiko. On je bil na vrhu slave 30 let nazaj, čisto drugi časi (sicer precej bolj sweet časi 80s, 90s). Če sem pošten mi ga je kar malo žalostno gledat sedaj, ko je pristaral, ko se spomnim njega kot \"prime alpha male as fuck\" moškega iz Predatorja, Terminatorja, Comandosa, Conana in podobnih filmov.   Verjetno edini action actor, ki je držal nivo od tistih časov je \"freak of the nature\" Tom Cruise. Sem prepričan, da bo Top Gun 2 komercialni uspeh. Mam namen naročit maverick jacket   Kakorkoli, T2 je najboljši action film ever (in med najboljšimi nasploh) in tega nam ne more noben vzeti   Ste opazili, da se filmi iz 90ih precej dobro starajo? Prva polovica 90s GOAT čas za filme imo ",
    "user": "Vazelin"
  },
  {
    "message": " LeQuack je 9. nov 2019 ob 18:53 izjavil:oo7 je 3. nov 2019 ob 21:14 izjavil:Joker je v blagajno prinesel že več kot 930 mio $ in bi lahko prišel tudi, do 1 miljarde in to brez Kitajske.  Terminator Dark Fate pa je zaenrkat razočaranje otvoritveni vikend v ZDA je bolj slab in se lahko primerja z T5 Genesis.   Za Hollywood bo to signal, da snemajo še manj originalnih sci-fi filmov in še več superhero filmov.   Pa saj ta razlicica Jokerja ni ravno po stripih ampak je povsem stand alone film. Ali se motim? ",
    "user": "FTad"
  },
  {
    "message": " FTad je 10. nov 2019 ob 20:21 izjavil:LeQuack je 9. nov 2019 ob 18:53 izjavil:oo7 je 3. nov 2019 ob 21:14 izjavil:Joker je v blagajno prinesel že več kot 930 mio $ in bi lahko prišel tudi, do 1 miljarde in to brez Kitajske.  Terminator Dark Fate pa je zaenrkat razočaranje otvoritveni vikend v ZDA je bolj slab in se lahko primerja z T5 Genesis.   Za Hollywood bo to signal, da snemajo še manj originalnih sci-fi filmov in še več superhero filmov.   Pa saj ta razlicica Jokerja ni ravno po stripih ampak je povsem stand alone film. Ali se motim?    Joker je drugačen od ostalih likov, ki imajo svojo pred-zgodbo... Joker jih ima veliko katera je prava pa je najbrž odvisno od gledalca ali bralca.  Joker : if i going to have a past i prefer it to be multiple choice   ",
    "user": "oo7"
  },
  {
    "message": "Joker je še pred vikendom presegel 1 miljardo v box office :)   To je prvi R film, ki mu je to uspelo.   ",
    "user": "oo7"
  },
  {
    "message": "Čestitke! Tudi jaz sem ga šel pogledat v kino. V tem letu sem bil prvič. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 16. nov 2019 ob 12:17 izjavil:Čestitke! Tudi jaz sem ga šel pogledat v kino. V tem letu sem bil prvič.   In kakšen je bil film ? Dober, povprečen ali slab. ",
    "user": "oo7"
  },
  {
    "message": "Če bi jaz šel na predpremiero in bi me po filmu vprašal koliko bo film zaslužil bi rekel tja do 600 milijonov. Sem res presenečen, da je takšen hit. Meni je bil zelo povprečen, dvomim da ga bom še kdaj gledal.  Preveč manipuliranja z glasbo je bilo, preveč glasen, je pa res, da mi je ravno glasba ostala najbolj v spominu(faking That's Life se mi še zdaj vrti v glavi). Vseeno pa je nekaj dobrih trenutkov. Knock knock joke me je ubil. :D ",
    "user": "Cruz"
  },
  {
    "message": " oo7 je 16. nov 2019 ob 12:44 izjavil:opeter je 16. nov 2019 ob 12:17 izjavil:Čestitke! Tudi jaz sem ga šel pogledat v kino. V tem letu sem bil prvič.   In kakšen je bil film ? Dober, povprečen ali slab.   Zelo dober. Razvoj lika je bil brezhiben. Po pravici povedano je bil film več kot sem pričakoval. Ob priložnosti ga bom še enkrat pogledal.  Izstopale pa so: glasba, fotografija in barve. Neverjetno je izgledalo. ",
    "user": "opeter"
  },
  {
    "message": "Kot kaže naslednji box office flop    ",
    "user": "oo7"
  },
  {
    "message": "Joker v Box office prehitel film Dark Knight.  Res škoda, da film ni izšel še na Kitajskem še za dodatnih 100-300 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Joker je imo kar filmski fenomen 2019. Meni ni bilo niti predstavljivo, da lahko tak movie toliko uspe ",
    "user": "Vazelin"
  },
  {
    "message": "Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. nov 2019 ob 11:07 izjavil:Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih.   ? kaj pa avengers?? pa captain america? ",
    "user": "Horas"
  },
  {
    "message": " Horas je 19. nov 2019 ob 18:13 izjavil:oo7 je 19. nov 2019 ob 11:07 izjavil:Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih.   ? kaj pa avengers?? pa captain america?    Avengers Endgame - Budget 356 mio $ box office $2.798 billion  Joker - Budget 55 mio $ box office $1.019 billion ",
    "user": "oo7"
  },
  {
    "message": " Horas je 19. nov 2019 ob 18:13 izjavil:oo7 je 19. nov 2019 ob 11:07 izjavil:Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih.   ? kaj pa avengers?? pa captain america?   Mislil je na DC Universe. ",
    "user": "FTad"
  },
  {
    "message": " oo7 je 19. nov 2019 ob 19:44 izjavil:Horas je 19. nov 2019 ob 18:13 izjavil:oo7 je 19. nov 2019 ob 11:07 izjavil:Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih.   ? kaj pa avengers?? pa captain america?    Avengers Endgame - Budget 356 mio $ box office $2.798 billion  Joker - Budget 55 mio $ box office $1.019 billion   sem glih gledal, da je AV endgame prehitel Avatarja ",
    "user": "edi45"
  },
  {
    "message": " oo7 je 19. nov 2019 ob 19:44 izjavil:Horas je 19. nov 2019 ob 18:13 izjavil:oo7 je 19. nov 2019 ob 11:07 izjavil:Joker je najbolj dobičkonosen film kar se tiče filmov o super herojih.   ? kaj pa avengers?? pa captain america?    Avengers Endgame - Budget 356 mio $ box office $2.798 billion  Joker - Budget 55 mio $ box office $1.019 billion   aha to je mišljeno razlika mes budgetom in končnim dobičkom? ",
    "user": "Horas"
  },
  {
    "message": " Horas je 20. nov 2019 ob 10:11 izjavil:  aha to je mišljeno razlika mes budgetom in končnim dobičkom?   Ja. In Joker je sedaj št1 kar se tiče te zvrsti. ",
    "user": "oo7"
  },
  {
    "message": "  Še malo več o Jokerju :) ",
    "user": "oo7"
  },
  {
    "message": "noro ",
    "user": "Horas"
  },
  {
    "message": "Ta model ki je igral v filmu Joker je za ta film zaslužil 4,5M dolarjev. So pa že napovedali nadaljevanje kar pomeni da bo v naslednjem delu pobasal še vsaj 3x toliko glede nato da je bil prvi del izjemno uspešen.   Bo pa naslednje leto sušno glede nato kaj vse so letos posneli. Ne vem kdaj so nazadnje posneli toliko blockbusterjev v enem letu. Letos so še 3 filmi z potencialno milijardo Box Offica-  1. Frozen 2 (Prvi del je dosegel 1.2 milijarde dolarjev) 2. Jumanji (Prvi je dosegel 960 milijonov) 3. star wars episode ix ",
    "user": "WallSreet"
  },
  {
    "message": "M-Power  Kateri filmi so te letos najbolj presenetili oziroma katerih 5 filmov ti je bilo letos všeč. ",
    "user": "WallSreet"
  },
  {
    "message": " WallSreet je 20. nov 2019 ob 17:25 izjavil:  Bo pa naslednje leto sušno glede nato kaj vse so letos posneli.   Ja drugo leto bo bolj slabo. Mogoče jih bo nekaj, ki bodo presegli miljardo ampak med TOP 10 ni za pričakovat.  Letos je bilo pa zelo močno leto.  Avengers Endgame rekord. Joker tudi rekord in prvi film z R oznako, ki mu je uspelo priti čez 1 miljardo. Levji Kralj je prišel med Top 10  Star Wars bo tudi še letos prišel med Top 10.  Pa še kar nekaj filmov letos, k iso prebili 1 miljardo. ",
    "user": "oo7"
  },
  {
    "message": " WallSreet je 20. nov 2019 ob 17:44 izjavil:M-Power  Kateri filmi so te letos najbolj presenetili oziroma katerih 5 filmov ti je bilo letos všeč.   Letos sem bil v kinu samo dvakrat tako, da kar še nekaj filmov nisem gledal.  Letos najboljši zaenkrat mi je bil Joker.  Tebi ? ",
    "user": "oo7"
  },
  {
    "message": "The Mule in Once upon a time in Hollywood na hitrico End Game mi je bil slabši movie od Infinity War (kar sem sicer pričakoval). Glede Jokerja - jaz nisem ravno fan. Noro depresiven movie. Je dober, ni mi pa klasika.  Najbolj sem užival od Eastwoodovi drami, če sem pošten! ",
    "user": "Vazelin"
  },
  {
    "message": " oo7 je 20. nov 2019 ob 18:02 izjavil:WallSreet je 20. nov 2019 ob 17:44 izjavil:M-Power  Kateri filmi so te letos najbolj presenetili oziroma katerih 5 filmov ti je bilo letos všeč.   Letos sem bil v kinu samo dvakrat tako, da kar še nekaj filmov nisem gledal.  Letos najboljši zaenkrat mi je bil Joker.  Tebi ?   Ti bom po resnici povedal. Zaenkrat nisem pogledal skoraj nobenega filma med top 10. Do zdaj sem si pogledal Captain Marvel-a, El Camino (Bil zadovoljen) nekaj dni nazaj pa Midsommar ter prav včeraj John Wick-a (ki mi je bil všeč). Ponavadi imam ob koncu leta \"maraton\" tako da imam ogromno za pogledat. Ti bom pa definitivno odgovoril ko jih pogledam. Pogledal bom pa vse in to do konca leta zagotovo. ",
    "user": "WallSreet"
  },
  {
    "message": "Jaz čakam na film Sonic the Hedgehog (plavi jež, nekdanja maskota od SEGAe), ki bo enkrat v začetku naslednjega leta v kinih. ",
    "user": "opeter"
  },
  {
    "message": "Da je film Čarlijevi Angelčki močno flopnil so krivi moški  pravi direktorica filma Elisabeth Banks.  Charlie's Angels' Director Elizabeth Banks Blames Movie's Failure On Men & Comic Book Movies https://www.screengeek.net/2019/11/18/c... ",
    "user": "oo7"
  },
  {
    "message": "\"Look, people have to buy tickets to this movie, too. This movie has to make money,\" she said. \"If this movie doesn't make money it reinforces a stereotype in Hollywood that men don't go see women do action movies.\"  ",
    "user": "Vazelin"
  },
  {
    "message": "Zelo dober začetek v Box office za animirani film Frozen II   ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 23. nov 2019 ob 23:17 izjavil:Zelo dober začetek v Box office za animirani film Frozen II       Moram popraviti ni bil zelo dober začetek za film Frozen II ampak odličen začetek.  Animirani film Frozen II je izšel v okoli 40 državah 20, 21 in 22 novembra in samo v treh dneh v blagajno prinesel 350 miljonov $ s tem, da film sploh še ni izšel v Italiji, Avstraliji, Čile, Grčiji, Novi zelandiji, Rusiji, Braziliji, Argentini, celotni skandinaviji in se po nekaterih drugih državah...  Kot kaže bo letos rekordno leto za Diznijevo miš.    Leto 2019 filmi, ki so presegli 1 miljardo  1 Avengers: Endgame $2,797,800,564 (Disney) 2 The Lion King $1,655,714,790 (Disney) 3 Spider-Man: Far from Home $1,131,928,519 (Sony) 4 Captain Marvel $1,128,274,794 (Disney) 5 Toy Story 4 $1,073,368,577 (Disney) 6 Aladdin $1,050,693,953 (Disney) 7 Joker $1,035,731,813 (Warner Bros)  Sedaj skoraj sigurno lahko rečemo, da se bo tem filmom zgoraj pridružil še en Diznijev film Frozen II in decembra še eden Star wars epizoda 9. ",
    "user": "oo7"
  },
  {
    "message": " WallSreet je 20. nov 2019 ob 17:25 izjavil:Ta model ki je igral v filmu Joker je za ta film zaslužil 4,5M dolarjev. So pa že napovedali nadaljevanje kar pomeni da bo v naslednjem delu pobasal še vsaj 3x toliko glede nato da je bil prvi del izjemno uspešen.     To ni kr en model, Joaquin Phoenix je svetovno znan že vsaj od filma Gladiator (2000) naprej. ",
    "user": "LeQuack"
  },
  {
    "message": "Samo je pa verjetno res, da si je penzijo zaslužil šele z Jokerjem (oz. mu bo penzijo zrihtal Joker 2) ",
    "user": "Vazelin"
  },
  {
    "message": "Pred JOkerjem je bil njegov net worth po hitrem brskanju pri stricu Googlu +30m$... z Jokerjem je dobil še 4,5m.. tako da je bil pred tem filmom že preskrbljen ... V nadaljevanju Jokerja ne bo igral, je bilo že potrjeno in kdo spremlja kariero JP ve, da do tega ne bo prišlo. ",
    "user": "starboi"
  },
  {
    "message": " V nadaljevanju Jokerja ne bo igral, je bilo že potrjeno in kdo spremlja kariero JP ve, da do tega ne bo prišlo. Aja tudi če mu ponudijo sladkih 20+mio usd? Kje točno piše da njega ne bo v morebitni dvojki? ",
    "user": "Vazelin"
  },
  {
    "message": "Tako je ... JP je anomalija v holivodu in dela zadeve na svoj način in je večkrat izrazil v intervjujih pred leti, da ne bo snemal nadaljevanj. Malce spremljati njegovo kariero preden pišeš takšne in drugačne zadeve , samo da se razvije debata v prazno. Držimo stvari na nivoju , ne spuščajmo se na nivo rumenega tiska in trollov. ",
    "user": "starboi"
  },
  {
    "message": " oo7 je 24. nov 2019 ob 21:19 izjavil:oo7 je 23. nov 2019 ob 23:17 izjavil:Zelo dober začetek v Box office za animirani film Frozen II       Moram popraviti ni bil zelo dober začetek za film Frozen II ampak odličen začetek.  Animirani film Frozen II je izšel v okoli 40 državah 20, 21 in 22 novembra in samo v treh dneh v blagajno prinesel 350 miljonov $ s tem, da film sploh še ni izšel v Italiji, Avstraliji, Čile, Grčiji, Novi zelandiji, Rusiji, Braziliji, Argentini, celotni skandinaviji in se po nekaterih drugih državah...  Kot kaže bo letos rekordno leto za Diznijevo miš.    Leto 2019 filmi, ki so presegli 1 miljardo  1 Avengers: Endgame $2,797,800,564 (Disney) 2 The Lion King $1,655,714,790 (Disney) 3 Spider-Man: Far from Home $1,131,928,519 (Sony) 4 Captain Marvel $1,128,274,794 (Disney) 5 Toy Story 4 $1,073,368,577 (Disney) 6 Aladdin $1,050,693,953 (Disney) 7 Joker $1,035,731,813 (Warner Bros)  Sedaj skoraj sigurno lahko rečemo, da se bo tem filmom zgoraj pridružil še en Diznijev film Frozen II in decembra še eden Star wars epizoda 9.    Jumanji bo odločal o tem ali jim lahko uspe desetka. Upam da jim uspe. Frozen, Star Wars, Jumanju in imaš 10 filmov preko milijarde BO-ja. ",
    "user": "WallSreet"
  },
  {
    "message": "Lahko Frozen pride čez 2? ",
    "user": "Vazelin"
  },
  {
    "message": " WallSreet je 24. nov 2019 ob 23:08 izjavil:   Jumanji bo odločal o tem ali jim lahko uspe desetka. Upam da jim uspe. Frozen, Star Wars, Jumanju in imaš 10 filmov preko milijarde BO-ja.   Od tega bo 8 filmov od Diznija. ",
    "user": "oo7"
  },
  {
    "message": "Se pravi Disney mora zdaj še DC kupit. ",
    "user": "LeQuack"
  },
  {
    "message": " Vazelin je 24. nov 2019 ob 23:14 izjavil:Lahko Frozen pride čez 2?   Ne. Jaz bi rekel največ tam okoli 1,3 miljarde $ ",
    "user": "oo7"
  },
  {
    "message": " LeQuack je 25. nov 2019 ob 00:09 izjavil:Se pravi Disney mora zdaj še DC kupit.   Dvomim, da bi WB prodal DC pa tudi najbrž ne bi več pustili kupovati Dizniju, ker ima že zdaj skoraj monopol. ",
    "user": "oo7"
  },
  {
    "message": "Disney ima res popolno dominanco v AAA naslovih. In še sploh ni konec leta. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 25. nov 2019 ob 00:19 izjavil:Disney ima res popolno dominanco v AAA naslovih. In še sploh ni konec leta.   Letos je najbrž da rekordno. Bo pa naslednje leto povprečno. ",
    "user": "oo7"
  },
  {
    "message": "zakaj pa JP noče snemat nadaljevanj? strah pred neuspehom ",
    "user": "Horas"
  },
  {
    "message": " starboi je 24. nov 2019 ob 22:54 izjavil:Tako je ... JP je anomalija v holivodu in dela zadeve na svoj način in je večkrat izrazil v intervjujih pred leti, da ne bo snemal nadaljevanj. Malce spremljati njegovo kariero preden pišeš takšne in drugačne zadeve , samo da se razvije debata v prazno. Držimo stvari na nivoju , ne spuščajmo se na nivo rumenega tiska in trollov.    Mogoče bo za film Joker 2 naredil izjemo ;)   ",
    "user": "oo7"
  },
  {
    "message": "Terminator Dark Fate bo kar huda box office bomba  film je že cel november v kinih in vse skupaj je prinesel v blagajno slabih 250 mio $. Frozen II pa v treh dneh 350 mio $ s tem, da še v veliko državah film sploh ni izšel. No ja ni ravno poštena primerjava, ker je Terminator R in je bolj primerljiv z Jokerjem kateri je pa v manj kot 1 tednu zaslužil kot T Dark Fate vse skupaj :) ",
    "user": "oo7"
  },
  {
    "message": "Glede Gemini Mana ni čudno, da je flop. Razen prve scene na vlaku je ostalo bolj kot ne brezveze ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. nov 2019 ob 02:30 izjavil:Glede Gemini Mana ni čudno, da je flop. Razen prve scene na vlaku je ostalo bolj kot ne brezveze   Še dobro da ima vsak svoje mnenje. Če bi bil film od Marvela in bi glavnega igralca narediti superheroja, bi imel pa oceno 8 in služil milijone. Tako to gre. ",
    "user": "LeQuack"
  },
  {
    "message": "Nekateri letošnji flopi  Replicas The Kid Who Would Be King Serenity Captive State The Beach Bum Hellboy Tolkien Dark Phoenix Charlie's Angels Terminator: Dark Fate ",
    "user": "oo7"
  },
  {
    "message": "The beach bum je trash ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. nov 2019 ob 02:30 izjavil:Glede Gemini Mana ni čudno, da je flop. Razen prve scene na vlaku je ostalo bolj kot ne brezveze  A je flop uradno? Dobro. Ker je tako povprecen akcijski film.  oo7 je 26. nov 2019 ob 11:20 izjavil:Nekateri letošnji flopi  Replicas The Kid Who Would Be King Serenity Captive State The Beach Bum Hellboy Tolkien Dark Phoenix Charlie's Angels Terminator: Dark Fate   Sami nezanimivi filmi. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 26. nov 2019 ob 13:15 izjavil:Vazelin je 26. nov 2019 ob 02:30 izjavil:Glede Gemini Mana ni čudno, da je flop. Razen prve scene na vlaku je ostalo bolj kot ne brezveze  A je flop uradno? Dobro. Ker je tako povprecen akcijski film.   Ja  Budget $138 million Box office $171.6 million ",
    "user": "oo7"
  },
  {
    "message": "Res mi ni jasno kam so vtaknili 140mio za Gemini To je sladka 100mio bomba ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. nov 2019 ob 14:34 izjavil:Res mi ni jasno kam so vtaknili 140mio za Gemini To je sladka 100mio bomba Verjetno je v budget že všteto plačilo za Will Smitha, katero prav gotovo ni majhno. Potem še pogledaš kdo je napisal scenarij, kdo je režiser pa hitro milijoni odidejo. ",
    "user": "Cruz"
  },
  {
    "message": "Nisem še gledal Gemini-man sem pa bral, da naj bi imel dober CGI posebej mlajši Will Smith mogoče so tam zmetali velik delež budgeta ? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 26. nov 2019 ob 16:39 izjavil:Nisem še gledal Gemini-man sem pa bral, da naj bi imel dober CGI posebej mlajši Will Smith mogoče so tam zmetali velik delež budgeta ?   Film je dobil precej slab glas, zato ker je screenwriter eden od dveh, ki je sodeloval pri Game of Thrones, sploh season 8. In gledalci mu ne morejo oprostiti kar so naredili iz season 8 in finale, tako da jaz predvidevam da sedaj vse filme pri katerih bo sodeloval znajo bit precej slabo ocenjeni. Internet hate machine is strong. ",
    "user": "LeQuack"
  },
  {
    "message": "Pa tudi kritiki so ga slabo ocenili. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 26. nov 2019 ob 16:39 izjavil:Nisem še gledal Gemini-man sem pa bral, da naj bi imel dober CGI posebej mlajši Will Smith mogoče so tam zmetali velik delež budgeta ?   Ja. Willa so preko CGi-ja vrhunsko pomladili. To vidiš v trailerju in to stane.  LeQuack je 26. nov 2019 ob 16:47 izjavil:oo7 je 26. nov 2019 ob 16:39 izjavil:Nisem še gledal Gemini-man sem pa bral, da naj bi imel dober CGI posebej mlajši Will Smith mogoče so tam zmetali velik delež budgeta ?   Film je dobil precej slab glas, zato ker je screenwriter eden od dveh, ki je sodeloval pri Game of Thrones, sploh season 8. In gledalci mu ne morejo oprostiti kar so naredili iz season 8 in finale, tako da jaz predvidevam da sedaj vse filme pri katerih bo sodeloval znajo bit precej slabo ocenjeni. Internet hate machine is strong.    To nima veze. Film oz. zgodba je izjemno povprečna in dolgočasna. ",
    "user": "2dark"
  },
  {
    "message": "Star Wars 9 The Rise of Skywalker za otvoritveni vikend filmu napovedujejo od 185-220 mio $  Star Wars 7 Force Awekens je imel za otvoritveni vikend 248 mio $  Star Wars 8 Last jedi je imel otvoritveni vikend 220 mio $ ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 25. nov 2019 ob 00:17 izjavil:LeQuack je 25. nov 2019 ob 00:09 izjavil:Se pravi Disney mora zdaj še DC kupit.   Dvomim, da bi WB prodal DC pa tudi najbrž ne bi več pustili kupovati Dizniju, ker ima že zdaj skoraj monopol.   Vse je samo vprašanje denarja. Lahko podkupiš tudi politiko in administracijo, potem marsikaj spregledajo oz. pustijo, da se uresniči. Verjetno pa bo moral Dizni kupit kar celi Warner Bros, tako bi Zajček Dolgoušček (na Balkanu Zekoslav Mrkva ali pa Duško Dugouško) skupaj z Batmanom pristal pod miško. ",
    "user": "djabi"
  },
  {
    "message": "Če smo že pri Star Warsu: Zadnje čase sem se malce potepal po front page-u reddita in opazil ogromno reklam za serijo The Mandalorian. Od \"baby Yoda\" memejev, do top komentarjev z referencami na serijo pod novicami, ki nimajo veze s Star Warsom ali filmami.  Verjamem, da Disney veliko investira v \"skriti\" marketing na redditu. Sliši se sicer kot teorija zarote, ampak verjamem, da je temu tako. Saj to ni nič slabega, samo zanimivo mi je. Saj druge firme(Tesla ipd.) isto delajo. ",
    "user": "Cruz"
  },
  {
    "message": "Saj jim ni treba dosti. Vržejo drobtinico, ostalo pa naredijo fanatiki pa tudi nadobudni ljubitelji sami ... ",
    "user": "djabi"
  },
  {
    "message": " djabi je 27. nov 2019 ob 13:06 izjavil:Saj jim ni treba dosti. Vržejo drobtinico, ostalo pa naredijo fanatiki pa tudi nadobudni ljubitelji sami ... Tudi res, še posebej pri franšizi kot je Star Wars. ",
    "user": "Cruz"
  },
  {
    "message": "Last Jedi je bil strel v koleno. Jaz sem gledal par dni nazaj še enkrat in film je beden. Mene so izgubili kar se ogledov filmov SW v kinu tiče. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 27. nov 2019 ob 13:12 izjavil:Last Jedi je bil strel v koleno. Jaz sem gledal par dni nazaj še enkrat in film je beden. Mene so izgubili kar se ogledov filmov SW v kinu tiče.   Prej strel v čelo. Daleč najslabši film v celotni franšizi kmalu za njim pa epizoda VII. ",
    "user": "oo7"
  },
  {
    "message": " Cruz je 27. nov 2019 ob 13:00 izjavil:Če smo že pri Star Warsu: Zadnje čase sem se malce potepal po front page-u reddita in opazil ogromno reklam za serijo The Mandalorian. Od \"baby Yoda\" memejev, do top komentarjev z referencami na serijo pod novicami, ki nimajo veze s Star Warsom ali filmami.  Verjamem, da Disney veliko investira v \"skriti\" marketing na redditu. Sliši se sicer kot teorija zarote, ampak verjamem, da je temu tako. Saj to ni nič slabega, samo zanimivo mi je. Saj druge firme(Tesla ipd.) isto delajo.   Navdusenje nad serijo Mandalorian je predvsem zato, ker je bila epizoda The Force Awakens, The Last Jedi in film Solo tolk zanic, ta serija pa je napram tem filmom dejansko dobra (ali pa vsaj znatno boljsa) glede na pricakovanja. ",
    "user": "FTad"
  },
  {
    "message": " oo7 je 27. nov 2019 ob 12:11 izjavil:Star Wars 9 The Rise of Skywalker za otvoritveni vikend filmu napovedujejo od 185-220 mio $     Kje je pa Luke? Brze veze ...  FTad je 27. nov 2019 ob 14:48 izjavil:  Navdusenje nad serijo Mandalorian je predvsem zato, ker je bila epizoda The Force Awakens, The Last Jedi in film Solo tolk zanic, ta serija pa je napram tem filmom dejansko dobra (ali pa vsaj znatno boljsa) glede na pricakovanja.    Hmm.. Navdušenje je zato, ker daje vtis , da jo je Lukas posnel v 80-ih in je podobna prvim trem filmov.   Tukaj so še mene \"kupili\" , ki načeloma skurcam vse , kar je od star warsa in nisem goreč fanatik. Mandalorian je narejen za vse tudi za stiste ki se nam na star wars ime ne dvigne in nimamo pojma o vseh možnih nepomembnih podatkih, likih... ( v stilu, da mora baby yoda 3 dni spat ko uporabi moč ipd.. nepomembne zadeve, ki nekomu, ki ni fanatik dol visi ).  ",
    "user": "2dark"
  },
  {
    "message": "Frozen 2 bo jutri potegnil čez 500 milijonov.  Kot kaže bo podrl rekord enke kar se tiče domestic BO-ja in sicer pravijo da bo doma zaslužil približno 450M kar je 50 milijonov več kot pri prvem delu (400 milijonov). Mislim da gre tole preko milijarde še pred novim letom. ",
    "user": "WallSreet"
  },
  {
    "message": " WallSreet je 30. nov 2019 ob 22:33 izjavil:Frozen 2 bo jutri potegnil čez 500 milijonov.      Brez težav jutri čez 500 mio $ ",
    "user": "oo7"
  },
  {
    "message": " WallSreet je 30. nov 2019 ob 22:33 izjavil:Frozen 2 bo jutri potegnil čez 500 milijonov.  Kot kaže bo podrl rekord enke kar se tiče domestic BO-ja in sicer pravijo da bo doma zaslužil približno 450M kar je 50 milijonov več kot pri prvem delu (400 milijonov). Mislim da gre tole preko milijarde še pred novim letom.    Kje je še postranski zaslužek. Otroc obožujejo frozen. ",
    "user": "2dark"
  },
  {
    "message": " oo7 je 30. nov 2019 ob 23:02 izjavil:WallSreet je 30. nov 2019 ob 22:33 izjavil:Frozen 2 bo jutri potegnil čez 500 milijonov.     Brez težav jutri čez 500 mio $    Malo skromna sva bila včeraj z to napovedjo Frozen II ima, do danes že $738,573,344     Do sedaj je 9 animiranih filmov preseglo 1 miljardo  1 The Lion King $1,655,964,858 (2019) 2 Frozen $1,290,000,000 (2013) 3 Incredibles 2 $1,242,805,359 (2018)  4 Minions $1,159,398,397 (2015)  5 Toy Story 4 $1,073,372,881 (2019)  6 Toy Story 3 $1,066,969,703 (2010) 7 Despicable Me 3 $1,034,799,409 (2017)  8 Finding Dory $1,028,570,889 (2016)  9 Zootopia $1,023,784,195 (2016) ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 1. dec 2019 ob 20:30 izjavil:oo7 je 30. nov 2019 ob 23:02 izjavil:WallSreet je 30. nov 2019 ob 22:33 izjavil:Frozen 2 bo jutri potegnil čez 500 milijonov.     Brez težav jutri čez 500 mio $    Malo skromna sva bila včeraj z to napovedjo Frozen II ima, do danes že $738,573,344     Do sedaj je 9 animiranih filmov preseglo 1 miljardo  1 The Lion King $1,655,964,858 (2019) 2 Frozen $1,290,000,000 (2013) 3 Incredibles 2 $1,242,805,359 (2018)  4 Minions $1,159,398,397 (2015)  5 Toy Story 4 $1,073,372,881 (2019)  6 Toy Story 3 $1,066,969,703 (2010) 7 Despicable Me 3 $1,034,799,409 (2017)  8 Finding Dory $1,028,570,889 (2016)  9 Zootopia $1,023,784,195 (2016)   Ja sem ravno želel objavi. Sem bil presenečen ko sem videl 740 milijonov. Noro. Tole gre gladko preko milijarde. Torej potrebujejo še 2 filma da bo 10. Jumanju in pa Star Wars. Težka bo vendar ni nemogoče. ",
    "user": "WallSreet"
  },
  {
    "message": " WallSreet je 1. dec 2019 ob 23:19 izjavil: Ja sem ravno želel objavi. Sem bil presenečen ko sem videl 740 milijonov. Noro. Tole gre gladko preko milijarde. Torej potrebujejo še 2 filma da bo 10. Jumanju in pa Star Wars. Težka bo vendar ni nemogoče.   Star wars je 100% vsaj 1 miljarda zdaj pa je vse odvisno od Jumanjija. ",
    "user": "oo7"
  },
  {
    "message": "A Brunija ste že videli. Disneyu očitno zadnje čase uspeva. Najprej baby yoda, sedaj pa še Bruni.    ",
    "user": "2dark"
  },
  {
    "message": "Se pravi bo Frozen II dobra reklama za še več prodanih igrač. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 2. dec 2019 ob 15:50 izjavil:Se pravi bo Frozen II dobra reklama za še več prodanih igrač.   Logično. Bruni in Olaf v vsako slovensko družino. Na prvo roko bo Frozen 2 pregel lion kinga. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 2. dec 2019 ob 15:55 izjavil:oo7 je 2. dec 2019 ob 15:50 izjavil:Se pravi bo Frozen II dobra reklama za še več prodanih igrač.   Logično. Bruni in Olaf v vsako slovensko družino. Na prvo roko bo Frozen 2 pregel lion kinga.   eh, praš punčke koga hočeko met iz te risanke. prvi odgovor elza potem ana. tkao je pr moji hčeri in nečakinji. isto so rekle moja, ženina sestra in moja sestra.   vrjetno je pr pobih bolj olaf pa jelenček ",
    "user": "Horas"
  },
  {
    "message": " Horas je 2. dec 2019 ob 17:25 izjavil:2dark je 2. dec 2019 ob 15:55 izjavil:oo7 je 2. dec 2019 ob 15:50 izjavil:Se pravi bo Frozen II dobra reklama za še več prodanih igrač.   Logično. Bruni in Olaf v vsako slovensko družino. Na prvo roko bo Frozen 2 pregel lion kinga.   eh, praš punčke koga hočeko met iz te risanke. prvi odgovor elza potem ana. tkao je pr moji hčeri in nečakinji. isto so rekle moja, ženina sestra in moja sestra.   vrjetno je pr pobih bolj olaf pa jelenček   To ti veš. Moja je rekla, da greva gledat Frozen 2. ",
    "user": "2dark"
  },
  {
    "message": "Frozen 2 bo gladko prilezel do dveh milijard in prek. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 2. dec 2019 ob 17:30 izjavil:Frozen 2 bo gladko prilezel do dveh milijard in prek.    Ni druge. ",
    "user": "2dark"
  },
  {
    "message": " opeter je 2. dec 2019 ob 17:30 izjavil:Frozen 2 bo gladko prilezel do dveh milijard in prek.   Jaz bom pa rekel, da ne bo. Še vprašanje če bo prehitel Levjega kralja čeprav bi jim privoščil, ker film Levji kralj je bil dokaj slab. ",
    "user": "oo7"
  },
  {
    "message": "Milijardo in pol od filma. 5mlrd od igrač ",
    "user": "Vazelin"
  },
  {
    "message": "Čez 5 let pa še live action remake. ",
    "user": "LeQuack"
  },
  {
    "message": " oo7 je 2. dec 2019 ob 18:06 izjavil:opeter je 2. dec 2019 ob 17:30 izjavil:Frozen 2 bo gladko prilezel do dveh milijard in prek.   Jaz bom pa rekel, da ne bo. Še vprašanje če bo prehitel Levjega kralja čeprav bi jim privoščil, ker film Levji kralj je bil dokaj slab.   No, zato ga bo pa prehitel, ker je dober. Čez 5-6 dni bo na 1.2 milijarde. Frozen2 je trenudno zaslužil v Sloveniji $231,605. Ne da se mi pretvarjat valute. ",
    "user": "2dark"
  },
  {
    "message": "Zakaj mislim, da Frozen II ne bo presegel 2 miljarde.   Otvoritveni vikend za filme, ki so presegl 2 miljarde v Ameriki  Endgame - $357,115,007  Star Wars: Episode VII - $247,966,675 Avengers: Infinity War - $257,698,183  Tukaj ne bom štel Avatarja in Titanik, ki sta imela slab otvoritveni vikend a zelo dolge noge in ta dva filma spadata v druge čase.  Levji kralj - $191,770,759  Frozen II - $130,263,358  Amerika je še vedno največji trg in Frozen II je imel velik otvoritveni vikend ampak z filmi zgoraj pa malo zmanjka.   Potem pa še Kitajska trenutno drugi največji trg otvoritveni vikend  Endgame - $175,961,330  Star Wars: Episode VII - $52,348,430  Avengers: Infinity War - $191,034,859   Levji kralj - $54,182,944 Frozen II - $52,878,479 ",
    "user": "oo7"
  },
  {
    "message": "M-Power, kdaj so začeli predvajat Frozen II? Naši še sploh pogledali niso ...  LeQuack je 2. dec 2019 ob 18:15 izjavil:Čez 5 let pa še live action remake.   Zna se zgodit, da že prej. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 2. dec 2019 ob 22:31 izjavil:M-Power, kdaj so začeli predvajat Frozen II?  .   Verjetno so ga začeli s četrtkom ? ",
    "user": "2dark"
  },
  {
    "message": " opeter je 2. dec 2019 ob 22:31 izjavil:M-Power, kdaj so začeli predvajat Frozen II? Naši še sploh pogledali niso ...    Ledeno kraljestvo II Na sporedu od: 21.11.2019 v teh državah pa film še ni izšel.   Denmark 25 December 2019  Finland 25 December 2019  Lithuania 25 December 2019  Latvia 25 December 2019  Norway 25 December 2019  Sweden 25 December 2019  Estonia 27 December 2019  Argentina 2 January 2020  Brazil 2 January 2020 ",
    "user": "oo7"
  },
  {
    "message": "Letos 2019 najboljši filmi po mesecih kar se tiče zaslužka .    Januar - Glass ($246,985,576)    Februar - How to Train Your Dragon: The Hidden World ($519,896,648)    Marec - Captain Marvel ($1,128,274,794)     April - Avengers: Endgame ($2,797,800,564)     Maj - Aladdin ($1,050,693,953)    Junij - Toy Story 4 ($1,073,392,661)     Julij - The Lion King ($1,656,310,290)    Avgust - Fast & Furious Presents: Hobbs & Shaw ($758,910,100)     September - It Chapter Two ($470,289,082)     Oktober - Joker ($1,049,054,740)     November - Fozen II ($745,248,362 še vedno v kinih)  ",
    "user": "oo7"
  },
  {
    "message": "It2 je pa kar flopnil v primerjavi z prvim delom vsaj kar se tiče BO-ja. Filma še nisem gledal, sem pa slišal same pohvale... ",
    "user": "WallSreet"
  },
  {
    "message": "IT prvi del ma konkretno boljšo oceno Komot bi skrajši za 20 min ",
    "user": "Vazelin"
  },
  {
    "message": "V prvem IT so imeli glavno vlogo otroci v drugem delu odrasli. Mogoče je tudi to razlog. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 5. dec 2019 ob 11:22 izjavil:V prvem IT so imeli glavno vlogo otroci v drugem delu odrasli. Mogoče je tudi to razlog.    Tudi v originalni duolagiji je bil drugi del slabši. Problem drugega dela je, ker se vleče. ",
    "user": "2dark"
  },
  {
    "message": " WallSreet je 5. dec 2019 ob 09:08 izjavil:It2 je pa kar flopnil v primerjavi z prvim delom vsaj kar se tiče BO-ja. Filma še nisem gledal, sem pa slišal same pohvale...   Ja v primerjavi z IT je IT 2 zaslužil 230 mio $ manj kar je veliko. Drugače pa je It 2 tudi dobro zaslužil. ",
    "user": "oo7"
  },
  {
    "message": "2020 filmi o superherojih. Kater film mislite, da bo najbolj uspešen v Box office ?  Kakšnega težkokategornika za leto 2020 ravno ni ali pač ?    5 februar     20 februar      30 april      4 junij      31 julij      2 avgust (zadnji x men film z stare generacije)      2 oktober      4 november  ",
    "user": "oo7"
  },
  {
    "message": "  Sem pogledal Gemini-man. Pomlajeni Smith zgleda zelo dobro narejen ampak ne vem, če je samo to vredno takega budgeta. Film ni nič posebnega in se nič ne čudim, da je flop. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 7. dec 2019 ob 00:50 izjavil:  Sem pogledal Gemini-man. Pomlajeni Smith zgleda zelo dobro narejen ampak ne vem, če je samo to vredno takega budgeta. Film ni nič posebnega in se nič ne čudim, da je flop.   Willa so vrhunsko pomladili. To je res občudovanja vredno, da jim je to uspelo. Sama zgodba je pa uboga. Klasičen akcijski film o zaroti.    Si že pogledal netflixov film Irishman? ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 7. dec 2019 ob 03:12 izjavil:  Si že pogledal netflixov film Irishman?   Ne še. Ti ?   Drugače pa Irishman budget 159 mio $ trenutni box office slabih 7 mio $. Ampak tako se je odločil Netflix. ",
    "user": "oo7"
  },
  {
    "message": "Frozen II je imel zelo dober petek in film ima v BO že 800 mio $. Jutri bo številka še višja, ko bo notri celoten vikend. ",
    "user": "oo7"
  },
  {
    "message": "Fozen II že pri $919,694,901. Drug vikend bo padla 1 miljarda. Disney je z filmom Frozen II v letu 2019 v BO prinesel že več kot 12 miljard $. ",
    "user": "oo7"
  },
  {
    "message": "Takšno leto ni ponovljivo ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 8. dec 2019 ob 20:19 izjavil:Takšno leto ni ponovljivo   Za Disney najbrž res ne. Razen če bodo podvojili število filmov. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 8. dec 2019 ob 20:19 izjavil:Fozen II že pri $919,694,901. Drug vikend bo padla 1 miljarda. Disney je z filmom Frozen II v letu 2019 v BO prinesel že več kot 12 miljard $.   Jezus marija. Danes sva šča z mojo gledat Frozen. Zgodba slaba, petja je ogromno, nobena pesem ni nič posebnega. Glede, kako uspešen je bil prvi del je logično, da bo drugi del še bolj uspešen. Čeprav je slabši, kar se ti če zgodbe. Izjemno slaba je sinhronizacija, v angleškem jeziku pa ni bilo izbire.   Pred filmom je bil tudi napovednik v sinhronizaciji za Ježa Sonika. Samo križal sem se, kako zanič bo pa ta v slovenščini. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 8. dec 2019 ob 22:58 izjavil:oo7 je 8. dec 2019 ob 20:19 izjavil:Fozen II že pri $919,694,901. Drug vikend bo padla 1 miljarda. Disney je z filmom Frozen II v letu 2019 v BO prinesel že več kot 12 miljard $.   Jezus marija. Danes sva šča z mojo gledat Frozen. Zgodba slaba, petja je ogromno, nobena pesem ni nič posebnega. Glede, kako uspešen je bil prvi del je logično, da bo drugi del še bolj uspešen. Čeprav je slabši, kar se ti če zgodbe. Izjemno slaba je sinhronizacija, v angleškem jeziku pa ni bilo izbire.   Pred filmom je bil tudi napovednik v sinhronizaciji za Ježa Sonika. Samo križal sem se, kako zanič bo pa ta v slovenščini.   Mi na kraj pameti ne pade da bi šel kadarkoli gledati film sinhroniziran v slovenščini. Včasih zasledim komentarje v stilu, \"kdaj pa pride slovenska sinhronizacija ven\" in se samo križam. Ali ljudje dejansko gledajo sinhronizirane filme v slovenščini. Jaz jih nebi gledal pa če mi zato plačajo. ",
    "user": "WallSreet"
  },
  {
    "message": " WallSreet je 9. dec 2019 ob 01:46 izjavil: Mi na kraj pameti ne pade da bi šel kadarkoli gledati film sinhroniziran v slovenščini. Včasih zasledim komentarje v stilu, \"kdaj pa pride slovenska sinhronizacija ven\" in se samo križam. Ali ljudje dejansko gledajo sinhronizirane filme v slovenščini. Jaz jih nebi gledal pa če mi zato plačajo.   Ne more biti drugače ,če je zadeva v osnovi za otroke, ki še ne znajo brati. ",
    "user": "2dark"
  },
  {
    "message": " WallSreet je 9. dec 2019 ob 01:46 izjavil:Mi na kraj pameti ne pade da bi šel kadarkoli gledati film sinhroniziran v slovenščini. Včasih zasledim komentarje v stilu, \"kdaj pa pride slovenska sinhronizacija ven\" in se samo križam. Ali ljudje dejansko gledajo sinhronizirane filme v slovenščini. Jaz jih nebi gledal pa če mi zato plačajo.   Ti ne, marsikdo pa. Sicer pa izgleda, si tudi ti plačal, ker si napisal \"danes sva z mojo šla gledat ...\". Torej si le plačal.  Glavno, da bodo delničarjo dobro zaslužili.  Do konca leta bo Frozen II že prek milijarde in pol. ",
    "user": "opeter"
  },
  {
    "message": "Zakaj bi šel moški srednjih let gledat frozen v kino brez otrok? In to sinhronizirano verzijo ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. dec 2019 ob 10:22 izjavil:Zakaj bi šel moški srednjih let gledat frozen v kino brez otrok? In to sinhronizirano verzijo   Kako pa rečeš prijateljici/partnerici/ženi, da ne boš šel?  ",
    "user": "opeter"
  },
  {
    "message": "I have the dick so i make the rules? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. dec 2019 ob 10:29 izjavil:I have the dick so i make the rules?   Odvisno. Marsikdo je na kratki vrvici (= če ne boš šel, se zna zgodit, da zvečer ne bo ...)  ",
    "user": "opeter"
  },
  {
    "message": "Terminator Dark Fate  Budget $185-196 million Box office $256.1 million  Več kot 1 mesec v kinih. Kar pomeni, da bo mogoče zaslužil še 5-10 mio $ in konec. FLOP :) ",
    "user": "oo7"
  },
  {
    "message": "ene 200 mio prekratek za nulo kaj? Imo se Švarci poslavlja od AAA produkcije. Ni več magnet za gledalce. Pač obsolete ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. dec 2019 ob 16:04 izjavil:ene 200 mio prekratek za nulo kaj? Imo se Švarci poslavlja od AAA produkcije. Ni več magnet za gledalce. Pač obsolete   Dark Fate will need to earn approximately $370 million globally just to make its money back. ",
    "user": "oo7"
  },
  {
    "message": "Saj pol ni tok slabo. Na koncu bo manjkalo enih 100mio ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 9. dec 2019 ob 16:04 izjavil:ene 200 mio prekratek za nulo kaj? Imo se Švarci poslavlja od AAA produkcije. Ni več magnet za gledalce. Pač obsolete   Ni bil kriv Arnold, da je film flop btw... ",
    "user": "FTad"
  },
  {
    "message": " Vazelin je 9. dec 2019 ob 16:07 izjavil:Saj pol ni tok slabo. Na koncu bo manjkalo enih 100mio   To je veliko denarja. Film so posneli, da bodo zaslužili. ",
    "user": "oo7"
  },
  {
    "message": " opeter je 9. dec 2019 ob 10:19 izjavil:WallSreet je 9. dec 2019 ob 01:46 izjavil:Mi na kraj pameti ne pade da bi šel kadarkoli gledati film sinhroniziran v slovenščini. Včasih zasledim komentarje v stilu, \"kdaj pa pride slovenska sinhronizacija ven\" in se samo križam. Ali ljudje dejansko gledajo sinhronizirane filme v slovenščini. Jaz jih nebi gledal pa če mi zato plačajo.   Ti ne, marsikdo pa. Sicer pa izgleda, si tudi ti plačal, ker si napisal \"danes sva z mojo šla gledat ...\". Torej si le plačal.  Glavno, da bodo delničarjo dobro zaslužili.  Do konca leta bo Frozen II že prek milijarde in pol.    Zamenjal si me z uporabnikom @belidihur. Jaz sinhroniziranega slovenskega sranja ne gledam in za takšne bedarije nimam časa. Si pa pogledam ta isti film v angleščini brez problema. ",
    "user": "WallSreet"
  },
  {
    "message": " FTad je 9. dec 2019 ob 16:12 izjavil:Vazelin je 9. dec 2019 ob 16:04 izjavil:ene 200 mio prekratek za nulo kaj? Imo se Švarci poslavlja od AAA produkcije. Ni več magnet za gledalce. Pač obsolete   Ni bil kriv Arnold, da je film flop btw...   točn tk. kriv je cameron ker je šel upoštevat metoo snežinkice z svojimi zahtevami pa temi forami. ",
    "user": "Horas"
  },
  {
    "message": "Dark Fate je prvi Terminator film, ki je flop v franšizi. ",
    "user": "oo7"
  },
  {
    "message": " WallSreet je 9. dec 2019 ob 16:38 izjavil:Zamenjal si me z uporabnikom @belidihur. Jaz sinhroniziranega slovenskega sranja ne gledam in za takšne bedarije nimam časa. Si pa pogledam ta isti film v angleščini brez problema.   Aja, ups, se opravičujem.  Res sem hotel odgovorit Belemudihurju ... ",
    "user": "opeter"
  },
  {
    "message": "Kakšen se vam je zdel film 13 bojevnik, ki velja za enega največjih flopov ?  Men ni bil slab se še spomnim, ko sem ga prvič gledal na kaseti katero sem si sposodil v videoteki :)  The 13th Warrior (1999)    Budget filma 160 mio $ in Box office dovrih 60 mio $.  Film naj bi imel okoli 200 mio $ izgube. ",
    "user": "oo7"
  },
  {
    "message": "Meni je bil odličen movie. Naravnost užival sem. Gledal na VHS. Gledal ene 4x vsega skup ",
    "user": "Vazelin"
  },
  {
    "message": "Meni je bil 13 bojevnik tudi všeč. Vendar sem ga gledal se kot otrok. Pred leti sem prebral še knjigo, prav tako super čtivo. Gre se o tem, da v srednjem veku gre odposlanec civili Bagdada na skrajni sever med Vikinge, ker se mora spopasti s pošastmi. ",
    "user": "avani"
  },
  {
    "message": "Še dva Box office težkokategornika izideta letos.  Jumanji : The nex level - petek 13  Star Wars: The Rise of Skywalker - petek 20   Drugače pa filmi, ki še izidejo še letos.  December 13 (Friday) Black Christmas Bombshell Jumanji: The Next Level Richard Jewell Uncut Gems Cunningham (Limited) A Hidden Life (Limited) Seberg (Limited) A Shaun the Sheep Movie: Farmageddon (Limited)  December 20 (Friday) Cats Star Wars: The Rise of Skywalker  December 25 (Wednesday - Christmas Day) 1917 Little Women Spies in Disguise Ip Man 4: The Finale (Limited) Just Mercy (Limited) The Song of Names (Limited)  December 27 (Friday) Clemency (Limited) ",
    "user": "oo7"
  },
  {
    "message": "Kolebam, ce bi sel pogledat SW v kino ali ne, glede na to, kaksen polom je bil The Last Jedi. ",
    "user": "FTad"
  },
  {
    "message": " FTad je 10. dec 2019 ob 14:27 izjavil:Kolebam, ce bi sel pogledat SW v kino ali ne, glede na to, kaksen polom je bil The Last Jedi.   Lahko greš na premiero in boš na koncu pozitivno presenečen ali pa razočaran.   Ali pa počakaš nekaj dni takrat se pa bo že bolj vedelo ali je film vredu ali ne. ",
    "user": "oo7"
  },
  {
    "message": "Kljub vsemu mislim, da me bo premamilo v kino, čeprav je bil Last jedi precej govno ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 10. dec 2019 ob 15:42 izjavil:Kljub vsemu mislim, da me bo premamilo v kino, čeprav je bil Last jedi precej govno   Ce ne zaradi drugega, da lahko potem pizdim, kak je bil tudi ta film za en drek ;) :P ",
    "user": "FTad"
  },
  {
    "message": " FTad je 10. dec 2019 ob 16:13 izjavil:Vazelin je 10. dec 2019 ob 15:42 izjavil:Kljub vsemu mislim, da me bo premamilo v kino, čeprav je bil Last jedi precej govno   Ce ne zaradi drugega, da lahko potem pizdim, kak je bil tudi ta film za en drek ;) :P   V vsakem primeru bo drek, ker so isti igralci. ",
    "user": "2dark"
  },
  {
    "message": "Jumanji: The Next Level zaenkrat kar dobra ocena 76%. Bo šel preko 1 miljarde ?   Jumanji: Welcome to the Jungle filmu je leta 2017, do 1 miljarde zmanjkalo samo slabih 40 mio $. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 10. dec 2019 ob 22:25 izjavil:Jumanji: The Next Level zaenkrat kar dobra ocena 76%. Bo šel preko 1 miljarde ?   Jumanji: Welcome to the Jungle filmu je leta 2017, do 1 miljarde zmanjkalo samo slabih 40 mio $.   Bo šel? Verjetno bo šel. Trailer zgleda dober. Pa tudi naveza The Rock- Kevin hart je dobra. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 10. dec 2019 ob 23:05 izjavil:oo7 je 10. dec 2019 ob 22:25 izjavil:Jumanji: The Next Level zaenkrat kar dobra ocena 76%. Bo šel preko 1 miljarde ?   Jumanji: Welcome to the Jungle filmu je leta 2017, do 1 miljarde zmanjkalo samo slabih 40 mio $.   Bo šel? Verjetno bo šel. Trailer zgleda dober. Pa tudi naveza The Rock- Kevin hart je dobra.    Jaz bi rekel, da bo tam tam. Bo pa tudi odvisno od Star wars, ki izide samo 1 teden kasneje. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 11. dec 2019 ob 00:18 izjavil:   Jaz bi rekel, da bo tam tam. Bo pa tudi odvisno od Star wars, ki izide samo 1 teden kasneje.   Sicer ne vem, kaj ima Star Wars pri tem filmu. Ljudje gredo gledat več filmov v enem mesecu. Jaz ne bom šel gledat star wars. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 11. dec 2019 ob 00:57 izjavil:oo7 je 11. dec 2019 ob 00:18 izjavil:   Jaz bi rekel, da bo tam tam. Bo pa tudi odvisno od Star wars, ki izide samo 1 teden kasneje.   Sicer ne vem, kaj ima Star Wars pri tem filmu. Ljudje gredo gledat več filmov v enem mesecu. Jaz ne bom šel gledat star wars.   Nekateri gredo večkrat nekateri pa ne. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 11. dec 2019 ob 15:48 izjavil:2dark je 11. dec 2019 ob 00:57 izjavil:oo7 je 11. dec 2019 ob 00:18 izjavil:   Jaz bi rekel, da bo tam tam. Bo pa tudi odvisno od Star wars, ki izide samo 1 teden kasneje.   Sicer ne vem, kaj ima Star Wars pri tem filmu. Ljudje gredo gledat več filmov v enem mesecu. Jaz ne bom šel gledat star wars.   Nekateri gredo večkrat nekateri pa ne.    Star wars je zadnje kar bi šel gledat v kino. Pa ne bom edini. Upam, da flopne. ",
    "user": "2dark"
  },
  {
    "message": "Pri honest trailer so se že pohecali iz njih  ",
    "user": "avani"
  },
  {
    "message": " 2dark je 11. dec 2019 ob 17:22 izjavil:   Star wars je zadnje kar bi šel gledat v kino. Pa ne bom edini. Upam, da flopne.   Tak flop ne bo, da bi imel film $ zgubo. Bo pa po svoje flop če bo zaslužil manj kot Last jedi. ",
    "user": "oo7"
  },
  {
    "message": "Lahko bi dali mini yodo notri ",
    "user": "Vazelin"
  },
  {
    "message": " oo7 je 11. dec 2019 ob 19:14 izjavil:2dark je 11. dec 2019 ob 17:22 izjavil:   Star wars je zadnje kar bi šel gledat v kino. Pa ne bom edini. Upam, da flopne.   Tak flop ne bo, da bi imel film $ zgubo. Bo pa po svoje flop če bo zaslužil manj kot Last jedi.    Kako veš? Koliko milijonov so zmetali v prisiljeno oglaševanje? 400? ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 11. dec 2019 ob 19:19 izjavil:   Kako veš? Koliko milijonov so zmetali v prisiljeno oglaševanje? 400?   Budget bo najbrž tam okoli 200 mio $ + ostali stroški kot so najem dvoran, oglaševanje... recimo vse skupaj 500-600 mio $, da so na nuli ? Ampak ta film bo šel z lahkoto preko 1 miljarde. ",
    "user": "oo7"
  },
  {
    "message": " Vazelin je 11. dec 2019 ob 19:16 izjavil:Lahko bi dali mini yodo notri   So malo prepozni. Ampak se jim ni najbrž sanjalo, da bo mali Yoda tako popularen. To bi bilo takoj nekaj 100 mio $ plusa    ",
    "user": "oo7"
  },
  {
    "message": "Nekaj zelo dobrih filmov, ki pa niso bili finančno uspešni.  Blade Runner (1982) Budget: $28 million Box Office: $27.5 million   The Shawshank Redemption (1994) Budget: $25 million Box Office: $16 million   Children of Men (2006) Budget: $76 million Box Office: $35.5 million   Fight Club (1999) Budget: $63 million Box Office: $37 million ",
    "user": "oo7"
  },
  {
    "message": "Knives Out Budget $40,000,000 BO trenutno $128,339,994. Flop ne bo :) ",
    "user": "oo7"
  },
  {
    "message": "'Avatar' at 10: What Happened to the 3D Box Office Boom?  https://variety.com/2019/film/box-offic... ",
    "user": "oo7"
  },
  {
    "message": "Jumanji Next level prvi dan slabih 20 mio $. Otvoritveni vikend po prvih napovedih naj bi bil tam okoli 50 mio $  Frozen II bo verjetno jutri presegel 1 miljardo $ ",
    "user": "oo7"
  },
  {
    "message": "Netflix je letos posnel že okoli 50 filmov. Nekateri imajo zelo visok proračun. In ti filmi gredo direktno na televizijo tako, da v kinih ne dobijo denarja.  Irishman proračun 160 mio $ bil samo v določenih kinih kjer so napraskali dobrih 7 mio  6 underground proračun 150 mio $ direktno na televizijo  Triple Frontier proračun 110 mio $ direktno na televizijo  Že samo za te tri filme je proračun več kot 400 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Kar je nič v primerjavi kar obrne na mesečni oz letni ravni.   https://www.ranker.com/list/how-does-ne... ",
    "user": "starboi"
  },
  {
    "message": " starboi je 15. dec 2019 ob 10:45 izjavil:Kar je nič v primerjavi kar obrne na mesečni oz letni ravni.   https://www.ranker.com/list/how-does-ne...   Ja ampak tudi skoraj vse zapravijo.  They Spend Almost All Their Revenue On Production, Licensing, And Marketing ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 15. dec 2019 ob 10:41 izjavil:Netflix je letos posnel že okoli 50 filmov. Nekateri imajo zelo visok proračun. In ti filmi gredo direktno na televizijo tako, da v kinih ne dobijo denarja.  Irishman proračun 160 mio $ bil samo v določenih kinih kjer so napraskali dobrih 7 mio  6 underground proračun 150 mio $ direktno na televizijo  Triple Frontier proračun 110 mio $ direktno na televizijo  Že samo za te tri filme je proračun več kot 400 mio $   Kje potem dobijo povrnjen denar? Netflix bi moral imeti ločen del za snemanje filmov, ki bi jih nato predvajali v kinih. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 15. dec 2019 ob 10:55 izjavil:  Kje potem dobijo povrnjen denar? .   They Have Over 100 Million Subscribers In 190 Countries  Tukaj Netflix dobi denar. Ampak ja te filme z težkim proračunom bi lahko dali za kak mesec v kino ? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 15. dec 2019 ob 10:57 izjavil:2dark je 15. dec 2019 ob 10:55 izjavil:  Kje potem dobijo povrnjen denar? .   They Have Over 100 Million Subscribers In 190 Countries  Tukaj Netflix dobi denar. Ampak ja te filme z težkim proračunom bi lahko dali za kak mesec v kino ?   Tu ne dobi dovolj. Koliko je povprečna naročnina na netflix? 10€? ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 15. dec 2019 ob 11:12 izjavil:oo7 je 15. dec 2019 ob 10:57 izjavil:2dark je 15. dec 2019 ob 10:55 izjavil:  Kje potem dobijo povrnjen denar? .   They Have Over 100 Million Subscribers In 190 Countries  Tukaj Netflix dobi denar. Ampak ja te filme z težkim proračunom bi lahko dali za kak mesec v kino ?   Tu ne dobi dovolj. Koliko je povprečna naročnina na netflix? 10€?   Trenutno naj bi imel Netflix okoli 158 mio naročnikov po svetu. Se Netflixova naročnina plačuje na mesec ali na leto ? ",
    "user": "oo7"
  },
  {
    "message": "Jumanji: Next level otvoritveni vikend doma 60 mio $. Trenutno po svetu je Jumanji : Next Level v treh dneh v blagajno pospravil $212,600,000. Proračun filma 125 mio $.  Frozen II je ta vikend presegel 1 miljardo in ima sedaj v blagajni $1,032,542,072. Frozen II je zdaj že 45 film, ki mu je uspelo preseči 1 miljardo v Box office. ",
    "user": "oo7"
  },
  {
    "message": "Kateri filmi so najbolj napolnili blagajno v Sloveniji leta 2019   Top 10  1 The Lion King $806,685  2 Joker $650,511  3 Avengers: Endgame $611,641  4 How to Train Your Dragon: The Hidden World $498,255  5 Frozen II $492,456  6 The Secret Life of Pets 2 $366,918  7 Fast & Furious Presents: Hobbs & Shaw $362,390  8 Once Upon a Time... in Hollywood $324,450  9 Kosarkar Naj Bo 2 $322,749  10 Abominable $298,741 ",
    "user": "oo7"
  },
  {
    "message": "Star Wars Rise Of Skywalker po zadnjih napovedih naj bi imel otvoritveni vikend po celem svetu podoben kot Last Jedi se pravi 450 mio $. Force awekens je imel 528 mio $. ",
    "user": "oo7"
  },
  {
    "message": "Joker je že na travnikih kar pomeni, da se je njegova pot končala v kinih.   Joker trenutno zaseda 33 mesto najbolj uspešnih filmov v Box office.  32 Pirates of the Caribbean: Dead Man's Chest $1,066,179,725  33 Joker $1,060,411,329  34 Rogue One $1,056,057,273     In film, Joker je na prvem mestu na lestvici filmov z oznako R.   1 Joker $1,060,411,329  2 Deadpool $801,025,593  3 Deadpool 2 $786,680,557 ",
    "user": "oo7"
  },
  {
    "message": "  Prvi opisi mešani Metacritic zaenkrat 52% in Rotten Tomatoes 50%. Last jedi je imel 91% na RT  Kot laže kritiki niso najbolj zadovoljni z tem filmom bomo videli, kako bo to vplivalo na BO. ",
    "user": "oo7"
  },
  {
    "message": "Film Gemini man je studiju prinesel 75 mio $ izgube.  ",
    "user": "oo7"
  },
  {
    "message": "Če ne bi smitha pomladili bi bila pozitivna nula ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 19. dec 2019 ob 20:10 izjavil:Če ne bi smitha pomladili bi bila pozitivna nula     oo7 je 18. dec 2019 ob 09:27 izjavil:  Prvi opisi mešani Metacritic zaenkrat 52% in Rotten Tomatoes 50%. Last jedi je imel 91% na RT  Kot laže kritiki niso najbolj zadovoljni z tem filmom bomo videli, kako bo to vplivalo na BO.    Temle pa kr ocena pada. Hehe... ",
    "user": "2dark"
  },
  {
    "message": " Vazelin je 19. dec 2019 ob 20:10 izjavil:Če ne bi smitha pomladili bi bila pozitivna nula   Ja tisti CGI je bil najbrž pol filma kar se tiče $  2dark je 19. dec 2019 ob 20:25 izjavil:   Temle pa kr ocena pada. Hehe...   Ja bo kar zanimivo spremljati koliko jim bo uspelo napolniti blagajno :) ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. dec 2019 ob 20:29 izjavil:Vazelin je 19. dec 2019 ob 20:10 izjavil:Če ne bi smitha pomladili bi bila pozitivna nula   Ja tisti CGI je bil najbrž pol filma kar se tiče $ 2dark je 19. dec 2019 ob 20:25 izjavil:   Temle pa kr ocena pada. Hehe...   Ja bo kar zanimivo spremljati koliko jim bo uspelo napolniti blagajno :)    Tok fanatikov mislim fanov vseeno obstaja, da bodo v plusu. Če bi spravili v kino še ostale , ki nismo fanatiki bi pa še lepše zaslužili. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 19. dec 2019 ob 20:34 izjavil:   Tok fanatikov mislim fanov vseeno obstaja, da bodo v plusu. Če bi spravili v kino še ostale , ki nismo fanatiki bi pa še lepše zaslužili.    V plusu bo itak in to že letos. Zdaj je samo vprašanje kakšen bo ta plus. Last jedi je zaslužil 700 mio $ manj kot 7 epizoda. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. dec 2019 ob 20:43 izjavil: V plusu bo itak in to že letos. Zdaj je samo vprašanje kakšen bo ta plus. Last jedi je zaslužil 700 mio $ manj kot 7 epizoda.    Jaz ti govorim, če bi šli naredit film z ciljem, da privabijo čim več ljudi v kino bi imeli super zaslužek. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 19. dec 2019 ob 20:45 izjavil:oo7 je 19. dec 2019 ob 20:43 izjavil: V plusu bo itak in to že letos. Zdaj je samo vprašanje kakšen bo ta plus. Last jedi je zaslužil 700 mio $ manj kot 7 epizoda.    Jaz ti govorim, če bi šli naredit film z ciljem, da privabijo čim več ljudi v kino bi imeli super zaslužek.   Koliko sem bral opise naj bi poslušali gledalce/fane edino, da je vse skupaj preveč. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 19. dec 2019 ob 20:52 izjavil:2dark je 19. dec 2019 ob 20:45 izjavil:oo7 je 19. dec 2019 ob 20:43 izjavil: V plusu bo itak in to že letos. Zdaj je samo vprašanje kakšen bo ta plus. Last jedi je zaslužil 700 mio $ manj kot 7 epizoda.    Jaz ti govorim, če bi šli naredit film z ciljem, da privabijo čim več ljudi v kino bi imeli super zaslužek.   Koliko sem bral opise naj bi poslušali gledalce/fane edino, da je vse skupaj preveč.    Mene ni noben nič vprašal. Jaz nisem fan franšize, zato se morajo pri takšnih dodatno potrudit, da nas potegnejo v kino.   Bi šel gledat Mandalorinana in Baby Yodo, če bi bila zadeva v kinu. ",
    "user": "2dark"
  },
  {
    "message": "Decembra 2021 izide film Avatar 2.  James Cameron je napovedal, da se pred Avatarjem 2 v kino dvorane vrača tudi film Avatar kar pomeni, da bo po vsej verjetnosti Avengers endgame izgubil prvo mesto v Box office.  1 Avengers: Endgame $2,797,800,564  2 Avatar $2,789,958,507   Razlika je manjša kot 10 mio $ kar ne bi smel biti problem, da pride Avatar spet na prvo mesto. Potem je pa samo še vprašanje kako se bo odrezal Avatar 2. ",
    "user": "oo7"
  },
  {
    "message": "Avatar 2 bo težko flopnil. Tisto bo šlo gladko čez 2mlrd, čeprav se bojim da bo movie spet precej povprečen ",
    "user": "Vazelin"
  },
  {
    "message": "Še malo prezgodaj za govoriti ali bo šel preko 2 miljarde ali ne. Bi si pa upal trditi, da bo več zaslužil na Kitajskem kot je prvi del, ki je bil tam zelo slab samo vprašanje ali bo po Evropi tako uspešen kot je bil prvi del. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 20. dec 2019 ob 00:36 izjavil:Decembra 2021 izide film Avatar 2.  James Cameron je napovedal, da se pred Avatarjem 2 v kino dvorane vrača tudi film Avatar kar pomeni, da bo po vsej verjetnosti Avengers endgame izgubil prvo mesto v Box office.   Razlika je manjša kot 10 mio $ kar ne bi smel biti problem, da pride Avatar spet na prvo mesto. Potem je pa samo še vprašanje kako se bo odrezal Avatar 2.   Poglej, koliko je 2017 zaslužil terminator 2.   https://www.boxofficemojo.com/releasegr...  Folk ne hodi v kina gledat teh starih fimov. Razen, če ga bodo poslili na Kitajsko in bo prinesel par milijonovčko zaradi števila prebivalcev.   Prav fino bi bilo, če bi Kitajska usekala embargo na ameriško filmsko industrijo, da se ti streznejo. OD kar jim kitajčki brez okusa rešujejo rit so ponoreli z izdajanjem nekvalitete. ",
    "user": "2dark"
  },
  {
    "message": "Jaz bom sigurno šel Avatarja (1) gledat v kino, če bo, ker me zanima kako se je ohranila njegova 3D tehnologija. 100% bo Avatar zaradi tega spet na prvem mestu.  Glede Avatar 2 in zaslužka pa ne vem. Spet bo morala biti neka \"nova\" tehnologija oz. zelo dobri efekti(to tudi pričakujem), da bodo ljudje navalili. Zaradi same zgodbe narod ne bo navalil in verjamem, da bo marketing filma (spet) nekaj v smislu \"spektalukarno doživetje, efekti kot še nikoli\". ",
    "user": "Cruz"
  },
  {
    "message": " 2dark je 20. dec 2019 ob 07:51 izjavil:  Folk ne hodi v kina gledat teh starih fimov. Razen, če ga bodo poslili na Kitajsko in bo prinesel par milijonovčko zaradi števila prebivalcev.       Če ga dajo pravi čas pred Avatarjem 2 po moje ne bi smel biti prevelik problem za tistih slabih 10 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Otvoritveni vikendi vseh Star Wars filmov    V nedeljo bomo videli kako dobro gre filmu Rise of Skywalker. ",
    "user": "oo7"
  },
  {
    "message": "Rise of Skywalker četrtek se pravi prvi dan - okoli 40 mio $   Za primerjavo druga dva filma na prvi dan  Star Wars: The Force Awakens (2015) - Četrtek: $57 mio   Star Wars: The Last Jedi (2017) - Četrtek: $45 mio ",
    "user": "oo7"
  },
  {
    "message": "Me kar zanima koliko bodo uspeli napraskati. Upam da čimmanj, da probajo z naslednjimi deli biti bolj drzni, ne po liniji najmanjšega odpora in nekaj posiljeno snemanje, samo da je. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 21. dec 2019 ob 17:40 izjavil:Me kar zanima koliko bodo uspeli napraskati. Upam da čimmanj, da probajo z naslednjimi deli biti bolj drzni, ne po liniji najmanjšega odpora in nekaj posiljeno snemanje, samo da je.    Računaj, da morajo zaslužit vsaj 850 milijonov, da so na pozitivni nuli.  ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 21. dec 2019 ob 18:55 izjavil:Vazelin je 21. dec 2019 ob 17:40 izjavil:Me kar zanima koliko bodo uspeli napraskati. Upam da čimmanj, da probajo z naslednjimi deli biti bolj drzni, ne po liniji najmanjšega odpora in nekaj posiljeno snemanje, samo da je.   Računaj, da morajo zaslužit vsaj 850 milijonov, da so na pozitivni nuli.    Pa ne z izplačili igralcem, ker so stare zvezdnike \"odstrelili\", nove pa mizerno plačujejo. ",
    "user": "Jarno"
  },
  {
    "message": " Jarno je 21. dec 2019 ob 19:08 izjavil:2dark je 21. dec 2019 ob 18:55 izjavil:Vazelin je 21. dec 2019 ob 17:40 izjavil:Me kar zanima koliko bodo uspeli napraskati. Upam da čimmanj, da probajo z naslednjimi deli biti bolj drzni, ne po liniji najmanjšega odpora in nekaj posiljeno snemanje, samo da je.   Računaj, da morajo zaslužit vsaj 850 milijonov, da so na pozitivni nuli.    Pa ne z izplačili igralcem, ker so stare zvezdnike \"odstrelili\", nove pa mizerno plačujejo.   Last Jedi je prinesel milijardo in nekja več kot 300 milijonov. Disney je do tega imel nekje 440 milijonov profita. Ne glih velik. ",
    "user": "2dark"
  },
  {
    "message": "Koliko so filmi prva dva dneva prinesli v Box office v Ameriki (četrtek in petek)  $157,461,641 - Avengers: Endgame (2019)  $119,119,282 - Star Wars: Episode VII - The Force Awakens (2015)  $106,334,939 - Avengers: Infinity War (2018)  $104,684,491 - Star Wars: Episode VIII - The Last Jedi (2017)  $90,000,000 - Star Wars: Episode IX - The Rise of Skywalker (2019) ",
    "user": "oo7"
  },
  {
    "message": " 2dark je 21. dec 2019 ob 19:11 izjavil:Jarno je 21. dec 2019 ob 19:08 izjavil:2dark je 21. dec 2019 ob 18:55 izjavil:Vazelin je 21. dec 2019 ob 17:40 izjavil:Me kar zanima koliko bodo uspeli napraskati. Upam da čimmanj, da probajo z naslednjimi deli biti bolj drzni, ne po liniji najmanjšega odpora in nekaj posiljeno snemanje, samo da je.   Računaj, da morajo zaslužit vsaj 850 milijonov, da so na pozitivni nuli.    Pa ne z izplačili igralcem, ker so stare zvezdnike \"odstrelili\", nove pa mizerno plačujejo.   Last Jedi je prinesel milijardo in nekja več kot 300 milijonov. Disney je do tega imel nekje 440 milijonov profita. Ne glih velik.    Ja Last jedi je imel nekaj več kot 400 mio $ profita. Ne bi pa rekel, da ni veliko :) ",
    "user": "oo7"
  },
  {
    "message": " 2dark je 21. dec 2019 ob 19:11 izjavil:Last Jedi je prinesel milijardo in nekja več kot 300 milijonov. Disney je do tega imel nekje 440 milijonov profita. Ne glih velik.   Kaj pa merchandise? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 21. dec 2019 ob 19:54 izjavil:2dark je 21. dec 2019 ob 19:11 izjavil:Last Jedi je prinesel milijardo in nekja več kot 300 milijonov. Disney je do tega imel nekje 440 milijonov profita. Ne glih velik.   Kaj pa merchandise?   Tisto se šteje posebej. ",
    "user": "oo7"
  },
  {
    "message": "Meni je nerazumljivo da igrač baby yoda še ni za dobit lol. Sele 2020 ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 21. dec 2019 ob 20:15 izjavil:Meni je nerazumljivo da igrač baby yoda še ni za dobit lol. Sele 2020   Ja šele spomladi 2020. Mogoče jih je popularnost malega Yode ujela nepripravljene :) ",
    "user": "oo7"
  },
  {
    "message": "Številke za prvi vikend za film Star Wars: Episode IX - The Rise of Skywalker. Film je v vikendu + četrtek v Ameriki v box office pospravil $175,500,000  Prvi vikendi filmov Star wars od 2015-2019   $247,966,675 - Star Wars: Episode VII - The Force Awakens (2015)  $220,009,584 - Star Wars: Episode VIII - The Last Jedi (2017)  $175,500,000 - Star Wars: Episode IX - The Rise of Skywalker (2019)  $155,081,681 - Rogue one (2016)  $84,420,489 - SOLO (2018)   Zaenkrat film ni tako uspešen kot prva dva filma v triologiji. ",
    "user": "oo7"
  },
  {
    "message": "Film Frozen II je sedaj pri $1,103,733,961 in mu manjka, do prvega Frozen filma še dobrih 170 mio $  Star Wars Epizoda 9 je v tem vikendu + četrtek v blagajno prinesel $373,500,000 po celem svetu.  Jumanji: The Next Level je po 9 dneh v blagajno prinesel $311,936,365  Cats pa kot kaže bo še eden od letošnjih flopov.  Knives out v 25 dneh $185,573,909 budget filma 40 mio $ kar pomeni, da je že BO uspeh. ",
    "user": "oo7"
  },
  {
    "message": " Knives out v 25 dneh $185,573,909 budget filma 40 mio $ kar pomeni, da je že BO uspeh. Me veseli, morda dobimo še kakšno kvalitetno kriminalko ",
    "user": "Vazelin"
  },
  {
    "message": "Mpower: mislis da bo star wars potegnil čez milijardol? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 22. dec 2019 ob 21:35 izjavil:Mpower: mislis da bo star wars potegnil čez milijardol?   Po mojem bo.  Verjetno pa ne bo tako uspešen kot prejšnja dela. Enostavno je dovolj drugih filmov in ljudje so že utrujeni  ",
    "user": "opeter"
  },
  {
    "message": " opeter je 22. dec 2019 ob 21:56 izjavil:Vazelin je 22. dec 2019 ob 21:35 izjavil:Mpower: mislis da bo star wars potegnil čez milijardol?   Po mojem bo.  Verjetno pa ne bo tako uspešen kot prejšnja dela. Enostavno je dovolj drugih filmov in ljudje so že utrujeni    Bo bo šel čez 1 miljardo. Samo vprašanje koliko. ",
    "user": "oo7"
  },
  {
    "message": "Star Wars: Rise of Skywalker je hudo flopnil na Kitajskem. Otvoritveni vikend samo 12,1 mio $.   Prejšnji SW film otvoritveni vikendi na Kitajskem - Force Awakens 126 mio $, Rogue One 69 mio $ in Last Jedi 42.6 mio $.  Se pravi Rise of Skywalker ima 10x slabši otvoritveni vikend na Kitajskem kot ga je imel Force Awekens. ",
    "user": "oo7"
  },
  {
    "message": "Ste ziher da bo prebil milijardico? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 23. dec 2019 ob 18:04 izjavil:Ste ziher da bo prebil milijardico?   Jaz bi rekel, da ja ampak nisem več 100%  ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 23. dec 2019 ob 17:36 izjavil:Star Wars: Rise of Skywalker je hudo flopnil na Kitajskem. Otvoritveni vikend samo 12,1 mio $.   Prejšnji SW film otvoritveni vikendi na Kitajskem - Force Awakens 126 mio $, Rogue One 69 mio $ in Last Jedi 42.6 mio $.  Se pravi Rise of Skywalker ima 10x slabši otvoritveni vikend na Kitajskem kot ga je imel Force Awekens.  Kako je to možno? A so Kitajci tako prepričani v to, da bojkotirajo ameriške zadeve? ",
    "user": "Nikec3"
  },
  {
    "message": " Nikec3 je 23. dec 2019 ob 18:35 izjavil:oo7 je 23. dec 2019 ob 17:36 izjavil:Star Wars: Rise of Skywalker je hudo flopnil na Kitajskem. Otvoritveni vikend samo 12,1 mio $.   Prejšnji SW film otvoritveni vikendi na Kitajskem - Force Awakens 126 mio $, Rogue One 69 mio $ in Last Jedi 42.6 mio $.  Se pravi Rise of Skywalker ima 10x slabši otvoritveni vikend na Kitajskem kot ga je imel Force Awekens.  Kako je to možno? A so Kitajci tako prepričani v to, da bojkotirajo ameriške zadeve?   Star wars ni bil nikoli prav priljubljen na Kitajskem. Če bi Kitajci bojkotirali ameriške zadeve potem Avengers Endgame ne bi samo na Kitajskem zaslužil več kot 614 mio $ in postal 4 najbolj dobičkonosen film na Kitajskem, ki je trenutno drugi največji filmski trg na svetu. ",
    "user": "oo7"
  },
  {
    "message": "5 najbolj uspešnih filmov v Box office na Kitajskem   1. Wolf Warrior 2 (2017) - $854,248,869    2. Ne Zha (2019) - $696,852,221     3. The Wandering Earth (2019) - $690,994,017     4. Avengers: Endgame (2019) - $614,316,021     5. Operation Red Sea (2018) - $575,849,199     Kitajski domestic Box office je v zadnjih letih že višji kot v Ameriki. Samo se Kitajski filmi v Box office še ne morejo še primerjati z Ameriškimi, ker Kitajski filmi v večini 99% ali 98% Box office napolnijo doma po svetu pa se njihovih filmov kinih ne gleda prav veliko. Medtem, ko Ameriški filmi prevladujejo po celem svetu. Npr Avengers Endgame doma 858 mio $ ali 30% in ostali svet 1,9 miljarde ali 70%. ",
    "user": "oo7"
  },
  {
    "message": "Še za Slovenijo otvoritveni vikendi za franšizo Star wars od 2015-2019  $153,976 - Star Wars: Episode VIII - The Last Jedi (2017) $151,094 - Star Wars: Episode VII - The Force Awakens (2015) $120,055 - Star Wars: Episode IX - The Rise of Skywalker (2019) $70,287 - Rogue One: A Star Wars Story (2016) $31,905 - Solo: A Star Wars Story (2018)   Tudi v Sloveniji se pozna rahel padec zasnjega filma vsaj kar se tiče triologije. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 23. dec 2019 ob 18:19 izjavil:Vazelin je 23. dec 2019 ob 18:04 izjavil:Ste ziher da bo prebil milijardico?   Jaz bi rekel, da ja ampak nisem več 100%     Upam,da ne bo.  ",
    "user": "2dark"
  },
  {
    "message": "Dober ponedeljek za Star wars z 29 mio $ v Ameriki. Sedaj imajo 400 mio $ v Box office po celem svetu. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 24. dec 2019 ob 21:04 izjavil:Dober ponedeljek za Star wars z 29 mio $ v Ameriki. Sedaj imajo 400 mio $ v Box office po celem svetu.   Do milijarde je še dolga. Jaz grem raje pogledat nože ven. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 25. dec 2019 ob 10:16 izjavil:oo7 je 24. dec 2019 ob 21:04 izjavil:Dober ponedeljek za Star wars z 29 mio $ v Ameriki. Sedaj imajo 400 mio $ v Box office po celem svetu.   Do milijarde je še dolga. Jaz grem raje pogledat nože ven.   Do konca tega tedna vikenda se pravi nedelje bi moral imeti že okoli 700 mio $ odvisno kakšen bo padec. ",
    "user": "oo7"
  },
  {
    "message": "Star Wars Rise of Skywalker porazno na Kitajskem danes dobrih 800 tisoč $ vsega skupaj malo manj kot 15 mio $. Je pa toliko bolje v ZDA na pred Božični večer 20 mio $. ",
    "user": "oo7"
  },
  {
    "message": "To se bo še vleklo do miljarde ",
    "user": "Vazelin"
  },
  {
    "message": "Ne morem verjet da sploh še nisem gledal enega največjih flopov ever in sicer Carterja ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 25. dec 2019 ob 22:29 izjavil:Ne morem verjet da sploh še nisem gledal enega največjih flopov ever in sicer Carterja   John Carter ni slab film.  Je pa George Lucas kar nekaj idej pobral za Star Wars filme ravno z knjig John Carter. Prva knjiga je izšla že leta 1912.  Ja John Carter je bil velik flop. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 25. dec 2019 ob 21:57 izjavil:Star Wars Rise of Skywalker porazno na Kitajskem danes dobrih 800 tisoč $ vsega skupaj malo manj kot 15 mio $. Je pa toliko bolje v ZDA na pred Božični večer 20 mio $.  Si razočaran ? ",
    "user": "2dark"
  },
  {
    "message": "Nice Information About Movie Earnings.  Here Is My Collection of All Types of Top Best Movies Check Now.   Incent Movies James Spader Movies Highest Grossing R-Rated Movies George Clooney Movies Crime Drug Movies Gary Oldman Movies Dragon Movies Elizabeth Banks Movies Domhnall Gleeson Movies kidnapping movies Bruce Willis Movies Bradley Cooper Movies Thriller Movies Boxing Movie Comedy Movies PG-13 Rated Movies Horror Thriller Movies College Movies Historical Movies Epic Movies Sex Comedy Movies Animation Anime Movies Action Movies Apocalyptic And Post Apocalyptic Movies Benicio del Toro Movies Benedict Cumberbatch Movies Peter Dinklage Movies Clint Eastwood Directed Movies Christian Movies Harrison Ford Movies Netflix Movies Animated Movies Zach Galifianakis Movies Felicity Jones Movies Japanese Horror Movies Jeff Goldblum Movies Action Movies on Netflix Matthew McConaughey Movies Liam Neeson Movies Science Fiction Movies Christian Bale Movies Superhero Movies Tom Hardy Movies Grinch Movie Quotes John Travolta Movies Sylvester Stallone Movies Jake Gyllenhaal Movies Batman Movies Johnny Depp Movies James Franco Movies Family Movies on Netflix Jack Black Movies Tom Cruise Movies Mark Wahlberg Movies ",
    "user": "MiaAmelia"
  },
  {
    "message": " MiaAmelia je 26. dec 2019 ob 08:26 izjavil:Incent Movies  Ajaj, Mia Mia... ",
    "user": "Cruz"
  },
  {
    "message": " 2dark je 25. dec 2019 ob 22:59 izjavil:oo7 je 25. dec 2019 ob 21:57 izjavil:Star Wars Rise of Skywalker porazno na Kitajskem danes dobrih 800 tisoč $ vsega skupaj malo manj kot 15 mio $. Je pa toliko bolje v ZDA na pred Božični večer 20 mio $.  Si razočaran ?   Niti malo nisem razočaran, ker ta nova trioglogija je bolje, da je sploh ne bi bilo. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 23. dec 2019 ob 20:48 izjavil:5 najbolj uspešnih filmov v Box office na Kitajskem   1. Wolf Warrior 2 (2017) - $854,248,869    2. Ne Zha (2019) - $696,852,221     3. The Wandering Earth (2019) - $690,994,017     4. Avengers: Endgame (2019) - $614,316,021     5. Operation Red Sea (2018) - $575,849,199     Kitajski domestic Box office je v zadnjih letih že višji kot v Ameriki. Samo se Kitajski filmi v Box office še ne morejo še primerjati z Ameriškimi, ker Kitajski filmi v večini 99% ali 98% Box office napolnijo doma po svetu pa se njihovih filmov kinih ne gleda prav veliko. Medtem, ko Ameriški filmi prevladujejo po celem svetu. Npr Avengers Endgame doma 858 mio $ ali 30% in ostali svet 1,9 miljarde ali 70%.   Dvomim da se bo to kdaj spremenilo. Kdo bo gledal filme s samimi kitajskimi igralci v kitajskem jeziku? Z američani se lahko primerjajo zgolj zaradi tega ker jih je 1.4 milijarde in kot si že sam zapisal je 99% BO-ja domestic saj drugje po svetu njihovih filmov nihče ne gleda. Ima to srečo da jih je toliko drugače proti ZDA nebi imeli nobenih možnosti.  Indija bo precej uspešnejša saj jim angleški jezik ni tuj in bodo lahko prodajali tudi bo vsetu. Bollywood je že zdaj bolj znan od Kitajskega trga. ",
    "user": "WallSreet"
  },
  {
    "message": "Sem si ogledal John Carterja - pač domišljijski film srednjega kakovostnega formata s super koncem. Morda bi lahko skrajšali za 20min ampak nekaj scen je precej lepih. 7/10  Jumanji 2 - meni je bil movie presenetljivo zabaven ",
    "user": "Vazelin"
  },
  {
    "message": "https://www.forbes.com/sites/scottmende... opa Skywalker v US 32mil v sredo ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. dec 2019 ob 20:11 izjavil:https://www.forbes.com/sites/scottmende... opa Skywalker v US 32mil v sredo   Ja Skywalkerju v ZDA gre trentno zelo dobro. Film že presegel pol miljarde po svetu. ",
    "user": "oo7"
  },
  {
    "message": " WallSreet je 26. dec 2019 ob 14:46 izjavil:  Dvomim da se bo to kdaj spremenilo. Kdo bo gledal filme s samimi kitajskimi igralci v kitajskem jeziku? Z američani se lahko primerjajo zgolj zaradi tega ker jih je 1.4 milijarde in kot si že sam zapisal je 99% BO-ja domestic saj drugje po svetu njihovih filmov nihče ne gleda. Ima to srečo da jih je toliko drugače proti ZDA nebi imeli nobenih možnosti.  Indija bo precej uspešnejša saj jim angleški jezik ni tuj in bodo lahko prodajali tudi bo vsetu. Bollywood je že zdaj bolj znan od Kitajskega trga.   Ja kar se tiče domačega trga so jih Kitajci že prehiteli tudi zato, ker jih je več. Ampak dokler bodo Američani služili tako dobro po celem svetu ne bodo imeli konkurence. Kar se tiče pa Bollywodua pa tudi ne verjamem, da bi bili tako uspešni drugje po svetu. ",
    "user": "oo7"
  },
  {
    "message": "Si moram pogledati kakšno kitajsko \"klasiko\". Npr. Wolf Warrior 2, da vidim za kakšne smeti gre ",
    "user": "Vazelin"
  },
  {
    "message": "80% najbolj uspešnih filmov v Box office v letu 2019 pripada Dizniju. ",
    "user": "oo7"
  },
  {
    "message": "Popcorn filme so res našrudirali v nulo ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 26. dec 2019 ob 15:03 izjavil:Sem si ogledal John Carterja - pač domišljijski film srednjega kakovostnega formata s super koncem. Morda bi lahko skrajšali za 20min ampak nekaj scen je precej lepih. 7/10  Jumanji 2 - meni je bil movie presenetljivo zabaven    Grozen okus imaš. Prvi je povprečen, drugi izjemno dolgočasen.    Se splača pogledat Uncut Gems..    ",
    "user": "2dark"
  },
  {
    "message": "Se bo pri nas kje vrtel slučajno ? Trailer in resni Adam Sandler sta me čisto nahajpala. ",
    "user": "starboi"
  },
  {
    "message": " starboi je 27. dec 2019 ob 13:18 izjavil:Se bo pri nas kje vrtel slučajno ? Trailer in resni Adam Sandler sta me čisto nahajpala.   Netflix. ali pa kakšen od spletnih streamov. ",
    "user": "2dark"
  },
  {
    "message": "Igralci, ki so največ zaslužili za 1 film ali serijo filmov   Tom Hanks  Saving Private Ryan (1998) - $40,000,000 Forrest Gump (1995) - $70,000,000   Leonardo DiCaprio  Titanic (1997) - $40,000,000 Inception (2010) - $59,000,000   Robert Downey Jr.  Avengers: Age of Ultron (2015) - $40,000,000 The Avengers (2012) - $50,000,000 Avengers: Infinity War (2018) - $75,000,000 Iron Man 3 (2013) - $50,000,000 Avengers: Endgame (2019) - $75,000,000   Johnny Depp  Alice In Wonderland (2010) - $40,000,000 Pirates of the Caribbean: On Stranger Tides (2011) - $55,000,000   Cameron Diaz  Bad Teacher (2011) - $42,000,000   Jack Nicholson  Batman (1989) - $60,000,000   Harrison Ford  Indiana Jones and the Kingdom of the Crystal Skull (2008) - $65,000,000    Sandra Bullock  Gravity (2013) - $70,000,000+   Tom Cruise Mission Impossible (1996) - $70,000,000 Mission: Impossible 2 (2000) - $100,000,000 War of The Worlds (2005) - $100,000,000   Bruce Willis  The Sixth Sense (1999) - $100,000,000   Will Smith Men In Black 3 (2012) - $100,000,000   Keanu Reeves The Matrix (franchise) (1999,2003) - $256,000,000 ",
    "user": "oo7"
  },
  {
    "message": "m-power to je plača plus naknadne provizije od dobička ane  madona ena cameronica za en usran film 42mio  za sandro pa mi tut ni jasno 70mio??? sj je dobr film za pogledat samo... majo dobre agente da podoišejo take pogodbe ",
    "user": "Horas"
  },
  {
    "message": " oo7 je 27. dec 2019 ob 14:25 izjavil:Igralci, ki so največ zaslužili za 1 film ali serijo filmov     Jack Nicholson  Batman (1989) - $60,000,000      60 milijonov leta 1989? noro. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 27. dec 2019 ob 22:40 izjavil:oo7 je 27. dec 2019 ob 14:25 izjavil:Igralci, ki so največ zaslužili za 1 film ali serijo filmov     Jack Nicholson  Batman (1989) - $60,000,000     60 milijonov leta 1989? noro.    Jack Nicklson je za vlogo Jokerja dobil samo 6 mio $. Ampak, ker je podpisal pogodbo za več Batman filmov v katerih se potem sploh ni pojavil mu je vseeno pripadal delež od drugih Batman filmov in potem še od prodaje igrač tako, da je s tem zaslužil še več kot 50 mio $. ",
    "user": "oo7"
  },
  {
    "message": " Horas je 27. dec 2019 ob 21:43 izjavil:m-power to je plača plus naknadne provizije od dobička ane  madona ena cameronica za en usran film 42mio  za sandro pa mi tut ni jasno 70mio??? sj je dobr film za pogledat samo... majo dobre agente da podoišejo take pogodbe   Ja.  Sandra Burlock je zaslužila 20 mio $ za vlogo v filmu Gravity + pripadalo ji je 15% od Box office dobička.  Cameron Diaz je dobila 1 mio $ za vlogo Bad teacher + box office delež. ",
    "user": "oo7"
  },
  {
    "message": "Robert Downey Jr v prvem filmu Iron Man (2008) sploh ni bil najbolje plačan igralec v filmu čeprav je imel glavno vlogo. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 27. dec 2019 ob 23:24 izjavil:Robert Downey Jr v prvem filmu Iron Man (2008) sploh ni bil najbolje plačan igralec v filmu čeprav je imel glavno vlogo.    Ta vloga je bila njegova druga šansa, ki jo je zagrabil z obema rokama. pred tem je imel resne probleme z drogami. ",
    "user": "2dark"
  },
  {
    "message": "Trenutno na Kitajskem najbolj služi film Ip Man 4: The Finale      ",
    "user": "oo7"
  },
  {
    "message": "Po končanem drugem vikendu Star Wars Rise of Skywalker trenutno pri 704 mio $ po celem svetu.  Jumanji: The Next Level ima po 16 dneh dobrih 460 mio $ po svetu in po moje ne bo presegel prvega filma Jumanji Welcome to Jungle.  Frozen II pa je zaslužil že $1,212,947,889 in mu manjka do prvega Frozen filma še dobrih 60 mio $ ",
    "user": "oo7"
  },
  {
    "message": "Po končanem drugem vikendu Star Wars Rise of Skywalker trenutno pri 704 mio $ po celem svetu. Se bo kar še namatral za 1mlrd ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 29. dec 2019 ob 20:05 izjavil:Po končanem drugem vikendu Star Wars Rise of Skywalker trenutno pri 704 mio $ po celem svetu. Se bo kar še namatral za 1mlrd   Po moje bo enkrat v sredini januarja 2020. ",
    "user": "oo7"
  },
  {
    "message": "Somehow, 1997's 'Men in Black' is Still in the Red   ",
    "user": "meho7"
  },
  {
    "message": "Še zadnja box office bomba tega leta so Mačke (Cats) Baje celo do 100mio minusa. ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 30. dec 2019 ob 11:03 izjavil:Še zadnja box office bomba tega leta so Mačke (Cats) Baje celo do 100mio minusa.   Ocena na IMDB 2,7  ",
    "user": "oo7"
  },
  {
    "message": "Domestic box office ZDA za leto 2019 - 11 miljard in 400 miljonov.     1. Disney ( 3,7 miljarde $ ) 21% več kot v letu 2018     2. Warner Bros ( 1,6 miljarde $ ) 19% manj kot v letu 2018     3. Universal ( 1,5 miljarde $ ) 16% manj kot v letu 2018     4. Sony ( 1,3 miljarde $ ) 3% več kot v letu 2018     5. Lionsgate ( 768 miljonov $) 98% več kot v letu 2018     6. Paramount ( 560 miljonov $ ) 26% manj kot v letu 2018     7. 20th Century Fox ( 555 miljonov $ ) 49% manj kot v letu 2018  ",
    "user": "oo7"
  }
]