[
  {
    "message": "Pozdravljeni.  Lahko kdo napiše, kako na najbolj enostaven način združim 2 sliki v 1, ne da bi se pri tem izgubila kvaliteta? Znam narediti v Powerpointu, v Wordu in v Slikarju, ampak se izgubi kvaliteta.  Hvala za odgovor. ",
    "user": "ananchel"
  },
  {
    "message": "Jaz to počnem s Pain.NET. Razširim platno (canvas), da je dovolj za obe sliki, jih nalepim ter po potrebi obrežem odvečne dele. Če hočeš isto kvaliteto kot original, moraš tudi novo nastalo sliko shraniti z istimi nastavitvami, kot jih ima original slika (vrsta datoteke, resolucija itd). ",
    "user": "stalker"
  },
  {
    "message": "stalker, hvala, bom poskusila. ",
    "user": "ananchel"
  },
  {
    "message": "Če hočeš nalepiti eno zraven druge, je to zelo enostavno tudi v irfan view. ",
    "user": "Furbo"
  },
  {
    "message": "Ja, eno zraven druge. Furbo, kako to narediš v irfan view? Lahko napišeš korake? stalker, sem si inštalirala paint.net, ampak ne vem, kaj moram naredit. ",
    "user": "ananchel"
  },
  {
    "message": "V irfan view odpreš prvo sliko, stisneš copy (CTRL+C ali Edit, Copy), potem odpreš drugo (prva bo izginila, ni problema), greš v EDIT, daš PASTE SPECIAL (add on side) in izbereš kam hočeš, da jo nalima poleg slike, ki jo gledaš (spodaj, zgoraj, levo desno). Program bo tudi prilagodil resolucijo, da boste sliki enako visoki/široki tam, kjer se stikata.   Shraniš sliko ( File, Save as..) ",
    "user": "Furbo"
  },
  {
    "message": "Furbo, hvala, mi je uspelo, ampak na žalost se resolucija precej izgubi. :( ",
    "user": "ananchel"
  },
  {
    "message": "Kako misliš, da se izgubi? Lahko prilepiš primer?  Napravi zaslonski posnetek (Prinscreen gumb -> sliko daj v recimo Paint in izvozi v jpg) in potem naloži na imgur.com ali na shrani.najdi.si, sem pa prilepi povezavo. ",
    "user": "opeter"
  },
  {
    "message": "Photofiltre? ",
    "user": "primozzzz"
  },
  {
    "message": "Slikar v Windows to tudi zna. ",
    "user": "MrStein"
  },
  {
    "message": "Image composite editor ",
    "user": "Trance4mer"
  },
  {
    "message": "https://www.photopea.com/ imaš kar online. ",
    "user": "less"
  },
  {
    "message": " MrStein je 26. maj 2019 ob 20:28 izjavil:Slikar v Windows to tudi zna.  Saj sem že zgoraj napisala, da se kvaliteta združene slike v njem izgubi.  opeter je 26. maj 2019 ob 18:52 izjavil:Kako misliš, da se izgubi? Lahko prilepiš primer?    Saj vidiš že na prvi pogled; ko jo povečaš, pa sploh. ",
    "user": "ananchel"
  },
  {
    "message": "https://www.ofoct.com/merge-jpg-files  Točno ena sekunda googlanja. ",
    "user": "DeeCoy"
  },
  {
    "message": " DeeCoy je 27. maj 2019 ob 16:37 izjavil:https://www.ofoct.com/merge-jpg-files  Točno ena sekunda googlanja.  Tukaj mi ne naredi prav. :( Želim združiti 2 sliki, ena od teh je besedilo in ko ju združi, je besedilo ful na majhno napisano (sploh ne moreš popravljati velikosti slike) in tudi končna resolucija združene slike je nizka. ",
    "user": "ananchel"
  },
  {
    "message": "Besedilo je kaj? Zaslonski posnetek? ",
    "user": "orbika"
  },
  {
    "message": "To se da tudi v GIMP-u narest (Open source photoshop alternativa).  Je pa treba malo na youtube pošpejat, da na hitro spoznaš vmesnik. ",
    "user": "Raptor F16"
  },
  {
    "message": " orbika je 27. maj 2019 ob 17:06 izjavil:Besedilo je kaj? Zaslonski posnetek?  Ne, besedilo je pretvorjeno v jpg format (v katerem je tudi tista druga slika). ",
    "user": "ananchel"
  },
  {
    "message": "Potem pa ne vem, ne znam pomagat. ",
    "user": "orbika"
  },
  {
    "message": " orbika je 27. maj 2019 ob 17:29 izjavil:Potem pa ne vem, ne znam pomagat.  Vseeno hvala za trud. :) V neki printalnici so mi rekli, da uporabljajo za te namene več programov iz paketa Adobe, ampak nočejo povedat, katerega. ",
    "user": "ananchel"
  },
  {
    "message": "- Odpreš Slikar-ja - odpreš prvo sliko - ctrl-a , ctrl-c - odpreš drugo sliko - po potrebi zmanjšaš zum, da je vse na ekranu in pregledno - razširiš rob slike, da je prostor za prejšnjo - ctrl-v - z miško potegneš to sliko na svoje mesto - File / Save As (ne ctrl-s dati, ker bo prvo sliko prepisalo)  Bolj kvalitetno ne bo z nobenim programom. ",
    "user": "MrStein"
  },
  {
    "message": "Pozdrav  Tako, na hitrico, sem dobil vtis, da je slika z besedilom dosti manjše ločljivosti kot slika, k kateri hočeš \"prilepiti\" besedilo. To zna povzročiti težave, ki jih opisuješ...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " MrStein je 27. maj 2019 ob 17:39 izjavil:- Odpreš Slikar-ja - odpreš prvo sliko - ctrl-a , ctrl-c - odpreš drugo sliko - po potrebi zmanjšaš zum, da je vse na ekranu in pregledno - razširiš rob slike, da je prostor za prejšnjo - ctrl-v - z miško potegneš to sliko na svoje mesto - File / Save As (ne ctrl-s dati, ker bo prvo sliko prepisalo)  Bolj kvalitetno ne bo z nobenim programom.     shrani sliko v TIFF ali PNG formatu in ne v JPG. ",
    "user": "b3D_950"
  },
  {
    "message": " Barbarpapa2 je 27. maj 2019 ob 17:51 izjavil:Pozdrav  Tako, na hitrico, sem dobil vtis, da je slika z besedilom dosti manjše ločljivosti kot slika, k kateri hočeš \"prilepiti\" besedilo. To zna povzročiti težave, ki jih opisuješ...  Lp  Jože  Ja, točno za to gre; ampak kako naj povečam ločljivost te z besedilom??!! Saj se ne da ... Ampak v printalnici so mi pred kratkim oni to naredili (čisto isti sliki sta bili uporabljeni, kateri sem uporabila jaz in pri njih se ni izgubila kvaliteta!! Sem dala potem tudi natisniti na A0 format in je bila izvrstna kvaliteta. No, njim sem poslala besedilo kar v Wordu. ",
    "user": "ananchel"
  },
  {
    "message": " b3D_950 je 27. maj 2019 ob 17:55 izjavil:MrStein je 27. maj 2019 ob 17:39 izjavil:- Odpreš Slikar-ja - odpreš prvo sliko - ctrl-a , ctrl-c - odpreš drugo sliko - po potrebi zmanjšaš zum, da je vse na ekranu in pregledno - razširiš rob slike, da je prostor za prejšnjo - ctrl-v - z miško potegneš to sliko na svoje mesto - File / Save As (ne ctrl-s dati, ker bo prvo sliko prepisalo)  Bolj kvalitetno ne bo z nobenim programom.     shrani sliko v TIFF ali PNG formatu in ne v JPG.  To na začetku ne vidim, kako narediš, ker je ful na majhno. :( Lahko napišeš? In ne znam razširiti roba. Če ga hočem, mi razširi celo sliko. :( ",
    "user": "ananchel"
  },
  {
    "message": " ananchel je 27. maj 2019 ob 18:42 izjavil:Sem dala potem tudi natisniti na A0 format in je bila izvrstna kvaliteta. No, njim sem poslala besedilo kar v Wordu. Tukaj (in tudi v prejšnjem prispevku) se tudi skriva odgovor: združevanje \"slik\" je bilo narejeno v vektorskem programu - glede na izvorno datoteko in velikost A0 (ki je precejšnja).  Verjetno so naredili tako: Word -> PDF (ki ohrani tekst kot vektorski zapis) -> združitev bitne slike in PDF-ja v InDesign / Illustrator / drugi vektorski programi -> PDF -> Tisk  Obstaja tudi majhna možnost, da so to naredili izključno v Wordu, vendar dvomim. ",
    "user": "garamond"
  },
  {
    "message": "Pozdrav  Če besedilo ni imelo zahtevnega oblikovanja, so ga lahko prenesli kar v program za urejanje slik, seveda s primerno velikostjo. Na podoben način sem v gimp-u naredil kar nekaj plakatov (velikosti nekje A1), besedilo sem enostavno kar v gimp-u v slikah napisal (z ustrezno veliko pisavo). Seveda ni bilo nobene izgube ločljivosti...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " ananchel je 27. maj 2019 ob 18:42 izjavil: No, njim sem poslala besedilo kar v Wordu.  No, se mi je zdelo, da ne gre za navadne \"slike\".  Kot rečeno, lahko probaš narediti v Word-u. Bo malo treba paziti, da ne bo kaj sliko (pravo sliko, ne besedilo) poslabšalo. Mislim, da je nekdo ravno te dni opisal, kako se to preveri/nastavi. ",
    "user": "MrStein"
  },
  {
    "message": " garamond je 27. maj 2019 ob 20:03 izjavil:ananchel je 27. maj 2019 ob 18:42 izjavil:Sem dala potem tudi natisniti na A0 format in je bila izvrstna kvaliteta. No, njim sem poslala besedilo kar v Wordu. Tukaj (in tudi v prejšnjem prispevku) se tudi skriva odgovor: združevanje \"slik\" je bilo narejeno v vektorskem programu - glede na izvorno datoteko in velikost A0 (ki je precejšnja).  Verjetno so naredili tako: Word -> PDF (ki ohrani tekst kot vektorski zapis) -> združitev bitne slike in PDF-ja v InDesign / Illustrator / drugi vektorski programi -> PDF -> Tisk  Obstaja tudi majhna možnost, da so to naredili izključno v Wordu, vendar dvomim.   Vektorske slike v wordu, slikarju, Powerpointu ne boš odpru še manj pa, da bo samo zato, ker nekaj delaš v vektroskem programu, tudi rezultat bil vektorski. ",
    "user": "Vice"
  }
]