[
  {
    "message": "Pozdravljeni,  zanima me če lahko kako na mojo tablico prestigio multipad 7.0 prime 3G naložim novejši android?  Trenutno je nameščen 4.0.4 in večino aplikacij že ne morem odpreti (youtube...). Sem prebrskal že celi splet, vendar ne najdem nikjer če se da to narediti. ",
    "user": "barossa45"
  },
  {
    "message": "A posobiti samo aplikacij se ne da? ",
    "user": "Magic1"
  },
  {
    "message": "Poglej na xda, ampak če ni mase ljudi, ki tablico imajo je skoraj misija nemogoče sam narediti port za novo napravo, ker že do gonilnikov za vitalne komponente (npr. SoC s CPUjem) težko prideš. ",
    "user": "PH03N1X"
  },
  {
    "message": "Ne. Vrži stran, kupi novo. ",
    "user": "Dosan"
  },
  {
    "message": "Jaz sem za to tablico s kero trenutno pišem našel linageOS (sicer na isti osnovi, ampak glej, kdor išče ta najde) ",
    "user": "PH03N1X"
  },
  {
    "message": " Magic1 je 29. maj 2019 ob 14:51 izjavil:A posobiti samo aplikacij se ne da?  Večina aplikacij ne deluje na tako starem androidu.  PH03N1X je 29. maj 2019 ob 15:26 izjavil:Jaz sem za to tablico s kero trenutno pišem našel linageOS (sicer na isti osnovi, ampak glej, kdor išče ta najde)  Lahko poveš kaj več ?  Se lahko namesti na katerokoli napravo? ",
    "user": "barossa45"
  },
  {
    "message": "vrzi v smeti, noname tablice nimajo novenga custom supporta.. ",
    "user": "hojnikb"
  },
  {
    "message": "Moja ni ravno no name pa tud nima supporta (Galaxy Tab E Spreadtrum SoC) ",
    "user": "PH03N1X"
  },
  {
    "message": "Tu so podprte naprave za LineageOS: https://wiki.lineageos.org/devices/ ",
    "user": "opeter"
  },
  {
    "message": " opeter je 29. maj 2019 ob 15:50 izjavil:Tu so podprte naprave za LineageOS: https://wiki.lineageos.org/devices/  Škoda ker ni moje tablice vmes ",
    "user": "barossa45"
  },
  {
    "message": "Ni samo LineageOS opcija, so še druge.  Pravi prvi korak pri raziskovanju je forum XDA-Developers Android Forums. Če tam na forumu ni kaj najti, so možnosti za uspeh (ki bi se časovno in denarno splačal) konkretno manjše. ",
    "user": "Ales"
  },
  {
    "message": " barossa45 je 29. maj 2019 ob 15:41 izjavil:Magic1 je 29. maj 2019 ob 14:51 izjavil:A posobiti samo aplikacij se ne da?  Večina aplikacij ne deluje na tako starem androidu. PH03N1X je 29. maj 2019 ob 15:26 izjavil:Jaz sem za to tablico s kero trenutno pišem našel linageOS (sicer na isti osnovi, ampak glej, kdor išče ta najde)  Lahko poveš kaj več ?  Se lahko namesti na katerokoli napravo?  Sem pogledal na tablici doma, na kateri je android 4.2 in normalno delajo googlove aplikacije z Youtubom na čelu. Jih je pa treba nadgradit. Če ne znaš aplikacij nadgradit preko play stora, zelo dvomim da boš znal rootat tablico... ",
    "user": "Magic1"
  },
  {
    "message": "stvar ma single core a9 pa 512mb rama, tudi ce ti kaj uspe updejtat, bo neuporabn brick. ",
    "user": "hojnikb"
  },
  {
    "message": "Imam podobno tablico,pa sem že pri novi razmišljal,če bi šlo naložit windows-e! Sploh ni pomembno, kako bi delovalo važno je le če gre naložit. Prav za prav, če se na katerikoli android tablici da zamenjat os na windows-e ",
    "user": "huek111"
  },
  {
    "message": "Eh, kupi Windows tablico pa bo mir. Nekaj se je sicer govorilo za eno tako tablico, na koncu pa iz nje nič ni bilo oz. vsaj sam nisem nič več po tistem slišal. ",
    "user": "PH03N1X"
  },
  {
    "message": "Kaj bos s tem. Kupis pc in mas mir, pa se nadgrajujes si ga lahko naslednjih 20 let. Da niti ne omenjam funkcionalnosti. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Magic1 je 29. maj 2019 ob 17:19 izjavil:barossa45 je 29. maj 2019 ob 15:41 izjavil:Magic1 je 29. maj 2019 ob 14:51 izjavil:A posobiti samo aplikacij se ne da?  Večina aplikacij ne deluje na tako starem androidu. PH03N1X je 29. maj 2019 ob 15:26 izjavil:Jaz sem za to tablico s kero trenutno pišem našel linageOS (sicer na isti osnovi, ampak glej, kdor išče ta najde)  Lahko poveš kaj več ?  Se lahko namesti na katerokoli napravo?  Sem pogledal na tablici doma, na kateri je android 4.2 in normalno delajo googlove aplikacije z Youtubom na čelu. Jih je pa treba nadgradit. Če ne znaš aplikacij nadgradit preko play stora, zelo dvomim da boš znal rootat tablico...  Sem lepo zgoraj napisal da imam android 4.0.4 za katerega youtube ne podpira vec ce te glih zanima https://www.google.com/url?sa=i&source=...  Ales je 29. maj 2019 ob 16:36 izjavil:Ni samo LineageOS opcija, so še druge.  Pravi prvi korak pri raziskovanju je forum XDA-Developers Android Forums. Če tam na forumu ni kaj najti, so možnosti za uspeh (ki bi se časovno in denarno splačal) konkretno manjše.  Hvala, bom preveril ta forum ",
    "user": "barossa45"
  },
  {
    "message": " barossa45 je 29. maj 2019 ob 14:47 izjavil:Pozdravljeni,  zanima me če lahko kako na mojo tablico prestigio multipad 7.0 prime 3G naložim novejši android?  Trenutno je nameščen 4.0.4 in večino aplikacij že ne morem odpreti (youtube...). Sem prebrskal že celi splet, vendar ne najdem nikjer če se da to narediti.   jaz sem šel na samsung TAB10.1 iz androida 2.4 na 5.1 če se ne motim (bi moral preveriti). Vglavnem sedaj youtube normalno deluje, ker prej tudi ni več. ",
    "user": "A_A"
  }
]