[
  {
    "message": "Že nekaj časa iščem podatek, zakaj v SLO ne kaže zastojev v integrirani navigaciji avtomobila, tako kot to deluje v DE. V DE to deliuje že vrsto let. Ali morda kdo ve več kaj o tem, oz. na kakšen princip to sploh deluje? kako pridejo ti podatki do navigacije? Gps, radio frekvence? Ali je to pri nas kaj posebej za nastaviti? Je morda blokada zaradi varovanja človekovih pravic? Kakšna tehnična ovira? ",
    "user": "Soldier"
  },
  {
    "message": "En sistem deluje preko radijskih postaj, nekatere navigacije pa imajo svoje sisteme, ki delujejo preko GSM omrežja. Pri nas se mi zdi, da te podatke oddaja val202, vendar vsaj po mojih izkušnjah niso preveč ažurni. Včasih sem imel avto, v katerem je navigacija omogočala sprejem podatkov o zastojih preko GSM omrežja, vendar so v Sloveniji kupljeni avti imeli to izključeno, menda se naš uvoznik ni dogovoril za licence ali nekaj podobnega. Na internetsih se je našlo navodila, kako zadevo omogočiti. V tem primeru sem v tujini (DE, AT, I) prejemal podatke o zastojih, v SLO pa ne. Sam se glede zastojev najbolj zanašam na Google Maps. ",
    "user": "         "
  },
  {
    "message": "na kratko: proizvajalcu avta dol visi za Slovenijo in ne zagotavlja podatkov.  Tehnično obstaja več rešitev kako v praksi to deluje. Starejše opcije se poslužujejo FM frekvenc in RDS, novejši pa preko GSM.  Pri integriranih rešitvah je proizvajalec tisti, ki mora zagotovit, da je naprava sposobna sprejemat podatke, da na posameznem območju podatki so na voljo in da se ti podatki ustrezno pošiljajo. Če karkoli od tega zmanjka potem ne dela. ",
    "user": "St235"
  },
  {
    "message": "tmc, kar ima verjetno tvoja navigacija, pri nas še ne dela. ",
    "user": "hojnikb"
  },
  {
    "message": "sm poguglal , kaj je to tmc pa sem našel tole: https://www.zurnal24.si/avto/zdaj-pa-za... ",
    "user": "Soldier"
  },
  {
    "message": "Dela v Sloveniji. Samo avto si moraš kupiti pravi. V mojem se temu reče RTTI. Ponavadi obvoz izračuna v istem trenutku kot Gmaps, ni par sekund razlike. Torej morata imeti iste podatke.   ",
    "user": "feryz"
  },
  {
    "message": "ok, zarad tega ne bom avta menju, sam nekak se mi zdi butast, da tolk zaostajamo na tem področju, ker mislim da bi se to dal uredit že zdavnaj. ",
    "user": "Soldier"
  },
  {
    "message": " Soldier je 22. maj 2019 ob 08:18 izjavil:Že nekaj časa iščem podatek, zakaj v SLO ne kaže zastojev v integrirani navigaciji avtomobila, tako kot to deluje v DE. V DE to deliuje že vrsto let. Ali morda kdo ve več kaj o tem, oz. na kakšen princip to sploh deluje? kako pridejo ti podatki do navigacije? Gps, radio frekvence? Ali je to pri nas kaj posebej za nastaviti? Je morda blokada zaradi varovanja človekovih pravic? Kakšna tehnična ovira?    To uporablja RDS sistem na FM radiu (ali podoben sistem na DAB, ampak ne vem ce v Sloveniji obstaja). Omejitve so ponavadi na strani proizvajalcev avtomobilov - za vsako drzavo je treba vpisati kode cest/regij, ki jih posilja RDS in jih mapirati na karto.  Za mojo Mazdo vem da je proizvajalec rekel da Slovenije ne bodo podprli in to je to. Uporabi Android Auto/Carplay z Google Maps. ",
    "user": "Mavrik"
  },
  {
    "message": "Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno. ",
    "user": "Bellzmet"
  },
  {
    "message": "Moj dobiva podatke preko podatkovne povezave. ",
    "user": "feryz"
  },
  {
    "message": " Bellzmet je 22. maj 2019 ob 09:09 izjavil:Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno.  Ne pa ni.  hint: bmw ",
    "user": "Machete"
  },
  {
    "message": "v nissanu na here maps je v italiji kazalo, v sloveniji pa ne. ",
    "user": "gruntfürmich"
  },
  {
    "message": " Mavrik je 22. maj 2019 ob 09:08 izjavil:Za mojo Mazdo vem da je proizvajalec rekel da Slovenije ne bodo podprli in to je to. Uporabi Android Auto/Carplay z Google Maps.   A imaš še Tomtoma ali novejšo? ",
    "user": "         "
  },
  {
    "message": "Sej vem da je malo off topic ampak: nova Darsova aplikacijo, deluje kot navigacija in kaže zapore/zastoje in zelo točen čas prihoda. Ampak za Slovenijo. Navigira tudi po navadnih cestah, ne vem pa kako je kaj z informacijami po navadnih cestah.  Bellzmet je 22. maj 2019 ob 09:09 izjavil:Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno.  Ja, če si peš ali z osebnim avtom. Mene je z avtodomom poizkušal peljati čez most z nosilnostjo 2t, še dobro da gledam znake.... ;) ",
    "user": "mitjau"
  },
  {
    "message": "Sj do zdj uporabljam gsm navigacijo za te namene, ampak bi raje koristil avtomobilsko zato ker ima veliko večji ekran, je bol na varnem maestu, upravljanje preko tipk na volanu in preko glasovnih ukazov. ",
    "user": "Soldier"
  },
  {
    "message": "           je 22. maj 2019 ob 09:44 izjavil:Mavrik je 22. maj 2019 ob 09:08 izjavil:Za mojo Mazdo vem da je proizvajalec rekel da Slovenije ne bodo podprli in to je to. Uporabi Android Auto/Carplay z Google Maps.   A imaš še Tomtoma ali novejšo?   Mazda Connect verzijo (posodobitve od Naviextras), ki je v večini novih Mazd. Je pa res da nisem nikoli probal prometnih informacij preko podatkovne povezave, ker se mi ni dalo plačati naročnine.  V Italiji/Avstriji/Nemčiji/Švici informacije delujejo.  Soldier je 22. maj 2019 ob 10:00 izjavil:Sj do zdj uporabljam gsm navigacijo za te namene, ampak bi raje koristil avtomobilsko zato ker ima veliko večji ekran, je bol na varnem maestu, upravljanje preko tipk na volanu in preko glasovnih ukazov.   Kakšen avto pa sploh imaš? ",
    "user": "Mavrik"
  },
  {
    "message": "c-class ",
    "user": "Soldier"
  },
  {
    "message": "Uradni servis naj ti posodobi firmware od radia/navigacije, pa bo skoraj zagotovo začelo delat. ",
    "user": "starfotr"
  },
  {
    "message": "Točno, bom vprašu, na to pa nism pomislu ",
    "user": "Soldier"
  },
  {
    "message": " Machete je 22. maj 2019 ob 09:22 izjavil:Bellzmet je 22. maj 2019 ob 09:09 izjavil:Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno.  Ne pa ni.  hint: bmw  Vendar, aplikacija za telefon stane kakšen 30 evrov, morda 60 s kartam cel EU ipd. (seveda + stroški naprave, telefon 200 evrov itd.), navigacija v avtu pa vsaj 1000 evrov (in vsaka nadgradnja pa vsaj še 500 evrov), rajši več pri kakšnem BMBW-ju, Mercedesu. Tako da je car play v navezavi z namensko aplikacijo za navigacijo vsaj za večino najbolj zanesljiva in slučajno tudi cenejša storitev. ",
    "user": "Gregor P"
  },
  {
    "message": "Na Androidu sta npr. Google Maps in HERE Maps popolnoma brezplačni. ",
    "user": "Bellzmet"
  },
  {
    "message": " Bellzmet je 22. maj 2019 ob 12:14 izjavil:Na Androidu sta npr. Google Maps in HERE Maps popolnoma brezplačni.   V BiH ali Srbiji jima cena hitro naraste. ",
    "user": "         "
  },
  {
    "message": "           je 22. maj 2019 ob 12:19 izjavil:Bellzmet je 22. maj 2019 ob 12:14 izjavil:Na Androidu sta npr. Google Maps in HERE Maps popolnoma brezplačni.   V BiH ali Srbiji jima cena hitro naraste.   HERE lahko podownloadaš vse mape doma, ne rabiš prenosa podatkov. ",
    "user": "Blazz"
  },
  {
    "message": "Niso problem mape, problem so sveže informacije o stanju na cestah. ",
    "user": "starfotr"
  },
  {
    "message": "ja, vseh 1 mb na teden... ",
    "user": "St235"
  },
  {
    "message": "Ki stane 10 €/MB... Super. ",
    "user": "starfotr"
  },
  {
    "message": "ja u Srbiji, Bosni... ",
    "user": "Soldier"
  },
  {
    "message": "Google maps ftw ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Soldier je 22. maj 2019 ob 12:32 izjavil:ja u Srbiji, Bosni...   Povsod izven EU, tudi v Švici, Srbiji... Še vedno se storitve, kot je TMC zakon. Imaš zastonj in po navadi delajo tudi, ko ni mobilnega signala. ",
    "user": "starfotr"
  },
  {
    "message": "O katastrofa, kaj če moraš celo koga poklicat ko si v Švici. Kako sploh lahko živiš, a veš kakšne so cene v trgovinah!! Gremo hitro po nov avto s super navigacijo...(ki itak ne dela marsikje) ",
    "user": "Magic1"
  },
  {
    "message": "Ni katastrofa, samo ljudje furajo google maps, gredo čez mejo, čez 1 mesec jih pa kap, ko pride znesek par 100 eur za nekaj prenešenih MB. ",
    "user": "starfotr"
  },
  {
    "message": " Blazz je 22. maj 2019 ob 12:24 izjavil:          je 22. maj 2019 ob 12:19 izjavil:Bellzmet je 22. maj 2019 ob 12:14 izjavil:Na Androidu sta npr. Google Maps in HERE Maps popolnoma brezplačni.   V BiH ali Srbiji jima cena hitro naraste.   HERE lahko podownloadaš vse mape doma, ne rabiš prenosa podatkov.   Tega pa nisem vedel, sem uporabljal nekaj drugega. Ali deluje tudi na iPhonu? A je to to: HERE WeGo - City Navigation?  Magic1 je 22. maj 2019 ob 12:38 izjavil:O katastrofa, kaj če moraš celo koga poklicat ko si v Švici. Kako sploh lahko živiš, a veš kakšne so cene v trgovinah!! Gremo hitro po nov avto s super navigacijo...(ki itak ne dela marsikje)   To ne, je pa zasoljen prenos podatkov nepotreben strošek, če si lahko priskrbiš brezplačno (ali cenejšo) alternativo. ",
    "user": "         "
  },
  {
    "message": " Gregor P je 22. maj 2019 ob 11:57 izjavil:Machete je 22. maj 2019 ob 09:22 izjavil:Bellzmet je 22. maj 2019 ob 09:09 izjavil:Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno.  Ne pa ni.  hint: bmw  Vendar, aplikacija za telefon stane kakšen 30 evrov, morda 60 s kartam cel EU ipd. (seveda + stroški naprave, telefon 200 evrov itd.), navigacija v avtu pa vsaj 1000 evrov (in vsaka nadgradnja pa vsaj še 500 evrov), rajši več pri kakšnem BMBW-ju, Mercedesu. Tako da je car play v navezavi z namensko aplikacijo za navigacijo vsaj za večino najbolj zanesljiva in slučajno tudi cenejša storitev.   Drži da so danes android naprave, ki solidno nadomestijo navigacije skoraj zastonj, ampak ne pretiravati. Letna naročnina na zemljevide (4 updejti) so ca 90 eur + rtti če želiš nekaj eurov. Ampak ni pa google map v navezavi z neko tablico ultimativno najboljše. Je samo najcenejše.  oz. kar linkam iz online platforme, da ne bo še kdo verjel o 500 in več eurskih nadgradnjah: MAP UPDATE: 12 months 66,75 EUR incl. VAT (v akciji trenutno, drugače 89 eur) REAL TIME TRAFFIC INFORMATION: 12 months 44,25 EUR incl. VAT (v akciji trenutno, drugače 59 eur) ",
    "user": "Machete"
  },
  {
    "message": " starfotr je 22. maj 2019 ob 12:45 izjavil:Ni katastrofa, samo ljudje furajo google maps, gredo čez mejo, čez 1 mesec jih pa kap, ko pride znesek par 100 eur za nekaj prenešenih MB.   Lol...saj pa pokriva prakticno vse evropske drzave. 6. 5 giga je pri telemachu. Navigacija pa vzame zelo malo. Se 100 mega ne za par ur voznje do hrvatije.  In tudi ce to prekoracis, je 0.0054 za 1 mega. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Izven EU je problem. Ali sploh kaj bereš? Če greš v CH iz DE ali iz HR v BiH, lahko pozabiš ugasnit in blokirat podatke. In potem te cepijo z visokim računom. ",
    "user": "starfotr"
  },
  {
    "message": "Ups, to pa ja.  Takrat pa najboljse, da ti operater blokira podatke. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Kako je pa z Sygic android aplikacijo, gledam cene in imajo trenutno akcijo 16.99 Eur za premium Europe + traffic lifetime access?  Ali kdo to uporablja in kako se obnese v sloveniji? ",
    "user": "Tech2k"
  },
  {
    "message": " starfotr je 22. maj 2019 ob 12:45 izjavil:Ni katastrofa, samo ljudje furajo google maps, gredo čez mejo, čez 1 mesec jih pa kap, ko pride znesek par 100 eur za nekaj prenešenih MB.  Zakaj lazes? Vsi ponudniki so ze davno moral implementirat blokado, da do zneskov par 100 za prenos podatkov brez izrecnega soglasja ne more prit.  starfotr je 22. maj 2019 ob 12:56 izjavil:Izven EU je problem. Ali sploh kaj bereš? Če greš v CH iz DE ali iz HR v BiH, lahko pozabiš ugasnit in blokirat podatke. In potem te cepijo z visokim računom.   Rofl, ker trafic data preko rds in podobnih alternativ v BIH funkcionira v nulo? ",
    "user": "St235"
  },
  {
    "message": "Zdje jo to že čisto zašlo v drugo temo. Point je, da nočem uporabljat gsm-a med vožnjo iz varnostnih razlogov. ",
    "user": "Soldier"
  },
  {
    "message": " St235 je 22. maj 2019 ob 13:09 izjavil:Rofl, ker trafic data preko rds in podobnih alternativ v BIH funkcionira v nulo? Tako kot v Sloveniji. Ne vem pa, ali je to tebi dobro ali slabo. Stvar okusa. ",
    "user": "feryz"
  },
  {
    "message": "V glavnem ima vsak sistem svoje pomanjklivosti. Razlika je le v tem, da navigacija v avtu dela le v tistem vozilu in še zelooo draga je. Pa še to dela bolj tako, naredit pa ne moreš nič, da bi stvar izboljšal. ",
    "user": "Magic1"
  },
  {
    "message": "Kako to veš, da je draga? V novih je kar zraven. Če jo hočeš ven spuliti in stvar poceniti, ti pa ne dovolijo. Delajo pa, kakor delajo. Včasih svetuje boljše kot Gmaps, včasih slabše. Najboljše je imeti obe in primerjati. ",
    "user": "feryz"
  },
  {
    "message": " Machete je 22. maj 2019 ob 12:49 izjavil:Gregor P je 22. maj 2019 ob 11:57 izjavil:Machete je 22. maj 2019 ob 09:22 izjavil:Bellzmet je 22. maj 2019 ob 09:09 izjavil:Pač je Google Maps še vedno boljša navigacija od tistih, ki jih prodajajo v avtih za cca, jurja evrov. Žalostno.  Ne pa ni.  hint: bmw  Vendar, aplikacija za telefon stane kakšen 30 evrov, morda 60 s kartam cel EU ipd. (seveda + stroški naprave, telefon 200 evrov itd.), navigacija v avtu pa vsaj 1000 evrov (in vsaka nadgradnja pa vsaj še 500 evrov), rajši več pri kakšnem BMBW-ju, Mercedesu. Tako da je car play v navezavi z namensko aplikacijo za navigacijo vsaj za večino najbolj zanesljiva in slučajno tudi cenejša storitev.   Drži da so danes android naprave, ki solidno nadomestijo navigacije skoraj zastonj, ampak ne pretiravati. Letna naročnina na zemljevide (4 updejti) so ca 90 eur + rtti če želiš nekaj eurov. Ampak ni pa google map v navezavi z neko tablico ultimativno najboljše. Je samo najcenejše.  oz. kar linkam iz online platforme, da ne bo še kdo verjel o 500 in več eurskih nadgradnjah: MAP UPDATE: 12 months 66,75 EUR incl. VAT (v akciji trenutno, drugače 89 eur) REAL TIME TRAFFIC INFORMATION: 12 months 44,25 EUR incl. VAT (v akciji trenutno, drugače 59 eur)  Hvala za INFO. Predvidevam, da je sama navigacija še vedno izjemno draga? V zadnjih desetih letih verjamem, da so se morali počasi malo prilagoditi potrošnikom, enako je bilo z mp3-ji, vendar pa so bile te zadeve strašansko drage, sam menim, da povsem po nepotrebnem, kar je potem jasno pokazala konkurenca.  feryz je 22. maj 2019 ob 13:24 izjavil:Kako to veš, da je draga? V novih je kar zraven. Če jo hočeš ven spuliti in stvar poceniti, ti pa ne dovolijo. Delajo pa, kakor delajo. Včasih svetuje boljše kot Gmaps, včasih slabše. Najboljše je imeti obe in primerjati.  Kaj pa pravzaprav ponujajo toliko več, da opravičijo svojo ceno? To da jih lahko upravljaš prek gumbov na volanu? Večji zaslon? Imajo vsaj boljši sprejem?  ",
    "user": "Gregor P"
  },
  {
    "message": " Gregor P je 22. maj 2019 ob 13:25 izjavil:Kaj pa pravzaprav ponujajo toliko več, da opravičijo svojo ceno? To da jih lahko upravljaš prek gumbov na volanu? Večji zaslon? Imajo vsaj boljši sprejem?    Meni osebno zelo veliko pomeni, da po armaturi in vetrobranskem steklu nimam raznih nosilcev in napeljanih kablov. Poleg tega mi gospa iz avtomobilske navigacije sama stiša glasbo na prednjih zvočnikih, kadar mi ima kaj za povedati. Telefon se tudi poveže z avtom preko BT-ja, tako da ga niti ne jemljem iz torbe. ",
    "user": "         "
  },
  {
    "message": " St235 je 22. maj 2019 ob 13:09 izjavil:starfotr je 22. maj 2019 ob 12:45 izjavil:Ni katastrofa, samo ljudje furajo google maps, gredo čez mejo, čez 1 mesec jih pa kap, ko pride znesek par 100 eur za nekaj prenešenih MB.  Zakaj lazes? Vsi ponudniki so ze davno moral implementirat blokado, da do zneskov par 100 za prenos podatkov brez izrecnega soglasja ne more prit.   No dejanska praksa je da te operaterji preko tistih bornih MB ki jih kuri navigacija rade volje olupijo za 60€ do blokade če nimaš pravega paketa in pozabiš izključit podatke. Tudi če imaš paket ki naj bi kril podatke v teh državah, če nisi na njihovih mejah ultra pazljiv pri izbiri operaterja - na kar nismo več navajeni. ",
    "user": "fujtajksel"
  },
  {
    "message": "Med 60e in par 100e ni ravno majhna razlika. Pri cemer mi traficdata se v zivljenju ni pobral vec kot par kb na dan.            je 22. maj 2019 ob 14:09 izjavil:Gregor P je 22. maj 2019 ob 13:25 izjavil:Kaj pa pravzaprav ponujajo toliko več, da opravičijo svojo ceno? To da jih lahko upravljaš prek gumbov na volanu? Večji zaslon? Imajo vsaj boljši sprejem?    Meni osebno zelo veliko pomeni, da po armaturi in vetrobranskem steklu nimam raznih nosilcev in napeljanih kablov. Poleg tega mi gospa iz avtomobilske navigacije sama stiša glasbo na prednjih zvočnikih, kadar mi ima kaj za povedati. Telefon se tudi poveže z avtom preko BT-ja, tako da ga niti ne jemljem iz torbe.   Android auto / apple car v veliki meri resi te zadeve. Pri cemer google now / siri po mojih izkusnjah deluje bolje kot avtomobilski pomocniki, ce tripas na glasovne ukaze. ",
    "user": "St235"
  },
  {
    "message": "Omejitev 60 eur ne velja izven EU. ",
    "user": "starfotr"
  },
  {
    "message": " Soldier je 22. maj 2019 ob 13:11 izjavil:Zdje jo to že čisto zašlo v drugo temo. Point je, da nočem uporabljat gsm-a med vožnjo iz varnostnih razlogov.   Opcija je tudi da kupiš android avto radio in potem furaš android navigacije. Samo vprašanje je kako se tak radio obnese in če se sploh da kupiti neko boljšo varianto ne tistih cenenih kitajcev za 200 eur. Namreč sam razmišljam v to smer ker bi rad zamenjal star avtoradio za kaj bolj uporabnega. ",
    "user": "Tech2k"
  },
  {
    "message": " starfotr je 22. maj 2019 ob 14:26 izjavil:Omejitev 60 eur ne velja izven EU.   laži, laži, laži me, ti to radiš najbolje...  https://www.akos-rs.si/opozorilo-akos-g...  zdaj pa ata nehaj nakladat. ",
    "user": "St235"
  },
  {
    "message": " St235 je 22. maj 2019 ob 14:22 izjavil:Med 60e in par 100e ni ravno majhna razlika. Pri cemer mi traficdata se v zivljenju ni pobral vec kot par kb na dan.   Pred kratkim sem potoval po Aziji, kjer mi prenos podatkov sploh ni deloval, saj bi ga moral posebej zakupiti (nek paket svet ali nekaj takega), tudi za pogovore sem imel privzeto nastavljeno omejitev na nekaj deset €, tako da kar se tega tiče, si ne bi mogel narediti kakšne velike škode. Ker pa smo veliko prepotovali in stalno uporabljali navigacijo (seveda tako, s prednaloženimi kartami), bi znala uporaba Google Mapsov kar nanesti.    St235 je 22. maj 2019 ob 14:22 izjavil:Android auto / apple car v veliki meri resi te zadeve.   Pri nakupu naslednjega avta je eden od pogojev tudi Apple Carplay. Model, ki ga imam nagledanega, menda to podpira. ",
    "user": "         "
  },
  {
    "message": "Pred kratkim sem potoval po Aziji, kjer mi prenos podatkov sploh ni deloval, saj bi ga moral posebej zakupiti (nek paket svet ali nekaj takega), tudi za pogovore sem imel privzeto nastavljeno omejitev na nekaj deset €, tako da kar se tega tiče, si ne bi mogel narediti kakšne velike škode. Ker pa smo veliko prepotovali in stalno uporabljali navigacijo (seveda tako, s prednaloženimi kartami), bi znala uporaba Google Mapsov kar nanesti.  absolutno, samo pri tem ti tudi navigacija, ki jo imaš v avtu v Sloveniji, kaj dosti ne pomaga. ",
    "user": "St235"
  },
  {
    "message": " St235 je 22. maj 2019 ob 14:53 izjavil:absolutno, samo pri tem ti tudi navigacija, ki jo imaš v avtu v Sloveniji, kaj dosti ne pomaga.   Še posebej ne v rentakarju. ",
    "user": "         "
  },
  {
    "message": " Gregor P je 22. maj 2019 ob 13:25 izjavil:Kaj pa pravzaprav ponujajo toliko več, da opravičijo svojo ceno? To da jih lahko upravljaš prek gumbov na volanu? Večji zaslon? Imajo vsaj boljši sprejem?  Da, tudi to, da upravljaš prek volana. Načeloma imajo večji ekran, čeprav lahko tablico ali monitor kupiš tudi večji. Ja, imajo boljši sprejem in druga pomagala. Garmini in gugl v tunelih (ali kjer je slabši sprejem) odpovejo, avtonavigacija ne. Za povrh pa še navodila rišejo na steklo spredaj, da ni treba glave obračati.  ",
    "user": "feryz"
  },
  {
    "message": "Garmini in gugl v tunelih (ali kjer je slabši sprejem) odpovejo, avtonavigacija ne.  bull shit. Avto nima nič boljšega GPS sprejema v tunelu kot tablica/telefon in tudi namenske navigacije in appi znajo čiste lepo \"simulirat\" vožnjo skozi tunel in se za vsako figo ne derejo signal lost. ",
    "user": "St235"
  },
  {
    "message": " feryz je 22. maj 2019 ob 16:13 izjavil:   To pri masovni proizvodnji nanese lih enih 30 EUR. ",
    "user": "louser"
  },
  {
    "message": " St235 je 22. maj 2019 ob 16:31 izjavil:Garmini in gugl v tunelih (ali kjer je slabši sprejem) odpovejo, avtonavigacija ne.  bull shit. Avto nima nič boljšega GPS sprejema v tunelu kot tablica/telefon in tudi namenske navigacije in appi znajo čiste lepo \"simulirat\" vožnjo skozi tunel in se za vsako figo ne derejo signal lost.   Google Maps / Waze v vsakem tunelu zgubi signal. Pri avto navigaciji je razlika da uporablja t.i. dead reckoning podatke (trenutno hitrost vrtenja kolesa + smer volana) za točnejšo navigacijo. Zato te tudi normalno navigira v primerih kjer imajo tuneli odcepe in precej manj bluzi na kompleksnih križiščih. Zaenkrat Maps še DR podatkov nima integriranih niti pri Android Auto, Waze pa niti ne uporablja GPS podatkov s precej boljše avto antene.  A lahko ne \"bullshitaš\" (tvoj izraz) o stvareh, ki jih ne poznaš? :) ",
    "user": "Mavrik"
  },
  {
    "message": " starfotr je 22. maj 2019 ob 12:35 izjavil:Soldier je 22. maj 2019 ob 12:32 izjavil:ja u Srbiji, Bosni...   Povsod izven EU, tudi v Švici, Srbiji... Še vedno se storitve, kot je TMC zakon. Imaš zastonj in po navadi delajo tudi, ko ni mobilnega signala.   TMC dela brezhibno na Nizozemskem, Luksemburgu, Belgiji, Nemčiji, Avstrija nisem ziher. Drugače je navigacija Tom Tom, originalna za Renault avte. To se ne rabim z ničemer zajebavati, kar kaže zastoje.  St235 je 22. maj 2019 ob 16:31 izjavil:Garmini in gugl v tunelih (ali kjer je slabši sprejem) odpovejo, avtonavigacija ne.  bull shit. Avto nima nič boljšega GPS sprejema v tunelu kot tablica/telefon in tudi namenske navigacije in appi znajo čiste lepo \"simulirat\" vožnjo skozi tunel in se za vsako figo ne derejo signal lost.   Nisi ti najbolj dojemljive sorte, ha? Avto navigacija (vsaj moja) ima povezavo z informacijo o hitrosti avta. Če je zastoj v tunelu in se ustavim, se ustavi tudi navigacija. Imam tudi seznor za magnetno polje (t.i. \"kompas\"). V tunelih (v Belgiji so taki) je odcep znotraj tunela. Ko zavijem v desno, navigacija tudi zavije v desno. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " Mavrik je 22. maj 2019 ob 18:43 izjavil:St235 je 22. maj 2019 ob 16:31 izjavil:Garmini in gugl v tunelih (ali kjer je slabši sprejem) odpovejo, avtonavigacija ne.  bull shit. Avto nima nič boljšega GPS sprejema v tunelu kot tablica/telefon in tudi namenske navigacije in appi znajo čiste lepo \"simulirat\" vožnjo skozi tunel in se za vsako figo ne derejo signal lost.   Google Maps / Waze v vsakem tunelu zgubi signal. Pri avto navigaciji je razlika da uporablja t.i. dead reckoning podatke (trenutno hitrost vrtenja kolesa + smer volana) za točnejšo navigacijo. Zato te tudi normalno navigira v primerih kjer imajo tuneli odcepe in precej manj bluzi na kompleksnih križiščih. Zaenkrat Maps še DR podatkov nima integriranih niti pri Android Auto, Waze pa niti ne uporablja GPS podatkov s precej boljše avto antene.  A lahko ne \"bullshitaš\" (tvoj izraz) o stvareh, ki jih ne poznaš? :)   Zanimivo, vceraj je waze brez tezav simuliral karavanke, mora bit neki narobe z mojim telefonom. ",
    "user": "St235"
  },
  {
    "message": "meni nikoli ni bilo žal, da imam avto navigacijo namesto telefona. sicer je bila v opremi paketa, ampak vseeno. drkat po telefonu pa se še morda pogovarjat zraven in ga napajat... ko to gledam pri nekaterih vidim da je to ena velika žalost; za reveže... ",
    "user": "gruntfürmich"
  },
  {
    "message": " St235 je 22. maj 2019 ob 22:57 izjavil:  Zanimivo, vceraj je waze brez tezav simuliral karavanke, mora bit neki narobe z mojim telefonom.   Lej, saj je lepo da si pameten, ampak takele izjave na osnovi ignorance so pa prav Invictusa vredne :) Moja firma kode, ki bi upoštevala DR podatke pač še ni dodala v navigacijske aplikacije, medtem ko avtonavigacije večinoma te podatke upoštevajo.  To da je tvoj telefon odsanjal premik čez tunel (ali drug plac s slabim GPS signalom) pač dela v primerih ko voziš s konstantno hitrostjo in vmes ne spreminjaš smeri. V kompleksnejših križiščih in večjih mestih (= mestih kjer so zgradbe dovolj visoke da motijo GPS sprejem) pa imajo mobilci zaenkrat še kar opazno večji problem s prepoznavanjem točne lokacije in hitrosti v določenih primerih. ",
    "user": "Mavrik"
  },
  {
    "message": "... razumem to tehnično prednost sodobne (današnje) avtomobilske navigacije, torej da si očitno lahko pomaga z ostalimi podatki z vozila (ne samo s sateliti, mobilnim omrežjem ipd.), to seveda ni bilo vedno tako in je žalostno, da so šele sedaj stopili korak bližje potrošniku, medtem ko so jih vsaj desetletje pri živem odirali za kvečjemu minimalno funkcionalnost navigacije; a vendar, ali to danes opravičuje vsaj dodatnih 1000 evrov v ceni na našem koncu planeta, kjer praktično visokih zgradb ipd. nimamo  ",
    "user": "Gregor P"
  },
  {
    "message": "Hm, glede google maps in avto navigacije - če se uporablja preko android auta, se mi zdi, da dobi iste gps podatke kot navigacija v avtu. Ker dvomim, da bi me oba ISTO zajebala ob vračanju z dopusta; ko sem telefon odklopil, je začel google maps kazati čisto nekaj drugega kot avto (šele po določenem času se je potem tudi GPS v avtu pobral in začel kazati isto)  Drugače pa kar se teme tiče, connect nav od PSA grupe hoče za prometne informacije 60EUR/leto, za radarje je mislim da še malo več, uradno se pa pri nas sploh ne da kupit! V picassoju je navigacija standard v #2 nivoju opreme (in je v osnovi neuporabna napram android auto+google maps)... ",
    "user": "Tomassi"
  },
  {
    "message": "Avto navigacija zame samo, če je popolnoma brezplačna. Da bi dal 1.000 EUR za en mini zaslonček s slabo grafiko mi pa ne pride na pamet. Če res hočem zapravit jurja raje izberem drugo opremo. ",
    "user": "Bellzmet"
  },
  {
    "message": " Tomassi je 23. maj 2019 ob 09:52 izjavil:Hm, glede google maps in avto navigacije - če se uporablja preko android auta, se mi zdi, da dobi iste gps podatke kot navigacija v avtu. Ker dvomim, da bi me oba ISTO zajebala ob vračanju z dopusta; ko sem telefon odklopil, je začel google maps kazati čisto nekaj drugega kot avto (šele po določenem času se je potem tudi GPS v avtu pobral in začel kazati isto)   Ne take stvari govort, ko ti je Maverik jasno povedal, da to ni res. In on ve. ",
    "user": "St235"
  },
  {
    "message": "Od kare Mavrik dela na Googlu, se njihova navigacija ne moti . ",
    "user": "Invictus"
  },
  {
    "message": " Mavrik je 23. maj 2019 ob 09:29 izjavil:St235 je 22. maj 2019 ob 22:57 izjavil:  Zanimivo, vceraj je waze brez tezav simuliral karavanke, mora bit neki narobe z mojim telefonom.   Lej, saj je lepo da si pameten, ampak takele izjave na osnovi ignorance so pa prav Invictusa vredne :) Moja firma kode, ki bi upoštevala DR podatke pač še ni dodala v navigacijske aplikacije, medtem ko avtonavigacije večinoma te podatke upoštevajo.  To da je tvoj telefon odsanjal premik čez tunel (ali drug plac s slabim GPS signalom) pač dela v primerih ko voziš s konstantno hitrostjo in vmes ne spreminjaš smeri. V kompleksnejših križiščih in večjih mestih (= mestih kjer so zgradbe dovolj visoke da motijo GPS sprejem) pa imajo mobilci zaenkrat še kar opazno večji problem s prepoznavanjem točne lokacije in hitrosti v določenih primerih.   Ocitno je waze sposoben dobit te podatke od avtomobila (oziroma jih uspesno simulirat) ne glede na to kaj je tvoja firma dodala v navigacijske aplikacije.  Ne spremeni pa to dejstva, da avto nima v tunelu nic boljsega gps signala kot telefon in bolj ali manj uspesno ugiba kje se nahaja. ",
    "user": "St235"
  },
  {
    "message": " Bellzmet je 23. maj 2019 ob 09:53 izjavil:Avto navigacija zame samo, če je popolnoma brezplačna. Da bi dal 1.000 EUR za en mini zaslonček s slabo grafiko mi pa ne pride na pamet. Če res hočem zapravit jurja raje izberem drugo opremo.   Pri katerih avtih pa stane navigacija jurja? ",
    "user": "         "
  },
  {
    "message": "Že samo pri Toyoti je 900 evrov, pa v EU še car play-a nimajo (bojda dodajo jeseni); pri mercedesu pa je po spominu bila prek 2000 evrov (me po pravici niti ni toliko zanimalo, ker pač mercedes; sem bil pa močno razočaran nad funkcionalnostjo, praktično stran vržen denar, da o posodabljanju kart sploh ne govorim; nekaj prek DVD-ja z že itak zastarelimi kartami, nobene informacijske podpore za Slovenijo itd. - danes resnično upam, da ljudem za ta denar ponujajo kaj boljšega). ",
    "user": "Gregor P"
  },
  {
    "message": "Malo te je povozil čas, večinoma so že serijsko sedaj navigacije. Zasloni niso več mikro. (Res da je pri bimerju professional doplačljiv za 1500 eur kar prinese drugačno konzolo za upravljanje, dodatne funkcije in večji dsplay). Posodabljanje kart je ranga 100 eur. česar skoraj gotovo nihče ne rabi ravno vsako leto. Vsake 2-4 leta je imho za povprečnega uporabnika dokaj dovolj. Jaz je ne menjam za neko zunanjo rešitev. ",
    "user": "Machete"
  },
  {
    "message": "Sej veš kako je s tem letnimi posodobitvami. Plačaj vsako leto, če pa nehaš, so ob obnovitvi penali v smislu dvakratnika letnega, ali celo 50% novega SWja. Niso oni bumbarji. ",
    "user": "Magic1"
  },
  {
    "message": " Machete je 23. maj 2019 ob 11:32 izjavil:Malo te je povozil čas,  ... v bistvu ni mene povozil čas, ampak njih; jaz sem si namreč v vmesnem času priskrbel dosti boljše rešitve; to da so danes končno uredili zadeve tako kot bi jih morali že davno tega (če seveda so!?), ni moj problem. In za Toyoto sem napisal zadnje INFO ",
    "user": "Gregor P"
  },
  {
    "message": "Možno, ampak avtomobilskih komponent ne gre primerjati s kitajčki za 150 eur. Zadeve so narejene drugače. Sicer ne smeš pzabit, da ko avto zapelje na cesto je že 4 ali 5 let star dizajn vsega.. Potem pa še živi svojo dobo 10 in več let.. Zato imaš mogoče občutek, da avtomobilska navi in infotainment elektronika zaostaja za osebno consumer elektroniko. Sicer že izven teme in povprečnega žepa, ampak vseeno zanimivo (tam od 4. minute naprej):   ",
    "user": "Machete"
  },
  {
    "message": "Kupite si avto, pa boste videli, kako delajo avto navigacije. OTA nalaganje in risanje cest, informacije o prometu, preusmeritve... Nadgradnje so itak doživljenjsko đabe. BTW nov rondo v našem selu sem imel prej v avtu, kot na gmaps. Na tomih in wazetih ga pa še ni.  Če imaš pa šajtrgo, kot jo ima lakotnik, potem pa je seveda waze zakon. Pred vsem ostalim. Ta pametni, kot je on, točno vejo, da se ne splača kupiti kombinacije avto + navigacija, ampak gajba + waze. ",
    "user": "feryz"
  },
  {
    "message": "Kaj vse se clovek nauci, opel zafira pa taka tehnika...  Lahko pa pojasnis koliko si zasluzil na racun te vele kombinacije avto + navigacija, glede na to da se splaca?  A das link na to vele krozisce? Al se bo spet izkazalo, da nakladas? ",
    "user": "St235"
  },
  {
    "message": " Machete je 23. maj 2019 ob 12:20 izjavil:Možno, ampak avtomobilskih komponent ne gre primerjati s kitajčki za 150 eur. Zadeve so narejene drugače. Sicer ne smeš pzabit, da ko avto zapelje na cesto je že 4 ali 5 let star dizajn vsega.. Potem pa še živi svojo dobo 10 in več let.. Zato imaš mogoče občutek, da avtomobilska navi in infotainment elektronika zaostaja za osebno consumer elektroniko. Sicer že izven teme in povprečnega žepa, ampak vseeno zanimivo (tam od 4. minute naprej):    Poglej kaj ima Tesla za računalo not (Hint: Samsung).  Poglej, kako so ga posodobili.   Avto industrija daja not poceni material in ga izkoristi 100% ",
    "user": "louser"
  },
  {
    "message": "Sej verjetno ima kater proizvajalec to dobro uštimano, večina pač nima. Drago je pa povsod(nekje je že v visoki osnovni ceni), plus nihče ne bo nadgrajeval map brezplačno. Sej če zadevo uporabljaš konstantno in dobro dela, potem je tudi jurček in naročnina upravičena. Za večino, ki naredi kakšnih 10kkm na leto po istih cestah pa to ni optimalna rešitev. Sploh če se tvojemu ljubemu proizvajalcu fučka za dobro navigacijo/ Slo. trg. ",
    "user": "Magic1"
  },
  {
    "message": " Tomassi je 23. maj 2019 ob 09:52 izjavil:Hm, glede google maps in avto navigacije - če se uporablja preko android auta, se mi zdi, da dobi iste gps podatke kot navigacija v avtu. Ker dvomim, da bi me oba ISTO zajebala ob vračanju z dopusta; ko sem telefon odklopil, je začel google maps kazati čisto nekaj drugega kot avto (šele po določenem času se je potem tudi GPS v avtu pobral in začel kazati isto)   Android Auto dobi stream GPS podatkov z večine avtov (ne vseh - je odvisno od proizvajalca in modela vozila). Dobi tudi podatke od ostalih senzorjev - ampak kot sem omenjal, navigacije jih trenutno ne uporabljajo. ",
    "user": "Mavrik"
  },
  {
    "message": "Mavrik, kaj pa primerjava Android Auto z goglovo navigacijo?  Meni je pri slednji všeč, da pokaže tudi, ko stojijo avtomobili pred semaforjem, če pa je zastoj sploh (z rdečo). Sproti prilaga čas prihoda. N kaže trenutne omejitve hitrosti in mojo hitrost kar rešim z dodatno navigacijo TomTom Speed cameras.   A je Android Auto boljši. Na trgovini Play sem našel 2 Android Auto. Kateri je pravi? Daš link? Da sprobam. ",
    "user": "Mare2"
  },
  {
    "message": "Android Auto je načeloma aplikacija na telefonu. V Sloveniji je ni na voljo, se pa dobi uraden Googlov APK, če ga želiš.  Ko je aplikacija na telefonu, pa: 1. Lahko uporabljaš samo aplikacijo, kar prinese: večji mesarski gumbi, omogoča ti početi samo nekaj stvari, omogoča avtomatske odzive ... 2. Ta ista aplikacija je lahko most med tvojim telefonom in avtoradiem, če ta podpira Android Auto. Potem pa se tiste stvari iz prejšnje točke lahko uporablja na avtoradiu. Ki pa mora biti povezan s kablom USB (ni (še) wireless).  Skratka - meni je zadeva kar v redu, čeprav bi si še bolj želel, da avtoproizvajalec preprosto doda radio, ki teče na Androidu in omogoča, da notri vtakneš SIM kartico ali pač signal pobira s telefona. To bi bilo zame zmagovalno.  Pri teh navigacijah pa mislim, da je v zadnjem času Google Maps daleč pred ostalimi. Ampak, če ti njegove funkcionalnosti zadoščajo. Privacy pustimo ob strani, ker podatke na veliko zbirajo tudi Here in ostali (iz prve/druge roke pišem :-)). Google Maps ima daleč najbolj ažurne informacije, izredna iskanja in s tem povezane zadeve, odlično navigacijo. Sluti se, da bodo kmalu zadevo povezali z Waze. Nima pa vseh funkcionalnosti, kot jih imajo nekatere velike navigacije (recimo za tovorna vozila, desetine nastavitev ...). ",
    "user": "dunda"
  },
  {
    "message": "Mavrik, kaj pa primerjava Android Auto z goglovo navigacijo? to je tako kot bi primerjal windowse in word. Android auto je samo vmesnik, ki omogoča komunikacijo med telefonom in avtomobilom, ter osnovni UI, ki je na voljo uporabniku.  Znotraj Android auto potem tečejo aplikacije kot je google maps in waze. Je pa nabor aplikacij, ki podpirajo android avto precej omejen. Google maps bo tako precej podoben, kot bi ga gledal na telefonu, edino vnos je bolj omejen, ker ne pusti vtipkavanja naslova. Si omejen na glasovno navigacijo, oziroma history/saved/favourites.  Podobno potem začne delovat tudi google now, ki ga praviloma lahko aktiviraš na volanu.  Na trgovini Play sem našel 2 Android Auto. Kateri je pravi? Daš link? Da sprobam. na slovenski trgovini ne boš našel, ker ne podpirajo Slovenije, poglej na mirror APK in pazi, da potem redno ročno updataš. Dodatno mora seveda avto podpirat android auto. Skratka - meni je zadeva kar v redu, čeprav bi si še bolj želel, da avtoproizvajalec preprosto doda radio, ki teče na Androidu in omogoča, da notri vtakneš SIM kartico ali pač signal pobira s telefona. To bi bilo zame zmagovalno.  nisem še videl v praksi, ampak najnovejše reinkarnacije android avto so že povsem brezžične. ",
    "user": "St235"
  },
  {
    "message": "Ja, nerodno sem napisal. Google pravi, da bo povečeval število naprav, ki omogočajo brezžično komunikacijo z AA.   Ko smo že ravno pri Android Auto. Menda naj bi preko poletja zadevo Google celo ukinil v takšni obliki kot je sedaj na telefonu. Sedaj bo zadeva integrirana v Google Assistant in jo boš aktiviral z \"let's drive\" ali kaj podobnega ali pa se bo sprožil sam, ko boš na vožnji.  Poleg integracije v Assitenta, je glavna ideja v tem, da bo zadeva vedela (iz tvojih običajnih gibanj in koledarja z dogodki), kam načeloma greš. Tako ti niti ne bo treba pisati navigacijskega cilja (recimo, da grem vsak dan iz Kamnika v Koper), pač pa bo enostavno zgolj sledil razmeram na cesti. Delno ima tako Dars Traffic z dodatno Amebisovo sintezo govora. Človek res ne rabi navigacije do Kopra, je pa izvrstno, če te opozori dovolj pred pizdarijo pred teboj.  Če pa boš potreboval navigiranje, pa boš pač rekel \"navigate to Spar Jesenice\", pa bo znavigiral.  To, da ga pa pa lahko med navigacijo že glasovno vprašaš po najbližji črpalki, restavraciji, vremenu na cilju ali športnem rezultatu, pa deluje že sedaj.  Itak ti pa sledijo in ti bo predlagal restavracijo, ki je bližje tvojim dosedanjim izbiram (saj že sedaj tam piše - 80% like your other restaurant visits). Druga stvar pa je, da bodo zelo kmalu začeli tole monetizirati. Kaj pa je lepšega za njih ... ko boš napisal športna trgovina v Kranju ali restavracija na Ptuju, da te usmeri tja, kjer imajo oni nekaj od tega. Mnenja so, da se Googlov kapital tukaj šele zares skriva. Poleg tega so sedaj začeli povezovanja Google Maps z Google Pay in javnimi ponudniki. Torej greš na bus in plačaš z Google Pay. Pa so spet provizije.  Pa je sedaj že preveč off topic, mogoče pa komu vseeno zanimivo. ",
    "user": "dunda"
  },
  {
    "message": "Ja, samo da smo jasni - ko jaz govorimo o Android Auto, govorim o t.i. \"projicirani\" verziji, kjer ti zaslon vgrajen v avto prikazuje sliko s telefona.  Android Auto na telefonu je druga stvar :) ",
    "user": "Mavrik"
  },
  {
    "message": "@Mavrik: Saj si mislil tole? Takole pač povežeš svoj telefon z radiem ... potem se uporabljajo stvari na tvojem telefonu in prikazujejo na radiu. ",
    "user": "dunda"
  },
  {
    "message": "ja, to je to o čemer mislim, da se vsi pogovarjamo. Pri tem, da tukaj telefona praviloma nič ne uporabljaš, ko je enkrat vklopljen.  Obstajo tudi appi, ki ti zaslon telefona prilagodijo za vožnjo v avtomobilu in jih imaš potem na stojalu na armaturki, samo to ni to. ",
    "user": "St235"
  },
  {
    "message": " St235 je 23. maj 2019 ob 16:04 izjavil:ja, to je to o čemer mislim, da se vsi pogovarjamo. Pri tem, da tukaj telefona praviloma nič ne uporabljaš, ko je enkrat vklopljen. Obstajo tudi appi, ki ti zaslon telefona prilagodijo za vožnjo v avtomobilu in jih imaš potem na stojalu na armaturki, samo to ni to.   No, hec je (in razlog za zmedo), da je tak app pravzaprav tudi Android Auto :-) Moj avtoradio recimo ne podpira teh modernih zadev in jaz na stojalu uporabljam telefon z aplikacijo Android Auto. Torej povsem identično, edino manjše je vse skupaj, manj fiksno, slabše zvočno ... sicer pa čisto enaka zadeva. Je malo zmede, res. ",
    "user": "dunda"
  },
  {
    "message": "Jaz v moji novi Zafiri namerno nisem želel ugrajeno navigacijo ampak avto radio z podporo za Android Auto, in mi iskreno ni niti mal žal. Google maps mogoče ni idelen, pač rabiš prenos podatkov za real time traffic, ampak jaz se itak 99% furam po EU kje prenos podatkov ni problem. Tam kje je, pač si offline downloadam karto in ta čas preživim brez real time traffic. Plusov je malo morje, karte so zmeraj ta zadnje in zastonj, real time traffic je odličen in zastonj, ni treba tipkat naslove ampak vneseš ime firme, ali če imaš naslove za kontakte v imeniku lahko samo poveš da te navigira kontaktu, če npr navigiraš v trgovino ti takoj pove do kdaj je odprta in če boš pravočasno prišel tam..... ma malo morje stvari katere ugrajene navigacije nimajo (Razen tega novega MBUX sistema v Mercedesu - ampak to so stvari za elito ne navadne smrtnike) Ugrajene navigacije v tej obliki nimajo prihodnosti, ker plačevat za karte in traffic update je idiotsko če to in več vse smartphone navigacije imajo zastonj. ",
    "user": "Nikonja"
  },
  {
    "message": "Nikonja, se strinjam. Tisti prenos podatkov je itak tako zanemarljiv, da danes znotraj EU ni problem. ",
    "user": "dunda"
  },
  {
    "message": "Ta trafic data smo pa tudi ze ugotovili, da porabi minimalno podatkov in da v tretjih drzavah praviloma tudi trafic data preko rds ne dela in si na istem. ",
    "user": "St235"
  },
  {
    "message": " Nikonja je 23. maj 2019 ob 16:27 izjavil:Jaz v moji novi Zafiri namerno nisem želel ugrajeno navigacijo ampak avto radio z podporo za Android Auto, in mi iskreno ni niti mal žal. Google maps mogoče ni idelen, pač rabiš prenos podatkov za real time traffic, ampak jaz se itak 99% furam po EU kje prenos podatkov ni problem. Tam kje je, pač si offline downloadam karto in ta čas preživim brez real time traffic. Plusov je malo morje, karte so zmeraj ta zadnje in zastonj, real time traffic je odličen in zastonj, ni treba tipkat naslove ampak vneseš ime firme, ali če imaš naslove za kontakte v imeniku lahko samo poveš da te navigira kontaktu, če npr navigiraš v trgovino ti takoj pove do kdaj je odprta in če boš pravočasno prišel tam..... ma malo morje stvari katere ugrajene navigacije nimajo (Razen tega novega MBUX sistema v Mercedesu - ampak to so stvari za elito ne navadne smrtnike) Ugrajene navigacije v tej obliki nimajo prihodnosti, ker plačevat za karte in traffic update je idiotsko če to in več vse smartphone navigacije imajo zastonj.   Kar privoščim ti, da te doleti zastoj v tunelu in tvoj Android Auto fura naprej brez tebe, medtem, ko ti v vrsti čakaš. In je v tunelu odcep, ti pa ne veš, kaj bi, ker je tbvoj Android Auto kilometer naprej - zmeden čaka na tebe. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Če je odcep v tunelu, bo Google Maps skoraj zagotovo to že prej nakazal. Skoraj pravim zato, ker je to vseeno odvisno od nekaterih dejavnikov (recimo, koliko pred tem je bila prejšnja akcija ...). Skoraj ne vidim primera, da bi bil RDS boljši od teh prometnih informacij, ki prihajajo preko spleta. Razen, če bi se dolgo vozil brez signala in bi se ravno tedaj nekaj zgodilo. Ampak tako hitri pa tudi pri RDS niso, ker tam ni tako avtomatizirano. Pri Google Maps (in ostalih podobnih), se gostota prometa \"sproti\" riše. Pri RDS pa gre zadeva čisto po drugi (precej ročni) poti. Spet pišem precej iz prve roke :-) delno sodelujem pri zadevi. Idealna je seveda kombinacija, ki pa jo tudi Google počasi uvaja (v Sloveniji še ne). ",
    "user": "dunda"
  },
  {
    "message": "Jao, kake scenarije morate revezi setavi, da opravicite 1000e in vec investicije. To ves da se bo tvoja vele navigacija pravtako zgubila, ce bos falil odcep v tunelu?  Aja, pa android avto prav tako prejema podatke od vozila in razn mavrika, ki ocitno sam programira vse navigacijske appe, se vedno nimamo nobenih konkretnih informacij da temu ni tako.  Android auto na primer tocno ve kdaj je avto v park in kdaj v drive. I wonder how. ",
    "user": "St235"
  },
  {
    "message": "Več kot android auto + google maps ne rabiš. Skoraj garantirano boljše od vgrajenih. Za določene ljudi je podpora za android auto ključnega pomena pri izbiri avta, še posebej zaradi dobre integracije z glasbo in klicanjem. BMW in Toyota sta mislim da edina, ki ne podpirata? ",
    "user": "neo5468"
  },
  {
    "message": " gruntfürmich je 23. maj 2019 ob 09:01 izjavil:meni nikoli ni bilo žal, da imam avto navigacijo namesto telefona. sicer je bila v opremi paketa, ampak vseeno. drkat po telefonu pa se še morda pogovarjat zraven in ga napajat... ko to gledam pri nekaterih vidim da je to ena velika žalost; za reveže...   Se vedno sem prisel na cilj. Ce sem pa v oceh drugih revez, pa me ne gane.  Tistega, ki pa moti status reveza, si pac kupi taksen avto. Mene ne. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Pa kdo pri zdravi pameti bi uporabljal neke integrirane mape, če pa je Google Maps zastonj in boljši od vsakega \"dodatnega paketa za 10 jurjev?\" ",
    "user": "Nikec3"
  },
  {
    "message": "Nihče, imaš prav. Dejansko jih ljudje vozijo nazaj v salone, da odstranijo ven navigacije, ker je telefonska google maps na 5,5'' telefonu tisto tapravo :D  Sicer pa nihče razen upravljanja na volanu ni omenil tudi glasovnega narekovanja naslova, pisanja po joystickih in zaslonih naslova direkt in precej druhig zadev. Audi ti lepo riše počivališča na npr. Autobahnu, točno odšteva razdalje, še komercilnega nosilca črpalke ti pove kateri bo (agip, mol, omv..) Tu je še dejansko kombiniranje podatkov na šipi, na celem gage clusterju. Skratka GMaps naredi svoje delo, ne pa primerjat jabolk s hruškami, če niste obojega dodobra poskusili. Jaz bi se prej vprašal, kdo pri zdravi pameti ne plača navigacije, če že enkrat da 20k in več za nek pleh. (Itak so pa večinoma že serijske). Če toliko odgrizne svojega zaslužka, potem 1000 eur gor ali dol ne bi smelo imeti takega vpliva, da reje drekaš z nosilci, kabli in telefoni po armaturki. Če pa pri 20 ali 30 jurjev gleda kdo kako bo še kaj oklestil, potem že v štartu išče zase predrag avto. ",
    "user": "Machete"
  },
  {
    "message": "Spet pozabljaš, da bolj kot ne vse to deluje z Adnroid auto brez nosilcev in telefonov na armaturki.  In ja, za neracionalnega potrošnika je značilno, da ni sposoben racionalno ocenit kaj pomeni 1000€ pri 30k vrednem avtomobilu in se mu zato lažje proda 1001 neumnost. Potem se pa taisti krega za 10c podražitve potniškega prometa, ki ga uporablja 2x letno. ",
    "user": "St235"
  },
  {
    "message": "Neumnost zate, priboljšek in nagrada (darilo sebi) za njegovo tlako 8h+/dan za nekoga drugega. ",
    "user": "Machete"
  },
  {
    "message": "absolutno, povsem značilno za neracionalnega potrošnika. ",
    "user": "St235"
  },
  {
    "message": "Tu je brezveze se zapletati, ker nujno je samo jesti, piti, spati. Vsak je svoje racionalnosti kovač in ne rabiš biti moralni prerok 'racionalne potrošnje'. ",
    "user": "Machete"
  },
  {
    "message": "niti ne mislim bit, samo ni se pa treba slepit in si racionalizirat neracionalnih odločitev.  Če hočeš imet navigacijo v avtu si jo pač kupi, brez opravčevanja in racionalizacije, ki jo v tej temi ne manjka. ",
    "user": "St235"
  },
  {
    "message": " Nikonja je 23. maj 2019 ob 16:27 izjavil:Plusov je malo morje, karte so zmeraj ta zadnje in zastonj, real time traffic je odličen in zastonj, ni treba tipkat naslove ampak vneseš ime firme, ali če imaš naslove za kontakte v imeniku lahko samo poveš da te navigira kontaktu, če npr navigiraš v trgovino ti takoj pove do kdaj je odprta in če boš pravočasno prišel tam..... ma malo morje stvari katere ugrajene navigacije nimajo    Vse to se sliši zelo uporabno! Moj avto je, kar se tega tiče, še zelo zastarel, je pa korak v tej smeri BT audio, da lahko na avtoradiu poslušam svojo celotno zbirko glasbe in mi pri tem ni potrebno nobeno kopiranje datotek ali kakšna telovadba s kabli. Kot kaže, imaš ti podobno funkcionalnost tudi na področju navigacije. Prenos podatkov mi tudi ni problematičen, saj s svojim avtom vozim v glavnem znotraj EU. Bom vsekakor preveril, če ima Applov Carplay kaj podobnega. ",
    "user": "         "
  },
  {
    "message": " bbbbbb2015 je 23. maj 2019 ob 18:14 izjavil:Kar privoščim ti, da te doleti zastoj v tunelu in tvoj Android Auto fura naprej brez tebe, medtem, ko ti v vrsti čakaš. In je v tunelu odcep, ti pa ne veš, kaj bi, ker je tbvoj Android Auto kilometer naprej - zmeden čaka na tebe.   Na Google Mapsih boš zastoj videl že prej, poleg tega se nam ne dogaja ravno na dnevni osnovi, da navigiramo skozi tunel z odcepi, kjer se je zgodil zastoj. Jaz po >1.000.000 prevoženih kilometrih takega primera še nisem imel. Trenutna navigacija (vgrajena v avto) mi že precej prej kaže oznako odcepa, kjer naj naslednjič zavijem. Menim, da je vsak, vsaj za silo opravilno sposoben, zmožen med vožnjo gledati tudi prometne označbe in ne le brezglavo slediti navodilom navigacije. Sem pa zaradi nepozornosti že zgrešil kakšen odcep, a je navigacija potem vedno preračunala novo pot. Vgrajeno navigacijo uporabljam zaradi drugih prednosti, tole zgoraj pa ne pije vode. ",
    "user": "         "
  },
  {
    "message": " St235 je 24. maj 2019 ob 08:07 izjavil:niti ne mislim bit, samo ni se pa treba slepit in si racionalizirat neracionalnih odločitev. Če hočeš imet navigacijo v avtu si jo pač kupi, brez opravčevanja in racionalizacije, ki jo v tej temi ne manjka.   Da bi sploh rabil racionlizirat in opravičevat tako osnovno zadevo je malo 1980s in YUG. *Ni pa nič narobe z biti asket in privarčevati vse in povsod kjer je alternativa. Nasprotno. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 24. maj 2019 ob 07:32 izjavil:Če pa pri 20 ali 30 jurjev gleda kdo kako bo še kaj oklestil, potem že v štartu išče zase predrag avto.   Cene avtomobilov se ne končajo pri 30 jurjih in obstajajo tudi ljudje, ki niso toliko vešči tehnologije, da bi parili telefon z avtom, nameščali dodatne aplikacije in podobno. Nekateri potrebujejo enostaven način, da v konzolo v avtu vtipkajo naslov, vse ostalo je prekomplicirano. Sicer ne vem, kako imajo to rešeni sistemi Android Auto ali Apple Carplay, vendar meni je sprejem navigacijskih navodil na HUD-u ali glavnem števcu zelo všeč. ",
    "user": "         "
  },
  {
    "message": "To bi lahko sedaj interpretiral, naj nevešči kar plačajo 1000 ali več evrov za svoje neznanje; ker če bi bili vešči, bi vedeli, da daleč preplačujejo za te zadeve.  Morda boš presenečen, a v resnici \"premožni\" pazijo na vsak evro, \"reveži\" pa po drugi strani vedno plačujejo dražje. ",
    "user": "Gregor P"
  },
  {
    "message": "No, ampak vseeno te zmrazi, ko vidiš premožnega v ornk avtu, s telefonom na ušesu, ker pač pojma nima, da ma njegov tazadnji iphone bluetooth ",
    "user": "Tomassi"
  },
  {
    "message": "Kaj bi te zmrazilo? Ljubosumje, ker nima pojma o sodobni tehnologiji in ima kljub temu vec kesa ko ti? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Gregor P je 24. maj 2019 ob 10:31 izjavil:To bi lahko sedaj interpretiral, naj nevešči kar plačajo 1000 ali več evrov za svoje neznanje; ker če bi bili vešči, bi vedeli, da daleč preplačujejo za te zadeve.   Mišljeno je bilo bolj kot: nekaterim se enostavno ne da zajabavati s kabli, noslilci, aplikacijami, nastavitvami in podobnim, ker bi jih na koncu te zadeve mogoče celo stale več. Če si zainteresiran za nove tehnologije in ti je to v veselje je ena stvar, obstajajo pa tudi ljudje s kopico pomembnejših problemov, ki nimajo časa za te zadeve in zato raje plačajo za out-of-the-box delujočo rešitev. Podobno razmišljanje kakor pri telefonih: zakaj bi plačal X za premium telefon, če pa lahko za X/3 kupim drugega, ki mu nato namestim custom rom, še malo pohekam in imam skoraj takega, kakor tisti za X. Nekaterih to enostavno ne zanima ali za to nimajo časa. ",
    "user": "         "
  },
  {
    "message": " IL_DIAVOLO je 24. maj 2019 ob 10:37 izjavil:Kaj bi te zmrazilo? Ljubosumje, ker nima pojma o sodobni tehnologiji in ima kljub temu vec kesa ko ti?  Mene to tudi zmoti. Vidiš nov avto, notri mladega človeka z telefonom na ušesu. Kot da je res tako težko se povezati na avto... ",
    "user": "WaterBoy"
  },
  {
    "message": "A je** ga je dal za 2.0 ves denar, zmanjkalo pa je za bluetooth... ",
    "user": "Bellzmet"
  },
  {
    "message": " WaterBoy je 24. maj 2019 ob 10:55 izjavil:IL_DIAVOLO je 24. maj 2019 ob 10:37 izjavil:Kaj bi te zmrazilo? Ljubosumje, ker nima pojma o sodobni tehnologiji in ima kljub temu vec kesa ko ti?  Mene to tudi zmoti. Vidiš nov avto, notri mladega človeka z telefonom na ušesu. Kot da je res tako težko se povezati na avto...   Seveda se je težko povezati, ker potem v fotrovem avtu zjebeš nastavitve. ",
    "user": "         "
  },
  {
    "message": " Machete je 24. maj 2019 ob 07:32 izjavil:Nihče, imaš prav. Dejansko jih ljudje vozijo nazaj v salone, da odstranijo ven navigacije, ker je telefonska google maps na 5,5'' telefonu tisto tapravo :D  Sicer pa nihče razen upravljanja na volanu ni omenil tudi glasovnega narekovanja naslova, pisanja po joystickih in zaslonih naslova direkt in precej druhig zadev. Audi ti lepo riše počivališča na npr. Autobahnu, točno odšteva razdalje, še komercilnega nosilca črpalke ti pove kateri bo (agip, mol, omv..) Tu je še dejansko kombiniranje podatkov na šipi, na celem gage clusterju. Skratka GMaps naredi svoje delo, ne pa primerjat jabolk s hruškami, če niste obojega dodobra poskusili. Jaz bi se prej vprašal, kdo pri zdravi pameti ne plača navigacije, če že enkrat da 20k in več za nek pleh. (Itak so pa večinoma že serijske). Če toliko odgrizne svojega zaslužka, potem 1000 eur gor ali dol ne bi smelo imeti takega vpliva, da reje drekaš z nosilci, kabli in telefoni po armaturki. Če pa pri 20 ali 30 jurjev gleda kdo kako bo še kaj oklestil, potem že v štartu išče zase predrag avto.   Govor je o android auto, torej imaš google maps na infotainmentu, ne uporabljaš telefonski zaslon. Pa a ti res hočeš primerjat polizdelke kot je nek avto voice control proti google assistant, ki ti po mojem že kosilo lahko skuha? Svetlobna leta je pred vgradnimi. Brez android auto pa tega nimaš. Seveda če folk ne zna angleško je voice control pri vseh useless. Tudi navigacija je bolj dovršna, še posebej promet. Google minira vse uporabnike in večina ljudi se vozi z android telefoni, zato so prometne informacije tako natančne pri waze/google maps.  Google je tudi napovedal, da se bo google assistant razširil na 30 dodatnih jezikov, med njimi bo verjetno tudi slovenščina. S tem bo android auto uradno na voljo tudi v sloveniji. To bo fajn, ker ne rabiš več pošiljat smse v angleščini. ",
    "user": "neo5468"
  },
  {
    "message": "Danes se kupujejo avtomobili z android autom/car playem, ker bo čez 5 let ko se bo tak avto prodajal prvo vprašanje kupca ali ima to vgrajeno. Avtomobili z outdate serijskim vgrajenim navigacijam žal ne bodo tako zanimivi, ker je potrebno za to kvazi nadgrajevanje plačevati. ",
    "user": "OK.d"
  },
  {
    "message": "Zanima me, kako google maps ve, kje so zastoji, upočasnitev prometa...? ",
    "user": "kr3ten"
  },
  {
    "message": "Preko tvojega telefona v žepu. ",
    "user": "OK.d"
  },
  {
    "message": " kr3ten je 24. maj 2019 ob 21:51 izjavil:Zanima me, kako google maps ve, kje so zastoji, upočasnitev prometa...?   https://www.businessinsider.com/how-goo... ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " kr3ten je 24. maj 2019 ob 21:51 izjavil:Zanima me, kako google maps ve, kje so zastoji, upočasnitev prometa...?  Madona čas leti. Vidim, da je že pet let, ko sem tole pisal.   Sedaj je pač podatkov vse več in več. Ampak omenjeni so ostali glavni. ",
    "user": "dunda"
  },
  {
    "message": "danes mi navigacija nič ni kazala da ni izvozov na avtocesti zaradi del; za enega sem ziher, za drugega pa sem prepričan... ",
    "user": "gruntfürmich"
  },
  {
    "message": " OK.d je 24. maj 2019 ob 21:17 izjavil:Danes se kupujejo avtomobili z android autom/car playem, ker bo čez 5 let ko se bo tak avto prodajal prvo vprašanje kupca ali ima to vgrajeno. Avtomobili z outdate serijskim vgrajenim navigacijam žal ne bodo tako zanimivi, ker je potrebno za to kvazi nadgrajevanje plačevati.  Si že kdaj navigiral kam bolj daleč z Android Auto? Zadeva ni tako pozitivna kot nakladajo posamezniki. Še vedno se ne boš znebil kablov, kajti tulifon v AA precej žre baterijo. Poleg tega mora biti tudi na primernem mestu za dober GPS sprejem, kar pomeni ustrezni nosilec. Meni recimo tulifona kljub priključitvi na kabel ne polni dovolj in se sproti preveč prazni, tako da ne zdrži do konca potovanja. Navigiranje med vožnjo je obup, saj AA ne razume Slongleščine in pri navanju naslovov razume čisto nekaj drugega. Če hočeš kam priti, se moraš ustaviti in postanke vnesti ročno.  Vgrajena navigacija je boljša, stari dobri Garmin pa naj-naj-najboljši. ",
    "user": "EnStot"
  },
  {
    "message": "Kako natančne podatke imajo vgrajene navigacije glede podatkov o prometu v primerjavi z google maps?  Ker pri Maps na zemljevidu skorajda vidiš babico, ki čez prehod za pešce hodi malo dlje in se tisti košček ceste obarva rumeno. ",
    "user": "darkolord"
  },
  {
    "message": " EnStot je 26. maj 2019 ob 12:26 izjavil:OK.d je 24. maj 2019 ob 21:17 izjavil:Danes se kupujejo avtomobili z android autom/car playem, ker bo čez 5 let ko se bo tak avto prodajal prvo vprašanje kupca ali ima to vgrajeno. Avtomobili z outdate serijskim vgrajenim navigacijam žal ne bodo tako zanimivi, ker je potrebno za to kvazi nadgrajevanje plačevati.  Si že kdaj navigiral kam bolj daleč z Android Auto? Zadeva ni tako pozitivna kot nakladajo posamezniki. Še vedno se ne boš znebil kablov, kajti tulifon v AA precej žre baterijo. Poleg tega mora biti tudi na primernem mestu za dober GPS sprejem, kar pomeni ustrezni nosilec. Meni recimo tulifona kljub priključitvi na kabel ne polni dovolj in se sproti preveč prazni, tako da ne zdrži do konca potovanja. Navigiranje med vožnjo je obup, saj AA ne razume Slongleščine in pri navanju naslovov razume čisto nekaj drugega. Če hočeš kam priti, se moraš ustaviti in postanke vnesti ročno.  Vgrajena navigacija je boljša, stari dobri Garmin pa naj-naj-najboljši.   Telefon ima ugasnjen zaslon, ko ga imaš povezanega z avtom, tist kabel pa tudi ni noben problem vklopit, ko se usedeš v avto. Fila malo počasneje, ampak še vedno ga fila. Nobenega nosilca ne rabiš, GPS mi najde tudi če sem v hiši, verjetno imaš samo star/slab telefon z slabim GPS sprejemnikom. Slovenščine ne razume, ker slovenski jezik ni podprt, zato android auto uradno tudi ni na voljo v play store za slovence, to je pač limitacija, da se moraš pogovarjat z asistentom po angleško, naslovov pa jasno ne bo vseh razumu. Podpora za slovenščino bo še prišla, mogoče že drugo leto. ",
    "user": "neo5468"
  },
  {
    "message": "Nekateri dajete obcutek, kot da se brez navigacije ne znate peljat od doma do prve trgovine. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " darkolord je 26. maj 2019 ob 12:45 izjavil:Kako natančne podatke imajo vgrajene navigacije glede podatkov o prometu v primerjavi z google maps?  Ker pri Maps na zemljevidu skorajda vidiš babico, ki čez prehod za pešce hodi malo dlje in se tisti košček ceste obarva rumeno.   Maps je večinoma boljši, ampak velikokrat pa tudi kaže napačne informacije (kolono kjer je ni, ali pa kaj zgreši). Je pa skoraj vedno točnejši od RDS sistema.  IL_DIAVOLO je 26. maj 2019 ob 13:46 izjavil:Nekateri dajete obcutek, kot da se brez navigacije ne znate peljat od doma do prve trgovine.   Nekateri se ne vozimo samo od toma pa do trgovine.  EnStot je 26. maj 2019 ob 12:26 izjavil: Si že kdaj navigiral kam bolj daleč z Android Auto? Zadeva ni tako pozitivna kot nakladajo posamezniki. Še vedno se ne boš znebil kablov, kajti tulifon v AA precej žre baterijo. Poleg tega mora biti tudi na primernem mestu za dober GPS sprejem, kar pomeni ustrezni nosilec. Meni recimo tulifona kljub priključitvi na kabel ne polni dovolj in se sproti preveč prazni, tako da ne zdrži do konca potovanja. Navigiranje med vožnjo je obup, saj AA ne razume Slongleščine in pri navanju naslovov razume čisto nekaj drugega. Če hočeš kam priti, se moraš ustaviti in postanke vnesti ročno.  Vgrajena navigacija je boljša, stari dobri Garmin pa naj-naj-najboljši.   Ko govorimo o Android Auto/CarPlay nas večina misli vgrajeno podporo v avto, kjer se ekran projicira na display vozila. V tem primeru avto MORA imeti porte, ki polnijo telefon hitreje kot ga navigacija prazni - tako Google kot Apple zahtevata take porte za certifikacijo. To je recimo razlog zakaj Mazda menja USB porte ko vgradi CarPlay/Auto podporo. ",
    "user": "Mavrik"
  },
  {
    "message": "Če se telefon pri uporabi AA ali Google Maps prazni (ali komaj polni), potem je definitivno težava v slabem polnilcu ali kablu ali bateriji telefona. Na normalni kombinaciji ni s tem prav nobenih težav. Nekateri poceni kabli ali polnilci so komaj vredni svojega naziva. ",
    "user": "dunda"
  },
  {
    "message": " Mavrik je 26. maj 2019 ob 14:02 izjavil:darkolord je 26. maj 2019 ob 12:45 izjavil:Kako natančne podatke imajo vgrajene navigacije glede podatkov o prometu v primerjavi z google maps?  Ker pri Maps na zemljevidu skorajda vidiš babico, ki čez prehod za pešce hodi malo dlje in se tisti košček ceste obarva rumeno.   Maps je večinoma boljši, ampak velikokrat pa tudi kaže napačne informacije (kolono kjer je ni, ali pa kaj zgreši). Je pa skoraj vedno točnejši od RDS sistema.  Ko govorimo o Android Auto/CarPlay nas večina misli vgrajeno podporo v avto, kjer se ekran projicira na display vozila. V tem primeru avto MORA imeti porte, ki polnijo telefon hitreje kot ga navigacija prazni - tako Google kot Apple zahtevata take porte za certifikacijo. To je recimo razlog zakaj Mazda menja USB porte ko vgradi CarPlay/Auto podporo.  Avto ima dva USB porta, enega samo za polnjenje in enega za povezavo z multimedijo. Ta ne polni dovolj močno, tako da se tulifon počasi prazni.  Kar se tiče točnosti Googla pa ti povem, da je lani cel mesec kazal, da je Ljubljanska cesta na Bled zaprta, čeprav je bila zaprta stara stranska, vzporedna Lj. cesta. Če si ukazal AA navigaciji naj pelje na Bled, je naredila butaste obvoze.  Še enkrat: Stari dobri Garmin je tanartabulš. ",
    "user": "EnStot"
  },
  {
    "message": "Samo eno vprašanje, če lahko kar tukaj.  Vem za nekaj cest, kjer Google Maps ne pelje po pravi poti. Pripelje sicer do cilja, ampak npr. po nekih ozkih in strmih makedamskih cestah, ki niti niso za vsak avto(kaj šele tovornjak), ker je pač sto metrov bližja pot. Po možnosti se včasih še komu čez dvorišče voziš. Kam bi lahko to prijavil/posredoval? Če je možen kak feedback že v aplikaciji, pa vprašanje, če bi ta en feedback sploh kaj vplival. ",
    "user": "Map"
  },
  {
    "message": "Menu -> Send feedback -> Wrong information ",
    "user": "darkolord"
  },
  {
    "message": " EnStot je 26. maj 2019 ob 20:38 izjavil:Mavrik je 26. maj 2019 ob 14:02 izjavil:darkolord je 26. maj 2019 ob 12:45 izjavil:Kako natančne podatke imajo vgrajene navigacije glede podatkov o prometu v primerjavi z google maps?  Ker pri Maps na zemljevidu skorajda vidiš babico, ki čez prehod za pešce hodi malo dlje in se tisti košček ceste obarva rumeno.   Maps je večinoma boljši, ampak velikokrat pa tudi kaže napačne informacije (kolono kjer je ni, ali pa kaj zgreši). Je pa skoraj vedno točnejši od RDS sistema.  Ko govorimo o Android Auto/CarPlay nas večina misli vgrajeno podporo v avto, kjer se ekran projicira na display vozila. V tem primeru avto MORA imeti porte, ki polnijo telefon hitreje kot ga navigacija prazni - tako Google kot Apple zahtevata take porte za certifikacijo. To je recimo razlog zakaj Mazda menja USB porte ko vgradi CarPlay/Auto podporo.  Avto ima dva USB porta, enega samo za polnjenje in enega za povezavo z multimedijo. Ta ne polni dovolj močno, tako da se tulifon počasi prazni.  Kar se tiče točnosti Googla pa ti povem, da je lani cel mesec kazal, da je Ljubljanska cesta na Bled zaprta, čeprav je bila zaprta stara stranska, vzporedna Lj. cesta. Če si ukazal AA navigaciji naj pelje na Bled, je naredila butaste obvoze.  Še enkrat: Stari dobri Garmin je tanartabulš.   Saj pa ima vsak avto 12V vticnico, na katerega priklopis pretvornik za usb. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " EnStot je 26. maj 2019 ob 20:38 izjavil:Mavrik je 26. maj 2019 ob 14:02 izjavil:darkolord je 26. maj 2019 ob 12:45 izjavil:Kako natančne podatke imajo vgrajene navigacije glede podatkov o prometu v primerjavi z google maps?  Ker pri Maps na zemljevidu skorajda vidiš babico, ki čez prehod za pešce hodi malo dlje in se tisti košček ceste obarva rumeno.   Maps je večinoma boljši, ampak velikokrat pa tudi kaže napačne informacije (kolono kjer je ni, ali pa kaj zgreši). Je pa skoraj vedno točnejši od RDS sistema.  Ko govorimo o Android Auto/CarPlay nas večina misli vgrajeno podporo v avto, kjer se ekran projicira na display vozila. V tem primeru avto MORA imeti porte, ki polnijo telefon hitreje kot ga navigacija prazni - tako Google kot Apple zahtevata take porte za certifikacijo. To je recimo razlog zakaj Mazda menja USB porte ko vgradi CarPlay/Auto podporo.  Avto ima dva USB porta, enega samo za polnjenje in enega za povezavo z multimedijo. Ta ne polni dovolj močno, tako da se tulifon počasi prazni.  Kar se tiče točnosti Googla pa ti povem, da je lani cel mesec kazal, da je Ljubljanska cesta na Bled zaprta, čeprav je bila zaprta stara stranska, vzporedna Lj. cesta. Če si ukazal AA navigaciji naj pelje na Bled, je naredila butaste obvoze.  Še enkrat: Stari dobri Garmin je tanartabulš.   Ja ,dragi srot, uni stari garmini v nulo obvladajo dela na cesti in zastoje... jao... ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. maj 2019 ob 22:44 izjavil:  Ja ,dragi srot, uni stari garmini v nulo obvladajo dela na cesti in zastoje... jao...  Zdej vem zakaj nisi prišla Bled, ker si se zgubila v Googlu.😈 ",
    "user": "EnStot"
  },
  {
    "message": " IL_DIAVOLO je 26. maj 2019 ob 22:42 izjavil:  Saj pa ima vsak avto 12V vticnico, na katerega priklopis pretvornik za usb.  Potem pa tulifona ne moreš povezati z multimedio in ti AA ne dela!  Sicer pa Google maps ne kaže hitrostnih omejitev, ne kaže dejanske hitrosti, nima junction wiew, pomanjkljive so potovalne informacije, ne moreš shranjevati vnaprej pripravljene poti, nimaš funkcije storitve ob avtocestah, itd...  Ko grem na daljšo pot, vedno vzamem Garmin s predpripravljenimi vmesnimi cilji in potmi. TMC dela povsem solidno,saj opozarja na dejanske zapore prometa, ne pa na vsak mali zastoj, ki nima pomena. Poleg tega ima Garmin preko povezave s tulifonom tudi prometne informacije preko interneta, če jih že hočeš. Pa s sabo ga lahko neseš v najet avto.  Skratka, Garmin je tanartabulš! ",
    "user": "EnStot"
  },
  {
    "message": "Pa s sabo ga lahko neseš v najet avto. damn, še dobro da si povedal. Ko bi se le dalo enako s telefonom... ",
    "user": "St235"
  },
  {
    "message": " EnStot je 27. maj 2019 ob 07:37 izjavil:Skratka, Garmin je tanartabulš!   Cca. pet let nazaj smo na službenih poteh testirali razne naprave in aplikacije. Več ljudi v avtu, vsak s svojo napravo ali aplikacijo ... Precej smo prefurali po Sloveniji, Avstiji, Nemčiji in Srbiji. Ostale navigacije so bile tam-tam, le Garmin je precej izstopal. Katastrofa! Namesto v hotel nas je peljal v neko vukojebino 5km stran, po Nemčiji ni našel naslovov v večjih mestih, ki so jih ostale navigacije brez problema našle, vozil je po daljših poteh in podobno. Skratka, bil je tako očitno slabši, da ga še dolgo časa ne bom niti povohal več. ",
    "user": "         "
  },
  {
    "message": "A Garmine sploh še prodajajo? ",
    "user": "Bellzmet"
  },
  {
    "message": "Pri večih zaporednih križiščih, bog ne daj, če je še kak tunelček vmes, se google maps zgubi, pa nekatere aplikacije na telefonu tudi. Ne vem zakaj, verjetno preveč resno vzamejo lokacijo telefona, namenske naprave pa lokacijo malo posimulirajo (če se voziš po neki cesti, verjetno nisi v trenutku skočil na drugo cesto 20 metrov stran, če te je poslalo levo, si verjetno zavil levo, tudi če si zdaj v tunelu in ni gps signala, in take stvari). Google maps je dober, ampak če zares rabiš navigacijo, je še zmeraj skoraj nujna specialna naprava. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 27. maj 2019 ob 08:46 izjavil:Pri večih zaporednih križiščih, bog ne daj, če je še kak tunelček vmes, se google maps zgubi, pa nekatere aplikacije na telefonu tudi. Ne vem zakaj, verjetno preveč resno vzamejo lokacijo telefona, namenske naprave pa lokacijo malo posimulirajo (če se voziš po neki cesti, verjetno nisi v trenutku skočil na drugo cesto 20 metrov stran, če te je poslalo levo, si verjetno zavil levo, tudi če si zdaj v tunelu in ni gps signala, in take stvari). Google maps je dober, ampak če zares rabiš navigacijo, je še zmeraj skoraj nujna specialna naprava.   A nismo tega že obdelali enkrat v tej temi? ",
    "user": "         "
  },
  {
    "message": " EnStot je 27. maj 2019 ob 07:37 izjavil:IL_DIAVOLO je 26. maj 2019 ob 22:42 izjavil:  Saj pa ima vsak avto 12V vticnico, na katerega priklopis pretvornik za usb.  Potem pa tulifona ne moreš povezati z multimedio in ti AA ne dela!  Sicer pa Google maps ne kaže hitrostnih omejitev, ne kaže dejanske hitrosti, nima junction wiew, pomanjkljive so potovalne informacije, ne moreš shranjevati vnaprej pripravljene poti, nimaš funkcije storitve ob avtocestah, itd...  Ko grem na daljšo pot, vedno vzamem Garmin s predpripravljenimi vmesnimi cilji in potmi. TMC dela povsem solidno,saj opozarja na dejanske zapore prometa, ne pa na vsak mali zastoj, ki nima pomena. Poleg tega ima Garmin preko povezave s tulifonom tudi prometne informacije preko interneta, če jih že hočeš. Pa s sabo ga lahko neseš v najet avto.  Skratka, Garmin je tanartabulš!  Ja itak, če ne znaš uporabljati Google mapsa.  Drugače za hitrost se uporabljajo widgeti; https://play.google.com/store/apps/deta... ali https://play.google.com/store/apps/deta...  Ni bolj enostavno si nastaviti in shraniti poti v Google mapsu na računalniku in imaš potem v avtu vse shranjene zadeve pri roki.  Drugače zdaj ko velike količine podatke operaterji mečejo za nami vse lepo laufa preko streama in se recimo naš zastarel tehnološko zastarel DAB+ počasi poslavlja v zgodovino, ko prihaja 5G omrežje.  Internet radijo, Google play music, Spotify, Podcasti vse imaš na dosegu roke na armaturi preko Android Auta. In kaj imaš na serijsko vgrajenih navigacija, razen visoke cene ob nakupu in updejtu kart? Pa tudi tako opevani Garmin je marsikaterega uporabnika zapeljal po kozjih stezicah, da o zagozdenih šleperjih na ozkih cestah sploh ne govorimo. Tako da, dokler bo \"zastonj\" je Google po uporabnosti daleč spredaj. ",
    "user": "OK.d"
  },
  {
    "message": "Ti ne znaš uporabljati Garmina. Kaj se sklicuješ na \"zastonj\" google, zraven pa navajaš v bistvu plačljive app-e za AA. In v AA dela samo tistih par appov, ki jih dopušča Google, nobeni extra widgeti.  Novejši Garmini so vsi povezljivi z internetom preko Smartphone link app-a, kjer iščeš lokacije kot v Googlu in jih pošiljaš na Garmin, dobivaš sprotne prometne informacije kot v Googlu, vreme na destinaciji, Parking s cenami, foto live prometne kamere, itd  Garmin je tanartabulš, pa TomTom serija 6200 še zraven. ",
    "user": "EnStot"
  },
  {
    "message": "Z drugimi besedami, Garmin uspešno emulira telefon, od njega dobiva podatke in jih prikazuje na precenjenem zaslonu? Torej sem na istem, če na armaturo postavim telefon...  A mi pokažeš kako se garmin poveže z AA (glede na to, da se ob to spotikaš)? Aja, se ne more... Ker vidim, da nisi opazil, da se pogovarjamo o tem, da se v 21 stoletju res ne mislimo zajebavat z limanjem naprav na vetrobransko steklo.  jao si ti enšrot. ",
    "user": "St235"
  },
  {
    "message": " EnStot je 27. maj 2019 ob 10:03 izjavil:Ti ne znaš uporabljati Garmina. Kaj se sklicuješ na \"zastonj\" google, zraven pa navajaš v bistvu plačljive app-e za AA. In v AA dela samo tistih par appov, ki jih dopušča Google, nobeni extra widgeti.  Novejši Garmini so vsi povezljivi z internetom preko Smartphone link app-a, kjer iščeš lokacije kot v Googlu in jih pošiljaš na Garmin, dobivaš sprotne prometne informacije kot v Googlu, vreme na destinaciji, Parking s cenami, foto live prometne kamere, itd  Garmin je tanartabulš, pa TomTom serija 6200 še zraven.  Btw, za ljubitelje limanja na steklo bo kmalu tudi Google poskrbel z \"driveing mode\" opcijo  ",
    "user": "OK.d"
  },
  {
    "message": "           je 27. maj 2019 ob 09:17 izjavil:Utk je 27. maj 2019 ob 08:46 izjavil:Pri večih zaporednih križiščih, bog ne daj, če je še kak tunelček vmes, se google maps zgubi, pa nekatere aplikacije na telefonu tudi. Ne vem zakaj, verjetno preveč resno vzamejo lokacijo telefona, namenske naprave pa lokacijo malo posimulirajo (če se voziš po neki cesti, verjetno nisi v trenutku skočil na drugo cesto 20 metrov stran, če te je poslalo levo, si verjetno zavil levo, tudi če si zdaj v tunelu in ni gps signala, in take stvari). Google maps je dober, ampak če zares rabiš navigacijo, je še zmeraj skoraj nujna specialna naprava.   A nismo tega že obdelali enkrat v tej temi?  Možno, ampak ne z mano, in še bolj pomembno, ne z googlom. ",
    "user": "Utk"
  },
  {
    "message": "Za ljubitelje na šipo prpopanih navigacij(kar je še vedno najboljše mesto za GPS in nespametne tulifone): Prpopane navigacije  Sicer pa je očitno, da razen 2-eh, 3-eh manjdeljcev sploh nimate Android Auto compatibilne multimedije v avtih, tako da v resnici sploh ne veste kako deluje in samo nakladate. Kot vedno. ",
    "user": "EnStot"
  },
  {
    "message": "Imamo imamo brez skrbi ",
    "user": "OK.d"
  },
  {
    "message": " EnStot je 27. maj 2019 ob 11:19 izjavil:  Sicer pa je očitno, da razen 2-eh, 3-eh manjdeljcev sploh nimate Android Auto compatibilne multimedije v avtih, tako da v resnici sploh ne veste kako deluje in samo nakladate. Kot vedno.  Ccc... in kot vedno spet druge sodis po sebi.... ",
    "user": "St235"
  },
  {
    "message": "Sicer pa je očitno, da razen 2-eh, 3-eh manjdeljcev sploh nimate Android Auto compatibilne multimedije v avtih, tako da v resnici sploh ne veste kako deluje in samo nakladate. Kot vedno. Mislim da je bolj problem, da nekateri ne vejo kako bi navigacija morala delovat... ",
    "user": "Utk"
  },
  {
    "message": "Btw google maps po novem prikazuje tudi radarje. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 31. maj 2019 ob 20:09 izjavil:Btw google maps po novem prikazuje tudi radarje.   Verjetno fiksne? ",
    "user": "Mare2"
  }
]