[
  {
    "message": "Zdravo,  Midva z punco bi šla rada letos in pa še kdaj potem na morje oz. nekam ob obalo.  Najbolj všeč nama je, da spiva kar v avtu (karavan, zice podreva, razgrneva podložek in je super). Ravno sedaj sva šla za vikend na hrvaško, ker pa je tam na divje prepovedano, sva ša v kamp, konkretno kamp Stupice. Stvar je bila prov fajn, malo ljudi, senca, blizu plaže, rada imava vse bolj na penzjonersko. Bilo pa je prov fajn dokler se nisva odjavila, kjer so nama pol zaračunal 60€ za dve nočitvi . Imela sva eno parcelo, brez elektrike. Nama se to zdi ogromno denarja, da lahko nekje parkiraš in spiš v avtu..  (Ja saj vem, to so vštete še sanitarije in te zadeve, ja in verjetno tudi ni glih najcenejši kamp tam naokoli, ampak še vseeno kar sem gledal po telih kampih je vse v tem rangu)  Sedaj pa me zanima kakšne so vaše izkušnje s tem, morda poznate kje bi takšna zadeva prišla ceneje? So morda kakšne triki da prideš kaj ceneje skoz? (naprimer da ne prijaviš vseh oseb, čeprav sem zasledil da imaš pol lahko težave na meji, ali pa da plačaš samo kakšno vstopnino pa da ne parkiraš na parceli)  LP  Bedak ",
    "user": "bedak_res"
  },
  {
    "message": "Kampiranje ni poceni šport :)   Primerjaj cenike po destinacijah: https://www.avtokampi.si/  Včlani se v FB grupo: kampiranje je zakon  Malo domače naloge in je to to :) Drugače, če želiš poceni, ne najemaj prostora v prvi vrsti, vprašaj na recepciji za cenejšo (nerazparcelirano) parcelo. Če imaš šotor pusti avto zunaj (privarčuješ za cca 1 osebo) itd... ",
    "user": "profii"
  },
  {
    "message": "Sem prebral precej postov tule na Slo-Tech, pa sem zasledil tole zadevo:  Camping Travel Club https://www.campingtravelclub.com  Kako se na tej strani registriram? Ima kdo izkušnje s tem, če prideš kampirat s to kartico, katere parcele imaš potem na voljo? ",
    "user": "bedak_res"
  },
  {
    "message": "A na Hrvaškem je prepovedano spati v avtu? Od kdaj pa? Za kampiranje vem, da je v zadnjem času povsod prepovedano, a za spanje v avtu pa res nisem vedel. Kako pa je s počivališči za kamione ob avtocestah? Saj so le-ta vendar temu namenjena. ",
    "user": "zavajon"
  },
  {
    "message": "On najbrž misli lepo poleg plaže, to pa najbrž lahko samo v kampih in na zasebnih zemljiščih. ",
    "user": "Gregor P"
  },
  {
    "message": " zavajon je 3. jun 2019 ob 14:23 izjavil:A na Hrvaškem je prepovedano spati v avtu? Od kdaj pa? Za kampiranje vem, da je v zadnjem času povsod prepovedano, a za spanje v avtu pa res nisem vedel. Kako pa je s počivališči za kamione ob avtocestah? Saj so le-ta vendar temu namenjena.  Že zelo dolgo...  A greš ti s kamionom kampirat na morje na počivališča ?!?!?! ",
    "user": "Invictus"
  },
  {
    "message": " bedak_res je 3. jun 2019 ob 12:37 izjavil:Zdravo,  Midva z punco bi šla rada letos in pa še kdaj potem na morje oz. nekam ob obalo.  Najbolj všeč nama je, da spiva kar v avtu (karavan, zice podreva, razgrneva podložek in je super). Ravno sedaj sva šla za vikend na hrvaško, ker pa je tam na divje prepovedano, sva ša v kamp, konkretno kamp Stupice. Stvar je bila prov fajn, malo ljudi, senca, blizu plaže, rada imava vse bolj na penzjonersko. Bilo pa je prov fajn dokler se nisva odjavila, kjer so nama pol zaračunal 60€ za dve nočitvi . Imela sva eno parcelo, brez elektrike. Nama se to zdi ogromno denarja, da lahko nekje parkiraš in spiš v avtu..  (Ja saj vem, to so vštete še sanitarije in te zadeve, ja in verjetno tudi ni glih najcenejši kamp tam naokoli, ampak še vseeno kar sem gledal po telih kampih je vse v tem rangu)  Sedaj pa me zanima kakšne so vaše izkušnje s tem, morda poznate kje bi takšna zadeva prišla ceneje? So morda kakšne triki da prideš kaj ceneje skoz? (naprimer da ne prijaviš vseh oseb, čeprav sem zasledil da imaš pol lahko težave na meji, ali pa da plačaš samo kakšno vstopnino pa da ne parkiraš na parceli)  LP  Bedak   najceneje je ... na parkirišču. ",
    "user": "korenje3"
  },
  {
    "message": " bedak_res je 3. jun 2019 ob 12:37 izjavil:morda poznate kje bi takšna zadeva prišla ceneje? Kampiranje v skandinavskih državah je dovoljeno kjerkoli v divjini, brezplačno. ",
    "user": "jype"
  },
  {
    "message": " zavajon je 3. jun 2019 ob 14:23 izjavil:A na Hrvaškem je prepovedano spati v avtu? Od kdaj pa? Za kampiranje vem, da je v zadnjem času povsod prepovedano, a za spanje v avtu pa res nisem vedel. Kako pa je s počivališči za kamione ob avtocestah? Saj so le-ta vendar temu namenjena.   Leta 1982 (leto gor ali dol) sem placeval kazen, ker sem eno noc prespal v avtu ob morju v neki vuko=bini... Mogoce bi slo na kaksnem javnem parkingu... ",
    "user": "Gavran"
  },
  {
    "message": " jype je 3. jun 2019 ob 18:52 izjavil:bedak_res je 3. jun 2019 ob 12:37 izjavil:morda poznate kje bi takšna zadeva prišla ceneje? Kampiranje v skandinavskih državah je dovoljeno kjerkoli v divjini, brezplačno.   Bosna prav tako. ",
    "user": "lukamagic"
  },
  {
    "message": "V bosni je še zaželeno, ker vsaka prožena mina pomeni eno rešeno življenje. ",
    "user": "korenje3"
  },
  {
    "message": "Za manj kot 15 eur na enega na noč bo težko kjerkoli(jebi ga nije džabe ni kod stare babe :))...kazni so sigurno še višje za kake akcije na divje.Z avtokampi.si kartico si upravičen od 5 do 10% popusta, dobiš jo pa ob registraciji na mail.Se je pa dobro za popust zmeniti že ob vstopu v kamp. ",
    "user": "T743"
  },
  {
    "message": "Lahko spita ma PZAjih, je ceneje kot camp. ",
    "user": "STASI"
  },
  {
    "message": "jaz bi pa povprašala Anjo Troha (poggoglaj za jollyvicky) ker so z \"bando\" kar zelo ugodno prišli skozi budget za \"broke ass students\". ",
    "user": "AnjaNja"
  },
  {
    "message": "Verjetno na navadnem parkplacu vseeno lahko prespiš? To bi verjetno vseeno prišlo ceneje. Seveda pa tak parking verjetno ne bo tik ob obali.  Kot prikoličar sem imel rad Italijo, Francijo in Nemčijo, ker lahko prespiš skoraj kjerkoli. Slovenija, Austria, Hrvaška pa temu ni tako.  Verjetno bi najceneje prišel skozi, če bi kakega privat vprašal, če lahko prespiš na njegovem dvorišču pa da mu daš 10EUR. Če te bo hotel gledat je pa seveda drugo. ",
    "user": "MIHAc27"
  },
  {
    "message": " Gavran je 3. jun 2019 ob 19:07 izjavil:Leta 1982 (leto gor ali dol) sem placeval kazen, ker sem eno noc prespal v avtu ob morju v neki vuko=bini... Mogoce bi slo na kaksnem javnem parkingu...  Kazen si najbrž plačal za to, ker si bil parkiran tam, kjer ne bi smel biti, zaradi spanja v avtu gotovo ne. Ker takrat se štelo za kampiranje, če si postavil ven kakšen predmet, npr. šotor, mizo, spalno vrečo, ... Če si ostal v avtu, je bilo enako, kot če si bil le parkiran. Takrat namreč noben zakon ni zapovedoval tega, da moraš po parkiranju v trenutku zapustiti vozilo. Razumem pa, da so bili takrat \"svinčeni časi\", danes v demokraciji pa je čisto drugače. ",
    "user": "zavajon"
  },
  {
    "message": "Obstaja kar nekaj kampov, kjer pred glavno sezono 2 kampirata za ~15-20 eur na noc. Kot je nekdo ze omenil, razisci avtokampi.si. Je pa naceloma tako, da so v Istri in na Krku drazji kampi, najcenejsi pa na otokih v dalmaciji (kjer je tudi najlepse). Poleg tega so navadno manjsi kampi cenejsi. Predvsem robinzonski, ki nimajo nekih otroskih igral, restavracij in ostalih finih kompleksov. Midva vedno isceva taksne kampe, ker nama to odgovarja in ne marava zidanih parcel in mobilnih hisk v prvih vrstah. Moras pa biti na to pripravljen (beri: ni nujno, da je elektrika na parceli - imej 40m kabla oziroma powerbank + baterijo, ni nujno, da bo sladka voda blizu - imej 10l kantico/vreco s pipico, itd.).  Midva sva v nekaj letih precej nastudirala (pa niti ne zaradi cene, bolj zato, ker rada kampirava tik ob morju kjer ni veliko ljudi in to je navadno mozno le v manjsih nizje rangiranih kampih) in lahko kampirava prakticno kjerkoli, da le imajo WC. Se tus se da zasilno ustimati s tistimi na vodno pumpo, ki jo prikljucis v 12V avtomobilsko vticnico. Zadnja leta sva se ze tako razvadila, da ce sva vec kot 30m od plaze nisva vec zadovoljna =). Vecinoma kampirava tik ob morju (izpred sotora stopis direktno na plazo).  Kaj veliko se goljufati ne da (prijavi vedno vse osebe, ker je kazen visoka). Se pa ponokod (prakticirajo kolegi avtodomarji) da za vikend prakticirati sledece (sploh ce imas itak namen spati v avtu). V petek po sluzbi picis na morje. Pozno zvecer prides pred kamp in pred njim prespis ter gres zjutraj notri. Tako placas le eno nocitev (sobota --> nedelja). Imas vseeno cel vikend in ves cas na voljo sanitarije. ",
    "user": "tomazic89"
  },
  {
    "message": " zavajon je 4. jun 2019 ob 08:50 izjavil:Gavran je 3. jun 2019 ob 19:07 izjavil:Leta 1982 (leto gor ali dol) sem placeval kazen, ker sem eno noc prespal v avtu ob morju v neki vuko=bini... Mogoce bi slo na kaksnem javnem parkingu...  Kazen si najbrž plačal za to, ker si bil parkiran tam, kjer ne bi smel biti, zaradi spanja v avtu gotovo ne. Ker takrat se štelo za kampiranje, če si postavil ven kakšen predmet, npr. šotor, mizo, spalno vrečo, ... Če si ostal v avtu, je bilo enako, kot če si bil le parkiran. Takrat namreč noben zakon ni zapovedoval tega, da moraš po parkiranju v trenutku zapustiti vozilo. Razumem pa, da so bili takrat \"svinčeni časi\", danes v demokraciji pa je čisto drugače.  Na Hrvaškem je prenočevanje izven kampov oz. kamperstopov prepovedano, prav tako na privatnih zemljiščih, 2000 do 15.000 kun je kazen. Plus, glede \"svinčenih časov\", v \"svinčenih časih\" je bilo lažje kampirat na črno, je bilo manj kontrole. Po prihodu \"demokracije\", so Hrvati zahtevali da se prijaviš in plačaš turistično takso, tudi če spiš na svojem zemljišču (govorim o nezazidljivih parcelah, ki so jih uporabljali Slovenci za dopustovanje- ne vem, ali to sploh še tolerirajo) plus v \"svinčenih časih\" so bili kempi za državljane juge (oz. uradno se je reklo \"člane sindikata\") po polovični ceni, tko da si v bistvu prišparal, ker je bila hrana cenejša kot v Sloveniji - plus, jaz sem bil v socializmu na morju v kempu od prvega do zadnjega dneva šolskih počitnic (s starši in vmes še s starimi starši), letos bom 14 dni, če bo cajt, tko da me ne spominjat na \"svinčene čase\"... ",
    "user": "nejclp"
  }
]