[
  {
    "message": "Lastim si omenjen tv in me zanima ali še komu kdaj pa kdaj med predvajanjem filma prek usb ključka vrže ven ali pa zašteka?  Namreč danes sem gledal film venom - Venom 2018 UHD BluRay 2160p TrueHD Atmos 7 1 HEVC REMUX in mi je 2x vrglo ven oz se je sam od sebe film nehal vrtet in me vrgel nazaj na meni, kjer izbiram kater film bom gledal...  je tu težava v sami televiziji(v smislu, da je prešvoh za predvajanje 4k filmov velikosti 40-90gb) ali je tukaj lahko usb ključek kriv in bi bilo boljše predvajat iz trdega diska?  Ključek imam pa usb 3.0 256gb - https://dvdmediji.com/USB-kljuc-256GB-U... ",
    "user": "miha1980"
  },
  {
    "message": "Tv je krš, filips pač. ",
    "user": "koyotee"
  },
  {
    "message": "Klucek je kriv, predvajaj iz diska. ",
    "user": "Anney"
  },
  {
    "message": "Slab kljucek. Imam 7303 in dela BP. Nabavi SanDisk serije Extreme in ne bos imel tezav. ",
    "user": "tomazic89"
  },
  {
    "message": "tudi jaz si lastim po novem isti tv in imam isto težavo ampak to s predvajanjem iz zunanjega diska ali celo ssd diska?? slika šteka, trokira oz se zatika?  očitno so tile philips tv-ji res pol kurca vredni! ",
    "user": "ModriN96"
  },
  {
    "message": "@andrej69 ima ogromeno izkušen s philipsi in jih redno predlaga v temi Kateri 55\" in večji LCD televizor? tako da sem prepričan, da bo znal pomagat. ",
    "user": "broken/link"
  },
  {
    "message": "ne bo potrebno, sem rešil sam  rešitev za morebitne ostale uporabnike philips tv-jev z zatikanjem slike:  kot kaže je ta serijski predvajalnik za en drek in sem si namestil na tv iz trgovine play vlc player in sedaj dela vse gladko brez zatikanja ",
    "user": "ModriN96"
  },
  {
    "message": " broken/link je 26. jun 2019 ob 17:51 izjavil:@andrej69 ima ogromeno izkušen s philipsi in jih redno predlaga v temi Kateri 55\" in večji LCD televizor? tako da sem prepričan, da bo znal pomagat. Kaj še nisi zapazil, da Andrej z vso vnemo in ZSeji predlaga nakup Philipsa, samo potem pa ko nastanejo težave , se pa ne oglaša. ",
    "user": "fpbs"
  },
  {
    "message": "Na mojem philipsu, sicer drug model, vse 4k filme vrtim preko kodija. Originalni predvajalnik ima velike težave s prebavljanjem. ",
    "user": "MTB"
  },
  {
    "message": "bistvo vseh tem je pomoč ljudem, ne pa jebanje drugega preko portalov?? FPBS: nimaš jajc it v bigbang in mu to povedat u faco? prokleti froci mutavi, spokite iz forumov in nazaj v ŠOLO! ",
    "user": "ModriN96"
  },
  {
    "message": "Se strinjam s teboj, da je bistvo vseh tem, pomoč ljudem. Samo, moraš vedet, da se tu pojavljajo tudi razni trgovci, ki jim je edini namen, za vsako ceno prodati svojo robo. Tako, da je to brez \"jebanja\" praktično nemogoče. Verjetno se tebi nebi zgodila nesreča z nakupom Philipsa, če bi upošteval moje nasvete, in zakaj bi jaz hodil v bigbang, saj mene ni noben zavedel. Mislim, da je najbolje, da greš kar sam in mu poveš \"u faco\". ",
    "user": "fpbs"
  }
]