[
  {
    "message": "Lep pozdrav,  Torej odločil sem se, da bom v mojem avtu zamenjal radio (imam VW Golf 6..). Dilema je zdej samo kater radio izbrati . Želel bi, da ima velik zaslon, bluetooth, USB, Micro SD in možnost navigacije (torej android auto ali mirrorlink).  Malo sem že brskal po netu. Trenutno se mi najbolši radio zdi RCD 330 (priporočil mi ga je tudi kolega, ki se malo blj spozna na to). Radio ima vse, kar bi želel imeti. Edina težava je mirrorlink saj sem po kratkem pregledu spleta ugotovil, da stvar z mojim telefonom ne deluje najbolje oz. sploh ne deluje (imam P20pro..). Rešitev za to je, da uzamem enak radio z android auto sistemom vendar je potem cena za nekje 200€ višja (brez android auto je cca. 180€ z android auto-m pa okrog 370€), kar se mi zdi kar velik skok glede na to, da od android auto sistema ne bom imel nič drugega kot samo navigacijo..  A je še kakšna fora s pomočjo katere bi lahko navigacijo (če se le da, iz telefona) spravil na radio? Trenutno imam navigacijo na telefonu in telefon v držalu na šipi vendar se mi telefon potem običasno pregreje in zniža svetlost . Sprejemam tudi predloge glede radia (cena recimo okrog 300€ - Manj je bolje ).  Hvala. ",
    "user": "Domobrancek"
  },
  {
    "message": "Ni nobene druge fore, ker stvar je zelo enostavna. Mirror link je zgodovinski neuporabni fail ki večinoma ne deluje, zato je poceni. Android auto pa je vrhunska zadeva in zato stane temu primerno.  Kar pa se tiče tvoje teorije \"manj je bolje\", je pa pri teh igračah tako da kar je poceni, je z razlogom poceni. Torej z šparanjem boš kvečjemu na slabšem kot si zdaj, ker ti ne bo delalo tako kot bi moralo ",
    "user": "Sparkxl"
  },
  {
    "message": "Izbire je sicer precej, je pa težko na pamet reči, kaj vzeti. Idealno bi bilo, če bi lahko res kdo z izkušnjami pomagal.  Se mi zdi, da sem ravno včeraj videl nek kitajski \"RCD 330 plus\". Potem se ti pa itak pojavi še kup drugih, sorodnih rešitev. Mogoče pazi edino, da ima VW Canbus, da ti na radiu delujejo tudi VW zadeve. Se pa za (lastna) mnenja zelo priporočam tudi sam. ",
    "user": "dunda"
  },
  {
    "message": "Glej še za DAB+, ker FM se počasi poslavlja, DAB pa pri nas ni. ",
    "user": "Pac-Man"
  },
  {
    "message": "Hvala za odgovore. Tegale RCD330 je drugače imela kolegica v cadiju in radio je zgledal soliden. Ona ga je imela bolj kot ne samo zaradi muske. Za navigacijo ji je bilo vseeno, men se gre pa bolj za navigacijo kot za kaj drugega :D.   Drugače sem našel eno stran/forum prav za te radie.. Tule piše, da lahko kupi NONAME model brez android auto sistema, ki ga lahko potem sam naložiš gor. Težava je samo ta, da se v glavnem prodjajajo DESAY modeli na katere se to ne da naložiti. Noname modelov je zelo malo. Pa tudi vprašanje potem kako komplicirano je to naložiti gor in kakšne so lahko potem posledice, če kaj ne gre prav pri nastavitvi..  Našel sem tegale, ki že ima android auto za 240€ vendar je s kitajske, kar pomeni, da je na to ceno treba dodati še poštnino, če prav vem. To pomeni, da potem pride okrog 300€, kar je še vedno najcenejši, kar sem jih našel.  Drugače je pa po ebay-u dosti kitajskih radiov. Vsi od njih verjetno tudi niso zanič. Tudi zato sem naredil temo, ker me zanima, če je mogoče kdo tvegu pa naročil kak kitajski radio in mi lahko iz prve roke pove kako stvar deluje. ",
    "user": "Domobrancek"
  },
  {
    "message": "Vidim, da precej ljudi pohvali \"Joying\" ali \"A-Sure\" (poišči oboje na Ebayu). Je pa pri teh nizkocenovnikih beseda \"pohvali\" seveda malo drugačna kot pri dražjih modelih.  Zato bi tudi jaz rad videl/slišal kaj iz prve roke. Zagotovo ga kdo ima. ",
    "user": "dunda"
  },
  {
    "message": "Jaz sem pred 2letoma vzel tega od a-sure v tourana. Deluje vse ok, zadovoljen  https://www.ebay.de/itm/7-Autoradio-CD-... ",
    "user": "Dimnik"
  },
  {
    "message": "Je bilo treba kar sprogramirat na Gatewayu od avta? Imaš mogoče tisto daljinsko vzvratno kamero (me prav zanima, kako to deluje)? ",
    "user": "dunda"
  },
  {
    "message": "Paše vse plug&play, volanskekomande delujejo vse,  Kamero sem vzel najprej daljinsko pa ni delovala, ker jo moti nek signal od avta(sem pozabil točno kaj) sem pa vzel potem na kabel navadno, lahko pa vzameš dražjo, ki deluje z senzorji če jih imaš.. ",
    "user": "Dimnik"
  },
  {
    "message": "Kul, tnx. ",
    "user": "dunda"
  },
  {
    "message": "rcd330 ima precej porezane base, ostalo deluje bp. Vzemi malo dražji model, ki ima linux, tisti z windows ce precej slabše dela (bt) ",
    "user": "sirotka"
  }
]