[
  {
    "message": "Pozdravljeni. Avgusta bi prvic v zivljenju najel avtodom, kjer bi z boljso polovico sla za 7 dni po Italiji.  Ker se z najemom prvic srecujem me zanimajo vase izkusnje okrog tega. Na kaj moram paziti, kaksne so skrite pasti, ce sploh so. Zavarovanja, bencin. Ali naj grem spontano po Italiji ali naj si naredim nek okviren nacrt. Najbrz moram tud gledat na to, kje se sme kampirat, ker najbrz nekje v \"divljini\" ni pametno...  Koliko bi me tak izletek kostal? Pod 2000€ najbrz ne bo slo? Govorim za neko normalno potovanje, brez nekega luksuza in silnega potrosnistva. Pac kaksna vecerja zunaj, vse ostalo bi si pripravljali v avtodomu. ",
    "user": "mahoni"
  },
  {
    "message": "Ne vem, ti povedati kaj so pasti.. ampak bo strošek najema avtodoma najbrž vsaj polovico tega zneska. ",
    "user": "krho"
  },
  {
    "message": "https://balkancampers.com/  Vzameš polno zavarovanje in je to to ",
    "user": "p0ki"
  },
  {
    "message": "Razmisli ali se ti za tako kratek čas sploh splača izposojati avtodom. Če nista preveč komot predlagam šotor.  Lani sem bil v podobni situaciji (sicer druga država), pa se je bolj splačalo sposoditi avto in kupiti šotor. Za sedem dni je izračun bolj slab =) ",
    "user": "jukoz"
  },
  {
    "message": " jukoz je 5. jun 2019 ob 12:27 izjavil:Razmisli ali se ti za tako kratek čas sploh splača izposojati avtodom. Če nista preveč komot predlagam šotor.  Lani sem bil v podobni situaciji (sicer druga država), pa se je bolj splačalo sposoditi avto in kupiti šotor. Za sedem dni je izračun bolj slab =)   Ce gledas kaj se bolj izplaca, potem verjetno vzames kaj preko airbnb. Potovanje s kamperjem je presenetljivo draga zadeva. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Cene najema sklepam da veš kakšne so. izbral si si najbolj neprimeren mesec za najem, še manj pa destinacijo. Na splošno še vedno velja, da italijani masovno dopustujejo ravno takrat in temu primerna je gužva in cene uslug. ampak da se.  če bosta dva, vsekakor bolj priporočam kombi predelan v bivalnik, kot pravi avtodom. nižji, ožji, krajši in na sploh bolj okreten...pa tudi kak liter na 100km je manj.  če bosta imela kombi z kopalnico in wc, potem je dosti boljša možnost bivanja, PZA (parkirišče za avtodome). lokacij PZA je ogromno in ITA je zelo dobro pokrita z njimi. cene so nižje kot v kampih je pa vsaj tako varno kot v kampu. malce poglej https://www.camperonline.it/ oz. išči area sosta camper ali pa poglej na FB Slovenski avtodomarji. nekateri znajo pomagati, nekateri pa dajejo neprimerne nasvete in komentarje.  če rabiš zemljevid s lokacijami pza, kampov po ITA, dajva na ZS...  kampiranje na prostem... načeloma odsvetujem, zaradi varnosti pa tudi so območja kjer ni dovoljeno in policija preganja. se pa da tudi prav lepo in mirno spati zastonj.  kam in kako... da ne odkrivamo tople vode, boš pa tule našel še največ uporabnih potopisov http://www.ccs-si.com/potopisi/italija ",
    "user": "mared"
  },
  {
    "message": "obvezno vzemi Van-a. za 2 je cisto dovolj, cena pa ugodnejsa kot za vecji avtodom, plus manjsa poraba ce bos imel sreco, ceprav si malo pozen ga lahko dobis za 80 eur /dan malo pobrskaj po netu  gorivo: ce ga lepo vozis cca. 8-9 litrov/100 km  kar se tice pogojev najema poglej za odbitno fransizo in pa seveda velikost pologa veckrat kje pise se stroske ciscenja in priprave To imajo eni se dodatno v ceni  pa vzeli cim novejsega pa preveri seveda pri ogledu ce so kaksne napake(karoserija, delovanje instalacij v notranjosti,..) za to si cas vzemi, da ne bo kaksnih presenecenj ",
    "user": "borutz"
  },
  {
    "message": "Napacno okno... :) ",
    "user": "TheBlueOne"
  },
  {
    "message": " p0ki je 5. jun 2019 ob 12:26 izjavil:https://balkancampers.com/  Vzameš polno zavarovanje in je to to   Meh, to ne gre nikamor, vzameš samo v primeru če si hipster in/ali bi rad več časa preživel v kamperju kot na destinaciji. ",
    "user": "koyotee"
  },
  {
    "message": "jap, teli balkacampersi so bolj kot ne en navadn pofl, dragi kot žafran in nič posebnega. Še po kakšnih dolomitih se v klanec voziš 20km/h ali manj. Sicer glej za PZAji, ali pa v kampih kjer imaš možnosti parkiranja avtodoma. Nekateri avtodomi pokurijo tudi kar nekaj več nafte. Če sta dva se splača vzeti kombijevsko verzijo (brez tistega zgornjega tumorja nad kabino, ker pokuri kakšen liter manj, ter ponavadi so malo ožji kar pride zelo prav na ozkih cestah po kakšnih mestecih v Italiji. Je pa tako da boš prve dva tri dni kar precej švical ko se boš vozil, sploh če nisi vajen velikih vozil ali kombija. Priporočam tudi da vzameš verzijo avtodoma s čimkrajšo medosno razdaljo, ravno zaradi manevriranja. Ko se navadiš je pa kot bi vozil malo večji avto in postane malo bolj sproščujoče.  ",
    "user": "DOOM_er"
  },
  {
    "message": " mahoni je 5. jun 2019 ob 10:43 izjavil: Koliko bi me tak izletek kostal? Pod 2000EUR najbrz ne bo slo? Govorim za neko normalno potovanje, brez nekega luksuza in silnega potrosnistva. Pac kaksna vecerja zunaj, vse ostalo bi si pripravljali v avtodomu.   Spregledal, da sprasujes tudi to, sem bil ravno v Italiji. :)  - Kosilo zunaj racunaj vsaj 25EUR na osebo. Ce je pizza in pivo vsaj 15EUR. - Kamp vsaj 50EUR/dan za dva. Menda zna biti tudi precej drazje. - Cene v navadnih trgovinah so ugodne - Cestnine drage. Od Udin do Gardskega jezera smo dali za avto slabe 30EUR. Za kombi je menda vec. - Kava poceni  Z mojo sva za podaljsan vikend brez luksuzov, kjer seveda veliko stane prevoz dala recimo 600EUR, ce bi bila v kamperju, bi morda bilo 500EUR + najem kamperja. Ne morem rect, da sva si privoscila kaj posebnega.   Ce ne gres na AC se pripravi na zastoje. Ne mores verjeti, kako je Italija zabasana. Nazaj sva sla deloma po navadni cesti preko juzne Tirolske, kaksne 30% AC, kilometrina enaka kakor mimo Benetk. Nemasto slabe stiri ure sva potrebovala dobre sedem ur.  Imas neko aplikacijo za IT avtoceste, toplo priporocam, da kombiniras z googlom. ",
    "user": "TheBlueOne"
  },
  {
    "message": "eh to so malo pretirane cene, ta vikend sva bila z mojo v Molvenu, pizza je 8€, pivo 3€. Spala sva v AirBnb za 45€ noč za oba. Bencin je drag (~ 1.62€/l), ter cestnine so drage (30€ od Gorice do Gardskega jezera). Če se držiš restavracij v malo bolj zakotnih in ne tako turističnih placih prideš tudi s hrano zelo poceni skozi, prav tako ne tankaj na avtocesti. V krajih kjer pa živijo samo od turizma so pa cene tako ali tako navite do amena. ",
    "user": "DOOM_er"
  },
  {
    "message": "@DOOM_er, poglej koliko stanejo kampi, te bo presenetilo.  Kje pri Gardskem jezeru pa si bil? Jaz nisem nasel pod 40€ na osebo, je pa res, da nisem iskal ne vem kako dalec od jezera. Morda sem malo pretiraval pri Pizzi, ker vzamem boljse, tako da namesto 15€ recimo 12€. Ampak dobro kosilo z dvema hodoma pa ne bo pod 25€. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Parco del garda - lani septembra, hiške za 4 osebe, 16€/noč. ",
    "user": "koyotee"
  },
  {
    "message": "Molveno, malo visje od Gardskega jezera ",
    "user": "DOOM_er"
  },
  {
    "message": "Jaz sem bil par let nazaj na jugu. Amalfi in okolica. Avto, od Benetk naprej po regionalki in kasneje proti Rimu po stari AC, ki je brezplačna. Do Napolija po AC. Prišparal cca. 40 Eur v eno smer. Spanje je bilo 180 Eur za teden v apartamju za 2+1.  Costa Amalfitana seveda zelo lepa, pizza odlična in poceni. Ljudje so tako topli in prijazni, da ne moreš verjet. Vročina neznosna avgusta. Vezuv mi je bilo všeč, Napoli je ajoj, za videt, ampak to je pri že tako drugačnem jugu napram severu, še ekstra republika zase. Pompei so seveda za pogledat, vendar spet v kombinaciji z vročino je kr hudo. Hrana odlična. Ča znaš italijansko super, če ne je vse skupaj malo težje. Ljudje so na jugu res noro prijazni in simpatični!  Sledil je teden hrvaške (Krk)....kot da bi padel v drugo vesloje. Kasneje Dalmacija popravi okus. :) ",
    "user": "mikhaair"
  },
  {
    "message": "Jaz sem že najemal avtodome, lani smo bili ravno v Italiji z njim (šli do Mirabilandija, Rima, Saturnia, Pisa). Glede najema, kakih posebnih fint ni. Večina zahteva neko varščino, ki jo dobiš nazaj, če je vse ok (znaša pa hitro 400-500€). Cena najema je itak običajno na dan. Edino kar zna kdo skriti je čiščenje. Ponekod moraš vrniti čist avtodom (se pravi izpraznjena kaseta za fekalije in sivo vodo, ter napolnjeno čisto vodo) drugače to zračunajo, ponekod pa že kar avtomatsko to računajo zraven. Če so od prej kake poškodbe, naj bo to v zapisniku, ali naredi fotko.  V Italiji je kar veliko poceni PZA-jev. Da se pa spati tudi izven, če le ni izrecno prepovedano. Z avtodomom si lahko brez težav 2-3 dni brez kampa, preden je potrebno iskat svežo vodo in kam spustit fekalije.  Za vožnjo se ne sekiraj... hitro se navadiš. Tankaj v večjih mestih. Na AC zna biti gorivo občutno dražje. Pa na SLO meji obvezno napolni kolikor gre. Koliko boš zapravil je seveda odvisno od vaju. Če bosta jedla vsak dan zunaj, ali pa kdaj vseeno skuhala v avtodomu, bo kar razlika. Pa koliko daleč mislita it. Sam rad naredim prej okviren načrt, je pa seveda prednost avtodoma ravno ta, da ne rabiš načrta. Vama je en kraj všeč? Pa ostanita še en dan. Vama ni? Pa pojdita drugam. ",
    "user": "MIHAc27"
  },
  {
    "message": "Vena najema avtodoma + gorivo in zavarovanje je praktično že na nivoju najema manjše jadrnice .  Je pa pač drug tip dopusta.  Če greš v Italijo in si malo splaniraš, je ceneje šotor plus Airbnb, in seveda obvezno starejši avto, sploh če greš na jug ... ",
    "user": "Invictus"
  },
  {
    "message": "V visoki sezoni, ko pod 100€ na dan skoraj ne dobiš avtodoma itak. Če si še rad komot in vsak dan v kampu...pa no comment. Jaz sem avtodome vedno najemal še v juniju, takoj po koncu šole, ko ima večina še nižjo tarifo.  Pa če si malce iznajdljiv, z AD-jem kampa ne rabiš. Na 14dnevnem izletu (Milano, Paris, Amsterdam) smo bili samo 3x v kampu. Lani v Italiji smo bili 10 dni na poti, obiskali samo 4 Pza-je (Rim je bil edini, kjer si nisem upal prespati izven PZA-ja, povsod drugod po Toscani pa noben problem). ",
    "user": "MIHAc27"
  },
  {
    "message": "Morda nekoliko v pomoč za lažje predvidevanje stroškov. Mi smo za 12 dni najeli avtodom, prepotovali Alpe vse do Azurne obale, jaz pa sem si zaprl vpogled v stanje na mojem računu, da se na dopustu ne bi nič sekiral, koliko sproti porabim. Nismo se želeli nič omejevati tudi za kako dražjo vstopnico, seveda pa se s skrbnostjo da nekoliko stroške zmanjšati:  695,17 gorivo skupaj  367,79 fasunga skupaj  229,96 hrana zunaj  222,2 cestnine in parkirnine  217,42 kampiranje  436,86 ogledi  271,49 pripomočki in stroški  305,88 dvigi  1478,26 najem avtodoma   4225,03  Za kampiranje je strošek nizek, ker so dostikrat bili kampi polni in smo bili primorani spati na parkingih. To je tudi največja nevšečnost, ko si svobodno ubiraš pot, da znova in znova naletiš na polne kampe in posledično kar nekaj časa porabiš za iskanje praznih oz. alternativ. V Franciji praviloma s tem ni problemov, v Švici pa zelo težko dobiš, če ne rezervirapš nekaj dni prej. ",
    "user": "atubbuta"
  },
  {
    "message": "...kje je \"Like\" gumb ko ga rabis. Hvala za info atubbuta, ce si pri volji lahko napises se kaj vec. Kaksen avtodom, koliko ste prepotovali, voznja  Ko sem sam pred par leti vzel avtodom, sem dobil takega ki je bil ravno iz generalke motorja (prejsnjemu najemniku je razneslo motor). Bil je tisti srednji, ki ima spalnico tudi nad voznikom. Sli smo na Gardsko jezero. Ce se ne motim je imel 110KM in grozno pocasen. Max hitrost je bila cca 130kmh a je pri tej porabi po BC pil 15l/100km. Sem potem vozil vecji del poti v zavetrju nekega sleparja cca 100km/h in je bila poraba 10l/100kmh. Gorivo je kar velik strosek. Na koncu AC poti sva si s tovornjakarjem \"pomahala\", ker je vedel da sem v njegovem zavetrju sparal gorivo   Tudi mi smo morali prvo noc prespati na parkingu, ker je bil kamp ze zaprt za sprejem novih. Je pa enkrat potrebno zadevo sprobat, ce ne drugega je izkusnja zelo zanimiva. Nam se je po prvih par kilometrih iz hladilnika prevrnila omaka za spagete (nekdo je pozabil narediti LOCK hladilnika) in prvi postanek je bilo ciscenje tapiserije. Seveda je s tem sla po gobe tudi kavcija pri najemu, ker se madez ni popolnoma odstranil  ",
    "user": "Buggy"
  },
  {
    "message": "Torej bili smo dva odrasla in 1 otrok 8let star. Najeli smo podaljšanega Boxerja, ki je predelan v avtodom. Za večje razdalje vsekakor svetujem avtodom, ki je predelan iz kombija, kot so Krafter, Master, Boxer, ... je manjša poraba goriva in boljše vozne lastnosti, lažje manevriranje, ... Je pa prostorsko seveda nekoliko manjši, kar pa zame ni predstavljalo nekega bistvenega problema.  Torej zelo pomembno je, kje najeti. Tam, kjer smo mi vzeli so skrbni in posledično nismo imeli prav nobenih problemov.  Prevozili smo skupno nekaj čez 3000km. Google mi pokaže 3070km, vem pa da je realno nekaj malega več. Poraba je bila okoli 9l/100km. Vozili pa nismo tako hitro, praviloma 96km/h po števcu, kar je ustrezalo realnim 90km/h. Če se je res mudilo ujeti dan, smo peljali 110 po števcu. Naredili pa smo kar nekaj prelazov, od njih najvišji Furkapass 2400 mnv.  Je pa tako, osebno mi bolj leži mobilnost in še raje bi imel Kalifornijo ali pa Marco Polo in manj prtljage. Žena pa je ravno nasprotno. Tako, da je to bil nek kompromis. Pri izvedenkah iz Multivana in Vitota je velika prednost to, da lahko zapelješ praktično v katerokoli garažo. To je prednost predvsem v večjih mestih, ko z višjim avtodomom v večjih mestih praktično ne moreš blizu centra parkirati. Mi smo imeli k sreči kolesa, tako da smo si lahko ogledali Salzburg, Luzern, Nico in Avignon. V Monacu pa smo lahko za uro pustili svoj avtodom kar sredi marine, ni nihče kompliciral. Vsak od naju je že plačal z vstopom po 60€ operaterju, ker sprazni podatke takoj.  Če se bi odpravil isto pot še enkrat, bi podaljšal čas ali pa skrčil program. Videli smo ogromno, a smo dostikrat na mnogih koncih bili premalo časa.  Pot: Koenigsee in Obersee, Salzburg, Neuschwanstein, kmečki turizem v Nemčiji, Luzern, Vierwaldstadtersee, Andermatt, Fuskapass, Briancon (Fr), Lac de Serre Poncon, Lac de Pelleautier, s kolesom po alpski Provansi, Avignon, Saintes Maries de la mer, Camargue, Marseille, Le Lavandou, San Tropez, Nica, Monaco, Lago di Maggiore (Baveno), prelaz Simplon, Urlichen, Grimselpass, Lauterbrunnen, Jungfrau Joch, Brienzersee, Obsee, Lichtenstein, Sterzing ",
    "user": "atubbuta"
  },
  {
    "message": "Na zpsju so letos pripravili primeriavo med prikolico in avtodomom ter cene, nasveti, skriti stroski itd. ",
    "user": "PINki"
  },
  {
    "message": " atubbuta je 11. avg 2022 ob 07:13 izjavil:Morda nekoliko v pomoč za lažje predvidevanje stroškov. Mi smo za 12 dni najeli avtodom, prepotovali Alpe vse do Azurne obale, jaz pa sem si zaprl vpogled v stanje na mojem računu, da se na dopustu ne bi nič sekiral, koliko sproti porabim. Nismo se želeli nič omejevati tudi za kako dražjo vstopnico, seveda pa se s skrbnostjo da nekoliko stroške zmanjšati:  695,17 gorivo skupaj  367,79 fasunga skupaj  229,96 hrana zunaj  222,2 cestnine in parkirnine  217,42 kampiranje  436,86 ogledi  271,49 pripomočki in stroški  305,88 dvigi  1478,26 najem avtodoma   4225,03  Za kampiranje je strošek nizek, ker so dostikrat bili kampi polni in smo bili primorani spati na parkingih. To je tudi največja nevšečnost, ko si svobodno ubiraš pot, da znova in znova naletiš na polne kampe in posledično kar nekaj časa porabiš za iskanje praznih oz. alternativ. V Franciji praviloma s tem ni problemov, v Švici pa zelo težko dobiš, če ne rezervirapš nekaj dni prej.   sorry, za moje pojme je to predrago. ",
    "user": "vinkop"
  },
  {
    "message": "S prikolico ne bi nikoli šel. Za mene je prezahtevno manevriranje in postavljanje (parkiranje) prikolice.  Kar se tiče vseh stroškov se strinjam, da se preživljati dopust ceneje brez tega, da se kaj slabše imaš. Je pa tako, kot povsod, vse ima svoje pluse in svoje minuse. Če bi bila ena stvar idealna, bi vsi to prakticirali. ",
    "user": "atubbuta"
  },
  {
    "message": " atubbuta je 11. avg 2022 ob 10:57 izjavil:Če bi bila ena stvar idealna, bi vsi to prakticirali.   To pa nikoli ne bo držalo. Preveč debilov na svetu.   Primer: za večino BMW voznikov je BMW idealen avto, če nimaš za novega imaš za starega. Pa se še vedno Clioti prodajajo. ",
    "user": "profii"
  },
  {
    "message": "Kdo je potem tu debil, voznik BMWja ali Cliota? ",
    "user": "delavec44"
  },
  {
    "message": " delavec44 je 11. avg 2022 ob 11:02 izjavil:Kdo je potem tu debil, voznik BMWja ali Cliota?   Odvisno koga vprašaš, za BMWjaša Klijaš in obratno. Torej oba. ",
    "user": "profii"
  },
  {
    "message": "Debili so predvsem tisti, ki drugim tezijo glede avtomobila, ki ga vozijo. ",
    "user": "Gagatronix"
  },
  {
    "message": " atubbuta je 11. avg 2022 ob 07:13 izjavil:Morda nekoliko v pomoč za lažje predvidevanje stroškov. Mi smo za 12 dni najeli avtodom, prepotovali Alpe vse do Azurne obale, jaz pa sem si zaprl vpogled v stanje na mojem računu, da se na dopustu ne bi nič sekiral, koliko sproti porabim. Nismo se želeli nič omejevati tudi za kako dražjo vstopnico, seveda pa se s skrbnostjo da nekoliko stroške zmanjšati:  695,17 gorivo skupaj  367,79 fasunga skupaj  229,96 hrana zunaj  222,2 cestnine in parkirnine  217,42 kampiranje  436,86 ogledi  271,49 pripomočki in stroški  305,88 dvigi  1478,26 najem avtodoma   4225,03  Za kampiranje je strošek nizek, ker so dostikrat bili kampi polni in smo bili primorani spati na parkingih. To je tudi največja nevšečnost, ko si svobodno ubiraš pot, da znova in znova naletiš na polne kampe in posledično kar nekaj časa porabiš za iskanje praznih oz. alternativ. V Franciji praviloma s tem ni problemov, v Švici pa zelo težko dobiš, če ne rezervirapš nekaj dni prej.  Kaj je pa razlog, da ste se odločili ravno za avtodom in ne na primer za najem apartmajev in pot z avtomobilom? ",
    "user": "ales85"
  },
  {
    "message": "Po drugi strani so pa na turističnih lokacijah tudi apartmajem (in npr. mobilnim hiškam v kampih) podivjale cene. V visoki sezno kar lepo 200 EUR/noč. Je kdo že kaj gledal za poletje 2023? Cene, da te kap. ",
    "user": "jan_g"
  },
  {
    "message": " jan_g je 11. avg 2022 ob 11:23 izjavil:Po drugi strani so pa na turističnih lokacijah tudi apartmajem (in npr. mobilnim hiškam v kampih) podivjale cene. V visoki sezno kar lepo 200 EUR/noč. Je kdo že kaj gledal za poletje 2023? Cene, da te kap.   Kar naj bodo. Imam srečo, da ima moj oče hišo v hribih na Primorskem in verjetno bom naslednje leto to izkoristil. Mislim, da se bomo prav fajn imeli. Jaz rad kombiniram in ne izberem vsako leto istega dopusta. Brez skrbi, tudi te cene bodo prej ali slej šle dol, samo da malo ponudba zraste in ljudje izgubijo postkoronsko tesnobo.  Avtodom smo izbrali, ker nihče od nas še ni preživel dopusta na tak način. ",
    "user": "atubbuta"
  },
  {
    "message": " ales85 je 11. avg 2022 ob 11:18 izjavil:atubbuta je 11. avg 2022 ob 07:13 izjavil:Morda nekoliko v pomoč za lažje predvidevanje stroškov. Mi smo za 12 dni najeli avtodom, prepotovali Alpe vse do Azurne obale, jaz pa sem si zaprl vpogled v stanje na mojem računu, da se na dopustu ne bi nič sekiral, koliko sproti porabim. Nismo se želeli nič omejevati tudi za kako dražjo vstopnico, seveda pa se s skrbnostjo da nekoliko stroške zmanjšati:  695,17 gorivo skupaj  367,79 fasunga skupaj  229,96 hrana zunaj  222,2 cestnine in parkirnine  217,42 kampiranje  436,86 ogledi  271,49 pripomočki in stroški  305,88 dvigi  1478,26 najem avtodoma   4225,03  Za kampiranje je strošek nizek, ker so dostikrat bili kampi polni in smo bili primorani spati na parkingih. To je tudi največja nevšečnost, ko si svobodno ubiraš pot, da znova in znova naletiš na polne kampe in posledično kar nekaj časa porabiš za iskanje praznih oz. alternativ. V Franciji praviloma s tem ni problemov, v Švici pa zelo težko dobiš, če ne rezervirapš nekaj dni prej.  Kaj je pa razlog, da ste se odločili ravno za avtodom in ne na primer za najem apartmajev in pot z avtomobilom?   To varianto smo šli mi letos na Sicilijo (3200 km), 10 nočitev, 5 ljudi. Stroški po spominu:  260 gorivo (lpg) 550 cestnine 42 trajekt obe smeri 1500 prenočišča z zajtrkom booking.com (dve sobi vsakič) 1300 hrana zunaj (večerja vsak dan, sladoledi)  Vstopnin nisem vštel. V trgovinah smo bolj malo kupovali, za sproti. Če bi želeli ceneje preživeti, se ne bi preseravali z večerjami zunaj. Ampak hej, v IT se dobro je  ",
    "user": "WhiteAngel"
  },
  {
    "message": "Če gledaš izključno iz cenovnega vidika, avtodom definitivno ni najcenejša opcija. Mi npr. za podobno pot kot je opisana porabimo kakšnega jurja manj, če gremo z avtom in spimo v apartmajih/hotelih.  Najem avtodoma + kampiranje pride v povprečju nekje 2x več kot apartma, če nisi ravno izbirčen in gledaš malo ven iz najbolj turističnih lokacij. Tudi po Italiji in Avstriji se da kje spati za 50-70 eur na noč.  Ampak gre za povsem drugačen način potovanja oz. dopusta, tako, da primerjava ni povsem na mestu.  Enako velja za prikolico. Ima nekaj prednosti, kot je npr. mobilnost na destinaciji, ko se parkiraš v kamp in potem prosto raziskuješ naprej z avtom. Ampak tudi precej pomankljivosti, kot je npr. okornost (še posebej čez kak gorski prelaz). ",
    "user": "Mike_Rotch"
  },
  {
    "message": "@WhiteAngel: s kakšnim vozilom ste pa vi šli na Sicilijo? Ker 550€ za cestnine je pa kar veliko. Cestnina Vilež do Messine je naprimer ~66€. ",
    "user": "STASI"
  },
  {
    "message": "Drugače pa kot oseba, ki ne mara ceste videti skozi vetrobransko steklo, mi najbolj sede dopust kar na kolesu. Minimalna prtljaga v 20l prtljažnik in na pot. Zvečer si poiščem sobo in naslednji dan dalje. Tak način dopusta je popolnoma brez vsakega stresa. Ni pa za vsakega. Ker imam družino, si tudi sam to ne privoščim prav pogosto. ",
    "user": "atubbuta"
  },
  {
    "message": "Pri avtodomu pazi pri sami vožnji, najpogosteje usekaš z zadnjim delom, ker greš premalo naokoli v zavoje. Pazi tudi nad glavo, ker hitro pozabiš, da si visok skoraj 3 metre.  Vse stvari v avtodomu so narejene \"iz papirja\", kar pomeni, da hitro polomiš kakšno ročko, poličko, dele hladilnika, mehanizem za odpiranje oken itd. Kljub temu, da so zadeve iz papirja, stanejo noro veliko in boš hitro ob celotno kavcijo. Ker je avtodom majhen, so nujni počasni gibi, drugače se hitro usekaš z glavo v kakšno omaro :).  Je pa van/avtodom posebno doživetje, jaz sem 8 mesecev živel v avtodomu in je bilo nepozabno, zdaj pa v 90 % grem z Vanom na surf spote, kjer lahko spiš dobesedno na plaži, avtonomije pa imaš kamot 2-3 dni.  Absolutno priporočam potovanja IZVEN sezone, v avgustu rinit v Italijo z avtodomom je mazohizem.  LP ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "jaz z avtodomom hodim ponavadi spomladi ali septembra. Čez poletje se odpravljam za podaljšane vikende po sloveniji kjer mi pač paše. Je pa meni osebno dosti boljše host z avtodomom na dopust kot se prekladati po apartmajih. Sardinija septembra z avtodomom je fenomenalna, spiš po plažaš, na usake 4 dni greš za eno noč v kamp da sprazneš odpadno vodo in spucaš skret in natočiš novo. Imam pa v lastni režiji predelanega Ducatota L3H2 in pridem praktično povsod kamor si zaželim. Je pa definitvno vedno večji strošek nafta, na zadnjem tripu do Gdanska sva naredila 3200km in AD nama pije 10l/100km, potem pa računaj. V kampih nisva bila, plačevala sva samo parkinge po mestih tistih par noči. ",
    "user": "DOOM_er"
  },
  {
    "message": " Pat_MaGroin je 11. avg 2022 ob 15:45 izjavil: Absolutno priporočam potovanja IZVEN sezone, v avgustu rinit v Italijo z avtodomom je mazohizem.    Sploh Amalfi coast ipd., kot je en zgoraj predlagal. ",
    "user": "c3p0"
  },
  {
    "message": "Kar drag dopust. Mi smo šli lani v Španijo, do Barcelone kar je isto zneslo cca 3000km. Sem na hitro izračunal da smo vseskup zapravili cca 2500€ (Najem, hrana, ogledi,...). Za letos imamo spet najem, gremo do Legolanda pa malo naokoli.  Sem pa za finto do Španije gledal tudi, kako bi šlo z avtom+apartmaji. Prva težava je bila itak, da moraš stanovanja rezervirati veliko v naprej in potem imaš zakoličen dopust. Ni da bi sedaj 1 dan nekje ostal več-manj. Pa tudi cene.. pod 100€ ni nič. Avtodom je je prišel 75€ na dan, najdražji kamp 25€ (kar nekajkrat pa prespali izven).  Če malo načrtuješ vnaprej, se da veliko ceneje priti čez. Ker imaš muzeje za 5€ vstopnine, pa tudi take z 25€ ",
    "user": "MIHAc27"
  },
  {
    "message": "Prva težava je bila itak, da moraš stanovanja rezervirati veliko v naprej in potem imaš zakoličen dopust.  Ob vseh bookingih in airbnbjih to ni nujno. Jaz imam sicer rad v naprej rezervirano nastanitev, ampak včasih se zgodi, da kliknem apartma prejšnji večer.  Glede cen je pa odvisno kakšna imaš pričakovanja, kam greš in predvsem kdaj greš. Načeloma nikoli ne damo več kot 100 na noč razen v velikih mestih.  Glede na to, da omenjaš 75€ na dan za avtodom, je to verjetno izven glavne sezone. Takrat se tudi apartmaji dobijo relativno poceni, še posebej, če si malo fleksibilen in ti ni problem spati 10km od glavnega turističnega centra. ",
    "user": "Mike_Rotch"
  },
  {
    "message": " MIHAc27 je 12. avg 2022 ob 08:30 izjavil: Sem pa za finto do Španije gledal tudi, kako bi šlo z avtom+apartmaji. Prva težava je bila itak, da moraš stanovanja rezervirati veliko v naprej in potem imaš zakoličen dopust.    I beg to differ... če ne rineš ravno v poletne über obiskane morske turistične destinacije, lahko orazmerno poceni preko bookings rezerviraš hotel zjutraj, zvečer si že tam... been there, done that... ",
    "user": "GregiB"
  },
  {
    "message": "Ce te zanima offroad kamp ti lahko zrihtam relativno poceni mitshubisi pajero ali land rover defender oba imata thule stresni sotor, vlecno kljuko, 4x4  ",
    "user": "VladoCetnik"
  },
  {
    "message": "Mene zanima :). ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Vzemi, ne bo ti žal :)  Naloži Wikiloc app za iskanje 4x4 trailov. iOverlander za iskanje mest za kampiranje pa akcija :) Hint: Tudi v Sloveniji in hrvaški Istri se najde veliko zanimivih trailov in veliko zanimivih stvari za pogledat, ni nujno, da si vzameš 1 teden in greš 1000km stran. ",
    "user": "Mike_Rotch"
  }
]