[
  {
    "message": "Malo berem stare teme o prenosnih klimah, v katerih so komentarji, da tako ropočejo, da ne moreš spati, da skoraj nič ne ohladi itd …  Ampak te teme so stare dve leti pa tudi 8 let itd … kako pa je kaj danes s temi klimami?  Ravno včeraj sem eno gledal v bigbangu, kjer so mi jo priklopili in pokazali … Se mi je zdelo, da sploh ni bila nekaj glasna, je pa stala nekaj čez 400 eur. Se mi zdi, da je navaden ventilator bolj hrupen, ki ga imam trenutno doma in piha čez celo noč.  Sem v najemu, zato pač montažna klima ne pride v poštev, če tudi si jo zelo želim.  Kako pa so kaj danes klime dobre ali še vedno slabe, pa ne vem. Tam smo sicer probali nastaviti na 15 stopinj, da je pihalo hladno, je pihalo kar hladno.  Iščem pa klimo vse tja do 700 eur. Napeljano bi pa imel v zračnik od nape ali pa v zračnik v kopalnici - nisem še čisto ziher kam bi jo dal. ",
    "user": "BorutO"
  },
  {
    "message": "Prenosne klime so uporabne tam, kjer nimaš druge možnosti. Rešitev v sili. Ponavadi so kar hrupnem. Test v BB ni najbolj merodajen, ker ni bilo tiho okolje. Če si navajen hrupa oz. te ne moti, boš mogoče celo spal ob delujoči klimi. Drugo je učinkovitost hlajenja. Je manjša kot pri klimi z ločeno zunanjo enoto, ker bolj topel zrak odvaja ven in manjko zraka ti vdre od drugod not ter je tudi topel. Pomembno je, da imaš dobro resen odvod toplega zraka. ",
    "user": "fikus_"
  },
  {
    "message": "Najemodajalec ne pusti split klime ?  Če imaš navadno okno: http://www.bolha.com/gradnja/ogrevanje-... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Mene bolj skrbi pri prenosnih klimah to, da šopajo zrak približno 370m3/h, ampak ZRAK!! navadna klima odvaja samo toploto in ne zraka.  Kaj to pomeni, da dobimo vakum po nekaj urah, če redno klima odvaja vroč zrak po 370m3/h recimo v kakšni mali sobi? ",
    "user": "Marko84"
  },
  {
    "message": " Marko84 je 16. jun 2019 ob 18:59 izjavil:Mene bolj skrbi pri prenosnih klimah to, da šopajo zrak približno 370m3/h, ampak ZRAK!! navadna klima odvaja samo toploto in ne zraka.  Kaj to pomeni, da dobimo vakum po nekaj urah, če redno klima odvaja vroč zrak po 370m3/h recimo v kakšni mali sobi?   Ja odvedeni zrak mora od nekje priti nazaj. Najslabše je, da pride zopet od zunaj. ",
    "user": "LeQuack"
  },
  {
    "message": "Saj od drugje ne more priti.  Ogibajte se tega. Škoda denarja. Bolje, da ga namenite za montažo prave klime. Jeseni, ne sedaj. Ali pa naslednje leto spomladi. ",
    "user": "starfotr"
  },
  {
    "message": "Ja men so rekl za premontažo klime čakat vsaj mesec dni skor vsi pa še okol 300 EUR. Nism nor da bi jih čakal te cigane, sm raje kupil prenosno za 230 EUR pa mi je vsaj hladno, kokr da ckrneš preden ti pridejo zmontirat. Res pa je da sem si naredil rekuperacijski sistem kar po domače, luknja zgoraj na timer, dovod zraka od zunaj na vsake pol ure, prenosna klima spodaj preko luknje pa odvaja vroč zrak. Ni pa tako učinkovito kot da bi imel navadno klimo ko ti ne šopa zraka ven. ",
    "user": "Marko84"
  },
  {
    "message": "Problem je očitno še vedno isti. Ampak bolj kot ne sem prisiljen kupiti klimo, samo ne vem katero. Zdaj ko je tako vroče, čez dan niti ne moreš prav dihati. V prejšnjem stanovanju sva imela en velik stropni ventilator, ki je tako hladil, da klime sploh rabla nisva, oz. še pomislila nisva na njo, ko je zunaj bilo kakšen dan tudi krepko čez 35 stopinj ... Zdaj v tem stanovanju pa ne moreva imeti tega venitlatorja, ker so vse luči vgradne v stropu. Montažne klime ne moreva montirati. Nekako bo pač edina in najboljša opcija prenosna klima. ",
    "user": "BorutO"
  },
  {
    "message": "Zanimiv, Technology Connections je glih objavil video, kjer razloži zakaj so te klime tako zanič:     Na kratko so problemi:  1.) V škatli znotraj sobe imaš kompresor, ki je zelo glasen - ponavadi nekje na nivoju tišjega sesalca. 2.) Vroč zrak ti pumpa ven čez cev, ki se močno segreje in sama po sebi ni kaj prida izolirana. Tako da zrak, ki ga pumpaš iz sobe segreva zrak v sobi preden zapusti prostor. Zapravljaš ogromno elektrike za mešanje temperature brez veliko efekta. 3.) Ker pumpaš zrak iz sobe in ustvarjaš podtlak, ti z zunanjosti prihaja not v sobo vroč zrak od zunaj.  Posledično mečes stran kar precej KW elektrike za škatlo, ki je zelo neučinkovita in glasno ruži. Ne vem kakšno klimo si ti poslušal, ampak gotovo ni mela vklopljenega kompresorja :)  Pomaga če dobiš kako z dvema cevema, kjer vsaj ne pumpaš zraka ven s sobe. Ali pa kakšen mini ločen sistem, ki bo imel kompresor in kondenzator zunaj - so pa tile kar dragi. ",
    "user": "Mavrik"
  },
  {
    "message": " BorutO je 16. jun 2019 ob 17:15 izjavil: Se mi zdi, da je navaden ventilator bolj hrupen, ki ga imam trenutno doma in piha čez celo noč.   Navaden ventilator, sploh če je velik ima enakomeren, šumeč zvok, ki je meni celo prijetno uspavajoč ;) Vsi kompresorji po drugi strani... prenosna klima je vsekakor precej glasnejša od recimo običajnega hladilnika. V trgovini jasno tega ne moreš slišati ker je preveč drugih stvari. ",
    "user": "Miki N"
  },
  {
    "message": "Prenosna pomaga, če drugega ni. jaz sem jo kupil v merkurju za 230 EUR od znamke BEKO, prav pride DRY funkcija, ker imam veliko vlage. Drugače pa navadna klima če je možnost, ker ko dela kompresor ropota malo preveč, na splošno ko ohladi pa ni panike ampak rabiš dovod svežega zraka od nekje to je edini problem prenosnih klim. ",
    "user": "Marko84"
  },
  {
    "message": "Sem v starih časih imel prenosno klimo, vse je res, glasna, na hladi kaj prida. Je pa odvajala vsaj vlago, kar je že samo po sebi zelo pomagalo.  S prenosno split klimo bi verjetno delovalo bolj spodobno. Ne poznam pa kako se obnese v praksi. ",
    "user": "c3p0"
  },
  {
    "message": "Če rabiš dobro prenosno klimo, ki je tudi tiha, glej DeLonghi. So praktično pol tišje od drugih in tud zmogljivost hlajenja imajo praktično 2x večji od ostalih. Se pa cene začnejo pri nekje 450€... ",
    "user": "RejZoR"
  },
  {
    "message": " Mavrik je 16. jun 2019 ob 23:22 izjavil:Zanimiv, Technology Connections je glih objavil video, kjer razloži zakaj so te klime tako zanič:     Na kratko so problemi:  1.) V škatli znotraj sobe imaš kompresor, ki je zelo glasen - ponavadi nekje na nivoju tišjega sesalca. 2.) Vroč zrak ti pumpa ven čez cev, ki se močno segreje in sama po sebi ni kaj prida izolirana. Tako da zrak, ki ga pumpaš iz sobe segreva zrak v sobi preden zapusti prostor. Zapravljaš ogromno elektrike za mešanje temperature brez veliko efekta. 3.) Ker pumpaš zrak iz sobe in ustvarjaš podtlak, ti z zunanjosti prihaja not v sobo vroč zrak od zunaj.  Posledično mečes stran kar precej KW elektrike za škatlo, ki je zelo neučinkovita in glasno ruži. Ne vem kakšno klimo si ti poslušal, ampak gotovo ni mela vklopljenega kompresorja :)  Pomaga če dobiš kako z dvema cevema, kjer vsaj ne pumpaš zraka ven s sobe. Ali pa kakšen mini ločen sistem, ki bo imel kompresor in kondenzator zunaj - so pa tile kar dragi.   Res je, ampak niso tako strašno slabe, tudi na računu za elektroko se ne pozna toliko, kolikor se dvigne standard preživetja v dani sobi.  Sicer sem lani vgradil proper klimo, leto prej pa sem kupil Beko za cca 300EUR. Razlike v temperaturi ni bilo tako strašne (kakih 5 stopinj), je pa bila visoka razlika v vlažnosti, ki mi je pomagala preživet en teden. EDIT: tudi glasnost ni pretirana, na nivoju Xboxa 360 (brez CDja) :D ",
    "user": "sandmat"
  },
  {
    "message": "Vse je odvisno od koliko časa na dan in kolikokrat letno se potrebuje klima. Hlajenje med spanjem ni primerno za prenosno klimo in kliče po klasiki. Vroč dan, pozno popoldne za urco vžgana prenosna klima naredi svoje, pomembno je, da je od prenosne klime do vhoda zraka v sobo kratka razdalja, tako pobere minimalno ohlajenega zraka. Na posnetku bi lahko naredil še eno luknjo zraven \"izpuha\" vročega zraka in bi tako skrajšal YT clip za polovico. ",
    "user": "Cange"
  },
  {
    "message": " Miki N je 17. jun 2019 ob 07:36 izjavil:BorutO je 16. jun 2019 ob 17:15 izjavil: Se mi zdi, da je navaden ventilator bolj hrupen, ki ga imam trenutno doma in piha čez celo noč.   Navaden ventilator, sploh če je velik ima enakomeren, šumeč zvok, ki je meni celo prijetno uspavajoč ;)  Jaz sem isti. Mene tisto šelestenje ventilatorja prijetno uspava.  Vse notranje klime so sicer glasne zaradi all in one sistema + precej vprašljivo efektivne. ",
    "user": "Vazelin"
  },
  {
    "message": "Jaz sem imel prenosno klimo par let in sem zadnje leto ki sem jo še imel malo preuredil. Dodal sem cev od zunaj v spodnji del prenosne klime kjer vleče zrak za spodnji del reber kjer se vroči plin ohlaja in je bilo za 50% boljše glede podtlaka. Ampak ne moreš vse tako zatesnit z salotejpom. ",
    "user": "BorutK-73"
  },
  {
    "message": "Jaz tudi razmišljam o prenosni klimi, saj le to potrebujem le za preživetje najhujših vročinskih valov. Delala bi kake 3 urce na dan popoldan max.   Ima kdo kaj izkušenj z hladilci zraka kateri stanejo tam med 100 in 200€ in delujejo na osnovi neke vodne vaporacije + nekateri imajo posodo za led oz. za one hladnike? Vsekakor se ne more primerjati s klimo vendar vseeno učinek ni zanemarljiv. ",
    "user": "Netrunner"
  },
  {
    "message": "Nekaj takega? https://tark-trade.com/eco-cooler/eco-c...  Nekaj na to temo: Eco Cooler vs. Prenosna klima ",
    "user": "misek"
  },
  {
    "message": "Ne kupovat hladilnike zraka! Stvar samo poslabšajo ker dodajajo vlago v zrak. Nabavi prenosno klimo ",
    "user": "BorutK-73"
  },
  {
    "message": "Mi imamo na terenu večinoma prenosne klime (in to neke poceni zadeve iz bauhausa) in lahko povem, da se splača (če ni druge možnosti), dve recimo naredita ogromno razliko tudi v prostoru, ki ima preko 100m2. Običajno mojstri naredijo luknjo v oknu, kamor gre cev za odvod (ker je zlasti v starejših stavbah menjava šipe še najmanjši strošek). Z dobrim kombiniranjem - zračenje zjutraj, klima na ful popoldan do večera, se da preživet tudi najbolj vroče dni. Hladilnik zraka je kot že rečeno zgoraj - stran vržen denar. ",
    "user": "msjr"
  },
  {
    "message": "Še vedno je zelo neučinkovita, saj zrak le piha ven, torej mora vstopit v prostor nov zrak, ki pa bo spet vroč od zunaj. Za dober efekt bi rabil split prenosno klimo. ",
    "user": "c3p0"
  },
  {
    "message": "Predlog avtorju teme; prenosna split klima:  https://www.google.com/search?q=prenosn... ",
    "user": "fikus_"
  },
  {
    "message": "Jaz sem imel cel projekt s tole prenosno klimo, da je bila kolikortoliko.  Torej stanovanje podstresno in podnajemnisko, torej nobene zelje po kaksni vecji invecsticiji, klimo pa sem dobil od tistega, ki je bil tam pred mano. Klima je imela vhod zraka za odvajanje toplote, odhod za odvajanje skozi cev in se en tokokrog za krozenje notranjega zraka.  Predelal sem :  - Dodal stavfe kjer se prikluci cev na klimo in zunanji del, ker je zadeva ves cas razpadala - Z deko izoliral cev za odvod zraka, ker je bila topla kot radiator - Dodal se eno cev, da je tokokrog za odvajanje toplote prisel od zunaj in sel ven - V stresno okno poleg tiste zavese, ki jo das na jezka dodal se en velik karton na spodnji del kontrukcije za okno, da je bila dodatna izolacija. Ce bi moral se kdaj bi dodal tisti plasticen karton za rastlinjake.  Brez tega je bila bolj generator hrupa. Da ne govorimo, da je v najvecji vrocini se sel kondenzator in se kompresor ni zagnal, tako da sem se popravljal v najvecji vrocini. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Po mojih izkušnjah je daleč največji minus prenosne klime glasnost. Neučinkovitost lahko prebaviš, pač daš tistih nekaj EUR na leto več za elektriko in to je to. Ampak ne razumem folka, ki pravi da bi imeli klimo vžgano 3 urce na dan... ko ugasneš, bo najkasneje čez eno uro tako, kot da klime sploh nisi imel vklopljene, že po 20 minutah je občutno toplejše. Toplotna kapaciteta zidov je precej večja od toplotne kapacitete zraka - v 40m2 stanovanju je cca 116kg zraka, beton, zidaki, ometi itd ima pa 50-100T in če imajo slednji temperaturo 28°, kar je že precej neprijetno in nažgeš klimo do konca in je v prostorih 18°, bo 10° razlika zelo zelo počasi nižala tistih 28°, ne smemo pa tudi pozabit na praktično konstanten dotok nove toplote od zunaj in od sosedov. V podstrešnem stanovanju se zelo splača natlačit kameno volno na debelo kolikor gre, pa se pozna za nekaj stopinj. ",
    "user": "Avenger"
  },
  {
    "message": "Točno to. Ko sem prenosno klimo zvečer ob 10h izklopil in je bilo zunaj še vedno okoli 30C, je bilo v pol ure vroče v sobi. V največji vročini 36C+ je prenosna delovala od 7h zjutraj do 22h nonstop. Ni ohladila sobe na 26C. Je pa ta soba najbolj vroča v poletju (na sončni strani+balkon) zato ima sedaj tudi split klimo ki hladi celo nadstropje na 23C z lahkoto. Poraba elektrike je pa ista kot prej z prenosno. ",
    "user": "BorutK-73"
  },
  {
    "message": "Glede te split klime ... sem jo že gledal, ampak ne vem kam naj potem dam tisti ventilator... Zunanje police ni, pa še v drugem nadstropju sem. V steno je verjetno ne smem namontirati, ker je fasada ... bi pa jo takoj kupil, če bi imel kam dati ventilator. ",
    "user": "BorutO"
  },
  {
    "message": "Niso vse prenosne klime glasne. Imam eno prenosno, ki je glasna k sam hudic. Letos kupil drugo prikolico, pa so mi senkali eno prenosno od gorenja, je starejsa(do nalepke ne pridem ker smo jo lepo spravili not) in je presenetljivo tiha, vsaj v primerjavi s presnjo. Je pa vsaj 2x vecje dimenzije kot prenosne v bauhausu, tako da ni vec tko prenosna, k je tezka :). Sem hotel kupiti tapravo klimo ampak za to uro dve pred spanjem in ko gremo spat ne rabim vec, pa otroci se ne pritozujejo nad hrupom kot pri presnji. ",
    "user": "Scorpy84"
  },
  {
    "message": " BorutO je 19. jun 2019 ob 22:27 izjavil:Glede te split klime ... sem jo že gledal, ampak ne vem kam naj potem dam tisti ventilator... Zunanje police ni, pa še v drugem nadstropju sem. V steno je verjetno ne smem namontirati, ker je fasada ... bi pa jo takoj kupil, če bi imel kam dati ventilator.   Morda jo lahko obesiš. Obstajajo še tiste \"ameriške\" klime, ki jih enostavno daš čez okno in ga pripreš ali spustiš roleto.   ",
    "user": "c3p0"
  },
  {
    "message": "Na netu je zaslediti tudi split prenosne klime, kar se mi je zdi zelo dobra ideja vendar iz nekega razloga niso popularne ?  Ima kdo izkušnje npr. s tako klimo? ",
    "user": "Netrunner"
  },
  {
    "message": "Bom mejčkeno ukradu temo za trenutek. V Mercatorju sem opazil tole Arctic Air Ultra      \"Baje\", da zadeva piha hladno na podlagi vode in ledenih vstavkov oz. filtrov. Ne pričakujem, da bi to ohladilo prostor (seveda ne), bi bilo pa fino, da če je zadeva na mizi, jaz pa sem mogoče manj kot meter proč, da bi pihljalo malo bolj hladno kot pa sam ventilator, ki sicer samo meša zrak.  Mene zanima predvsem če je kdo tole kupil in preizkusil, ter kako se zadeva obnese v praksi? Sem pa sicer prvič slišal za tole zadevo in sem dokaj skeptičen :) ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 21. jun 2019 ob 08:40 izjavil:Bom mejčkeno ukradu temo za trenutek. V Mercatorju sem opazil tole Arctic Air Ultra      \"Baje\", da zadeva piha hladno na podlagi vode in ledenih vstavkov oz. filtrov. Ne pričakujem, da bi to ohladilo prostor (seveda ne), bi bilo pa fino, da če je zadeva na mizi, jaz pa sem mogoče manj kot meter proč, da bi pihljalo malo bolj hladno kot pa sam ventilator, ki sicer samo meša zrak.  Mene zanima predvsem če je kdo tole kupil in preizkusil, ter kako se zadeva obnese v praksi? Sem pa sicer prvič slišal za tole zadevo in sem dokaj skeptičen :)  Šment, napačen knof sem stisnil in predlagal izbris. Bolje če kupiš nek ventilator in imaš poleg še šprico z vodo. Ti pa take zadeve dvignejo vlažnost v prostoru, kar poslabša zadeve. ",
    "user": "Magic1"
  },
  {
    "message": "za ta gnar raje kvaliteten ventilator...se mi zdi da so oni s kovinsko vetrnico bolj tihi ",
    "user": "zobnik"
  },
  {
    "message": "Manjši ventilatorji z več vrtljaji povzročajo več hrupa. Če je možnost montaže, je boljši stropni ventilator.   https://www.google.com/search?q=stropni... ",
    "user": "fikus_"
  },
  {
    "message": " Magic1 je 21. jun 2019 ob 08:49 izjavil:shadeX je 21. jun 2019 ob 08:40 izjavil:Bom mejčkeno ukradu temo za trenutek. V Mercatorju sem opazil tole Arctic Air Ultra     \"Baje\", da zadeva piha hladno na podlagi vode in ledenih vstavkov oz. filtrov. Ne pričakujem, da bi to ohladilo prostor (seveda ne), bi bilo pa fino, da če je zadeva na mizi, jaz pa sem mogoče manj kot meter proč, da bi pihljalo malo bolj hladno kot pa sam ventilator, ki sicer samo meša zrak.  Mene zanima predvsem če je kdo tole kupil in preizkusil, ter kako se zadeva obnese v praksi? Sem pa sicer prvič slišal za tole zadevo in sem dokaj skeptičen :)  Šment, napačen knof sem stisnil in predlagal izbris. Bolje če kupiš nek ventilator in imaš poleg še šprico z vodo. Ti pa take zadeve dvignejo vlažnost v prostoru, kar poslabša zadeve.  Če imaš hladilnik v isti sobi, efektivno greješ prostor in dviguješ vlažnost s tole zadevo. Torej, slabšaš razmere :D ",
    "user": "sandmat"
  },
  {
    "message": "Če imaš hladilnik v isti sobi,  Ne ne, gre se za pisarno kjer še nimam namontirane klime in skupaj z nekaj računalniki rata hitro vroče. Kljub izolaciji objekta to ne pomaga, ker se toplota ustvarja od znotraj. ",
    "user": "shadeX"
  },
  {
    "message": "Problem teh \"hladilnikov\" je, da koristijo izparevanje vode za nižanje temperature, z izparevanjem se pa viša vlaga in tako se še bolj potimo! Efekt nižanja temperature je pa zelo majhen!  Škoda denarja! ",
    "user": "fikus_"
  },
  {
    "message": "Ste sigurni a je tako? Recimo da je ozračje hladnejše od temperature telesa, v sobi je prisoten stropni ventilator ki prisilno hladi telo, gostejši zrak bi po vsej logiki pospešil hlajenje telesa.  ",
    "user": "Cange"
  },
  {
    "message": "Tudi ohlajevanje z ventilatorjem ni koristno.  Namreč, telo si ohladi zrak okoli sebe, ko pa z ventilatorjem pihamo, dobavljamo vedno sveže topel zrak in se še bolj pregrevamo.  To je bilo ravno v eni izmed zadnjih epizod podcasta: http://www.meteo.si/met/sl/interesting/... ",
    "user": "starfotr"
  },
  {
    "message": "Kje sploh prodajajo prenosno split klimo? Ne najdem je nikjer po trgovinah na spletu, ali pa ne znam iskati. ",
    "user": "BorutO"
  },
  {
    "message": "Izbriši besedo prenosna, pa boš našel na tisoče zadetkov. ",
    "user": "starfotr"
  },
  {
    "message": "https://www.google.si/search?q=prenosna... ... zdaj sem pa malo zmeden ... ",
    "user": "BorutO"
  },
  {
    "message": " BorutO je 16. jun 2019 ob 17:15 izjavil:Malo berem stare teme o prenosnih klimah, v katerih so komentarji, da tako ropočejo, da ne moreš spati, da skoraj nič ne ohladi itd …  Ampak te teme so stare dve leti pa tudi 8 let itd … kako pa je kaj danes s temi klimami?  Ravno včeraj sem eno gledal v bigbangu, kjer so mi jo priklopili in pokazali … Se mi je zdelo, da sploh ni bila nekaj glasna, je pa stala nekaj čez 400 eur. Se mi zdi, da je navaden ventilator bolj hrupen, ki ga imam trenutno doma in piha čez celo noč.  Sem v najemu, zato pač montažna klima ne pride v poštev, če tudi si jo zelo želim.  Kako pa so kaj danes klime dobre ali še vedno slabe, pa ne vem. Tam smo sicer probali nastaviti na 15 stopinj, da je pihalo hladno, je pihalo kar hladno.  Iščem pa klimo vse tja do 700 eur. Napeljano bi pa imel v zračnik od nape ali pa v zračnik v kopalnici - nisem še čisto ziher kam bi jo dal.  Če se boš malo znašel ti bo prenosna klima hladila enako, kot split ali še bolje, ker prenosne(ne vem če vse) imajo vgrajeno črpalko za kondenz in ga izhlapijo preko vročega dela klime. Znašel pa pomeni, da izberi takšno na katero boš lahko pripeljal zrak od zunaj. Za dovod vzami večji fi fleksibilne cevi, kot jo ima odvod. Dvomim pa, da je pametna ideja odvod napeljati v zračnik. Odpri npr. eno ozko okensko krilo in tja namesti neko desko z luknjami za dovod in odvod. Ne pozabi na mrežico proti mrčesu in na morebitni dež. ",
    "user": "MH0"
  },
  {
    "message": "Mogoče obstaja kakšna stvar za notranjo uproabo na osnovi razlike temperature med hladno vodo in zrakom. Imaš večinoma samo neke DIY zadeve na Youtube. Namreč če gledaš izvor hladu, ima vsak hladno vodo doma, in enako bi lahko s pomočjo hladilnih reber in ventilatorja hladil zrak. Edino vlage bi bilo najbrž še malo več v zraku zaradi kondenza. In pa najbrž tudi ni najbrž ekološko pitno vodo porabljati za to. ",
    "user": "LeQuack"
  },
  {
    "message": "Če imaš potok v bližini, drugače bo to zelo drago. Pa zadevo spraviš čez avtomobilski radiator in nimaš problemov z dodatno vlažnostjo.  Drugače ta \"hladilna\" sredstva na vodo delujejo na princip izparevanja vode(ko voda spremeni agregatno stanje se hkrati ohladi okolica). Sam je treba upoštevat, da par litrov izpareče vode ne bo sproduciralo kWh hladilne moči, bo pa nabilo relativno vlažnost v prostoru za par 10%. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 22. jun 2019 ob 12:16 izjavil:Če imaš potok v bližini, drugače bo to zelo drago. Pa zadevo spraviš čez avtomobilski radiator in nimaš problemov z dodatno vlažnostjo.  Drugače ta \"hladilna\" sredstva na vodo delujejo na princip izparevanja vode(ko voda spremeni agregatno stanje se hkrati ohladi okolica). Sam je treba upoštevat, da par litrov izpareče vode ne bo sproduciralo kWh hladilne moči, bo pa nabilo relativno vlažnost v prostoru za par 10%.   Ja baje to na veliko uporabljajo v puščavskem okolju, kjer je zelo suh zrak. ",
    "user": "LeQuack"
  },
  {
    "message": "Led se ne spremeni v paro. Ne vem zakaj vsi takoj pomislijo na stalno hlajenje ko se omeni osvežitev. ",
    "user": "Cange"
  },
  {
    "message": " Cange je 22. jun 2019 ob 13:28 izjavil:Led se ne spremeni v paro. Ne vem zakaj vsi takoj pomislijo na stalno hlajenje ko se omeni osvežitev.   To zgoraj kar je omenjeno nima veze z ledom. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 22. jun 2019 ob 13:35 izjavil:Cange je 22. jun 2019 ob 13:28 izjavil:Led se ne spremeni v paro. Ne vem zakaj vsi takoj pomislijo na stalno hlajenje ko se omeni osvežitev.   To zgoraj kar je omenjeno nima veze z ledom.   Tako kot osvežitev s stalnim hlajenjem. ",
    "user": "Cange"
  },
  {
    "message": " LeQuack je 22. jun 2019 ob 13:10 izjavil:Magic1 je 22. jun 2019 ob 12:16 izjavil:Če imaš potok v bližini, drugače bo to zelo drago. Pa zadevo spraviš čez avtomobilski radiator in nimaš problemov z dodatno vlažnostjo.  Drugače ta \"hladilna\" sredstva na vodo delujejo na princip izparevanja vode(ko voda spremeni agregatno stanje se hkrati ohladi okolica). Sam je treba upoštevat, da par litrov izpareče vode ne bo sproduciralo kWh hladilne moči, bo pa nabilo relativno vlažnost v prostoru za par 10%.   Ja baje to na veliko uporabljajo v puščavskem okolju, kjer je zelo suh zrak.   Slučajno sem enkrat bral o tem in tisti, ki to uporabljajo, niso ravno navdušeni, baje je kup težav s sistemom, ki ni bistveno bolj učinkovit od klasičnega. ",
    "user": "Avenger"
  }
]