[
  {
    "message": "Razmišljam o selitvi na Koroško, torej območje Slovenj Gradca, Dravograda, Raven na Koroškem. Delal bi kot zdravnik v ZD.   Kateri predel je po vašem mnenju najlepši za živeti?  Cene posesti so nizke, hiš - prav tako. To mi je malo sumničavo. Je to zaradi splošnega trenda selitve ljudi iz podeželja v mesta in pomanjkanja služb, ali je v ozadju kaj drugega?  Zanima me predvsem tudi, kakšno je življenje na tem predelu Slovenije? Kako je glede vsakdanjega življenja, prebivalcev in njihovih lastnosti, preživljanja prostega časa in narave, čistoče okolja in zraka, šolanja otrok, se vplivi sosednje Avstrije kako odražajo v vsakdanjem življenju ipd.?   Hvala za vsa mnenja že v naprej. ",
    "user": "kronos666"
  },
  {
    "message": "Lahko komentitam samo cene.  Cene so nizke, ker ni avtoceste, oddaljenost od Ljubljane ipd.  Vsekakor pa pozdravljam selitev, da bodo tudi na Koroškem imeli novo moč v zdravstvu. Super. ",
    "user": "starfotr"
  },
  {
    "message": "Predvsem je slabost prometna odmaknjenost, vsaj dokler ne bo zgrajena AC. Sedaj rabiš do avtoceste 1 uro, ob povečanem prometu več. Drugače pa nič posebnega, ljudje so (večinoma) OK, takšni kot drugje na periferiji, okolje je čisto (razen seveda Mežiška dolina, ki je onesnažena s svincem). Če si vajen mestnega vrveža, se ti zna zdeti zaspano in dolgočasno. ",
    "user": "Miha 333"
  },
  {
    "message": "Hvala za odgovore. Kako pa bi primerjali SG, Dravograd, Ravne med sabo? Kakšne so razlike, na primer? ",
    "user": "kronos666"
  },
  {
    "message": "Jaz bi tukaj dal prednost sg z okolico. Pa tudi hitro si v ravnah in v dravogradu. ",
    "user": "masevc"
  },
  {
    "message": "Odvisno kaj isces. Ce bi rad bil v vecji bolnici, potem je Slovenj Gradec prakticno edina izbira. Ce padas na naravo, potem je na koncu sveta Crna na Koroskem, kjer so ljudje ptiblizno tako posebni, kot je lepa narava. :) Poguglaj Peca, Raduha, Olseva itn. Tam zna zupanja priti na delo v planinskih cevljih, od tam prihaja kar nekaj vrhunskih sportnikov, nazadnje Tina Maze.  Jaz bi se izognil vecine Meziske doline.   Potem pa imas se Dravograd, ki pa je kar OK povezava z Avstrijo, ce bi kdaj zelel kaj vec zasluzit. Je pravtako izhodisce za nekaj sportnih moznosti ampak v glavnem ni kaj posebnega. Tam je delal tudi eden najbolj placanih zdravnikov, ce ne najbolj placan v Sloveniji, sedaj zal ze pokojen. Tako da ce hoces kot zdravnik bruto med 5000€ in 10000€ v Sloveniji je to na vsak nacin teoreticno mozno v Dravogradu.   Umetnosti je malo vec v Slovenj Gradcu in Ravnah na Koroskem, ampak se najde povsod kaj. Slovenj Gradec in Ravne na Koroskem sta prakticno edina, ki imata stalno dogajanje, drugje so priredtive itn. bolj redkost kot pravilo. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Še cenejše hiše boš pa našel v Avstriji, tudi bistveno višjo plačo, otroci bodo imeli pa vseeno tudi slovenščino v šoli.. ",
    "user": "Furbo"
  },
  {
    "message": "Ne, v Avstriji ni cenejsih his, je pa res, da so obcine prodajale zelo poceni parcele (Plibek/Bleiburg 15k€ komunalno urejena). Hise v Avstriji, tudi na Koroskem so praviloma vsaj 1x drazje. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Imaš prav ja. ",
    "user": "Furbo"
  }
]