[
  {
    "message": "Živjo,  mi lahko pomaga kdo najti kako jadralno letalo, da je primerno za otroške sestavljalca? Torje lahko asistiram, ampaak ne da je sedaj vsa rebra za zrezat in lepit cela krila trup, japonski papit itd..  Tako da je nekaj dela, a ne preveč advanced modelarskega. In seveda da leti :) Velikost, cena = odprto  (*po svoje je lahko tudi propelerček, za rezervno izbiro) Hvala ",
    "user": "Machete"
  },
  {
    "message": "Stopi do najbližjega modelarskega kluba.   Zadnjih 15 let v tem segmentu prevladujejo penasti izdelki, v katere ponavadi vstaviš samo baterijo in greš letet. Če bi rad še malo limal, brusil in prekrival, poskusi najt kako telstar sestavljanko. ",
    "user": "pegasus"
  },
  {
    "message": "Nimam modelarskega kluba in časa. Rabim klik - dodaj v košarico..  Telstar ne najdem zakaj se gre. Hvala. ",
    "user": "Machete"
  },
  {
    "message": "https://mibomodeli.si/trgovina/Airplane...  še bolj primeren: https://mibomodeli.si/trgovina/Airplane... Samo sprednji del kril oblečeš v selotejp da malo zaščitiš in je. ",
    "user": "mzakelj"
  },
  {
    "message": "Telstar je 3much za 5-letnika.  http://forum.modelarji.com/viewtopic.ph... ",
    "user": "Pac-Man"
  },
  {
    "message": " Machete je 15. jun 2019 ob 10:16 izjavil:Nimam modelarskega kluba in časa. Saj ma pamž. Tam se bo ogromno naučil, pa še kolege bo dobil. ",
    "user": "jype"
  },
  {
    "message": "https://ibb.co/tcSvPNC Sam sem predelal stiroporasto letalo, tisto rdeče na sliki. Osnova je bila kupljena v Lidlu - otroška igrača za podajat. Zelo primerno za začetnika in za naučit se letat, ker preživi vsak padec. Prav ta letala bodo spet na voljo čez dva dni ;). ",
    "user": "Freaxx"
  },
  {
    "message": "Hvala vsem za linke. Bom malo pregledal.  @jype otrok je trenutno šele 4, ne zna brat, pisat, niti ni modelarskega krožka blizu, niti niso želje v tej smeri. Gre samo za to, da se na lahko z nekaj ročnega igranja 'skup spravi' napravo za letenje. ",
    "user": "Machete"
  },
  {
    "message": "Praviloma jih zacnes uciti uporabljat orodja. Mi smo, sicer kaksno leto starejsi dobili malo balze, brusni papir in alfa noz in naredili prva majhna letala na gumico. Verjetno je bolj poanta, da spoznajo orodja in materiale, kaj je tezisce itn. Jaz bi zelo hitro zacel kazati kako delujejo CNC stroj, se mi zdi tako pametno, da smo pred casom zeleli narediti kampanijo za ucni CNC za otroke pod 100EUR.  ",
    "user": "TheBlueOne"
  },
  {
    "message": "Zdravo  Lahko probaš za začetek tole: https://www.banggood.com/48cm-Big-Size-...  Prostoleteči model, iz pene ki je skoraj neuničljiva, pa še poceni je.  Potem kasneje ko je otrok večji in če pokaže zanimanje pa predlagam kaj tekšnega:  https://www.banggood.com/X-UAV-Sky-Surf...  plus seveda baterije in dalinec ",
    "user": "WaterBoy"
  },
  {
    "message": "Tile stiroprarji, so mi malce mimo. Res da so poceni, ampak so tudi ceneni, tako po izgledu, materialu.. ne potegnejo. Da ne omenim, da nekateri željo celo 46 eur za tole npr: https://ebatt.si/si/modelarstvo/1657-fe... :D  Zankerat mi je zmagovalec tale zadeva: http://talenti.si/Jadralno-letalo-40-fl...   @thetilko: mogoče nisem zapisal, vendar namen ni razvijanje modelarske žilice in uporaba orodij. Orodja itak skozi uporabljava in se jih učiva. Reže, zbija, lepi, vse s pravim orodjem.. Gre samo za preživlanje skupnega časa, še bolje sprehod na hrib in dolmet nečesa, ki bo malo letelo. Sem dobil to idejo, ko sem videl metanje presunljivo dobro narejenih avionov iz papirja.  ",
    "user": "Machete"
  },
  {
    "message": " Machete je 17. jun 2019 ob 11:25 izjavil:Res da so poceni, ampak so tudi ceneni, tako po izgledu, materialu.. ne potegnejo. Nepismenmu pamžu pa res ne kupiš črnega BMWja, no.  Za tolk starega bodo stiroporci čisto OK, tistile, ki si ga prilepil, je pa samo posh verzija prvih. ",
    "user": "jype"
  },
  {
    "message": "@Machete, potem verjetno kaj takega:  https://www.amazon.de/Unbekannt-Paul-G%... ",
    "user": "TheBlueOne"
  },
  {
    "message": " Machete je 17. jun 2019 ob 11:25 izjavil:@thetilko: mogoče nisem zapisal, vendar namen ni razvijanje modelarske žilice in uporaba orodij. Orodja itak skozi uporabljava in se jih učiva. Reže, zbija, lepi, vse s pravim orodjem.. Gre samo za preživlanje skupnega časa, še bolje sprehod na hrib in dolmet nečesa, ki bo malo letelo. Sem dobil to idejo, ko sem videl metanje presunljivo dobro narejenih avionov iz papirja. Kupi mu kite:  https://www.decathlon.co.uk/traction-ki... ",
    "user": "jype"
  },
  {
    "message": "Še kar zanmivo tole s kajtom. Samo potem rabim še GPS tracekr, da ji dam v žep :D ",
    "user": "Machete"
  },
  {
    "message": "Tile stiroprarji, so mi malce mimo. Res da so poceni, ampak so tudi ceneni, tako po izgledu, materialu.. ne potegnejo.   Zelo verjerto bo trdo pristajal ali kar pikiral na zacetku in si bos zelel penast model. Sam sem mel multiplex easystar, nisem mel feelinga da je \"cenen\". Imas tut penaste modele ki letijo prek 200 kmh, tako da material je objektivno dovolj dober.  Bi pa rekel sam se to da jadralnega letala, ko znas par krogov, nizek prelet in kaksen loop, jaz sem parkrat šel letet in se navelical. Ce bi se enkrat kupoval bi zelel imet vsaj nek fpv sistem. ",
    "user": "blackbfm"
  },
  {
    "message": "Otrok se ga bo naveličal, četudi bo avtentičen reaktivec 1:50.. ",
    "user": "Machete"
  }
]