[
  {
    "message": "Je kakšna dobra navigacija, ki jo uporabljate in se da naložiti preko play store? ",
    "user": "madebenc"
  },
  {
    "message": "HERE WeGo.  Zemljevide izbereš po državah oz. regijah in prenaložiš v aplikaciji.  To so sicer bivše Nokia Maps, že dolgo prisotna zadeva.  Lahko pa preizkusiš OsmAnd, ampak naloži s F-Droid, na Google Play ni zastonj. ",
    "user": "Ales"
  },
  {
    "message": "Sygic ",
    "user": "FTad"
  },
  {
    "message": "Jaz uporabljam Here we go. Vmes je štrajkala, po posodobitvi pa nič več. Včasih pa maš kako super akcijo za doživljenske posodobitve kart za super ceno.  Sygic pri zastojnski verziji neha po mesecu dni govorit. Drgač je pa tud opcija google maps, da si jih naložiš in potem ne rabiš več prenosa podatkov za navigiranje. ",
    "user": "AnjaNja"
  },
  {
    "message": "google maps in offline način. Drugače se pa splača kupit sygic in imaš doživljensko licenco ",
    "user": "mambli"
  },
  {
    "message": " mambli je 4. jun 2019 ob 07:41 izjavil:google maps in offline način. Drugače se pa splača kupit sygic in imaš doživljensko licenco   Jup, sploh ker je izredno poceni. Prodajajo jo po 15-20€, odvisno od popusta, ki ga takrat oglasujejo. Najbolj se splaca vzeti europe+traffic - traffic pomeni, da sicer rabis prenos podatkov imeti vklopljen, ampak imas info o zastojih/zaporah na cesti, kjer ti takrat avtomatsko ponudi alternativno pot, ce zelis. Jaz sem izredno zadovoljen. ",
    "user": "FTad"
  },
  {
    "message": "Kakšna je prednost Sygic proti HERE WeGo? ",
    "user": "Ales"
  },
  {
    "message": "HERE WeGo je zastonj. ",
    "user": "Bellzmet"
  },
  {
    "message": "Ker je plačljiv, ti ne prikazuje reklam.  Če se odločiš za Sygic počakaj na akcijo, imajo pogosto. ",
    "user": "Pac-Man"
  },
  {
    "message": "osmand https://play.google.com/store/apps/deta... ",
    "user": "janezvalva"
  },
  {
    "message": "Sygic europe+traffic ravno 14.99EUR za lifetime premium licenco, do 16.6. ",
    "user": "Klemzz"
  },
  {
    "message": "Dobra offline navigacija ne obstaja. Ker niti ne more biti dobra. Razen v gozdu in na njivi. ",
    "user": "feryz"
  },
  {
    "message": " Pac-Man je 4. jun 2019 ob 17:46 izjavil:Ker je plačljiv, ti ne prikazuje reklam.  Če se odločiš za Sygic počakaj na akcijo, imajo pogosto.   HERE je brez reklam. ",
    "user": "Bellzmet"
  },
  {
    "message": " Klemzz je 5. jun 2019 ob 07:48 izjavil:Sygic europe+traffic ravno 14.99EUR za lifetime premium licenco, do 16.6.   takorekoc zastonj! ",
    "user": "FTad"
  },
  {
    "message": "to se splača zdej sygic vzet. Če pa izščes zastojnsko...je pa Here we go v prednosti pred sygic. Ker sygic kot že omenjeno po mesecu dne neha dajat glasovna navodila. Za here we go lahko potrdim, da nima reklam.   Če res rabiš dosti navigacije po Evropi pol se splača zdej v akciji vzet sygic.  Pri obeh navigacijah imaž mošnost offline ali pa online. ",
    "user": "AnjaNja"
  },
  {
    "message": " Ales je 4. jun 2019 ob 10:25 izjavil:Kakšna je prednost Sygic proti HERE WeGo?  Mene tudi to zanima, resno. Here WeGo se mi zdi za ceste OK, najbolj pogrešam to, da ko izbereš ruto, ne moreš določiti vmesne točke skozi katero želiš. Pa če bi imel topo mape, bi bil vesel. ",
    "user": "zavajon"
  },
  {
    "message": "Kakšna je prednost Sygic in HERE WeGo proti Google Maps? Tudi mene čist resno zanima. ",
    "user": "imagodei"
  },
  {
    "message": " zavajon je 5. jun 2019 ob 09:56 izjavil:Ales je 4. jun 2019 ob 10:25 izjavil:Kakšna je prednost Sygic proti HERE WeGo?  Mene tudi to zanima, resno. Here WeGo se mi zdi za ceste OK, najbolj pogrešam to, da ko izbereš ruto, ne moreš določiti vmesne točke skozi katero želiš. Pa če bi imel topo mape, bi bil vesel.   To ima sygic zelo lepo implementirano. Najprej nastavis cilj, potem pa dodajas checkpointe po mili volji. Aplikacija ti sama potem doloci vrstni red checkpointov, tako da gres logicno po razdalji od prvega do zadnjega in na koncu do cilja. Ni tako, da bos sel najprej na checkpoint B in potem se peljal nazaj na checkpoint A in sele na to na cilj. Prav tako lahko enostavno kliknes na opcijo \"remove next checkpoint\" med voznjo in te navigacija enostavno pelje dalje do naslednjega ali pa pac do cilja.  Kar pogresam pri raznih google mapsih, kar v sygicu je, so omejitve na cesti, kjer se trenutno vozis in trenutno hitrost. ",
    "user": "FTad"
  },
  {
    "message": "@FTad: za hitrost in omejitve \"v\" GMaps imaš Tom Tom Speed Cameras, na GPlay dobiš. ",
    "user": "Bellzmet"
  },
  {
    "message": " FTad je 5. jun 2019 ob 10:44 izjavil:Kar pogresam pri raznih google mapsih, kar v sygicu je, so omejitve na cesti, kjer se trenutno vozis in trenutno hitrost.   Resnici na ljubo so omejitve v Sygicu precej \"informativne narave\". ",
    "user": "Pac-Man"
  },
  {
    "message": " Pac-Man je 5. jun 2019 ob 11:37 izjavil:FTad je 5. jun 2019 ob 10:44 izjavil:Kar pogresam pri raznih google mapsih, kar v sygicu je, so omejitve na cesti, kjer se trenutno vozis in trenutno hitrost.   Resnici na ljubo so omejitve v Sygicu precej \"informativne narave\".   Ja vem, ampak je vseeno imeti to informacijo fajn na zaslonu. ",
    "user": "FTad"
  },
  {
    "message": "tud Here we go ima omejiteve + nastaviš poljuben opomnik prekoračitve ali pa ga izklopiš. Pa je do sedaj bil kar natančen, razen pri delih na cestah, tolk pameten ni. ",
    "user": "AnjaNja"
  },
  {
    "message": " AnjaNja je 5. jun 2019 ob 13:05 izjavil:tud Here we go ima omejiteve + nastaviš poljuben opomnik prekoračitve ali pa ga izklopiš. Pa je do sedaj bil kar natančen, razen pri delih na cestah, tolk pameten ni.    Kar sem se jaz do sedaj vozil s Sygicom, ima glede omejitve hitrosti porihtano skorajda v nulo. To še posebej pride prav, ko se voziš po podeželskih cestah in spregledaš kakšno omejitev ipd.  V primerjav z Google Maps ima lepšo grafiko, na avtocesti mi kar prav pride, ko mi kaže, čez koliko km je naslednja pumpa (morda ima to Gmaps tudi), v celoti se mi zdi bolj pregleden; Gmaps je nekoliko suhoparen. ",
    "user": "Yossarian"
  },
  {
    "message": " Yossarian je 5. jun 2019 ob 14:39 izjavil:AnjaNja je 5. jun 2019 ob 13:05 izjavil:tud Here we go ima omejiteve + nastaviš poljuben opomnik prekoračitve ali pa ga izklopiš. Pa je do sedaj bil kar natančen, razen pri delih na cestah, tolk pameten ni.    Kar sem se jaz do sedaj vozil s Sygicom, ima glede omejitve hitrosti porihtano skorajda v nulo. To še posebej pride prav, ko se voziš po podeželskih cestah in spregledaš kakšno omejitev ipd.  V primerjav z Google Maps ima lepšo grafiko, na avtocesti mi kar prav pride, ko mi kaže, čez koliko km je naslednja pumpa (morda ima to Gmaps tudi), v celoti se mi zdi bolj pregleden; Gmaps je nekoliko suhoparen.   ali pocivalisce ipd, na katero lahko potem tudi kliknes in se ti doda na poti kot checkpoint, kar je tudi uporabno. ",
    "user": "FTad"
  },
  {
    "message": "HERE WeGo aplikacija sama sicer ponudi več poti do istega cilja, ampak da bi dejansko lahko izbral dodatne vmesne točke, pa ni opcije, kar tudi mene precej moti. Sam to rešim tako, da pot vnesem po korakih, najprej do enega kraja, potem od tam do drugega, itd... ampak to je čisto odveč, to bi moralo biti v aplikaciji.  Pri večjih delih na avtocesti mi je pravilno kazala tudi znižanje omejitev, a za to moraš zagotovo biti online, isto kot za gužve, pa verjetno tudi ne vnesejo vsega.  Sama navigacija pa je po mojih izkušnjah dobra. Do sedaj se mi ni zgodilo, da bi našel kako napako. Hitrostne omejitve so točne, lahko izbereš vrsto cest, ki jih preferiraš (brez avtocest, recimo), lahko izbereš ali si peš, na kolesu, z avtom, itd. Reklam ni, mape za cel svet so prosto dostopne.  Sicer pa OsmAnd še nisem uporabljal (imam v planu), Sygic pa tudi ne, tako da ne morem primerjati.  Kar se zasebnosti tiče, je stanje podobno (in pričakovano) porazno pri obeh zaprtokodnih:  HERE WeGo: aplikacija vsebuje kodo za 8 trackerjev Sygic: aplikacija vsebuje kodo za 7 trackerjev  Odprtokodna OsmAnd pa vsebuje kodo za 1 tracker, Google Firebase Analytics. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 3. jun 2019 ob 16:39 izjavil:HERE WeGo.  Zemljevide izbereš po državah oz. regijah in prenaložiš v aplikaciji.  To so sicer bivše Nokia Maps, že dolgo prisotna zadeva.  Lahko pa preizkusiš OsmAnd, ampak naloži s F-Droid, na Google Play ni zastonj.   je kdo opazil, da je HereWeGo čisto drugačna navigacija po posodobitvi, na novo je bilo potrebno naložit zemljevide pa tudi slovenskega jezika ni več ter sam vmesnik je čisto drugačen. Kako vam je všeč novi dizajn? ",
    "user": "KTr1sk"
  },
  {
    "message": "Mene je HEREwego zmotil in sicer na internetu imajo 2x bolj podrobne zemljevide, na androidu pa sploh ni nekaterih stranskih ulic. Sem imel kar probleme na hrvaškem, ko mi je HERE odpovedal pri navigaciji. ",
    "user": "svecka"
  },
  {
    "message": "Offline navigacija je OK zaradi kart, manj pa ker je Traffic vec vreden v praksi, kot samo golo navigiranje. Kupi TomTom za offline karte+super Traffic, ali pa njihov AmiGO, ki je free ampak online only, ne kuri pa dosti podatkov.  Sygicov Traffic pa dobi podatke od TomaToma, ampak z vecjim zamikom. Kupil in nikoli vec uporabljal. ",
    "user": "jshadlsa232"
  },
  {
    "message": " jshadlsa232 je 9. jun 2021 ob 11:57 izjavil:Offline navigacija je OK zaradi kart, manj pa ker je Traffic vec vreden v praksi, kot samo golo navigiranje. Kupi TomTom za offline karte+super Traffic, ali pa njihov AmiGO, ki je free ampak online only, ne kuri pa dosti podatkov.  Sygicov Traffic pa dobi podatke od TomaToma, ampak z vecjim zamikom. Kupil in nikoli vec uporabljal.   TomTom sem ravnokar probal izgleda res vredu, ampak je članarina, škoda da ni fiksna cena in jo imaš za vedno, pri AmiGO pa sem probal in nima slovenskega glasu? Kaj pa Waze vam je všeč? ",
    "user": "KTr1sk"
  },
  {
    "message": " KTr1sk je 9. jun 2021 ob 20:16 izjavil:jshadlsa232 je 9. jun 2021 ob 11:57 izjavil:Offline navigacija je OK zaradi kart, manj pa ker je Traffic vec vreden v praksi, kot samo golo navigiranje. Kupi TomTom za offline karte+super Traffic, ali pa njihov AmiGO, ki je free ampak online only, ne kuri pa dosti podatkov.  Sygicov Traffic pa dobi podatke od TomaToma, ampak z vecjim zamikom. Kupil in nikoli vec uporabljal.   TomTom sem ravnokar probal izgleda res vredu, ampak je članarina, škoda da ni fiksna cena in jo imaš za vedno, pri AmiGO pa sem probal in nima slovenskega glasu? Kaj pa Waze vam je všeč?  20€ na leto ni zdaj ravno neki hudi strosek. Sam imam glas izklopljen, da ne ceblja za vsako ulico posebej.   Ampak kaj ti je bolj vazno - dobra navigacija ali cvekanje v slovenscini ",
    "user": "jshadlsa232"
  },
  {
    "message": "Jaz bi prej kot placal nek app pac dal nekaj € za podatke, ce je ze tujina. Navi naceloma ne kuri prevec.  Jaz imam drugace kupljen Sygic ampak ga ne priporocam iz dveh razlogov. Nonstop tezi z dodatnimi ponudbami. Ceprav sem takrat kupil nek ultimo paket za celo zivljenje in se morda dvakrat neke malenkosti, da ne bi vec tezil s ponudbami, se naprej tezi. Druga zadeva, ki mi je sla strasno na zivce ampak je morda popravljena je bila, da ce sem poslusal glasbo iz telefona mi jo je pred ovinki dal malo bolj na tiho, konec ovinka pa nazaj. Tega morda ni pocel samo ce sem vozil ultra pocasi, kakor za traktorju. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Meni HereWeGo zadnje čase sploh ničesar ne najde, npr niti Ljubljane! in izpiše sporočilo, da \"je najbrž preveč vode vmes\".  ???  Tudi Gooogle me je že parkrat peljal po popotnoma nelogični dvakrat daljši poti po podeželskih cestah. Meni sicer na pamet znanih - pa sem pač mislil, da \"ve\" za neko trenutno gradbišče/zaporo nekje na običajni poti - ne, zabluzil je! Na solidnih asfaltiranih cestah.  Kupljeni Sygic sem tudi jaz opustil, v primerjavi z obema omenjenima je nekako najbolj izgubljen; mogoče bi moral upoštevati še mah na severni strani dreves... ",
    "user": "cvalsr"
  },
  {
    "message": "Waze vsaj za Ljubljano enih ulic sploh nima zabeleženih, pa tudi route take naredi da se prav vprašaš kaj je zdaj to. ",
    "user": "McClane"
  },
  {
    "message": " TheBlueOne je 10. jun 2021 ob 13:16 izjavil:Jaz bi prej kot placal nek app pac dal nekaj EUR za podatke, ce je ze tujina. Navi naceloma ne kuri prevec.  Odkar imamo EU roaming, nevem v cem je problem podatkov v tujini? Lani sem dnevno uporabljal TomTom AmiGO, ki je komplet online, sepravi mapa+traffic pridobiva live z neta. Razlog za to je bil, ker je imel Traffic tudi za Slovenijo, medtem ko TomTom GO (offline karte) tega niso imele. Ko sem jih na to opozoril na forumu, so koncno vklopili tudi tam. Ampak anyway, AmiGO app je porabil nekje 1GB podatkov v 20 dneh (1 mesec) voznje Mb-Graz. Moj cheap ass Bob za 8EUR ima 4.3GB EU Roaminga. Tak da nevem no. GO App, ki ima karte offline, skuri nekje 200-300MB podatkov na mesec za Trafic.  Sygic pa je postal res gnoj. ",
    "user": "jshadlsa232"
  },
  {
    "message": " janezvalva je 4. jun 2019 ob 18:37 izjavil:osmand https://play.google.com/store/apps/deta...   Sper navigacija. Samo glasovno vodenje mi ne deluje, če kdo ve kje je problem? ",
    "user": "Tene"
  },
  {
    "message": " Tene je 13. jun 2021 ob 00:48 izjavil:janezvalva je 4. jun 2019 ob 18:37 izjavil:osmand https://play.google.com/store/apps/deta...   Sper navigacija. Samo glasovno vodenje mi ne deluje, če kdo ve kje je problem?   Je ta navigacija free for ever ali samo limited period? ",
    "user": "beweiss"
  },
  {
    "message": "Free. Imaš pa tudi + ki je plačljiva. ",
    "user": "Tene"
  },
  {
    "message": "Hvala, bom probal, a glasovno vodenje nikoli ne deluje ali ima samo določene težave? ",
    "user": "beweiss"
  },
  {
    "message": "Meni nikoli ni delovalo. Možno da je samo v + verziji. ",
    "user": "Tene"
  },
  {
    "message": "Obstaja tudi kakšna free, kjer je glasovno vodenje offline? ",
    "user": "beweiss"
  },
  {
    "message": "Sygic, hvala ti za tole navigacijo. 8 dni sem prevozil z njo po Franciji, niti enkrat ni zatajila. Ko sem peljal po avtocesti, sem že videl table, da gre za 6 km zastoj. Takoj mi je ponudil obvoz, da sem prišparal na času; enkrat je bil celo 8 km zastoj. Super. Najboljše pa je v večjih mestih, kjer so večpasovnice. Točno ti prikaže, po katerem pasu moraš peljat. Neprecenljivo. No, navigacija je v neki akciji stala cca 12,00 EUR.  Malce razmišljam, da bi si kupil navigacijsko napravo, na katero bi lahko naložil Sygic. Obstaja kaj takega? ",
    "user": "Yossarian"
  },
  {
    "message": "Sicer najbrž obstaja, ampak a niso te naprave mal passe in so jih povsem izpodrinili telefoni? ",
    "user": "Badwolff"
  },
  {
    "message": " Badwolff je 23. jul 2021 ob 10:08 izjavil:Sicer najbrž obstaja, ampak a niso te naprave mal passe in so jih povsem izpodrinili telefoni?   Odvisno kolk se voziš in koliko uporabljaš telefon + koliko si izven EU. Jaz sem večinoma izven EU po par daljših fur na leto in mi tistih 100 EUR za namensko navigacijo ni žal.  Sej imam Here (Nokia) maps in je kul za na hitro, ampak za bolj resno furo 1k km pa ne. ",
    "user": "jukoz"
  },
  {
    "message": " beweiss je 20. jun 2021 ob 19:38 izjavil:Obstaja tudi kakšna free, kjer je glasovno vodenje offline?  Si probal mapy.cz? ",
    "user": "PunkDude"
  },
  {
    "message": "Hm, HERE WeGo zatajila 3x v zadnjem mesecu.  Enkrat peljala čez celega fuka stranskih ulic v čisto napačno smer, drugič v slepo ulico, tretjič se je aplikaciji toliko sfukalo, da je trokirala in ni uspela zaštartati čisto osnovne navigacije, ki se je sicer bila prikazana na zemljevidu, cilj pa 3 ulice stran.  Zgleda, da so jo malo zapostavili.  No, hkrati ene 2000x ni zatajila v zadnjem mesecu, tako da gledano kot celota, dela super. Samo ne 100%, kar zna biti problem tisti 1x, ko ne.  V naslednjih dneh malo bolj testiram OsmAnd~ (F-Droid verzijo)... ",
    "user": "Ales"
  },
  {
    "message": "Potegnil OsmAnd (F-droid verzijo). Zaenkrat zadovoljen. Kar se tice glasovnega vodenja...ta v aplikaciji je in deluje(vsaj pri meni), uporabi se glasovne pakete ki so že posneti in ne tts. ",
    "user": "sass628"
  },
  {
    "message": "Offline definitivno Sygic, edino je za plačat, ampakše vedno lahko potegneš v G.Mapsih tiste dele katere rabiš offline preden začneš z potovanjem in dela čist ok. Traffic podatkov ne boš imel ne na Sygicu in ne na G.Mapsih če si offline samo da smo na jasnem. ",
    "user": "Nikonja"
  },
  {
    "message": " sass628 je 23. jul 2021 ob 14:15 izjavil:Potegnil OsmAnd (F-droid verzijo). Zaenkrat zadovoljen. Kar se tice glasovnega vodenja...ta v aplikaciji je in deluje(vsaj pri meni), uporabi se glasovne pakete ki so že posneti in ne tts.   Moja (gplay) verzija ima možnost donload-ati samo tts. Ni posnetih. V nastavitvah je možno izklopiti govorna navodila ali pa vklopiti tts. Ob zagonu navigacijske poti A -> B javi približno 'Unable to start text to speach engine'. Uporabljam pa res staro verzijo androida 5. Navigacija dela pa dobro, vendar sem preizkušal bolj kot ne na omejenem območju... ",
    "user": "ramon"
  },
  {
    "message": " ramon je 23. jul 2021 ob 16:14 izjavil:sass628 je 23. jul 2021 ob 14:15 izjavil:Potegnil OsmAnd (F-droid verzijo). Zaenkrat zadovoljen. Kar se tice glasovnega vodenja...ta v aplikaciji je in deluje(vsaj pri meni), uporabi se glasovne pakete ki so že posneti in ne tts.   Moja (gplay) verzija ima možnost donload-ati samo tts. Ni posnetih. V nastavitvah je možno izklopiti govorna navodila ali pa vklopiti tts. Ob zagonu navigacijske poti A -> B javi približno 'Unable to start text to speach engine'. Uporabljam pa res staro verzijo androida 5. Navigacija dela pa dobro, vendar sem preizkušal bolj kot ne na omejenem območju...    nekdo pred mano je napisal da je na gplayu omejena/placljiva verzija. Na F-droidu je pa \"cela\" verzija. Poskusaj potegniti z fdroida, v nastavitvah kjer potegnes mape imas pod vklopom tts, prenos predposnetih govornih paketov. za slo jezik priznam da je malo oskubljena ampak dovolj da rece zavij levo... ",
    "user": "sass628"
  }
]