[
  {
    "message": "Pozdravljeni,  kupil sem nov prenosnik Asus VivoBook S15 S530FA-BQ048, ki naj bi imel prednaložen Endless Linux.  Po uvodnih navodilih priklopim in polnim laptopa predpisane tri ure, nakar ga prižgem. Na tej točki ugotovim, da OS ni (kar ni bistveno, ker imam svoje W10), me je pa pričakal uvodni pozdrav modrosivega BIOS-a. Ok. Nastavim čas in datum, se premaknem naprej na \"Boot zavihek\", kjer pa se mi zatakne: ne morem (oz. ne znam) \"preklopiti\" da mi zažene USB.  Bi mi znal kdo svetovati kaj naj postopam? ",
    "user": "notgotoguy"
  },
  {
    "message": "Lahko imaš USB ključek, kjer imaš winse narejen za UEFI inštalacijo? Najdi nekje opcijo UEFI ali CSM ali LEGACY,.. Pa ser tam malo poigraj. Sicer moj predlog bi bil, da namestiš UEFI način, ne LEagacy, amapk za UEFI moraš narest rahlo drugače USB ključek inštalacije. Naprimer z RUFUS orodjem ",
    "user": "bobby"
  },
  {
    "message": "Vstaviš USB ključ, greš v BIOS (držiš F2, vklopiš prenosnik), izbereš boot s ključa - določiš, da je prvi. ",
    "user": "Han"
  },
  {
    "message": "https://www.microsoft.com/sl-si/softwar...  Na zgornjem naslovu imaš orodje za izdelavo ključa. Nato samo inštall pa je  ",
    "user": "mzakelj"
  },
  {
    "message": " notgotoguy je 5. jun 2019 ob 16:37 izjavil:Pozdravljeni,  kupil sem nov prenosnik Asus VivoBook S15 S530FA-BQ048, ki naj bi imel prednaložen Endless Linux.  Po uvodnih navodilih priklopim in polnim laptopa predpisane tri ure, nakar ga prižgem. Na tej točki ugotovim, da OS ni (kar ni bistveno, ker imam svoje W10), me je pa pričakal uvodni pozdrav modrosivega BIOS-a. Ok. Nastavim čas in datum, se premaknem naprej na \"Boot zavihek\", kjer pa se mi zatakne: ne morem (oz. ne znam) \"preklopiti\" da mi zažene USB.  Bi mi znal kdo svetovati kaj naj postopam?   Iskreno povedano, glede na to, da ne najdeš na GOOGLU navodil za tole, predlagam da ga prineseš k meni na servis na štajerskem in cena je 45€ in uredim jaz... ",
    "user": "Mato989"
  },
  {
    "message": " bobby je 5. jun 2019 ob 16:43 izjavil:Lahko imaš USB ključek, kjer imaš winse narejen za UEFI inštalacijo? Najdi nekje opcijo UEFI ali CSM ali LEGACY,.. Pa ser tam malo poigraj. Sicer moj predlog bi bil, da namestiš UEFI način, ne LEagacy, amapk za UEFI moraš narest rahlo drugače USB ključek inštalacije. Naprimer z RUFUS orodjem  Glede na to, da nisem domač na tem področju se vse skupaj bere dokaj zapleteno. Kakšen ključek imam ne vem, vidim pa, da omenjenih opcij izbire niti ni(mam). Bom poskusil tole z Rufusom, glede na to da sem našel nek slovenski vodič.    Han je 5. jun 2019 ob 17:06 izjavil:Vstaviš USB ključ, greš v BIOS (držiš F2, vklopiš prenosnik), izbereš boot s ključa - določiš, da je prvi.   S tem vedenjem sem šel v to, problem pa je, ker izbire ni. Lahko samo disablam Fast boot, pri Delete boot option imam pa none to select from.    mzakelj je 5. jun 2019 ob 17:13 izjavil:https://www.microsoft.com/sl-si/softwar...  Na zgornjem naslovu imaš orodje za izdelavo ključa. Nato samo inštall pa je    Našel na \"Nepopolnem seznamu slik ISO s katerimi deluje Rufus\". Poskusil, a je prišlo do napake.     Mato989 je 5. jun 2019 ob 17:14 izjavil:  Iskreno povedano, glede na to, da ne najdeš na GOOGLU navodil za tole, predlagam da ga prineseš k meni na servis na štajerskem in cena je 45€ in uredim jaz...   Našel večje število navodil za tole, pa si z nobenim nisem znal pomagati, poleg tega je treba vedeti kaj točno iščeš. S tega vidika sta mi bila v pomoč bobby in mzakelj. Te bom pa imel na umu. Če ne uspe meni, upam da zadevo rešim pri prodajalcu, ki je postavil trikrat ugodnejšo postavko kot ti in v katero je vštet tudi moj strošek prevoza, ki ga bom v primeru potovanja na štajerski konec kokoške moral še dodatno obračunati.   Sicer pa, vsem skupaj hvala za odgovore, bom javil kaj in kako sem uredil.  ",
    "user": "notgotoguy"
  },
  {
    "message": "Jap... za takimi ko za 15 delajo jaz potem popravljam pri nezadovoljnih strankah... =) Ampak takrat je pol 10 zraven... haha  Good luck! ",
    "user": "Mato989"
  },
  {
    "message": "Windows 10 - How to boot the system from USB drive/CD-ROM? https://www.asus.com/us/support/FAQ/101... ",
    "user": "nsa_ag3nt"
  },
  {
    "message": " Mato989 je 5. jun 2019 ob 18:39 izjavil:Jap... za takimi ko za 15 delajo jaz potem popravljam pri nezadovoljnih strankah... =) Ampak takrat je pol 10 zraven... haha  Good luck!   Hehe, Julij C. je hvalil dan pred nočjo, pa se mu je maščevalo. Stega se bom raje vzdržal vznesene replike.   In bom povedal takole: z Rufusem sem ustvaril Ubuntu boot USB (ISO image sem imel na disku), ključek vtaknil v režo in preden sem uspel odreagirati, sem se znašel v ubuntu okolju. Nice. Looks like some sort of light at the end of the tunnel. I just hope it's not incoming train.   No, dvoklik install ikone na namizju je le še formalnost.  Zdaj mi mora isto uspeti še za W10. Je le bolj domač, predhodno omenjenega pa lahko preizkušam na osebnem računalniku. ",
    "user": "notgotoguy"
  },
  {
    "message": "Upam, da imaš letošnjo verzijo Win10 (1903)... ",
    "user": "Han"
  },
  {
    "message": " nsa_ag3nt je 5. jun 2019 ob 19:03 izjavil:Windows 10 - How to boot the system from USB drive/CD-ROM? https://www.asus.com/us/support/FAQ/101...  Tole je skoraj prelepo da bi bilo res. In res. Ne deluje. Če se ravnam po step-by-step tutorial-u, lahko 1.korak preskočim, ker je Secure Boot Control že disabled, pri 2.koraku pa meni ne kaže Launch CSM [Disabled], posledično je pri 4.koraku opcija za Boot Override samo Launch EFI Shell....  YT filmček pa prikazuje kako se iz že naloženega OS-a pride v BIOS.   Edino kar je pri printscreenih pri meni drugače je letnica v \"naslovni vrstici\" - 2018.  Ni mi pa ravno jasno kaj pomeni rdeč zapis za asteriskom: The Windows Operating System that supports Intel CoffeeLake and later processors is limited to Windows 10. So the [Launch CSM] option is no longer in the BIOS Setup menu of Intel CoffeeLake processors. Pri primerjavi procesorjev sem bil prepričan, da moj (i5 -8265U, 8.generacija) ni uvrščen mednje. Očitno so CL procesorji, procesorji od 7. generacije naprej, i7 pa ne pomeni 7.generacija.  A vseeno hvala. Mi je sedaj bolj jasna razlika med i-ji in generacijami.    Han je 5. jun 2019 ob 19:44 izjavil:Upam, da imaš letošnjo verzijo Win10 (1903)...  Zakaj tako upaš?   Ker trenutno nameščeno različico (na osebnem, ne na prenosniku) imam 1803. ",
    "user": "notgotoguy"
  },
  {
    "message": "Zato, ker so s prejšnjimi lahko težave, tudi pri zagonu z USB ključa.  Ima prenosnik zadnji BIOS?  Ravno danes sem brez najmanjše težave namestil Win10 (1903) na Asusov ZenBook 14 z i5-8265U. ",
    "user": "Han"
  },
  {
    "message": " Han je 5. jun 2019 ob 20:05 izjavil:Zato, ker so s prejšnjimi lahko težave, tudi pri zagonu z USB ključa.  Ima prenosnik zadnji BIOS?  Ravno danes sem brez najmanjše težave namestil Win10 (1903) na Asusov ZenBook 14 z i5-8265U.   I'm not following - z nameščeno različico 1803 mi Windows Update zagotavlja da je moja naprava (=pc, ne laptop!) posodobljena. Kako pa pridem do 1903 - menda nima naprava vpliva na to katera različica je naložena?  Če prav gledam, imam Version 300 in če sodim po YT so že Asus BIOS version 302 and later, torej NE, nimam najnovejšega BIOS-a. Takole na hitro preletel opozorila o nadgrajevanju slednjega niti ne upam razmišljat v tej smeri, znanja za podvig imam pa še manj. ",
    "user": "notgotoguy"
  },
  {
    "message": "V rufuau, kjer imas opcijo Partition scheme, katero si imel izbrano? Ce si imel MBR, izberi GPT pa se enkrat narei kljucek pa probaj. ",
    "user": "bobby"
  },
  {
    "message": " Han je 5. jun 2019 ob 20:05 izjavil:Zato, ker so s prejšnjimi lahko težave, tudi pri zagonu z USB ključa.  Ima prenosnik zadnji BIOS?  Ravno danes sem brez najmanjše težave namestil Win10 (1903) na Asusov ZenBook 14 z i5-8265U.   Daj ne bluzi... jaz mam windows ključke stare 3 leta in so še na vseh napravah bootali winse in install... ",
    "user": "Mato989"
  },
  {
    "message": "Vidim, da imaš še premalo izkušenj... Sploh pa je neumno na nove mašine nameščati stare hroščate verzije 10-ke. ",
    "user": "Han"
  },
  {
    "message": " Han je 5. jun 2019 ob 22:21 izjavil:Vidim, da imaš še premalo izkušenj... Sploh pa je neumno na nove mašine nameščati stare hroščate verzije 10-ke.   Saj se updatajo.... Ne govorim da to delam. Govorim da tezav ni... Pa letno namestim kar nekaj winsov... ",
    "user": "Mato989"
  },
  {
    "message": "Vedeti je treba, da linux naredi svoj setup v drugi ne-windows particiji, zato je treba formatirati z drugim formaterjem, ta je za SD kartice a formatira tudi ključke   https://www.sdcard.org/downloads/format...  Ko ga zaženeš, še pod format option -> format type: QUICK, Format Size Adjustment: ON.   in nato šele Rufus.   p.s pazi katerega sd formaterja dobiš, štirica ima te funkcije, petka pa ne.  ",
    "user": "Ledstorm"
  },
  {
    "message": "Daj mi 20€ pa ti naložim   tukaj nekateri izumljajo toplo vodo  ",
    "user": "Evolve"
  },
  {
    "message": "Rufus je ena od opcij, ja. ",
    "user": "djabi"
  },
  {
    "message": "Mato989 - Registriraš tudi verjetno, samo pazi, da ti ne skoči kak inšpektor v zelje, glede na to, da je baje firma z imenom, v kateri to počneš. Pa šef oziroma lastnik ve za te tvoje aktivnosti?  bobby - Do kadaj bote še srali z Rufus-om? To je zastarelo orodje, ki je bilo uporabno za instaliranje XP-jev, od Viste naprej pa to lahko narediš skorj z vsakim orodjem za pečt CD-DVD-je. Sicer pa je M$ ravno zaradi problemov, naredil orodje za ta namen -   https://www.microsoft.com/en-us/downloa...  S tem naredite brezhiben ključek, ki avtomatsko prepozna UEFI bios in ustrezno namesti OS na računalnik. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 9. jun 2019 ob 20:50 izjavil:Mato989 - Registriraš tudi verjetno, samo pazi, da ti ne skoči kak inšpektor v zelje, glede na to, da je baje firma z imenom, v kateri to počneš. Pa šef oziroma lastnik ve za te tvoje aktivnosti?  bobby - Do kadaj bote še srali z Rufus-om? To je zastarelo orodje, ki je bilo uporabno za instaliranje XP-jev, od Viste naprej pa to lahko narediš skorj z vsakim orodjem za pečt CD-DVD-je. Sicer pa je M$ ravno zaradi problemov, naredil orodje za ta namen -   https://www.microsoft.com/en-us/downloa...  S tem naredite brezhiben ključek, ki avtomatsko prepozna UEFI bios in ustrezno namesti OS na računalnik.   Narobe solatko stranka prinese svoje winse in jaz naredim instalacijo, nisem pa poklican da zavrnem ali sodim ce so neoriginal tako se temu streze... Ce bi sam ponujal pa najebem ",
    "user": "Mato989"
  },
  {
    "message": " solatko je 9. jun 2019 ob 20:50 izjavil:bobby - Do kadaj bote še srali z Rufus-om? To je zastarelo orodje, ki je bilo uporabno za instaliranje XP-jev, od Viste naprej pa to lahko narediš skorj z vsakim orodjem za pečt CD-DVD-je.   Nič ni zastarelo, kajti Rufus se stalno posodablja. Zadnja verzija je iz marca 2019.     Z njim sem za sestro letos napravil brezhiben USB namestitveni ključek z Windows 10, dodatno pa še eno zagonsko za Linux Mint XFCE. ",
    "user": "opeter"
  },
  {
    "message": "Mato989 - Po tvojih razlagah, da imaš nekaj ključkov z Widows OS, s katerih brez problema nalagaš na računalnike strank za 45€, se enkrat odloči ali boš lagal ali nakladal. Nelegalnega sistema NE SMEŠ nalagat in zato še računat. Sem bil predolgo v tem fohu.   opeter - Popolnoma nepotrebno delo. Vtakneš ključek, potrdiš na strani, da bi rad orodje za ISO in dobiš zadnjo čisto verzijo, direktno s strani M$. Od kje pa potegnete win za pripravo Rufus-a?  Treba je it s časom naprej, ne pa si komplicirat stvari z zasterelimi orodji, če prav so posodobljeni, gre z drugimi orodji precej hitreje in enostavneje, sploh, če dobiš orodja od izdelovalca OS direktno.  Pa vsaj tega ni potrebno predlagat v vsaki temi, ko gdo sprašuje o instalaciji Windows. Dajte raje link, ki sem ga podal zgoraj. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 9. jun 2019 ob 22:08 izjavil:Mato989 - Po tvojih razlagah, da imaš nekaj ključkov z Widows OS, s katerih brez problema nalagaš na računalnike strank za 45€, se enkrat odloči ali boš lagal ali nakladal. Nelegalnega sistema NE SMEŠ nalagat in zato še računat. Sem bil predolgo v tem fohu.   opeter - Popolnoma nepotrebno delo. Vtakneš ključek, potrdiš na strani, da bi rad orodje za ISO in dobiš zadnjo čisto verzijo, direktno s strani M$. Od kje pa potegnete win za pripravo Rufus-a?  Treba je it s časom naprej, ne pa si komplicirat stvari z zasterelimi orodji, če prav so posodobljeni, gre z drugimi orodji precej hitreje in enostavneje, sploh, če dobiš orodja od izdelovalca OS direktno.  Pa vsaj tega ni potrebno predlagat v vsaki temi, ko gdo sprašuje o instalaciji Windows. Dajte raje link, ki sem ga podal zgoraj.  Povej to podjetjem, ki morajo imeti doloceno verzijo win. In imajo IT audit, itd. vse treba potestirati, predn se nalozi \"najnovejsa\" verzija... zato pa imas tudi razlicne kanale distribucije znotraj Microsofta.  Vsak naj dela po najbolsih svojih moceh, ne se zdaj tu petelinit. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "SmeskoSnezak - Slabi IT-jevci, če uporabljate Rufus. Jaz sem v takih primerih uporabljal Acronis image, ki ti naredi popolno sliko delujočega sistema, testiranja sem delal na testnem sistemu in ob pravilnem delovanju naredil sliko, ki sem jo razpakiral na več mašin. V 15-ih letih nobenega problema. ",
    "user": "solatko"
  },
  {
    "message": "Da, prav imad, vsakemu svoje,. V mojih primerih se je pac rufus izkazal zs boljsega. Zadnji uspeh mene z rufusom in osebo z MS toolom 5 dni nazaj. Rufus won. Kakor ti je lazje, jaz sem samo OPju podal predlog in glede na to, da se ze nekaj casa ni oglasil, je najbrz resil problem, torej case closed.  solatko je 9. jun 2019 ob 22:34 izjavil:SmeskoSnezak - Slabi IT-jevci, če uporabljate Rufus. Jaz sem v takih primerih uporabljal Acronis image, ki ti naredi popolno sliko delujočega sistema, testiranja sem delal na testnem sistemu in ob pravilnem delovanju naredil sliko, ki sem jo razpakiral na več mašin. V 15-ih letih nobenega problema.  Za to se uporabla Clonezillo. ",
    "user": "bobby"
  },
  {
    "message": "bobby - Mi smo pač imeli Acronisova orodja za še kaj drugega, ne samo za image, pro verzija, ne travniške izvedbe. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 9. jun 2019 ob 22:34 izjavil:SmeskoSnezak - Slabi IT-jevci, če uporabljate Rufus. Jaz sem v takih primerih uporabljal Acronis image, ki ti naredi popolno sliko delujočega sistema, testiranja sem delal na testnem sistemu in ob pravilnem delovanju naredil sliko, ki sem jo razpakiral na več mašin. V 15-ih letih nobenega problema.  Niti 1x nisem imel problemov z Rufus...  Ne vem kaj folk počne, da ima probleme . ",
    "user": "Invictus"
  },
  {
    "message": "ne vem v čem je problem, če kao ne gre oz ne znaš,lahko enostavno z DVDjem inštaliraš ",
    "user": "KTr1sk"
  },
  {
    "message": "Invictus - Glavni problem je v tem, da uporabniki, ki to delajo redko, nepravilno nastavijo bios, morda ga polomijo že s kopiranjem ISO,....., v glavnem sem imel kar nekaj strank, ki so probavale z Rufus-om in jim ni in ni šlo. Sam sem ga uporabljal samo pri XP-jih, kadar sem hotel namestiti iz ključka in seveda ni bilo nikoli problemov, ker sem se s temi problemi srečeval dnevno, za enkrat letno uporabo, pa je znalo bit komplicirano.  Predvsem pa sem raje uporabljal image, saj si imel v cca 15-ih minutah, nameščen komplet računalnik. ",
    "user": "solatko"
  }
]