[
  {
    "message": "Zdravo! Ali je mogoče kdo izmed vas študent, oz. je študiral radiološko tehnologijo na 2. stopnji (magistrski študij) na Zdravstveni fakulteti v Ljubljani? Drugače sem iz Prekmurja, med drugim sem redno zaposlen, ampak me vseeno vleče naprej študirat, kljub kilometrom. Zanima me kako je s kliničnimi vajami, kolikokrat potekajo na teden, ob katerih dnevih koliko ur in koliko časa (mesec, 2 meseca...)? Sicer sem pred tem že študiral fiziko in biologijo, ampak to je bilo že kar nekaj časa nazaj...zato mi fizika in biologija na višjem nivoju nista tako tuji, med drugim tudi osnove anatomije in fiziologije človeka...  Lp  Mihael ",
    "user": "Michael86"
  },
  {
    "message": "To torej pomeni, da nisi že prej študiral zdr. nege in ne delaš v tem fohu?  Potem se ZFja raje izogni, ker te žal ne bo naučil česa posebej pametnega. To žal ni posebej resen faks, prej molzna krava za posvečene, ki na njem pumpajo javni denar v lastne žepe, da bi študente česa konkretnega naučili jim je pa prej drugotnega pomena... ",
    "user": "tony1"
  },
  {
    "message": "Ne nisem. Kaj mi predlagaš? Diplomo sicer že imam, ampak bi vseeno rad delal v tem fohu ja, to so moje sanje, torej da bi pomagal ljudem, da bi z njimi delal, da bi bil prav tako v stiku s svojim predhodno osvojenim znanjem, torej biologiji in fiziki. Prej me zanima kakšne so moje možnosti za zaposlitev če bi končal študij za radiologijo? Hvala za odgovore... Baje se morajo narediti diferencialni izpiti, se plačati, preden je možen študij 2 leti, ki najverjetneje poteka z rednimi študenti. Vem, da so vaje nuja, ampak problem mi je če bi npr. potekale vsak dan v tednu; 2x na teden po nekaj ur bi bilo kul, da bi se npr. usklajeval v službi s sodelavci in se vozil do Ljubljane... ",
    "user": "Michael86"
  },
  {
    "message": "Pred kratkim sem gledal cenik UL in obstaja tudi postavka za individualne vaje. Zgleda se vse da, samo $$$ rabiš. ",
    "user": "Pac-Man"
  },
  {
    "message": "Imaš link mogoče? Hvala ",
    "user": "Michael86"
  },
  {
    "message": "https://www.uni-lj.si/studij/cenik-stor...  ZF sicer ima objavljene urnike vaj, vendar so pod geslom. Najbolje, da jim pišeš in se pozanimaš glede terminov ipd. ",
    "user": "bluefish"
  },
  {
    "message": "Hvala vam vsem na odgovorih. Lp Kot fizik poznam celotno fizikalno ozadje roentgena. Z njim sem že eksperimentiral pri lab. fizikalnih vajah na Moderni fiziki... Lp ",
    "user": "Michael86"
  },
  {
    "message": "2. stopnja radiološke tehnologije, je bolj ponovitev in malenkost nadgradnje 1. stopnje, veliko poudarka je na raziskovalnih predmetih (statistika, raziskovanje v zdravstvu...). Zase lahko rečem, da mi program ni ponudil veliko, največ v smislu raziskovanja, kar pa mi ni toliko blizu. Vaje so bile bolj v smislu kontrole kvalitete radioloških modalitet, sicer dokaj skromno. Skratka ni veliko kliničnih vaj. Ne vem koliko si preveril, izbere se tudi modul 2. stopnje, torej eno področje radiologije pogledaš malo podrobneje.  Upam, da sem kaj pomagal. Lp ",
    "user": "shadowfax"
  },
  {
    "message": " Michael86 je 31. maj 2019 ob 17:58 izjavil:Ne nisem. Kaj mi predlagaš? Diplomo sicer že imam, ampak bi vseeno rad delal v tem fohu ja, to so moje sanje, torej da bi pomagal ljudem, da bi z njimi delal, da bi bil prav tako v stiku s svojim predhodno osvojenim znanjem, torej biologiji in fiziki. Prej me zanima kakšne so moje možnosti za zaposlitev če bi končal študij za radiologijo? Hvala za odgovore... Baje se morajo narediti diferencialni izpiti, se plačati, preden je možen študij 2 leti, ki najverjetneje poteka z rednimi študenti. Vem, da so vaje nuja, ampak problem mi je če bi npr. potekale vsak dan v tednu; 2x na teden po nekaj ur bi bilo kul, da bi se npr. usklajeval v službi s sodelavci in se vozil do Ljubljane...   Če bi rad delal v zdravstvu se pred vpisom zelo konkretno pozanimaj, kakšni so zahtevani pogoji za zaresno delo v zdravstvu na področju radiologije. Da ne boš na koncu samo dal $$$ za šolnino, na koncu pa ti bo ostal samo naziv in nič drugega, kar bi ti posebej koristilo... ",
    "user": "tony1"
  },
  {
    "message": "tony1 hvala ti. Vem. Delam na tem. Edina možnost so diferencialni. Dejansko bi moral narediti v 1 letniku 3 letnike za dodiplomca preko diferencialnih. Meni težavnost fizike, biologije ni taki problem, saj imam teoretske osnove, razen kakšne patologije, diagnostike.Problem bi bile morda edino vaje, ker nimam pojma koliko časa potekajo in ob katerih dnevih. Baje so sicer v dopoldanskem času. Sicer itak rotiram v službi, bi si npr. pač jemal dopust ali pa bi kombiniral s sodelavcem, da bi hodil na nujne vaje. Predavanja pa bi pač šel ko bi lahko... Bi se učil večinoma iz zapiskov, knjig...  Lp ",
    "user": "Michael86"
  },
  {
    "message": " bluefish je 1. jun 2019 ob 15:41 izjavil:ZF sicer ima objavljene urnike vaj, vendar so pod geslom.   WTF? Urnik pod geslom?! ",
    "user": "WhiteAngel"
  }
]