[
  {
    "message": "Bolha je mal predpotopna (na mobilcu je obupna), določene (zelo priljubljene) kategorije so plačljive tudi za fizične osebe (mobilni telefoni). Letgo.si gre v maloro, pred njim so šli še mešetar, diler... vse kaže na to da se oglasnika pač ne splača narediti ampak ne vem, kakšno je pa vaše mnenje? Ne bi rad stran vrgel kakšnega meseca dela sam po drugi strani pa mislim, da bi en spodoben oglasnik prišel prav. Aja, seveda tu so še FB skupine tipa \"mali oglasi\"... torej vaše mnenje? ",
    "user": "isalgo"
  },
  {
    "message": "Jaz te podpiram, ker sem bil na bolhi tolko krat nategnjen in to nesramno, da jo nikoli več ne bom uporabljal. ",
    "user": "XLapse"
  },
  {
    "message": "Problem vseh teh propadlih oglasnikov je bil manjek marketinga - zakaj bi nekdo objavil oglas na ABC, če pa nima uporabnikov, ki bi se odzvali na ponudbo. ",
    "user": "bluefish"
  },
  {
    "message": "@isalgo, kot si sam pravilno ugotovil, do sedaj so praktično vsi propadli. Svetovnih igralcev v Sloveniji sploh ni, lokalne igralce razišči - vem, da je npr. Limudo že pred leti načrtoval širitev na ex-Yu, poglej, kaj je z njimi in drugimi.  Drugo, en mesec dela enega človeka ni nič. Ali miliš na en mesec dela ekipe? Ker ne zveni ravno tako. Kolikšen imaš proračun? Če misliš, da boš z nič EUR in enim mesecem klofanja postal konkurent Bolhi, potem takoj nehaj in pojdi raje ven na sprehod.  Rabiš poslovni in potem predvsem marketinški načrt. Če boš ti vodil projekt, ne razmišljaj o programiranju, ker ne boš imel časa za to. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 30. jun 2019 ob 12:47 izjavil:@isalgo, kot si sam pravilno ugotovil, do sedaj so praktično vsi propadli. Svetovnih igralcev v Sloveniji sploh ni, lokalne igralce razišči - vem, da je npr. Limudo že pred leti načrtoval širitev na ex-Yu, poglej, kaj je z njimi in drugimi.  Drugo, en mesec dela enega človeka ni nič. Ali miliš na en mesec dela ekipe? Ker ne zveni ravno tako. Kolikšen imaš proračun? Če misliš, da boš z nič EUR in enim mesecem klofanja postal konkurent Bolhi, potem takoj nehaj in pojdi raje ven na sprehod.  Rabiš poslovni in potem predvsem marketinški načrt. Če boš ti vodil projekt, ne razmišljaj o programiranju, ker ne boš imel časa za to.   1 mesec sem pripravljen posvetiti razvoju programske rešitve. Šlo bi za hobi projekt zato buđeta ni. Zanima me bolj, če menite, da je sploh potreba po tovrstni rešitvi glede na konkurenco. Ter predlogi, kaj bi si želeli. ",
    "user": "isalgo"
  },
  {
    "message": "Konkurenca je vedno dobrodošla, a hobi projekt to ni. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 30. jun 2019 ob 12:31 izjavil:Problem vseh teh propadlih oglasnikov je bil manjek marketinga - zakaj bi nekdo objavil oglas na ABC, če pa nima uporabnikov, ki bi se odzvali na ponudbo.  Letgo je kar investiral v marketing in tudi oglasov imajo dovolj (pa so se kljub temu odločili za ukinitev), za preostala dva pa se strinjam. ",
    "user": "isalgo"
  },
  {
    "message": "Problem bolhe je, da nima resne konkurence. Resne konkurence pa ni, ker, kot je bilo zgoraj omenjeno, ni ljudi, ki bi gledali drugje, kot na bolhi. ",
    "user": "starfotr"
  },
  {
    "message": "oglasi.si? ",
    "user": "W6fxBzMDqg"
  },
  {
    "message": "Svašta. Včasih smo vsi gledali Salomonov Oglasnik. ",
    "user": "vostok_1"
  },
  {
    "message": " isalgo je 30. jun 2019 ob 12:58 izjavil: Letgo je kar investiral v marketing in tudi oglasov imajo dovolj (pa so se kljub temu odločili za ukinitev), za preostala dva pa se strinjam.   Letgo je nepregleden.. kaj ti rabi marketng, če ti je stran v osnovi narejena debilno. Pa ime je tudi takšno, da je asociacija na stran s turisstičnimi destinacijami, kot za prodajo izdelkov. Potrebno je izbrati dobro ime. ",
    "user": "2dark"
  },
  {
    "message": " isalgo je 30. jun 2019 ob 12:57 izjavil:Ales je 30. jun 2019 ob 12:47 izjavil:@isalgo, kot si sam pravilno ugotovil, do sedaj so praktično vsi propadli. Svetovnih igralcev v Sloveniji sploh ni, lokalne igralce razišči - vem, da je npr. Limudo že pred leti načrtoval širitev na ex-Yu, poglej, kaj je z njimi in drugimi.  Drugo, en mesec dela enega človeka ni nič. Ali miliš na en mesec dela ekipe? Ker ne zveni ravno tako. Kolikšen imaš proračun? Če misliš, da boš z nič EUR in enim mesecem klofanja postal konkurent Bolhi, potem takoj nehaj in pojdi raje ven na sprehod.  Rabiš poslovni in potem predvsem marketinški načrt. Če boš ti vodil projekt, ne razmišljaj o programiranju, ker ne boš imel časa za to.   1 mesec sem pripravljen posvetiti razvoju programske rešitve. Šlo bi za hobi projekt zato buđeta ni. Zanima me bolj, če menite, da je sploh potreba po tovrstni rešitvi glede na konkurenco. Ter predlogi, kaj bi si želeli.   Imaš več problemov. Prvi je resna konkurenca na našem trgu (bolha ter fb marketplace), kar pomeni da boš moral ljudi prepričati zakaj uporabljati tvojo platformo. Drugi je ta, da bi zadeve moral prilagoditi za današnji čas - vedno bolj postajamo \"Leni\" in bi radi čim več stvari opravili z manj dela, tako da ti istočasno ne uide projekt same aplikacije za telefone, kjer bi ljudje objavljali in iskali oglase. Push rešitve so tukaj tudi kritične. Tretji problem je da moraš ustvariti digitalni ekosistem, kar ni enostavna naloga. Da ti zadevo narediš in postaviš online je samo del izvedbe načrta, ampak na tej točki pač ne moreš pričakovati da bo kdo zadevo uporabljal. Kot prvo nimaš prodajalcev, niti kupcev. Če ni oglasov ne bo kupcev in če ni kupcev ni oglasov.. to je nekakšen začaran krog. Četrti problem se nanaša na tretjega - potreboval boš preračunljiv marketing in veliko vložka.  Kot že rečeno, konkurenco na našem trgu bi potrebovali, bolha je dost za kačami pa tudi trudi se ne veliko več v tej smeri (da bi izboljšala same storitve).   Vsekakor to ni \"one-man\" projekt in bo zahteval veliko dela, analiz in strategij, da s produktom na našem trgu uspeš.  So pa tudi projekti oz. rešitve, ki se hitro razširijo od ust do ust in zadeva tako rekoč z minimalnim vložkom postane \"hit\". Lep primer je avtolog.si, kjer so avtorji samo na tem forumu (kolikor je meni znano) odprli temo o produktu in ponudili rešitev na izjemno problematiko v Sloveniji (vpogled v podatke o vozilih in potencialno prevrtenih kilometrih). Tega na našem trgu v taki obliki še ni bilo, danes pa že od tretjih ljudi slišim kako obstaja neka spletna stran, kjer gledaš podatke o avtih in lastnikih, čeprav sem prvič za to slišal na tem forumu. ",
    "user": "shadeX"
  },
  {
    "message": "nared sam mobilno platformo par kategorij ala bela tehnika, pohištvo, avto moto, elektronske naprave, obvezno slika, cena in pa push notification za mobitele, identifikacija sam prek tel. št./sms, brez e-mail itd. KISS ",
    "user": "anketar"
  },
  {
    "message": " vostok_1 je 30. jun 2019 ob 13:48 izjavil:Svašta. Včasih smo vsi gledali Salomonov Oglasnik.   Jaz nisem. No ajd, mogoče tiskano izdajo.  Na spletu pa od veke vekomaj samo Bolho, nekje od začetka 2000-ih. Ker ni bilo alternative. Ko sem se registriral na Slo-Tech pa spremlja(l)m tukajšnje male oglase. ",
    "user": "opeter"
  },
  {
    "message": "mali oglasi na slo tech je svetlobna leta nad bolho ... Dobre izkušnje tam. Bolha pa nikoli več. ",
    "user": "XLapse"
  },
  {
    "message": "Postaviti konkurenčno stran bolhi tehnično ni nič zahtevnega in bi jo v enem mesecu zložil skupaj. Problem je pridobiti kritično maso ljudi da zadeva zaživi. ",
    "user": "Netrunner"
  },
  {
    "message": "Za začetek je morda dobra povezava s kakim konkurentom v okolici, ki ti lahko \"posodi\" nekaj obstoječih prodajalcev, ki jim ne bi bil problem kaj prodati v tujino. Taki prodajalci sigurno niso kvalitetni in lokalni (v sloveniji ima večina rada lokalni prevzem, pošiljanje po povzetju in take), so pa veliko vredna številka - imamo že 15000 oglasov... em ja, res so iz Koroške, Benečije-Julijske krajine ali npr. Zagrebške županje ... ampak pošiljajo v Slovenijo. ",
    "user": "BuDi79"
  },
  {
    "message": "Saj smo imeli en tak spletni oglasnik nekaj let nazaj. Konkurenca Bolhi. Kje je zdaj? ",
    "user": "Uros!no"
  },
  {
    "message": " Uros!no je 30. jun 2019 ob 18:57 izjavil:Saj smo imeli en tak spletni oglasnik nekaj let nazaj. Konkurenca Bolhi. Kje je zdaj? Ne samo enega... verjetno sta bila pa res oglaševana samo dva... Diler in Letgo... ostali so bili projekt enega popoldneva (če so porabili več časa se morajo ustvarjaci res zamisliti). ",
    "user": "BuDi79"
  },
  {
    "message": "https://slo-tech.com/forum/t418108/0  in pa  http://archive.fo/Dfxrz ",
    "user": "Uros!no"
  },
  {
    "message": "Je kdo pomislil, da bi konktaktiral lastnike bolhe in jim ponudil boljšo tehnično rešitev? ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 30. jun 2019 ob 19:09 izjavil:Je kdo pomislil, da bi konktaktiral lastnike bolhe in jim ponudil boljšo tehnično rešitev?   NImajo interesa, ker furajo monopol. Boli jih k. za uporabnike. ",
    "user": "2dark"
  },
  {
    "message": " XLapse je 30. jun 2019 ob 11:53 izjavil:Jaz te podpiram, ker sem bil na bolhi tolko krat nategnjen in to nesramno, da jo nikoli več ne bom uporabljal.   Po mojem so problem ljudje, ne pa sam oglasnik!  Torej lahko nekdo naredi diamanten oglasnik, pa bo vseeno poln zafrkancije, nategovanja, neresnosti, neoglašanja, ko se pripelješ 100 km daleč po robo...  Rešitev bi bil plačljiv oglasnik, kot je e-bay, ampak tega filma v Sloveniji ne bomo videli, ker ljudje niso pripravljeni za resno uslugo/ponudbo plačati niti 0.20 evra. Ne 0.20 evra po oglasu, ampak 0.20 evra na leto.  Ne pozabit, da je prvi mož, ki je v Sloveniji najavil na spletu, da bo ponujal plačljive novice, dobival grožnje s smrtjo... ",
    "user": "digitalcek"
  },
  {
    "message": "Moja izkušnja je, da sem ene, morda malo bolj specifične zadeve, prodajal prek Bolhe, pa ni šlo. Žena je preko ciljnih skupin na FB prodala v dveh tednih.  Tako kot debata na forumih se tudi oglasi zgleda selijo na FB. ",
    "user": "thramos"
  },
  {
    "message": "FB marketplace bo pokopal tudi bolho. Samo vprašanje časa. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 1. jul 2019 ob 07:35 izjavil:FB marketplace bo pokopal tudi bolho. Samo vprašanje časa.   Verjetno res. Škoda, ker tile FB polizelki so res ena velika žalost. Že FB skupine so takšne. So nadomestile forume in sedaj se toliko enih (koristnih) informacij žal izgubi. Sicer pa milenijcem to očitno tako ustreza. Dobijo svoje, da bi še kdo imel od tega korist jih ne zanima, i guess.   Se bom še odločil ali se bom lotil izdelave. Verjetno ja ampak ne še tako kmalu, tako da če imate še kakšne predloge, mnenja so ti več kot dobrodošli. ",
    "user": "isalgo"
  },
  {
    "message": "Odgovor na vprašanje: NE! Nr zaptavljaj svojega časa in živcev. ",
    "user": "bf4ed"
  },
  {
    "message": " bf4ed je 1. jul 2019 ob 12:21 izjavil:Odgovor na vprašanje: NE! Nr zaptavljaj svojega časa in živcev.   Mogoče še omeniš zakaj si takšnega mnenja? ",
    "user": "isalgo"
  },
  {
    "message": "Kot si sam napisal...  \"Letgo.si gre v maloro, pred njim so šli še mešetar, diler... vse kaže na to da se oglasnika pač ne splača narediti ampak ne vem, kakšno je pa vaše mnenje?\"   Ni za izumljat tople vode. Čez noč (v roku 2 let najmanj) ne bo uspelo. Lahko probaš. Vprašal si za mnenje. Vem po sebi da sploh nebi pogledal drugam, kot na bolho. Enostavno bi bilo premalo oglasov.  Slovenija je premali trg za še eno tako stran. ",
    "user": "bf4ed"
  },
  {
    "message": "Trg ni premajhen, bi pa moral verjetno vložit not več kot je vse skupaj vredno, vsaj tolk kot letgo, pa povrh seveda imet dobro aplikacijo.  Tudi avto.net je precej zanič, če smo iskreni, pa vseeno premočan, da bi ga kdo ogrozil. ",
    "user": "Utk"
  },
  {
    "message": "Slovenski trg je zelo premajhen,polek tega je še tukaj eBay/Amazon preko katerega prodaja/nakup potekata zelo dinamično,ker je Tržišče praktično celotni svet. Žal se v Sloveniji ne splača nič več delati in ustvarjat,ter glede na časovni/finančni vložek,ki ga porabiš, dobiš težko nazaj. Je pa res da kupci,so postali zelo neresni,sploh če pogledamo mlade na Facebooku in na tem Letgoju,ki bo itak upravičeno crknil,ker je gori 90% neresnega folka.. ",
    "user": "Technics111"
  },
  {
    "message": "Lol kako na mobilni bolhi sploh pogledaš privatna sporočila? A sploh obstajajo al moraš preklopit na desktop verzijo? ",
    "user": "Vazelin"
  },
  {
    "message": "Ebay je za marsikaj overkill. Ljudje prodajajo ostanke pralnega praška prek fb oglasov... ",
    "user": "Utk"
  },
  {
    "message": " SaXsIm je 1. jul 2019 ob 07:35 izjavil:FB marketplace bo pokopal tudi bolho. Samo vprašanje časa.   Ne bi bil tako prepričan...  Zakaj? Ker čedalej več ljudi zavrača Fb, torej tudi dajanje oglasov na Fb. Zakaj zavračajo dajanje oglasov?  - ker ni prodajni efekt nič boljši, kot na bolhi - ker je oglas za bicikel treba dati na najmanj 10 Fb skupin tipa prodam/kupim. Popolna izguba časa! - predvsem pa zaradi možnosti komentiranja. Pa kdo se bo bodel z budalami, ki ZA ČISTO VSAKO STVAR, ki jo prodajaš, magari za 0.50 evra, \"komentirajo\": drago, drago...  Mogoče pa se bodo, upam vsaj, ljudje čez 10 let odrekli tistemu delu spleta, ki nudi možnost komentiranja.  Mene osebno in še nekaj prijateljev recimo prav nič ne zanima, kaj si o neki stvari (o neki politiki, ali magari o ceni rabljenega bicikla, ki ga prodajam) mislijo drugi ljudje.  In če prodajam bicikel, od komentarja v stilu: Prodajaš za 60 evrov, ponujam ti 15 evrov, NIMAM NIČ...  Zato gre. Za utrujanje, teženje, nabijanje, za to, da se ljudje očitno dolgočasijo, tako doma in v službah. In \"komentirajo\".  In si z njihovimi bedastimi komentarji popravljajo več ali manj sesuto psiho... In osebno neuspešnost. ",
    "user": "digitalcek"
  },
  {
    "message": "Specializirane FB grupe so kar dober vir prodaje/kupovanja/fehtanja za nasvete. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 2. jul 2019 ob 11:07 izjavil:Specializirane FB grupe so kar dober vir prodaje/kupovanja/fehtanja za nasvete.  Predvsem fehtanja za nasvete. In vpraševanja (Fb foto), kaj je blenda... Drugače pa praktično karkoli, kar prodajaš za 40, celo 30% cene od novega, NE prodaš. Da o izgubi časa (odgovarjanja na vprašanja, provokacije) niti ne govorim.  Kje so zlata leta 1970-1990, ko si dal oglas v Delo, pa ga je videlo pol Slovenije, če pa si ga dal še v Dnevnik, pa ga je videla kar cela Slovenija. Danes pa imamo popolno razdrobljenost, tako pri oglaševanju, kot pri skoraj vsem...  Vsak interes za tisto, kar prodajaš, je torej bolj stvar naključja, kot neke taktike, ker ni šans, da vsi, ki jih kaj zanima, pregledajo vse. Pa tudi Google išče precej slabo. Pa tudi mnogi ne znajo iskati... ",
    "user": "digitalcek"
  },
  {
    "message": "Žal se v Sloveniji ne splača nič več delati in ustvarjat,ter glede na časovni/finančni vložek,ki ga porabiš, dobiš težko nazaj.  Mogoče se pa prevečkrat odločamo za napačen timing.. Dober primer je trg licila.si, kjer so ujeli timing vzpona soc. omrezij in influencerjev in prek tega izkoristli luknjo v njihovi niši..   Ne moreš pa uspet z idejo in na način s katerim je npr bolha uspela že pred (!) 20 leti in z njo povozit taisto konkurenco Facebook je uspešen ker to počne na nekolk drugačen način, tudi letgo je imel potencial..ostali niso imel šanse, so bile samo generične kopije bolhe ",
    "user": "blackbfm"
  },
  {
    "message": "A mi verjames da mi je ista stvar sla vceraj po glavi,zanimivo to kako nima bolha feedback sistema kot ga imajo pri Ebayu/Amazonu,k brez tega so gor sami kreteni. ",
    "user": "Kayzon"
  },
  {
    "message": "Tole brez marketinga nebi slo, vsekakor pa rabis tudi eno dobro aplikacijo, ker je to kljucno za hitro oddajo oglasov.   Feedback sistem je nujen, in dober sistem filtrov - to sta ena vecjih problemov tam. ",
    "user": "Jernej L"
  },
  {
    "message": "Vrstni red: - dobra aplikacija (desktop + mobile izkusnja) - marketing - najti nacin kako v startu \"subvencionirati\" nove uporabnike.  - financno zdrzati kaksni 2 leti (izgube)  Koliko mislite, da bolha letno sploh prinese? ",
    "user": "kow"
  },
  {
    "message": " digitalcek je 2. jul 2019 ob 09:24 izjavil:Zato gre. Za utrujanje, teženje, nabijanje, za to, da se ljudje očitno dolgočasijo, tako doma in v službah. In \"komentirajo\".    Bolha in avtonet nista nič boljša. Če kdo reče da pride kupiti reč oz. če mu pošlješ se že sprašuješ če je vse v redu z njim. ",
    "user": "KAVINSKY"
  },
  {
    "message": "http://www.stop-neplacniki.si/bolha-doo/  letni promet cca 2 milijona, čisti dobiček lani 200k, predlani 350k.  moje mnenje, kaki ti lahko uspe. Sicer so to taktiko nekateri že poizkušali ampak sem slišal več pritožb kot pa pohval, ker je bila implementacija \"malo\" slabše izvedena.  Postaviš svojo spletno stran, in ti robotsko kopira oglase iz bolhe na tvojo stran, tako imaš praktično celo bolho na svoji strani - seveda izvzameš tiste, kateri nimajo telefonskih, ali pa v primeru, da želi uporabnik komunicirat preko ZS, ga preusmeriš na bolho. kopiranje oglasov so nekateri že storili. Slabo so pa implementirali izbris starih oglasov, ker so ljudje klicali še 1 mesec kasneje za izdelek ki je bil na bolhi že zdavnaj prodan. Zato bi v tem primeru moral imeti daily refresh vseh oglasov. Koliko je pa to legalo pa ne vem.  Da bi pa ljudje sploh pričeli prihajat na tvojo stran pa lahko izkoristiš prednost plačljivih bolha oglasov. Torej predvsem prodaja telefonov in ostale šare za telefone, mogoče tudi kakim dilerjem iz avtoneta ponudiš 1 leto free oglasov.  p.s. Če pride do izvedbe. Ne pozabi na to, da pri nakupu ljudje radi selekciramo. Torej ko iščeš neko stvar, da imaš ćim več kriterijev - kot recimo ne ebayu, tudi excluded besede bi bile super. Iščeš samsung s7, in ti nameše še vse s7 (karikiram) s7 neo, s7 active, xiaomi s7, in še cel kup drugih stvari, katere te ne zanimajo.  Na kratko. Glede na promet in dobiček bolhe, bi se definitivno splačalo v to \"malo več\" investirat, seveda pa to ne bo mačji kašelj. ",
    "user": "pero50"
  },
  {
    "message": "Rabis vsaj 1 milijon evrov, imo. ",
    "user": "kow"
  },
  {
    "message": " pero50 je 3. jul 2019 ob 09:48 izjavil:http://www.stop-neplacniki.si/bolha-doo/  letni promet cca 2 milijona, čisti dobiček lani 200k, predlani 350k.  moje mnenje, kaki ti lahko uspe. Sicer so to taktiko nekateri že poizkušali ampak sem slišal več pritožb kot pa pohval, ker je bila implementacija \"malo\" slabše izvedena.  Postaviš svojo spletno stran, in ti robotsko kopira oglase iz bolhe na tvojo stran, tako imaš praktično celo bolho na svoji strani - seveda izvzameš tiste, kateri nimajo telefonskih, ali pa v primeru, da želi uporabnik komunicirat preko ZS, ga preusmeriš na bolho. kopiranje oglasov so nekateri že storili. Slabo so pa implementirali izbris starih oglasov, ker so ljudje klicali še 1 mesec kasneje za izdelek ki je bil na bolhi že zdavnaj prodan. Zato bi v tem primeru moral imeti daily refresh vseh oglasov. Koliko je pa to legalo pa ne vem.  Da bi pa ljudje sploh pričeli prihajat na tvojo stran pa lahko izkoristiš prednost plačljivih bolha oglasov. Torej predvsem prodaja telefonov in ostale šare za telefone, mogoče tudi kakim dilerjem iz avtoneta ponudiš 1 leto free oglasov.  p.s. Če pride do izvedbe. Ne pozabi na to, da pri nakupu ljudje radi selekciramo. Torej ko iščeš neko stvar, da imaš ćim več kriterijev - kot recimo ne ebayu, tudi excluded besede bi bile super. Iščeš samsung s7, in ti nameše še vse s7 (karikiram) s7 neo, s7 active, xiaomi s7, in še cel kup drugih stvari, katere te ne zanimajo.  Na kratko. Glede na promet in dobiček bolhe, bi se definitivno splačalo v to \"malo več\" investirat, seveda pa to ne bo mačji kašelj.   To ni le od bolhe, po moje nanjo odpade manjši del, glede na to, da se jim jo še posodobiti ne splača. Od Styrie je na primer tudi Moje delo - https://www.mojedelo.com/ pa še verjetno kup drugih strani. ",
    "user": "isalgo"
  },
  {
    "message": "Tudi sam razmišljal precej v tej zadevi. Zdaj ko ne bo letgo bi bilo mogoče lažje je pa še vedno tu FB, katerega kot smo sami ugotovili, lažje in rajši uporabljamo zaradi dostopnosti (FB marketplace na fb, skupine, zaprte skupine s trgovanjem za zbiratelje, ...).  Najboljša zadeva, kolikor sem študiral bi bila alternativa ebayu AMPAK... tole je megalomanski projekt. Samo spletno osnovo že postaviš, ufuraš ampak folk uporablja ebay zato ker imajo občutek varnosti. V ozadju je ebay, transakcije nadzoruje ebay ter paypal, ...  Kaj bi bil plus za takšen portal? Varnost. In to bi tudi marsikaterega slovenca privabilo k uporabi nove variante. Nato pa obvezno vsako transakcijo zabeležit uporabniku, ki mora biti \"preverjen\" oz. ogromno osebnih podatkov.  Tukaj se seveda konča. Imamo nadzor nad transakcijami in imamo ogromno podatkov. Tukaj pride še pravna služba da sestavi vse legal agreemente in bang smo na €€€€ :)  Ok, mogoče bi bil dovolj že samo \"navidezen\" nadzor nad transakcijami oz. prodajami, nakupi - torej feedback kupca in prodajalca, kako je bilo vse ok, dobivaš lepe zvezdice ter si oh in sploh spoštovan prodajalec.  To je samo del o katerem sem razmišljal, sem šel čez celo stvar... in seveda je tole preveč :)   Razmišljal sem pa tudi o monatezaciji. Seveda na začetku vse zastonj ali pa takoj omejitev max. 3-5 brezplačnih omejenih oglasov (3 slike, brez html urejanja, poudarkov, ...) nato vsak naslednji nekaj desetink eura. Omejitev uporabnikov vezano na telefonsko številko (potrditev preko sms sistema)...  Itn itn...  Če se kdorkoli odloči za razvoj kakršnegakoli portala ala bolha - dajmo uvest neke normalne filtre pa kategorije. Ker to kar je bolha, letgo, fb... še mimovrste lahko omenim :D... je vse skupaj žalost. ",
    "user": "max00slo"
  },
  {
    "message": "Zakaj na silo z alternativo ebayu, če lahko preprosto uporabiš ebay? Vidi te cel svet in tudi Slovenci. Nikjer ne piše, da ne moreš kupit na ebayu od Slovenca v Slovenijo :] ",
    "user": "Machete"
  },
  {
    "message": "pozdravljam alternativo in konkurenco, ker je bolha predpotopna in nepregledna. in če nobeden ne bi naredil bolho, avto.net, amazona, ebaya... potem teh zadev ne bi bilo!  ampak... če misliš da boš po 1 mesecu dela presegel bolho, se krepko motiš in si že v štartu izgubil ker haluciniraš o superiornosti. v sloveniji bolha nima nobene konkurence. 5 let trdega dela pa bodo rezultati morda prišli in boš imel ti novo 'bolho'. ",
    "user": "gruntfürmich"
  },
  {
    "message": " KAVINSKY je 3. jul 2019 ob 08:37 izjavil:digitalcek je 2. jul 2019 ob 09:24 izjavil:Zato gre. Za utrujanje, teženje, nabijanje, za to, da se ljudje očitno dolgočasijo, tako doma in v službah. In \"komentirajo\".  Bolha in avtonet nista nič boljša. Če kdo reče da pride kupiti reč oz. če mu pošlješ se že sprašuješ če je vse v redu z njim.   Na bolhi imam precej dobre izkušnje.  Oseba, ki je za neko mojo ponudbo RESNO zainteresirana, mi v privat pošlje svojo tel. številko. Pošlje prvi. Pošlje praktično vedno, če ga predmet res zanima...  Sicer pa ja, bolha je daleč od \"dobrega\" oglasnika. ",
    "user": "digitalcek"
  },
  {
    "message": "Jaz bi ti predlagal kaj drugega, kakor variacija ceneje.si, ki gleda izdelke v tujini. Prednost pred konkurenco kakor geizhals bi lahko dobil, ce bi pravilno navajal stroske posiljanja v Slovenijo, dovolil ocene trgovin itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Nekateri tu omenjate oglase na FB. Kaj pa nekakšen agregator FB oglasov + opcija objave oglasov na strani ali na FB ipd.? In ja, nimam pojma, kaj omogoča FB API, kaj je zapisano v pogojih,... ",
    "user": "bluefish"
  }
]