[
  {
    "message": "Živijo! Premišljujem o nakupu ene (mejbi dve) zunanji kameri. Ima kdo kakšen nasvet, kaj je potrebno gledati pri lastnostih kamer? Montiral bi jih doma okoli hiše. Na mimovrstah sem videl, da so nekatere že od 100€ ali celo manj. Se kaj takega sploh splača? Pomembno mi je, da kamera lahko snema tudi ponoči.  Če mi lahko nekdo pove, kako točno delujejo te WiFi kamere. To povežeš s svojim Wifijom in kamera snema? Kako je s spominom? Se snemanje shrani na spominsko kartico in koliko ur lahko posname na kartici? ",
    "user": "yoco"
  },
  {
    "message": "Na YouTube imaš ogromno videov, ki ti kažejo kako je videti slika čez dan, čez noč, ali se da zoomirat ali ne itd. Dobre kamere z lepo sliko, so zelo drage, od jurja dale ... za prvo silo so pa tudi za 100eur dobre kamere. ",
    "user": "BorutO"
  },
  {
    "message": "https://www.pcplus.si/racunalnistvo/mre...  Če si misliš delat za daljši čas vzemi kaj takega kot je na zgornjem linku. Slika fenomenalna, še zvok prenaša, je pa cena malo višja od kakega kitajca. Ampak deluje v nulo!! ",
    "user": "mzakelj"
  },
  {
    "message": "Hvala obema! ",
    "user": "yoco"
  },
  {
    "message": "Ali morda kdo pozna kako kamero do 100 EUR, ki se lahko poveže brezžično do usmerjevalnika, poleg tega pa se potem lahko slika v živo gleda na mobilnem telefon tudi takrat, ko uporabnik ni doma? ",
    "user": "StarMafijec"
  },
  {
    "message": " StarMafijec je 12. dec 2019 ob 22:38 izjavil:Ali morda kdo pozna kako kamero do 100 EUR, ki se lahko poveže brezžično do usmerjevalnika, poleg tega pa se potem lahko slika v živo gleda na mobilnem telefon tudi takrat, ko uporabnik ni doma?   Večina teh kamer je narejenih, da se prek enega shitty appa poveže na nek kitajski p2p cloud, ki skrbi za povezavo s tvojimi telefonom. Zadeva dela pogojno. Menda je bolje vzpostavit vpn na domačem kompu pa se naj povezat preko telefona. ",
    "user": "Phantomeye"
  },
  {
    "message": "Jaz imam 1 mesecev vgrajeno kamero iz Aliexpressa.  https://www.aliexpress.com/item/3292149... Slika je ok. Pravzapram sem pozitivno presenečen. Ima možnost povezave z WIFI, LAN, SD kartice, app,.. ",
    "user": "hator"
  },
  {
    "message": "Dobre IP PoE kamere so že smešno poceni, poglej Dahua in Hikvision. Zdaj že pri nas za dobrih 30€, za kar smo 5 let nazaj v tujini dajali 130€ in več. Dodaš še kak recorder in rešeno. ",
    "user": "c3p0"
  },
  {
    "message": "Kakšna je razlika med lečama 2.8mm in 3.6mm? ",
    "user": "_marc_"
  },
  {
    "message": " _marc_ je 13. dec 2019 ob 07:23 izjavil:Kakšna je razlika med lečama 2.8mm in 3.6mm?   V resnici ni neke hude razlike - manj kot ima leča mm, večji je field of view ",
    "user": "Phantomeye"
  },
  {
    "message": " c3p0 je 13. dec 2019 ob 07:20 izjavil:Dobre IP PoE kamere so že smešno poceni, poglej Dahua in Hikvision. Zdaj že pri nas za dobrih 30EUR, za kar smo 5 let nazaj v tujini dajali 130EUR in več. Dodaš še kak recorder in rešeno.  Hja, ampak ker kupujem za osebo, ki ni vešča računalnikov, bi rad imel celotno rešitev. Aplikacijo za telefon in kamero. Brez kakih komplikacij.  Pozna kdo tole: https://wyze.com/ ? ",
    "user": "StarMafijec"
  },
  {
    "message": "A mejbi kdo ve, če moraš imeti tisti znak \"objekt je pod videonadzorom\" zraven hiše? Ker glede tega sem slišal zelo različna mnenja. Še posebej, če video posnetek uporabiš na sodišču glede tožbe. ",
    "user": "yoco"
  },
  {
    "message": "NE!  Vprašanje: Videonadzor izvajam doma in snemam zgolj svojo posest. Moram objaviti obvestilo?Odgovor: Ne, če res snemate zgolj svojo posest.1. odst. 7. člena ZVOP-1 določa, da se ta zakon (torej ZVOP-1) ne uporablja za obdelavo osebnih podatkov, ki jo izvajajo posamezniki izključno za osebno uporabo, družinsko življenje ali za druge domače potrebe. V primeru, ko gre samo za nadzor nad posestjo posameznika (npr. stanovanjsko hišo, gospodarskim poslopjem in zasebno parcelo), IP ne vidi razlogov, da bi takšnemu izvajalcu videonadzor preprečevali oziroma prepovedovali uvedbo  videonadzora. Kamere pa nikakor ne smejo biti usmerjene na del dvorišča, kjer se gibljejo tudi drugi oz. po katerem ima služnost za prevoz tudi sosed, ali na javne površine. ",
    "user": "s1m0n"
  },
  {
    "message": "Kaj pa kamera za zunanji nadzor, brez antene, s PoE povezavo(power over ethernet)? Je kaj pametnega? Rabil bi vsaj dve. Sepravi se do lokacije kamere potegne UTP in se poveže na napajanje in router? ",
    "user": "radmannsdorf"
  },
  {
    "message": " s1m0n je 15. dec 2019 ob 22:17 izjavil:NE!  Vprašanje: Videonadzor izvajam doma in snemam zgolj svojo posest. Moram objaviti obvestilo?Odgovor: Ne, če res snemate zgolj svojo posest.1. odst. 7. člena ZVOP-1 določa, da se ta zakon (torej ZVOP-1) ne uporablja za obdelavo osebnih podatkov, ki jo izvajajo posamezniki izključno za osebno uporabo, družinsko življenje ali za druge domače potrebe. V primeru, ko gre samo za nadzor nad posestjo posameznika (npr. stanovanjsko hišo, gospodarskim poslopjem in zasebno parcelo), IP ne vidi razlogov, da bi takšnemu izvajalcu videonadzor preprečevali oziroma prepovedovali uvedbo  videonadzora. Kamere pa nikakor ne smejo biti usmerjene na del dvorišča, kjer se gibljejo tudi drugi oz. po katerem ima služnost za prevoz tudi sosed, ali na javne površine.  Hvala za odgovor! Velja tudi, če je moja hiša na višjem položaju kot sosedova in kamera \"snema\" njegovo posest, a imam posnetke izključno zaradi svoje varnosti oz. družine in jih ne objavljam nikjer? ",
    "user": "yoco"
  },
  {
    "message": "Ne. Kamero postavi tako, da sosedovega posestva ne bo zajemala. Drugače si lahko s strani soseda nakoplješ težave, ki niso potrebne. ",
    "user": "s1m0n"
  },
  {
    "message": "Kamero vedno namontiraj v višino oči (zamaskiraj v nabiralnik,...)...roparji imajo vsi kape ali kapuce in ti nobena HD kamera ne pomaga, če snemaš od zgoraj in se ne vidi obraza. ",
    "user": "svecka"
  },
  {
    "message": "Kamere nimam zaradi roparjev itd. Kupil sem jo ravno zaradi sosedov, ko so začeli z raznimi grožnjami, bili so tudi incidenti. Kamera je visoko postavljena zaradi velikega sprednjega dovoza/dvorišča, in ne bi mogel vse zajeti (hrib navzdol), če je na nižjem položaju. Ima pa ta sosed tudi kamere, in me po vsej verjetnosti snemajo, vsakič ko grem mimo njegove hiše. ",
    "user": "yoco"
  },
  {
    "message": "Iščem cenovno ugodno notranjo ip wifi kamero. Imeti mora motion detection alarm, izklop led za ir vision, možnost spremljanja preko Windowsov in androida in da me obvesti na telefon preko emaila. Gledal sem na Aliexpresu pa je na tone kamer. Večinoma vsi obljubljajo, da lahko spremljaš preko Windowsov, ko jo dobiš pa ni nič od tega. Nadzoroval bi notranji prostor. ",
    "user": "k4vz0024"
  },
  {
    "message": " yoco je 15. dec 2019 ob 23:58 izjavil:Kamere nimam zaradi roparjev itd. Kupil sem jo ravno zaradi sosedov, ko so začeli z raznimi grožnjami, bili so tudi incidenti. Kamera je visoko postavljena zaradi velikega sprednjega dovoza/dvorišča, in ne bi mogel vse zajeti (hrib navzdol), če je na nižjem položaju. Ima pa ta sosed tudi kamere, in me po vsej verjetnosti snemajo, vsakič ko grem mimo njegove hiše.  To je dovolj za prijavo... ",
    "user": "Invictus"
  },
  {
    "message": "yoco, snemaj samo svoje dvorišče, sicer kličeš po težavah, še posebej, ker zgleda, da že imaš \"dobrega\" soseda! Za preventivo pa namesti napis, npr. da je območje varovano z video nadzorom. To je samo preventiva, da nepridipravi ne bodo kar tako skakali po tvojem dvorišču. ",
    "user": "fikus_"
  },
  {
    "message": " k4vz0024 je 16. dec 2019 ob 07:35 izjavil:Iščem cenovno ugodno notranjo ip wifi kamero. Imeti mora motion detection alarm, izklop led za ir vision, možnost spremljanja preko Windowsov in androida in da me obvesti na telefon preko emaila. Gledal sem na Aliexpresu pa je na tone kamer. Večinoma vsi obljubljajo, da lahko spremljaš preko Windowsov, ko jo dobiš pa ni nič od tega. Nadzoroval bi notranji prostor.  Digitklik v Trzinu imaš dokaj ugodno kompletne rešitve s SW vred, preverjeno delujejo tudi po več letih - mislim predvsem zunanje kamere. Aliexpress varianta je crknila po 3 tednih mile zime/megle. Prej kolikor je trajalo da je prišla iz Hongkonga :-) ",
    "user": "cronos1234"
  },
  {
    "message": "Hvala za kamere, kjer ni slike v win. Za android pa so aplikacije megalomanske. ",
    "user": "k4vz0024"
  },
  {
    "message": "Nekako sem zožal izbor na DAHUA IPC-HFW1435S-W IP in POLICEtech IPC-B4200S-W IP. Zanima me, če je smiselno dati 40€ več za Dahuo, ali le vseeno, če vzamem Policetecha? ",
    "user": "_marc_"
  },
  {
    "message": "https://www.mimovrste.com/ip-kamere/rob...  Kaj pa to je ok za tak denar? ",
    "user": "Kleemen"
  },
  {
    "message": "Jaz bom po novem letu verjetno nabavila Xiaomi (Mijia sistem). Sem generalno zelo zadovoljna z njihovimi produkti, sploh pa se mi zdi fino, da preko gatewaya lahko povežem še druge naprave (senzor za vrata in okna, poplavni in dimni senzor, stikala itd.). ",
    "user": "karosha"
  }
]