[
  {
    "message": "Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali. ",
    "user": "Jan50"
  },
  {
    "message": "V to si lahko prepričan, da te bodo, temu se ne boš izognil. ",
    "user": "Ganon"
  },
  {
    "message": "Ti kar pokosi... verniki tako ali tako postrani gledajo ne-vernika ne glede na to ali ti kosijo ali ne... ",
    "user": "BlaY0"
  },
  {
    "message": "sam gasa   še na dan, ko nimam kaj počet da ne bom smel delat zarad nekega praznika? eeeeeehhh ",
    "user": "šernk"
  },
  {
    "message": "meni osebno je vseeno za verske in drzavne praznike ampak naceloma ob praznikih in nedeljah ne kosim in delam podobnih opravil (in tudi drugi v ulici vecinoma ne) ker verjamemo da ima takrat vsak rad mir. sem pa trenutno v ljubljanu in tukaj ravnokar delavci deajo novo fasado na enem izmed blokov. ",
    "user": "A110"
  },
  {
    "message": "To je pa popolnoma odvisno kako imajo posamezne občine urejeno. V naši košnja ob prazniki in nedeljah ni dovoljena, prav tako ne kakršno koli delo, ki povzroča hrup. ",
    "user": "s1m0n"
  },
  {
    "message": "Občinski odlok prepoveduje košnjo med prazniki? Katera občina? ",
    "user": "BlaY0"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.  lahko, ampak potem moraš it k maši. ",
    "user": "§|\\| /\\ |<E"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.   Preden koga \"razjeziš\" se pozanimaj, če je košnja trave v tvoji občini dovoljena.  Prepoved košnje na praznik ali nedeljo ponekod še vedno velja  Drugače pa neglede na to ali si krščan, musliman, ateist, whatever imamo vsi radi mir ob dela prostih dnevih, res pa je, da zaradi čedalje večjega kroničnega pomanjkanja časa vikend edini čas, ko se lahko lotimo hišnih opravil. ",
    "user": "The Player"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.  Če nimaš pol ure časa med tednom, da pokosiš tisto fliko vrta, si \"nasadi\" beton. ",
    "user": "Pika na i"
  },
  {
    "message": "Ahh, meni pa najeda, če kdo med tednom popoldne kosi, ker bi takrat ko pridem iz službe rad imel malo miru... ",
    "user": "BlaY0"
  },
  {
    "message": "Ma dej. Nikomur nič ne rečeš hitro zrihtaš, posoraviš in čao. Preden se bo kdo zganil, te prijavil in preden bo kaka policija prišla, boš že konec če nimaš ravno celega travnika za pokosit.   Sicer pa koso nabrusit, pa na žgance kosit  ",
    "user": "Raptor F16"
  },
  {
    "message": "Obstaja tudi ročna kosilnica ali pa električna... ",
    "user": "BlaY0"
  },
  {
    "message": "Koliko te bodo postrani gledali je odvisno od krajev, kar sem tudi sam nekako ugotovil. V vipavski dolini, bi te čudno gledali. Na tem koncu zlo malo ljudi dela taka dela ob nedeljah ali praznikih.  Prideš na goriški konec 25km stran, ob nedeljah & praznikih to delajo vsi. Ob nedeljah zjutraj že brnijo kosilnice, pa škarje za živo mejo, ipd. Še sam ne bi verjel, če ne bi videl na lastne oči  ",
    "user": "shadeX"
  },
  {
    "message": "Bolj kot verniki, te bodo postrani gledali tisti, ki si želijo miru, počitka. ",
    "user": "starfotr"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.   Malo si pozen. Če bi se lotil dela od 10-11, ko so najbolj zagnani verniki pri maši, nihče niti porajtal ne bi. ",
    "user": "FormerUser"
  },
  {
    "message": "Noben postrani ne gleda kmeta, ki kosi svoje travnike.  Ampak da nek težak sredi naselja utruja v nedeljo/praznik s kosilnico - to pač delaš namerno ne zaradi pomanjkanja časa. ",
    "user": "Pika na i"
  },
  {
    "message": "Ah jaz popolnoma vsakega kmeta postrani pogledam... Še nagovorim ga! Lepo je, da tudi za seboj počistijo (cesto / kolesarske...) ",
    "user": "s1m0n"
  },
  {
    "message": " s1m0n je 15. avg 2019 ob 12:07 izjavil: Še nagovorim ga! )  Sploh takrat, ko se ti je domače, ane. ",
    "user": "Pika na i"
  },
  {
    "message": " Pika na i je 15. avg 2019 ob 12:02 izjavil:Noben postrani ne gleda kmeta, ki kosi svoje travnike.  Ampak da nek težak sredi naselja utruja v nedeljo/praznik s kosilnico - to pač delaš namerno ne zaradi pomanjkanja časa.   Jaz sem enkrat manjšo zaplato za skladiščem pokosil ravno na praznik, ker se je plevel nenormalno razraščal.  Zakaj ravno na praznik?  Ker je prej 2 tedna stalno padal dež in v mokrem nimaš kaj kosit. Vseskupaj je vzelo 5-10minut. Naslednji dan... je bil oa spet dež. ",
    "user": "Raptor F16"
  },
  {
    "message": "Za praznike naj ne bi zganjal hrupa, ampak v naši majhni soseski vsi delajo, še posebej ob kvazi praznikih, ki se zgodijo med tednom. Naši sosedi takšne dni izkoristijo za čiščenje komplet hiše, mi pa šibamo punk, da jim ni dolgčas. V teh dnevih se dosti naredi. Ob nedeljah pa se vsi držimo in ne zganjamo hrupa. ",
    "user": "Cruz"
  },
  {
    "message": "Jaz zaradi obzirnosti do sosedov ne kosim ob nedeljah ali praznikih, je pa že bila kakšna izjema zaradi vremena. ",
    "user": "zmaugy"
  },
  {
    "message": "Nedelje prazniki ne. LP ",
    "user": "waters"
  },
  {
    "message": "Kot je bilo že rečeno, je odvisno od okoliščin. če pa si upam rečt, bi pa rekel, da 99% ljudi to nič ne moti.   Jaz sem tudi za 1. maja letos cel dan štemal pa mešalc je cel dan ropotal, pa ni nobenega motilo (ker so bodisi imeli svoje opravke ali pa šli na izlet). Edino en kolega me je vprašal zakaj delam, če je pa praznik dela. Odvrnil sem mu, da si je na svoje vprašanje že sam odgovoril.  To da bi nekdo na policijo klical zaradi košnje trave se mi pa zdi že dobesedno prcanje v glavo. Pa kdo je lahko res tako nesramen? ",
    "user": "Shegevara"
  },
  {
    "message": " Shegevara je 15. avg 2019 ob 12:41 izjavil:  To da bi nekdo na policijo klical zaradi košnje trave se mi pa zdi že dobesedno prcanje v glavo. Pa kdo je lahko res tako nesramen?   Ljudje znajo bit zelo žleht. ",
    "user": "Raptor F16"
  },
  {
    "message": " Pika na i je 15. avg 2019 ob 12:02 izjavil:Noben postrani ne gleda kmeta, ki kosi svoje travnike.  Ampak da nek težak sredi naselja utruja v nedeljo/praznik s kosilnico - to pač delaš namerno ne zaradi pomanjkanja časa.  Kaj pa če tvoja nedelja/praznik ni tudi moja? Kaj pa če je tvoj sosed ortodoksni žid? ",
    "user": "BlaY0"
  },
  {
    "message": "Za praznike in nedelje se ne dela v zemlji, ostala opravila niso \"prepovedana\". Saj tudi kmetje spravljajo seno ob nedeljah, če je lepo vreme. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Shegevara je 15. avg 2019 ob 12:41 izjavil: Jaz sem tudi za 1. maja letos cel dan štemal pa mešalc je cel dan ropotal, pa ni nobenega motilo (ker so bodisi imeli svoje opravke ali pa šli na izlet).    Svoje opravke so imeli, ker si ti \"štemal mešalc\". Šli so na izlet, ker si ti \"štemal mešalc\".  To da nobenega ni motilo, sploh ne moreš vedet. To da te je nekdo vprašal zakaj za 1. maj delaš s psihološkega vidika pomeni tudi to \"Kaj kur*c delaš za 1. maj. A ne more iti en dan mimo brez da ne bi kdo zganjal hrup??\".  Ampak dobesedno ti tega noben ne bo reku (vsaj tisti, ki skuša ohraniti dobre odnose), je pa na zdaleč videt, da si zgrešil kar ti je človek želel povedat oz. namignit.  Z mojega vidika bi me motilo, da ne more bit en dan v tednu brez da bi kdo zganjal hrup. A bi zganjal \"galamo\" zaradi tega? Seveda ne. ",
    "user": "shadeX"
  },
  {
    "message": "\"Pravi\" verniki so danes na Brezjah.  Jaz bi sicer vseeno raje dal mir, čisto iz neke splošne kulture. Saj se da kakšen dan tudi na kak sprehod, pa recimo zakurit roštilja itd... ",
    "user": "Cveto"
  },
  {
    "message": "Ne moreš kurit roštilja!!!! Kaj pa če je sosed vegan? Edino če boš samo bučke gor vrgel ;) ",
    "user": "BlaY0"
  },
  {
    "message": "A to imate vsi zanalašč take glasne kosilnice? Ker vidim tu v okolici folk že dosti uporablja električne ki so praktično neslišne in s tistim lahko kosiš vsak dan če hočeš. Tudi novejše bencinske so precej tihe ratale. Nekaj sem jih že videl ki imajo električne robotske, ki same kosijo in so tudi neslišne, pa lahko grejo pa res strmih pobočjih brez problema. ",
    "user": "LeQuack"
  },
  {
    "message": "Jaz imam včasih občutek, da nekateri še remuse ali akpravoiče naštimajo na kosilnice da se jih ja bolj sliši. Prejšni teden je sosed 4 hiše stran kosil bolj glasno kot pa sosed nasproti hiše.  Res pa je da danes niti enega nisem slišal ....še lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Verniki imajo zapoved nedeljskega počitka - ki velja za njih. Verskih zapovedi se drži vsak sam, to je osebna stvar. S čim si pekel služijo drugi, je njihova stvar...  ",
    "user": "poweroff"
  },
  {
    "message": " Tudi novejše bencinske so precej tihe ratale. Tudi meni je šla moja na živce in sem ji znižal obrate (je dosti tišja sedaj), ampak kosim na cca 10 dni in če je premalo obratov mi začne crkovat. ",
    "user": "aborko"
  },
  {
    "message": "Meni se zdi, da si malo nestrpen. Raje se pazi zajčka.  ",
    "user": "poweroff"
  },
  {
    "message": "Ko bi ti vedel, kaki so ti verniki, bi ti tudi bil nestrpen. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ja, saj to vemo. Vsi Romi so enaki, vsi moški so enaki in tudi vsi verniki so enaki.  Al' kako že... ",
    "user": "poweroff"
  },
  {
    "message": "Pravzaprav je irelevantno, ali je dela prost dan državni, cerkveni ali kak drug praznik. Enako tudi vikend. Folk ima rad vsaj takrat mir. Od tu dalje je pa stvar osnovne obzirnosti do sočloveka, če boš takrat zganjal hrup.  Asocialcem in egoistom, ki ne vidijo preko svojega nosu, itak dol visi. ",
    "user": "bluefish"
  },
  {
    "message": "To je sicer res, ampak ker živim v vaškem okolju, pričakujem, da če se bo pripravljalo na dež, bo sosed kmet šel pospravljat travo. In bo seveda ropotal zraven.  Glede na to, da od tega živi, sem tudi jaz lahko strpen in ne norim ob tem, ne? ",
    "user": "poweroff"
  },
  {
    "message": "Vsekakor. Ampak košnja golf travice pred bajto baš ni neodložljiva nuja. Enako štemanje po stanovanju, ki ga pri nas v bloku zganja en neprilagojen osebek. ",
    "user": "bluefish"
  },
  {
    "message": "Preveč se ukvarjate s sosedi...  Get a life... ",
    "user": "Invictus"
  },
  {
    "message": " LeQuack je 15. avg 2019 ob 13:23 izjavil:A to imate vsi zanalašč take glasne kosilnice?  Zanalašč? Verjetno imaš kosilnico dokler ne crkne, potem nabaviš novo. In če imaš pač takšno, ki že 20 let dela, potem je verjetno glasna. Stran vreči to, ker se da v štacuni kupit robotsko, bi bil zame en velik nesmisel... ",
    "user": "BlaY0"
  },
  {
    "message": " bluefish je 15. avg 2019 ob 13:56 izjavil:Vsekakor. Ampak košnja golf travice pred bajto baš ni neodložljiva nuja. Enako štemanje po stanovanju, ki ga pri nas v bloku zganja en neprilagojen osebek.  Če je treba stanovanje prenoviti, ga je treba pač prenoviti. Je pa jasno fino, če takšna dela svojim sosedom v bloku napoveš tako, da na oglasno desko nabiješ opozorilo in opravičilo hkrati ter omeniš termin od kdaj do kdaj se bodo dela izvajala. Sicer pa to lahko od tebe zahteva tudi hišni red.  Košenja trave (tudi golf travice) pa zame ni bil nikoli problem, ker ne traja 10 ur na dan po mesec ali več skupaj... ",
    "user": "BlaY0"
  },
  {
    "message": "Od 22:00 do 6:00 mora biti mir. V tem času lahko delas kar tebi paše. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Jaz imam novejšo kosilnico (od lani) in je tišja, je pa seveda še vedno slišna. In potem raje dam mir in pričakujem mir, kar pa velikokrat ni uspešno. Imel sem že primer, ko se je sosed spravil nekaj obdelovati z brusilko (\"fleksarco\") in to v nedeljo ob sedmih zjutraj. TO pa me je res zmotilo. ",
    "user": "Cveto"
  },
  {
    "message": "Ja če ti s sobote na nedeljo spusti bojler, je treba to pač v nedeljo popravit ane  ",
    "user": "BlaY0"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.   Jaz pokosim tudi med cerkvenimi prazniki. Nato grem k spovedi, odmolim za svoje grehe in je zadeva rešena. ",
    "user": "         "
  },
  {
    "message": "Ta pravi vernik  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Jan50 je 15. avg 2019 ob 10:46 izjavil:Danes, ko je cerkveni praznik nameravam kositi travo na vrtu. Pa me zanima ali so kakšne (moralne) omejitve glede tega. Nebi rad namreč, da mi be kakšni verniki zaradi tega postrani gledali ali za hrbtom obrekovali.   Pa ja ne bos na marijin empfengnis travo kosil. To se pa ja ne spodobi. Kar k spovedi lepo.   Sicer pa sem ravno zadnjic razmisljal, kako smo kot druzba strasno fer, da smo postavili javni red in mir med 22.00 ter 6.00 zjutraj, kar po domace pomeni, da ob 22.30 poslusat en koncertic zunaj pomeni cel halo, a jutranje piljenje in cirkuliranje ob 6.00 zjutraj pa ni noben bavbav. Pa se eno motorko lepo zahajcamo pa smo na konju. ",
    "user": "Meizu"
  },
  {
    "message": "Nevem kako je pri vas ampak pri nas je tišina med prazniki in nedeljam zgleda, da je tu neko nenapisano pravilo ",
    "user": "ziga1990"
  }
]