[
  {
    "message": "Nekaj iščem, da bi dlje zdržalo in ne bi čez nekaj mesecev ponovno škripalo. Ni videti neke umazanije ali česarkoli, ampak vrata med odpiranjem škripajo. ",
    "user": "klihk"
  },
  {
    "message": "Z mastjo namaži ne pa olji.  lp ",
    "user": "Daliborg"
  },
  {
    "message": "↑ ",
    "user": "Vazelin"
  },
  {
    "message": "Vazelin:) ",
    "user": "PacificBlue"
  },
  {
    "message": "molibden ali teflon ",
    "user": "§|\\| /\\ |<E"
  },
  {
    "message": "Lipleks. ",
    "user": "jype"
  },
  {
    "message": "Grafitom. (Z navadnim svinčnikom.) ",
    "user": "gensi"
  },
  {
    "message": "Silikon spray ",
    "user": "mat xxl"
  },
  {
    "message": " gensi je 8. avg 2019 ob 22:26 izjavil:Grafitom. (Z navadnim svinčnikom.)   Kako? ",
    "user": "klihk"
  },
  {
    "message": " klihk je 8. avg 2019 ob 20:41 izjavil:Nekaj iščem, da bi dlje zdržalo in ne bi čez nekaj mesecev ponovno škripalo. Ni videti neke umazanije ali česarkoli, ampak vrata med odpiranjem škripajo.   Obvezno motorna mast.  Olje je crap. takoj bo steklo ven in se vpilo v les, potem pa bo spet škripalo.  gensi je 8. avg 2019 ob 22:26 izjavil:Grafitom. (Z navadnim svinčnikom.)   Ali pa baby puder (za ritko). Tudi pomaga.  mat xxl je 8. avg 2019 ob 22:26 izjavil:Silikon spray   Crap rešitev, ki zdrži mogoče kak teden, potem pa bo še bolj škripalo. ",
    "user": "fuck_it_"
  },
  {
    "message": "Litijska mast: https://www.merkur.si/tehnicni-sprej-wd...  Zdrži po več let na pantih izpostavljenim vremenu (aluminijasta garažna vrata). ",
    "user": "KAVINSKY"
  },
  {
    "message": "Ja kaj pa drugega kot wd40. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Še navodilo: vrata, daš dol s tečajev, obrišeš s krpo staro mast/olje in umazanijo, vzameš nek razmaščevalec ali kako nitro razredčilo ali podobno, da res odstraniš vse, če treba se podrgneš s izvijačem ali šphtlom, nato pa namažeš z ustreznim mazivom, daš vrata nazaj in obrišeš morebitni višek maziva.  Treba je namazat še ključavnico, seveda z ustreznim mazivom. Priporoča se tudi, da se okenske mehanizme namaže in nastavi, če se kaj posede... Pač zadeve je treba vzdrževat. ",
    "user": "starfotr"
  },
  {
    "message": " KAVINSKY je 9. avg 2019 ob 10:42 izjavil:Litijska Iz Litije?  Litijeva mast. Lipleks, kot se ji reče, če nisi smrkov. ",
    "user": "jype"
  },
  {
    "message": "Katerakoli mast bo ok, sam da ni bakrena mogoče. ",
    "user": "Machete"
  },
  {
    "message": "Z ocvirki ",
    "user": "Evolve"
  },
  {
    "message": " Evolve je 9. avg 2019 ob 13:31 izjavil:Z ocvirki  Lahko bi tudi samo ocvirke dal pa bo dlje zdržalo kot pa katerokoli olje. Olja so dobra pri zaprtem delovanju mehanskih sklopov, mast/teflon/silikon in podobna maziva pa so za vse ostalo, kdaj pod pokrov avta poglej  ",
    "user": "Daliborg"
  }
]