[
  {
    "message": "Kako pomeriti, kaj je narobe. Občasno ven vrže fid. Je kak podaljšek, da bi ven vrglo samo tisti stroj, kjer je napaka? ",
    "user": "Konlov"
  },
  {
    "message": "Težka bo... za začetek rabiš inštrument za izolacijo merit. Brez tega je bolj ali manj ugibanje... Pa ni nujno, da je napaka na tistem stroju, ki \"ven meče\". ",
    "user": "gumby"
  },
  {
    "message": "Pralni ti nekje pušča. ",
    "user": "Machete"
  },
  {
    "message": "Če ti izklaplja občasno, potem je po vsej verjetnosti krivda, pri porabnikih, ki se občasno vklapljajo preko kakšnih senzorje: bojler, pralni stroj, sušilni stroj, hladilnik itd. Vzemi si kakšen lep dan čas, izklopi kompletno elektriko na glavnem stikalu ali na FID-u, ter odklemaj vse nule. Nato z ohm - metrom pomeri upornost med vsako nulo in PE zbiralnico. Kjer ti bo prišlo do odklona, ali se ti bo pokazala neka vrednost (lahko tudi visoka) tam bo napaka. Je pa to res mukotrpno delo. Preden pa se tega dela lotiš, vseeno poizkusi ugotoviti kdaj ti pride do izpada (pri katerem porabniku, v kakšnem vremenu itd). Velikokrat so krivci razni filtri za zaščito pred višjimi harmoniki. ",
    "user": "mirator"
  },
  {
    "message": "Pri sušilnem sem sčistil tisti filter spodaj, je bilo vse nekaj mokro. Pa sedaj se mi zdi, da po sušenju ni več toliko vode za odlit. Jih pa sedaj ločeno vklapljam in ne meče več ven... ",
    "user": "Konlov"
  },
  {
    "message": "Kaj pa imaš vse na tem FID-u? Mogoče je pa malo prešvoh. ",
    "user": "feryz"
  },
  {
    "message": "Če bi bil FID \"prešvoh\", potem po nekaj izklopih, sploh ne bi več izklapljal, ker bi se kontakti verjetno zapikali. Tista večja vrednost toka (n.pr. 25 A FID stikalu 25/0,3A) pomeni kakšne tokove lahko kontakti izklapljajo. Kdaj pa bo FID izklopil pa je odvisno od tistega manjšega toka. ",
    "user": "mirator"
  },
  {
    "message": "Se pravi da prenapetostna vtičnica ni rešitev, če FID ven meče? ",
    "user": "Konlov"
  },
  {
    "message": " feryz je 12. avg 2019 ob 12:53 izjavil:Kaj pa imaš vse na tem FID-u? Mogoče je pa malo prešvoh.  Ni nič prešvoh. FID nima kaj izlapljat, če je z inštalacijo (in napravami) vse v redu. Zamenjati FID za \"močnejšega\" je tipična bedarija. ",
    "user": "gumby"
  },
  {
    "message": "Zakaj ne? Ker ne more biti dosti več porabnikov (po skupni moči), kot je njegova nazivna moč? Hmmm. Kdo pa pravi, da ga je treba menjati? Saj mora biti usklajen z glavnimi varovalkami. ",
    "user": "feryz"
  },
  {
    "message": " Konlov je 12. avg 2019 ob 12:42 izjavil:Pri sušilnem sem sčistil tisti filter spodaj, je bilo vse nekaj mokro. Pa sedaj se mi zdi, da po sušenju ni več toliko vode za odlit. Jih pa sedaj ločeno vklapljam in ne meče več ven... In kako ju imaš priklopljena, na isto dozo, vtičnico, razdelilec? Daj se na malce razpiši, ne pa da ugibamo.  feryz je 12. avg 2019 ob 14:14 izjavil:Zakaj ne? Ker ne more biti dosti več porabnikov (po skupni moči), kot je njegova nazivna moč? Hmmm. Kdo pa pravi, da ga je treba menjati? Saj mora biti usklajen z glavnimi varovalkami. Nazivna moč samo pove, kakšen tok lahko trajno prenaša in izklopi. Lahko je komot močnejši od glavnih varovalk. deltaI je pa tisto, kar mu daje \"občutljivost\" na defekte. ",
    "user": "energetik"
  },
  {
    "message": " Konlov je 12. avg 2019 ob 13:33 izjavil:Se pravi da prenapetostna vtičnica ni rešitev, če FID ven meče?   Preveri, nekatere prenapetostne zaščite se poškodujejo, če odvedejo velik sunek napetosti.   Jaz bi najprej preveril, ob katerem dogodku vrže ven FID. Če imaš srečo, je to vedno isti dogodek (ali pa njih kombinacija), npr. določen program pranja ali kaj podobnega. Potem je spet vprašanje, ali FID samo izpodbije in ko ga vrneš, vse deluje normalno, lahko pa se zgodi tudi to, da FIDa sploh ne moreš vrniti v vklopljen položaj, saj zadeva še vedno prebija. Meni npr. izpodbije FID kadar pralni stroj ni enakomerno naložen in pri centrifugi na začetku zelo potrese. Sem pa imel primer, ko mi je izpodbilo FID in ga ni bilo več mogoče postaviti nazaj. Takrat sem izključil vse varovalke in jih po eno prižigal, da sem ugotovil da je popustila izolacija nekje na kablu za zunanje luči. ",
    "user": "         "
  },
  {
    "message": "Sem imel že več krat na različnih lokacijah te težave...   Verjetno je ena od mašin starejšega datuma ...... in nima inverter motorja . Moj nasvet, zamenjaj fid z enakim, morda počasnejšim. Tudi kak Tiki ventilator rad to povzroča !   Stvari ne boš prišel do dna, nekdo pač malo jalove energije naredi, fid je pa prehiter !   Sem imal 2 meseca nazaj isto situacijo, električar je fid zamenjal z enakim, vendar nemškim, namesto 25 let starim etijevim in problem je izginil . ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 12. avg 2019 ob 14:31 izjavil:Sem imel že več krat na različnih lokacijah te težave...   Verjetno je ena od mašin starejšega datuma ...... in nima inverter motorja . Moj nasvet, zamenjaj fid z enakim, morda počasnejšim. Tudi kak Tiki ventilator rad to povzroča !   Stvari ne boš prišel do dna, nekdo pač malo jalove energije naredi, fid je pa prehiter !   Sem imal 2 meseca nazaj isto situacijo, električar je fid zamenjal z enakim, vendar nemškim, namesto 25 let starim etijevim in problem je izginil . Ti pa mešaš vse po spisku, inverter motor, jalova energija in \"hiter\" FID, kaj ima to veze eno z drugim?   To da je FID hiter, je samo plus, določeno je, v kolikšnem max času mora FID odklopit pri določenem deltaI, če v krajšem, toliko boljše! Seveda ne sme odkllopit pri deltaI, ki je manjši od nazivnega. Vsak FID ima gor eno tipko \"test\", ravno za namen testiranja delovanja. Ti bi kar menjal z nemškim, ki je kao boljši od ETI... Treba je pogruntat krivca, ne pa kar tko malo menjat vse po spisku. ",
    "user": "energetik"
  },
  {
    "message": "Menjat. Nemški so nemški, poljski pa poljski. Valjda bo švaba dlje držal kot poljak. ",
    "user": "feryz"
  },
  {
    "message": "ejstvo je, da stari radi odklapljajo tudi, ko ni treba.... , če pa drugače ne gre pa ustrezno navadno varovalko, ja vem, bo nekdo v dozo od pralnega stroja vklopil fen in ga vrgel v banjo ......... ",
    "user": "mat xxl"
  },
  {
    "message": " feryz je 12. avg 2019 ob 14:14 izjavil:Zakaj ne? Ker ne more biti dosti več porabnikov (po skupni moči), kot je njegova nazivna moč? Hmmm. Kdo pa pravi, da ga je treba menjati? Saj mora biti usklajen z glavnimi varovalkami. Ne poznaš delovanja FID stikala. FID ni takšna zaščita kot varovalka. Lahko imaš med fazo in nulo kratek stik, pa ti FID nikakor ne bo odklopil (to je naloga varovalke ali inštalacijskega odklopnika). Če pa bo faza ali nula prišla v dotik z ozemljenim delom, pa bo izklopil takoj. FID namreč meri vsoto oz. razliko tokov med fazami in nulo. Torej toliko toka, kot ga gre skozi FID noter, ga mora iti tudi skozi FID nazaj. Takoj ko je razlika toliko kot je deklarirana torej, 0,3; 0,1; 0,03 ali celo 0,01 A pa bo izklopil. In če izklopi, je napako treba nujno piskati in odpraviti, čeprav pa takojšnjem vklopu nazaj, ne vrže ven.  mat xxl je 12. avg 2019 ob 17:30 izjavil:ejstvo je, da stari radi odklapljajo tudi, ko ni treba.... , če pa drugače ne gre pa ustrezno navadno varovalko, ja vem, bo nekdo v dozo od pralnega stroja vklopil fen in ga vrgel v banjo ......... To ne drži. Če je inštalacija narejena kvalitetno, FID kar tako ne bo izklopil. ",
    "user": "mirator"
  },
  {
    "message": "Če je možna okvara FIDa da ne izklopi ko mora(zato je tipka test da se to preveri) je teoretično možna tudi okvara da prekmalu izklopi. Je pa to precej manj verjeten dogodek kot to da pač naprava nekaj malega mA spušča.   Ampak probaj dokazovat serviserju \"stroj ob določenih slučajih več kot 30mA spusti na zemljo namesto nulo, dajte novga\" :) Pol pa menjaš stroj pa kasneje ugotoviš da je bil preslab spoj v vtičnici kriv :) ",
    "user": "Lonsarg"
  },
  {
    "message": "Fid stikalo meri razliko toka med fazo in ničlo. Če je razlika prevelika vrže ven. Nima veze z močjo porabnika in podobno. Tipično so vrednosti 30mA za kopalnice za cela stanovanja ali hiše so vrednosti višje.   Kdaj torej vrže ven? Ko elektrika teče proti zemlji. To pomeni, da nekaj toka - torej več od 30mA teče proti zemlji.   Če bi bil kaj električarja lahko to pomeriš, samo je lahko nevarno. Odklopiš zemljo na vtičnici naprave in pomeriš tok naprave proti zemlji. Če je visok je ta naprava kriva. Če se ob odklopljeni zemlji dotakneš te naprave te pa lahko ubije. ",
    "user": "Highlag"
  },
  {
    "message": "Fid stikalo meri razliko toka med fazo in ničlo. Če je razlika prevelika vrže ven. Nima veze z močjo porabnika in podobno. Tipično so vrednosti 30mA za kopalnice za cela stanovanja ali hiše so vrednosti višje.  Kopalnica 10mA, ostalo 30mA... Višje vrednosti ti doma nimajo kaj iskat. ",
    "user": "s1m0n"
  },
  {
    "message": "Kopalnica 10mA, ostalo 30mA... Višje vrednosti ti doma nimajo kaj iskat. Bejž, no! A, res? ",
    "user": "mirator"
  },
  {
    "message": "\"Če je možna okvara FIDa da ne izklopi ko mora(zato je tipka test da se to preveri)\"  Lahko poveš, kaj več, kako in kaj se preveri s tipko na FIDu?  Na njem piše: \"Občasno pritisnite tipko T\". Okej, pritisnem - in ni nič. In to je kao OK. Kaj pa se naredi ob pritisku na tipko? In kaj bi se zgodilo, če bi bil FID v okvari? ",
    "user": "tony1"
  },
  {
    "message": "Torej imaš FID v okvari! OK je, če ga takoj zabriše ven. Test tipka izven navitja poveže fazo z nulo preko velikega upora, da simulira tistih 30mA. Lahko pa kjerkoli v bajti stakneš fazo in zemljo v vtičnici preko 25W navadne žarnice (še bolje manjše), in mora 30mA FID takoj odklopit. Seveda to delaj le, če točno veš kaj počneš. ",
    "user": "energetik"
  },
  {
    "message": "Ce si mal sposodim temo... kaj je lahko narobe, ce vrze FID, zagrmi pa sele po 11ih sekundah... ozemljitev naj bi bila OK? ",
    "user": "Apple"
  },
  {
    "message": "Zvočno valovanje je bistveno počasnejše od elektromagnetnega. Tudi najprej vidiš blisk, šele čez nekaj časa pa zagrmi. Pomeni pa to, da ti je prenapetost prišla preko električnega omrežja, nekje pa imaš slabo izolacijo, ki je prebila. Proti takšnim prenapetostim pomagajo pravilno izbrani in nameščeni prenapetostni odvodniki. ",
    "user": "mirator"
  },
  {
    "message": "Trenutno so najbolj točne odgovore podali mirator, energetik in gumby. Mislim, da je bilo to že večkrat povedano ampak fid stikala ščitijo človeška življenja medtem, ko inštalacijski odklopniki pa ščitijo naprave in inštalacijo.  Mi kdo razloži kako deluje prenapetostni odvodnik na daljnovodu, katerega je mirator omenil pri zadnjem odgovoru? ",
    "user": "marjan_h"
  },
  {
    "message": "Kaj naj jaz torej naredim. Razen tega, da imam nekaj narobe. Ps: pralni in sušilni stroj sta v ločenih sobah, če pa je ista faza, pa ne vem. ",
    "user": "Konlov"
  },
  {
    "message": "Ne vem , meni ni jasno sledeče imel sem metanje ven z tikijevim ventilatorjem v kopalnici, ta ni ozemljen ???? Ko si prižgal ventilator, priklop je bil samo faza in nula, je vrglo fid ven, kako to ???? Potem je električar zamenjal FID in se to ni velč dogajalo.. ? Lahko, kdo podnapise doda ali razloži ?   Enake težave sem imel pa drugje na 20 let starem pralnem stroju, je bil ozemljen in sicer , ko je štartal centrifugo je navadno vrglo ven, po menjavi FID-a je bil spet mir... ? ",
    "user": "mat xxl"
  },
  {
    "message": " Konlov je 12. avg 2019 ob 23:27 izjavil:Kaj naj jaz torej naredim.  Najdi električarja, ki ima ustrezno znjanje in inštrument, da ti najde napako. Vse ostalo je bolj ali manj ugibanje. ",
    "user": "gumby"
  },
  {
    "message": " marjan_h je 12. avg 2019 ob 23:04 izjavil: Mi kdo razloži kako deluje prenapetostni odvodnik na daljnovodu, katerega je mirator omenil pri zadnjem odgovoru?  Nisem rekel na daljnovodu ampak električnem omrežju. Učinkovita zaščita pred prenapetostmi se zagotovi stopenjsko z odvodniki razreda I (groba zaščita), razreda II (srednja zaščita in razreda III (fina zaščita). Razred I zniža prenapetost na nivo 4 kV in je lahko vgrajena že v priključno merilni omarici, če to dovoljuje pristojna elektrodistribucija, sicer takoj v glavnem el. razdelilnku, razred II na 2,5 kV in razred III pod 1,5 kV. Odovdnike razreda III je potrebno namestiti čim bliže porabniku.  Konlov je 12. avg 2019 ob 23:27 izjavil:Kaj naj jaz torej naredim. Razen tega, da imam nekaj narobe. Ps: pralni in sušilni stroj sta v ločenih sobah, če pa je ista faza, pa ne vem.  Kot ti je svetoval @gumby. ",
    "user": "mirator"
  },
  {
    "message": " mat xxl je 13. avg 2019 ob 01:07 izjavil:Ne vem , meni ni jasno sledeče imel sem metanje ven z tikijevim ventilatorjem v kopalnici, ta ni ozemljen ???? Ko si prižgal ventilator, priklop je bil samo faza in nula, je vrglo fid ven, kako to ???? Potem je električar zamenjal FID in se to ni velč dogajalo.. ? Lahko, kdo podnapise doda ali razloži ?   Enake težave sem imel pa drugje na 20 let starem pralnem stroju, je bil ozemljen in sicer , ko je štartal centrifugo je navadno vrglo ven, po menjavi FID-a je bil spet mir... ?  Težko je kar takole na daljavo ugotavljati vzroke tudi zaradi verodostojnosti informacije. V primeru ventilatorja, mogoče ni izklapljal FID ampak KZS, ki pa ščiti tudi proti preobremenitvam in kratkim stikom. Mogoče je z zamenjavo FID-a bila povečana stopnja diferenčnega toka n.pr. namesto 0,03 A na 0,3 A. V tem primeru je bilo možno, da okvarni oz. diferenčni tok ni bil tako velik, da bi novi FID izklopil. V tem primeru je bila napaka pometena pod preprogo ne pa odpravljena. V vsakem primeru, če je FID izklapljal, je bila napaka nekje v izolaciji inštalacije ali v samem porabniku. ",
    "user": "mirator"
  },
  {
    "message": "Ti meče ven, ko delata oba? Jest imam oba na isto dozo, ampak dela pa samo eden naenkrat, če vklopim oba, tudi varovalko ven vrže ",
    "user": "GregiB"
  },
  {
    "message": "Kaj ima veze varovalka s FID? Jasno da ti ven meče, če imaš 2x2kW grelca (17A) vezano na eno 16 ali celo 10A varovalko.  Kar se tiče neozemljenega ventilatorja - za FID nima veze, a je ozemljen ali ne, FID samo zanima, ali isti tok teče čez njega tako po faznem kot po nultem vodniku. Lahko komot del toka teče s faze na vlažno steno, morda preko poškodovane izolacije, morda preko parazitske kapacitivnosti. Ni treba da je tam tudi zaščitni vodnik. Npr. če v običajno zemljo na vrtu porineš samo par mm olupljenega faznega vodnika, vrže ven tudi 300mA FID, preizkušeno. ",
    "user": "energetik"
  },
  {
    "message": "Ali bi moral FID izpodbiti, če imaš gumijaste čevlje in z eno roko primeš fazo? ",
    "user": "         "
  },
  {
    "message": "Mislim!??? Eni pa res kar iščete nesrečo.  Verjetno, če stojiš v gumijastih škornih na parketu, ne bo stekel zadostni tok za izklop FID stikala. Vseeno pa lahko steče kakšen mA in te bo vseeno poščegetalo.  Nasvet: ne počnite takšnih neumnosti! ",
    "user": "mirator"
  },
  {
    "message": "           je 13. avg 2019 ob 09:40 izjavil:Ali bi moral FID izpodbiti, če imaš gumijaste čevlje in z eno roko primeš fazo? Odvisno od kvalitete gume in od podlage. Sam sem (po predhodnih meritvah) komot držal fazo v svoji bivši sobi, FID ni izklopil. Lesena tla na lesenih tramovih, čez pa debel tepih. Ma ni bilo niti žgečkanja niti nič. Jasno, saj sem bil povsem izoliran od zemlje. ",
    "user": "energetik"
  },
  {
    "message": "Ker to se mi je zgodilo, nenamerno seveda. Sunek elektrike je bil sicer toliko šibak, da ga ob prvem dotiku niti nisem zaznal, v drugo pa sem elektriko čutil po celi roki. Ampak samo čutil, nobene bolečine ni bilo ali kaj takega. FIDa ni izpodbilo. Stal sem pa v Croxih na keramičnih ploščicah, lahko da sem se dotikal še česa. ",
    "user": "         "
  },
  {
    "message": "To samo pomeni zanič ozemljitev. To se ne sme dogajati...  Pokliči štromarja... ",
    "user": "Invictus"
  },
  {
    "message": "Sme se ne dogajati, se pa vseeno zgodi, če šariš po elektro omarici in ne izključiš elektrike. Stara Končar stikala so bila taka, da so imela vse kontakte izpostavljene ... ",
    "user": "         "
  },
  {
    "message": "Eh, to ni nič... TZ podnožja varovalk so veselica, ko moraš kaj pogledat v omari  ",
    "user": "gumby"
  }
]