[
  {
    "message": "Stvar je sledeča, partnerica je lastnica 1/3 idealnega dela nepremičnine, prav tako njena stric in teta. Zaradi nesoglasij je ponudila odkup svojega dela, vendar interesa ni imel nihče, prav tako ne želita prodati celotne nepremičnine (počitniški objekt). Prodaja 1/3 idealnega deleža na trgu bi pomenila prodajo pod ceno. Zanima me sledeče, predvidevam da v kolikor bi se sprožil nepravdni postopek delitve solastnine, da bi sodnik ugotovil nedeljivost nepremičnine (nepremičnina nima dovolj sanitarij, kuhinj itd, le-ti prostori so skupni, vsak ima po dogovoru v lasti oz v uporabi le eno spalnico). Torej bi verjetno sledil korak oz predlog delitev z izplačilom deleža in sicer glede na cenitev sodnega cenilca. Zanima me, kakšna je praksa glede tega, saj so trenutno cene nepremičnin glede na GURS dosti višje, ali se tudi to upošteva? Ali lahko v primeru, če se s cenitvijo sodnega cenilca ne strinja, zavrne izplačilo deleža? Najraje bi želeli doseči civilno delitev, torej da sodišče odloči, da se nepremičnino proda, le-to pa lahko lastniki prodajo sami (torej ne na dražbi), kar bi bil verjetno najboljši rezultat za partnerico. ",
    "user": "jl"
  },
  {
    "message": "V primeru ki ga jaz poznam kljub členu v zakonu ki obravnava sodniški postopek za prisilno delitev sodnica ni hotela naredi nič. Je sicer \"določila\" rešitev ampak še vedno so morali vsi podpisat al pa kot celotnega postopka ne bi bilo.  Kaj boš pol sodnico tožil ker si ni upala udarit po mizi pa razdelit?   Je pa res da tak prisilni postopek lahko sproži katerakoli 1 stran, stroške pa plačajo vsi in posledično zaradi porabljenega denarja zaradi odvetnikov in sodnikov potem ljudje vseeno raje kaj podpišejo da ni več sodniških stroškov in tako se je tudi pri tem primeru zadeva rešila. Po več kEUR stroških za vsakogar in cirka 2 leti tega postopka in cirka 5-10 obravnav/mediacij za delitev :) ",
    "user": "Lonsarg"
  },
  {
    "message": " jl je 4. avg 2019 ob 07:36 izjavil:predvidevam da v kolikor bi se sprožil nepravdni postopek delitve solastnine, da bi sodnik ugotovil nedeljivost nepremičnine (nepremičnina nima dovolj sanitarij, kuhinj itd, le-ti prostori so skupni, vsak ima po dogovoru v lasti oz v uporabi le eno spalnico).  Ne boš verjel, kaj vse so že razdelili, pustijo pač skupne prostore. Predlog delitve oziroma variante itak naredi izvedenec. ",
    "user": "K0l1br1"
  },
  {
    "message": " jl je 4. avg 2019 ob 07:36 izjavil:Stvar je sledeča, partnerica je lastnica 1/3 idealnega dela nepremičnine, prav tako njena stric in teta. Zaradi nesoglasij je ponudila odkup svojega dela, vendar interesa ni imel nihče, prav tako ne želita prodati celotne nepremičnine (počitniški objekt). Prodaja 1/3 idealnega deleža na trgu bi pomenila prodajo pod ceno. Zanima me sledeče, predvidevam da v kolikor bi se sprožil nepravdni postopek delitve solastnine, da bi sodnik ugotovil nedeljivost nepremičnine (nepremičnina nima dovolj sanitarij, kuhinj itd, le-ti prostori so skupni, vsak ima po dogovoru v lasti oz v uporabi le eno spalnico). Torej bi verjetno sledil korak oz predlog delitev z izplačilom deleža in sicer glede na cenitev sodnega cenilca. Zanima me, kakšna je praksa glede tega, saj so trenutno cene nepremičnin glede na GURS dosti višje, ali se tudi to upošteva? Ali lahko v primeru, če se s cenitvijo sodnega cenilca ne strinja, zavrne izplačilo deleža? Najraje bi želeli doseči civilno delitev, torej da sodišče odloči, da se nepremičnino proda, le-to pa lahko lastniki prodajo sami (torej ne na dražbi), kar bi bil verjetno najboljši rezultat za partnerico.    Zadeva je bolj enostavna kot se sliši.  V teh primerih seveda gre za razdružitev solastnine. Katerikoli od solastnikov lahko sproži postopek, ki ga drugi solastniki ne morejo ustaviti, pod nobenimi pogoji. Lahko se deloma odloži za nekaj časa največ leto ali dve, ampak to so izjemno redki dogodki, ko kateri od solastnikov ne more sodelovati v postopku. Se ponudi delež zainteresiranim po ceni, ki ga sodišče povzame od sodnega cenilca. Tvoja partnerica, lahko poišče cenilca nepremičnin, bo upošteval tudi predloge naročnika, glede realnih cen, do določene mere. (zato je včasih dobro izbrati sodnega cenilca kar sam, ni pa dobro če se nasprotna stranka ne strinja s cenitvijo in zahteva da sodišče določi cenilca, \"dvojni stroški\").  Če se zainteresirani strinjajo z odkupom deleža tvoje partnerice, ne strinjajo se pa s ceno oz. cenitvijo cenilca. Lahko zahtevajo da sodišče določi sodnega cenilca, to cenitev potem nihče ne more izpodbijati.  Če se ugotovi da nihče nima interesa, druge opcije (dogovori, mediacije so izčprani) se ponudi delež ali celotna nepremičnina na dražbo. Na dražbi je tako dolgo ( tudi z zniževanjem cene) dokler se ne najde kupca. V takem primeru je bolje da vsi skupaj prodajo nepremičnino, kot pa da sodišče pride do točke, kjer je dražba edina rešitev (kar je tudi povsem zadnja opcija pri razdruževanju solastnine in se ga sodišče posluži le v primeru ko si izčprane vse druge opcije). V primeru dražbe, bodo vsi solastniki precej izgubili na vrednosti nepremičnine. ",
    "user": "katantor"
  },
  {
    "message": "@Katantor; super, hvala za izčrpen odgovor. Razmišljam, da bi bilo smiselno pred sprožitvijo postopka delitve solastnine najeti še sodnega cenilca, ki bi ocenil nepremičnino in bi tako vedeli, pri čim smo (in ali sploh iti v postopek), saj bi uporabil iste kriterije kot bi ga potem sodni cenilec določen s strani sodišča. ",
    "user": "jl"
  },
  {
    "message": "Od oka, cca. 500€ stane cenitev.  V vsakem primeru pa cenilec, 100% upošteva cene podobnih nepremičnin v bližnji okolici, ki se prodajajo na trgu.  Če izbereš svojega cenilca, lahko pričakuješ da bo cenitev bolj v smeri tvojih pričakovanj.  jaz bi šel po korakih. Najprej: mogoče res do odvetnika ali pa sam sestaviš dopis. Pošlješ solastnikom dopis, priporočeno s povratnico. Sam ali s pomočjo odvetnika, tukaj to ne igra nobene teže pri teh dopisih.  1. da se jim kot solastnikom ponudi v odkup delež, 2. oziroma kot vsi solastniki če so pripravljeni da se celotna nepremičnina proda, ter kupnina razdeli na idealne deleže. 3. Če niso zainteresirani ali ni odgovora v roku 30dni od prejema dopisa, se bo sprožil postopek razdružitve solastnine pred sodiščem. 4. Lahko sicer, če se ti takoj ne mudi z rešitvijo situacije, v dopisu napišeš da po 30 dnih od prejema dopisa, gre 1/3 delež na trg, kjer se bo delež prodal zainteresiranim strankam. Skladno s tem se bo v roku 3 mesecev sprožil tudi postopek razdružitve solastnine pred sodiščem.  S tem jih prisliš v razmišljanje.  Ko si enkrat pred sodiščem, pa se poskušaš dogovoriti z solastniki da sami izberete cenilca. Ali pa ga naj sodišče določi. Ali pa že imaš cenitev, kar je odvisno od drugih solastnikov če jo sprejmemo. Vso pravico jo imajo zavrniti, ter od sodišča zahtevati, da predlaga sodnega cenilca. V vsakem primeru biti obvezno zraven pri cenitvi, ko cenilec opravi ogled. Ter vplivati v največji možni meri (glede stanja in vrednosti nepremičnine) na cenitev.  Ceno ki jo določi cenilec, s katero se vsi in sodišče strinjajo. se potem ponudi v odkup solastnikom, ter je tudi osnova za začetno ceno na dražbi če do tega pride. Če bodo solastniki zavrnili odkup deleža, delitev napremičnine v 3 samostojne enote pa ni možna ( z manjšimi gradbenimi posegi), potem boste pristali na dražbi. Kar bo najslabše za vas, kar se bodo zavedala tudi ostala solastnika, tako da verjetno če nimajo denarja, in namena odkupiti deleža. Potem bo sodišče takoj na začetku ponudilo medacijo, bosta solastnika na prvo žogo šla v skupno prodajo in za začasno ustavitev postopka za določen čas. ",
    "user": "katantor"
  },
  {
    "message": "Se enkrat, točno o takem postopku razdruzitve sem jaz govoril in sodnica NI hotela brez podpisa vseh strank kakrsnokolo prisilno razdelitev narediti, kljub zakonu ki ravno to pričakuje kot končen rezultat tega postopka.   Lahko da bi bila enkrat to prisiljena storiti ampak v dveh letih in cirka 3 meditacije in cirka 3 zaslišanja pač ni, pol se je pa rešilo pod grožnjo nadaljnih stroskov tako da so vsi podpisali nek dogovor.  Skratka če ni druge se to pač sproži ampak se zavedat da je slovenski pravni sistem v k.. in bo to morda rešilo zadevo morda pa ne. ",
    "user": "Lonsarg"
  },
  {
    "message": "Hvala obema za odgovor, vsaj dobil sem občutek kako stvar poteka in kaj lahko pričakujemo. Definitivno bomo šli do odvetnika in mu predstavili naš primer, upam da bo na podlagi teh podatkov znal ocenit, kako se bo stvar odvijala. Drugi korak bo verjetno tudi cenitev, nato pa bomo videli, ali gremo v ta postopek ali se bo pač čakalo na novo generacijo lastnikov v upanju, da se bodo z njimi stvari dale urediti. ",
    "user": "jl"
  },
  {
    "message": "jl - Lahko pa ti ponudiš odkup od ostalih 2-eh solastnikov in potem prodaš nepremičnino sam! Verjetno solastnika nimata denarja za odkup njenega deleža, zato pač zavračata tak način. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 5. avg 2019 ob 06:50 izjavil:jl - Lahko pa ti ponudiš odkup od ostalih 2-eh solastnikov in potem prodaš nepremičnino sam! Verjetno solastnika nimata denarja za odkup njenega deleža, zato pač zavračata tak način.   Preostalima dvema ustreza takšno stanje kot je, nista pripravljena prodati svojih deležev. Verjetno bi tak znesek denarja lahko pokrila za odkup 1/3, vendar kot pravim, nimata interesa - po svoje je razumljivo, saj gre za počitniški objekt in več kot ga sedaj koristita ga tudi z večjim deležem ne bi. ",
    "user": "jl"
  },
  {
    "message": "Če solastniki niso pripravljeni iti v tožbo, je zadnji ukrep, ki se ga lahko poslužiš, prodaja nepremičnine preko sodišča.   Ampak zadeva traja ponavadi 5 in več let, na koncu pa je nepremičnina prodana na dražbi, denar pa se podeli glede na lastniške deleže. ",
    "user": "Invictus"
  },
  {
    "message": "Kaj si to napisal?   Nepremičnina se na sodišču proda, če jo sodišče ne more razdeliti (bodisi na fizične deleže, bodisi tako, da en postane lastnik, drugim pa plača njihov delež), v vseh primerih pa se postopek začne na predlog in ne na tožbo.  Traja kolikor traja. Tako stanje kot je sedaj, traja dlje in z več problemi. ",
    "user": "K0l1br1"
  },
  {
    "message": "jl - Potem je edina možnost, da začne nepremičnino koristit čim več, da bo napoto ostalima dvema. Ona, sosedje, znanci, kakšni otroci znancev,..... Potem zadeva postane problematična tudi tistim, ki so sedaj zadovljni s stanjem, kot je. ",
    "user": "solatko"
  },
  {
    "message": "Se strinjam s Solatkovo izjavo. Čimbolj uporabljajte nepremičnino, mogoče celo dajete v najem. Odnosi pa naj bodo čimbolj normalni. ",
    "user": "fikus_"
  },
  {
    "message": "Mene samo zanima, ker vsi govorite, da je slabo če sodišče prodaja, kakšna je dejanska situacija, če pride tako daleč? Pač zadeva gre na javno dražbo. So ponudbe tam res tako slabe, da se dolgo prodaja in nato pod ceno?   Ker si predstavljam, da kaka hiša na top lokaciji bi pa lahko na javni dražbi tudi prinesla več kot je morda ocenjena. ",
    "user": "MIHAc27"
  },
  {
    "message": " solatko je 5. avg 2019 ob 12:08 izjavil:jl - Potem je edina možnost, da začne nepremičnino koristit čim več, da bo napoto ostalima dvema. Ona, sosedje, znanci, kakšni otroci znancev,..... Potem zadeva postane problematična tudi tistim, ki so sedaj zadovljni s stanjem, kot je.  Ne sme.  MIHAc27 je 5. avg 2019 ob 15:15 izjavil:Mene samo zanima, ker vsi govorite, da je slabo če sodišče prodaja, kakšna je dejanska situacija, če pride tako daleč? Pač zadeva gre na javno dražbo. So ponudbe tam res tako slabe, da se dolgo prodaja in nato pod ceno?   Ker si predstavljam, da kaka hiša na top lokaciji bi pa lahko na javni dražbi tudi prinesla več kot je morda ocenjena.  Cenitve odstopajo od želja prodajalcev, ki si mislijo, da je bajta vredna miljon, dejansko pa 20 jurjev. Zato pravijo, da sodišče prodaja po nižji ceni, čeprav cenilci gledajo cene podobnih nepremičnin, ki so se prodale v zadnjem času v bližnji okolici.  fikus_ je 5. avg 2019 ob 12:11 izjavil:Se strinjam s Solatkovo izjavo. Čimbolj uporabljajte nepremičnino, mogoče celo dajete v najem. Odnosi pa naj bodo čimbolj normalni.  V najem ne moreš dati brez soglasja ostalih solastnikov. Upravljanje skupne stvari, podobno kot večstanovanjska stavba. ",
    "user": "K0l1br1"
  },
  {
    "message": "K0l1br1 - Počitniška hiša se pač uporablja za počitek, v svoj del pripeljem kogar čem, ne rabim nobenega soglasja od solastnikov. ",
    "user": "solatko"
  },
  {
    "message": "Nimaš svojega dela, ker še ni razdeljena. ",
    "user": "K0l1br1"
  },
  {
    "message": " jl je 5. avg 2019 ob 07:06 izjavil:solatko je 5. avg 2019 ob 06:50 izjavil:jl - Lahko pa ti ponudiš odkup od ostalih 2-eh solastnikov in potem prodaš nepremičnino sam! Verjetno solastnika nimata denarja za odkup njenega deleža, zato pač zavračata tak način.   Preostalima dvema ustreza takšno stanje kot je, nista pripravljena prodati svojih deležev. Verjetno bi tak znesek denarja lahko pokrila za odkup 1/3, vendar kot pravim, nimata interesa - po svoje je razumljivo, saj gre za počitniški objekt in več kot ga sedaj koristita ga tudi z večjim deležem ne bi.    Dodajam: Če sodišče ugotovi da je edino možna rešitev prodaja (civilna delitev). Prodaja nepremičnine in razdelitev kupnine med solastnike glede na njihove deleže.  Misli da gre nekako takole: da najprej sodišče pozove solastnike da se v določenem roku dogovorijo o prodaji nepremičnine. Solastniki se sami dogovorijo glede pogojev in načina prodaje (vsi solastniki se morajo strinjati). Tukaj sodišče ne določa nobenih pogojev, le rok v katerem se morajo dogovoriti glede prodaje. \"Izvensoden\" način prodaje brez sodišča.  Če se tudi to ne zgodi v predpisanem roku, potem se stvar pomakne v izvršilni postopek. Oziroma ga lahko sproži katerikoli od solastnikov po preteku dogovorjenga roka.  Pri izvršilnem postopku (prisilna izvršitev), sodišče določi vse pogoje in način prodaje. \"Prisilna javna dražba\" Kar tudi pomeni z znižanjem cene, tako dolgo dokler nepremičnina ni prodana.  Sodišče se bo močno potrudilo da zadeva ne pride do prisilne javne dražbe. ",
    "user": "Vikking"
  },
  {
    "message": " MIHAc27 je 5. avg 2019 ob 15:15 izjavil:Mene samo zanima, ker vsi govorite, da je slabo če sodišče prodaja, kakšna je dejanska situacija, če pride tako daleč? Pač zadeva gre na javno dražbo. So ponudbe tam res tako slabe, da se dolgo prodaja in nato pod ceno?   Ker si predstavljam, da kaka hiša na top lokaciji bi pa lahko na javni dražbi tudi prinesla več kot je morda ocenjena.  Ne sanjaj, folk se ne grebe ravno za počitniške objekte. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 6. avg 2019 ob 09:18 izjavil:MIHAc27 je 5. avg 2019 ob 15:15 izjavil:Mene samo zanima, ker vsi govorite, da je slabo če sodišče prodaja, kakšna je dejanska situacija, če pride tako daleč? Pač zadeva gre na javno dražbo. So ponudbe tam res tako slabe, da se dolgo prodaja in nato pod ceno?   Ker si predstavljam, da kaka hiša na top lokaciji bi pa lahko na javni dražbi tudi prinesla več kot je morda ocenjena.  Ne sanjaj, folk se ne grebe ravno za počitniške objekte.   Sanjam menda lahko. Če je zadeva zanimiva verjamem, da se najdejo tudi kupci (in seveda špekulanti).  Resno sprašujem, če ima kdo kaj izkušenj z tem, se prodajajo nepremičnine za npr. polovično ocenjeno vrednost? Še manj? In seveda govorimo o ocenjeni vrednosti. To da je meni hiša vredna miljon, cenilcu pa 100.000 pač razumem. ",
    "user": "MIHAc27"
  },
  {
    "message": " MIHAc27 je 6. avg 2019 ob 14:58 izjavil:Invictus je 6. avg 2019 ob 09:18 izjavil:MIHAc27 je 5. avg 2019 ob 15:15 izjavil:Mene samo zanima, ker vsi govorite, da je slabo če sodišče prodaja, kakšna je dejanska situacija, če pride tako daleč? Pač zadeva gre na javno dražbo. So ponudbe tam res tako slabe, da se dolgo prodaja in nato pod ceno?   Ker si predstavljam, da kaka hiša na top lokaciji bi pa lahko na javni dražbi tudi prinesla več kot je morda ocenjena.  Ne sanjaj, folk se ne grebe ravno za počitniške objekte.   Sanjam menda lahko. Če je zadeva zanimiva verjamem, da se najdejo tudi kupci (in seveda špekulanti).  Resno sprašujem, če ima kdo kaj izkušenj z tem, se prodajajo nepremičnine za npr. polovično ocenjeno vrednost? Še manj? In seveda govorimo o ocenjeni vrednosti. To da je meni hiša vredna miljon, cenilcu pa 100.000 pač razumem.   Odvisno od vrste dražbe. Če govorimo o razdružitvi solastnine ter pride do dražbe, sem že napisal, da sodišče pusti solastnikom vso svobodo pri odločanju in načinu prodaje nepremičnine v dogvorjenem roku.   Imaš več vrste dražb (tudi z različnimi dodanimi posebnimi pogoji): - dražbe kjer se najprej zbirajo samo ponudbe,  - dražbe z fiksno izklicno ceno ki se ne spreminja, - dražbe z zviševanjem cene (najbolj pogoste), - dražbe z zniževanjem cene (vsake naslednja dražba ki ni uspela), velikokrat, kadar gre za izterjavno dolgov  - imaš dražbe z zniževanjem cene na sami licitaciji, dokler ta ni prodana.  Potem same dražbe imajo tudi dostikrat posebne pogoje, recimo že s tem ko se prijaviš na dražbo, se že strinjaš z najmanj začetno izklicno ceno (kar pogosto se uporablja). Če ni pristonega nobenega drugega dražitelja, je stvar tvoja po izklicni ceni, če odstopiš izgubiš varščino.  Sam pa si lahko ustvariš sliko, katera vrste \"prisilne\" dražbe je dobra za lastnika in katera ne. naprimer: 1. Za kakšno stanovanje na dobri lokaciji, kjer je veliko povpraševanja, verjemi da bo to dražba z zviševanjem cene, in že izklicna cena bo nastavljena zelo blizu tržne cene, brez skrbi.  2. potem pa imaš nekje neko zaraščeno njivo, bogu iza noga, kjer se na držabi prodaja 75/3500 del, z 10imi solastniki. Da bo to dražba z zniževanjem cene na sami licitaciji. ",
    "user": "Vikking"
  }
]