[
  {
    "message": "Pozdravljeni,  Upam, da sem izbral pravo kategorijo za takšno tematiko. V bližnji prihodnosti bi rad del prihranjenega denarja vložil v sklade, zavarovanje oz. alternativno opcijo. Vlagal bi na srednje (5 let) ter daljše obdobje (10+ let). Sem precej ziheraški tip, ki je do neke mere odprt tudi za \"riziko\". Zato iščem čim boljšo varianto kam vložiti prihranjen denar za srednje dolg rok ter kam postopno nalagati za daljše obdobje. Zadnji mesec sem kar nekaj prebral na to temo. Zaenkrat se nagibam h KD Skladi in drugi pokojninski steber, pri slednjem me zanima konkreten ponudnik.  Zanimajo me preverjene prakse, izkušnje, zanesljivi ponudniki in koristni nasveti.  V naprej se zahvaljujem za odgovore. Z lepimi pozdravi! ",
    "user": "juresl"
  },
  {
    "message": "Drugi steber ni ne ziher ne donosen. Edina prednost je, da ne plačaš dohodnine dokler si ne izplačaš. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 29. avg 2019 ob 07:14 izjavil:Drugi steber ni ne ziher ne donosen. Edina prednost je, da ne plačaš dohodnine dokler si ne izplačaš.  Ko pa narediš izračun izplačila rente (brez odbitka za dohodnino) pa dobiš povrnjen vplačan denar šele po 22+letih. Če se upokojiš pri 65 boš dobil povrnjen denar šele ko boš star 87+let. Če imaš denar doma v \"štumflu\" ostanek vsaj ostane dedičem, če te prej pobere. Skratka- drugi steber je čisti nateg. ",
    "user": "telexdell"
  },
  {
    "message": "Praviloma je to cudno vprasanje. Pravo vprasanje je bolj kako se naucim vlagat, da bom vedel kam vlagat.  Predvsem dolgorocno je pametno, da vlagas kjer se spoznas. Ce recimo delas v metalurgiji si preberes letna porocila metalurskih podjetij, ki so na trgu, pogledas vizijo in se odlocis kdo se ti zdi najboljsi. Morda kaksno leto malo pises svoja predvidevanja, da vidis, ce imas obcutek za to in ce zadeve delujejo kakor si predvideval, potem sele zacnes investirat.  Kratkorocno imas dosti metod ampak vecina praviloma potegne kratko, posebej, ce se za kam vlagat zanadajo 100% na druge. ",
    "user": "TheBlueOne"
  },
  {
    "message": "@juresl: koliko si star najprej povej,.. ",
    "user": "bobby"
  },
  {
    "message": "Kripto. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Glede drugega stebra sem tudi sam nekoliko skeptičen oz. glede obeh variant sem skeptičen, zato se obračam na potencialne izkušene uporabnike. Star sem 26 let, redno zaposlen in bi rad vložil v dolgoročno varčevanje čim hitreje. Glede učenja vlaganja sem relativno odprt, čeprav se zavedam, da je to obširna in kompleksna tema v katero bi moral vložiti precej časa, zato sem primarno bolj usmerjen k družbam, ki se s tem ukvarjajo. Nekaj malega imam v kriptovalutah, vendar sem zaradi drastičnih nihanj precej skeptičen na dolgi rok, modra zaman? ",
    "user": "juresl"
  },
  {
    "message": "Vse kar ti lahko veliko da, ti lahko tudi veliko vzame! Najprej se moraš odločiti ali boš denar vlagal z namenom, da mu ohranjaš vrednost ali z namenom, da čim več zaslužiš. Odgovor na to vprašanje pomeni ali boš varčeval z depoziti in skladi ali hazardiral z delnicami in kripto valutami. Prva pot pomeni, da občasno naložiš viške denarja na varčevalni račun in nanj \"pozabiš\". Druga pot pomeni, da boš moral vseskozi spremljati dogajanja na borzah in po potrebi hitro ukrepati.  Če bi bil v tvojih letih bi si odprl varčevalne račune v vsaj dveh skladil- enem bolj rizičnem delniškem skladu in enem zanesljivejšem npr. obvezniškem. Mesečno bi viške denarja vlagal v delniški sklad. Ob nastopu recesije (občutnem padcu tečajev delnic) pa bi sredstva prenesel v obvezniški sklad. Ob koncu rcesije pa zopet v delniškega. Tako praktično z nič dela ohranjaš vrednost denarja. ",
    "user": "telexdell"
  },
  {
    "message": "Preveri pri delodajalcu, če ima s katero od zavarovalnic že vzpostavljen sistem kolektivnega vplačevanja v PDPZ. Lahko, da to obstaja, vendar se ne oglašuje. Vključi se v ta sistem preko najmanj rizične - zajamčene sheme in pozabi na to. To bi bilo moje priporočilo in tako sem storil tudi sam.  Delodajalec mi podvoji moj bruto vložek do 5,844 % bruto plače in se vplača na PDPZ kot neto nakazilo. Moj vložek je torej 50% vplačanih sredstev v PDPZ. Shema je zajamčena in tako je donos blizu 2% oziroma korelira z donosom dolgoročnih obveznic RS. Pomembno je, da za brezskrbno varčevanje v ta sistem izbereš produkt, ki ne more izgubljati vrednosti. Vsi ostali paketi, razen zajamčenega, lahko imajo negativen donos. ",
    "user": "Tilen"
  },
  {
    "message": "ajde, vem da gre za dolgoročno zadevo, ampak si kaj preveril trenutno stanje? tudi tale zajamčeni ni ravno biser :) ",
    "user": "buttcrack"
  },
  {
    "message": "juresl: glede na tvojo starost predlagam najprej eno simpl knigco, se jo da prebrat v 2-3 urah. na tej strani imaš demo enega poglavja,.. in ja, ni je v slovenščini.  https://milliondollardecisionbook.com če ne maraš dajat maila okol, uporabi https://10minutemail.com za registracijo   Če bi pa rad imel samo odgovore in potem najbolj prepričljiv te prepriča in točno to narediš,.. wrong on so many levels,.. ",
    "user": "bobby"
  },
  {
    "message": " buttcrack je 29. avg 2019 ob 09:56 izjavil:ajde, vem da gre za dolgoročno zadevo, ampak si kaj preveril trenutno stanje? tudi tale zajamčeni ni ravno biser :)   Trenutno stanje česa? Zakaj ni biser? 50% vplačil imam šenkanih in ni negativnega donosa. Vplačaš 100 EUR (bruto), dobiš nakazano 200 neto na PDPZ in tudi če je zajamčeni donos 0%, je vse super. ",
    "user": "Tilen"
  },
  {
    "message": " bobby je 29. avg 2019 ob 10:02 izjavil:juresl: glede na tvojo starost predlagam najprej eno simpl knigco, se jo da prebrat v 2-3 urah. na tej strani imaš demo enega poglavja,.. in ja, ni je v slovenščini.  https://milliondollardecisionbook.com če ne maraš dajat maila okol, uporabi https://10minutemail.com za registracijo   Če bi pa rad imel samo odgovore in potem najbolj prepričljiv te prepriča in točno to narediš,.. wrong on so many levels,..   Kako kej Rolihov portfelj kriptovalut? Tam februarja 2018 je prodajal tečaj za 1500 eur samo tistim, ki imajo vsaj 100k v portfoliu. Me zanima, če je res izbral \"samo ta prave\" valute, kot je obljublal.   Drugače je Rolih marketingar, tudi pri tejle knjigici je \"pogoljufal\", da se je potem lahko hvalil, koliko knjig je prodal že prvi teden. Je pač na svojih \"programih\" delal reklamo za to knjigo, njegovi zaposleni so jo hvalili in tako naprej. ",
    "user": "hamez66"
  },
  {
    "message": "Za njegov Kripto porftelj ne vem,mi ni bil zanjimiv, ker za to imam svojo glavo.  kar se knjigce tiče, ja je goljufal, da je prišel do tega naziva naj naj prodajana itd itd,.. ta del mi je tudi nezanjimiv, sem pa sodeloval v tem njegovem \"podvigu\", če je že meni odprl oči.  Sem bil na njegovem plačilnem semninarjev, priznam, mi je model odprl oči in posledično sem se sam začel zanimat za svet financ nasplošno in ja, meni je bil vrednost seminarja več kot poplačan. Ampak, da smo si na jasnem, seminar je bil samo začetek, ostalo sem sam delal, ker me je zanimalo.  Tole njegovo knjigo sem prebral in ja, če človek ni delal nič na sebi, da bi spremenil mindset, ki jo je dobil od staršev in NIČ v šoli, potem je to čtivo lep začetek.   Če bi pa juresl rad čudežni nasvet potem pa,.. definitivno pa ne NIKAKRŠNI skladi, ki jih vidiš v reklamah in se prodajajo. simpl as that. ",
    "user": "bobby"
  },
  {
    "message": " Tilen je 29. avg 2019 ob 10:46 izjavil:buttcrack je 29. avg 2019 ob 09:56 izjavil:ajde, vem da gre za dolgoročno zadevo, ampak si kaj preveril trenutno stanje? tudi tale zajamčeni ni ravno biser :)   Trenutno stanje česa? Zakaj ni biser? 50% vplačil imam šenkanih in ni negativnega donosa. Vplačaš 100 EUR (bruto), dobiš nakazano 200 neto na PDPZ in tudi če je zajamčeni donos 0%, je vse super.  to da ti firma šenka ni sporno (meni da enak %), tist zajamčen bolj bode v oči. Sem zadnjič gledal dejansko stanje tega zajamčenega sklada pa je bil negativen :) ",
    "user": "buttcrack"
  },
  {
    "message": "https://www.pokojninskad-a.si/o-druzbi/... ",
    "user": "Dosan"
  },
  {
    "message": "Ta link, k si podal, to je sele smeh, ceprav ne vem, kaj tocno si hotel s tem povedat ",
    "user": "bobby"
  },
  {
    "message": "Heh, delaš plane za 40+ let v prihodnost ob predpostavki, da bo približno tako kot je bilo zadnjih 40 let. Eno stvar je skoraj gotova: NE BO. Trenutni sistem namreč lahko funkcionira samo ob nadaljni rasti, ki pa je organsko že več kot desetletje ni več. Nemogoče je sicer napovedat koliko časa bodo izredni monetarni in fiskalni ukrepi uspeli zadevo uspeli ohraniti pri življenju vendar pa štiri desetletja? ... močno dvomim. ",
    "user": "Reycis"
  },
  {
    "message": "Smesno mi je tole.  10000eur porines notri v pokojninski sklad, ki se hvali s sledecimi donosnostmi: http://shrani.najdi.si/?3x/BX/291VfUy3/...  Vir:https://www.pokojninskad-a.si/o-druzbi/...  Ampak, ce se pogleda za nazaj glede inflacije od leta 2001 dodanes: http://shrani.najdi.si/?E/9o/1Oy2pa4C/s...  Vir:https://www.stat.si/preracuninew/prerac...  2001 porines notri 10000eur, danes po njihovi karkoli ze logiki imas v najboljsem primeru 20500eur.  Ali se kdo v tej racunici ne vidi napake?   Inflacija v tem casu je bila 61,6% kar pomeni, da je teh 10000eur. leta 2001 ekvivalent po upostevanju inflacije 16160eur Kar pomeni, da od 20500eur moras odstet 16160eur, da SPLOH prides na danasnjo realno vrednost, kar pomeni, da si profitiral celih 4340eur.  WAAAUUUU,..   Ampak to se ni vse. Ce bi danes ven vzel, se placa davek na dobicek (v ta del nisem siguren, ce se ta del tudi spada pod akt leta 2006, kar pomeni, da si ze izven davcne stopnje), v tem primeru si zasluzil 4340eur v 18letih. A se hecas?  CE slucajno ne spada, potem placas davek, ki je v tem primeru se 5% od 10500eur, kar znese 525eur, torej si zasluzil 3815eur Smeh.  Pa da bo mera polna, se ti ta znesek porine se v kaksen dohodek, ki ga upostevajo pri uveljavljanju pravic za otroke un si v totalni VAGINI!   PS:Uupam, da bodo linki delovali ",
    "user": "bobby"
  },
  {
    "message": " buttcrack je 29. avg 2019 ob 11:31 izjavil:Tilen je 29. avg 2019 ob 10:46 izjavil:buttcrack je 29. avg 2019 ob 09:56 izjavil:ajde, vem da gre za dolgoročno zadevo, ampak si kaj preveril trenutno stanje? tudi tale zajamčeni ni ravno biser :)   Trenutno stanje česa? Zakaj ni biser? 50% vplačil imam šenkanih in ni negativnega donosa. Vplačaš 100 EUR (bruto), dobiš nakazano 200 neto na PDPZ in tudi če je zajamčeni donos 0%, je vse super.  to da ti firma šenka ni sporno (meni da enak %), tist zajamčen bolj bode v oči. Sem zadnjič gledal dejansko stanje tega zajamčenega sklada pa je bil negativen :)   Pri zajamčenem skladu je prednost le tega v tem, da vam ta zagotavlja pripis najmanj minimalno zajamčenega donosa, ki ga vsako leto predpiše minister za finance.   Na zajamčenem skladu imate podani dve vrednosti, in sicer: - Zajamčena vrednost: predstavlja čiste vplačane premije in pripisan minimalno zajamčeni donos (MZD). Ta vrednost vsak mesec narašča najmanj za omenjeni MZD. - Skupna vrednost. Predstavlja čiste vplačane premije in pripisan dejansko ustvarjeni donos. Ta vrednost narašča, stagnira oz. pada, vendar ne sme nikoli pasti pod zajamčeno vrednost (v kolikor bi padla vrednost pod zajamčeno vrednost, vam razliko do zajamčene vrednosti krije družba iz lastnega kapitala).  Zajamčeni sklad velja za najbolj varnega v okviru varčevanja pri prostovoljnem dodatnem pokojninskem zavarovanju. Iz tega razloga so tudi doseženi donosi nižji, saj večino portfelja predstavljajo varne naložbe (obveznice, depoziti,...). ",
    "user": "Tilen"
  },
  {
    "message": "Tilen: lahko podaš pls kakšne grafe od konkretnega primera, ki je realen, ne imaginaren. Ker tole, kar si napisal,..  Pa se ve, da je zajamčena donosnost OMEJENA navzgor? Mislim da max 3,5%!? torej lahk ogre gor za 7% ampak zajamčena ima limit navzgor. ",
    "user": "bobby"
  },
  {
    "message": "https://www.prva.si/donos-pokojninskih-...  To sem dobil odgovor od zavarovalnice, ko sem se pozanimal o tem produktu.   Na koncu leta mora biti pozitiven zajamčen donos - vsaj usklajen z zakonom. ",
    "user": "Tilen"
  },
  {
    "message": "V štumfu ti lahko vzame požar ali tat. Vezava na banki ti bo ohranila glavnico, v plusu ne boš, v minusu pa tudi ne (vsaj dokler bolj straši deflacija kot inflacija). Morda ni tako nepomembno v tem norem svetu razmišljati o ohranitvi glavnice???  Za kripto moraš biti vernik.  Premičnine (npr. v Ljubljani, Portorožu) se bodo pocenile, le da ne vemo kdaj in za koliko. Morda bodo še pred tem zrasle , le da ne vemo za koliko. Kasneje bodo morda spet zrasle, če ne bodo zraven gradili cigani ali Kemis.  Delnice bodo padle, le da ne vemo kdaj in za koliko. Morda bodo prej zrasle, le da ne vemo, za koliko. Kasneje bodo nekatere zanesljivo spet zrasle, ene pa nikoli več (Nokia?) Zlato bo padlo, le da ne vemo kdaj in za koliko. Lahko se medtem še podraži, le da ne vemo, za koliko. Isto za srebro, bombaž, uran, kakav...  Skladi so vezani na vrednost delnic, kar pomeni, da lahko padejo, lahko pa še nekaj časa rastejo. Edino kar je ziher je, da ti bodo zaračunali svoje provizije in stroške, pa naj raste ali pada. Sklad se splača predvsem upravljalcu sklada, lastniku točk bistveno manj.  Drugi pokojninski steber? Pred par leti je dežela v ekonomskih težavah dala državljanom, ki so vplačevali v privatne pokojninske sklade, dve možnosti: ali se odpovejo privarčevanemu v privatnem skladu (premoženje v drugem stebru PODARIJO državnemu prvemu stebru) in prejemajo državno pokojnino, ali pa prejemajo pokojnino iz svojega drugega stebra, v pokojninsko blagajno (prvi, obvezni steber) vplačujejo še naprej, državne pokojnine iz prvega stebra pa ne dobivajo. Dežela? Madžarska. Leto? To desetletje enkrat. Se lahko ponovi pri nas? Odgovori si sam. Pri tem ne pozabi, da je pri nas razpoloženje ljudi zelo levo usmerjeno. Pred leti je o tem pisal Črt Jakhel na financah ali denarnisupermarket, preberi si.  Jaz v drugem stebru ne bi varčeval, ker popolnoma izgubiš nadzor nad denarjem, ko (če) se pojavijo težave z izplačili, pa si že star in tik pred penzijo. Upravljanje dobesedno predaš v roke tipom, ki jih za to imenujejo na vladi razni Bratuški, Šarci, Janše in podobni. Ne me hecat.  Glede aktivnih ETF in delniških skladov: upravljalci delniških skladov ne vedo, kaj bo, ampak ugibajo. S tvojim denarjem. Če hočeš dokaz, si preberi o znameniti stavi med Warrenom Buffetom (ki je stavil na širok indeksni sklad) in skupino upravljalcev sklada, ki so ga izzvali- seveda je na koncu prepričljivo slavil pasivni, indeksni sklad.  STROŠKI so pomembni, preverjeno je najučinkovitejši način vlaganje v enega od pasivnih širokih ETF preko enega od poceni brokerjev (degiro,... prihaja revolut). Redno na vsak mesec ali dva, po par odstotkov plače. Strategiji se po izumitelju reče Boglehead (www.bogleheads.org/wiki/Getting_started...  Kupuje se ETF, ki so registrirani na irskem (Irska ima z ZDA podpisan sporazum o izogibanju dvojnega obdavčevanja, zato so dividende ameriških podjetij manj obdavčene- 15%, kot v skladih, ki so registrirani drugje, npr. Luxemburg ali Francija). Kupuje se sklade, ki dividende akumulirajo (na tak način so tudi dividende z leti lastništva ETF sklada manj obdavčene). Tudi najdražji pasivni ETF skladi so bistveno bistveno cenejši kot najcenejši aktivno upravljan sklad. Tveganje razpršiš z nakupom svetovnega ETF, za nas Evropejce je seznam na justetf.com Ta strategija je zelo dolgočasna, skrajno enostavna in idiotska, tudi likvidna, a v daljšem časovnem obdobju najvarnejša in najdonosnejša. Razne KD in modre in A pelješ scat... Če te je tega strah, pa začni brat od začetka- Štumf, banka,... ",
    "user": "sandy"
  },
  {
    "message": " bobby je 29. avg 2019 ob 11:27 izjavil:Za njegov Kripto porftelj ne vem,mi ni bil zanjimiv, ker za to imam svojo glavo.  kar se knjigce tiče, ja je goljufal, da je prišel do tega naziva naj naj prodajana itd itd,.. ta del mi je tudi nezanjimiv, sem pa sodeloval v tem njegovem \"podvigu\", če je že meni odprl oči.  Sem bil na njegovem plačilnem semninarjev, priznam, mi je model odprl oči in posledično sem se sam začel zanimat za svet financ nasplošno in ja, meni je bil vrednost seminarja več kot poplačan. Ampak, da smo si na jasnem, seminar je bil samo začetek, ostalo sem sam delal, ker me je zanimalo.  Tole njegovo knjigo sem prebral in ja, če človek ni delal nič na sebi, da bi spremenil mindset, ki jo je dobil od staršev in NIČ v šoli, potem je to čtivo lep začetek.   Če bi pa juresl rad čudežni nasvet potem pa,.. definitivno pa ne NIKAKRŠNI skladi, ki jih vidiš v reklamah in se prodajajo. simpl as that.    Ok. Hvala za odgovor. No, če ti je pomagal, potem super. Morda je res tako, kot si napisal. Knjige si nisem prebral, sem si pa malo prebral komentarje na Amazonu. Podobno, kot ti, so mnogi kupci zadovoljni, nekateri pa komentirajo, da ni povedal nič novega ali kaj revolucionarnega, tako da bo verjetno kar držalo, da je knjiga namenjena manj izkušenim vlagateljem.  Tako, da ne bom več kritiziral. ",
    "user": "hamez66"
  },
  {
    "message": "Najprej disclaimer: vse moje trditve preverite sami! pa ne pri kolegih pa nekomu, ki \"se spozna\" ampak sam!  Tilen: sem šel prav iskat vse skupaj, kje sem prebral in,.. detajli so tu: http://www.mf.gov.si/fileadmin/mf.gov.s...  člen 8 (2) Če povprečna donosnost, izračunana v skladu s prejšnjim odstavkom, presega 3,75%, se šteje, da je povprečna donosnost enaka 3,75%.  člen 9 (1) Letna minimalna zajamčena donosnost je enaka produktu med povprečno donosnostjo iz 8. člena tega pravilnika in 0,4.  0,4 pomeni 40% Ali po domače: Minimalna zajamčena donosnost, izračunana na podlagi 217. člena Zakona o pokojninskem in invalidskem zavarovanju (Uradni list RS, št. št. 96/12, 39/13, 99/13 - ZSVarPre-C, 101/13 - ZIPRS1415, 44/14 - ORZPIZ206, 85/14 - ZUJF-B, 95/14 - ZUJF-C, 90/15 - ZIUPTD, 102/15, 23/17, 40/17 in 65/17) in Pravilnika o izračunu minimalne zajamčene donosnosti (Uradni list RS, št. 7/13), za obdobje od januarja do decembra 2019 znaša 0,42% na letni ravni oziroma 0,03% na mesečni ravni.  Link: http://www.mf.gov.si/si/delovna_podrocj...  torej max 3,75% ali min 0,42% TRENUTNO! In ves trg gre gor in gor in,..  Kar so ti oni napisali, so ti podali, da je njihov donos večji ampak,.. zakonsko,.. NOUP.  Vsega ti ne bodo povedali, povedali ti bodo samo toliko, da te navlečejio, resnico boš zvedel kasneje,.. velikooo kasneje,...  Kaj se zgodi, ČE preidejo obrestne mre v negativo,.. ooooh boy, thats gonna be fun.  Zdej se bo kdo oglasu, da negativne obrestne mere niso mogoče,.. yeah right.   @Sandy: ti si veliko napisal ampak sploh ne vem, kje naj začnem.  Si kot Baba Vanga,... napisal si toliko vedeževanja ampak hkrati si ga negiral tko da vse, kar si napisal, boš lahko se žez leta hvalil, da si prav napovedal ker si v enem stavku zajel tako rast kot padec,...  Lahko napiše: -Pokojninski sklad je navadna Ponzi shema in LAŽ in čisto nič drugega. -Indeksni sklad NI pasivni, je OSNOVA in v indeksnem skladu so delnice podjetij, k iv naprej predpisanih pravilih zadostijo za uvrstitev v indeksni sklad,.. Ostali skladi so variabilni in podjetja so v njem ali ne na osnovi presoje X števila opic (beri šolani homo sapiens na drogah) in brez v naprej določenih vzorcev razen tistih, ki jih določajo upravitelji.  -Stroški so še kako pomembni,.. ZA VSE, ki se zanimate in se vam REEEES ne da ukvarjat, potem je merilo samo ena zadeva in to je:  ******ČIM MANJŠA UPRAVITELJSKA PROVIZIJA kot prvo, vstopni ali izstopni stroški pa sekundarna pozicija*************  Sandy, koliko si star, če smem vprašat? aja Hamez,.. ni problema, pač nihče ni angelček, ne zagovarjam modela, njegov način govora mi je odbijajoč ampak imam največ izkušenj z njim. In moraš na določene zadeve bullshit filter vklopit. To ti je kot stranka, rahlo nadležen, ampak daje pa dobre napitnine,.. ",
    "user": "bobby"
  },
  {
    "message": "Tilen: Januarja 2002 v sklad daš 10000 eur,... potem pa 10000eur*1,0375na17=18698eur 10000 eur krat 1,0375% (je enako 3,75% letno) na 17 potenco (število let do vključno 2019)  to je to, kar ti kaže graf.  ampak spet, najdi ene 3 moje poste izpred 4ih ur nazaj, kjer je točno ta primer opisan ",
    "user": "bobby"
  },
  {
    "message": " bobby je 29. avg 2019 ob 19:35 izjavil:@Sandy: ti si veliko napisal ampak sploh ne vem, kje naj začnem. Čisto odkrito, ti tudi.  Ok, predlagal si knjigo oz. da naj se človek izobrazi o investiranju. Vse super in prav. A vendar, kak način ali tip investiranja glede na dane kriterije bi priporočal ti? ",
    "user": "bluefish"
  },
  {
    "message": "hvala za obširno razlago mojega posta.  Ne dajem nasvetov o investiranju. Sem že probal na tem forumu kaj namignit, ampak sem padel v isti koš kot Aqua tko da,.. ne hvala. ",
    "user": "bobby"
  },
  {
    "message": "Da, res sem negiral (pokritiziral) vsako naložbeno možnost. A le zato, da nekdo, ki tega ne ve, spozna tudi temno plat. če gre človek investirat na podlagi oglasov, mu upravljalec sklada ne bo namignil, da v primerjavi s pasivnimi ETF prodaja manj dobičkonosno naložbo ki ima še večje stroške. Zakaj bi mu, saj od razlike živi. Za pasivne ETF ni reklame, ker na njih nihče ne služi prav dobro.  Drugi steber- po možnosti v upravljanju državne družbe? Kritje v prvovrstnih delnicah, ki so prvovrstne, dokler ne nastopi kriza, ki pobriše še obveznice, ki so nedavno bile najvarnejša oblika varčevanja? Že videno. Pa še nevarnost nacionalizacije? Potrebna je le sprememba zakona.   Moja pozicija: Warren Buffet mi je predlagal, naj ne izbiram posameznih delnic, ker je to špekulacija, sam pa nimam časa, sreče in znanja, da bi bil uspešen. Priporočil mi je vztrajanje pri pasivnih ETF s čim nižjimi stroški, v slabem in dobrem. Držim se njegovega nasveta. Doslej mi še nihče ni namignil, da je to slaba investicija.  https://www.investopedia.com/articles/i...  Kaj ima s tem opraviti moja starost? Oziroma, prodajam modrost 88 letnega uspešnega modreca ;) ",
    "user": "sandy"
  },
  {
    "message": "Fajn te bodo nate*nil. Tam kjer te pa ne bodo boš pa moral met velik sreče. da pa tukaj sprašuješ kam vlagat, uf, to pa nas vse zanima. ",
    "user": "zobnik"
  },
  {
    "message": " sandy je 29. avg 2019 ob 18:44 izjavil:V štumfu ti lahko vzame požar ali tat. Vezava na banki ti bo ohranila glavnico, v plusu ne boš, v minusu pa tudi ne (vsaj dokler bolj straši deflacija kot inflacija). Morda ni tako nepomembno v tem norem svetu razmišljati o ohranitvi glavnice???  Za kripto moraš biti vernik.  Premičnine (npr. v Ljubljani, Portorožu) se bodo pocenile, le da ne vemo kdaj in za koliko. Morda bodo še pred tem zrasle , le da ne vemo za koliko. Kasneje bodo morda spet zrasle, če ne bodo zraven gradili cigani ali Kemis.  Delnice bodo padle, le da ne vemo kdaj in za koliko. Morda bodo prej zrasle, le da ne vemo, za koliko. Kasneje bodo nekatere zanesljivo spet zrasle, ene pa nikoli več (Nokia?) Zlato bo padlo, le da ne vemo kdaj in za koliko. Lahko se medtem še podraži, le da ne vemo, za koliko. Isto za srebro, bombaž, uran, kakav...  Skladi so vezani na vrednost delnic, kar pomeni, da lahko padejo, lahko pa še nekaj časa rastejo. Edino kar je ziher je, da ti bodo zaračunali svoje provizije in stroške, pa naj raste ali pada. Sklad se splača predvsem upravljalcu sklada, lastniku točk bistveno manj.  Drugi pokojninski steber? Pred par leti je dežela v ekonomskih težavah dala državljanom, ki so vplačevali v privatne pokojninske sklade, dve možnosti: ali se odpovejo privarčevanemu v privatnem skladu (premoženje v drugem stebru PODARIJO državnemu prvemu stebru) in prejemajo državno pokojnino, ali pa prejemajo pokojnino iz svojega drugega stebra, v pokojninsko blagajno (prvi, obvezni steber) vplačujejo še naprej, državne pokojnine iz prvega stebra pa ne dobivajo. Dežela? Madžarska. Leto? To desetletje enkrat. Se lahko ponovi pri nas? Odgovori si sam. Pri tem ne pozabi, da je pri nas razpoloženje ljudi zelo levo usmerjeno. Pred leti je o tem pisal Črt Jakhel na financah ali denarnisupermarket, preberi si.  Jaz v drugem stebru ne bi varčeval, ker popolnoma izgubiš nadzor nad denarjem, ko (če) se pojavijo težave z izplačili, pa si že star in tik pred penzijo. Upravljanje dobesedno predaš v roke tipom, ki jih za to imenujejo na vladi razni Bratuški, Šarci, Janše in podobni. Ne me hecat.  Glede aktivnih ETF in delniških skladov: upravljalci delniških skladov ne vedo, kaj bo, ampak ugibajo. S tvojim denarjem. Če hočeš dokaz, si preberi o znameniti stavi med Warrenom Buffetom (ki je stavil na širok indeksni sklad) in skupino upravljalcev sklada, ki so ga izzvali- seveda je na koncu prepričljivo slavil pasivni, indeksni sklad.  STROŠKI so pomembni, preverjeno je najučinkovitejši način vlaganje v enega od pasivnih širokih ETF preko enega od poceni brokerjev (degiro,... prihaja revolut). Redno na vsak mesec ali dva, po par odstotkov plače. Strategiji se po izumitelju reče Boglehead (www.bogleheads.org/wiki/Getting_started...  Kupuje se ETF, ki so registrirani na irskem (Irska ima z ZDA podpisan sporazum o izogibanju dvojnega obdavčevanja, zato so dividende ameriških podjetij manj obdavčene- 15%, kot v skladih, ki so registrirani drugje, npr. Luxemburg ali Francija). Kupuje se sklade, ki dividende akumulirajo (na tak način so tudi dividende z leti lastništva ETF sklada manj obdavčene). Tudi najdražji pasivni ETF skladi so bistveno bistveno cenejši kot najcenejši aktivno upravljan sklad. Tveganje razpršiš z nakupom svetovnega ETF, za nas Evropejce je seznam na justetf.com Ta strategija je zelo dolgočasna, skrajno enostavna in idiotska, tudi likvidna, a v daljšem časovnem obdobju najvarnejša in najdonosnejša. Razne KD in modre in A pelješ scat... Če te je tega strah, pa začni brat od začetka- Štumf, banka,...    Kako Degiro, če ne podpira slovenskih strank? ",
    "user": "jakanov"
  }
]