[
  {
    "message": "Pozdravljeni! Sem pred nakupom novega avta v katerem mi ponujajo naloženo navigacijo v info system za malo manj kot 1000€, z zastonj obnavljanji 3-4 leta, kolikor vidim so novi garmini z dozivljenskimi mapami od 100-300€, potem so tu še raznorazne aplikacije po telefonih. Do sedaj jaz še nisem imel inštalirane nobene aplikacije v avtu, vedno sem uporabljal ali garmina (bolj starega) ali pa po novem aplikacije na telefonu. Verjamem, da je tu kar nekaj ljudi , ki ima več iskušenj kot jaz, pa bi prosil za mnenja katero od teh treh opcij je najboljse, oziroma ali se splača dati jurja za navigacijo v avtu. Hvala, lp. ",
    "user": "jozeu30"
  },
  {
    "message": "Glede novih avtov nimam izkušenj, vem pa da na BMW e60 je navi bolj uporabna kot kak Garmin. Imam doma Igo in še eno in še nemoreta primerjati z orginalu v avtu, že tipkanje itd. Je vse bolj doterano sploh če imaš glasovno izbiranje dela prfektno. Jaz bi se odločil z navi.  Ima pa tast Peugeota in je ne uporablja pravi da je glupa. ",
    "user": ";-)"
  },
  {
    "message": "Ce rabis navigacijo obcasno(1x na mesec), se bos \"zadovoljil\" z android auto in google maps. Ce pa rabis vsak dan(kar dvomim), pa se seveda izplaca placljiva navigacija. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "e60 (sploh ce je CCC, pa tut CIC ki kaj prida bols) je med bolj zanic navigacjami. Ze samo da vneses kaj notr, popizdis.  Moj glas gre za brez navigacije z opcijo android auto/carplay. Se vedno bos mel navigacijo na screenu, samo z proizvajalcemi updejti in bednimi UIji se nebos rabu ukvarjat. ",
    "user": "hojnikb"
  },
  {
    "message": "Vsaka avto stvar ki ti jo prodajo imajo nekje 10x preveliko vrednost, marže so nenormalno velike. ",
    "user": "LeQuack"
  },
  {
    "message": "Mam vgrajeno navigacijo v mojem Citroenu pa je skoraj nič ne uporabljam. Google mapa so veliko bolj napredne (radarji, zastoji, iskanje po imenih podjetij in ne po naslovu ...). ",
    "user": "Šimpanz"
  },
  {
    "message": "Če jo rabiš nekajkrat na leto, se ti ne splača, imaš precej cenejših alternativ. ",
    "user": "fikus_"
  },
  {
    "message": " Šimpanz je 1. sep 2019 ob 15:36 izjavil:Mam vgrajeno navigacijo v mojem Citroenu pa je skoraj nič ne uporabljam. Google mapa so veliko bolj napredne (radarji, zastoji, iskanje po imenih podjetij in ne po naslovu ...).   Če bi imela katera avto navigacija našteto (kot googl), bi človek še kupil. :) ",
    "user": "Mare2"
  },
  {
    "message": "He, he ... ravno pred nekaj minutami sem nazaj iz preizkusa posodobljene avto navigacije. No, posodobljeni so zgolj zemljevidi, sama navigacija ostaja stara.  Rezultat - ni do kolen ne seže Google Mapsom. Če bi sedajle sam kupoval avto, bi bilo glavno, da podpira Android Auto (ali Car Play, če bi bil pri sadjarjih). Nobenih dodatnih stroškov, stalna ažurnost ...  Mislim, da so časi teh avtonavigacij minili in le še poskušajo lupiti stranke. Premium modeli imajo sicer malo boljše navigacije ampak vseeno ni blizu tem zadevam na telefonih. Vse kar potrebujejo je, da preslikavajo telefonsko vsebino na zaslon. Po novem (z malo sreče) ne bo potrebno niti povezovanje s kablom za Android Auto (sedaj to deluje v ZDA za nekatere novejše naprave in Googlove telefone, vendar so v zadnjem mesecu začeli malo širiti zadevo).  Tisti, ki pa ne želi, da se avtoradio povezuje s telefonom, naj pa išče avtoradio z Androidom kot OS (pa potem vstaviš SIMko ali pa uporabljaš zgolj Wifi preko Hotspota na telefonu). ",
    "user": "dunda"
  },
  {
    "message": "Bolj kot navigacijo glej da ima android auto kar je velika verjetnost da ima, ali pa za carplay ce imas iphone, pa ne bos rabil njihove navigacije :). ",
    "user": "Scorpy84"
  },
  {
    "message": "android auto opcija - lahko uporabljas google maps na ekranu. Jaz bi raje vzel, da je opcija mirror link, ki ti preslika mobi na ekran. Pa ce potem uporabljas kako drugo vrsto navigacije, jo lahko tudi vidis (npr Sygic) ",
    "user": "FTad"
  },
  {
    "message": "Če ti navigacija ne omogoča prikaza pretočnosti (kar je eksotika pri nas), potem je carplay/android auto najboljša rešitev. ",
    "user": "duque"
  },
  {
    "message": "Kar ti tule niso povedali - Android Auto / CarPlay z mapsi trenutno v večini evrope ne znata pokazati niti nekaj tako osnovnega kot so omejitve. Kar je resno zanič ko voziš po neznanih mestih in te lovijo radarji.  Če uporabljaš navigacijo za ogibanje prometa in poti poznaš sta AA/CP super, drugače pa je v veliko avtomobilih vgrajena navigacija boljša. Vsaj v EU. ",
    "user": "Mavrik"
  },
  {
    "message": "Jaz sem po menjavi avta prodajalcu rekel, da je nocem. Imam Sygic z Lifetime Premium licenco in Lifetime za Traffic za celih 29,99 evrov sm dal in sem bolj zadovoljen, kot s temi integriranimi dreki, ki prvic preplacas in to konkretno, drugic prehitro zastarijo, brez interneta so neuporabne in cez par let bos za update dal gore denarja.  Z sygic sem pa zelo zadovoljen, dela kot se sika, se peljem in me kr naenkrat opozori, naj grem dol iz avtoceste, da je hitrejsa pot, cez pol ure slisim na radiu, da nekaj km po tem izvozu je bila ogromna nesreca in nekajurni zastoj.  Pa zdaj ce pise, da je neka pot za 15minut hitrejsa kr menjam, ker sem se enkrat zasral pa Sygicu nisem verjel, pol sem pa naletel na guzvo zaradi del na cesti v avstriji in cakal pol ure xD  Tako da moj vote je za Sygic in prikaz na ekranu avta, sicer pa tudi to ni nujno. Pa cela stvar dela super na avto zvocnike s kombinacijo spotifija itn. kjer se zvok lepo menjava med sabo.  Je pa vsaj potreben nek 200eur+ telefon, da normalno dela. Na prejsnjem kitajcu se mi je sesuvala. ",
    "user": "m0LN4r"
  },
  {
    "message": "imam integrirano v nissanu in mi je super. ne bi zamenjal za nobeden telefon in podobna večopravilna jajca... morš pa sam pri sebi presodit če ti je to vredno jurja... ",
    "user": "gruntfürmich"
  },
  {
    "message": ">Kar ti tule niso povedali - Android Auto / CarPlay z mapsi trenutno v večini evrope ne znata pokazati niti nekaj tako osnovnega kot so omejitve. Kar je resno zanič ko voziš po neznanih mestih in te lovijo radarji.  Sj ti ni mus uporabljat Maps. Pač inštaliraš kakšen boljši app, ki to ma. Z appom na telefonu si vsaj futureproof glede funkcionalnosti in updejtov, v avtomobilu pač neboš menjal celotne enote, če se bo proizvajalcu sprdnal, da jo nebo več supportal ",
    "user": "hojnikb"
  },
  {
    "message": " m0LN4r je 1. sep 2019 ob 18:42 izjavil:Jaz sem po menjavi avta prodajalcu rekel, da je nocem. Imam Sygic z Lifetime Premium licenco in Lifetime za Traffic za celih 29,99 evrov sm dal in sem bolj zadovoljen, kot s temi integriranimi dreki, ki prvic preplacas in to konkretno, drugic prehitro zastarijo, brez interneta so neuporabne in cez par let bos za update dal gore denarja.  Z sygic sem pa zelo zadovoljen, dela kot se sika, se peljem in me kr naenkrat opozori, naj grem dol iz avtoceste, da je hitrejsa pot, cez pol ure slisim na radiu, da nekaj km po tem izvozu je bila ogromna nesreca in nekajurni zastoj.  Pa zdaj ce pise, da je neka pot za 15minut hitrejsa kr menjam, ker sem se enkrat zasral pa Sygicu nisem verjel, pol sem pa naletel na guzvo zaradi del na cesti v avstriji in cakal pol ure xD  Tako da moj vote je za Sygic in prikaz na ekranu avta, sicer pa tudi to ni nujno. Pa cela stvar dela super na avto zvocnike s kombinacijo spotifija itn. kjer se zvok lepo menjava med sabo.  Je pa vsaj potreben nek 200eur+ telefon, da normalno dela. Na prejsnjem kitajcu se mi je sesuvala.   Podpis tvoji objavi. Tudi sam imam Europe+traffic lifetime licenco in me je tudi ze veckrat resila zastojev. Tudi letos ze samo na relaciji Lj - Mb, ko so imeli obnovitvena dela, ter podiranje cestninskih postaj.  Zato pa predlagam opcijo MirrorLink, kjer si lahko preslikas telefon na ekran v avtomobilu, pa uporabljas sygic npr. ",
    "user": "FTad"
  },
  {
    "message": " hojnikb je 1. sep 2019 ob 20:41 izjavil:  Sj ti ni mus uporabljat Maps. Prav tako sta Maps in Waze edina z res dobrim prometom in noben nima dobrega prikaza omejitev.  Pač inštaliraš kakšen boljši app, ki to ma. Z appom na telefonu si vsaj futureproof glede funkcionalnosti in updejtov, v avtomobilu pač neboš menjal celotne enote, če se bo proizvajalcu sprdnal, da jo nebo več supportal   Na AA ne moreš menjati Mapsov. Pa obe funkcionalnosti se ne izključujeta, tako da komot imaš oboje. ",
    "user": "Mavrik"
  },
  {
    "message": "hmm, interesantno da AA ne podpira recimo sygic, carplay pa. Ceprav je apple obicajno tisti bolj zaprt ekosistem.  btw, ni potrebe po editanju quotanga texta :) ",
    "user": "hojnikb"
  },
  {
    "message": "Ponavadi, če podpira AA ima tudi mirrorlink.  ",
    "user": "OK.d"
  },
  {
    "message": " hojnikb je 1. sep 2019 ob 21:10 izjavil:hmm, interesantno da AA ne podpira recimo sygic, carplay pa.  Moj trenutni avto je prestar za razne Android Auto itd. fore, ampak ko sem imel par mesecev nazaj avto na servisu in sem dobil nadomestno Octavio, ki ima Android Auto/Carplay, mi je Sygic cisto lepo delal na ekranu avtomobila. Preko Androida. Tako da bi rekel da Sygic dela preko tega. ",
    "user": "joggi79"
  },
  {
    "message": " joggi79 je 2. sep 2019 ob 09:06 izjavil:hojnikb je 1. sep 2019 ob 21:10 izjavil:hmm, interesantno da AA ne podpira recimo sygic, carplay pa.  Moj trenutni avto je prestar za razne Android Auto itd. fore, ampak ko sem imel par mesecev nazaj avto na servisu in sem dobil nadomestno Octavio, ki ima Android Auto/Carplay, mi je Sygic cisto lepo delal na ekranu avtomobila. Preko Androida. Tako da bi rekel da Sygic dela preko tega.   Pa, a je bil to res Android Auto ali Mirror Link? Ne morem 100% trditi, ampak vem samo, da preko AA dela samo google maps. Razen ce se je pred kratkim kaj spremenilo. ",
    "user": "FTad"
  },
  {
    "message": " joggi79 je 2. sep 2019 ob 09:06 izjavil:hojnikb je 1. sep 2019 ob 21:10 izjavil:hmm, interesantno da AA ne podpira recimo sygic, carplay pa.  Moj trenutni avto je prestar za razne Android Auto itd. fore, ampak ko sem imel par mesecev nazaj avto na servisu in sem dobil nadomestno Octavio, ki ima Android Auto/Carplay, mi je Sygic cisto lepo delal na ekranu avtomobila. Preko Androida. Tako da bi rekel da Sygic dela preko tega.   Tist si mel MirrorLink ki ga ne podpirajo vsi telefoni in avti. ",
    "user": "Mavrik"
  },
  {
    "message": " Šimpanz je 1. sep 2019 ob 15:36 izjavil:Mam vgrajeno navigacijo v mojem Citroenu pa je skoraj nič ne uporabljam. Google mapa so veliko bolj napredne (radarji, zastoji, iskanje po imenih podjetij in ne po naslovu ...).   Se zapelješ do Avstrije in jim rečeš naj ti aktivirajo tomtom live in boš imel vse te zadeve. Pri nas nočejo aktivirat, marsikje pa nimajo pojma kaj tomtom live sploh je. ",
    "user": "hdx"
  },
  {
    "message": "NE, ne splača se dat jurja za navigacijo v avtu. ",
    "user": "Bellzmet"
  },
  {
    "message": "waze alernativa za gmaps.  deluje tudi na android auto. ",
    "user": "b3D_950"
  },
  {
    "message": "Evo ravno o tem sem govoril:  mirrorlink + sygic. Osebno najboljsa mozna kombinacija. Google maps mi UI ni vsec.     Posnetek kaze to kombinacijo. ",
    "user": "FTad"
  },
  {
    "message": " Bellzmet je 2. sep 2019 ob 12:55 izjavil:NE, ne splača se dat jurja za navigacijo v avtu. Kupiš avto, ki ga sploh ne moreš kupiti brez navigacije in si rešen dileme. ",
    "user": "feryz"
  }
]