[
  {
    "message": "https://www.reddit.com/r/number26bank/c...  https://www.teltarif.de/datenleck-kredi...  https://sec.hpi.de/ilc/search? polni popravi ",
    "user": "ideep"
  },
  {
    "message": "Glede na dosedaj znano, ne gre za N26 leak ampak za Mastercard leak v povezavi z enim izmed njihovih bonus programov (Mastercard Priceless Specials Bonus Programm). Uporabniki N26 tako načeloma niso direktno prizadeti, razen če se niso posebej prijavili na ta bonus program.  Ampak zvezi pa seveda veliko bolj udarno če napišeš da je neposredno N26 prizadet. Enak način pisanja kot na Slovenskih novicah, kjer so že objavili članek o tem. ",
    "user": "Groot"
  },
  {
    "message": "no no pametnjakovič vsedi se.. vsi ki imajo business account so dolžni po novi faking uredbi GDPR vsak jebeni breach prijavit.. to pa potegne malo morje strank in njihovih faking podatkov ",
    "user": "ideep"
  },
  {
    "message": "O čem ti to. Saj so prijavili breach. Zdaj je na vrsti ocena škode, nato pa bodo obvestili vse prizadete stranke.... ",
    "user": "BlaY0"
  },
  {
    "message": " ideep je 23. avg 2019 ob 13:36 izjavil:no no pametnjakovič vsedi se.. vsi ki imajo business account so dolžni po novi faking uredbi GDPR vsak jebeni breach prijavit.. to pa potegne malo morje strank in njihovih faking podatkov   Wtf a ti bereš kar pišeš? Imam business account in nisem zaznal nobenega breacha (preverjeno na več straneh). Tudi nisem dobil nobenega sporočila s strani Mastercard, kar bi glede na razpoložljive informacije moral prejeti že kak dan nazaj.  O tvojem nesmislu vsi ki imajo business account so dolžni po novi faking uredbi GDPR vsak jebeni breach prijavit, pa raje ne bi  EDIT: naj kdo od adminov zapre to temo, saj je na forumu že namenska N26 tema kamor je OP prav tako objavil enako ",
    "user": "Groot"
  },
  {
    "message": " Groot je 23. avg 2019 ob 13:08 izjavil:Glede na dosedaj znano, ne gre za N26 leak ampak za Mastercard leak v povezavi z enim izmed njihovih bonus programov (Mastercard Priceless Specials Bonus Programm). Uporabniki N26 tako načeloma niso direktno prizadeti, razen če se niso posebej prijavili na ta bonus program.  Ampak zvezi pa seveda veliko bolj udarno če napišeš da je neposredno N26 prizadet. Enak način pisanja kot na Slovenskih novicah, kjer so že objavili članek o tem.   No evo mene ni na bonus programu tako da se to mene ne tiče : > Mastercard se mora pa k seb spravt. ",
    "user": "Glugy"
  }
]