[
  {
    "message": "V septembru imam dopust in grem na kratko potovanje.   Načrtujem da se bom za nekaj dni ustavil v naslednjih mestih:  Bratislava- Košice Madrid- Barcelona Porto- Lizbona  Vrstni red mest, ki jih bom obiskal in plan kje bom ostal in kako dolgo še nimam. Zagotovo pa bom prenočeval v hostlu.   Glede prevoza se mi zdi dokaj ugoden in praktičen avtobus flixbus, če kdo pozna?   Vsakršen nasvet, komentar je dobrodošel. ",
    "user": "uporabnik832"
  },
  {
    "message": "Kaj bos delal v Kosicah? Od Boga pozabljeno mesto ?!?!?! Razen seveda, ce imas babo tam nagledano .  Drugace je pa Slovaska dovolj blizu za avto,... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 2. sep 2019 ob 12:49 izjavil:Kaj bos delal v Kosicah? Od Boga pozabljeno mesto ?!?!?! Razen seveda, ce imas babo tam nagledano .  Drugace je pa Slovaska dovolj blizu za avto,...   Rad bi videl to mesto Košice, je na skrajnem vzhodu. Za kakšen dan se lahko ustavim. Zakaj bi se vozil z avtom? Če bi danes želel iz Lj do Košic, bi se lepo za avtobusom peljal za 40 evrov. In to je več kot 700 kilometrov razdalje: https://shop.flixbus.si/search?departur... ",
    "user": "uporabnik832"
  },
  {
    "message": "Nato pa iz Košic do Bratislave za nekje 20 evrov: https://shop.flixbus.si/search?departur...  Bratislava - Barcelona za slabih 100 evrov https://shop.flixbus.si/search?departur...   Barcelona- Madrid, za ceno nekje od 50 do 100 evrov https://shop.flixbus.si/search?departur... ",
    "user": "uporabnik832"
  },
  {
    "message": "A to je kakšna reklama za Flixbus? Ker \"kratko potovanje\" in 30 urne vožnje z busom ne grejo skupaj. ",
    "user": "Bellzmet"
  },
  {
    "message": "Ne vem sicer, kaj imaš v mislih, ko pišeš o kratkem potovanju. A če se boš med temi mesti premikal z avtobusi, zna biti, da boš več časa preživel na avtobusih kot v mestih. ",
    "user": "jernejl"
  },
  {
    "message": "Imata prav. Ne bo se obneslo, bom moral prepoloviti in črtati Košice, Barcelono in verjetno Lizbono. ",
    "user": "uporabnik832"
  },
  {
    "message": "Das malo vec denarja in letis z nizkocenovci... Dokler ne bodo sli vsi v maloro . ",
    "user": "Invictus"
  },
  {
    "message": "Med Madridom in Barcelono imaš hiter vlak, ki vozi dve uri in pol. ",
    "user": "jernejl"
  },
  {
    "message": "Interrail karto za vlak, pa gres lahko po celi Evropi ",
    "user": "googleg1"
  },
  {
    "message": "Saj grem z avtobusnim prevoznikom katerega sem omenil tudi po večini mest. In ni drago. Zakaj Interrail? ",
    "user": "uporabnik832"
  },
  {
    "message": "Vecja fleksibilnost. Ce zelis potovati preko vecih mest tudi ceneje. Na koncu je pa tudi udobneje. ",
    "user": "googleg1"
  },
  {
    "message": "Kolikor sem uspel na hitro pogledati Interrail lahko kupiš za nekje 300 evrov mesečno karto in imaš na voljo nekje 7 dni za potovanje z vlakom. ",
    "user": "uporabnik832"
  },
  {
    "message": " uporabnik832 je 2. sep 2019 ob 13:07 izjavil:Nato pa iz Košic do Bratislave za nekje 20 evrov: https://shop.flixbus.si/search?departur...  Bratislava - Barcelona za slabih 100 evrov https://shop.flixbus.si/search?departur...   Barcelona- Madrid, za ceno nekje od 50 do 100 evrov https://shop.flixbus.si/search?departur... Sestevek nanese 200EUR, kar je 100EUR manj, razlike v kvaliteti je pa precej ",
    "user": "googleg1"
  },
  {
    "message": "Iz bratislave z letalom do lizbone, pol z busom do porta (ali kontra) in z busom do madrida ter z vlakom do barcelone in z letalom v graz/benetke, s prevozi domov... ",
    "user": "p0ki"
  },
  {
    "message": " p0ki je 2. sep 2019 ob 18:41 izjavil:Iz bratislave z letalom do lizbone, pol z busom do porta (ali kontra) in z busom do madrida ter z vlakom do barcelone in z letalom v graz/benetke, s prevozi domov...   Ne vem če bo moj budget (cca. 700 evrov) sploh zadostoval za tole potovanje. Poleg prevozov pride še nastanitev, hrana in kakšni nepredvideni stroški. ",
    "user": "uporabnik832"
  }
]