[
  {
    "message": "Pozdravljeni, pri športu sem padel in se precej popraskal po rokah ter tudi po čelu.  Zanima me katero kremo/mazilo priporočate za boljše celjenje, ko se naredi hrasta? ",
    "user": "i33a"
  },
  {
    "message": "Včasih je bil to Bepanthen. Dokler je še krvavo itd, imaš tudi antiseptične.  Sicer pa malo morske voda, če si kje blizu in pa običajen atmosferski zrak :] ",
    "user": "Machete"
  },
  {
    "message": " i33a je 20. avg 2019 ob 13:39 izjavil:Pozdravljeni, pri športu sem padel in se precej popraskal po rokah ter tudi po čelu.  Zanima me katero kremo/mazilo priporočate za boljše celjenje, ko se naredi hrasta?  Kakšno ognjičevo mazilo . pa da ne bo samo enovrstično. Ognjičevo mazilo predvsem za mehčanje strjene rane, da ne pride do pokanja in odpiranja rane. Saj bi to pomenilo podaljšanje celjenja. ",
    "user": "Killermode"
  },
  {
    "message": "Jaz imam tudi z ognjičem dobre izkušnje. ",
    "user": "Ales"
  },
  {
    "message": "Načeloma nikoli nisem uporabljal kakšnih krem za te zadeve. Pred kratkim pa sem imel eno malo večjo rano na stopalu oz prstu na nogi, kjer ne moreš imeti 24/7 rane na zraku, pa mi je dohtar svetoval Cicatridina mazilo. Se mi zdi, da mi je kar pospešilo celjenje. Če pa imam rano lahko na svežem zraku, pa je ponavadi niti ne pokrivam, ampak pustim, da se na zraku lepo posuši in zaceli. Tudi morska voda pomaga. ",
    "user": "GupeM"
  },
  {
    "message": "Propolis. ",
    "user": "Cruz"
  },
  {
    "message": "Sem pa zadnjič na s-t zasledil activon manuka med in sem poskusno vzel pa je super(pomagal na ne ravno mladi rani)...Morska voda je tudi super za to... ",
    "user": "mihec87"
  },
  {
    "message": "Bepanthen Plus. Deluje antiseptično in pospešuje celjenje ran. Iz osebnih izkušenj bi rekel, da je to nekaj boljšega v naših lekarnah za celjenje površinskih ran. ",
    "user": "Samael"
  },
  {
    "message": "med in propolis.  Drugače v šnops namočena arnika. Pa ne po starem da malo na rano malo v usta. Samo na rano. ",
    "user": "111111111111"
  },
  {
    "message": "\"Drugače v šnops namočena arnika.\" Super zadeva samo ima eno slabo lastnost...peče kot habanero.(samo v vednost) ",
    "user": "T743"
  },
  {
    "message": "100% Aloa vera gel ",
    "user": "Pika na i"
  },
  {
    "message": "Še en glas za bepanthen plus. ",
    "user": "Runnagain"
  },
  {
    "message": "bepanthen ali ribodermin. s tem da ribodermin smrdi po ribah. ",
    "user": "§|\\| /\\ |<E"
  },
  {
    "message": "Za tako imenovani \"road rash\" je zmagovalno mokro celjenje.  Sam sem zelo uspešno uporabljal antibiotično mrežico bactigras ter navaden povoj čez. To menjaš po potrebi od večkrat na dan do enkrat na dan odvisno koliko ti rana \"solzi\".   Mrežico dobiš v vsaki lekarni stane nekaj evrov. ",
    "user": "gorjanc"
  },
  {
    "message": "Če hočeš naravno, potem smrekovo mazilo (smrekova smola). Vse ostalo našteto tudi pomaga, samo je noter nafta oziroma ostala kemija. En primer, so tudi drugi ponudniki, ali pa če kdo dela sam domačega. http://www.smrekovo-mazilo.net/moja-ose... ",
    "user": "jocoj"
  },
  {
    "message": " T743 je 20. avg 2019 ob 14:05 izjavil:\"Drugače v šnops namočena arnika.\" Super zadeva samo ima eno slabo lastnost...peče kot habanero.(samo v vednost) Ah, mulci smo to preživeli na dnevni ravni ... pač nismo vedeli kaj je to habanero ;) ",
    "user": "pegasus"
  },
  {
    "message": "Meni se je koža luščila pri nosu, pa sem se mazal z vodico po britju, ki vsebuje Alantoin in vitamine, stvar zginila v tednu dni. ",
    "user": "filip007"
  },
  {
    "message": " 111111111111 je 20. avg 2019 ob 14:01 izjavil:med in propolis.  Drugače v šnops namočena arnika. Pa ne po starem da malo na rano malo v usta. Samo na rano.    Med je za take rane odličen. Če nočeš navadnega, imajo v lekarnah tudi medicinski med. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "še en glas za bepanthen plus ",
    "user": "Er333"
  },
  {
    "message": "Kako je pol, ko že nastane krasta, ne bi ravno vedel, a takoj po padcu, ko je rana še sveža, je zakon Cicatridina sprej - hladi, razkuži in celi. Nikamor ne gremo brez njega.  https://www.lekarnar.com/spree/products... ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Bepanthen plus. ",
    "user": "SloLord"
  },
  {
    "message": "Tea tree od just-a ",
    "user": "dj_uro"
  },
  {
    "message": "NIČ! Temu se reče bojne rane in bodi ponosen na njih. Če ti pa metrosexualna stran ne dovoli napak je pa tu zate in za umetne joške plastičen kirurg.  lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Se ne navezuje ne temo, ampak vseeno je dobro vedeti. Priporocam olje 31, ce imate kaksne bolecine v sklepih in podobno. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "pač ne si vlivat alkohola gor no... nismo leta 1940 ",
    "user": "Phantomeye"
  },
  {
    "message": "Sem šel prav googlat kaj je to olje 31. in brez zamere takoj ko sem videl \"eterična olja\" sem ugasnil tab. Nisem nevernik ampak z dokazili se bodo morali bolj potruditi.  ontopic Vseeno pa včasih vem da so prodajali tudi bivacin sprej brez recepta, tega se jaz spomnem kot enega izmed najbolj učinkovitih, takoj je hladil in naredil lep bel sloj in naredil res lepo hrasto katera je lepo sama odpadla brez vidnih posledic. Ampak kaj češ ko ne prodajajo več brez recepta kakor jaz vem in verjetno z razlogam zdravniki/1.pomoč tečaji trdijo da NIČ ne dajemo na rano, samo operemo z vodo. Nazadnje ko sem padel 3 leta nazaj sem samo dobil injekcijo proti tetanusu praske so mi pa zavoljo da ne bi izkrvavel rahlo povili in niso NIČ mazali. Tako da pojdi k zdravniku mogoče tudi ti kakšno injekcijo proti tetanusu dobiš  lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Samo nerazgledan si, ne zamerim :) ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Daliborg je 20. avg 2019 ob 21:51 izjavil:Vseeno pa včasih vem da so prodajali tudi bivacin sprej brez recepta, tega se jaz spomnem kot enega izmed najbolj učinkovitih, takoj je hladil in naredil lep bel sloj in naredil res lepo hrasto katera je lepo sama odpadla brez vidnih posledic.    Bivacin je antibiotik, zato ga lahko dobiš samo na recept. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " pegasus je 20. avg 2019 ob 15:36 izjavil:T743 je 20. avg 2019 ob 14:05 izjavil:\"Drugače v šnops namočena arnika.\" Super zadeva samo ima eno slabo lastnost...peče kot habanero.(samo v vednost)  Ah, mulci smo to preživeli na dnevni ravni ... pač nismo vedeli kaj je to habanero ;)   No saj sem jaz tudi, samo današnja mladina je drugačna:P ",
    "user": "T743"
  },
  {
    "message": " T743 je 21. avg 2019 ob 14:13 izjavil:samo današnja mladina je drugačna:P Če ji pa ne pustite, da se potolče. ",
    "user": "jype"
  },
  {
    "message": "Antispetikov generalno ne rabite, če se ravno ne valjate med mišjimi dreki z odprto rano. Samo vsakdanja osebna higiena bo dovolj. ",
    "user": "Machete"
  },
  {
    "message": " jype je 21. avg 2019 ob 14:16 izjavil:T743 je 21. avg 2019 ob 14:13 izjavil:samo današnja mladina je drugačna:P Če ji pa ne pustite, da se potolče.  To je res...mene ko grem s 3leta starim tamalim ven ostale mame postrani gledajo ko ga pustim da pleza po štangah, po katerih še nekaterim 6 letnim otrokom ne pustijo. Res pa je da je moj ves potolčen in dobi vsak dan neko prasko  oziroma ga ni uda na telesu da ne bi imel kakšno plavico/hrasto ali pa odrgnino. ",
    "user": "Daliborg"
  },
  {
    "message": "No še ena v klubu. Jej več beljakovin, tam okoli 2-4g/kg telesne teže, zadosti cinka (jetra, školjke, sploh ostrike)....Za rane, praske pa si jaz sposodim kar Cinkovitaminsko kremo od psice. Če imaš otročiča, lahko Sudocream. Lahko tudi kak bepanthen, ribjo mast. ",
    "user": "AnjaNja"
  },
  {
    "message": "Še iz vidika zdravstva: Če je rana čista, potem čisto nič. Rane se najbolje celijo na zraku. Enako velja tudi za kirurške rane, kadar je to mogoče.   Jo je pa smiselno zavarovati zgolj takrat, ko se gibate v nesnažnih okoljih.  WizzardOfOZ je 20. avg 2019 ob 16:34 izjavil:111111111111 je 20. avg 2019 ob 14:01 izjavil:med in propolis.  Drugače v šnops namočena arnika. Pa ne po starem da malo na rano malo v usta. Samo na rano.    Med je za take rane odličen. Če nočeš navadnega, imajo v lekarnah tudi medicinski med.  Ah, ne ni. To so še vse ostanki iz babičinih kvazi lekarn. Razne kreme so mišljene za nego kože,  Pri globljih ranah se uporabljajo silikonski geli, ki dejansko pomagajo, da poškodovana koža postane vsaj mičken podobna tisti v okolišu rane - ko je že zaceljena. ",
    "user": "louser"
  },
  {
    "message": " louser je 26. avg 2019 ob 23:04 izjavil: Ah, ne ni. To so še vse ostanki iz babičinih kvazi lekarn.   Še poskusil nisi, pa modruješ. ",
    "user": "Pika na i"
  },
  {
    "message": "Dejansko tako pravi medicina, ki je delala raziskave. ",
    "user": "louser"
  },
  {
    "message": "Medicina je deljena. Imajo tiste, ki zagovarjajo in ti kak medicinski med tudi prodajo. Navaden, domač med je med drugim odličen za prvo pomoč pri opeklinah (preizkušeno). Je tudi antiseptik, navlaži, zaščiti, pa za spokane ustnice. Dober je tudi za ven potegnit kako manjšo zadevco (konkretno, je bil obilno namazan, čez pa gaza in čez noč je iglico iz bolj orng praske ven potegnilo). ",
    "user": "AnjaNja"
  },
  {
    "message": "Medicina dejansko na travi uporablja med pri opeklinah. Celjenje se na obdobje nekje 3 tednov pospeši za kaka 2 dni, kar je skladno s konkurenčnimi zdravili.  Je dober za neke zadeve, ni pa zdaj kar na 1x čudež. Medeni pripravki se pri nas uporabljajo, a le za določene poškodbe.  Za nekatere je pač nesmisel. ",
    "user": "louser"
  },
  {
    "message": "Oprosti, malo bi si sposodil temo...Kaj od teh tudi pomaga za staro poskodbo arkade, je bila kri vmes na urg. se pa takrat ni slo? in ja zdaj se cuti rahlo zategnjenost, kdo ve kaj pomaga tkivo sprostit..po moznosti permanentno? ",
    "user": "slott"
  },
  {
    "message": " slott je 28. avg 2019 ob 09:34 izjavil:Oprosti, malo bi si sposodil temo...Kaj od teh tudi pomaga za staro poskodbo arkade, je bila kri vmes na urg. se pa takrat ni slo? in ja zdaj se cuti rahlo zategnjenost, kdo ve kaj pomaga tkivo sprostit..po moznosti permanentno?   V lekarni specialne kreme za celjenje brazgotin. ",
    "user": "kozmy"
  },
  {
    "message": "Sicer dvomim da po tolkih letih zna kaksna zauba to resit ampak hej we are in the future ^^ ",
    "user": "slott"
  },
  {
    "message": "Laser pri fizioterapevtu, s tem, da ne vem kolk je to učinkovito po xy letih. Pa ja, uživanje zadosti omega 3, cinka, beljakovin, vitamina C. ",
    "user": "AnjaNja"
  },
  {
    "message": "Zame preizkušena zadeva za rane je Zeolit Klinoptilolit, vulkanski prah,ki se uporablja za razstrupljanje telesa. Enostavno zmešaš z malo fiziološke raztopine in tako dobljeno maso razporediš po rani in povežeš s povojem.Ko se masa posuši se posuši tudi rana in naredi se krasta, brez gnojenja ali okužbe. Uporabno na vseh vrstah ran, opraskanin,opeklin ali pikov insektov.Iz lastnih izkušenj povem, da se celjenje zelo pospeši. ",
    "user": "FoxKnox"
  },
  {
    "message": " AnjaNja je 29. avg 2019 ob 08:06 izjavil:Laser pri fizioterapevtu, s tem, da ne vem kolk je to učinkovito po xy letih. Pa ja, uživanje zadosti omega 3, cinka, beljakovin, vitamina C.  Bolj kot laser, se mi zdi da bi pomagal ultrazvok. Sploh okrog oči laser ni najbolj primeren. Drugače pa mogoče kakšna bolj mastna krema za obraz/roke. ",
    "user": "GupeM"
  }
]