[
  {
    "message": "Pozdravljeni  Sestavil sem nov pc, mb TUF B450M-PRO GAMING z Ryzen 5 2600x in G.Skill pomnilnik (RAM) Ripjaws V 16GB (2x8GB) 3200MHz DDR4 (F4-3200C16D-16GVKB). Težava je sledeča: ko ga zaženem se zavrtijo vsi ventilatorji, vendar plošča ne zapiska in ni slike. Led za hdd dela. Koliko sem gledal bi naj ta plošča že v osnovi podpirala Ryzen serijo 2 in ni problem v biosu ali se motim ? Drugih ramov nimam, da bi poskusil. Help !!  lp ",
    "user": "clip"
  },
  {
    "message": "Banalen hec - imas monitor priklopljen na display port? Jaz sem ga moral najprej na dvi dat pa potem preklopit ",
    "user": "borut_p"
  },
  {
    "message": " borut_p je 21. sep 2019 ob 07:53 izjavil:Banalen hec - imas monitor priklopljen na display port? Jaz sem ga moral najprej na dvi dat pa potem preklopit   Probal z dvema monitorjema z hdmi in dvi. ",
    "user": "clip"
  },
  {
    "message": "Tvoja plošča verjetno podpira bios flashback, se pravi, da je mogoče posodobit bios tudi brez procesorja. Poglej v navodila.  Še prej pa mogoče naredi clear CMOS oz. odstrani/ponovno vstavi baterijo za BIOS.  Lp ",
    "user": "Enron x86"
  },
  {
    "message": "Kaj maš pa zaeno grafično? Moja b450 plata (sicer MSI) nič ne piska za post (izklopljeno v biosu). Podpirajo pa vse b450 plate zen+ brez updejtanja biosa. ",
    "user": "c3fizl"
  },
  {
    "message": "2600x nima integriranega grafičnega procesorja... ",
    "user": "Han"
  },
  {
    "message": "Si preveril kablje, so vsi dobro povezani, jaz bi vse še enkrat izatknil pa nazaj skupaj dal, se zgudi tudi to. ",
    "user": "Kekec"
  },
  {
    "message": "Han Človek pravi, da je priklopil na hdmi in dvi. Torej CPU nima vgrajene grafike, priključke za hdmi in dvi pa ima, misliš da je tako? ",
    "user": "mihagr"
  },
  {
    "message": "Torej katero grafično imaš pa v sistemu? Ker TUF plata ima DVI in HDMI vendar je to za Ryzen 2200/2400/3200/3400G pripravljeno.  Ker, če ne da slike pomeni, da nimaš ločene grafične :) ",
    "user": "D3m"
  },
  {
    "message": "Pri meni sem enkrat moral prestaviti tole stikalce:  https://imgur.com/uGs5GNp ",
    "user": "TheBlueOne"
  },
  {
    "message": "Za sliko potrebuje ločeno grafično ali CPU z vgrajeno grafično. ",
    "user": "errhec"
  },
  {
    "message": "Ne vemo še kakšno grafično ma OP. Brezveze delat zaključke... ",
    "user": "dxx"
  },
  {
    "message": "Hvala fantje. Problem je bil samo, da je pri prvem zagonu bilo potrebno počakati malo več kot minuto, da se je pojavila slika. Sedaj je vse ok. Hvala. Grafična rx 570.. ",
    "user": "clip"
  },
  {
    "message": "To je pa res, ja. Ko se PC čisto prvič zaganja, je najbolje it na kofe in ga pustit pri miru, da opravi svoje :) Lepo, da je uspelo.  Lp ",
    "user": "Enron x86"
  },
  {
    "message": " Enron x86 je 21. sep 2019 ob 15:07 izjavil:To je pa res, ja. Ko se PC čisto prvič zaganja, je najbolje it na kofe in ga pustit pri miru, da opravi svoje :) Lepo, da je uspelo.  Hvala !  Lp  ",
    "user": "clip"
  }
]