[
  {
    "message": "Med tlakovci se nam razrašča plevel in ker gre za relativno veliko površino in ker je njegovo odstranjevanje z ročnim puljenjem precej zamudno, iščem alternative. Pred leti je družinski prijatelj omenil, da ima njegov kolega plinski gorilec s katerim zažiga plevel, da je zadeva učinkovita vendar potratna, sedaj vidim, da plinske pa tudi električne gorilce prodajajo v tehničnih trgovinah že od 20 evrov naprej, me pa zanima kako se naprava obnese, na kaj bi bilo treba pri nakupu biti pozoren ..., če ima kdo izkušnje s tem.  Imate morda kakšne druge učinkovite načine odstranjevanje plevela? Herbicidi ne pridejo v poštev.   ",
    "user": "FormerUser"
  },
  {
    "message": "Ce imas staro/mat se zivo jo veselo zaposli. Za nekaj casa bo mir. ",
    "user": "kjut"
  },
  {
    "message": "    Nekaj časa bo sicer trajalo ",
    "user": "sparovcek2"
  },
  {
    "message": "https://www.karcher-vps.si/baterijski-o... ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 6. sep 2019 ob 17:19 izjavil:https://www.karcher-vps.si/baterijski-o...  Obstaja tak nastavek z nitkarco? Saj gre z laksom samo ga kar hitro pobira... ",
    "user": "mihec87"
  },
  {
    "message": " IL_DIAVOLO je 6. sep 2019 ob 17:19 izjavil:https://www.karcher-vps.si/baterijski-o...   Tole osebno uporabljaš? Predstavitev izgleda sicer precej manekensko, ampak rahlo dvomim v rezultate, sploh ker plevel le spodrežeš, ne izpuliš, po moje moraš biti potem vsak vikend v akciji, pa še 200 evrov stane zverina.    ",
    "user": "FormerUser"
  },
  {
    "message": "Štrajfiks? Pod pritiskom bi se verjetno izruvalo vse, kar je med fugami. Pa še zabavno početje je... ",
    "user": "Gorazd88"
  },
  {
    "message": "Pod pritiskom bi se verjetno izruvalo vse, kar je med fugami.Ja, pa še fuge zraven ... ",
    "user": "darkolord"
  },
  {
    "message": "Štrajfiks ni ok za plevel. Še mivko spraviš ven, potem gre pa namesto mivke noter plevel. In se kompostira.  Plin je brez veze, škoda denarja in časa.  Jaz zadnja leta prakticiram nitkarco. Potem pa pomedem.  Treba je pazit, da kamenčki in ostala umazanija ne leti v okna, avte, ljudi. In treba je hodit rikverc pri tem, to je minus, drugi minus je pa to, da je treba imeti koso postrani, smotano za nosit.   Poraba nitke ni velika. Poraba bencina pa tudi ne. ",
    "user": "starfotr"
  },
  {
    "message": "Z baromatom ocisti fuge, da bo brez zemlje in peska, nato pocakaj da se posusi in zalij s fugirno maso za tlakovce. ",
    "user": "damirj79"
  },
  {
    "message": " FormerUser je 6. sep 2019 ob 17:59 izjavil:IL_DIAVOLO je 6. sep 2019 ob 17:19 izjavil:https://www.karcher-vps.si/baterijski-o...   Tole osebno uporabljaš? Predstavitev izgleda sicer precej manekensko, ampak rahlo dvomim v rezultate, sploh ker plevel le spodrežeš, ne izpuliš, po moje moraš biti potem vsak vikend v akciji, pa še 200 evrov stane zverina.      Eh ne, jaz sem old school in tudi najlepse oz. efektivno se naredi rocno. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "   4 evre plastenka. Samo moraš enega kmeta prositi, da kupi, ker je treba imeti dovoljenje. ",
    "user": "Okapi"
  },
  {
    "message": "Saj je napisala, da herbicidi ne pridejo v poštev. Verjetno tudi zato, ker povzročajo raka, ko pridejo v organizem. ",
    "user": "jype"
  },
  {
    "message": " starfotr je 6. sep 2019 ob 18:11 izjavil: Plin je brez veze, škoda denarja in časa.     Si kdaj delal s plinom ali zgolj domnevaš?  Kaj pa soljenje ali zalivanje s solno raztopino? Kopenske rastline naj ne bi imele rade slanega okolja. ",
    "user": "FormerUser"
  },
  {
    "message": "Baje špricanje z kisom pomaga.  edit: pa še naravno je. ",
    "user": "profii"
  },
  {
    "message": "Jaz po robu kar sol nasujem (najcenejšo) in se vse posuši. ",
    "user": "delavec44"
  },
  {
    "message": "Sol ni vredu za tlakovce. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ja, sol, kis, vodka, vroča voda...  S kisom in soljo nad plevel v razpokah  Ker za razliko od vrta uničujemo vse rastline (ni nam potrebno paziti na zelenjavo), je postopek tu lažji kot med gredicami.  Tlakovce poškropimo s kisom Uporabimo lahko alkoholni, vinski ali jabolčni kis, ki ga nerazredčenega poškropimo po plevelu. Postopek ponovimo, dokler se plevel ne posuši. Kis je uporaben predvsem za travo in plevel med tlakovci. Bolj učinkovito se bomo plevela znebili, če ga bomo s kisom poškropili na vroč poletni dan, saj bo sonce posušilo rastline.  S soljo spremenimo bazičnost tal Varen način soočanja z nadležnim plevelom in travo je tudi jedilna sol. Preprosto raztresite nekaj pesti sode po tlakovani površini in jo pometite v razpoke. Tla bodo postala bolj bazična in tako manj vabljiva za rastline.  Vrela voda Plevela se lahko znebimo tudi z vrelo vodo, s katero ga bomo poparili. Bomo pa za to morali dobro zavihati rokave, saj bomo za učinkovito odstranitev nezaželenih rastlin porabili kar nekaj veder vroče vode. Gre za težaven, a poleg motike gotovo ekološko najbolj neoporečen način odstranjevanja trdovratnih rastlin.  Na soncu z vodko Učinkovito sredstvo za odstranjevanje plevela je tudi vodka. Mešanico 30 ml vodke zmešamo z nekaj kapljicami detergenta za pomivanje posode ter dvema skodelicama vode ter poškropimo rastline sredi dneva na topel sončen dan. Alkohol bo razjedel povrhnjico listov, ki jih bo vroče sonce nato izsušilo. V senci vodka ne bo učinkovita. ",
    "user": "FormerUser"
  },
  {
    "message": " FormerUser je 6. sep 2019 ob 18:31 izjavil:starfotr je 6. sep 2019 ob 18:11 izjavil: Plin je brez veze, škoda denarja in časa.    Si kdaj delal s plinom ali zgolj domnevaš?  Kaj pa soljenje ali zalivanje s solno raztopino? Kopenske rastline naj ne bi imele rade slanega okolja.   Prenehal sem s plinom. Mislim, meni je bilo prevec zamudno. Sem z nitkarco hitrejsi, cetudi pometam. ",
    "user": "starfotr"
  },
  {
    "message": "Koliko si se pa zamudil? In kako dolgo je bilo čisto? Po moje je plin bolj učinkovit ker požge tudi korenine in traja dlje, da plevel spet pride na plano, če ga pa kar pokosiš, je pa verjetno prej ven. ",
    "user": "FormerUser"
  },
  {
    "message": "Glej, sedaj porabim ene pol ure do ene ure,s plinom sem pa vsaj 1/3 več časa. Tam sem pa žgal, pa prenašl bombo sem ter tja. Nitkarco imam na hrbtu.  Glej, meni je to lažje, lahko, da bo tebi plin boljši. Imej dober brener, če že delaš. ",
    "user": "starfotr"
  },
  {
    "message": "Kateri je pa dober? Tak simpl in na bombo? Tale tip si jo je kar na hrbet oprtal. http://tristil.com/?page_id=143    Tisti na plinske kartuše, ki se dobijo že za 20 evrov v trgovini so verjetno bolj švoh, ali kako? ",
    "user": "FormerUser"
  },
  {
    "message": "Tisti hofer gorilci so smeti. Rabiš pravi brenar, kot ga imajo delavci za polaganje katranskih izolacij. Menda je res najboljše za tovrsten plevel.      Sicer sam vse steram z nitkarco in pometem. ~5x na leto me ne bo konec, čeprav imam veliko površino. ",
    "user": "Machete"
  },
  {
    "message": "A nič ne zaružite po tlakovcih s tole nitkarico, če je plevel zelo nizek? Da pa tako visokega pustiš, pa ni najbolje.  Kaj pa če bi robotsko spustil na tlakovce, a bi pokosila plevel med fugami? ",
    "user": "FormerUser"
  },
  {
    "message": "Še en recept za domači \"boom\":  Potrebujemo:  1l alkoholnega kisa 200 g navadne jedilne soli 50 ml sredstva za pomivanje posode  Priprava in uporaba  V posodo damo kis in sol ter dobro premešamo, da se vsa sol raztopi (v nasprotnem primeru bo sol zamašila razpršilko). Temu dodamo sredstvo za pomivanje posode in premešamo. Mešanico natočimo v razpršilko, s katero pršimo po plevelu. Plevel se bo v 2-3 dneh osušil, nato pa ga še zadnjič populimo. Celotna operacija je otročje lahka, plevela pa dolgo časa ne bo več na spregled!  https://www.megamama.si/naravni-odstran...    ",
    "user": "FormerUser"
  },
  {
    "message": "Z laksom tlakovcev in robnikov ne moreš poškodovati. Robo ti bo kosil na višini kot ti trqvo, pomoje je to brezveze, saj ga želis scufat do nule, v fugi direkt, ne pa malo polepšat. Slednji recept sem zasledil, pa se.mi ga ni dalo nikoli provat. ",
    "user": "Machete"
  },
  {
    "message": "Ja, tak je dober, kot so ti povedali. Sploh, če ima \"hiter ventil\", kar pomeni, da stisneš in bruha ogenj, ko pa spustis pa gori toliko, kot en vžigalnik, in seveda, da je dovolj velik, da ti ni treba klečat na kolenih. ",
    "user": "starfotr"
  },
  {
    "message": "Kot bi bral objave starih rimljanov, a za asfalt še noben ni slišal? ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 6. sep 2019 ob 20:47 izjavil:Kot bi bral objave starih rimljanov, a za asfalt še noben ni slišal? Smo, smo:   ",
    "user": "jype"
  },
  {
    "message": "Populiš in ostanke poliješ s kropom... ",
    "user": "Invictus"
  },
  {
    "message": "Nimam namena česa prevzemati teme, kako se pa dokončno rešiš slaka na površini ene 50m2? Je bila neka škarpa v dolžini 30m, pa je zdaj fina terasa splanirana, samo trava se ni posejala pravočasno in zdaj je pač slak, sicer odstranjen, ampak je precej trdoživ, izgleda... A zdaj je še smiselno sejati travo ali bolje spomladi? Gre za čisto sončno lego, neke ideje so za zimski vrt in/ali bazen ali kombinacija ali kaj vem, kaj. ",
    "user": "showsover"
  },
  {
    "message": "Najboljši čas za sejanje trave je ravno sedaj, meseca septembra. Površino lepo očisti plevela in jo zasej, po moje slak med travo ne bo rasel. ",
    "user": "FormerUser"
  },
  {
    "message": " Okapi je 6. sep 2019 ob 18:23 izjavil:   4 evre plastenka. Samo moraš enega kmeta prositi, da kupi, ker je treba imeti dovoljenje.  ja da se še kak maček zastrup. skrajno neodgovorno! ",
    "user": "Glugy"
  },
  {
    "message": "Še en primer dobre prakse, v Ljubljani so se odločili, da ne bodo več uporabljali glifosfata ampak bolj naravno rešitev, članek je sicer iz leta 2017, ampak upam, da še vedno velja.  Po odmevnem razkritju, da plevel v Snagi tudi v parkih zatirajo s herbicidom na osnovi spornega glifosata, so v podjetju poiskali bolj zeleno rešitev. Po novem se z nadlogo spopadajo z vodno paro in mešanico na osnovi naravnih snovi.  https://www.dnevnik.si/1042781270 ",
    "user": "FormerUser"
  },
  {
    "message": " Gorazd88 je 6. sep 2019 ob 18:04 izjavil:Štrajfiks? Pod pritiskom bi se verjetno izruvalo vse, kar je med fugami. Pa še zabavno početje je...  Super, pa vso mivko ti bo vn vrglo, tlakovci bodo pa postran, če ne boš po izpiranju nazaj nasuval.  Plevel, če ga ne izruvaš s korenino bo kmalu pognal nazaj, zato je požigat BREZ-VEZE. Takisto glifosat. Brez veze.  Kar bi pomagalo je sol, ki bi dvignila osmotski tlak in izsušila rastlinje je pa tlakovcem neprijazna tekom zime ob prisotnosti vode. Še vedno bo treba ostanke zelenja prekrtačiti z drotpiršno.  Vseeno je najbolje ruvat na roko. Dobi se tudi žična krtačka s klino za med fuge na štilu od metle. Merkur prodaja. Na koncu samo pometeš in opereš tlakovce.  Seveda po vsakem ruvanju nasuješ mivko ki jo z metlo nato pometeš in dodatno razparceliraš.  Machete je 6. sep 2019 ob 19:34 izjavil:Z laksom tlakovcev in robnikov ne moreš poškodovati. Robo ti bo kosil na višini kot ti trqvo, pomoje je to brezveze, saj ga želis scufat do nule, v fugi direkt, ne pa malo polepšat. Slednji recept sem zasledil, pa se.mi ga ni dalo nikoli provat.   Brezveze uničuješ laks. ",
    "user": "Raptor F16"
  },
  {
    "message": " Machete je 6. sep 2019 ob 18:58 izjavil:        ko sem bil v belgiji sem opazil, da vsi posipajo po fugah s soljo. ",
    "user": "§|\\| /\\ |<E"
  },
  {
    "message": " Okapi je 6. sep 2019 ob 18:23 izjavil:   4 evre plastenka. Samo moraš enega kmeta prositi, da kupi, ker je treba imeti dovoljenje.  Tole. Ostalo ne deluje.  Izmed naštetih method sem že probal: - štrajfix: imam nastavek za pranje tlakovcev oz. ploščic. Plevel je izginil, ampak ker sem ga dobro zalil je hitro prišel nazaj v še večjem številu. Da ne omenjam da sem ven spral še vso mivko, sam sem bil pa umazan kot da bi bil na metal days - kis: smrdi za popizdit okoli bajte, plevel izgine za kak teden, potem je isto kot je bilo - kis, šampon, sol: beri zgoraj - ročno puljenje: zamudno in ker so korenine pod tlakovci, ne narediš nič - bio preparati: niso tako učinkoviti, plevel kmalu pride nazaj  Pri naši hiši imamo tri mačke in enega majhnega psa. Z boom efektom sem prešprical celotno dvorišče in še eno pot ob hiši. Živali so preživele (po špricanju sem pač pazil da niso hodile ven cel popoldne, čeprav naj bi dve uri zadoščalo) plevel pa ne, pa sem samo enkrat šprical. Hkrati sem tudi naredil test na cca. 20 - 30 cm visokem plevelu ob meji, tudi tega ni več. Je pa res da odmira nekje dva do tri tedne, ni to čez noč.  Osebno sem bil tudi proti herbicidom in sem iskal naravne oz. bio poti, zato toliko sprobanih stvari. Kar se mene tiče je to jebanje samega sebe, sploh če hočeš da je narejeno za malo dlje časa kot en do dva tedna. ",
    "user": "DePalmo"
  },
  {
    "message": " DePalmo je 6. sep 2019 ob 22:30 izjavil:Z boom efektom sem prešprical celotno dvorišče in še eno pot ob hiši. Živali so preživele (po špricanju sem pač pazil da niso hodile ven cel popoldne, čeprav naj bi dve uri zadoščalo)   Kar si povedal je to, da nisi opazil, da bi prišlo do akutne zastrupitve. To je vse. Kot da bi proglasil cigarete za neškodljive, ker si po kajenju enega čika preživel. Glifosat je dokazano rakotvoren, seveda ni jasno kakšno količino moraš spravit vase, da boš fasal ampak v zemlji je dokazljiv še mesece po uporabi. Roundup in podobno res samo v skrajni sili in skrajno previdno, nikoli pred dežjem, samo v suhem obdobju. Nikoli pa nikjer kjer lahko pride v stik s človekom ali živalmi, nič po njivah in vrtičkih.  Proti takemu plevelu poskusite z nekajkrat ponovljenim škropljenjem z vodikovim peroksidom (predlagam 10%), je brez vonja in posledic, uničuje pa vse organsko. ",
    "user": "Avenger"
  },
  {
    "message": " Glugy je 6. sep 2019 ob 21:48 izjavil:Okapi je 6. sep 2019 ob 18:23 izjavil:   4 evre plastenka. Samo moraš enega kmeta prositi, da kupi, ker je treba imeti dovoljenje.  ja da se še kak maček zastrup. skrajno neodgovorno!  S čim pa mislite da železnica uničuje plevel okrog tirov? Po moje tega uporabi na tone. Se pa očitno ne sekirajo kaj dosti za živali. ",
    "user": "dronyx"
  },
  {
    "message": "Glifosat je dokazano rakotvoren, seveda ni jasno kakšno količino moraš spravit vase, da boš fasal ampak v zemlji je dokazljiv še mesece po uporabi. Seveda veš. Pri uporabi hektolitrov tega na dnevni bazi lahko, ali pa tudi ne, pri starosti 75 let dobiš raka. Vsak od nas pozna primer, ko je do raka prišlo brez uporabe hektolitrov tega in celo mnogo prej. Mediji so zgodbo napihnili do konca in še čez. Po svetu se uporablja ogromne količine tega sredstva, umrlih je pa zgolj nekaj in še ti nikakor niso umrli zaradi glifosata, ampak je vedno napisano, da morda zaradi tega. Medtem je umrlih za cigaretnim dimom vsaj milijonkrat toliko, pa hipsterji ne zganjate panike ampak veselo vejpate naprej.  Če se želiš znebiti plevela imaš dve opciji: krempeljc (odlična stvar, ampak res odlična). Če ga ne misliš puliti ročno pa boom efekt. Paziš, da ga ne spiješ dva litra na dan naslednjih 30 let, pa bo vse ok. ",
    "user": "nekikr"
  },
  {
    "message": " DePalmo je 6. sep 2019 ob 22:30 izjavil:Okapi je 6. sep 2019 ob 18:23 izjavil:   4 evre plastenka. Samo moraš enega kmeta prositi, da kupi, ker je treba imeti dovoljenje.  Tole. Ostalo ne deluje.  Pri naši hiši imamo tri mačke in enega majhnega psa. Z boom efektom sem prešprical celotno dvorišče in še eno pot ob hiši. Živali so preživele (po špricanju sem pač pazil da niso hodile ven cel popoldne, čeprav naj bi dve uri zadoščalo) plevel pa ne, pa sem samo enkrat šprical. Hkrati sem tudi naredil test na cca. 20 - 30 cm visokem plevelu ob meji, tudi tega ni več. Je pa res da odmira nekje dva do tri tedne, ni to čez noč.    Ja potem pa prihaja do takih tragedij: https://www.facebook.com/photo.php?fbid... Ti za svoje domače živali poskrbiš; ostale naj pa pocrkajo ane? ",
    "user": "Glugy"
  },
  {
    "message": "Tale maček je umrl od česa drugega. Mogoče je kdo nastavil zastrupljeno vabo, kar je pogosto pri ljudeh, ki so moteni v glavi. ",
    "user": "starfotr"
  },
  {
    "message": "Najbolj hecno je pa to, da je ljudi strah glifosata, a na veliko uporabljajo razne druge bolj specializirane herbicide in pesticide (ki so vsi po vrsti za ljudi in živali bolj strupeni) na svojih vrtovih in njivah, ker bo jim drugače rasel predvsem plevel, zelenjavo bi pa polži in razni metuljčki in hroščki (v svoji otroški, goseničasti fazi) pojedli. Oziroma tisti, ki vrtov nimajo, v trgovini ali na tržnici kupujejo zelenjavo in sadje, pridelano s pomočjo teh bolj strupenih kemikalij. Grozdja in vina recimo brez škropljenja trte praktično ni, škropi se pa z zadevami, ki so bolj strupene od glifosata. ",
    "user": "Okapi"
  },
  {
    "message": "Ah... prah od žagovine je tud rakotvoren za pljuča. Pa nihče panike ne zaganja, ker les = naravno = neškodljivo. ",
    "user": "Raptor F16"
  },
  {
    "message": "In ne boš verjel, če spiješ nekaj litrov vode, tko ene 7, te lahko tudi pobere. Pa je voda čisto naravna.   Mislim, jaz si ne bi nikoli šprical doma tlakovcev, imam raje zaraščeno, kot da delam to.  Tudi po vrtu si ne špricam, ker če želim jesti strupe, lahko kadarkoli zavijem v prvo štacuno in si kupim nesezonsko špricano zelenjavo. Tega pa pač nočem. ",
    "user": "starfotr"
  },
  {
    "message": "Točno to. Špricajo kmetijski 'industrialci' in lenuhi. Umsko zdrav človek, si ne bo zlival svinjarije po dvorišču in vrtu. ",
    "user": "Machete"
  },
  {
    "message": "Pretiravaš Glugy. Ampak hej od blokarjev smo tega vajeni. :) ",
    "user": "D3m"
  },
  {
    "message": "Ena stvar je da se šprica ob železnicah, druga pa da je pri nas dovoljena uporaba glifosata v kmetijstvu. Koliko se uporablja v praksi sicer nevem. ",
    "user": "sparovcek2"
  },
  {
    "message": " Machete je 7. sep 2019 ob 10:52 izjavil:Točno to. Špricajo kmetijski 'industrialci' in lenuhi. Umsko zdrav človek, si ne bo zlival svinjarije po dvorišču in vrtu.   Upam da ne piješ vino, ker v vinogradništvu je to zelo pogosto uporabljena stvar. ",
    "user": "destroyer2k"
  },
  {
    "message": " jype je 6. sep 2019 ob 20:48 izjavil:Furbo je 6. sep 2019 ob 20:47 izjavil:Kot bi bral objave starih rimljanov, a za asfalt še noben ni slišal? Smo, smo:      Ne morem verjeti, da je kdo še tako blesav, da daje tlakovce. Bolj ko jih opozarjaš, bolj rinejo v to.  Pol se pa pozimi zatika lopata, soliti se ne upajo, plužiti sploh ne.. celo debilizme v stilu 'saj ni tako težko na par let preložiti tlakovce in popraviti podlago' slišiš.   Poleti pa ne veste, kako bi se spopadli s plevelom.. vsak močnejši naliv jih zjebe..   Zmečite to nesnago v smeti in si naročite asfalt, kot bi morali že takoj. ",
    "user": "Furbo"
  }
]