[
  {
    "message": "Za potrebe primerjavo malic rabimo sodelavci zaporniški jedilnik. A ve kdo kako priri do njega ne da bi rabili klicat zapore??  Lp ",
    "user": "stajerckozu"
  },
  {
    "message": "Narediš zločin in priznaš po hitrem postopku, ter greš preverit osebno.  (Lahko pa tudi pokličeš). ",
    "user": "Machete"
  },
  {
    "message": "To bi dejansko tudi mene zanimalo,... na koncu bomo verjetno prišli do zaključka, da imajo zaporniki boljši malico od večine delavcev za minimalno plačo  ",
    "user": "Kurzweil"
  },
  {
    "message": "Ja in zakaj ne bi poklical v zapor?   Drugače pa že google pove veliko, če vpišeš 'zapor jedilnik'.  Fak koliko nesposobnosti. ",
    "user": "Furbo"
  },
  {
    "message": "V zaporu je normalni pribor, ter krozniki kot v šoli. Iz kovine. ",
    "user": "chucki"
  },
  {
    "message": "Google vn nc ne fukne Zato sprasujem  Mi mamo dons hrenovke(2) pa narezan paradajz  Ucasih je odmrzjen burek pa sok  Evo ti malca za 5 evrov Sef pa rece ker priskrbi malico jo ni dovzn izplacat ",
    "user": "stajerckozu"
  },
  {
    "message": "Kdo ti je kriv če ne znaš googlat... https://siol.net/novice/slovenija/je-hr... ",
    "user": "Tody"
  },
  {
    "message": " Furbo je 20. sep 2019 ob 09:11 izjavil:Ja in zakaj ne bi poklical v zapor?   Drugače pa že google pove veliko, če vpišeš 'zapor jedilnik'.  Fak koliko nesposobnosti.   Ne ne pove veliko, dejansko namesto, da pametuješ, samo vpiši in boš potem šele videl kako nesposoben si ti. Nekaj so članki o prehrani v zaporih, nekaj pa je dejansko jedilnik za teden ali dva v naprej. Ne pametuj preveč, si se osmešil Furbo in drugi preveri, preden pišeš drugim, da so nesposobni. To sicer velikorat velja, da je folk nepismen in si ne vzame 20 sekund in samoiniciativno kaj poišče, ampak tule si smešno izpadel ti... ",
    "user": "Kurzweil"
  },
  {
    "message": "https://simonasolinic.wordpress.com/201... ",
    "user": "Tody"
  },
  {
    "message": " Tody je 20. sep 2019 ob 09:18 izjavil:Kdo ti je kriv če ne znaš googlat... https://siol.net/novice/slovenija/je-hr...   Sorry Tody, ampak tudi ti preveč pametuješ in si funkcionalno nepismen. OP hoče JEDILNIK in ne članek o prehrani v zaporih. Ojoj... ",
    "user": "Kurzweil"
  },
  {
    "message": "Sorry sem bil 3 minute prehiter   jedilnik ",
    "user": "Tody"
  },
  {
    "message": "@Tody, pa menda ne misliš, da se boš rešil s to slikico iz Excela? Menda je jasno, da hoče možakar narediti neko resno primerjavo, torej jedilnik za teden ali dva, po možnosti in ne samo 3 dni, če mene vprašaš bi rabil za resen vzorec jedilnike iz več zaporov in po možnosti iz več letnih časov, da bi si lahko dejansko ustvaril realno podobo. ",
    "user": "Kurzweil"
  },
  {
    "message": "Toliko obrokov še jaz nimam :/ ",
    "user": "Raptor F16"
  },
  {
    "message": "vsekakor zgleda bolje kot hrenovke in zmrznjem burek ",
    "user": "Baja"
  },
  {
    "message": "Ne morš, da verjameš, tudi slivovi cmoki! ",
    "user": "Mercier"
  },
  {
    "message": " Raptor F16 je 20. sep 2019 ob 09:29 izjavil:Toliko obrokov še jaz nimam :/   Kazen je odvzem svobode, ne pa stradanje. ",
    "user": "Machete"
  },
  {
    "message": " Mercier je 20. sep 2019 ob 09:32 izjavil:Ne morš, da verjameš, tudi slivovi cmoki!   To je luksus? ",
    "user": "FireSnake"
  },
  {
    "message": "Če bi radi zaporniško hrano, imam seznam reči, ki jih je treba postoriti po vaši državi. ",
    "user": "jype"
  },
  {
    "message": " Machete je 20. sep 2019 ob 09:35 izjavil:Raptor F16 je 20. sep 2019 ob 09:29 izjavil:Toliko obrokov še jaz nimam :/   Kazen je odvzem svobode, ne pa stradanje.   A vsaj pospravijo/pomijejo za seboj? ",
    "user": "Raptor F16"
  },
  {
    "message": " FireSnake je 20. sep 2019 ob 09:37 izjavil:Mercier je 20. sep 2019 ob 09:32 izjavil:Ne morš, da verjameš, tudi slivovi cmoki!   To je luksus?   Sladica v večini menz ni vključena zraven obroka. Če pa že je je to običajno tista \"tortica\" oz zapakirana rulada. ",
    "user": "Raptor F16"
  },
  {
    "message": " FireSnake je 20. sep 2019 ob 09:37 izjavil:Mercier je 20. sep 2019 ob 09:32 izjavil:Ne morš, da verjameš, tudi slivovi cmoki!   To je luksus?  Ne bodi len, sem tudi sam vpisal v iskalnik \"zaporniški jedilnik\" in izvedel, ka si ja nor, da jedo običajno hrano. Po vsej verjetnosti še s šeflo ne zamahnejo za moment. ;) ",
    "user": "Mercier"
  },
  {
    "message": "Kolikor vem, je mnogokrat tako, da kuhajo in pomivajo samo,... verjetno imajo v kuhinji kakšnega kuharja z izobrazbo in vsem potrebnim. Je pa res, da v kolikor si priden in recimo kuhaš/pomivaš, dobiš nek drobiž in ker si priden, prideš prej do pogojnega izpusta.  In pa ja, tu je tako kot pri minimalnih plačah in socialnih,... če nimate vsaj tako dobre hrane, kot tile v zaporu, potem je pri vas nekaj narobe, niso krivi oni, za vaše probleme. Nismo v Braziliji in podobnih državah, kjer se z zaporniki ravna kot z živalmi. In ja, preden me kdo napade, se najdejo tudi zaporniki, ki,... ampak to je že debata za povsem drug topic...  Jaz osebno sladkorja jem zelo malo, da bi za glavno jed dobil \"češpljeve knedlce\" bi znorel... češpljevi knedlci niso nič drugega kot testo iz krompirja, sladkor, drobtine in sliva, ali katero drugi sadje,... saj pa ne govorimo o top shit steakih,... ",
    "user": "Kurzweil"
  },
  {
    "message": "Kurzwell človek je hotel vedeti ali v menzah slabše / boljše je kot v zaporu. Kjer v filmih pokažejo da ti nekdo z zajemalko da nekaj sluzastega na krožnik in kos starega kruha. Zdaj pač lahko primerjaš vsaj z delčkom. Sem si pa vzel celih 5 minut časa. Daljše raziskovanje bi seveda dalo več rezultatov ampak OP zdaj ko ve da ne zna googlat se lahko prvo to nauči in za vajo poišče še jedilnike da daljše obdobje.  Ker si pač v zaporu vrjetno se ne moreš zmišljevat kaj dosti... Lepo pa piše v vseh linkih ki si jih prebral da imajo prehrano tudi za diabetike... Če ne ješ cmokov, ti pa sigurno kdo od zapornikov lahko ponudi kako klobaso za usta. Sploh tisti ki so že dlje časa notri. ",
    "user": "Tody"
  },
  {
    "message": " Kurzweil je 20. sep 2019 ob 09:19 izjavil:Furbo je 20. sep 2019 ob 09:11 izjavil:Ja in zakaj ne bi poklical v zapor?   Drugače pa že google pove veliko, če vpišeš 'zapor jedilnik'.  Fak koliko nesposobnosti.   Ne ne pove veliko, dejansko namesto, da pametuješ, samo vpiši in boš potem šele videl kako nesposoben si ti. Nekaj so članki o prehrani v zaporih, nekaj pa je dejansko jedilnik za teden ali dva v naprej. Ne pametuj preveč, si se osmešil Furbo in drugi preveri, preden pišeš drugim, da so nesposobni. To sicer velikorat velja, da je folk nepismen in si ne vzame 20 sekund in samoiniciativno kaj poišče, ampak tule si smešno izpadel ti...  Ali pa če bi si vzel 20 sekund, poslal mail v zapor in bi ti fw jedilnik. Ampak cela skupina folka gre raje na forum in upa, da bodo drugi opravili delo namesto njih. Tipični bodoči birotati, dobri samo za gretje stolčkov. ",
    "user": "Furbo"
  },
  {
    "message": "Ker si pač v zaporu vrjetno se ne moreš zmišljevat kaj dosti... Lepo pa piše v vseh linkih ki si jih prebral da imajo prehrano tudi za diabetike... Če ne ješ cmokov, ti pa sigurno kdo od zapornikov lahko ponudi kako klobaso za usta. Sploh tisti ki so že dlje časa notri. Haha, to pa res.  ",
    "user": "donvito"
  },
  {
    "message": "Imam zelo mešane občutke.  Po eni strani se mi zdi da zapor mal velik ujčka v primerjavi s povprečno prehrano v šoli, menzi, itd.  Po drugi strani pa se spomnim, da smo še vedno vsi ljudje in je to nek mininalni standard v orehrani, ki bi moral biti dosegljiv vsem.   Sedaj imam občutek da smo v bistvu izkoriščani in nas nategujejo na suho, mi pa se zgražamo ker je vsaj nekje urejeno po min standardu.   Če se spomnim prehrane iz srednje in osnovne šole so bili obroki majhni, hrana bolj v qrcu, pogosto smo dobili obaro iz ostankov makaronov, hrenovk, fižola, krompir razkuhan in so ti z zajemalko na krožnik vrgli še pol litra vode... če si dobil puding je bil en teden čez rok (verjetno nižja cena)... šolska prehrana nateg stoletja.  Malice v firmah običajno isti ponudniki kot na šolah. Spet nekvalitetno pripravljeni obroki, in tako dalje... po relativno visoki ceni. Marsikaj je za doplačat. Za podoben denar drugje dobiš boljšo malico, ki ti je ni muka pogoltnit.  :/ ",
    "user": "Raptor F16"
  },
  {
    "message": "V vrtcu imajo slabšo hrano kot pa v zaporu.  Jezus kam smo prišli. ",
    "user": "D3m"
  },
  {
    "message": "Koliko poštenih, delovnih davkoplačevalcev si lahko redno privošči Fructalov jagodni sok pri malici? Koliko otrok v šoli ga dobi? Na Dobu ga dobijo, oz.je bilo tako vsaj cca 4 leta nazaj, videla na lastne oči. ",
    "user": "Maja321"
  },
  {
    "message": "@Tody, glede cmokov je letelo na to, da slednji niso nek luksus. Drugače pa ne vem, kje si prišel do diabetikov,.. jaz samo pravim, da mi sladko ni dobro, sploh ne za glavno jed in to ne bi smatral kot nek luksus, na kar apelira en možakar zgoraj. Drugače pa se strinjam...  @Furbo, se sicer strinjam, da je preveč takšnih,... je pa res, da če bi prav vse iskali preko googla, potem bi bilo vsebine na ST samo za vzorec in bi forum zaradi premalo aktivnosti šel v maloro. Dejansko obstaja možnost, da tu najde koga, ki bi znal povedat to iz prve.  Ne bi pa bil prepričan, da bo de facto dobil jedilnik, če pošlje mail v enega izmed zaporov. Je pa res, da glede na to, da so zapori financirani s strani državljanov, morajo biti stvari transparentne... predvidevam...  Anyway, morate vedet, da če bi v zaporih bila totally shitty hrana, bi si s tem naredili še več problemov in stroškov. Itak pa se verjetno držijo tiste vsem dobro znane piramide prehranjevanja.  Sicer pa je v zaporu en velik faktor poleg hrane in odvzema svobode tudi to, da si v 95% primerih obdan z zaporniki... if you know what I mean... to je verjetno najtežja stvar v zaporu... ",
    "user": "Kurzweil"
  },
  {
    "message": " D3m je 20. sep 2019 ob 10:13 izjavil:V vrtcu imajo slabšo hrano kot pa v zaporu. Za to je kriv tvoj župan, sinko. ",
    "user": "jype"
  },
  {
    "message": "To so imeli že prej sine. ",
    "user": "D3m"
  },
  {
    "message": "Pred nastankom civilizacije? Ne verjamem. ",
    "user": "jype"
  },
  {
    "message": "Pred padcem SD imperija v Moravčah. Vsekakor. ",
    "user": "D3m"
  },
  {
    "message": "Skratka, ko ste izvolili \"desnega\" župana, se hrana v vrtcu ni popravila? Kakšno presenečenje! ",
    "user": "jype"
  },
  {
    "message": " jype je 20. sep 2019 ob 09:41 izjavil:Če bi radi zaporniško hrano, imam seznam reči, ki jih je treba postoriti po vaši državi.   A sam ne zmoreš? Sem ti rekel da se ne baši z Nutelo, ker boš dobil sladkorno, visok pritisk, zamaščene žile...   Sedaj pa prosjačiš po internetu, kot brezdomec na ulici. ",
    "user": "Stalinovic"
  },
  {
    "message": " Kurzweil je 20. sep 2019 ob 09:07 izjavil:To bi dejansko tudi mene zanimalo,... na koncu bomo verjetno prišli do zaključka, da imajo zaporniki boljši malico od večine delavcev za minimalno plačo   In seveda se bodo trapci, kakršen si ti, spravili na šibkejše od sebe, namesto da bi naredili sranje in izsilili takšne pogoje dela, ki bi jim omogočali, da se bolje prehranjujejo. Sami strahopetci povsod. ",
    "user": "Timurlenk"
  },
  {
    "message": " Stalinovic je 20. sep 2019 ob 10:25 izjavil:A sam ne zmoreš? Bolj je to, da nimam rad zaporniške hrane. ",
    "user": "jype"
  },
  {
    "message": " jype je 20. sep 2019 ob 10:24 izjavil:Skratka, ko ste izvolili \"desnega\" župana, se hrana v vrtcu ni popravila? Kakšno presenečenje!   Give it time. Prej smo trpeli 14 let pod SD teh par let bomo že potrpeli. >:) ",
    "user": "D3m"
  },
  {
    "message": " D3m je 20. sep 2019 ob 10:27 izjavil:Give it time. Prej smo trpeli 14 let pod SD teh par let bomo že potrpeli. >:) Trpeti vsekakor znate, da bi kaj spremenili, pa ni v slovenski folklori. ",
    "user": "jype"
  },
  {
    "message": "Naši tole jejo v vrctu http://www.zupnijski-vrtec.si/index.php...  Ati pa tole  https://www.restavracija-mozart.si/kuha...  Če že lih primerjamo :) ",
    "user": "Tody"
  },
  {
    "message": " Timurlenk je 20. sep 2019 ob 10:25 izjavil:Kurzweil je 20. sep 2019 ob 09:07 izjavil:To bi dejansko tudi mene zanimalo,... na koncu bomo verjetno prišli do zaključka, da imajo zaporniki boljši malico od večine delavcev za minimalno plačo   In seveda se bodo trapci, kakršen si ti, spravili na šibkejše od sebe, namesto da bi naredili sranje in izsilili takšne pogoje dela, ki bi jim omogočali, da se bolje prehranjujejo. Sami strahopetci povsod.   Preberi vse moje komentarje in boš tale komentar hotel odstranit, ker si očitno funkcionalno nepismen... in ja tudi tisti emoji na koncu nekaj pomeni. In ne, jaz nimam nobenih problemov s tem, sem pa glede na komentarje nižje od mojega prav predvidel. ",
    "user": "Kurzweil"
  },
  {
    "message": " Kurzweil je 20. sep 2019 ob 10:33 izjavil:Timurlenk je 20. sep 2019 ob 10:25 izjavil:Kurzweil je 20. sep 2019 ob 09:07 izjavil:To bi dejansko tudi mene zanimalo,... na koncu bomo verjetno prišli do zaključka, da imajo zaporniki boljši malico od večine delavcev za minimalno plačo   In seveda se bodo trapci, kakršen si ti, spravili na šibkejše od sebe, namesto da bi naredili sranje in izsilili takšne pogoje dela, ki bi jim omogočali, da se bolje prehranjujejo. Sami strahopetci povsod.   Preberi vse moje komentarje in boš tale komentar hotel odstranit, ker si očitno funkcionalno nepismen... in ja tudi tisti emoji na koncu nekaj pomeni. In ne, jaz nimam nobenih problemov s tem, sem pa glede na komentarje nižje od mojega prav predvidel.  Se opravičujem za na napačno osebo naslovljen komentar. ",
    "user": "Timurlenk"
  },
  {
    "message": "Vaš že odnaša med leve in desne...   Anyway, verjetno imajo vsi vrtci, šole in podobne ustanove SVET STAŠEV, ki je namenjen tudi vsem mogočim tegobam. Pač se dogovorite, udarite po mizi, če vam kaj ne ustreza in boste videli kaj se bo zgodilo, bo pa na koncu upravitelj vrtca dejal, da ni denarja, ampak to reče vsak, pa se ob dobri meri volje uredi marsikaj. Stvari se da urejati tudi z raznimi donacijami, sponzorstvi, pomagajo lahko lokalna podjetja, občina, lokalni pridelovalci,... sej veste kako gre, kjer je volja, je tudi pot. Ampak bolj kot namen, da se prehrana v nekem vrtcu popravi, so ti komentarji namenjeni jokanju, stokanju in pritoževanju. ",
    "user": "Kurzweil"
  },
  {
    "message": " Kurzweil je 20. sep 2019 ob 10:47 izjavil:Vaš že odnaša med leve in desne... :)) That's what life is all about!   Kurzweil je 20. sep 2019 ob 10:47 izjavil:Pač se dogovorite, udarite po mizi, če vam kaj ne ustreza Joj, nikar predlagat rešitev, to je \"unslovensko\"! ",
    "user": "jype"
  },
  {
    "message": " D3m je 20. sep 2019 ob 10:13 izjavil:V vrtcu imajo slabšo hrano kot pa v zaporu.  Jezus kam smo prišli.  Ja, samo to ni problem zaporov. To je problem - vrtcev!  (Je pa res, da se želimo Slovenci vedno poenotiti v revščini in ne v bogastvu.) ",
    "user": "poweroff"
  },
  {
    "message": "Če želite, lahko po kupu neumnosti, ki jih beremo nekaj zadnjih objav, tudi jaz povem kakšno na to temo :)  Prvo, kot je nekdo rekel, zapor pomeni odvzem svobode, ne stradanje.   Hrana mora biti uravnotežena, raznovrstna, zdrava. V groben bi rekel, da precej podobna drugim ustanovam, menzam, vrtcem, vojski, ipd. Ni luksuz, kot bi nekateri želeli prikazati, ampak tako kot je treba, človeka dostojen obrok. Ni vsem všeč, pogosto se kdo pritožuje, vendar to izhaja bolj iz frustracij, da si zaprt, naveličanosti, itd ... kot, pa da bi bilo s hrano karkoli narobe. In da, tudi zaprti so matere, očetje, bratje ... skratka ljudje. Po prebiranju slo-techa nič manj, kot nekateri tu izmed nas.  Na voljo je običajna prehrana, kot tudi na verski osnovi vegetarianska in muslimanska. Ostale diete (žolčna, želodčna, jetrna, kolitična ...) predpiše zdravnik.  Obsojene osebe, ki delajo v zaporski kuhinji pripravljajo hrano, delijo in pomivajo večinoma same. Za redno število mesečnih delovnih ur prejmejo nekako, plus/minus 100 eur. Delo je konkretno. Ena večjih motivacij za delo, je ugodnost - dva dneva dopusta na mesec, ki ga lahko koristiš enkrat, ko si na odprtem režimu. Oz. koristiš ga lahko tudi prej, vendar znotraj ustanove. Nekaj malega zelenjave obsojeni pridelajo tudi na zaporskih vrtovih. Na splošno je težnja zaporov, da se omogoči delo čim večjemu število zaprtim (hišniška dela, v kuhinji, pralnici, na vrtu, delavnice v sklopu JGZ-ja ...) vendar vsi seveda ne delajo. Pa ne, ker ne bi želeli, ampak ker je tu precej populacije, ki iz zdravstvenih, takšnih, drugačnih razlogov ni zmožna za delo.   Delo organizirajo, nadzorujejo, načrtujejo, izobražujejo, skrbijo za HACCP, naročujejo sredstva za delo, itd ... delovni inštruktorji. ",
    "user": "Samael"
  },
  {
    "message": "Skratka, približujete se skandinavskemu modelu, kar je super.  Zdaj se morajo samo še starši pobrigat, da bo tako tudi v vrtcih in šolah, pa boste na konju! ",
    "user": "jype"
  },
  {
    "message": " Samael je 20. sep 2019 ob 12:41 izjavil:Če želite, lahko po kupu neumnosti, ki jih beremo nekaj zadnjih objav, tudi jaz povem kakšno na to temo :)  Prvo, kot je nekdo rekel, zapor pomeni odvzem svobode, ne stradanje.   Hrana mora biti uravnotežena, raznovrstna, zdrava. V groben bi rekel, da precej podobna drugim ustanovam, menzam, vrtcem, vojski, ipd. Ni luksuz, kot bi nekateri želeli prikazati, ampak tako kot je treba, človeka dostojen obrok. Ni vsem všeč, pogosto se kdo pritožuje, vendar to izhaja bolj iz frustracij, da si zaprt, naveličanosti, itd ... kot, pa da bi bilo s hrano karkoli narobe. In da, tudi zaprti so matere, očetje, bratje ... skratka ljudje. Po prebiranju slo-techa nič manj, kot nekateri tu izmed nas.   Samael nihče ne očita luksuza. No, vsaj jaz ne.  Očitam dejstvo, da je marsikje slabše poskrbljeno za prehrano kot v zaporu in vojski, kjer imajo zagotovljen bottom line standardni minimum.  V šolah je dejansko hrana slaba. En kup cenenega cvrtja, hrana čez rok, pokuhani ostanki, skromne porcije... kljub subvencijam in zakonodaji ki predpisuje kako mora biti prehrana urejena. NIJZ je večkrat ugotovil, da je v mnogih zavodih prehrana nekakovosta in neprimerna pa kljub temu se ti ponudniki vadijo po balkansko in šparajo na dobesedno vsem možnem.   Tudi grintavo sadje, ki je drugje šlo za odmet sem že videl.  Pa razne menze kjer maš še marsikaj za doplačat... na primer na srednji šoli si imel dva dela menze. En je bil standardna ponidba, drugi pa plačljiva. Tok slabo je blo da smo se odjavljali od malice in hodili kupovat tuna sendviče ker drugače se nisi najedel ali ti je bilo pa slabo in težko, zavrh vsega še zanič okusa. ",
    "user": "Raptor F16"
  },
  {
    "message": " Raptor F16 je 20. sep 2019 ob 13:36 izjavil:En kup cenenega cvrtja, hrana čez rok, pokuhani ostanki, skromne porcije... kljub subvencijam in zakonodaji ki predpisuje kako mora biti prehrana urejena.    A to prav veš, ali se pa se ti zdi, da je tako? Ne razumi me napačno - ne napadam te in ne poznam eksplicitno šolske prehrane, vendar me preseneča del o cvrtju in hrani čez rok. Predvsem to slednje je pogosto bolj kot ne mit, privlečen za lase in ne resnica. Namreč, smernice zdrave prehrane v javnih zavodih pri nas težijo k temu, da je kar čim manj ocvrte hrane. Ljudje, zlasti otroci si želijo kar čimveč tovrstne prehrane (puranji dunajc bo pretežni večini vedno privlačnejši kot telečja obara), tako da je tu vedno boj med stroko in uporabniki. Drugi del, hrana preko roka pa ufff... kolikor poznam te zadeve, se tega vsi v obratih bojijo kot hudič križa. Denarne kazni za ugotovljene kršitve so enostavno previsoke (ne zgolj za zavod, kaznuje se tudi odgovorno osebo/kuharja in direktorja zavoda), da bi se bilo dejansko vredno zafrkavati s tem. Nihče v takšni zgodbi se ne želi znajti v časopisu. Ne rečem, da do tega ne more priti, pri veliki masi živil se kdaj kakšen datum izjemoma spregleda, ampak daleč, da bi to kdo počel načrtno ali pa celo skušal kaj prihraniti s tem. Če bi bila to res običajna praksa, bi pri vseh stotinah oz. tisočih obratih brali o zastrupitvi s hrano na dnevni bazi - pa ne beremo, takšni dogodki so izjemno redki.  Poleg tega (in to je pomembna razlika) je tudi sam način priprave penzionske hrane obratov drugačen, kot v a la carte kuhinjah. Pri prvem ti ne ostaja milijon odprih konzervic, tega, onega tretjega, kar posledično pomeni manj manevrskega prostora za malomarnost. V praksi to pomeni da imaš napr. dostavo Celjskih mesnin dvakrat na teden, da je ta dostava naročena glede na jedilnik po prihajajočih dnevih in da posledično niti ostaja ne kakšnih zalog, da bi pretekel rok živilu. Normativi so znani. Količina z manjšim odstopanjem pa tudi. Za xy dan naročiš toliko mesa, kot da boš dal v lonec. ",
    "user": "Samael"
  },
  {
    "message": "Morda je naključje, morda ni, briše se z rdečo barvo na tem forumu.  Če sem koga od vas pozabu, naj se tle prfočka, da ga dam na ban listo. thx.  !No pasarán! ;). ",
    "user": "kuglvinkl"
  }
]