[
  {
    "message": "Trenutno se spopadam s problemom da po 9-10h na dan delam za računalnikom. začnem okoli 10 dopoldan in z vsemi pavzami zaključim okoli 22-23 zvečer. Ko pridem domov so oči popolnoma rdeče. Kako se tisti ki večino delovnika gledate v ekran spopadate s podobnim problemom? ",
    "user": "A110"
  },
  {
    "message": "10h na dan je kar dolga. Oči rabijo močno, dnevno svetlobo. Vsake toliko časa pogledaš skozi okno, da se spočijejo. ",
    "user": "WhiteAngel"
  },
  {
    "message": "Naravna svetloba v pisarni, za ponoči je fajn, da nimaš kakšne premočne luči, ampak tudi ne prešvoh. Jaz sem sprobal več žarnic, preden sem našel tako, da mi odgovarja svetloba. Najbolje je kar kakšna led luč, kjer uravnavaš moč in odtenek svetlobe. In pa seveda dober monitor. ",
    "user": "jakan123"
  },
  {
    "message": "Lovim neke roke in nimam druge izbire kot da podaljsam delovnik. Vmes imam 2x pol ure pavze za kavo in 1h za kosilo. Kaj pa kakšne kapljice ali kaj podobnega bi pomagalo? ",
    "user": "A110"
  },
  {
    "message": "Naredi si cron timer na kompu, ki te opozori, da poglej skozi okno... nato se en cron timer z daljsim intervalom, ki te opozori, da vstani in pojdi en krog po sobi IMO najvec kar lahko naredis ATM, ce ne mores zmanjsati obsega dela. ",
    "user": "tomazic89"
  },
  {
    "message": "kvalitete ekran (pa da je flicker free led) in praviln kot gledanja v ekran goes a long way ",
    "user": "hojnikb"
  },
  {
    "message": "Za računalnikom delam, (večinoma kot informatik) od leta 1984. Se pravi da sem začel še na starih dvobarvnih monitorjih v tekstnem načinu. Od takrat pa do danes sem realno za zaslonom vsaj kakih 5 do 6 ur na dan.  Zaenkrat nobenih problemov. Le da sem včasih, ker sem bil dalekoviden za tako delo dajal očala dol, sedaj jih dajem pa gor - \"starostna\" sprememba vida mi je dalekovidnost ravno izničila za na blizu pa imam eno malenkost dioptrije.  Na podlagi lastnih izkušenj torej trdim, da je vpliv gledanja v ekran na oči zelooooooo odvisen od posameznika. Poznam namreč informatike, ki imajo težave z očmi. Ne morem pa trditi, da jih ne bi imeli, če ne bi non-stop gledali v ekran. ",
    "user": "BigBoss"
  },
  {
    "message": "Jaz imam v vseh MS aplikacijah in če se da tudi drugje vključen \"dark mode\". Mi zelo pomaga za oči. ",
    "user": "Tatamata"
  },
  {
    "message": " A110 je 8. okt 2019 ob 10:10 izjavil:Trenutno se spopadam s problemom da po 9-10h na dan delam za računalnikom. začnem okoli 10 dopoldan in z vsemi pavzami zaključim okoli 22-23 zvečer. Ko pridem domov so oči popolnoma rdeče. Kako se tisti ki večino delovnika gledate v ekran spopadate s podobnim problemom?   Morda imaš suhe oči. V lekarni dobiš brez recepta fiziološko raztopino (5 ml plastične flaške fiziološke od dr. Gorkiča), ki jo uporabljaš za vlaženje oči (npr. nekajkrat na dan) ali pa, če tvojemu očesu ustreza bolj gosta tekočina npr. Vizol S 0,21% (obstaja tudi gostejša verzija (z več %) ampak meni ne ustreza).  Vse to lahko uporabljaš brez omejitev in očesu ne boš delal škode, če poskusiš. ",
    "user": "tony1"
  },
  {
    "message": "Se strinjam s tony1. Poleg raznih umetnih solz si lahko pomagaš tudi s pravilno postavitvijo monitorja in rednimi premori med delom. Sem neko seminarsko pisal o tem, če te zanima lahko na ZS. ",
    "user": "modelno1"
  },
  {
    "message": "Baje da se pripravlja nek zakon po katerem bodo morali vsi državni uslužbenci, ki delajo za računalnikom, nositi zaščitna očala. Zaščitna očala pa bodo morala imeti \"Digital Relax\" prevleko, ki zniža agresivno modro in vijolično svetlobo.  Če nosiš očala se splača poskusiti očala s to prevleko. Jaz sem si kupil najcenejša rezervna očala s to prevleko na brille24.de za okoli 50€. Sicer nimam takih problemov kot ti, tako da ne vem ali prevleka res pomaga. ",
    "user": "Kamion"
  },
  {
    "message": " Tatamata je 8. okt 2019 ob 13:58 izjavil:Jaz imam v vseh MS aplikacijah in če se da tudi drugje vključen \"dark mode\". Mi zelo pomaga za oči.   Kako to vključiš v MS Officu 07? ",
    "user": "klihk"
  },
  {
    "message": "Če delaš toliko dolgo, zračenje je prvega pomena. rekuperator obvezno če nimaš okna odprtega. To je meni pomagalo 100%. Drugo pa dnevna svetloba mora bit v prostoru. Pa hrana je tudi pomembna, nič cukra pa alkohola. ",
    "user": "Marko84"
  },
  {
    "message": " Kamion je 8. okt 2019 ob 14:33 izjavil:Baje da se pripravlja nek zakon po katerem bodo morali vsi državni uslužbenci, ki delajo za računalnikom, nositi zaščitna očala. Zaščitna očala pa bodo morala imeti \"Digital Relax\" prevleko, ki zniža agresivno modro in vijolično svetlobo.  Če nosiš očala se splača poskusiti očala s to prevleko. Jaz sem si kupil najcenejša rezervna očala s to prevleko na brille24.de za okoli 50EUR. Sicer nimam takih problemov kot ti, tako da ne vem ali prevleka res pomaga.   Pa ta očala res delujejo?  Namreč, če želiš blokirati modro svelobo potrebuješ barvo nasprotno od modre, se pravi v tem primeru rumena in oranžna. Tako se modra barva absorbira, medtem, ko zelena in rdeča se prepuščata skozi.  Če se ne ukvarjaš z delom, kjer so barve pomembne to ni problem, če se pa ukvarjaš z delom, kjer so barve pomembne so pa takšna očala problematična, ker na koncu vidiš vse oranžno.  Sicer obstajajo tudi prozorna očala, ki \"blokirajo\" modro svetlobo, ampak po pravilih fizike to ni mogoče, ker če vidiš modro svetlobo se potem le ta ni bila blokirana.  Sem sicer gledal nekaj videov na to temo na YT, ampak ne vem koliko so kaj kredibilni, naprave pa tudi nimam, da bi to lahko sam izmeril.  Drugače pa obstajajo tudi programi, ki blokirajo modro svetlobo in ti naredijo ekran oranžen. Npr. Flux je eden izmed njih. ",
    "user": "The Player"
  },
  {
    "message": "Sam še nimam problemov z očmi (trkam na les). Morda naslednje mi reči pomagajo, morda ne: - Redni odmori, oči najraje odmaknem na pogled skozi okno. - Temne téme, kjer je to možno. - Namizna luč ob ekranu. - Monitorji s čim višjo resolucijo - Dovolj spanca Predvsem tazadnja mi je najbolj pomembna. Če nisem dovolj naspan, me začnejo oči pečt še pred koncem šihta in takrat raje spokam domov. Nekateri sodelavci to raje rešujejo s kombinacijo kave, energijskih pijač in kapljic za oči. ",
    "user": "Stari89"
  },
  {
    "message": "Mene predvsem skrbi da se mi to pojavlja ze pri 23 letih ",
    "user": "A110"
  },
  {
    "message": " A110 je 8. okt 2019 ob 16:22 izjavil:Mene predvsem skrbi da se mi to pojavlja ze pri 23 letih   Ja kaj. Pač se ti oči premalo vlažijo. kar začni uporabljat kavlitetne umetne solze s podaljašanim delovanjem. Fiziološke ne priporočam, ker nima funkcije vlaženja in dodatno izsušuje oko.   Če želiš imeti podaljšano vlaženje in dobro zaščito potem si kupi Thealoz Duo kapljice v gelu ali Bepanthol kapljice.  Predvsem glej, da nimajo konzervansa. Zgornje ga nimajo. ",
    "user": "2dark"
  },
  {
    "message": "Tole namesti in uporabljaj, da bo malo več premorov https://themech.net/eyesrelax/ ali http://www.workrave.org  Za samodejno uravnavanje svetilnosti uporabljam flux 3.17, zadnja v3 verzija je tu https://forum.justgetflux.com/topic/398... . v4 https://justgetflux.com/ ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "tudi sam gledam po 10 ur na dan v ekran... oči nisem imel rdečih so me pa pekle. ko sem si omislil computer glasses je bilo veliko bolje. Gunnar glasses recimo. ",
    "user": "Blazz"
  },
  {
    "message": "Mislim da obstajajo neke kapljice za oči ki so primerne tud za dolgotrajno uporabo. Sam morš pazt ker je večina kapljic na trgu za kratkotrajno uporabo. ",
    "user": "Glugy"
  },
  {
    "message": "Če veliko gledaš v zaslon ponavadi ne mižikaš zadosti, zato postanejo oči suhe in rdeče. Pomagajo kapljice ali pa kakšen program kot je eye defender. Je free program, nastaviš si lahko na koliko časa imaš pavzo oziroma telovadbo za oči (z očmi slediš objektu na zaslonu in s tem razmigaš oko / mišico).  https://alternativeto.net/software/eye-...     ",
    "user": "Kiwix"
  },
  {
    "message": " Glugy je 8. okt 2019 ob 20:03 izjavil:Mislim da obstajajo neke kapljice za oči ki so primerne tud za dolgotrajno uporabo. Sam morš pazt ker je večina kapljic na trgu za kratkotrajno uporabo.   Kako to misliš? Da se ne sme prekomerno uporabljat, je tako? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 8. okt 2019 ob 21:20 izjavil:Glugy je 8. okt 2019 ob 20:03 izjavil:Mislim da obstajajo neke kapljice za oči ki so primerne tud za dolgotrajno uporabo. Sam morš pazt ker je večina kapljic na trgu za kratkotrajno uporabo.   Kako to misliš? Da se ne sme prekomerno uporabljat, je tako?    Ne. Da imajo kratkotrajni učinek. ",
    "user": "2dark"
  },
  {
    "message": "Za KDE obstaja RSIbreak, glede na to da je Qt, je verjetno uporaben povsod. ",
    "user": "jype"
  },
  {
    "message": " klihk je 8. okt 2019 ob 15:23 izjavil:Tatamata je 8. okt 2019 ob 13:58 izjavil:Jaz imam v vseh MS aplikacijah in če se da tudi drugje vključen \"dark mode\". Mi zelo pomaga za oči.   Kako to vključiš v MS Officu 07?   Ne bo šlo.Rabiš novejši office. ",
    "user": "Tatamata"
  },
  {
    "message": " opeter je 8. okt 2019 ob 21:20 izjavil:Glugy je 8. okt 2019 ob 20:03 izjavil:Mislim da obstajajo neke kapljice za oči ki so primerne tud za dolgotrajno uporabo. Sam morš pazt ker je večina kapljic na trgu za kratkotrajno uporabo.   Kako to misliš? Da se ne sme prekomerno uporabljat, je tako?   Verjetno misliš kapljice s konzervansi.  Vse kapljice za suhe oči, ki smo jih omenili v tej temi konzervansev nimajo (ker so zapakirani v takšno embalažo, ki jih ne rabi - Vizol) ali pa so pakirani v majhnih odmerkih v enoodmerni embalaži.  Vse te kapljice se lahko uporablja brez omejitev. Enako velja tudi za fiziološko raztopino. ",
    "user": "tony1"
  },
  {
    "message": "Mam tud js podobne probleme kot ti. Tud dioptrija se mi je 2x poslabšala in predvidevam, da ravno zaradi kompa.   Mal se je stvar popravila s premazom, ki filtrira modro svetlobo na očalih (usaj baje jo filtrira ) in s tem, da sem pač malo zmanjšu čas na kompu. Prej sm po šihtu običajno tud doma visel za kompom, zdej se pa tega čim bolj izogibam. Tud program flux mi pomaga.  Zelo pomembno pa je tud met dobr ekran (kot so že omenil). Ekran tule v službi mi praktično ne povzroča nobenih težav in sm kamot 8-10ur pred tem ekranom (z vmesnimi odmori seveda). Pri ekranu doma pa me včasih že po 1 uri bolijo in pečejo oči. Tako, da bom v kratkem zagotovo zamenjal ekran doma. Enako priporočam tebi, če imaš težave. ",
    "user": "Domobrancek"
  },
  {
    "message": "Tudi jaz sem zaradi delovnih obveznoti več kot 10 ur za ekranom, pri tem, da nosim očala z anti-glare premazom.   In vsekakor, ja, rdeče oči so se precej hitro naznanile (tudi zaradi stresa). Zdravnik je rekel, da so počile žilice - nič teatra - pa manj dela za računalnikom in kapljice za oči (A.Vogel, extra močne, za vlažitev oči, uporaba največ petkrat na dan. Dobre zato, ker imajo ekstrakt smetlike - ta zdravilna rastlina pa pomaga očem.).   Kar je bilo z moje strani še samodejno dodano, so bile tablete za C-vitamin (šumeče ali kapsule, ni pomembno), ker je bila nekje informacija, da C-vitamin precej pomaga pri samem zdravljenju te nadloge. Druga stvar je bila hrana, ki je poleg zelenjave vsebovala veliko korenja (pečeno ali kuhano ali surovo), ker je zraven tudi beta karoten, ki pomaga očem.   Pomaga tudi kvaliteten spanec in vsak dan vsaj pol ure sprehoda. (oči se spočijejo od ekrana).  Osebni rezultat je bil, da so rdeče oči in srbeča bolečina izginile v enem tednu, s tem, da se stanje še popravlja (nekaj žilic še vidnih, vendar rdečih oči ni več). ",
    "user": "Raindancer"
  },
  {
    "message": "A ima kdo izkušnje s kakimi blue light blocking glasses oz. \"računalniškimi očali\", ki ne stanejo ravno 100€+, obenem pa nimajo šipc iz plastike. Kar sem do sedaj poceni naročal tja do 20$ ima vse plastične šipce in so direktno za v smeti. Bi bil hvaležen predlogov. ",
    "user": "paraboŁa"
  },
  {
    "message": "Sam sem imel nekaj let najdražja \"zaresna\" očala s Hoya lečami z blue control filtrom (kot mu pravi ta proizvajalec), vendar, roko na srce, kakšnega zaresnega bonusa nisem opazil... ",
    "user": "tony1"
  },
  {
    "message": "Tudi sam sem dnevno (vsak dan najmanj 250-300 dni na leto) po 5-15 ur dnevno na računalniku, odvisno od dneva. Vmes kakšna pauza za obrok, pa tudi cel čas ne gledam, vsake toliko pogledam na telefon, itd. Probleme z očmi imam že od otroštva (tudi takrat sem bil po par ur dnevno na računalniku - igre), brez očal ali leč zadnja leta ne vidim skoraj nič na pol metra, z očali normalno. Sigurno na poslabšanje vida tudi to, nikoli pa me niso zaradi tega bolele oči, tudi rdečih mislim, da nisem imel nikoli. Verjetno so že tako navajena, saj sem dnevno vsak dan toliko ur pred ekranom, da so se navadla na takšno svetlobo. Me pa naprimer ful moti poleti ko grem ven na močno sonce, rabijo oči nekaj časa da se prilagodijo, kar je logično. ",
    "user": "Kleemen"
  },
  {
    "message": "Naucit se moras da z ocmi \"forsirano\" mezikas. Rdecica pride od suhih oci. Mezikanje, splahnevanje z vodo, ip. zelo pomaga da oci dobijo dozo vode/tekocine, ki jo potrebujejo. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "meni je pomagalo da sem začel dosti več piti (cca 2 litra samo ko sem na šihtu)..  od takrat nimam problema ",
    "user": "Evolve"
  },
  {
    "message": "Če nosiš očala/kontaktne leče pa nikoli na računalniku ne imej kontaktnih leč razen če imaš kaj za na hitro narest. Drugače se ful bolj hitro sušijo (ker tudi toliko manj mežikaš) pa še večina novih stekel na očalih ima nek premaz čez, ki je \"ublaži\" žarke od monitorja/tvja. ",
    "user": "Kleemen"
  },
  {
    "message": " Kleemen je 9. okt 2019 ob 20:20 izjavil: večina novih stekel na očalih ima nek premaz čez, ki je \"ublaži\" žarke od monitorja/tvja.   Ni res. Takšna stekla so vedno za doplačilo. ",
    "user": "2dark"
  },
  {
    "message": " paraboŁa je 9. okt 2019 ob 08:31 izjavil:A ima kdo izkušnje s kakimi blue light blocking glasses oz. \"računalniškimi očali\", ki ne stanejo ravno 100€+, obenem pa nimajo šipc iz plastike. Kar sem do sedaj poceni naročal tja do 20$ ima vse plastične šipce in so direktno za v smeti. Bi bil hvaležen predlogov.   Jaz sem si kupil očala za računalnik s tem modrim Digital Relax filtrom na https://www.brille24.de/ za 50€. (30€ okvir in stekelca + 20€ Relax Coating). ",
    "user": "Kamion"
  },
  {
    "message": "Kvaliteten monitor, redni premori, instaliraj si f.lux ",
    "user": "Gagatronix"
  },
  {
    "message": " 2dark je 9. okt 2019 ob 20:36 izjavil:Kleemen je 9. okt 2019 ob 20:20 izjavil: večina novih stekel na očalih ima nek premaz čez, ki je \"ublaži\" žarke od monitorja/tvja.   Ni res. Takšna stekla so vedno za doplačilo.   Ja ampak ko naročiš stekla v optiki ti vedno predlaga tudi to, glede na to da je samo okrog 30eur doplačila za obe stekli itak vzame vsak. ",
    "user": "Kleemen"
  },
  {
    "message": "A pa ta stekla delujejo? Kaksna raziskava? Nazadnje sem bral na Della Spina clanek o tem kako je to vse skupaj nateg. ",
    "user": "b4d"
  },
  {
    "message": " Kamion je 18. nov 2019 ob 14:40 izjavil:paraboŁa je 9. okt 2019 ob 08:31 izjavil:A ima kdo izkušnje s kakimi blue light blocking glasses oz. \"računalniškimi očali\", ki ne stanejo ravno 100€+, obenem pa nimajo šipc iz plastike. Kar sem do sedaj poceni naročal tja do 20$ ima vse plastične šipce in so direktno za v smeti. Bi bil hvaležen predlogov.   Jaz sem si kupil očala za računalnik s tem modrim Digital Relax filtrom na https://www.brille24.de/ za 50€. (30€ okvir in stekelca + 20€ Relax Coating).  So ti pomagala? So oči dejansko manj utrujene in manj pečejo? ",
    "user": "monikav"
  },
  {
    "message": "Vse na \"dark\" temah ter predvsem Flux oz. \"night light\" na Win10 (na 80%) ves čas vklopljeno pa ni težav.  https://justgetflux.com/ (Bojda deluje na vseh platformah.) ",
    "user": "boolsheat"
  },
  {
    "message": "Kaj pa če je v prostoru premalo vlage? Izmeri vlago, če je zrak suh, vlažilnik zraka. ",
    "user": "Uizi"
  },
  {
    "message": "Mayo Clinic, Eyestrain, Symptons & causes, Diagnosis & treatment  https://www.mayoclinic.org/diseases-con... ",
    "user": "JSCIF"
  },
  {
    "message": "Jaz zadnje čase prakticiram malo temnejši prostor (brez glavne luči na stropu) in zmanjšan brightness na vseh zaslonih + toplejše barve (redshift v KDE). Glava me boli manj po 8 urah. ",
    "user": "WhiteAngel"
  },
  {
    "message": " boolsheat je 19. nov 2019 ob 15:42 izjavil:...\"night light\" na Win10 (na 80%) ves čas vklopljeno pa ni težav...   Tole. Pa še urejeno imaš v 10 sekundah. ",
    "user": "spam321"
  }
]