[
  {
    "message": "Zdravo,  imam problem, da ko vržem ISO sliko na moj 8GB Usb za windowse se mi le ti v boot menuju nikakor nočejo bootati. Naštimam na NTFS in MBR particijo (pogledam pod diske, če je moj disk MBR in je) in nikakor se ne zgodi nič ko izberem usb za boot. Rad bi formatiral računalnik pa mi nikakor ne uspe. Usb dela normalno. Kdo ve kaj je fora tega?! Pred letom in pol pa je delalo vse normalno. ",
    "user": "Čokoladko"
  },
  {
    "message": "Uprabi balenaEtcher in nimas teh problemov. ",
    "user": "mahoni"
  },
  {
    "message": "naredi iso z originalnim toolom od microsofta. ",
    "user": "hojnikb"
  },
  {
    "message": "K izberem iso image mi napiše tole---> http://shrani.najdi.si/?3e/13L/2EMp2gBX...  Pa čisto običen ISO image je---> http://shrani.najdi.si/?1W/p4/4QyP2IZ/s...  Ne štekam res kaj bi blo narobe?!  Originalni tool od Microsofta? Hm tega še nisem probal. ",
    "user": "Čokoladko"
  },
  {
    "message": "Windows usbji se vedno naredijo z namenskim toolom od microsofta, drugače se potem pojavljajo taki problemi kot jih imaš ti.. ",
    "user": "DeeCoy"
  },
  {
    "message": "Plus tega je uporaba piratskih kompilacij nepotrebna, ker se dobijo čisti mediji direktno od Microsofta...  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Kje pa dobim ta Microsoft tool? Ne najdem ga. Ja piratsko verzijo winsov kaj pa :D Pa zakaj bi to kupoval za neko domačo uporabo. Ni logike. ",
    "user": "Čokoladko"
  },
  {
    "message": "https://www.microsoft.com/sl-si/softwar... ",
    "user": "hojnikb"
  },
  {
    "message": "Hm to sem gledam samo piše, da rabim licenco za namestitev. Ki jo pa nimam :) ",
    "user": "Čokoladko"
  },
  {
    "message": "piratstvo ni dovoljeno na st, ampak to namestiš čisto normalno in potem nekje dobiš (veljavno) serijsko ",
    "user": "rabelj5"
  },
  {
    "message": " Čokoladko je 8. okt 2019 ob 17:43 izjavil:Hm to sem gledam samo piše, da rabim licenco za namestitev. Ki jo pa nimam :)  stvar brez težav inštaliraš in uporabljaš brez licence v trial obdobju (30 dni). ",
    "user": "hojnikb"
  },
  {
    "message": "Mislim da moras formatirat v fat32...Lahko pa da je to za en drug OS. Sam kolikor se mi zdi naj bi blo, ja. ",
    "user": "Samson"
  },
  {
    "message": "razlika je tudi, če inštaliraš v uefi ali bios-csm načinu.. ",
    "user": "hojnikb"
  },
  {
    "message": " Čokoladko je 8. okt 2019 ob 17:43 izjavil:Hm to sem gledam samo piše, da rabim licenco za namestitev. Ki jo pa nimam :)  Namig: pripravi 5 evropskih cekinov in uporabi stran ebay.com. ",
    "user": "DeeCoy"
  },
  {
    "message": "Sem naredil s Microsoft toolom in isto ne dela NIČ. USB je delujoč, sprobal sem ga na drugem računalu in dela na tem namiznem pa ne. WTF?!  Torej problem je v mojem računalu, ne Rufusu in ne USB-ju in ničemer. Boota brez problema na laptopu. Kaj bi to bilo? Ima kdo kako idejo? ",
    "user": "Čokoladko"
  },
  {
    "message": "Nekateri novejši računalniki po defaultu nočejo naložiti OS iz USB, ko je omogočen UEFI. Prestavi na legacy BIOS.  Kot pravijo - It's for your own protection ;-( ",
    "user": "srus"
  },
  {
    "message": "Ce imas combo USB 2/3, pol te lahko tudi to heca. Ce imas opcijo, uporabi samo usb2 ne usb 3 kljuc. Jaz sem pri starejsih compih imel ta problem. ",
    "user": "bobby"
  },
  {
    "message": "Jaz imam itak legacy Bios saj je racunalo 8 let staro ",
    "user": "Čokoladko"
  },
  {
    "message": "Probaj balena etcher, sem dosti isotov zapekel brez problema, medtem ko rufus ni bil tako zanesljiv. ",
    "user": "lorte"
  },
  {
    "message": "Verjetno je težava v samem formatu, ki ga stara plata ne prebavi. Naredi obvoz in naloži Win7 ali 8.1, ter potem iz njega svežo Win10 namestitev (Setup.exe).  Druga (direktna) opcija je namestitev z DVD plošče. ",
    "user": "Han"
  },
  {
    "message": "mas slucajno gigabyte plato? ",
    "user": "hojnikb"
  },
  {
    "message": "Gigabyte plato imam ja. Ampak fora je da sem enkrat že bootal z USBjem pa je delalo. Sedaj pa ne. To mi je smešno. ",
    "user": "Čokoladko"
  },
  {
    "message": "Prejšnji teden sem želel na 12 let staro GA-8I945GZME-RH naložit 32 biten Win10 1903. Ključek sicer začne brat, a ne naloži niti do prvega menija - obstane na Win logotipu. ",
    "user": "Han"
  },
  {
    "message": "če maš gigabyte plato, vzameš originalen windows iso (ti ga potegne tisti tool dol) in daš v rufusu opcije \"add fixes for old bioses\". Potem bo delal. ",
    "user": "hojnikb"
  },
  {
    "message": "Če noče nalagati setup iz USB, je treba v RUFUS označiti GPT partition scheme for UEFI. ",
    "user": "ttommy"
  },
  {
    "message": "Na starih kištah GPT odpade. ",
    "user": "Han"
  },
  {
    "message": "Kakšno prodnost imajo nove verzije Rufusa pred starejšimi verzijami? Meni na 10 let stari verziji še vedno deluje b.p. ",
    "user": "mulc007"
  },
  {
    "message": "imaš dvd drive na pcju? Če ja zakaj ne bi probal na staromodni način, z zapečenim dvdjem? ",
    "user": "yayo"
  },
  {
    "message": " yayo je 7. feb 2020 ob 08:44 izjavil:imaš dvd drive na pcju? Če ja zakaj ne bi probal na staromodni način, z zapečenim dvdjem?   Ker se mu tisto zdi počasno? Sicer pa dobro vprašanje. ",
    "user": "opeter"
  },
  {
    "message": "Prenost zadnje verzije je v kompatibilnosti z novimi sistemi, UEFI BIOS, GPT particijami ipd. ",
    "user": "Han"
  },
  {
    "message": " opeter je 7. feb 2020 ob 08:52 izjavil:yayo je 7. feb 2020 ob 08:44 izjavil:imaš dvd drive na pcju? Če ja zakaj ne bi probal na staromodni način, z zapečenim dvdjem?   Ker se mu tisto zdi počasno? Sicer pa dobro vprašanje.  sprašujem, ker se imel pred kratkim podobne probleme, moja tema je malo nižje. sicer z moderno plato. Rešil sem z Microsoft toolom (prej sem se jajcal z rufusom). Sem pa potem ključek narejen z Microsoftovim orodjem uspešno uporabil na starem računalniku z z68x-ud4-b3 plato in legacy biosom. ",
    "user": "yayo"
  },
  {
    "message": "Media Creation Tool dela cudeze, prakticno dela vsepovsod. Nobenega jebanja z uefi/legacy nastavitvami, secureboot pa csm. Samo vtaknes in dela.  Rufus ga nekaj jebe zadnje case ali ga pa windowsi ne marajo enostavno. PS: Mimgrede na najnovejsi Acerjih in Lenovotih, sta Wifi kartica in Touchpad tako nova, da jih windowsi med instalacijo ne zaznajo  ",
    "user": "m0LN4r"
  },
  {
    "message": "Trenutno imam možnost uporabiti samo en star Rufus. Kot berem je potrebno v takšnem primeru izklopiti UEFI. Ko prižgem PC in pritiskam F1, pridem v nekakšno grafično okolje. Navajen sem bil na BIOS, to sedaj bo verjetno UEFI. Notri sem našel Other PCI Device ROM Priority. Znotraj tega so tri možnosti:  - Disabled - UEFI only  - Legacy only Izberem Dysabled.  Ali je to vse kar je potrebno storiti v primeru uporabe starega Rufusa? ",
    "user": "mulc007"
  },
  {
    "message": "In zakaj ne uporabiš zadnje verzije? Z vklopljenim UEFI bo Windows 10 deloval hitreje in bolje...  https://rufus.ie/ ",
    "user": "Han"
  },
  {
    "message": "ker imam trenutno samo XP na katerem deluje verzija 2.18 ",
    "user": "mulc007"
  },
  {
    "message": "Kaj pa nameravaš posnet z rufusom?  Če ne bo delovalo na Disabled, izberi Legacy only. ",
    "user": "Han"
  },
  {
    "message": "Na koncu bom uporabil kar zadnjo verzijo Rufusa zato bi lahko v BIOSu pustil UEFI.  V Rufusu sem opazil MBR in med brskanjem po spletu spoznavam MBR in GPT. Tega do sedaj nisem poznal in kot sedaj berem je MBR starejši standard ki podpira velikosti do 2TB. Jaz imam diske manjše od 1TB zato mi je vseeno katerega uporabim.  Potem še berem da je MBR za standarden BIOS, GPT pa je kompatibilen z UEFI ali nekaj podobnega. Nekje drugje sem prebral da UEFI deluje z MBR in GPT zato ne vem kaj je res.  Načeloma mi je vseeno ali uporabljam BIOS ali pa UEFI ker tisto kar rabim lahko naredim v enem in drugem.  Prednosti GPT pred MBR:  It supports more than four primary partitions on SSD .......ne potrebujem več kot 3 particije It supports storage (more than 2TB compared to MBR) ...... kot rečeno vse diske imam manjše od 1TB It is more compatible with the newer UEFI­-based systems .....BIOS mi zadošča More security ......na disku imam podatke ki niso pomembni zato v primeru okvare brez težav na novo inštaliram  Ali so še kakšne druge prednosti in slabosti med MBR ali GPT? Hitrost delovanja SSD, življenska doba SSD diska je enaka?  Ali se lahko na enem računalniku uporablja diske z nameščenimi OS v MBR in GPT oblikah? Ali pa so v primeru enih in drugih v biosu različne nastavitve in bi bilo zato potrebno v biosu stalno spreminjati?  Kaj se največ uporablja za SSD in kaj za HDD? -v mislih imam diske do velikosti 2 TB. ",
    "user": "mulc007"
  },
  {
    "message": "Če imaš novo plato in UEFI, uporabi GPT. Smo leta 2020, MBR je prejšnje stoletje. GPT je sedanjost in prihodnost!  Kompatibilnost za nazaj je zagotovljena v samem operacijskem sistemu. Diske / ključke z MBR particijsko shemo boš lahko še naprej normalno uporabljal... ",
    "user": "Han"
  },
  {
    "message": "Rufus na koncu pokaže to sporočilo: Ustvarili ste medij ki uporablja nalagalnik UEFI:NTFS. Pomnite da morate na zagon tega medija ONEMOGOČITI Secure Boot.  V BIOSu najdem samo Security Option, v katerem sta na voljo System in pa Setup. Označen je System.  Ampak to verjetno ni v Rufusu omenjen Secure Boot. Ima še kakšno drugo ime ali zakaj ga v BIOSu ne najdem?  (SSD v novem računalniku nisem formatiral) ",
    "user": "mulc007"
  },
  {
    "message": "Joj, se pa res obremenjuješ z vsako malenkostjo. Zaženi vse skupaj in če ne bo delovalo, raziskuj in spreminjaj nastavitve takrat... ",
    "user": "Han"
  },
  {
    "message": "imaš res podobne probleme kot sem jaz imel tukaj. Naredi sebi uslugo in poskusi še enkrat z Microsoft toolom. ",
    "user": "yayo"
  },
  {
    "message": "Mi je uspelo tudi Rufusu ",
    "user": "mulc007"
  },
  {
    "message": "Na koncu je ostala le še težava z okencem ki se je pojavila spodaj na namizju. V okencu piše Nvidia nadzorna plošča ni bila najdena. Kliknite tu, da namestite NVIDIA nadzorno ploščo iz trgovine Microsoft. Je to prav?Nisem še videl da bi bilo potrebno v Windows prenašat stvari iz trgovine.  ( Driverjev na k plati priloženem CDju nisem inštaliral, ker jih je windows sam priskrbel iz spleta ) ",
    "user": "mulc007"
  },
  {
    "message": "greš direkt na nvidiino stran in snameš driverje za graficno, windows, pardon Microsoft, dela vse, da te zvabi, da se registriraš pri njih. 2. edit pravzaprav je to res, Nvidiini driverji so se tudi meni naložili brez Nvidia Control Panela, včeraj sem priključil nov, 1440p, 144hz monitor in nikjer nisem našel Panela, da bi lahko ročno osveževanje dvignil na 144hz. Moral sem v Microsoft trgovino, da sem ga dobil. Če pri desnem kliku na namizje ne vidiš Nvidiin Control panel menu, ga moraš posebej snet. ",
    "user": "yayo"
  },
  {
    "message": "Driver sem snel iz Nvidia strani in ga inštaliral -exe fajl. Inštalacija je potekala brezhibno.  Sedaj je v spodnjem desnem vogalu Nvidia ikonca. Če jo kliknem se ne zgodi nič.  Če na namizju kliknem desno tipko miške notri ni nič od Nvidia.  Ponovil sem inštalacijo in je isto. ",
    "user": "mulc007"
  },
  {
    "message": "Imaš Standard in DCH driverje. Standard so ti, ki jih nameščamo že desetletja, DCH so pa novejši, ki so podprti od Win 10 1803 (april 2018) dalje. Pri DCH je samo čisto osnovni driver, ostale stvari, kot so razni control paneli, OEM kostumizacije, softverski dodatki za specifičen hardware ipd. se pa dobi iz Microsoft Stora.  Več o tem: https://nvidia.custhelp.com/app/answers... https://docs.microsoft.com/en-us/window...  Vse skupaj je nekako tako, kot sta bila VXD in WDM v času Windowsa 98, če se kdo spomni...brezveze se je upirati, ker bodo počasi čisto vsi driverji DCH-only (sploh po koncu podpore za Win 8.1 v letu 2023) in je trenutno izdajanje standardnih za Win 10 samo dobra volja proizvajalca hardvera. ",
    "user": "_Denny_"
  },
  {
    "message": "hvala ",
    "user": "mulc007"
  },
  {
    "message": "Ko sem jaz nadgrajeval Acer Aspire V3 771G na Windows 10, ki je bil narejen za Windows 8, sem tudi imel kopico težav da sem sploh prišel do boota.  Te finte so lahko tudi pri ostalih leptopih nasploh. In to je da je treba naresti pogoje za to da se lahko boota, in to je odklop ostalih diskov, nastavljen bios, in pa da moraš bootat iz USB2 konektorja, ne pa iz USB3.  Komaj sem spravil gor Win10, in komaj drajverje namestil da dela grafična, integrirana kot tudi dodatna, in potem še touchpad, to je bilo kr pošteno delo in je trajalo 2 tedna gruntanja, (da sem sploh v bios prišo je bilo par dni), nakoncu to je bolj srečni primer, ampak tako pač je z temi zabitimi leptopi ki jih ne maram, sam imam samo desktope.  Pa tudi če je desktop, sem men se zdi videl da tudi tam ni boota če ni native USB3 na chipsetu, ali sploh vtikate ključke v pravo USB režo? ",
    "user": "Zoromer"
  },
  {
    "message": " _Denny_ je 8. feb 2020 ob 21:46 izjavil:Imaš Standard in DCH driverje. Standard so ti, ki jih nameščamo že desetletja, DCH so pa novejši, ki so podprti od Win 10 1803 (april 2018) dalje. Pri DCH je samo čisto osnovni driver  pa sploh še obstajajo standard driverji? Ker na Nvidijini strani niso nič omenjene verzije ",
    "user": "yayo"
  },
  {
    "message": "Zoromer Par dni za vstop v bios ?? http://www.acer-userforum.de/threads/wi... https://community.acer.com/en/discussio... Se ti da napisati v posebej temi, kako si reševal ? ",
    "user": "nsa_ag3nt"
  }
]