[
  {
    "message": "Pozdravljeni,  že nekaj dni se zajebavam z odklepom Root-a tablice Gigaset QV1030.  Poganja jo android 4.2.2. in želim namestiti kaj novejšega.  Sem probal vse kar je pljunil ven google, a vse brez uspeha. Predvsem je problem, da vse kar probam, je delovalo v letu 2015, danes pa nič ne \"prime\" več.  Ima kdo kako varinato kako se lotiti tega?    Hvala! ",
    "user": "Heisenberg"
  },
  {
    "message": "ena beseda: ADB  genijalna stvar  https://www.androidauthority.com/about-...  https://www.xda-developers.com/install-...  ne rabis niti rotat, malo razisci, meni je bilo vredno, sem pred tem vedno izgubljaal zivce z rootanjem. Samo pazljivo z brisanjem sistemskih paketov (cetudi kaj prevec zbrises je tu factory reset tako da brez skrbi). ",
    "user": "kjut"
  },
  {
    "message": " kjut je 3. okt 2019 ob 09:32 izjavil:ena beseda: ADB  genijalna stvar  https://www.androidauthority.com/about-...  https://www.xda-developers.com/install-...  ne rabis niti rotat, malo razisci, meni je bilo vredno, sem pred tem vedno izgubljaal zivce z rootanjem. Samo pazljivo z brisanjem sistemskih paketov (cetudi kaj prevec zbrises je tu factory reset tako da brez skrbi).    Uf tole je še bolj zakomplicirano. Po resnici povedano nimam volje izgubljati preveč časa s tem.  Razen če je kje kak vodič kako pa kaj? ",
    "user": "Heisenberg"
  },
  {
    "message": "Ubistvu se jemen tut zdelo ampak ni dosti bolj kot rootanje.   Nasvet: Kako odstraniti prednaložene app brez ROOT dostopa  pa youtub poglej se pod temi kljucnimi ",
    "user": "kjut"
  },
  {
    "message": "na kaksne android upgrade kr lepo pozabi na tem cungalungecu. At best lahko zadevo rootas, ampak ti to kaj prida nebo pomagal. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 3. okt 2019 ob 16:02 izjavil:na kaksne android upgrade kr lepo pozabi na tem cungalungecu. At best lahko zadevo rootas, ampak ti to kaj prida nebo pomagal.     Hvala vsem za odgovore. Problem je rešen!  Uspelo mi je s programom Kingo Root z APK verzijo, preko PCja ni šlo.  Uspelo mi je tudi naložiti Cyanogenmod 12 brez problemov, tako da sedaj poganja Android 5.1.1.   Hvala in lep pozdrav vsem skupaj!    (tema se lahko zaklene) ",
    "user": "Heisenberg"
  },
  {
    "message": "Update, uspelo mi je namestiti celo LineageOS 13 :D ",
    "user": "Heisenberg"
  },
  {
    "message": "No lepo, pa imaš spet uporabno tablico. ",
    "user": "Ales"
  }
]