[
  {
    "message": "Pozdravljeni,  Kupila sem pralni stroj Beko model WTE6611B0. V navodilih piše, da v predelek za predpranje ne smem dodati tekočega praška. Zakaj? Pri prejšnjem pralnem stroju si lahko poljubno izbiral ali kupiš tekoči ali v prašku pralno sredstvo. Pralni stroj je zelo ozek, vendar piše, da je maksimalna teža perila 6 kg, kot pri prejšnjem ki je bil večji. Ali je to 6 kg suhega perila ali mokrega? Ker je boben zelo majhen. Pri izbiri programa, je edini način da izbereš še predpranje pri 60°C bombaž. Kako lahko izberem predpranje tudi pri 90°C?  Upam, da ima kdo ta pralni stroj ter bo lahko povedal več. Upam da je tudi bolj zadovoljen z njim kot jaz.  hvala, lp lara. ",
    "user": "lara2"
  },
  {
    "message": "Eno vprašanje - zakaj predpranje? Pranje ne opere? Bekota smo kupili pred par meseci, za predpranje pa niti ne vem, kaj bi to bilo. Program, pa gasa.... ",
    "user": "K0l1br1"
  },
  {
    "message": "6kg suhega perila. Predpranje pride v poštev pri zelo umazanih oblačilih. Samo en predel v predalu je namenjen tekočemu pralnemu sredstvu in sicer levi. Za predpranje (desni predel) lahko uporabiš samo prašek. Predpranje omogoča en program, 60°C. ",
    "user": "Ganon"
  },
  {
    "message": "Kot so predhodniki pojasnili, sicer pa serviserji zelo odsvetujejo tekoče praške, celo izrecno in pravijo, perite če že z tekočimi vsaj 1 x tedensko kako belo z praškom na 80 ali 90 st C , ker sicer se začnejo alge, smrad sem imel te težave, se komaj rešil, sedaj ko kombiniramo in ni problema..... znajo pa novejši tudi buble pranje in pranje z paro, tudi tam je manj tovrstnih problemov..... ",
    "user": "mat xxl"
  },
  {
    "message": "@lara2 To je stroj za 240 €, ne moreš pričakovati čudežev. Pač nima toliko programov. Očitno si imela prej stroj višjega cenovnega razreda?  Sam bi zelo odsvetoval nakup ozkega stroja. Perilo je veliko bolj zmečkano in pralni stroj bolj premetava po kopalnici (pač če nimaš prostora). 6 kg je bolj teoretičnih. Bolje je, da je stroj manj obremenjen, kot iti na nek maksimum.  Sam pravim, da se moraš pri nakupu poglobiti in se smotrno odločiti. Najbolje je pregledati več modelov, kako izgledajo, kaj ponujajo itd.. Tudi, če namesto 240 € daš 350 € ali 500 € ni veliko, če ti stroj deluje brezhibno recimo 7 let. To je le stvar, ki jo dnevno uporabljaš in poslušaš veliko časa. ",
    "user": "Stikalo"
  },
  {
    "message": " Stikalo je 10. okt 2019 ob 13:10 izjavil:@lara2 To je stroj za 240 €, ne moreš pričakovati čudežev. Pač nima toliko programov. Očitno si imela prej stroj višjega cenovnega razreda?  Sam bi zelo odsvetoval nakup ozkega stroja. Perilo je veliko bolj zmečkano in pralni stroj bolj premetava po kopalnici (pač če nimaš prostora). 6 kg je bolj teoretičnih. Bolje je, da je stroj manj obremenjen, kot iti na nek maksimum.  Sam pravim, da se moraš pri nakupu poglobiti in se smotrno odločiti. Najbolje je pregledati več modelov, kako izgledajo, kaj ponujajo itd.. Tudi, če namesto 240 € daš 350 € ali 500 € ni veliko, če ti stroj deluje brezhibno recimo 7 let. To je le stvar, ki jo dnevno uporabljaš in poslušaš veliko časa.   Drži. Če daš 500€, ti bo crknil po 5 letih. Če daš 300€ pa po 15. ",
    "user": "WhiteAngel"
  },
  {
    "message": "To je le stvar, ki jo dnevno uporabljaš in poslušaš veliko časa.  Ti pereš vsak dan ... , sam konec tedna, sobota in še kaj nedelja in to za 3.  ",
    "user": "donvito"
  },
  {
    "message": " mat xxl je 10. okt 2019 ob 00:05 izjavil:Kot so predhodniki pojasnili, sicer pa serviserji zelo odsvetujejo tekoče praške, celo izrecno in pravijo, perite če že z tekočimi vsaj 1 x tedensko kako belo z praškom na 80 ali 90 st C , ker sicer se začnejo alge, smrad sem imel te težave, se komaj rešil, sedaj ko kombiniramo in ni problema..... znajo pa novejši tudi buble pranje in pranje z paro, tudi tam je manj tovrstnih problemov.....   filter je treba čist na vsake tok, sploh če začne nenormalno bazdit ko fukne vodo vn, pa ni nobenih problemov, al pa vliješ kis v un predalček za tekoči prašek počaki par minut pa zažen hitro pranje, če maš ",
    "user": "anketar"
  },
  {
    "message": " lara2 je 9. okt 2019 ob 19:34 izjavil: Pralni stroj je zelo ozek, vendar piše, da je maksimalna teža perila 6 kg, kot pri prejšnjem ki je bil večji. Ali je to 6 kg suhega perila ali mokrega? Ker je boben zelo majhen.    Kaj kdo vaga perilo?   Drugace pa tipi vecinoma uporabljamo, ce ze moramo prati, 40 stopinj program za mesano perilo. Morda tu in tam kaj na najvisji temperaturi, da se zadeve precistijo. Naceloma deluje, ko prefine puloverje izloci naravna pralni stroj selekcija.   Sicer ne vem zakaj, ampak najbolj tehnicni tipi kazejo za te zadeve se najmanj interesa. Sam ti naceloma lahko naredim svoje krmiljenje pralnega stroja, pa uporabljam eno funkcijo in planiram pecico, kjer bo edina nastavitev temperatura. Sem radoveden, kako bo tukaj pri ostalih... ",
    "user": "TheBlueOne"
  },
  {
    "message": " Stikalo je 10. okt 2019 ob 13:10 izjavil:Sam bi zelo odsvetoval nakup ozkega stroja. Perilo je veliko bolj zmečkano in pralni stroj bolj premetava po kopalnici (pač če nimaš prostora). 6 kg je bolj teoretičnih. Bolje je, da je stroj manj obremenjen, kot iti na nek maksimum.   Govoriš iz lastnih izkušenj? Nisem še slišal, da bi bilo perilo bolj zmečkano in da bi se stroj premikal med delovanjem.  Aja, pa govorimo o plitkejših pralnih strojih, ne ožjih. ",
    "user": "Ganon"
  },
  {
    "message": "Pri 90 pa res samo kuhinjske krpe kuhaš, no. Te temperature samo bombaž (pa konoplja, lan) zdržijo, sintetika ti bo šla v cvet. Za zadnjo je 40 vrh glave. Kile? Po občutku... Bobna ne naboj do konca, da imajo cote luft se premetava. Sicer se samo vozijo na vrtiljaku dve uri. Odeje, vzglavniki pa pri takem malčku raje do polovice filaj, ker postane mokro precej težko.  Tekoči praški - resno? Žajfa je žajfa. Če pa slabo spira, je pa kaj drugega krivo. ",
    "user": "Malajlo"
  },
  {
    "message": "Tole z tekočim praškom je res? Da ni tako ok kot prašek? Ker mi smo uporabljali dolgo praške, ampak ostajajo usedline vsepovsod. Če odstraniš posodo za prašek, je po parih mesecih gotovo za 100g praška po robovih. Pa to je samo kar vidiš. Po ceveh je gotovo tudi polno tega.  Za tekočim praškom pa sledi ni, mogoče tam kjer mehčalec pride, da je včasih malce 'sluzasto' ampak to spereš in ni več. (Peremo pa itak non stop le 40 in 60, občasno 90) ",
    "user": "MIHAc27"
  },
  {
    "message": "Kolikor vem, je problematičen mehčalec. ",
    "user": "Ganon"
  },
  {
    "message": "Danes imaš za vsak stroj .pdf navodila na spletu in se to lahko prebere že pred nakupom in se izogneš kaki oslariji. ",
    "user": "Furbo"
  },
  {
    "message": "Mehčalec je problem, ker se šoba rada zabije s kamnom in en drek spere vse skup iz dozirke. Všasih smo pač mehčalec zlili v glavno dozirko, preden je štartal s predzadnjim spiranjem. Ampak takrat so bili stroji za eno ali več plač. Zdaj pač ali menjaš celo dozirko ali pa kupiš nov stroj. Kamna ne spraviš več ven oziroma je tako zamudno, da v tem cajtu za nov stroj zaslužiš, za novo dozirko pa ziher. ",
    "user": "Malajlo"
  }
]