[
  {
    "message": "Evo, sem malo potestiral uwsgi config in prišel do ugotovitve, da property processes \"občutno\" pohitri response time.  Primerjal sem processes = 1 in 8.  Dokumentacija: https://uwsgi-docs.readthedocs.io/en/la...  Pri processes = 1 gre vse ena po ena; šele ko se prvi response konča, se lahko naslednji request začne. Kar dosti premza loudanje CSS/JS fajlov po tem, ko se vrne prvi HTML response. V mojem primeru je response time nekje 300~400ms in za vsak CSS/JS file se toliko ms doda.  Pri processes = 8, pa se lahko reuqesti izvajajo vzporedno. Po prvem HTML responsu, se lahko naredi več hkratnih requestov (CSS, JS ...) in se loudanje celotne strani pohitri. Od oka v mojem primeru 30~40% hitreje oz. pol sekunde prihranka na sekundo in pol.   Takole se vidi v browserju:    Gut tool je tudi uwsgitop, kjer se da delat monitoring uwsgi requestov. https://github.com/xrmx/uwsgitop  Tool se požene tako: /usr/bin/python3.7 /home/user1/uwsgitop http://127.0.0.1:1717 (Ob predpostavki, da je v configu vnešen stats in stats-http, ter da je master nastavljen na true.)  Tole je test z ab tool-om (apache2-utils), prikaz CPU obremenitve (htop), ter uwsgitop monitor. Kul je, ker se requesti enakomerno razdelijo na 8 procesov.    Vrednost 8 za processes sem dal po občutku (CPU je 2 x 4 jedra). Testiral sem še processes = 64 in processes = 8, threads = 4, pa so bili rezultati isti, kot če je proc=8, thre=0.  Tole je primerjava ab testrun-ov, kjer je config processes = 1 (levo, 3 req/sec), ter 8 (desno, 19 req/sec). Se prav 6 kratna pohitritev ob 100% load-u.     Ter sample uwsgi config, če kdo potrebuje.   [uwsgi]\n\n# plugins\nplugins = cgi\n\n# socket\nsocket = 127.0.0.1:1234\n\n# cgi part\ncgi = /var/www/some-site.cum/\ncgi-allowed-ext = .py\ncgi-helper = .py = python3.7\n\n# processes config\nmaster = true\nprocesses = 8\nthreads = 0\n\n# so that process can access nginx created body files\nuid = nginx\n# https://stackoverflow.com/questions/54708301/linux-client-body-in-file-only-how-to-set-file-permissions-for-the-temp-file\n\n# stats\nstats = 127.0.0.1:1717\nstats-http = true\n# https://raw.githubusercontent.com/xrmx/uwsgitop/master/uwsgitop ",
    "user": "HotBurek"
  }
]