[
  {
    "message": "Pozdravljeni,  včeraj sem bil deležen napada z virusom .harma ransomware. Ker nimam želje plačevati oderuhom hkrati pa bi imel moje podatke, me zanima ali opcija razkodirati zadevo drugače kot plačati storilcu? ",
    "user": "miniyon"
  },
  {
    "message": " miniyon je 10. okt 2019 ob 14:29 izjavil:Pozdravljeni,  včeraj sem bil deležen napada z virusom .harma ransomware. Ker nimam želje plačevati oderuhom hkrati pa bi imel moje podatke, me zanima ali opcija razkodirati zadevo drugače kot plačati storilcu?  Koliko moras placati? ",
    "user": "mahoni"
  },
  {
    "message": "Poglej, če ti ni izbrisal iz shadow copy. Drugače si ga najebal. ",
    "user": "Spock83"
  },
  {
    "message": "Praviloma ni neke realne moznosti. V prihodnje ti proporocam OneDrive, dobis z Office 365 1TB, lahko ga zavrtis nazaj na katerokoli tocko v 30 dneh. Pri ostalih menda samo v premium paketih. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Si imel morda Previus Versions vklopljeno se da tudi pomagati v določenih primerih. Če nima backup-a ali kaj podobnega je omenjenega nemogoče dekriptirati. ",
    "user": "Goran's Blog"
  },
  {
    "message": " Goran's Blog je 10. okt 2019 ob 15:04 izjavil:Si imel morda Previus Versions vklopljeno se da tudi pomagati v določenih primerih. Če nima backup-a ali kaj podobnega je omenjenega nemogoče dekriptirati.  Smo ze v firmi dekriptirali take primere. Odvisno od virusa. ",
    "user": "mahoni"
  },
  {
    "message": " mahoni je 10. okt 2019 ob 15:24 izjavil:Goran's Blog je 10. okt 2019 ob 15:04 izjavil:Si imel morda Previus Versions vklopljeno se da tudi pomagati v določenih primerih. Če nima backup-a ali kaj podobnega je omenjenega nemogoče dekriptirati.  Smo ze v firmi dekriptirali take primere. Odvisno od virusa.   Na žalost prav tega .harma se ga ne da, oziroma odvisno katerega je dobil saj ne obstaja le ena \"različica\"  Za pomoč si lahko pa pomaga s tem: https://www.bleepingcomputer.com/forums... ",
    "user": "Goran's Blog"
  },
  {
    "message": "Kaj se ne da samo za anticne, ki so kodirali dosti bolj enostavno in imas zanje online dekoderje. Ce se prav spomnem bi za danasnje \"superracunalniki\" potrebovali vec let za dekripcijo. ",
    "user": "TheBlueOne"
  },
  {
    "message": "obnoviš iz backupa ",
    "user": "rabelj5"
  },
  {
    "message": " rabelj5 je 10. okt 2019 ob 15:54 izjavil:obnoviš iz backupa   Ce imas backup povezan z PCjem, kar je prakticno, da lahko sinhroniziras, potem ti kodira tudi backup. Tudi ce imas OneDrive, Dropbox itn. ti lahko naredi inkripcijo tudi tam. Kolikor vem je podatke mozno dobiti nazaj samo pri OneDrivu ali pa pri premium paketih pri ostalih ponudnikih. ",
    "user": "TheBlueOne"
  },
  {
    "message": "je ze kdo resil .Hades666 oz maoloa prisel skozi RDP, izbrisal obnovitvene tocke, namestil keylogger in zakodiral vse vkljucno z vsemi dosegljivimi datotekami v omrezju, na dropboxu ",
    "user": "mtech7"
  },
  {
    "message": "Ce imas Dropbox plus menda lahko revertas v prejsnje stanje. Preveri, ce morda lahko revertas ce upgradas. Morda je funkcionalnost vedno prisotna in odprta samo ce imas plus. ",
    "user": "TheBlueOne"
  },
  {
    "message": "OneDrive. Z Office 365 en tera je vrh glave za domačo uporabo. Pravzaprav bi morala tudi firma s tem preživeti, ker dnevno, niti letno, ne obračaš take količine podatkov. Če nisi ravno v filmski produkciji, seveda. Tistih 100€ na leto je drobiž za zagotovljen miren spanec. ",
    "user": "Malajlo"
  },
  {
    "message": " TheBlueOne je 10. okt 2019 ob 16:09 izjavil:rabelj5 je 10. okt 2019 ob 15:54 izjavil:obnoviš iz backupa   Ce imas backup povezan z PCjem, kar je prakticno, da lahko sinhroniziras, potem ti kodira tudi backup. Tudi ce imas OneDrive, Dropbox itn. ti lahko naredi inkripcijo tudi tam. Kolikor vem je podatke mozno dobiti nazaj samo pri OneDrivu ali pa pri premium paketih pri ostalih ponudnikih.  pa ne če so stare kopije read only vsako novo pisanje pa naredi novo ",
    "user": "rabelj5"
  },
  {
    "message": " rabelj5 je 10. okt 2019 ob 20:54 izjavil:TheBlueOne je 10. okt 2019 ob 16:09 izjavil:rabelj5 je 10. okt 2019 ob 15:54 izjavil:obnoviš iz backupa   Ce imas backup povezan z PCjem, kar je prakticno, da lahko sinhroniziras, potem ti kodira tudi backup. Tudi ce imas OneDrive, Dropbox itn. ti lahko naredi inkripcijo tudi tam. Kolikor vem je podatke mozno dobiti nazaj samo pri OneDrivu ali pa pri premium paketih pri ostalih ponudnikih.  pa ne če so stare kopije read only vsako novo pisanje pa naredi novo   Moznosti je kolikor hoces, ampak niso nujno najbolj prakticne. Naceloma lahko izmenicno sinhroniziras itn. ampak kdo pa ima taksen backup doma? Glede na to, da sedaj lahko imas 1TB oz 6 lincenc po 1TB za 70€ z Office 365 in lahko gres s podatki nazaj do enega meseca, se nobeno caranje na izplaca. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Šest licenc? Kdaj so dodali še eno? ",
    "user": "Malajlo"
  }
]