[
  {
    "message": "Kako naštimam, da mi predvaja muziko iz telefona prek avtoradia? V navodilih sploh ni omenjeno. ",
    "user": "Bye"
  },
  {
    "message": "#1. Spariš telefon in avtoradio #2. Predvajaš komad na telefonu, to pa se namesto na zvočnik telefona prenese na zvočnike avtoradia.   Pogoj je seveda, da sta povezana (ti mora kazat kakšno obvestilo v obliki slušalk ali kaj podobnega (mogoče BT icona). ",
    "user": "shadeX"
  },
  {
    "message": "Grem takoj probat :) ",
    "user": "Bye"
  },
  {
    "message": "Bye manjkajo podatki kateri avto kateri radio... ",
    "user": "xda develope"
  },
  {
    "message": "Ford focus / Sony. Ne predvaja, samo laufa komad na telefonu. Telefon je povezan (izbral sem povezavo Ford audio), ampak ni zvoka. Sem probal tudi preko AUX/Line-In, ista zgodba. ",
    "user": "Bye"
  },
  {
    "message": "Autoradio moraš dati naglas in pa telefon ",
    "user": "p0ki"
  },
  {
    "message": "Daj sliko radia, ker tam moreš preklopit na bt media (ali kaj podobnega je ime). ",
    "user": "destroyer2k"
  },
  {
    "message": "Tulifon mora biti sparjen z avtoradiem na dva načina, to je za telefonijo in BTaudio. To poglej v bluetooth nastavitvah telefona. Če avtoradio tega ne omogoča, potem pač ne moreš. ",
    "user": "EnStot"
  },
  {
    "message": "  slika   slika2  Na telefonu imam opciji Ford Audio in BTmusic. V slednjem so postavke kontakti in zvok telefona, that's it. Kot je razvidno, na radiu je samo BT on/off. ",
    "user": "Bye"
  },
  {
    "message": "pod bluetooth nastavitvah ( android ) najdi ta sonyev radio in klikni na zobnik... morajo biti tri funkcije...ena klic, drugi audio in tretji prenos kontaktov ",
    "user": "Trupl0"
  },
  {
    "message": "Sem imel podobne težave, vendar z drugim avtom in telefonom, pa vseeno. V Developer Options na telefonu poskusi spremeniti \"Bluetooth AVRCP version\" in/ali \"Bluetooth Audio Codec\" na nekaj drugega kot je trenutno. Pri meni je bil vzrok v AVRCP Version - ko sem spremenil to nastavitev je BT Audio v avtu začel delovati kot mora. ",
    "user": "sloxl8"
  },
  {
    "message": "možno je tudi, da imaš samo varianto za klice (hands free) in ne moreš predvajat glasbe. Oziroma jo lahko, ampak bo kvaliteta hudo okrnjena. ",
    "user": "sandmat"
  },
  {
    "message": " Trupl0 je 22. okt 2019 ob 21:27 izjavil:pod bluetooth nastavitvah ( android ) najdi ta sonyev radio in klikni na zobnik... morajo biti tri funkcije...ena klic, drugi audio in tretji prenos kontaktov  Mam opcijo samo klic in kontakti... Torej očitno ne podpira predvajanja glasbe. Očitno bom moral nabaviti mp3 predvajalnik pa na žico priključiti. Verjetno ne morem računati na prikazovanje imen komadov in kontrolo prek obvolanske komande? ",
    "user": "Bye"
  },
  {
    "message": " Bye je 7. nov 2019 ob 08:39 izjavil:Trupl0 je 22. okt 2019 ob 21:27 izjavil:pod bluetooth nastavitvah ( android ) najdi ta sonyev radio in klikni na zobnik... morajo biti tri funkcije...ena klic, drugi audio in tretji prenos kontaktov  Mam opcijo samo klic in kontakti... Torej očitno ne podpira predvajanja glasbe. Očitno bom moral nabaviti mp3 predvajalnik pa na žico priključiti. Verjetno ne morem računati na prikazovanje imen komadov in kontrolo prek obvolanske komande?   Jep, radio ti potem ne podpira A2DP formata (bt mislim, da je ta format za prenos audio) če boš preko AUX ti ne bo nič prikazovalo obenem pa imaš celoten nadzor na telefonu. Spet med vožnjo ni ravno super.  Ali pa kupi nov ali pa rabljen avtoradio, ki je bil delan v zadnjih 3 letih. Spet niso tok dragi. 80e novi cca ",
    "user": "Trupl0"
  },
  {
    "message": "80e mi ni tako drago, glede na to, da me mp3 player plus sd kartica ne bi prišla dosti manj. Pa še ni primerjave z ergonomskega/estetskega stališča.  Torej naj vzamem nek Fordov radio? Je problem premontaže? Bi rabil kakšen nasvet, katerega naj vzamem, da bo kompatibilen, in lepo sede kot original. ",
    "user": "Bye"
  },
  {
    "message": "Kaj takega? Se to samo zamenja, brez komplikacij s kabli? https://www.mimovrste.com/glavne-avtora... ",
    "user": "Bye"
  },
  {
    "message": "USB priključka pa radio nima? Če boš menjal radio preveri, če ti bodo obvolanske kontrole delovale. ",
    "user": "stjan"
  },
  {
    "message": "Ne, nima USB. Kako preverim za obvolanske kontrole? ",
    "user": "Bye"
  },
  {
    "message": "1. Radio, ki si ga linkal nima BT podpore. 2. Če boš kupil običajen radio iz trgovine, boš moral menjat tudi masko na konzoli avta. 3. Po vsej verjetnosti boš rabil tudi adapter za priklop radia na obstoječ konektor pri avtu.  Raje se zapelji do firme, ki se ukvarja z montažo avtoakustike in ti bodo ustrezno svetovali. ",
    "user": "Opkow"
  },
  {
    "message": "Hvala vsem. ",
    "user": "Bye"
  }
]