[
  {
    "message": "Pozdrav! Kupujem plato in me nekaj zanima. Kaj pomeni tole: Konfiguracije: 1Rx8/2Rx8/1Rx16 , pri spodnji plati:  Link   Hvala za odgovore. LP ",
    "user": "SlyCrespo"
  },
  {
    "message": "ranki in organizacija dram cipov. nic, kar bi te pretirano zanimal ",
    "user": "hojnikb"
  },
  {
    "message": "Uf to pa je bilo zdaj hitro :) Hvala.. ",
    "user": "SlyCrespo"
  },
  {
    "message": "No nekaj bi še vprašal: ali je boljše kupiti ATX plato ali mATX plato ? Prostora je dovolj... ",
    "user": "SlyCrespo"
  },
  {
    "message": "Odvisno od proračuna in potreb po priključkih na plati... Katere plate gledaš? ",
    "user": "Han"
  },
  {
    "message": "Najbrž bo AMD Ryzen 7 3700X. Rad bi obenem možnost za 64GB pomnilnika hitrosti 3200 Mhz. Drugih nekih zahtev nimam... ",
    "user": "SlyCrespo"
  },
  {
    "message": "Počakaj na B550 plate. ",
    "user": "Han"
  },
  {
    "message": "Zakaj ? ",
    "user": "SlyCrespo"
  },
  {
    "message": "No, naj še enkrat vprašam:   Ali je boljše kupiti ATX plato ali mATX plato ? Prostora je dovolj... ",
    "user": "SlyCrespo"
  },
  {
    "message": "vseeno je. ",
    "user": "hojnikb"
  },
  {
    "message": "Kaj pa je mišljeno 3200(O.C.) pri tej plati:  podpora za 3200(O.C.)/2933/2667/2400/2133 MHz Non-ECC pomnilniške module ",
    "user": "SlyCrespo"
  },
  {
    "message": "Najbolj zmogljiv procesor standardno podpira spomin do 2933 MHz, kar je več, je O.C. (overclock). RAM modul ima zato XMP profil, ki ga BIOS prebere in nastavi ustrezne parametre (3200 MHz). ",
    "user": "Han"
  },
  {
    "message": "v teoriji, v praksi je pa treba v dolocenih primerih tudi kaj na roke tweakat pr amdju, odvisno kaksno kombinacijo plate, proca in ramov natrofis. ",
    "user": "hojnikb"
  },
  {
    "message": "No potem pa še vas vprašam: Ali gredo te 3 zadeve skupaj:  https://www.mimovrste.com/plosce-amd-pr...  https://www.mimovrste.com/procesorji/am...  https://www.mimovrste.com/ram-za-osebne...  Hvala ",
    "user": "SlyCrespo"
  },
  {
    "message": "Samo če ima plata naflešan F40 ali novejši BIOS.  Dotičnega spomina ni na seznamu podprtih modulov...  https://www.gigabyte.com/si/Motherboard... ",
    "user": "Han"
  },
  {
    "message": " SlyCrespo je 29. okt 2019 ob 19:35 izjavil:No potem pa še vas vprašam: Ali gredo te 3 zadeve skupaj:  https://www.mimovrste.com/plosce-amd-pr...  https://www.mimovrste.com/procesorji/am...  https://www.mimovrste.com/ram-za-osebne...  Hvala   Od MSI imas serijo MAX plat na B450 cipovju, ki out of the box podpirajo nove Ryzene. Npr. https://www.funtech.si/si/vsi-oddelki/k... ",
    "user": "klinker"
  },
  {
    "message": "Namizni ,stacionarni računalnik model :HP Elite8300 CMT  Matična plošča:HP/Intel Procesor: Intel i5 2400/Quad RAM: 8G ddr3 Trdi disk: 240G SSD + HDD 500G Optična enota: DVDRW   Ali gre notri ram Kingston Pomnilnik (RAM) DDR3 4 GB, 1333 MHz (KINME-4096_DDR3_1334) ",
    "user": "mocnik2007"
  },
  {
    "message": "jst bi reku da bo šlo skup, kaj pa specifikacije 8gb palčke ki je že v hp rač. ? saj hitrejši ram se ponavad prilagodi počasnejšemu ",
    "user": "Riff"
  },
  {
    "message": "Zanima me katere rame naj kupim ? imam pa matično foxconn h77mxv zdaj imam notri 8gb ramov in rad bi imel še 8gb Probal sem neke rame 4GB vendar se mi računalnik vedno znova resetiral.. ko sem teh 4gb rama odstranil je računalnik delal normalno. ",
    "user": "j0ker94"
  },
  {
    "message": "Poženeš CPU-Z, pogledaš SPD zavihek in kupiš Crucial z enakimi lastnostmi. ",
    "user": "Han"
  },
  {
    "message": " Han je 28. jan 2020 ob 21:24 izjavil:Poženeš CPU-Z, pogledaš SPD zavihek in kupiš Crucial z enakimi lastnostmi.  https://prnt.sc/quhxy3 to mam pod tem zavihkom, mi lahko priporočaš 8gb nekih dobrih ramov da bo pasalo tukaj zraven? ",
    "user": "j0ker94"
  },
  {
    "message": "https://www.funtech.si/si/vsi-oddelki/k... ",
    "user": "Han"
  },
  {
    "message": "Imam nov build, 4x8GB 3200 MHz DDR4 RAM-a ampak v task manager reporta frekvenco 3000 MHz.   Kakšna ideja zakaj? ",
    "user": "shadeX"
  },
  {
    "message": "kaj pa cpuZ pravi? ",
    "user": "klemenSLO"
  },
  {
    "message": "1497 MHz. Ker je dual channel predvidevam da se pomnoži x2, in pride 3000 MHz. Ne razumem kje ostaja tistih 200 MHz. ",
    "user": "shadeX"
  },
  {
    "message": "Pojdi v bios in izberi ustrezen xmp profil. ",
    "user": "dxx"
  },
  {
    "message": "Jp, bo kar držalo. Sicer v mojem primeru ni XMP (kolikor razumem je to na intel platah), pri meni je ta nastavitev D.O.C.P. Sedaj je ok, tnx.    ",
    "user": "shadeX"
  },
  {
    "message": "Jaz sem imel micro plato samo tisto, ki je prišla zraven prvega računalnika, ki ga nisem sam kupil. Potem ko sem sam kupoval, mi niso bile najbolj všeč že tiste ožje na 6 namesto 9 vijakov. ",
    "user": "B34ST"
  }
]