[
  {
    "message": "Konec septembra smo v pooblaščeno prodajalno telefonskih naprav prinesli manj kot en mesec star telefon Samsung Galaxy 10 NOTE+, da bi si na zaslon namestili zaščitno steklo z UV svetlobo in lepilom, saj je bil telefon brez praske in poškodb in smo želeli takega tudi ohraniti. Pred namestitvijo smo zaposleno osebo vprašali, ali obstaja kakšna možnost, da bi lepilo zateklo v zgornjo slušalko/zvočnik ali gumbe telefona. Zaposlena oseba nam je zagotovila, da se to ne more zgoditi in da se to še ni pripetilo. Zato smo se odločili, da zaščitno steklo namesti v prodajalni.  Ko smo po opravljeni storitvi dobili telefon v roke se je sprva zdelo, da je s telefonom vse v redu in da je bila namestitev zaščitnega stekla uspešna. Kasneje, še isti dan, ko smo prišli domov, pa smo opazili, da je tekoče lepilo dejansko zateklo v kanal zvočnika/slušalke. Pri predvajanju zvoka smo opazili slišno poslabšanje same kvalitete zvoka in maksimalne glasnosti zvočnika.  Naslednji dan smo se vrnili v prodajalno s sledečimi zahtevami: 1. Telefon NOTE 10+ se mora vrniti v prejšnje stanje, napaka se mora odpraviti, 2. Telefon mora biti oddan v popravilo pri pooblaščenem servisu, da ne zgubi garancije, 3. Za popravilo ne sme biti uveljavljena garancija – popravilo naj plača podjetje ki stoji za poslovalnico, ki je nameščala zaščitno steklo.  Vse od dne, odkar smo telefon predali v popravilo, telefona nismo prevzeli – do danes. Telefon je še vedno v rokah poslovalnice kamor smo ga oddali in še vedno napaka ni odpravljena.   Ko smo predali telefon na popravilo v poslovalnici, je bil ta poslan na pooblaščen servis. Servis je zavrnil popravilo z generičnim servisnim poročilom, da je telefon v redu in deluje v skladu s specifikacijami. Zaradi neodpravjene napake smo telefon zopet poslali na servis. Servis ponovno ni odpravil napake, poleg generičnega zapisa, da je s telefonom vse v redu pa je pod stanje naprave zapisal, da je telefon rahlo opraskan (!!!) – saj so zaščitno steklo očitno odstranili.  Na tem mestu je potrebno poudariti, da je bil telefon, ko je bil oddan v popravilo praktično nov in popolnoma brez prask – ves čas je bil nošen v originalnem Samsung LED flip cover-ju. Telefon se je torej poškodoval po tem, ko je bil oddan v popravilo.  Skupaj z zaposleno osebo iz poslovalnice, smo delovanje našega, okvarjenega telefona primerjali z delovanjem razstavljenega DEMO eksponata istega modela. S tem smo potrdili, da je na našem telefonu res okvara in telefon ne predvaja zvoka več kot bi ga moral predvajati kot nov. Zaposlena oseba je opravljen test in napako podrobno opisala v servisnem nalogu, zapisala pa je tudi, da telefon kaže znake obrabe.  Telefon je bil ponovno poslan na pooblaščen servis. Tudi tokrat so ignorirali opis napake, kljub vidnim in slišnim posledicam zateka tekočega lepila v kanal zvočnika/slušalke. V servisnem nalogu je pisalo, da ob primerjavi z telefonom istega tipa, ni opaznih razlik.  Dodatno je še podjetje, v katerega poslovalnici je prišlo do napake pri nameščanju stekla pisno zanikalo, da so v postopku nameščanja zaščitnega stekla ravnali narobe in sicer, da je bilo samo nameščanje stekla izvedeno korektno in skladom z navodili.  Odločili smo se, da preverimo trditev, da je bilo nameščanje stekla izvedeno v skladu z navodili. Na spletu smo našli podrobna navodila, kako namestiti DOME zaščitno steklo – tudi v video posnetku. Ker smo bili pri nameščanju zaščitnega stekla, s strani zaposlene osebe v poslovalnici, zelo pozorni na sam postopek, smo takoj opazili, da se posnetek nameščanja razlikuje od nameščanja v poslovalnici – na videoposnetku so kanal zvočnika/slušalke prelepili z maskirnim trakom, česar zaposlena oseba v poslovalnici med nameščanjem ni naredila.   Sedaj nam ni jasno, kako lahko podjetje trdi, da je bil postopek opravljen korektno, glede na to, da pred nameščanjem niso primerno zaščitili telefona in je prišlo do zatekanja lepila v slušalko/zvočnik telefona. Kako lahko servis trdi, da telefon deluje po specifikacijah, če lahko mi, kot laiki, ki se ne spoznamo na telefone dokažemo, da so zvočne sposobnosti našega telefona slabše od specifikacij novega telefona.  Poleg tega telefon vedno bolj kaže znake rabe, sodeč po praskah, ki so nastale na nezaščitenem zaslonu telefona in na hrbtni strani telefona.   Kupili smo nov telefon, želeli smo zaščititi zaslon pred praskami, pri sami namestitvi je v pooblaščeni poslovni enoti, lepilo zateklo v kanal zvočnika/slušalke in okvarilo zvok. Sedaj pa podjetje zanika, da so steklo namestili nepravilno, pooblaščen servis pa ignorira precej očitno, vidno in slišno napako. Telefona do danes nismo prevzeli, po vsem tem času in trudu je še vedno okvarjen.   O nastalih zapletih in izogibanju odgovornosti smo obvestili tudi ponudnika mobilnih storitev, pri katerem imamo vezan telefon z dvoletno naročnino in katerega pooblaščen prodajalec je podjetje, ki nam je povzročilo opisano škodo. Prav tako smo o zapletih z originalnim servisom obvestili Samsung Slovenijo. Od obeh nismo dobili nobenih konkretnih odzivov, kaj šele rešitev..... ",
    "user": "just6me9"
  },
  {
    "message": "Ne morem verjeti kaj se dogaja v naši Sloveniji. Garantiram, da kjerkoli drugje ne bi prišli pooblaščeni tako na lahko skozi, kaj pa če bi vključili odvetnike? Ali pa dogodek dali malo bolj v javnost? Ste razmišljali kaj o tem?   To kar se vam je zgodilo je nedopustno! Pa saj to ni telefon nizko-cenovnega razreda. Ne razumem kaj se grejo...  Predlagam radio, televizijo - izpostavite jih osebno. Za katero podjetje se to gre?  Če je pooblaščeni prodajalec...? Pooblaščeni od Telemacha? Ali Telekoma? O kom govorimo? ",
    "user": "Kass"
  },
  {
    "message": "Zanimivo.. mene tudi zanima o kom govorimo? .. Samo za info, da se še ostali ne nasankamo tako kot ste se vi....  Glede vaše situacije pa iskreno mislim da serviser in poslovna enota - trgovina sodelujejo. Zato vam ne priznajo napake... ",
    "user": "osternik324"
  },
  {
    "message": "Zaenkrat smo se odločili, da ne bomo povedali imen poslovne enote. Smo pa tudi mi pomislili na sodelovanje servisa in njih. Predvsem se nam zdi krivično, da je bil telefonski aparat popolnoma nov.... Brez poškodb. Zdaj pa je cel popraskan - po steklu zaslona in ohišju.  Da sploh ne omenjamo, da nima popravljene/odpravljene poškodbe, ki so jo povzročili v pooblaščeni poslovni enoti. ",
    "user": "just6me9"
  },
  {
    "message": "Pošlji tvoj problem na ZPS ",
    "user": "ziga1990"
  },
  {
    "message": "A servis bi moral reševati popravilo v garanciji ali po naročilu poslovne enote zaradi napake? Ker to garancijsko popravilo zagotovo ni in se ga otepajo. Poslovna enota bi morala naročiti zamenjavo zvočnika ali česarkoli že na njihove stroške. ",
    "user": "misek"
  },
  {
    "message": "Tako je, pooblaščeni servis bi moral rešiti oz. popraviti telefonski aparat, po naročilu poslovne enote. To ni garancijsko popravilo - in tako tudi mi mislimo, da se ga otepajo - saj bi poslovna enota morala plačati popravilo..... Poslovna enota ni naročila zamenjavo zvočnika, vendar je dala na servis oz. od njih dobila \"drugo mnenje\", ki pa je seveda - da je s telefonom vse vredu.  Zanimivo je dejstvo, da je zaposlena oseba te poslovne enote, priznala, da s telefonom NI vse vredu, da je zvok, ki sedaj prihaja iz telefonskega aparata znatno tišji Prav tako je zaposlena oseba (ki je bila namreč ista vse naše \"obiske\" pri njih) priznala, da je zdaj telefon bolj opraskan,... in hvalabogu vsaj to zapisala v zapisniku... ",
    "user": "just6me9"
  },
  {
    "message": " just6me9 je 4. nov 2019 ob 08:41 izjavil:Zaenkrat smo se odločili, da ne bomo povedali imen poslovne enote.  Potem je ta tema nepotrebna. Kot je rekel @ziga1990, ZPS bo pravi naslov zate. ",
    "user": "reeves"
  },
  {
    "message": " ziga1990 je 4. nov 2019 ob 08:53 izjavil:Pošlji tvoj problem na ZPS   Ja, verjetno bi res morali.... Hvala za predlog! Obveščen o primeru je tržni inšpektorat Težava so praske, ki so nastale, od kar je aparat pri njih.... ",
    "user": "just6me9"
  },
  {
    "message": " reeves je 4. nov 2019 ob 09:05 izjavil:just6me9 je 4. nov 2019 ob 08:41 izjavil:Zaenkrat smo se odločili, da ne bomo povedali imen poslovne enote.  Potem je ta tema nepotrebna. Kot je rekel @ziga1990, ZPS bo pravi naslov zate.   Ne ravno - glede na to da se gre za Samsung telefon, je pooblaščeni servis v Sloveniji samo en - in sicer RAM2 d.o.o., ki ne prizna da je s telefonskim aparatom resnično nekaj narobe! ",
    "user": "osternik324"
  },
  {
    "message": " osternik324 je 4. nov 2019 ob 09:08 izjavil:reeves je 4. nov 2019 ob 09:05 izjavil:just6me9 je 4. nov 2019 ob 08:41 izjavil:Zaenkrat smo se odločili, da ne bomo povedali imen poslovne enote.  Potem je ta tema nepotrebna. Kot je rekel @ziga1990, ZPS bo pravi naslov zate.   Ne ravno - glede na to da se gre za Samsung telefon, je pooblaščeni servis v Sloveniji samo en - in sicer RAM2 d.o.o., ki ne prizna da je s telefonskim aparatom resnično nekaj narobe!   res je! ko je govora o samsung aparatih - se ve, da se gre za RAM2 ",
    "user": "Kass"
  },
  {
    "message": "Jaz sem nesel 4 leta starega Samsung Galaxy S1 na Telekomovo poslovalnico Ajdovščina v Ljubljani, da mi odklenejo vezanost na Telekom, kot so takrat oglaševali - želel sem ga prodati sodelavcu.   Pred mojimi očmi ga je mulc vrgel po mizi, da se je obtolkel vogal - pred tem je bil brez praske. Kar mi je v obraz lepo zanikal. Telefon je neuspešno poskušal odklenit, poklical nadrejenega, ki me je napotil na Samsungov servis. Tam so mi po tednu lahko le povedali, da telefona ne morejo odkleniti, ker je bila prevečkrat vnešena napačna koda.  Seveda Telekom potem o krivdi ni želel niti slišati - nepravilne kode bi lahko vnašal tudi sam, nasploh pa nisem imel nobene dokumentacije o tem, da so mi telefon sploh odklepali oni. Medtem ko so me kolegi spodbujali, naj vztrajam - da mi mora Telekomov center priskrbeti odklenjen telefon, pa četudi bi mi ga morali menjati, je imel Telekom o tem seveda svoje mnenje. Nekajkrat sem jih še klical in jim pisal, a je bilo očitno, da imajo ustaljen postopek zanikanja lastnih napak. ",
    "user": "Bwaze6"
  },
  {
    "message": "Zato pa jaz (delam na oddelku tehnike v enem izmed večjih trgovcev) prijazno odklonim vsakršno prošnjo strank za vsakršenkoli poseg v telefon. Lepljenje zaščitnih stekel, posodabljanje programske opreme, menjava sim itd. Jih raje pošljem v zato specializirane poslovalnice, ki se nahajajo v istem trgovskem centru. To sicer ni nujno boljše, ampak si vsaj ne nakopam stranke na hrbet. ",
    "user": "sm4rt4ss"
  },
  {
    "message": "Kako pa je lahko poteklo lepilo ? Saj ni v tekočem stanju. Vsaj s stekli kar sem imel jaz opravka. Prav zato mi stranki samo prodamo steklo. Naprej pa naj se sama ukvarja s njim. Saj ne piše da če prodaš moraš tudi brezplačno ali pa kako drugače namestiti. Ravno zaradi takih stvari ne lepim stekel in delam podobnih bedarij. Še mikroSD si mora stranka sama vstaviti v telefon. Ker tudi ne veš v kakšnem stanju je res aparat preden ga primeš v roke. Ko ga imaš v rokah pa lahko že reče stranka da si nekaj naredil njenemu telefonu. No jaz se ne grem teh igric .... ",
    "user": "mzakelj"
  },
  {
    "message": "Kaj sploh nosite te stvari k nekim kao strokovnjakom lepit in se potem čudite ko vam vse zašuštrajo. Seveda iz njihove strani skrajno neodgovorno, ker bi morali preden so začeli s storitvijo računati tudi na to, da se lahko zgodijo napake in kako postopati v takih primerih. Seveda računajo na to, da bodo stranke v teh primerih tiho, če pa že kaj rečejo, pa začnejo s časovno nategancijo in kasneje premetavajo odgovornosti iz enega na drugega.  S tvoje strani pa hecno, da ti je telefon tako zelo ljub in pomemben, pa ga daš v storitev, za katerega si očitno vedel, kaj se lahko zgodi - kr enemu? A bi svojega sina ali pa hčerko dal v varstvo kr enemu nepoznanemu in npreverjenemu \"strokovnjaku\"? ",
    "user": "hipertija"
  },
  {
    "message": " osternik324 je 4. nov 2019 ob 09:08 izjavil:Ne ravno - glede na to da se gre za Samsung telefon, je pooblaščeni servis v Sloveniji samo en - in sicer RAM2 d.o.o., ki ne prizna da je s telefonskim aparatom resnično nekaj narobe!  Aha ok. Nisem vedel, da so edini. Nimam osebnih izkušenj z njimi, sem pa že marsikaj prebral o njih.  Ampak, če so edini, to pomeni, da imamo edino možnost iti k serviserju na slabem glasu, upati na najboljše ali pa se z njimi spopadati preko ZPS, sodišča,...?  That sucks! ",
    "user": "reeves"
  },
  {
    "message": "Sam ,ko kupim telefon, ga vedno nesem takoj v bližnjo trgovinco,ki se ukvarja s prodajo etuijev in zaščitnih stekel, kjer mi namesti zaščitno steklo + utui za hrbtno stran. Ne zaupam mladim prodajal-cem/kam, ki delajo v poslovalnicah s telefoni. ",
    "user": "donvito"
  },
  {
    "message": " donvito je 4. nov 2019 ob 10:16 izjavil:Sam ,ko kupim telefon, ga vedno nesem takoj v bližnjo trgovinco,ki se ukvarja s prodajo etuijev in zaščitnih stekel, kjer mi namesti zaščitno steklo + utui za hrbtno stran. Ne zaupam mladim prodajal-cem/kam, ki delajo v poslovalnicah s telefoni. Tud taki niso ne vem kaj, moji so namestili steklo, in robovi se niso v celoti prijeli. Pa je rekel, da se še bojo. Po parih dneh se itak niso, na reklamacijo pa se seveda požvižgajo. Stran vržen denar. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Ampak, če so edini, to pomeni, da imamo edino možnost iti k serviserju na slabem glasu, upati na najboljše ali pa se z njimi spopadati preko ZPS, sodišča,...?  kupuješ telefone iz tujine in pošiljaš na morebitno garancijo v tujino. Zaenkrat dobre izkušnje, z našimi se sploh ne ukvarjam več. ",
    "user": "šernk"
  },
  {
    "message": "\"ZPS bo pravi naslov zate.\"  Če nisi član, te bodo samo odslovili. ",
    "user": "fikus_"
  },
  {
    "message": " mzakelj je 4. nov 2019 ob 09:38 izjavil:Kako pa je lahko poteklo lepilo ? Saj ni v tekočem stanju.   Imam steklo, zraven katerega je bilo UV lepilo in lučka.  Sicer pa te zadeve na AE dobiš za slab € do par € za spodobno rešitev. ",
    "user": "c3p0"
  },
  {
    "message": " Malcolm_Y je 4. nov 2019 ob 10:19 izjavil:donvito je 4. nov 2019 ob 10:16 izjavil:Sam ,ko kupim telefon, ga vedno nesem takoj v bližnjo trgovinco,ki se ukvarja s prodajo etuijev in zaščitnih stekel, kjer mi namesti zaščitno steklo + utui za hrbtno stran. Ne zaupam mladim prodajal-cem/kam, ki delajo v poslovalnicah s telefoni. Tud taki niso ne vem kaj, moji so namestili steklo, in robovi se niso v celoti prijeli. Pa je rekel, da se še bojo. Po parih dneh se itak niso, na reklamacijo pa se seveda požvižgajo. Stran vržen denar.   Zato pa sem napisal da jih jaz ne lepim. Zakaj bi si delal delo zastonj in jih potem še po glavi dobival.... So me gledali eneparkrat albanci kateri so kupil steklo, ampak no go. Jaz ne bom tega limal gor  ",
    "user": "mzakelj"
  },
  {
    "message": " mzakelj je 4. nov 2019 ob 10:31 izjavil:Malcolm_Y je 4. nov 2019 ob 10:19 izjavil:donvito je 4. nov 2019 ob 10:16 izjavil:Sam ,ko kupim telefon, ga vedno nesem takoj v bližnjo trgovinco,ki se ukvarja s prodajo etuijev in zaščitnih stekel, kjer mi namesti zaščitno steklo + utui za hrbtno stran. Ne zaupam mladim prodajal-cem/kam, ki delajo v poslovalnicah s telefoni. Tud taki niso ne vem kaj, moji so namestili steklo, in robovi se niso v celoti prijeli. Pa je rekel, da se še bojo. Po parih dneh se itak niso, na reklamacijo pa se seveda požvižgajo. Stran vržen denar. Zato pa sem napisal da jih jaz ne lepim. Zakaj bi si delal delo zastonj in jih potem še po glavi dobival.... So me gledali eneparkrat albanci kateri so kupil steklo, ampak no go. Jaz ne bom tega limal gor  Tvoja odločitev je že ok, jaz tudi kolegom in sodelavcem ne delam tega. Iz istega razloga. V mojem primeru pa gre za podjetje, katerega ena izmed dveh dejavnosti je limanje tega na ekrane. Naredijo zanič, pa jim nič ne moreš. :) Vsaka šola nekaj stane, na srečo me je sam par evrov. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Šokiran sem, kaj se dogaja v Sloveniji!  Predsednika vlade ste obvestili???  Resno: pač, firma je očitno ravnala malo malomarno, zdaj bi se pa radi ven izvlekli. Se zgodi. Ampak obstajajo postopki, da se to reši. Obrnite se na ZPS in predvsem na Tržni inšpektrorat, ki je pristojen za reševanje takih zadev. ",
    "user": "poweroff"
  },
  {
    "message": " mzakelj je 4. nov 2019 ob 09:38 izjavil:Kako pa je lahko poteklo lepilo ? Saj ni v tekočem stanju. Vsaj s stekli kar sem imel jaz opravka. Prav zato mi stranki samo prodamo steklo. Naprej pa naj se sama ukvarja s njim. Saj ne piše da če prodaš moraš tudi brezplačno ali pa kako drugače namestiti. Ravno zaradi takih stvari ne lepim stekel in delam podobnih bedarij. Še mikroSD si mora stranka sama vstaviti v telefon. Ker tudi ne veš v kakšnem stanju je res aparat preden ga primeš v roke. Ko ga imaš v rokah pa lahko že reče stranka da si nekaj naredil njenemu telefonu. No jaz se ne grem teh igric ....   Steklo se na novejše telefonske aparate lepi z lepilom -  torej lepilo se da na telefon, se gor da steklo, lepilo se razlije med zaščitnim steklom in ekranom telefona in potem se zapeče z UV svetlobo    hipertija je 4. nov 2019 ob 09:48 izjavil:Kaj sploh nosite te stvari k nekim kao strokovnjakom lepit in se potem čudite ko vam vse zašuštrajo. Seveda iz njihove strani skrajno neodgovorno, ker bi morali preden so začeli s storitvijo računati tudi na to, da se lahko zgodijo napake in kako postopati v takih primerih. Seveda računajo na to, da bodo stranke v teh primerih tiho, če pa že kaj rečejo, pa začnejo s časovno nategancijo in kasneje premetavajo odgovornosti iz enega na drugega.  S tvoje strani pa hecno, da ti je telefon tako zelo ljub in pomemben, pa ga daš v storitev, za katerega si očitno vedel, kaj se lahko zgodi - kr enemu? A bi svojega sina ali pa hčerko dal v varstvo kr enemu nepoznanemu in npreverjenemu \"strokovnjaku\"?    Ni bil kar nekdo - če bi bil kar nekdo, bi to dali delati kolegu, ali pa bi delali sami. Bili so edini pooblaščeni trgovec za DOME glass stekla v Sloveniji in pooblaščeni prodajalec za mobilne storitve - http://www.dome-glass.si/  In edino zaščitno steklo nad katerim preverjeno iz Samsungove strani deluje prstni odtis. Zato smo se odločili za to zaščitno steklo in zato smo ga tudi dovolili nameščati njim - pooblaščenim za to! ",
    "user": "just6me9"
  },
  {
    "message": " Kass je 4. nov 2019 ob 08:31 izjavil:Garantiram S čim, natanko? ",
    "user": "jype"
  },
  {
    "message": " šernk je 4. nov 2019 ob 10:25 izjavil:Ampak, če so edini, to pomeni, da imamo edino možnost iti k serviserju na slabem glasu, upati na najboljše ali pa se z njimi spopadati preko ZPS, sodišča,...?  kupuješ telefone iz tujine in pošiljaš na morebitno garancijo v tujino. Zaenkrat dobre izkušnje, z našimi se sploh ne ukvarjam več.  Do cca. 2 let nazaj to ni bil tak problem. Nazadnje sem nazaj poslal Moto G3 zaradi težav z zvočnikom. Potem se je pojavil problem s pošiljanjem stvari z vgrajenimi Li-ion baterijami preko Pošte Slovenije. Omenjeno v tej in tej temi. Lahko pošlješ UPS/DHL itd. samo plačaš precej. Kako to rešiti? ",
    "user": "pijavka"
  },
  {
    "message": " pijavka je 4. nov 2019 ob 11:37 izjavil: Do cca. 2 let nazaj to ni bil tak problem. Nazadnje sem nazaj poslal Moto G3 zaradi težav z zvočnikom. Potem se je pojavil problem s pošiljanjem stvari z vgrajenimi Li-ion baterijami preko Pošte Slovenije. Omenjeno v tej in tej temi. Lahko pošlješ UPS/DHL itd. samo plačaš precej. Kako to rešiti?   GLS mislim da te omejitve nima, paketomatov in oddajnih točk je polno, cena primerljiva paketom Pošte Slovenije, pa še sledenje in zavarovanje ima. ",
    "user": "Bwaze6"
  },
  {
    "message": "Razlika med zda in slovenijo je, da bi pritoznik napisal v prvem stavku, KATER servis je bil, NASLOV, izgled in ime OSEBE, ki je delala (zajebala) na telefonu in ime in izgled NADREJENEGA. Kaj meckas? Ce so ravnali malomarno, so ravnali malomarno in konec. Ce pa jih bos ti s tem outal in bojo oni mislili da jim delas poslovno skodo bojo morali pa tebe osebno ganjat in je to cisto nov postopek spet (plus nemogoce jim bo dokazati da si TI bil ta, ki je postnil na slotechu). ",
    "user": "lorte"
  },
  {
    "message": " Bwaze6 je 4. nov 2019 ob 11:43 izjavil:pijavka je 4. nov 2019 ob 11:37 izjavil: Do cca. 2 let nazaj to ni bil tak problem. Nazadnje sem nazaj poslal Moto G3 zaradi težav z zvočnikom. Potem se je pojavil problem s pošiljanjem stvari z vgrajenimi Li-ion baterijami preko Pošte Slovenije. Omenjeno v tej in tej temi. Lahko pošlješ UPS/DHL itd. samo plačaš precej. Kako to rešiti?   GLS mislim da te omejitve nima, paketomatov in oddajnih točk je polno, cena primerljiva paketom Pošte Slovenije, pa še sledenje in zavarovanje ima.  Če je to res, potem ni več tak problem. Ko sem nazadnje primerjal, je bila razlika za pošiljanje mojega paketa 6 € (Pošta) vs 30 € (takrat najcenejši ponudnik - TNT). ",
    "user": "pijavka"
  },
  {
    "message": " just6me9 je 4. nov 2019 ob 10:44 izjavil:  Steklo se na novejše telefonske aparate lepi z lepilom - torej lepilo se da na telefon, se gor da steklo, lepilo se razlije med zaščitnim steklom in ekranom telefona in potem se zapeče z UV svetlobo       Ni nujno. Jaz imam zaščitno steklo po klasični metodi. Pa ne samo jaz. Pri original samsung zaščitnem steklu ni nobenega govora o lepilu.    ",
    "user": "2dark"
  },
  {
    "message": "25 minut nazaj, sem na svojega nalimal tole steklo. Enemu od družinskih članov pa je ravno \"moje\" steklo rešilo telefon - padel po tleh zaščitno steklo pa na koščkih. Kar fina in funkcionalna zadeva ter predvsem ni draga. ",
    "user": "shadeX"
  },
  {
    "message": "Naj uganem ... RAM2 ? ",
    "user": "Gagatronix"
  },
  {
    "message": " 2dark je 4. nov 2019 ob 12:51 izjavil:just6me9 je 4. nov 2019 ob 10:44 izjavil:  Steklo se na novejše telefonske aparate lepi z lepilom - torej lepilo se da na telefon, se gor da steklo, lepilo se razlije med zaščitnim steklom in ekranom telefona in potem se zapeče z UV svetlobo      Ni nujno. Jaz imam zaščitno steklo po klasični metodi. Pa ne samo jaz. Pri original samsung zaščitnem steklu ni nobenega govora o lepilu.       Ja žal smo se odločili za DOME glass, to je bila naša napaka.. in žal smo šli k pooblaščenem DOME glass prodajalcu v sloveniji. Ker smo za DOME glass prebrali res samo dobre koemntarje.. slabosti in kritike so bile samo od ljudi, ki so nameščanje delali sami in predvsem, ki z nameščanjem stekel v splošnem niso imeli izkušenj ",
    "user": "just6me9"
  },
  {
    "message": " shadeX je 4. nov 2019 ob 12:56 izjavil:25 minut nazaj, sem na svojega nalimal tole steklo. Enemu od družinskih članov pa je ravno \"moje\" steklo rešilo telefon - padel po tleh zaščitno steklo pa na koščkih. Kar fina in funkcionalna zadeva ter predvsem ni draga.   dejstvo, ki sem ga tudi sam zasledil je, da so ta zaščitna stekla, ki se zapečejo z UV lučko dosti bolj odporna tudi na padce, ki so na rob telefona, če razumeš kaj mislim. ne samo direktno na steklo... zato so se verjetno odločili da dajo to na telefon, sploh ker je govora o samsungovem čisto novem note10+  popolnoma logično in jasno da so se tako odločili in krivda ni niti malo na njihovi strani, temveč na strani podjetja  Gagatronix je 4. nov 2019 ob 12:56 izjavil:Naj uganem ... RAM2 ?   mislim da je govora o RAM2 in Sgermu - sledeč iz te spletne strani, je pooblaščeni DOME glass prodajalec Sgerm - http://www.dome-glass.si/podjetje.html ",
    "user": "osternik324"
  },
  {
    "message": " lorte je 4. nov 2019 ob 11:45 izjavil:Razlika med zda in slovenijo je, da bi pritoznik napisal v prvem stavku, KATER servis je bil, NASLOV, izgled in ime OSEBE, ki je delala (zajebala) na telefonu in ime in izgled NADREJENEGA. Kaj meckas? Ce so ravnali malomarno, so ravnali malomarno in konec. Ce pa jih bos ti s tem outal in bojo oni mislili da jim delas poslovno skodo bojo morali pa tebe osebno ganjat in je to cisto nov postopek spet (plus nemogoce jim bo dokazati da si TI bil ta, ki je postnil na slotechu).   Mislim, da oseba ni želela izdati tega podatka, ker ni tako zelo bistveno kdo je to, bolj kot opozorilo vsem nam ostalim, da se to dogaja in moramo biti na to pozorni... Kot pa je odgovoril osternik324  mislim da imamo krivce za vse kaj se jim je zgodilo z aparatom ",
    "user": "Kass"
  },
  {
    "message": " just6me9 je 4. nov 2019 ob 13:32 izjavil:   Ja žal smo se odločili za DOME glass, to je bila naša napaka.. in žal smo šli k pooblaščenem DOME glass prodajalcu v sloveniji. Ker smo za DOME glass prebrali res samo dobre koemntarje.. slabosti in kritike so bile samo od ljudi, ki so nameščanje delali sami in predvsem, ki z nameščanjem stekel v splošnem niso imeli izkušenj   Jaz prisegam na preizkušeno klasiko in zadevo, ki jo lahko vsak namesti na telefon in odlično opravlja svoje delo.   https://www.mimovrste.com/zascitne-foli... ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 4. nov 2019 ob 12:51 izjavil: Ni nujno. Jaz imam zaščitno steklo po klasični metodi. Pa ne samo jaz. Pri original samsung zaščitnem steklu ni nobenega govora o lepilu.      Tole ni steklena zaščita, pač pa debelejša plastična folija... ",
    "user": "mihec87"
  },
  {
    "message": "adijo pamet. ",
    "user": "zobnik"
  },
  {
    "message": "Slaba karma pač. Nekomu daš nekaj za delat - pa že v naprej jamraš, če bo OK. ",
    "user": "AndrejS"
  },
  {
    "message": " mihec87 je 4. nov 2019 ob 13:51 izjavil:2dark je 4. nov 2019 ob 12:51 izjavil: Ni nujno. Jaz imam zaščitno steklo po klasični metodi. Pa ne samo jaz. Pri original samsung zaščitnem steklu ni nobenega govora o lepilu.      Tole ni steklena zaščita, pač pa debelejša plastična folija...   Gorilla glas ni nobena folija. ",
    "user": "2dark"
  },
  {
    "message": "Saj ne bi rabil napisat imena servisa, samo ko prebereš veš da gre za RAM. Toliko malomarnosti kot sem slišal o tem servisu verjetno nisem o vseh drugih skupaj v sloveniji. ",
    "user": "mertseger"
  },
  {
    "message": "To kar se vam je zgodilo je nedopustno! Pa saj to ni telefon nizko-cenovnega razreda. Ne razumem kaj se grejo...  aja na nizko cenovnih pa so take poskodbe dopustne ",
    "user": "blackbfm"
  },
  {
    "message": "1) Verjetno precenjujete namen/moč ZPS. Seveda ti bojo svetovali, če si član ali če kličeš plačljivo številko, ne bojo pa oni namesto tebe urejali zadev. Tržni inšpektorat bo boljši naslov. Pa še potem bo kar zabava z dokazovanjem. 2) Zakaj na telefone limate te folije in neka zaščitna stekla? A to bi naj bilo steklo (ali plastika), ki ščiti super-trdi \"Gorilla glass 6\"? Ko se spraska ta folija pa narediš kaj? Skrampaš dol in nalepiš novo? Menjaš ekran in spet napopaš novo folijo? Kaj je narobe z etui-jem, če hočete imeti telefon \"na varnem\"? ",
    "user": "3p"
  },
  {
    "message": " ziga1990 je 4. nov 2019 ob 08:53 izjavil:Pošlji tvoj problem na ZPS   od njih ni nič. ",
    "user": "scipascapa"
  },
  {
    "message": "Skrampaš dol in nalepiš novo?  ja in pri odstranjevanju obvezno še poškoduješ original steklo jaz sem s tem sranjem naredu več škode kot koristi, od takrat ne dajem gor nič na telefone ",
    "user": "blackbfm"
  },
  {
    "message": "Teli z uv lepilom ne vem kako gredo dol-bi rekel da precej nerad..Sam če pri tistih ki so samolepilni pri odstranjevanju poškoduješ ekran tut ne vem kaj počnete.. ",
    "user": "mihec87"
  },
  {
    "message": "Stekla z UV lepilom se da čisto lepo odstraniti in nič lepila(loca) ne ostane na telefonu. Na 10+ sem sam inštaliral Whitestone in nimam nobenega problema . ",
    "user": "mat11"
  },
  {
    "message": "Hvala za informacijo, da vem katere znamke naprav se moram izogibat, če to pomeni, da naletim na takšen servis. V zadnjem času sem kupil nekaj Samsung naprav, torej se jih bom rajši izogibal v bodoče. ALi imaš priče za dogajanje? Kopije dopisov, kjer nasprotna stran priznava spremembe? V tem primeru je morda za razmišljat o odvetniku. ",
    "user": "zmaugy"
  },
  {
    "message": "Napiše se Sarnsung. ",
    "user": "jype"
  },
  {
    "message": " osternik324 je 4. nov 2019 ob 13:35 izjavil: popolnoma logično in jasno da so se tako odločili in krivda ni niti malo na njihovi strani, temveč na strani podjetja    Ob predpostavki, da je popolnoma tako kot je OP povedal, se absolutno strinjam. ",
    "user": "shadeX"
  },
  {
    "message": " 2dark je 4. nov 2019 ob 14:24 izjavil:Gorilla glas ni nobena folija.   Samsung pravi da je folija. Če obstaja steklo pa prosim za link.  https://www.samsung.com/us/mobile/mobil... ",
    "user": "destroyer2k"
  },
  {
    "message": " 2dark je 4. nov 2019 ob 14:24 izjavil:mihec87 je 4. nov 2019 ob 13:51 izjavil:2dark je 4. nov 2019 ob 12:51 izjavil: Ni nujno. Jaz imam zaščitno steklo po klasični metodi. Pa ne samo jaz. Pri original samsung zaščitnem steklu ni nobenega govora o lepilu.      Tole ni steklena zaščita, pač pa debelejša plastična folija...   Gorilla glas ni nobena folija.   Produkt na tem posnetku je zaščitna plastična folija, saj se vidi že pri vgradnji kako se zvija.... Steklena zaščita oz tempered glass je bolj kompakten.... ",
    "user": "mihec87"
  },
  {
    "message": "@OP  Odpisal bom samo na najbolj logične napake pri vaših PREDPOSTAVKAH!  Na tem mestu je potrebno poudariti, da je bil telefon, ko je bil oddan v popravilo praktično nov in popolnoma brez prask – ves čas je bil nošen v originalnem Samsung LED flip cover-ju. Telefon se je torej poškodoval po tem, ko je bil oddan v popravilo.  1. To nikoli ni res... telefon ki ste ga 1 mesec uporabljali v FLIP cover torbici niti približno ni BREZ PRASK... ker lahko med torbico in steklom pride kakšna smet ali kakšen tujek in se telefon poškoduje.  2. Imate slike telefona ko je bil brez prask? Če nimate pozabite na kakršenkoli zahtevek.  Skupaj z zaposleno osebo iz poslovalnice, smo delovanje našega, okvarjenega telefona primerjali z delovanjem razstavljenega DEMO eksponata istega modela. S tem smo potrdili, da je na našem telefonu res okvara in telefon ne predvaja zvoka več kot bi ga moral predvajati kot nov. Zaposlena oseba je opravljen test in napako podrobno opisala v servisnem nalogu,   Popolna neumnost... Kako pa VI in prodajalec VESTE da ni DEMO telefon imel napake pri zvoku? Samo pooblaščeni servis lahko potrdi ali ovrže delovanje telefona po specifikacijah ali ne, za to so pooblaščeni namreč, ne pa vi ali prodajalec v trgovini... In še nekaj, 2 telefona lahko delujeta drugačne glasnosti in sta po specifikacijah ki so ZMERAJ rangirane z od-do...  kljub vidnim in slišnim posledicam zateka tekočega lepila v kanal zvočnika/slušalke. V servisnem nalogu je pisalo, da ob primerjavi z telefonom istega tipa, ni opaznih razlik.    In to je to... Pooblaščeni servis je nekaj ugotovil, in na to se bo VSAKO podjetje sklicevalo... če se vi s tem ne strinjate, morate iti na servis kjer so to napisali.   Dodatno je še podjetje, v katerega poslovalnici je prišlo do napake pri nameščanju stekla pisno zanikalo, da so v postopku nameščanja zaščitnega stekla ravnali narobe in sicer, da je bilo samo nameščanje stekla izvedeno korektno in skladom z navodili.  Odločili smo se, da preverimo trditev, da je bilo nameščanje stekla izvedeno v skladu z navodili. Na spletu smo našli podrobna navodila, kako namestiti DOME zaščitno steklo – tudi v video posnetku. Ker smo bili pri nameščanju zaščitnega stekla, s strani zaposlene osebe v poslovalnici, zelo pozorni na sam postopek, smo takoj opazili, da se posnetek nameščanja razlikuje od nameščanja v poslovalnici – na videoposnetku so kanal zvočnika/slušalke prelepili z maskirnim trakom, česar zaposlena oseba v poslovalnici med nameščanjem ni naredila.  Kako veste da nimajo tudi drugačnih navodil? Neka trditev brez poznavanja dejstev...  Sedaj nam ni jasno, kako lahko podjetje trdi, da je bil postopek opravljen korektno, glede na to, da pred nameščanjem niso primerno zaščitili telefona in je prišlo do zatekanja lepila v slušalko/zvočnik telefona.   Če nalepke za to zaščito zraven ni, je pač ni mogoče dati preko... simpl   Kako lahko servis trdi, da telefon deluje po specifikacijah, če lahko mi, kot laiki, ki se ne spoznamo na telefone dokažemo, da so zvočne sposobnosti našega telefona slabše od specifikacij novega telefona.  To storijo tako, ker imajo za napravo testno opremo ki ni pokazala DOVOLJ odstopanja od zahtevanih rezultatov da bi bila napaka potrjena... Tudi sedežna piše da je 252cm dolga in boste ob dovolj natančni meritvi našli razlog da nekaj ni 252,0000000cm ampak manj ali več...  Kupili smo nov telefon, želeli smo zaščititi zaslon pred praskami, pri sami namestitvi je v pooblaščeni poslovni enoti, lepilo zateklo v kanal zvočnika/slušalke in okvarilo zvok. Sedaj pa podjetje zanika, da so steklo namestili nepravilno, pooblaščen servis pa ignorira precej očitno, vidno in slišno napako. Telefona do danes nismo prevzeli, po vsem tem času in trudu je še vedno okvarjen.  Kupili ste NOV telefon, in ste ga 1 MESEC nosili brez zaščite zaslona, četudi v FLIP coverju to ne pomeni da ni prišlo do prask zaslona... vi trdite da jih ni, tam več kot očitno so, torej imate slike telefona brez prask na mikroskopski ravni? 20% prask se s prostim očesom pod določenim kotom slabo vidi... osebno pa ne verjamem da te praske v 1 mesecu ni bilo mogoče naredit pri vas... tudi na zadnji strani telefona lahko pride tujek in zriba ohišje, četudi je non stop v etuiju... sem 100% =) Ker ni tesnjeno tole...Vedno ko telefon z flipa odprete in uporabljate lahko s prstom poškodujete zaslon... itd...  Skratka, občutek imam, da v kolikor nimate mikroskopskih slik LCDja, da pač iščete nekaj da bi nekaj dobili... ",
    "user": "Mato989"
  },
  {
    "message": "https://www.sammobile.com/news/hole-on-...  Note 10 ima 2 luknji za sound, torej če trdite da so v poslovalnici to zalili si sposodite mikroskop in preverite... ",
    "user": "Mato989"
  },
  {
    "message": " mihec87 je 4. nov 2019 ob 16:25 izjavil:  Produkt na tem posnetku je zaščitna plastična folija, saj se vidi že pri vgradnji kako se zvija.... Steklena zaščita oz tempered glass je bolj kompakten....    Na enak način kot je prikazano na posnetku imam nameščena zaščitna stekla na 5 telefonov.   Samsung S5, A50, S10+ in dva A3 modela. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 4. nov 2019 ob 17:01 izjavil:mihec87 je 4. nov 2019 ob 16:25 izjavil:  Produkt na tem posnetku je zaščitna plastična folija, saj se vidi že pri vgradnji kako se zvija.... Steklena zaščita oz tempered glass je bolj kompakten....    Na enak način kot je prikazano na posnetku imam nameščena zaščitna stekla na 5 telefonov.   Samsung S5, A50, S10+ in dva A3 modela.   Ja..zaščitna stekla so lahko samolepilna(tukaj odlepiš zaščitni ovoj in steklo pritisneš na telefon-isto kot folijo) ali pa z uv lepilom ki ga nanesemo sami.. Tisto kar pa si linkal video ni steklo pač pa plastična folija(namestitev samolepilnega zaščitnega stekla je precej podobna).. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 4. nov 2019 ob 17:17 izjavil:2dark je 4. nov 2019 ob 17:01 izjavil:mihec87 je 4. nov 2019 ob 16:25 izjavil:  Produkt na tem posnetku je zaščitna plastična folija, saj se vidi že pri vgradnji kako se zvija.... Steklena zaščita oz tempered glass je bolj kompakten....    Na enak način kot je prikazano na posnetku imam nameščena zaščitna stekla na 5 telefonov.   Samsung S5, A50, S10+ in dva A3 modela.   Ja..zaščitna stekla so lahko samolepilna(tukaj odlepiš zaščitni ovoj in steklo pritisneš na telefon-isto kot folijo) ali pa z uv lepilom ki ga nanesemo sami.. Tisto kar pa si linkal video ni steklo pač pa plastična folija(namestitev samolepilnega zaščitnega stekla je precej podobna)..   Točno tako, pika. ",
    "user": "Dimnik"
  },
  {
    "message": " Mato989 je 4. nov 2019 ob 16:48 izjavil:@OP  Odpisal bom samo na najbolj logične napake pri vaših PREDPOSTAVKAH!  Na tem mestu je potrebno poudariti, da je bil telefon, ko je bil oddan v popravilo praktično nov in popolnoma brez prask – ves čas je bil nošen v originalnem Samsung LED flip cover-ju. Telefon se je torej poškodoval po tem, ko je bil oddan v popravilo.  1. To nikoli ni res... telefon ki ste ga 1 mesec uporabljali v FLIP cover torbici niti približno ni BREZ PRASK... ker lahko med torbico in steklom pride kakšna smet ali kakšen tujek in se telefon poškoduje.  2. Imate slike telefona ko je bil brez prask? Če nimate pozabite na kakršenkoli zahtevek.  Skupaj z zaposleno osebo iz poslovalnice, smo delovanje našega, okvarjenega telefona primerjali z delovanjem razstavljenega DEMO eksponata istega modela. S tem smo potrdili, da je na našem telefonu res okvara in telefon ne predvaja zvoka več kot bi ga moral predvajati kot nov. Zaposlena oseba je opravljen test in napako podrobno opisala v servisnem nalogu,   Popolna neumnost... Kako pa VI in prodajalec VESTE da ni DEMO telefon imel napake pri zvoku? Samo pooblaščeni servis lahko potrdi ali ovrže delovanje telefona po specifikacijah ali ne, za to so pooblaščeni namreč, ne pa vi ali prodajalec v trgovini... In še nekaj, 2 telefona lahko delujeta drugačne glasnosti in sta po specifikacijah ki so ZMERAJ rangirane z od-do...  kljub vidnim in slišnim posledicam zateka tekočega lepila v kanal zvočnika/slušalke. V servisnem nalogu je pisalo, da ob primerjavi z telefonom istega tipa, ni opaznih razlik.    In to je to... Pooblaščeni servis je nekaj ugotovil, in na to se bo VSAKO podjetje sklicevalo... če se vi s tem ne strinjate, morate iti na servis kjer so to napisali.   Dodatno je še podjetje, v katerega poslovalnici je prišlo do napake pri nameščanju stekla pisno zanikalo, da so v postopku nameščanja zaščitnega stekla ravnali narobe in sicer, da je bilo samo nameščanje stekla izvedeno korektno in skladom z navodili.  Odločili smo se, da preverimo trditev, da je bilo nameščanje stekla izvedeno v skladu z navodili. Na spletu smo našli podrobna navodila, kako namestiti DOME zaščitno steklo – tudi v video posnetku. Ker smo bili pri nameščanju zaščitnega stekla, s strani zaposlene osebe v poslovalnici, zelo pozorni na sam postopek, smo takoj opazili, da se posnetek nameščanja razlikuje od nameščanja v poslovalnici – na videoposnetku so kanal zvočnika/slušalke prelepili z maskirnim trakom, česar zaposlena oseba v poslovalnici med nameščanjem ni naredila.  Kako veste da nimajo tudi drugačnih navodil? Neka trditev brez poznavanja dejstev...  Sedaj nam ni jasno, kako lahko podjetje trdi, da je bil postopek opravljen korektno, glede na to, da pred nameščanjem niso primerno zaščitili telefona in je prišlo do zatekanja lepila v slušalko/zvočnik telefona.   Če nalepke za to zaščito zraven ni, je pač ni mogoče dati preko... simpl   Kako lahko servis trdi, da telefon deluje po specifikacijah, če lahko mi, kot laiki, ki se ne spoznamo na telefone dokažemo, da so zvočne sposobnosti našega telefona slabše od specifikacij novega telefona.  To storijo tako, ker imajo za napravo testno opremo ki ni pokazala DOVOLJ odstopanja od zahtevanih rezultatov da bi bila napaka potrjena... Tudi sedežna piše da je 252cm dolga in boste ob dovolj natančni meritvi našli razlog da nekaj ni 252,0000000cm ampak manj ali več...  Kupili smo nov telefon, želeli smo zaščititi zaslon pred praskami, pri sami namestitvi je v pooblaščeni poslovni enoti, lepilo zateklo v kanal zvočnika/slušalke in okvarilo zvok. Sedaj pa podjetje zanika, da so steklo namestili nepravilno, pooblaščen servis pa ignorira precej očitno, vidno in slišno napako. Telefona do danes nismo prevzeli, po vsem tem času in trudu je še vedno okvarjen.  Kupili ste NOV telefon, in ste ga 1 MESEC nosili brez zaščite zaslona, četudi v FLIP coverju to ne pomeni da ni prišlo do prask zaslona... vi trdite da jih ni, tam več kot očitno so, torej imate slike telefona brez prask na mikroskopski ravni? 20% prask se s prostim očesom pod določenim kotom slabo vidi... osebno pa ne verjamem da te praske v 1 mesecu ni bilo mogoče naredit pri vas... tudi na zadnji strani telefona lahko pride tujek in zriba ohišje, četudi je non stop v etuiju... sem 100% =) Ker ni tesnjeno tole...Vedno ko telefon z flipa odprete in uporabljate lahko s prstom poškodujete zaslon... itd...  Skratka, občutek imam, da v kolikor nimate mikroskopskih slik LCDja, da pač iščete nekaj da bi nekaj dobili...   Mato, ti sigurno delaš na servisu, glede tvojega pisanja in fint, ki so enake kot od ram2, upam, da boß enkrat imel z njimi težavo in se jebal z njimi. Mi je slabo, će pomislim, kaj so delali oz niso delali nič s telefonom, s8+, ampak ga samo pošiljali nazaj z dopisi da telefon deluje normalno, a telefon je delal pizdarije na kubik...od štekanja ,do samodejnega izklapljanja, itd....no očitno je to za serviserje normalno delovanje samsung telefonov. Pa o tem kakšen pride telefon nazaj od niih...verjetno takoj po malici vzame telefon v roke, bre, da bi si jih opral.... ",
    "user": "Dimnik"
  },
  {
    "message": "od štekanja  Factory reset. Če to ne reši problema, kupiš drugi telefon. Če to ne reši problema, kupiš iPhone.  amodejnega izklapljanja  Če se med testom ne zgodi, potem normalno da deluje brezhibno. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 4. nov 2019 ob 18:59 izjavil:od štekanja  Factory reset. Če to ne reši problema, kupiš drugi telefon. Če to ne reši problema, kupiš iPhone.  amodejnega izklapljanja  Če se med testom ne zgodi, potem normalno da deluje brezhibno.   Daj ne piši bedarij....telefon je bil nov, v poslovalnici bili priča kaj dela telefon, vse zapisano in poslano na servis za uveljavljanje stvarne napake.....  Rajši metek v čelo, kot jabuk... ",
    "user": "Dimnik"
  },
  {
    "message": "Rajš vidm da mi šteka k pa da preplačam z butasto ceno iPhona . Pa morm rečt da še nisem doživel da bi mi moj poceni cca 6 let Medion telefon štekal. Sam res pa je da ne dajam butastih aplikacij gor.  Mato989 vse kar si navedel je odvetniški pogled na strani servisa kako se otepat vsakršne odgovornosti. To je tud v Sloveniji največji problem; noben noče prevzet odgovornosti. Vsi rajš prej crknejo. Da bi priznal napako ? Ah kjeee; pa to bi bila prevelika sramota in bi totalno uničl njihov ego ane? Ja ubožčki mali no. Men se smiljo tisti k nimajo niti tok v hlačah da bi priznal napako. Vse kar imajo je njihov ubogi mali ego katerega morajo ubraniti za vsako ceno; namest da bi bli deci; priznal napako se opravičil pa opravil svoje delo tako kot se za gre ne pa k eni picajzli. ",
    "user": "Glugy"
  },
  {
    "message": " Mato989 je 4. nov 2019 ob 16:48 izjavil:@OP  Odpisal bom samo na najbolj logične napake pri vaših PREDPOSTAVKAH!  Na tem mestu je potrebno poudariti, da je bil telefon, ko je bil oddan v popravilo praktično nov in popolnoma brez prask – ves čas je bil nošen v originalnem Samsung LED flip cover-ju. Telefon se je torej poškodoval po tem, ko je bil oddan v popravilo.  1. To nikoli ni res... telefon ki ste ga 1 mesec uporabljali v FLIP cover torbici niti približno ni BREZ PRASK... ker lahko med torbico in steklom pride kakšna smet ali kakšen tujek in se telefon poškoduje.  2. Imate slike telefona ko je bil brez prask? Če nimate pozabite na kakršenkoli zahtevek.  Skupaj z zaposleno osebo iz poslovalnice, smo delovanje našega, okvarjenega telefona primerjali z delovanjem razstavljenega DEMO eksponata istega modela. S tem smo potrdili, da je na našem telefonu res okvara in telefon ne predvaja zvoka več kot bi ga moral predvajati kot nov. Zaposlena oseba je opravljen test in napako podrobno opisala v servisnem nalogu,   Popolna neumnost... Kako pa VI in prodajalec VESTE da ni DEMO telefon imel napake pri zvoku? Samo pooblaščeni servis lahko potrdi ali ovrže delovanje telefona po specifikacijah ali ne, za to so pooblaščeni namreč, ne pa vi ali prodajalec v trgovini... In še nekaj, 2 telefona lahko delujeta drugačne glasnosti in sta po specifikacijah ki so ZMERAJ rangirane z od-do...  kljub vidnim in slišnim posledicam zateka tekočega lepila v kanal zvočnika/slušalke. V servisnem nalogu je pisalo, da ob primerjavi z telefonom istega tipa, ni opaznih razlik.    In to je to... Pooblaščeni servis je nekaj ugotovil, in na to se bo VSAKO podjetje sklicevalo... če se vi s tem ne strinjate, morate iti na servis kjer so to napisali.   Dodatno je še podjetje, v katerega poslovalnici je prišlo do napake pri nameščanju stekla pisno zanikalo, da so v postopku nameščanja zaščitnega stekla ravnali narobe in sicer, da je bilo samo nameščanje stekla izvedeno korektno in skladom z navodili.  Odločili smo se, da preverimo trditev, da je bilo nameščanje stekla izvedeno v skladu z navodili. Na spletu smo našli podrobna navodila, kako namestiti DOME zaščitno steklo – tudi v video posnetku. Ker smo bili pri nameščanju zaščitnega stekla, s strani zaposlene osebe v poslovalnici, zelo pozorni na sam postopek, smo takoj opazili, da se posnetek nameščanja razlikuje od nameščanja v poslovalnici – na videoposnetku so kanal zvočnika/slušalke prelepili z maskirnim trakom, česar zaposlena oseba v poslovalnici med nameščanjem ni naredila.  Kako veste da nimajo tudi drugačnih navodil? Neka trditev brez poznavanja dejstev...  Sedaj nam ni jasno, kako lahko podjetje trdi, da je bil postopek opravljen korektno, glede na to, da pred nameščanjem niso primerno zaščitili telefona in je prišlo do zatekanja lepila v slušalko/zvočnik telefona.   Če nalepke za to zaščito zraven ni, je pač ni mogoče dati preko... simpl   Kako lahko servis trdi, da telefon deluje po specifikacijah, če lahko mi, kot laiki, ki se ne spoznamo na telefone dokažemo, da so zvočne sposobnosti našega telefona slabše od specifikacij novega telefona.  To storijo tako, ker imajo za napravo testno opremo ki ni pokazala DOVOLJ odstopanja od zahtevanih rezultatov da bi bila napaka potrjena... Tudi sedežna piše da je 252cm dolga in boste ob dovolj natančni meritvi našli razlog da nekaj ni 252,0000000cm ampak manj ali več...  Kupili smo nov telefon, želeli smo zaščititi zaslon pred praskami, pri sami namestitvi je v pooblaščeni poslovni enoti, lepilo zateklo v kanal zvočnika/slušalke in okvarilo zvok. Sedaj pa podjetje zanika, da so steklo namestili nepravilno, pooblaščen servis pa ignorira precej očitno, vidno in slišno napako. Telefona do danes nismo prevzeli, po vsem tem času in trudu je še vedno okvarjen.  Kupili ste NOV telefon, in ste ga 1 MESEC nosili brez zaščite zaslona, četudi v FLIP coverju to ne pomeni da ni prišlo do prask zaslona... vi trdite da jih ni, tam več kot očitno so, torej imate slike telefona brez prask na mikroskopski ravni? 20% prask se s prostim očesom pod določenim kotom slabo vidi... osebno pa ne verjamem da te praske v 1 mesecu ni bilo mogoče naredit pri vas... tudi na zadnji strani telefona lahko pride tujek in zriba ohišje, četudi je non stop v etuiju... sem 100% =) Ker ni tesnjeno tole...Vedno ko telefon z flipa odprete in uporabljate lahko s prstom poškodujete zaslon... itd...  Skratka, občutek imam, da v kolikor nimate mikroskopskih slik LCDja, da pač iščete nekaj da bi nekaj dobili...    meni se iskreno samo zdi, da je OP to povedal, da se razve kaj se dogaja po pooblaščenih poslovalnicah in servisih. glede na trdoto stekla, ki ga NOTE10+ zagotavlja iskreno močno dvomim da lahko Vedno ko telefon z flipa odprete in uporabljate lahko s prstom poškodujete zaslon s prstom poškoduješ steklo..... prav tako dvomim, da bi OP želel dobiti nekaj kar mu ne pripada - glede na to da so mu aparat uničili v pooblaščeni prodajalni. poleg tega, če ga je uporabljal 1 mesec verjetno točno ve, kako je aparat deloval prej in kako deluje sedaj.  naj izpostavim samo še to - da če zaliješ z lepilom kanal in ga potem zapečeš iskreno dvomim da na takem aparatu Dolby atmos še vedno deluje - in za aparat take vrednosti in takega ranga, razumem OP, da je to popolnoma NESPREJEMLJIVO.  glede na tvoj zapis, pa tako kot so izpostavili tudi ostali, mislim, da zagovarjaš in si na strani servisa ali pooblaščene prodajalne.  da rajši niti ne izpostavljam dejstva Če nalepke za to zaščito zraven ni, je pač ni mogoče dati preko... simpl kako naj bi ti vedel da v poslovalnici ni bilo nalepke za zaščito?? ali delaš tam, da veš kakšne pakete z DOME glassom imajo v poslovalnici? ........ ",
    "user": "Kass"
  },
  {
    "message": "Op je zapisal da je pooblasceni servis primerjal zvocnik oz slusalko... Ce bi bila razlika po specifikacijah bi se to na testiranju opazlo... In bi menjali ker jim je to v interesu ker pokasirajo denar za garancijsko popravilo..  Ampak tu je govora o tem da op trdi da slusalka deluje drugace kot je prej ceprav sam ne more vedet ali je prej delovala prav... Ker pac za to ni usposobljen kpt tudi jaz in ti nisva  Kar se tice nalepke slucajno vem da je recimo za p30 pro ni notri ker sem si kupil dome glass in dal gor sam... Po navodilih tako da defakto ni za vsak dome glass nalepke zascitne. ",
    "user": "Mato989"
  },
  {
    "message": "Poučna tema tako za potencialne kupce omenjenih naprav, kot tudi za delavce po trgovinah. Poznam ljudi, ki delajo v različnih centrih in na srečo še ni bilo slabih izkušenj - v preteklosti sem že marsikomu svetoval, da naj ne delajo prevelikih uslug, če niso 100% v svoje sposobnosti, saj, kot gre kaj narobe bo vedno prodajalec kriv, če pa bo vse ok, pa od večine strank niti za kavo ne boš dobil. Da ne pride do zapletov je bolje to storitev nameščanja prijazno zavrniti, saj je na spletu veliko brezplačnih vodičev kako zadevo izpeljati, pri kupcih pa tako vemo kako je. Sem že marsikaj sam naredil ali popravljal za \"strokovnjaki\" in vsaj veš kako imaš narejeno. ",
    "user": "DjTonic"
  },
  {
    "message": "mogoče začnite težit, da ste že mesec in pol brez telefona. ne vem, ali je že minilo 45 dni? to gre namreč čez absolutno vse okvire. sploh če telefona niste prevzemali. Mato989 mislim, da OP ne govori o praskah na mikroskopski ravni, vendar je verjetno tukaj govora o resnejših poškodbah in praskah. se ne čudim, da je OP to zmotilo, glede na to da je bil telefon mesec dni star in so mu ga zdaj popraskali drugi... meni bi se zmešalo.  odgovoren pa seveda nihče za to....... prevzemanje odgovornosti očitno ne poznajo. konkretna slaba luč tako za ram kot za sgerm. ",
    "user": "osternik324"
  },
  {
    "message": " Mato989 je 5. nov 2019 ob 07:27 izjavil:Op je zapisal da je pooblasceni servis primerjal zvocnik oz slusalko... Ce bi bila razlika po specifikacijah bi se to na testiranju opazlo... In bi menjali ker jim je to v interesu ker pokasirajo denar za garancijsko popravilo..  Ampak tu je govora o tem da OP trdi da slusalka deluje drugace kot je prej ceprav sam ne more vedet ali je prej delovala prav... Ker pac za to ni usposobljen kpt tudi jaz in ti nisva  Kar se tice nalepke slucajno vem da je recimo za p30 pro ni notri ker sem si kupil dome glass in dal gor sam... Po navodilih tako da defakto ni za vsak dome glass nalepke zascitne.    Sam precej dvomim, da so na servisu naredili sliko zvočnega polja. Z meritvijo jakosti zvoka v neki točki pa verjamem da, zato ker govorimo o NOTE10+, ni opaziti neke jasne razlike. Globina zvoka pa se je očitno precej izgubila. Prej si izpostavil, da ima NOTE10+ dva kanala zgoraj. Sklepam, da je bil zalit manjši kanal, ki je nad zaslonom. Kljub vsemu pa na samo globino zvoka pri primer Dolby Atmos to zelo vpliva + zakaj potem imeti tako drag in \"cenjen\" telefon, če njegove funkcionalnosti ne moreš izkoriščat do konca. Sam primer gledam ogromno posnetkov in filmov na telefonu, doma v postelji, ker se mi pač ne da sedeti pred računalnikom, televizije pa nimam. Tako da mene bi takšna izkušnja in ravnanje z mojim telefonom, PO tem, ko ga nekdo pošteno vserje in nekaj takega naredi, pošteno zmotila.  OP je zapisal, da je tudi vidno zalit kanal, zato ne razumem zakaj telefonu enostavno ne zamenjajo stekla in ekrana. Itak je steklo poškodovano, s tem pa takoj rešiš še kanal.   Verjetno prodajalna noče plačat za vse to. ",
    "user": "Kass"
  },
  {
    "message": "Zberi dokaze in jih toži. Če bi se vsi tako lotili bi se prodajalci hitro naučili sprejemat odgovornost. (v primeru uspeha vse stroške itak oni krijejo. V vmesnem času pa se večino odvetnik ukvarja s tem ne ti.)  Če so ti povzročili škodo so tudi odgovorni za njo!  Zgoraj je Mato989 lepo opisal kako se neodgovorni ljudje in servisi obnašajo ter se otepajo vsakršne krivde brez dokazovanja. Zanimivo za prebrati.  Ne jih šparat, ti ne bo nič koristilo. Objavi tukaj kdo je bil, s kom točno se je komuniciralo, da se lahko ostali izognemo temu in tem osebam. ",
    "user": "primozsu"
  },
  {
    "message": " Kass je 5. nov 2019 ob 08:54 izjavil:Mato989 je 5. nov 2019 ob 07:27 izjavil:Op je zapisal da je pooblasceni servis primerjal zvocnik oz slusalko... Ce bi bila razlika po specifikacijah bi se to na testiranju opazlo... In bi menjali ker jim je to v interesu ker pokasirajo denar za garancijsko popravilo..  Ampak tu je govora o tem da OP trdi da slusalka deluje drugace kot je prej ceprav sam ne more vedet ali je prej delovala prav... Ker pac za to ni usposobljen kpt tudi jaz in ti nisva  Kar se tice nalepke slucajno vem da je recimo za p30 pro ni notri ker sem si kupil dome glass in dal gor sam... Po navodilih tako da defakto ni za vsak dome glass nalepke zascitne.    Sam precej dvomim, da so na servisu naredili sliko zvočnega polja. Z meritvijo jakosti zvoka v neki točki pa verjamem da, zato ker govorimo o NOTE10+, ni opaziti neke jasne razlike. Globina zvoka pa se je očitno precej izgubila. Prej si izpostavil, da ima NOTE10+ dva kanala zgoraj. Sklepam, da je bil zalit manjši kanal, ki je nad zaslonom. Kljub vsemu pa na samo globino zvoka pri primer Dolby Atmos to zelo vpliva + zakaj potem imeti tako drag in \"cenjen\" telefon, če njegove funkcionalnosti ne moreš izkoriščat do konca. Sam primer gledam ogromno posnetkov in filmov na telefonu, doma v postelji, ker se mi pač ne da sedeti pred računalnikom, televizije pa nimam. Tako da mene bi takšna izkušnja in ravnanje z mojim telefonom, PO tem, ko ga nekdo pošteno vserje in nekaj takega naredi, pošteno zmotila.  OP je zapisal, da je tudi vidno zalit kanal, zato ne razumem zakaj telefonu enostavno ne zamenjajo stekla in ekrana. Itak je steklo poškodovano, s tem pa takoj rešiš še kanal.   Verjetno prodajalna noče plačat za vse to.   Ja ampak bojda je servis primerjal strankin note 10 plus in se enega ki ga imajo tam... Torej ce bi bila razlika tako ocitna bi to zaznali... Se ti ne zdi?   Ker se pac kot bivsi vodja reklamacij poslovne enote spoznam na te zadeve vem tudi da ko stranka nekaj trdi in ce pooblasceni servis zadevo pregleda in reklamacijski zahtevek zavrne oz. Poda mnenje da telefon deluje v skladu s specifikacijami ni to potem vec krivda poslovne enote ampak kvecjemu servisa ce sploh seveda... Ker tu vsi predpostavljajo da stranka bi pa ris ziher vidla kot da stranke ki probajo s sleparjenjem kaj dosezt pa ni.    Kolikor sam razumem situacijo je poslovna enota uredila pregled na pooblascenem servisu v sloveniji ki je podal mnenje da s telefonom ni nic narobe.... Tezko je potem krivit poslovno enoto ki se sklicuje na uradno mnenje tistega ki je edini pristojen da odloci ali je telefon ok ali ne... In to nista ne prodajalec ne stranka saj se tukaj strinjamo ne? ",
    "user": "Mato989"
  },
  {
    "message": "No jaz sem na svojem pač plačal menjavo (ravno v akciji), ker se mi ni dalo ukvarjati z dokazovanjem zakaj je ekran počil. Doma imam tudi nadomestni Dome glass, pa ga sploh ne upam dati gor, ker mi tudi na prejšnjem zaslonu ni zaščitl robov in je steklo ravno tako počilo, pa tudi ne vem, če tole UV lepilo morda ne dela preveč sile na samo steklo, ko se strjuje. Zaenkrat imam kar orginal plastiko gor in Spigenov wallet ovitek, ki pa ima tudi napako, saj širokokotna kamera dobi črne robove. Moral sem ga malo pobrusiti, da je sedaj ok. ",
    "user": "Daniel"
  },
  {
    "message": "Protip: prodajalci nočejo in ne rabijo lepiti zaščitnih stekel. Prvič ker niso plačani za to Drugič ker je samo sranje s tem Tretjič: Tekočina med zaslonom in steklom je no-go. Ni to Air Max Walk On Water Jesus edition. ",
    "user": "louser"
  },
  {
    "message": " mat11 je 4. nov 2019 ob 15:36 izjavil:Stekla z UV lepilom se da čisto lepo odstraniti in nič lepila(loca) ne ostane na telefonu. Na 10+ sem sam inštaliral Whitestone in nimam nobenega problema .  Ali to pomeni, da se da tudi cisto enostavno odstraniti tisto lepilo, ki je tistmi mnozici ljudi, o katerih pise OP, steklo v odprtino za zvocnik? ",
    "user": "Ahim"
  },
  {
    "message": "Ko se enkrat strdi najbrž ne ravno. Ni isto, če vlečeš steklo dol na veliki površini ali pa če moraš lepilo čistiti iz majhne špranje. Najbrž bi šlo, a zgolj z mikroskopom. ",
    "user": "Daniel"
  },
  {
    "message": " just6me9 je 4. nov 2019 ob 08:41 izjavil:Zaenkrat smo se odločili, da ne bomo povedali imen poslovne enote. Smo pa tudi mi pomislili na sodelovanje servisa in njih. Predvsem se nam zdi krivično, da je bil telefonski aparat popolnoma nov.... Brez poškodb. Zdaj pa je cel popraskan - po steklu zaslona in ohišju.  Da sploh ne omenjamo, da nima popravljene/odpravljene poškodbe, ki so jo povzročili v pooblaščeni poslovni enoti.   Koliko vas pa sedi za računalnikom in piše tale post? ",
    "user": "SaXsIm"
  },
  {
    "message": " Ahim je 6. nov 2019 ob 18:02 izjavil:mat11 je 4. nov 2019 ob 15:36 izjavil:Stekla z UV lepilom se da čisto lepo odstraniti in nič lepila(loca) ne ostane na telefonu. Na 10+ sem sam inštaliral Whitestone in nimam nobenega problema .  Ali to pomeni, da se da tudi cisto enostavno odstraniti tisto lepilo, ki je tistmi mnozici ljudi, o katerih pise OP, steklo v odprtino za zvocnik?   Pri meni je vso lepilo ostalo na zaščitnem steklu. Je pa verjetno problem če pride v kakšne špranje. ",
    "user": "mat11"
  },
  {
    "message": " mihec87 je 4. nov 2019 ob 16:25 izjavil:  Produkt na tem posnetku je zaščitna plastična folija, saj se vidi že pri vgradnji kako se zvija.... Steklena zaščita oz tempered glass je bolj kompakten....   So najprej Kitajci uvedli nove smernice za besedo glass. Ni več steklo temveč cenena kitajska plastika. :(  Nič novega. ",
    "user": "Kosek1"
  },
  {
    "message": " Daniel je 6. nov 2019 ob 18:08 izjavil:Ko se enkrat strdi najbrž ne ravno. Ni isto, če vlečeš steklo dol na veliki površini ali pa če moraš lepilo čistiti iz majhne špranje. Najbrž bi šlo, a zgolj z mikroskopom.   sem odstranjeval že dosti stekel, zaščitnih folij in teh stekel, ki se strdijo pod lučko. vse je sranje. ta z lučko se mi zdijo še največja zajebancija. ne znam si pa predstavljat kako bi lahko iz luknje čistili strjeno lepilo. s topilom sigurno ne. da bi kraspali po mrežici in luknji pa tudi dvomim da je sprejemljivo ",
    "user": "Kass"
  },
  {
    "message": "Zato pa prej zaščitiš aparat kjer je možnost izteka loce. ",
    "user": "mat11"
  }
]