[
  {
    "message": "Dober večer   Bom bolj kratek, da ne napišem celega romana.   Gre za to, da sem bil v podjetju celo poletje,jesen izredno obremenjen, delal po 10 ur na dan, pa še vedno so mi ostala neopravljena dela. Delal sem na 150%. Poleg tega sem bil deležen tudi mobinga iz strani nadrejenega.   Vse to me je pripeljalo na psihiatrijo.  Po odpustu iz bolnice je zdravnik predlagal 1 mesec staleža in 2 meseca po 4 ure.  Osebna zdravnica je dala na komisijo in mi rekla, da je stalež le formalnost. Da firma dobi papirje avtomatsko.   Sedaj pa zaplet oz vprašanje.  Delodajalec bi rad, da preden se vrnem nazaj na delo, da opravim pregled pri zdravniku medicen dela.  Rekli so mi, da naj prinesem zadnjo zdravniško dokumentacijo.   Ker pa vem, da je zdravnik medicine dela \"podkupljen\" iz strani podjetja, se močno bojim, da bo moje diagnoze posredoval delodajalcu.  Verjetno kar celo odpustno pismo iz bolnice. Kolikor vem, je to prepovedano, delodajlec ne sme izvedeti moje diagnoze. Samo kot sem že dejal nimam zaupanja v zdravnika medicine dela. Sem že imel opravka z njim in vem, da je povezan z vodilnimi v podjetju...  Ali sem dolžan zdravniku medecine dela posredovat moje diagnoze, moje odpustno pismo? Če sem, v katerem zakonu je to navedeno.  Če nisem dolžan, pa me tudi zanima kje je to navedeno.   Ker če mu nisem dolžan posredovat dokumentacije, diagnoze, moram vedet kaj mu naj rečem ko pridem v ambulanto.   Lepo prosim, če se tema ne sprevrže v debato: daj odpoved, najdi drugo zaposlitev...   Hvala  LP ",
    "user": "lubej1"
  },
  {
    "message": "Če se bojiš \"podkupljenih\" zdravnikov, mar podatkov delodajalcu ne bi mogel posredovati tudi osebni zdravnik, ali kakšen zdravnik na komisiji ali kakšen drug zdravnik, kateri te je zdravil? Tiste papirje, katere imaš doma načeloma nisi dolžan nositi na pregled k zdravniku. Nenazadnje, lahko si bil po odpustu tako pretresen, da si jih vrgel v smeti in jih nimaš več.  Seveda pa lahko pregled na medicini dela obsega tudi pregled pri psihologu ali psihiatru. Pač odvisno od dela, katerega v podjetju opravljaš. Po končanem pregledu pri zdravniku medicine dela pa ti dobiš izvide, delodajalec pa zgolj opis, ali si sposobne za navedeno delovno mesto ali ne in če imaš kakšne omejitve. ",
    "user": "telexdell"
  },
  {
    "message": "Ne rabiš mu nič razlagati, niti nima pravice do vpogleda v tvoj osebni zdravstveni karton. ",
    "user": "MadMicka"
  },
  {
    "message": "MadMicka  Pri zdravstvenem pregledu na medicini dela (nova zaposlitev) torej tamkajšnji zdravnik medicine dela ne sme pogledati v tvoj zdravstveni karton ? In če ga na medicini dela hočejo videti med samim pregledom ? ",
    "user": "nsa_ag3nt"
  },
  {
    "message": "Lahko greš tja brez kartona. Zdravnik potem napiše, da je podal mnenje brez vpogleda v zdr. karton. Al nekaj takega. ",
    "user": "Pika na i"
  },
  {
    "message": "Če hočeš narediti zdravniški pregled moraš posredovati dokumentacijo zdravniku medicine dela oz. jo on pridobi od tvojega osebnega zdravnika, če seveda hočeš narediti zdravniški pregled. Podlaga zato je tvoja privolitev. Če ne dovoliš vpogleda v zdravniško dokumentacijo, imaš večjo možnost, da zdravniškega pregleda ne narediš.  To je napisano v uradnem listu 87/2002  Mnenje informacijskega pooblaščenca  Zdravnik medicine dela ne sme posredovati diagnoz in podrobnosti tvojemu delodajalcu, temveč samo zdravniško spričevalo, kjer piše ali si sposoben za dotično delovno mesto ali nisi... ",
    "user": "ToniT"
  },
  {
    "message": "Še tako povezan zdravnik medicine dela s podjetjem, ne bo šel razkrivat diagnoz zaposlenih, saj je to huda kršitev in celo kaznivo dejanje, zato o čem takem ne razmišljaj. Če hoče podat ustrezno mnenje o zdravstveni sposobnosti ali nesposobnosti, mora tvoje dravstveno stanje poznat, edini način za to je tvoj zdravstveni karton.  Ravno tako je lahko huda kršitev s tvoje strani, če na pregledu kakšno pomembno zdravstveno težavo, ki bi lahko vplivala na tvoje delo, zamolčiš ali se zlažeš.  Ne vem od kje vam ideje, da zdravniki medicine dela, ki morajo bit povezani z DO-ji, če hočejo poznat delovno okolje v katerem bo delavec delal in za svojo oceno delazmožnosti tudi odgovarja, torosi okoli diagnoze zaposlenih, dobro, da jih ne objavlja na družbenih omeržjih. ",
    "user": "solatko"
  },
  {
    "message": "Karton boš seveda morel prinesti oziroma ga bo tja preposlala tvoja osebna zdravnica, če boš hotel pregled opravit.   Če zdravnik medicine dela dela vsaj v kolikor toliko ugledni ustanovi ne bo razkrival tvojih podatkov nobenemu. Drugo je mogoče pri kakšnih privatnikih, ki imajo svojo ambulanto. ",
    "user": "qwertyy"
  },
  {
    "message": "ToniT, on že ima službo, gre za periodični medicinski pregled. Na podlagi česa naj ne bi naredil zdravniškega pregleda?  in qwertyy, dej povej, kje točno piše, da če ne bo prinesel osebnega kartona, ne bo mogel opraviti zdravniškega pregleda? Prosim, ne kar nekaj na pamet pisati. ",
    "user": "MadMicka"
  },
  {
    "message": "Lol, kaj pa še sploh iščeš v tem podjetju? ",
    "user": "r3dkv1c4"
  },
  {
    "message": " MadMicka je 11. nov 2019 ob 23:29 izjavil:ToniT, on že ima službo, gre za periodični medicinski pregled. Na podlagi česa naj ne bi naredil zdravniškega pregleda?  in qwertyy, dej povej, kje točno piše, da če ne bo prinesel osebnega kartona, ne bo mogel opraviti zdravniškega pregleda? Prosim, ne kar nekaj na pamet pisati.  Napisal sem, da ima večjo možnost, da ne opravi zdravniškega pregleda.  Nima obdobnega pregleda, temveč namenskega zaradi dolgotrajne bolniške... ",
    "user": "ToniT"
  },
  {
    "message": "Sem imel \"tehnični pregled\" na medicini dela dva tedna nazaj. Na vabilu je pisalo, da naj s sabo prinesem tudi zdravstveno dokumentacijo, katero imam sam doma in ni v zdravstvenem kartonu. Tista dokumentacija, katera je v mojem zdravstvenem kartonu pri osebnem zdravniku pa je na medicino dela pripotovala, ne da bi me kdorkoli kaj vprašal o tem. Delodajalec pa je prejel zgolj dopis, da sem sposoben za delo, katero opravljam.  PS tista dokumentacija, katero mogoče imaš doma se prinese zraven, če mogoče želiš kaj doseči (delno invalidnost, skrajšan delovni čas, drugo delovno mesto...). ",
    "user": "telexdell"
  },
  {
    "message": "Kaj pa medicina dela v kakšnem drugem kraju? Saj menda ni nujno da greš ravno tja, kamor hočejo pri tvojem delodajalcu?  solatko je 11. nov 2019 ob 20:49 izjavil:Še tako povezan zdravnik medicine dela s podjetjem, ne bo šel razkrivat diagnoz zaposlenih, saj je to huda kršitev in celo kaznivo dejanje, zato o čem takem ne razmišljaj. Če hoče podat ustrezno mnenje o zdravstveni sposobnosti ali nesposobnosti, mora tvoje dravstveno stanje poznat, edini način za to je tvoj zdravstveni karton.  Ravno tako je lahko huda kršitev s tvoje strani, če na pregledu kakšno pomembno zdravstveno težavo, ki bi lahko vplivala na tvoje delo, zamolčiš ali se zlažeš.  Ne vem od kje vam ideje, da zdravniki medicine dela, ki morajo bit povezani z DO-ji, če hočejo poznat delovno okolje v katerem bo delavec delal in za svojo oceno delazmožnosti tudi odgovarja, torosi okoli diagnoze zaposlenih, dobro, da jih ne objavlja na družbenih omeržjih.   Tega si jaz niti pod razno ne bi upal trditi na splošno v nobeno smer... ",
    "user": "zmaugy"
  },
  {
    "message": "Hvala za vaše odgovore.  Gre za privatno ambulanto medicine dela. To je problem. Ker potem je ambulanta še bolj odvisna od podjetij, ki ji dajejo posel...  Bom šel na pregled, papirje bom imel skrite, potem pa bom videl kaj bo...  V odpustnih papirjih iz bolnice piše, da sem delozmožen po 8 + 4 aktivnega staleža.  Sedaj pa firma komplicira.  Morda pa ima zle namene. Bom videl...  LP  @r3dkv1c4 Po 25+ letih v tem podjetju in pri 50 letih delodajalci ne stojijo v vrsti... ",
    "user": "lubej1"
  },
  {
    "message": "Zadnji čas, da si zelo podrobno pogledaš svoje dolžnosti in pravice. Za dolžnosti te bodo lovili na vsakem vogalu, o tvojih pravicah (ki so pri nas kar izdatne) pa ne bo nikoli govora od drugih. Ko podjetje začne zaostrovat politiko do zaposlenih, imaš le dve opciji. Zamenjaš službo, ali se zelo dobro izobraziš o zakonih in svoji pogodbi. Tudi kakšen stotak za posvet s kakšnim odvetnikom ne bi bila slaba investicija. ",
    "user": "Magic1"
  },
  {
    "message": " MadMicka je 11. nov 2019 ob 23:29 izjavil:ToniT, on že ima službo, gre za periodični medicinski pregled. Na podlagi česa naj ne bi naredil zdravniškega pregleda?  in qwertyy, dej povej, kje točno piše, da če ne bo prinesel osebnega kartona, ne bo mogel opraviti zdravniškega pregleda? Prosim, ne kar nekaj na pamet pisati.   Delam v zdravstvu in vem kako stvari potekajo. Kakor sem rekel, večje in ugledne ustanove se bedarij kot je izdajanje podatkov firmam ne gredo. Drugo je lahko pri privatnikih, kjer je to edina ambulanta in dela po možnosti samo en zdravnik.   Glede zdravstvenega kartona pa je ponavadi tako, da zdravnik končnega mnenja ne poda dokler ne vidi kartona. Kar je nekako logično, saj je iz kartona najlažje razbrati pacientovo zdravstveno stanje..   Če ga ne boš preposlal oziroma prinesel do pregleda, ti bo naročil da to naredi in ti bo izvid zaključil naknadno. ",
    "user": "qwertyy"
  },
  {
    "message": " lubej1 je 11. nov 2019 ob 19:55 izjavil: Ker pa vem, da je zdravnik medicine dela \"podkupljen\" iz strani podjetja, se močno bojim, da bo moje diagnoze posredoval delodajalcu.    To je kršitev hipokratove zaprisege in poklicne molčečnosti. Izguba licence mu ne uide, morebitne odškodnine in petka na Dobu tudi niso izključene. Vedi pa, da bo to hudičevo težko dokazati.   Kolikor vem, je to prepovedano, delodajlec ne sme izvedeti moje diagnoze. Samo kot sem že dejal nimam zaupanja v zdravnika medicine dela. Sem že imel opravka z njim in vem, da je povezan z vodilnimi v podjetju...   Pregled lahko opraviš tudi kje drugje. Centrov je kar precej. Kolikor vem ti delodajalec nima pravice diktirati kje naj opraviš pregled, lahko ti samo plača izvajalca, s katerim ima sklenjeno pogodbo. Če boš delal drugje boš pregled primoran plačati sam (~50-100 EUR), ampak tam zdravnik ni povezan s tvojim delodajalcem. Če te to res skrbi morda ni slaba opcija.   Ali sem dolžan zdravniku medecine dela posredovat moje diagnoze, moje odpustno pismo?   Del pregleda za oceno sposobnosti za delo je tudi pregled tvoje medicinske dokumentacije (kartoteke), ki vsebuje tudi odpustno pismo. Tu izbire žal nimaš. ",
    "user": "Smrekar1"
  },
  {
    "message": "Priporočam, da postope opraviš pri drugemu izvajalcu in ga pač plačaš sam. Volk sit koza cela. ",
    "user": "HappyPills"
  },
  {
    "message": "firma mi je določila izvajalca in da naj prinesem zadnjo dokumentacijo  osebna zdravnica ne rabi poslat kartoteke, v njej tudi ni odpustnega pisma iz bolnice, ker nisem imel kopije, ko se bil pri osebni zdravnici bom šel na ta pregled pa bo kar pač bo..., lahko se sedaj začnem kregat z firmo, da grem k drugemu izvajalcu, vendar bo to še poslabšalo situacijo  seveda pa bom začel raziskovat tudi trg dela...  hvala za vaše komentarje   LP ",
    "user": "lubej1"
  },
  {
    "message": " lubej1 je 12. nov 2019 ob 12:29 izjavil:firma mi je določila izvajalca in da naj prinesem zadnjo dokumentacijo   Zadnje dokumentacije lahko tudi \"nimaš\". Izgubiš.   lubej1 je 12. nov 2019 ob 12:29 izjavil: osebna zdravnica ne rabi poslat kartoteke,    Mora poslat. Lahko jo sicer prosiš, da iz mape odstrani kakšne izvide, ampak to je spet njena odločitev, ali bo odstranila. Ker je tudi ona odgovorna, če odstrani kak izvid, pa se ti potem v službi kaj zgodi. ",
    "user": "Jure14"
  },
  {
    "message": "nisem dobil navodila, da moram te dokumente imet oz da jih mora osebna zdravnica poslat na medicino dela  ko sem imel redne preglede, sem vedno dobil navodilo, da je to potrebno uredit  res je, izvid lahko tudi izgubim, samo potem pa se lahko zgodi tudi, da ne dobim mnenja dokler ne prinesem papirjev...  bom videl kaj se bo iz vsega tega izcimilo...  hvala vsem  LP ",
    "user": "lubej1"
  },
  {
    "message": "In kako dolgo se mislite delat v takih pogojih? Dokler ne zadostite pogojem invalida?  Stari ste 50 let, to pa ja ni taka starost. To se je 10 let dela. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Čim manj, bo pa sigurno trajalo... Nimam prakse iz tega področja. Lp ",
    "user": "lubej1"
  },
  {
    "message": " MadMicka je 11. nov 2019 ob 23:29 izjavil:ToniT, on že ima službo, gre za periodični medicinski pregled. Na podlagi česa naj ne bi naredil zdravniškega pregleda?  in qwertyy, dej povej, kje točno piše, da če ne bo prinesel osebnega kartona, ne bo mogel opraviti zdravniškega pregleda? Prosim, ne kar nekaj na pamet pisati.   V čem točno se periodični zdravstveni pregled razlikuje od tistega, ki se opravi ob nastopu dela?  Kako točno naj po tvoje zdravnik medicine dela, v konrketnem primeru poda svoje mnenje glede zmožnosti za delo, če nima vpogleda v kartoteko? Že pri povsem rutinskih pregledih, je vpogled v kartoteko pomemben, kaj šele kadar je govora o delni sposobnosti za 4 urno delo zaradi psihičnih težav.  Kako točno naj na medicini dela poda realno oceno, če nima vpogleda v to? ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29 - Tu je problem OP-ja, ker se boji, da bo zdravnik v firmi izdal njegovo diagnozo, za kontrolne preglede pa ima večina podjetij pogodbo z neko ambulanto medicine dela in tega pregleda pač ne moreš opravit drugje, razen seveda na svoje stroške, ne vidim pa prav nobenega smisla v tem. ",
    "user": "solatko"
  },
  {
    "message": "Paranoja je hudič, samo kaj ima to s tem, da zdravnik medicine dela ne more opravit svojega dela brez kartona?  Strah OP, pač ne spremeni dejstva, da zdravnik medicine dela svojega dela ne more opraviti korektno brez vpogleda v karton. In tudi smo o tem že razpravljali, da ljudje praviloma ne delajo huših kaznivih dejanj zaradi katerih ostanejo tudi brez licence za opravljanje svojega dela, kar tako v tri dni. ",
    "user": "St235"
  },
  {
    "message": "Noben zdravnik medicine dela, ne more opravit strokovno pregleda, če nima tvojega kartona, v katerem so vsa tvoja zdravstvena stanja do takrat. Lahko bi, če bi te poslal na večino specialističnih preiskav, česar se pa izogne s vpogledom v tvoj zdravstveni karton. Ko bo vse na računalnikih in zdravstveni kartici, drugih stvari ne bo rabil noben zdravnik, vendar še ni.  Zdravnik medicine dela ne more na pogled vedet, če si paranoik, shizofrenik, če imaš počena vretenca, sesuto koleno,....., kako bo potem po tvoje, pravilno določil tvojo delovno sposobnost? ",
    "user": "solatko"
  },
  {
    "message": "Aha, spet nisi prebral teme? Se mi je zdelo da ne slediš o cem je bilo govora in na kaj se je moj post nanasal. ",
    "user": "St235"
  },
  {
    "message": "Pojid delat drugam, kjer imaš klasičnih 40 ur. ",
    "user": "scipascapa"
  },
  {
    "message": "Tale medicina dela je tako tako.   podjetje kjer se dela s kemijo, vsakodnevno vsi zaposleni dolivajo raznorazne snovi (ki imajo po dve tri oznacbe za nevarnost) in se uporabljajo v postopkih, zdravnica pa je v oceno tveganja suvereno napisala da nevarnih snovi pri delu ni.  Te snovi se vlivajo, hlapijo, vdihavajo,...zascitna oprema je minimalna oz. Tapravih nagobcnikov za take snovi sploh ni v podjetju.  Zdaj al ke na njej da ugotovi kaj se uporablja ali je dolznost delodajalca da pove...nevem.   Vem pa da se jim tako sprenevedanje izplaca ker to prinese dodetne dopuste, omejitve dela, st.zaposlenih v podjetju itd. itd.  Ista zdravnica ima vec takih zadev na grbi in je znana po tem, da podjetjem pomga z ocenami tveganja itd. Slisal sem ze tudi od privatnikov kako ke sama rekl da lahko kaj zamolcijo.  Ce je kak pravnik na zacetku tu gori in bi rad kak primer dobil, predam folk ki je oskodovan, slikovni material in vse ostalo. ",
    "user": ";-)"
  },
  {
    "message": ";-) - Podjetje mora imeti načrt varstva pri delu, če tega nima, je zrelo za prijavo na Inšpektorat za varstvo pri delu. Tam je predpisano, kakšno varnostno opremo je obvezno uporabljati, da negativne posledice dela z nevarnimi snovmi, čim bolj omilijo.  Zdravnica medicine dela s tem nima nič, lahko pa ob pregledu firme (če ga naredi) ugotovi pomanjkljivosti in priporoči spremembe, ni pa to njeno delo. ",
    "user": "solatko"
  },
  {
    "message": "Firma mora imeti za vsako delovno mesto (lahko skupaj za podobna delovna mesta) izdelano oceno tveganja. Na osnovi te ocene se predvidijo ukrepi za varovanje zdravja in okolja. To pomeni, da se najprej temu prilagodijo delovna sredstva (stroji, orodja,. . .), potem se predvidi katere zdravstvene pogoje mora zaposleni izpolnjevati (vid, sluh, . . .) in osebna zaščitna sredstva.  Zdravniški pregledi so v prvi vrsti namenjeni spremljanju zdravstvenega stanja delavca in vplivom na zdravje na nekem delovnem mestu ter potem ugotavljanje zdravstvene sposobnosti za neko delovno mesto. ",
    "user": "fikus_"
  },
  {
    "message": "zdravnica pa je v oceno tveganja suvereno napisala da nevarnih snovi pri delu ni. tale je malo čudna, nazadnje ko sem gledal niso bili zdravniki tisti, ki so pisali ocene tveganja za posamezna delovna mesta. ",
    "user": "St235"
  },
  {
    "message": " St235 je 19. nov 2019 ob 10:36 izjavil:zdravnica pa je v oceno tveganja suvereno napisala da nevarnih snovi pri delu ni. tale je malo čudna, nazadnje ko sem gledal niso bili zdravniki tisti, ki so pisali ocene tveganja za posamezna delovna mesta.    Cela tema je malce ČUDNA in tudi uporabnik ima odprto samo to temo....  Če slučajno kdo ni opazil.   Zdravnik ne sme, ali pa vsaj NE BI SMEL posredovati diagnoze delodajalcu!   Mora pa zdravnik odločati, ali je delavec sposoben in zmožen opravljati delo.....  Če kdo ŽELI, mu lahko NAMIGNEM odgovor na zgornje vprašanje....  ",
    "user": "FrRoSt"
  },
  {
    "message": "Uporabnik, ki je odprl temo in oseba, ki je postavila trditev, da zdravniki podajajo oceno tveganja ni ena in ista. no vsaj na prvo žogo ne. ampak ja, celi teme je težko sledit... ",
    "user": "St235"
  },
  {
    "message": "Saj ne trdim, da je ena in ista oseba!   Pravim samo, da je uporabnik, ki je odprl temo, morda zadevo zastavil malce HIPOTETIČNO!   Kar seveda ni prav nič slabo! Ali slabega...   Kaj vse se pa naprej dogaja, je pa druga zgodba.  ",
    "user": "FrRoSt"
  },
  {
    "message": " St235 je 19. nov 2019 ob 10:36 izjavil:zdravnica pa je v oceno tveganja suvereno napisala da nevarnih snovi pri delu ni. tale je malo čudna, nazadnje ko sem gledal niso bili zdravniki tisti, ki so pisali ocene tveganja za posamezna delovna mesta.  Samih ocen ne. Pisala pa je priloge in v prilogi o nevarnih snoveh prise da jih ni.  Jaz nisem OP samo pristulil sem se z vprasanjem. ",
    "user": ";-)"
  },
  {
    "message": "Torej na pregled greš lahko h katermukoli zdravniku, samo na lastne stroške. To da podjetje podkupuje zdravnike je bedarija. Ponavadi izberejo najcenejše in tja jih gre iz več 100 različnih podjetij. In da bo zdravnik vodil evidenco, da mora ravno s tvojimi podatki manipulirat je norost. Če pa že manipulira, lahko zdravnika oz. ustanovo tožiš za več 10k€.  Zdravniški pregled je obvezen na 2 leti oz 5 let. tako da mogoče si pa ravno padel v to obdobje? Sicer pa očitno si se odločil prodati za malo več denarja in požreti mobing... kakšna je tvoja plača niti ne bomo ugotavljal, sam predvidevam da je povezano s tvojim socialnim statusom. ",
    "user": "korenje3"
  },
  {
    "message": "\"Zdravniški pregled je obvezen na 2 leti oz 5 let. \"  Pogostost zdravniških pregledov izhaja iz ocene tveganja za določeno delovno mesto! ",
    "user": "fikus_"
  },
  {
    "message": "In to je ponavadi 2 oz 5 let. ",
    "user": "korenje3"
  },
  {
    "message": "Vbistvu je lahko tudi vse vmes ali pa še celo pogosteje. Zato je brezvezez govorit o konrketnih številkah, ker samo zavajajo. Predvsem pa je za posamezno delovno mesto točno določeno koliko je to.  Zato je fikus dal bistveno bolj korekten odgovor. Lahko ga edino dopolnimo s tem, da v nobenem primeru to ne sme biti redkeje kot vsakih 60 mesecev (pet let). ",
    "user": "St235"
  },
  {
    "message": "Pri nas proizvodnja, zdr. pregled 1x/leto. Tako da govoriti o številkah na splošno je težko oz. na pamet. ",
    "user": "fikus_"
  },
  {
    "message": "Pri nas je na 3 leta. ",
    "user": ";-)"
  },
  {
    "message": "Pozdravljeni  Res je, da sem odprl to temo z novim uporabniškim imenom, moje drugo ime je namreč moje pravo ime in hitro bi lahko bil prepoznan...  Sem pa na tem forumu drugače od 11/2000.   Žal vam tudi ne morem povedat kako se je zadeva razpletla. Bi bil hitro prepoznan.  Lahko povem samo to, da je bila medicina dela (zdravnik) še kako močno povezan z podjetjem.  Se je kar skompliciralo a zaključek je bil pozitiven. Vsaj kar se tiče mnenja o delozmožnosti...  LP ",
    "user": "lubej1"
  },
  {
    "message": "Zdravnik je vedno, ali pa v večini povezan s podjetjem.... Oni tudi plačajo pregled in ga s te strani tudi imajo pravico izbrati!  Poleg interesov podjetja mora seveda zdravnik upoštevati tudi tvoje interese, zmožnosti in vse ostale okoliščine.... Poznal naj bi tudi delovno mesto in njegove zahteve, med drugim... Lahko ti da tudi samo omejeno dobo, čeprav je v zakonu drugače določeno, npr. za eno leto! Kar pomeni, da se boš po enem letu ponovno oglasil pri njemu in bosta pregledala, kako je z zadevo .....  Ti pa le malo bolj pazi nase in si ne nalagaj preveč dela, tudi drugi naj ti ga ne. Najbolje je, da sam prisluhneš sebi in svojemu telesu, pa boš vedel, koliko si sposoben.... in pri vsem tem se moreš regenerirati, se pravi npr. po tednu postaviti v prvotno stanje! Ne pa, da polziš vedno nižje in na koncu končaš zlomljen!!!  ",
    "user": "FrRoSt"
  },
  {
    "message": "Hvala  Po končani 8 urni bolniški me čaka še 4 urno delo.  Bom videl kaj hočejo od mene.  Lp ",
    "user": "lubej1"
  },
  {
    "message": "Kar nekaj mesecev boš imel 4 urno delo, v posvetovanju z zdravnikom... Da si nabereš kondicije in prideš ponovno v polno formo...   Potem pa ne pretiravaj in povej, če ne zmoreš, obrni se prvo na svojega prvega šefa.... in včasih je potrebno reči tudi ne, če je treba!   https://svetkapitala.delo.si/delove-pod... ",
    "user": "FrRoSt"
  },
  {
    "message": " lubej1 je 20. nov 2019 ob 10:44 izjavil:Hvala  Po končani 8 urni bolniški me čaka še 4 urno delo.  Bom videl kaj hočejo od mene.  Lp   vprašali bodo, če lahko poleg 4 ure bolniške delaš še 5 ur neuradno, plačano na roke... torej boš imel možnost 4 redne ure, 4 bolniške in 5 ur na roke. ",
    "user": "korenje3"
  }
]