[
  {
    "message": "Nekaj let je že od osnovne in srednje šole, ki mi je dala tudi nekaj osnov o napeljavah elektrike. Danes sem povezal z dvema zicama 1.5mm2 vtikač in na drugi strani grlo z žarnico. Pri vklopu, žarnica malenkost utripne, nato vrže ven fit. V kolikor vtikač obrnem za 180° se pa ne zgodi nič. Kaj bi lahko to bilo? ",
    "user": "supaFlaj"
  },
  {
    "message": "Lahko da bo Darwin award. ",
    "user": "Ales"
  },
  {
    "message": "Verjetno si vezal fazo proti zemlji, ko imaš obrnjeno, imaš pa nulo proti zemlji in se ne zgodi nič. ",
    "user": "K0l1br1"
  },
  {
    "message": "Dodajam še sliko.  https://m.imgur.com/aTelk6J  Gre se za gradbiscno situacijo. Vse naprave na tej vtičnici, kamor priklapljam delujejo brez tezav. Ta zarnica me pa heca. ",
    "user": "supaFlaj"
  },
  {
    "message": "Link ne dela? ",
    "user": "K0l1br1"
  },
  {
    "message": ", ki mi je dala tudi nekaj osnov o napeljavah elektrike.... Si preprican o tem?  So ti ze povedal kje je tezava. Dobro da nima grlo prikljucka za ozemljitev. Le kaj bi tja priklopil? ",
    "user": "All"
  },
  {
    "message": "  Grlo nima prikljucka za ozemljitev, samo fazo in nulo ",
    "user": "supaFlaj"
  },
  {
    "message": "Kako je zvezano v vtičnici? ",
    "user": "K0l1br1"
  },
  {
    "message": "Napako si naredil v vtikaču, kjer si eno žico povezal na zaščitni kontakt. Ta mostiček odstrani pa bo vredu. ",
    "user": "mirator"
  },
  {
    "message": "Prej nisem pogledal slike. Če je to svetilka, ki si jo priklopil, ji moraš pripeljati tudi zaščitno vodnik, saj ima na ohišju predviden priključni vijak. ",
    "user": "mirator"
  },
  {
    "message": "Za žarnico načeloma nebi smelo biti veze kako ubrneš vtikač v vtičnico, samo da nimaš nikjer nule in zemlje skupaj. Zemlja na ohišju nima veze z tem. Probi zamenjat žarnico. Vidim da je led.? ",
    "user": "gavrin"
  },
  {
    "message": "Ta sijalka ima notri vezje, ki je najverjetneje vzrok. Ker sicer pri tako enostavni vezavi ne more iti veliko stvari narobe - kratek stik je bolj ali manj edina možnost, in tukaj ga ni. Lahko je vezje zanič, lahko ima posebne zahteve, kdo bi vedel. Zamenjaj sijalko z drugačno, morda celo ne LED, pa bomo videli. ",
    "user": "joze67"
  },
  {
    "message": " gavrin je 30. okt 2019 ob 06:19 izjavil:...Zemlja na ohišju nima veze z tem. Probi zamenjat žarnico. Vidim da je led.? Zemlja ima vezo s tem, da mora biti na ohišje svetilke izvedeno izenačevanje potencialov. Z izklopom FID stikala pa tudi sijalka nima nobene veze.  joze67 je 30. okt 2019 ob 06:33 izjavil:Ta sijalka ima notri vezje, ki je najverjetneje vzrok. Ker sicer pri tako enostavni vezavi ne more iti veliko stvari narobe - kratek stik je bolj ali manj edina možnost, in tukaj ga ni. Lahko je vezje zanič, lahko ima posebne zahteve, kdo bi vedel. Zamenjaj sijalko z drugačno, morda celo ne LED, pa bomo videli. Zardi kratkega stika ne bo deloval FID.  Napakao ima v vtiču, kot sem že zapisal. Tam je ali en pol priklopil na zaščitni kontakt ali pa naredil mostiček med enim polom in zaščitnim kontaktom.  Pa še cel kup drugih neumnosti je, ki so lahko zelo nevarne. Prva je, da ni ohišje svetilke povezal z zaščitnim vodnikom, druga, da je svetilko za potrebe na gradbišču priključil kar preko dveh vodnikov, ki imata samo enojno izolacijo, treja, da je namesto finožičnega kabla uporabil trde vodnike. Skratka nazoren prikaz šalabajzerstva. ",
    "user": "mirator"
  },
  {
    "message": "Vrži stran to tragedijo v nastajanju in kupi narejeno rešitev. Elektrika ni zate. ",
    "user": "c3p0"
  },
  {
    "message": "Hvala vsem za mnenja, napaka je bila moja, nisem odprl celega vtikača, in sem videl samo dva kontakta. Tretji se skriva na spodnji strani, torej sem na ozemljitev priklapljal fazo/nulo. ",
    "user": "supaFlaj"
  },
  {
    "message": "vseeno...kot ti je napisal c3pO. Raje vrži stran to, pa kupi eno luč s podaljškom. V kakem obiju ali merkurju jo dobiš že za par eurov. recimo nekaj takega https://www.merkur.si/delovna-luc-euro-...  Raje dat 12€, kot da nekoga strese in ubije. ",
    "user": "val46"
  },
  {
    "message": "Res je. Daleč najboljši nasvet, čeprav ga bo OP najbrž ignoriral. ",
    "user": "mirator"
  },
  {
    "message": "Če zveže navaden trožilni kabel namesto teh dveh žic, je to to. Fit pa mu itak dela, če ima 30mA, je zmagu. ",
    "user": "K0l1br1"
  },
  {
    "message": " K0l1br1 je 30. okt 2019 ob 14:41 izjavil:Če zveže navaden trožilni kabel namesto teh dveh žic, je to to. Fit pa mu itak dela, če ima 30mA, je zmagu.   Sej ni problem to naredit, sam tvegat električni udar zato, da prišparaš teh 12€ je pa butasto za moje pojme. Sploh ker je OP rekel, da se gre za luč, ki naj bi jo uporabljal na gradbišču, morda celo nekje zunaj, na dežju in vlagi. Po pisanju OP ni ravno vešč električnih napeljav, tako da se jst z njegovo kvazi lučjo ne bi zafrkaval. Pa čeprav ni noben \"bav bav\" zvezat eno navadno luč in en kabel, sam življenje vseeno ni vredno manj od teh 12€. Pa verjamem da se jo kje da dobit še ceneje, ker jaz sem podal sam prvo, ki sem jo dobil po 2min surfanja na internetu. ",
    "user": "val46"
  },
  {
    "message": " supaFlaj je 30. okt 2019 ob 07:57 izjavil:Hvala vsem za mnenja, napaka je bila moja, nisem odprl celega vtikača, in sem videl samo dva kontakta. Tretji se skriva na spodnji strani, torej sem na ozemljitev priklapljal fazo/nulo. A se ti zavedaš, da če bi v tako zvezan vtikač priključil karkoli z ozemljitvijo na ohišju da bi te spražl?  Namreč, vtikači so narejeni tako, da ob vtikanju nastane najprej stik z ozemljitvijo.  Tako malo veš o elektriki, da sploh ne veš da nič ne veš. Grozljivo. ",
    "user": "twom"
  },
  {
    "message": " val46 je 30. okt 2019 ob 08:21 izjavil:vseeno...kot ti je napisal c3pO. Raje vrži stran to, pa kupi eno luč s podaljškom. V kakem obiju ali merkurju jo dobiš že za par eurov. recimo nekaj takega https://www.merkur.si/delovna-luc-euro-...  Raje dat 12€, kot da nekoga strese in ubije.  To je igračka ne pa luč za na gradbišče. Večina takih luči dobiš brez kabla in jih moraš sam zvezat, ker včasih je 10m kabla premalo včasih pa 1m preveč. Lahko na vtičnico, lahko direkt na steno iz doze. ",
    "user": "Utk"
  },
  {
    "message": "Dajte si prosim vbit v glavo, da mogoče niste vsevedi. Kot rečeno - lahko se hecaš z baterijami in LED diodami, tam kakšne hude škode ne more biti. Pri 220V se pa heci lahko končajo precej tragično.  Kupi narejeno rešitev, ali pa pojdi do električarja. ",
    "user": "poweroff"
  },
  {
    "message": " Utk je 1. nov 2019 ob 10:03 izjavil:val46 je 30. okt 2019 ob 08:21 izjavil:vseeno...kot ti je napisal c3pO. Raje vrži stran to, pa kupi eno luč s podaljškom. V kakem obiju ali merkurju jo dobiš že za par eurov. recimo nekaj takega https://www.merkur.si/delovna-luc-euro-...  Raje dat 12€, kot da nekoga strese in ubije.  To je igračka ne pa luč za na gradbišče. Večina takih luči dobiš brez kabla in jih moraš sam zvezat, ker včasih je 10m kabla premalo včasih pa 1m preveč. Lahko na vtičnico, lahko direkt na steno iz doze.   Ja, igračka...tisto njegovo \"čudo\" je pa kaj? Višek svetlobnih teles? In ja, predvidevam, da ne bo zidal 24 nadstropne stavbe ali morda kakega nogometnega stadiona, tako da mu bi/bo, nekaj takega čisto zadovoljivo služilo. V vsakem primeru pa bolj varno in zanesljivo, kot tisto kar je OP dal na sliki. Jaz sem se vsaj potrudil dobit pametno rešitev...kaj pa ti? ",
    "user": "val46"
  }
]