[
  {
    "message": "Youtube ali kakšni tečaji? Je trejdanje stvar, ki ti vzame veliko časa ali se da s tem ukvarjati popoldne po šihtu? Mislite, da rabiš tudi kak talent za to ali se da to vse priučiti? ",
    "user": "PreviousUser"
  },
  {
    "message": "Trading in the Zone: Master the Market with Confidence, Discipline, and a Winning Attitude bi naj bila kul knjiga za začetnike. Nima pa v sebi veliko vsebine, bolj psihološko naravnana, vsaj kolikor sem jaz prebral(nisem cele).  Če hočeš postati pri stvari dober, boš moral trdo delati. Trejdanje je full time job in ne 30-minutno scrollanje in klikanje po telefonu s polnim želodcem po kosilu. ",
    "user": "Cruz"
  },
  {
    "message": "Kripto, blog, youtube, programiranje.   Delnice so outdated. Ko prideš na 100k, itak investiras v nepremičnine, ne pa v kurceve delnice. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Tale tip dobro razloži stanje in kaj treba znat.   ",
    "user": "#000000"
  },
  {
    "message": "Znanec se je hotel zaceti s tem ukvarjati. Ugotovil da je to full time job. Zraven tega bi si moral nabaviti nov zmogljivejsi racunalnik, placljiv software, da bi spremembe kurzov bile realtime.  Pred casom so imeli nek tecaj v Ljubljani. Morebiti dobro za overview. Znanka bila zadovoljna, ampak z bagatelnimi zneski (je bilo 10,20,50k??) se ne splaca mantrat. Veliko stresa za manj kot minimalca.  Na Degiro je 15min zamik? Nov delovni cas je delavnik NY borze.  Ce bi rad zdaj zacel, si si izbral zelo zanimiv cas.  Ce ti lezi nekje 5k si preberi temo o p2p platforme. Skoraj karkoli z buyback. Ceprav zadnje case je bilo en kup slabih novic (downgrade bonitet, slabsa ponudba na Mintosu). Pri delnicah so potem razni fee-ji, da se ti z majhnim volumnom ne splaca trgovat.  Ali pa ETFji na Degiro-tu. Glede na napihnjeno stanje bodo tudi ti popadali. ",
    "user": "otago"
  },
  {
    "message": " IL_DIAVOLO je 10. nov 2019 ob 15:29 izjavil:Kripto, blog, youtube, programiranje.   Delnice so outdated. Ko prideš na 100k, itak investiras v nepremičnine, ne pa v kurceve delnice.   Ma nepremičnine so pa tudi vsaj part-time job + še vsa tveganja, ki pridejo z najemniki.  Blogov pa vlogerjev na youtube je pa tudi že veliko, ni malo huda konkurenca?  Pri kriptu pa tudi pride prav znanje s trejdanja delnic, vsaj kar se tehnične analize tiče, če se ne motim? ",
    "user": "PreviousUser"
  },
  {
    "message": "Pravijo, da je najboljsi nasvet glede trgovanja \"Run very quickly, the other way\".     Ze ce malo pomislis, ce bo kje konkurenca, bo to zagotovo pri deljenju denarja. ",
    "user": "sparovcek2"
  },
  {
    "message": "there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt ",
    "user": "anketar"
  },
  {
    "message": " anketar je 10. nov 2019 ob 17:02 izjavil:there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt   Kam pa drugače svetuješ investirat, razen delnic? ",
    "user": "PreviousUser"
  },
  {
    "message": "Tudi trend cen surovin ni vedno enako predznačen, še posebej na kratek/srednji rok. 100% gotovosti ni, lahko pa ti uspe, da si zraven v pravi fazi trga, nič drugega; malenkost glede retrospekcije in napredna znanost glede prihodnosti. ",
    "user": "ejresnevem"
  },
  {
    "message": "Ne skrbi, shortal na svojem računali ne boš. Te premagajo velike firme, ki imajo svoje kable, svoja superračunala in svoje über algoritme.  Še najboljše je verjetno (?) pobirati dividende.  PreviousUser je 10. nov 2019 ob 16:03 izjavil:IL_DIAVOLO je 10. nov 2019 ob 15:29 izjavil:Kripto, blog, youtube, programiranje.   Delnice so outdated. Ko prideš na 100k, itak investiras v nepremičnine, ne pa v kurceve delnice.   Ma nepremičnine so pa tudi vsaj part-time job + še vsa tveganja, ki pridejo z najemniki.  Blogov pa vlogerjev na youtube je pa tudi že veliko, ni malo huda konkurenca?  Pri kriptu pa tudi pride prav znanje s trejdanja delnic, vsaj kar se tehnične analize tiče, če se ne motim?  V sebe. Denar je način in ne cilj. ",
    "user": "louser"
  },
  {
    "message": " PreviousUser je 10. nov 2019 ob 17:12 izjavil:anketar je 10. nov 2019 ob 17:02 izjavil:there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt   Kam pa drugače svetuješ investirat, razen delnic?   Kripto. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 10. nov 2019 ob 21:26 izjavil:PreviousUser je 10. nov 2019 ob 17:12 izjavil:anketar je 10. nov 2019 ob 17:02 izjavil:there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt   Kam pa drugače svetuješ investirat, razen delnic?   Kripto.   To že imam, samo ne upam si večjega dela sredstev dati tja. ",
    "user": "PreviousUser"
  },
  {
    "message": "Warren buffet horda keš. Samo kot opozorilo da ne boš uletel na delniški trg v momentu ko gre na pol ",
    "user": "Vazelin"
  },
  {
    "message": " PreviousUser je 10. nov 2019 ob 21:29 izjavil:PrihajaNodi je 10. nov 2019 ob 21:26 izjavil:PreviousUser je 10. nov 2019 ob 17:12 izjavil:anketar je 10. nov 2019 ob 17:02 izjavil:there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt   Kam pa drugače svetuješ investirat, razen delnic?   Kripto.   To že imam, samo ne upam si večjega dela sredstev dati tja.    5000 eur ni veliko.  Das jih na borzo, pocakas da bo fest, fest rdece pri btcju par dni potem pa pocasi kupujes po delih ko gre gor. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "https://www.reddit.com/r/videos/comment... ",
    "user": "Superboyy"
  },
  {
    "message": " Vazelin je 10. nov 2019 ob 21:30 izjavil:Warren buffet horda keš. Samo kot opozorilo da ne boš uletel na delniški trg v momentu ko gre na pol   Ponavadi ko jaz uletim gre itak vse dol.  ",
    "user": "PreviousUser"
  },
  {
    "message": " PrihajaNodi je 10. nov 2019 ob 21:34 izjavil:PreviousUser je 10. nov 2019 ob 21:29 izjavil:PrihajaNodi je 10. nov 2019 ob 21:26 izjavil:PreviousUser je 10. nov 2019 ob 17:12 izjavil:anketar je 10. nov 2019 ob 17:02 izjavil:there is a sucker born every day, tko da delnice niso slaba opcija za met kkšn rainy day backup   zlomi so ciklični tega se je treba zavedat, naftna podjetja, farmacija pa tehnologija če že mislš nekam fuknt   Kam pa drugače svetuješ investirat, razen delnic?   Kripto.   To že imam, samo ne upam si večjega dela sredstev dati tja.    5000 eur ni veliko.  Das jih na borzo, pocakas da bo fest, fest rdece pri btcju par dni potem pa pocasi kupujes po delih ko gre gor.   Samo ko gre btc gor, gre ponavadi zelo hitro, par ur in vse zamudiš. Edin če naštimaš buy pa sell orderje. ",
    "user": "PreviousUser"
  },
  {
    "message": "Tezje je prodajat kot kupovat. Pa ne kupis btcja. Imas boljse alternative.  PreviousUser je 10. nov 2019 ob 21:48 izjavil:Vazelin je 10. nov 2019 ob 21:30 izjavil:Warren buffet horda keš. Samo kot opozorilo da ne boš uletel na delniški trg v momentu ko gre na pol   Ponavadi ko jaz uletim gre itak vse dol.    Ne, to je Valvoline. Ko on pride je cas za nakupe. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Meni ja najbolj všeč Boogleheads strategija -> https://www.bogleheads.org/wiki/Boglehe...   Za učinkovito aktivno trgovanje si moraš vzeti ogromno časa.  Vsak mesec investiram 1x ali 2x višek denarja... ",
    "user": "blue"
  },
  {
    "message": " PrihajaNodi je 10. nov 2019 ob 21:58 izjavil:Tezje je prodajat kot kupovat. Pa ne kupis btcja. Imas boljse alternative. PreviousUser je 10. nov 2019 ob 21:48 izjavil:Vazelin je 10. nov 2019 ob 21:30 izjavil:Warren buffet horda keš. Samo kot opozorilo da ne boš uletel na delniški trg v momentu ko gre na pol   Ponavadi ko jaz uletim gre itak vse dol.    Ne, to je Valvoline. Ko on pride je cas za nakupe.   Imam standarden slo-tech portfelj, ki vključuje XTZ. Je pa res, da manjka neblio. [:))]  blue je 10. nov 2019 ob 22:10 izjavil:Meni ja najbolj všeč Boogleheads strategija -> https://www.bogleheads.org/wiki/Boglehe...   Za učinkovito aktivno trgovanje si moraš vzeti ogromno časa.  Vsak mesec investiram 1x ali 2x višek denarja...   Preko česa pa investiraš? Vse platforme v tujini za vlaganje v ETF so za Slovence žal zaprte ... ",
    "user": "PreviousUser"
  },
  {
    "message": "Zakaj bi sel kdo s 5 k v delnice? Saj ni nobene volatilnosti. Kupis dober coin, zapres in cakas. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 10. nov 2019 ob 22:35 izjavil:Zakaj bi sel kdo s 5 k v delnice? Saj ni nobene volatilnosti. Kupis dober coin, zapres in cakas.   S 5k ja, greš v kripto. S celim portfeljem pa vsaj jaz ne bi šel. ",
    "user": "PreviousUser"
  },
  {
    "message": "A ni to cel portfolij? Jst bi sel tja do 30k. Sicer ce mas 200k kaj sploh lahko s tem kesom? ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 10. nov 2019 ob 22:53 izjavil:A ni to cel portfolij? Jst bi sel tja do 30k. Sicer ce mas 200k kaj sploh lahko s tem kesom?   A pa si zdaj že do 30k ali boš postopno do tja vlagal? ",
    "user": "PreviousUser"
  },
  {
    "message": "Postopoma. Nikoli all in. Pa samo xtz. Ce mam jurja dam na tri dele pa vlagam, ko pada. Ce bo sel pa xtz v maloro gre pa tud btc. Rabis pa potrpljenje pa vsak dan mal pogledat. Zadnji nakup je bil po 0,94 pred tem 1,02 pred tem pa sem kupoval med 0,35 pa 0,45. Itak se caka veckratnike ne pa te male procente. Dolocen del bi pa prodal med 3usd in 5 usd pa potem kupil ce bi se bolj dol padlo.  TA analize, trejdanje so pa IMHO spekulacije, ker lovis male procente in se prehitro zastihas. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Za uspesno trgovanje potrebujes skill, kar pa traja cas. Kot povsod, velja zlato pravilo 10.000 ur tudi tukaj. Potrebno je veliko casa prezivetega za zaslonom, in v prvih nekaj letih ne bo nobenega prihodka, oziroma bos verjetno konsistenten le z izgubljanjem   Si predstavljas, da vec ur dnevno gledas premikanje je*enih crtic na ekranu in ne zasluzis nicesar. Oziroma se huje, da imas vedno manj? In tako vec let? Poleg tega pa kljub trdemu delu, ni nobene garancije da ti bo sploh kdaj uspelo.  Profesionalno trgovanje se primerja z elitnimi sportniki. Tako pac je.  Razen ce te stvari res zanimajo, je najboljsa investicija da se trgovanju izognes    Pa da ne bo le baba rekla baba kazala... Evo studije Daytrading for a living is virtually impossible ",
    "user": "sparovcek2"
  },
  {
    "message": " sparovcek2 je 10. nov 2019 ob 23:12 izjavil:Za uspesno trgovanje potrebujes skill, kar pa traja cas. Kot povsod, velja zlato pravilo 10.000 ur tudi tukaj. Potrebno je veliko casa prezivetega za zaslonom, in v prvih nekaj letih ne bo nobenega prihodka, oziroma bos verjetno konsistenten le z izgubljanjem   Si predstavljas, da vec ur dnevno gledas premikanje je*enih crtic na ekranu in ne zasluzis nicesar. Oziroma se huje, da imas vedno manj? In tako vec let? Poleg tega pa kljub trdemu delu, ni nobene garancije da ti bo sploh kdaj uspelo.  Profesionalno trgovanje se primerja z elitnimi sportniki. Tako pac je.  Razen ce te stvari res zanimajo, je najboljsa investicija da se trgovanju izognes    Pa da ne bo le baba rekla baba kazala... Evo studije Daytrading for a living is virtually impossible   Ne rabis tega, drzis se nacela “ko je kri na cesti, in je povsod panika, takrat se kupuje”. Samo Tesla je mislim imela v enem letu 50% google, apple pa ostali mastodonti so ti odsli. Ce bos trejdal, sploh v startu je garancija za neuspeh 99%. Kupujes ob korekcijah, vecjih. Jst sm lepo nasvete Jureta tu na forumu uposteval in je super izkopicek. Poleg tega je kripto sila enostaven za trejdanje - holdanje:)  Najhujse v kriptu pa je panic sell pa vstop v FOMO.  Se opravicujem ker sem dal kripto sceno v delnice, ampak s 5000euri pri delnicah res ne mores oricakovati visokih donosov. Razen ce kupis penny stock papirje, kar pa je spet boljsi kripto kot delnice - long term. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Če se bi res rad naučil trejdat vse assete, guglaj ITPM, imajo fajn vsebine. Dosti stvari je tudi na pašnikih. Ko enkrat znaš, pa postavljaš 1-3 mesečne pozicije s fokusom na fundamentals, s technicals pa čakaš na pravi timing. Izključno TA za gradnjo long/short idej uporabljajo samo neuki retail traderji, ki gredo po poti 90/90/90 (90 procentov trejderjev v 90 dneh spuši 90 posto portfelja). Gradiš torej na fundamentals in pustiš charts pri miru, dokler nimaš long/short ideje. S tem emuliraš hedge fund managerje, ki imajo dolgoročno najboljše rezultate. Ideja, da pro traderji cele dneve bulijo v charte in trejdajo na 1h candles je nonsens. Da ne omenjam scalperjev na parminutnih timeframeih, ti so tudi samomorilski norci, da jim ni primere.  Je pa tako, da je tudi tle nebroj teorij, pristopov, tehnik... važno je, da najprej poznaš celotno infrastrukturo, pa da ti je jasno navzkrižje interesov pri večini brokerjev in t.i. educatorjev, ki jih brokerji plačujejo, da traderje učijo trgovat kar se da pogosto, ker so educatorji plačani po volumni, ki ga traderji naredijo, in podobno. Kar se tiče tradanja je youtube minsko polje.  Jack Schwager ima dobre knjige na temo tradanja, ti dajo neko splošno sliko kakšen tip človeka moraš bit za tako početje. ",
    "user": "Sheteentz"
  },
  {
    "message": " PreviousUser je 10. nov 2019 ob 22:32 izjavil: Preko česa pa investiraš? Vse platforme v tujini za vlaganje v ETF so za Slovence žal zaprte ...  Fidelity, Schwab, Vanguard (živim v ZDA...)  ETFi na borzi trgujejo kot delnice. Upam, da pomaga link -> https://www.bogleheads.org/wiki/EU_inve... ",
    "user": "blue"
  },
  {
    "message": " otago je 10. nov 2019 ob 15:55 izjavil:Znanec se je hotel zaceti s tem ukvarjati. Ugotovil da je to full time job. Zraven tega bi si moral nabaviti nov zmogljivejsi racunalnik, placljiv software, da bi spremembe kurzov bile realtime.  Pred casom so imeli nek tecaj v Ljubljani. Morebiti dobro za overview. Znanka bila zadovoljna, ampak z bagatelnimi zneski (je bilo 10,20,50k??) se ne splaca mantrat. Veliko stresa za manj kot minimalca.  Na Degiro je 15min zamik? Nov delovni cas je delavnik NY borze.  Ce bi rad zdaj zacel, si si izbral zelo zanimiv cas.  Ce ti lezi nekje 5k si preberi temo o p2p platforme. Skoraj karkoli z buyback. Ceprav zadnje case je bilo en kup slabih novic (downgrade bonitet, slabsa ponudba na Mintosu). Pri delnicah so potem razni fee-ji, da se ti z majhnim volumnom ne splaca trgovat.  Ali pa ETFji na Degiro-tu. Glede na napihnjeno stanje bodo tudi ti popadali.   Na Degiro ni več 15 minutnega zamika. Tudi, ko je bil, to ni bila težava, si pač imel odprt yahoo finances.  Ni treba, da je to služba za 8 ur. Jaz se s tem ubadam ljubiteljsko.  Obračam denar, ki ga lahko tudi pogrešim.  Če je stres prevelik je to že prva napaka: investira se nikoli čustveno. ",
    "user": "FireSnake"
  },
  {
    "message": "Če si hladen, preračunljiv, znaš obvladovati čustva, potem da, vendar če bi imel te karakteristike, bi najbrž bil že toliko uspešen v lajfu, da ne bi rabil trejdat.  Najlažje je tako: počakaj na korekcijo. Zna jo povzročiti Trump z izjavami okoli carin. Ne hiti z vlaganjem sedaj. Ko pade, vloži, nato čakaj. Nastavi stop loss OBVEZNO. Tudi če končaš z -5%, je to bolje kot z -50%. Ker -50% na delnici se v ZDA lahko zgodi v tednu, dveh... Zato je bolje ohraniti glavnico in preboleti 5% izgubo. Baje je najpomembneje, da se brani glavnico, zavaruje premoženje, stop lossi so za ta namen. Ko bo padalo, bodo šli short ETF z vzvodom zelo v plus, njihova vrednost se je v pol leta prepolovila. To tudi nekaj pove. Meni je portfelj v dveh tednih narasel za 30%, to se ni še nikoli zgodilo. Vemo torej, kaj najbrž sledi... ",
    "user": "Matejjjjj"
  },
  {
    "message": "Pa recimo, da bi imel portfelj za namen pasivnega dohodka... Ob rukerjih, ki verjetno sledijo, se je za ta čas potem najbolje umakniti? Pa si najti en začasen šiht za minimalca za premostitev? Ali kdo tu živi od pasivnega dohodka in koliko je ta dohodek potem dejansko pasiven v smislu, da se ni treba stalno ukvarjati z naložbo? ",
    "user": "PreviousUser"
  },
  {
    "message": "Frizerko zanima katere delnice naj kupi... time to sell. ",
    "user": "c3p0"
  },
  {
    "message": "če imaš pol milijona do milijon € slovenskih delnic, lahko živiš od dividend. ",
    "user": "Matejjjjj"
  },
  {
    "message": " c3p0 je 11. nov 2019 ob 21:49 izjavil:Frizerko zanima katere delnice naj kupi... time to sell.   Hvala za kompliment.  Ne vem, kje si zasledil, da sprašujem, katero delnico kupiti, gre se za temo o tehnikah trgovanja. Saj bo... ",
    "user": "PreviousUser"
  }
]