[
  {
    "message": "Vprašanje za Garmin Vivoactive 3 Music uporabnike:  Ura mi tlak v lepem vremenu prikazuje okrog 1022 ali 1023 mbar. Vremenske postaje po Sloveniji pa kažejo ponavadi okrog 1018 mbar.  Danes mi kaže tlak 1020 mbar, vremenske postaje pa kažejo 1015 mbar.  Pognal sem test barometra, kjer kaže dejanski tlak in tlak preračunan na nadmorsko višino 0 m. Dejanski tlak mi prikazuje 978 mbar, v resnici pa je dejanski tlak na tej lokaciji 971 mbar (ta podatek je zagotovo natančen). Preračunan na nadmorsko višino 0 je torej 1015 mbar (tudi ta podatek je zagotovo natančen).  Ima kdo kakšno idejo, zakaj toliko odstopanja? Je možno to na kakšen način popraviti? ",
    "user": "GupeM"
  },
  {
    "message": "garmin ure imajo splosen problem s prikazom natancnosti tlaka ali visine....tudi garmin fenix 5 ima isti problem... ",
    "user": "vinkop"
  },
  {
    "message": "Pa kako? Če predpostavimo, da je sam senzor dokaj natančen... Je res tako težko spisati software, ki bi to pravilno prikazoval? Tudi, če ima vsak senzor nekaj odstopanja ali fiksno, ali pa v odstotkih, bi se to dalo softwaresko nastavit, da bi preračunaval na prave vrednosti. To pa res ni neka umetnost. ",
    "user": "GupeM"
  },
  {
    "message": "Ni tako enostavno. Zračni tlak ni odvisen samo od nadmorske višine. Je odvisen tudi od temperature zraka. Ne samo okoli tebe, temveč tudi nad tabo. Odvisen je od premikanja zračnih mas v višini (kam gre topel zrak oz hladen ... v kaj se spreminja vreme). In to se neprestano spreminja.  In stati bi moral zraven vremenske postaje. Pa tudi dvomim, da se barometer na uri lahko primerja s profi oz namensko zadevo v postaji. In tudi vprašanje je na koliko časa se podatki osvežujejo pri teh postajah. ",
    "user": "Opkow"
  },
  {
    "message": "To je zato, ker ne kalibriraš senzorja.  Merjenje višine na podlagi tlaka je tako ali tako nezanesljivo, če nisi skalibriral, ko se vreme spremeni... ",
    "user": "Invictus"
  },
  {
    "message": "Nima veze kalibracija. Prikazuje mi dejanski tlak, zato kalibracija na nadmorsko višino ne igra nobene vloge.  Tudi samo premikanje zračnih mas ne bi smelo imeti vpliva na to, kako mi kaže senzor na \"vremenski postaji\" in kako mi kaže na uri. Res je, da nisem povsem zraven vremenske postaje, ampak nekaj 10 metrov stran. Ampak tudi to ne bi smelo imeti (tako velikega) vpliva. Temperatura zraka je namreč pri vremenski postaji in pri meni praktično enaka. Podatek s te \"vremenske postaje\" imam zelo svež. Nikoli starejši od 10 minut. Če pride do \"večje\" spremembe tlaka (2 mbara ali več), se podatek osveži takoj in ne čaka na 10 minut.  Edina težava bi res lahko bila ta, da se profesionalni barometer ne more primerjati s tem v uri, ampak glede na to, da je po mojih podatkih razlika med dejanskim tlakom in tlakom, ki ga prikazuje ura, vedno okrog 5 - 6 mbar, bi se to pomoje lahko popravilo z neko nastavitvijo odstopanja. Ali s fiksnim marginom, ali pa z nekim faktorjem. To bi moral preveriti recimo z vremensko postajo na Kredarici, ki je teliko višje nad morjem. Če bi bila razlika še vedno okrog 5 - 6 mbar, potem bi verjetno lahko vzeli kar fiksen margin, drugače bi pač moral ugotoviti, kakšen je faktor in to nastaviti. ",
    "user": "GupeM"
  },
  {
    "message": "Tlak ti kaže pravilen, ampak ob različnem tlaku ti bo na enaki višini izračunal druge vrednosti. Sicer si pa preberi tole...  https://www.skybrary.aero/index.php/Alt... ",
    "user": "Invictus"
  },
  {
    "message": "Kaj je pa sploh smisel, da je info o zračnem tlaku na uri? ",
    "user": "Bellzmet"
  },
  {
    "message": " GupeM je 20. nov 2019 ob 13:33 izjavil:Nima veze kalibracija. Prikazuje mi dejanski tlak, zato kalibracija na nadmorsko višino ne igra nobene vloge.  Tudi samo premikanje zračnih mas ne bi smelo imeti vpliva na to, kako mi kaže senzor na \"vremenski postaji\" in kako mi kaže na uri. Res je, da nisem povsem zraven vremenske postaje, ampak nekaj 10 metrov stran. Ampak tudi to ne bi smelo imeti (tako velikega) vpliva. Temperatura zraka je namreč pri vremenski postaji in pri meni praktično enaka. Podatek s te \"vremenske postaje\" imam zelo svež. Nikoli starejši od 10 minut. Če pride do \"večje\" spremembe tlaka (2 mbara ali več), se podatek osveži takoj in ne čaka na 10 minut.  Edina težava bi res lahko bila ta, da se profesionalni barometer ne more primerjati s tem v uri, ampak glede na to, da je po mojih podatkih razlika med dejanskim tlakom in tlakom, ki ga prikazuje ura, vedno okrog 5 - 6 mbar, bi se to pomoje lahko popravilo z neko nastavitvijo odstopanja. Ali s fiksnim marginom, ali pa z nekim faktorjem. To bi moral preveriti recimo z vremensko postajo na Kredarici, ki je teliko višje nad morjem. Če bi bila razlika še vedno okrog 5 - 6 mbar, potem bi verjetno lahko vzeli kar fiksen margin, drugače bi pač moral ugotoviti, kakšen je faktor in to nastaviti.   kalibriras na vremensko postajo in mirna bosna. Ali pa sam pristevaj...who cares. Tisto je informativne narave in ne merodajen podatek. ",
    "user": "link_up"
  },
  {
    "message": " Invictus je 20. nov 2019 ob 14:16 izjavil:Tlak ti kaže pravilen, ampak ob različnem tlaku ti bo na enaki višini izračunal druge vrednosti. Sicer si pa preberi tole...  https://www.skybrary.aero/index.php/Alt...   Ne, ne kaže mi pravilnega tlaka. Ravno v tem je težava, da mi že QFE (torej dejanski tlak) kaže različen na uri in na postaji. Posledično je tudi QNH (tlak preračunan na nadmorko višino 0) različen.   link_up je 20. nov 2019 ob 15:23 izjavil:kalibriras na vremensko postajo in mirna bosna. Ali pa sam pristevaj...who cares. Tisto je informativne narave in ne merodajen podatek.  Ravno to me moti, da se ne da kalibrirati. Pa tako malo bi bilo potrebno, da bi se dalo ta barometer nekako kalibrirat. Vem, da je informativne narave. Ampak če podatek ni vsaj približno točen, potem je bolje, da ga ne bi bilo :) ",
    "user": "GupeM"
  }
]