[
  {
    "message": "Živjo,  zanima me, če je kdo že imel podobno situacijo in se je morda iz nje česa novega naučil pa bi se mu ljubilo pomagat obupani študentki družboslovnih smeri... Kupila sem slušalke z mikrofonom, ki v mojem računalniku ne delujejo kot bi se od njih pričakovalo. Namreč - računalnik mi jih sploh ne zazna in čeprav zvok špila je pri mikrofonu stvar drugačna - zvoka ni, oziroma zaznan je še vedno samo moj integriran računalniški mikrofon in posledično tudi zvok, ki ga posname moja integrirana računalniška zvočna kartica. Zvočne gonilnike sem posodobila ampak sem še vedno na začetku, ne vem. Model slušalk je gsp300, laptop pa X751LD (matična). Če se komu karkoli sanja al potrebuje več info me naj - lepo prosim - kontaktira. ",
    "user": "legokocka"
  },
  {
    "message": "Izgleda, da pred snemanjem ne določiš pravega vhoda oziroma drugega mikrofona. S katerim programom snemaš? ",
    "user": "Han"
  },
  {
    "message": "Problem je v tem, da tega \"drugega mikrofona\" sploh nikjer nimam ponujenega kot opcije in ravno zato pišem, da mi računalnik ne zazna mikrofona (sploh). Pravzaprav mi tudi slušalk ne - (zazna mi samo speakerse) - ampak kljub temu zvok deluje. Se pravi te opcije, da bi lahko spreminjala vhod - nimam. Enako se zgodi pri telefonskih slušalkah z mikrofonom. Zadevo sem preizkusila kar v diktafonu, ki mi je doslej zaznaval slušalke z mikrofonom ampak tiste so imele usb vtič in to je potem druga zgodba... Mogoče še kratek pripis: mikrofon sicer dela na telefonu pa tudi preizkušeno na drugem laptopu (enako kar v diktafonu) + tam jih računalnik tudi zazna oz. se ponudi opcija izbire vhoda. ",
    "user": "legokocka"
  },
  {
    "message": "Potem je težava v tem Asus prenosniku, ki ne registrira slušalk z mikrofonom... Kateri šoferji so sploh nameščeni za zvok?  Lahko si pomagaš z USB zvočno kartico, ki ima vhod za mikrofon in slušalke.  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": "Ena možnost je, da imaš štiripolni jack na slušalkah, v vtikaču na prenosniku je pa samo tripolni, ki ne podpira priklopa mikrofona.  EDIT: Zdaj vidim, da je naveden tip. Računalnik bi vsekakor moral podpirati slušalke z mikrofonom in štiripolnim jackom, saj v specifikacijah piše, da ima  1 x COMBO audio jack  in če ne dela, je težava daleč najverjetneje v softveru. GSP300 tudi pridejo s combo jack adapterjem, kar očitno uporabljaš, če vštekaš v telefon in deluje. Poizkusi gonilnike za zvočno kartico naložiti na roke z Asusove spletne strani. ",
    "user": "jype"
  },
  {
    "message": "Težava je v tem, da gonilnikov za svoj model na Asusovi spletni strani ne najdem za win10. Zadnji dodani so bili za 8.1, leta 2015, te pa že imam naložene.   Na nadzorni plošči imam še vedno ikonico programa AudioWizzard, ki sem ga že davno izbrisala. Sam sej to verjetno nima veze - torej to, da Wizzard kakorkoli vpliva na zaznavanje samega mikrofona.   Je mogoče, da je vhod v neki meri skvarjen? ",
    "user": "legokocka"
  }
]