[
  {
    "message": "Zanima me če so klešče za pritrjevanje konektorja na kabel različne glede na kategorijo CAT5e, CAT6, CAT7...? Kakor jaz razumem so konektorji isti, zato bi morale biti klešče tudi za vse enake. Edina razlika je v razporeditvi žic v konektorju, ki sestavljajo kabel. Kaj pa mehki in trdi UTP kabel, mogoče to vpliva?  Hvala za odgovor. ",
    "user": "marjan_h"
  },
  {
    "message": "Klesce so iste, klasifikacija je, kot si ze sam ugotovil, odvisna od razporeda zic in kateremu standardu se podreja. ",
    "user": "Gagatronix"
  },
  {
    "message": "za mehki in trdi kabel naj bi bili različni konektorji, ampak če mene vprašaš na trdo žico ne paše konektor, trda žica je samo za fiksno napeljavo, od vtičnice do vtičnice, oz patch panela. ",
    "user": "borisk"
  },
  {
    "message": " borisk je 12. dec 2019 ob 07:40 izjavil:za mehki in trdi kabel naj bi bili različni konektorji, ampak če mene vprašaš na trdo žico ne paše konektor, trda žica je samo za fiksno napeljavo, od vtičnice do vtičnice, oz patch panela.   Tudi na trdo žico paše konektor in je drugačen od tistega za mehko žico. ",
    "user": "jero_no1"
  },
  {
    "message": "Osebno še nisem našel UTP RJ45 konektorja, ki ga z navadnimi kleščami za UTP ne bi mogel stisnit. Je pa druga zgodba pri STP (no tudi tu se najdejo konektorji za katere posebne klešče niso potrebne). ",
    "user": "s1m0n"
  },
  {
    "message": "Bi bile te vredu: https://www.enaa.com/oddelki/racunalnis... ?  Sicer sem gledal tudi e-bay, ampak sem slišal, da so tiste iz kitajske bolj slabo narejene, torej ne zdržijo na dolgi rok. ",
    "user": "marjan_h"
  },
  {
    "message": "js mam kitajskega za par € in je za tistih parkrat, ko se potrebuje, čisto ok. ",
    "user": "hojnikb"
  },
  {
    "message": "če ne misliš krimpati cele dneve, bodo tudi kitajske čisto OK. ",
    "user": "Baja"
  },
  {
    "message": "Jaz sem si kar takle komplet kupil v Trzinu, ko sem kupoval kamere in je čisto ok. https://digitklik.si/izdelek_UTP-KOMPLE... ",
    "user": "Furbo"
  },
  {
    "message": "@Furbo jaz rabim samo klešče. Ampak vidim da se lahko vzame tudi posamezen kos in sicer klešče so 5.5 EUR. Kar je zelo poceni.  Ali je ta trgovina samo spletna, ali lahko greš v Trzin in tam osebno kupiš? ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 12. dec 2019 ob 13:20 izjavil:@Furbo jaz rabim samo klešče. Ampak vidim da se lahko vzame tudi posamezen kos in sicer klešče so 5.5 EUR. Kar je zelo poceni.  Ali je ta trgovina samo spletna, ali lahko greš v Trzin in tam osebno kupiš?  Komot kupiš v Trzinu, če je govora o Techtrade-u.  Ups...prehiter... vi o Digikliku! Za njih pa ne vem.  Techtrade ima podobne klešče za 6,04€. Toda to je nekako najbolj low-end kar se kakovosti klešč tiče. Primerne so za nekoga, ki stisne max. 50 konektorjev na leto.   Poleg tega so samo za RJ45.  Če malenkost globlje sežeš v žep, se za dobrih 17€ dobi 'univerzalne' klešče, ki so veliko bolj kakovostne in trpežne. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Če nočeš problemov na dolgi rok, potem kable zaključi z vtičnico in kupi narejene patch kable. Bo vse skupaj tudi ceneje od dobrih klešč ;) ",
    "user": "gumby"
  },
  {
    "message": " marjan_h je 12. dec 2019 ob 13:20 izjavil:@Furbo jaz rabim samo klešče. Ampak vidim da se lahko vzame tudi posamezen kos in sicer klešče so 5.5 EUR. Kar je zelo poceni.  Ali je ta trgovina samo spletna, ali lahko greš v Trzin in tam osebno kupiš?  Lahko osebno, klešče res niso ne vem kaj, so pa čisto ok za narediti par kablov na leto. ",
    "user": "Furbo"
  },
  {
    "message": " SeMiNeSanja je 12. dec 2019 ob 13:23 izjavil:  Če malenkost globlje sežeš v žep, se za dobrih 17€ dobi 'univerzalne' klešče, ki so veliko bolj kakovostne in trpežne.   Te klešče sicer niso presežek - ampak 1000x boljše kot one ki so recimo v kompletu zraven...  Predvsem se pozna, da ko konektor stisneš, stisneš vse pine hkrati - pri onih tapoceni pa včasih kak konektor se malo postrani postavi in ti ne stisne kake žice... ",
    "user": "prowb"
  },
  {
    "message": "Iščem bolj nizko-cenovne klešče, katere so še kakovostne. Bom vzel une v digitkliku ali pa tech-trade. Sedaj rabim še tester, ta je najcenejši: https://www.ebay.com/itm/New-RJ45-RJ11-... . Piše da je za CAT6. Ali so testerji samo za eno kategorijo ali tudi za višje od 6? (Ta je sicer za 5e in 6, če je res?) ",
    "user": "marjan_h"
  },
  {
    "message": "tam kjer boš vzel klešče, vzami še tester. sem mel dva kitajca, pa sta skupaj glih ene 10 kablov zmerila. ",
    "user": "Baja"
  },
  {
    "message": " marjan_h je 12. dec 2019 ob 16:20 izjavil:Ali so testerji samo za eno kategorijo ali tudi za višje od 6? (Ta je sicer za 5e in 6, če je res?)  Takšni testerji samo preverijo, če so žice na pravih mestih in če niso prekinjene. Lahko imaš \"split pair\", lahko imaš bodečo žico namesto parice in bo stvar še vedno veselo javljala, da je vse v redu. Za \"resno\" testiranje (certificiranje, če stvar ustreza neki kategoriji) imaš malo dražje igrače... poglej naprimer Fluke DTX-1800 (cena se ti ne bo dopadla). ",
    "user": "gumby"
  },
  {
    "message": " gumby je 13. dec 2019 ob 07:09 izjavil:marjan_h je 12. dec 2019 ob 16:20 izjavil:Ali so testerji samo za eno kategorijo ali tudi za višje od 6? (Ta je sicer za 5e in 6, če je res?)  Takšni testerji samo preverijo, če so žice na pravih mestih in če niso prekinjene. Lahko imaš \"split pair\", lahko imaš bodečo žico namesto parice in bo stvar še vedno veselo javljala, da je vse v redu. Za \"resno\" testiranje (certificiranje, če stvar ustreza neki kategoriji) imaš malo dražje igrače... poglej naprimer Fluke DTX-1800 (cena se ti ne bo dopadla).   Verjetno je potem najboljši način preverjanja, če deluje, da priklopiš in narediš speed test. ",
    "user": "marjan_h"
  },
  {
    "message": " Verjetno je potem najboljši način preverjanja, če deluje, da priklopiš in narediš speed test.    Ali kdo oporeka takšnemu načinu preverjanja?  Sicer imam še eno vprašanje, ali je patch cable/cord, mehki kabel? Zato, da vem katere konektorje kupiti.  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 17. dec 2019 ob 18:26 izjavil: Verjetno je potem najboljši način preverjanja, če deluje, da priklopiš in narediš speed test.    Ali kdo oporeka takšnemu načinu preverjanja?  Sicer imam še eno vprašanje, ali je patch cable/cord, mehki kabel? Zato, da vem katere konektorje kupiti.  Hvala.  Če sprašuješ, ali so patch kabli mehki kabel, potem najbrž še nikoli nisi imel v rokah trdi kabel...?  Načeloma bi patch kabel lahko bil tako mehek, kakor tudi trd - bistvo je, da se uporablja za 'štukanje' oz. 'premostitev' med dvema vtičnicama (npr. patch panel - switch). V praksi pa bi bilo presneto štorasto barantati s trdimi kabli za tak namen. Zato so v praksi patch kabli vedno mehki kabli, tudi če so nekoliko daljši, npr. za povezavo računalnika do vtičnice na drugem koncu sobe. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Najbolje je uporabiti tovarniško zaključene kable. Najhitreje in posledično najceneje. Sploh pri večjih količinah.   Drugače pa priporočam te univerzalne za nekaj več denarja in ne tistih najcenejših. Ter uporabo bakrenih kablov, ne z bakrom prekritega aluminija.   In seveda:  Punch down tool @ Wikipedia    Za testiranje kablov se uporabi več 1000 eur vredne inštrumente, recimo Psiber je ena taka firma, tisti piskači za 3 dolarje so brez veze.   Da ne bo kdo preveč pameten glede patch kablov. To je tip vezave kabla. Kot je tudi cross tip vezave. In ne pomeni to, da je tovarniško zaključen kabel = patch kabel, kot marsikdo misli. ",
    "user": "starfotr"
  },
  {
    "message": "Ne, nikoli še nisem držal v roki trdi UTP kabel.  Sprašujem, če je takšen UTP kabel: https://www.mimovrste.com/utp-kabli/dig... mehki? ",
    "user": "marjan_h"
  },
  {
    "message": "Vsi kabli, prodajani v prosti prodaji, so mehki.  Najbrž lahko naroöiü trde, ampak ni potrebe.  @starfotr Testerji za 3 USD so čisto O.K., da preveriš povezavo. Za doma ne rabiš certificiranega izpisa... Samo da so pini prvilno povezani. Niso ne dolžine problem, še manj EM sevanje. Pa še v tovarnah to ni problem, saj smo LAN kable polagali poleg štroma, kjer je teklo par 100A.  Patch kabel je patch kabel. Prevezava. Nima veze s samim tipom kabla. Niti ne nujno za LAN . ",
    "user": "Invictus"
  },
  {
    "message": "Trdi kabli so inštalacijski, torej za v zid/kanale/cevi. Niso namenjeni za večkratno prepogibanje. ",
    "user": "gumby"
  },
  {
    "message": "Moje priporočilo za klešče: https://www.amazon.de/gp/product/B002PE...  Ne kupit kar vsakih kineskih, ene niso dobre, tako da je lahko tudi zaradi njih slab oz. nedelujoč kabel.  Za tester pa priporočam: https://www.amazon.de/gp/product/B001OX... ",
    "user": "OldSkul"
  },
  {
    "message": " Invictus je 18. dec 2019 ob 10:00 izjavil:Vsi kabli, prodajani v prosti prodaji, so mehki.  Najbrž lahko naroöiü trde, ampak ni potrebe.  @starfotr Testerji za 3 USD so čisto O.K., da preveriš povezavo. Za doma ne rabiš certificiranega izpisa... Samo da so pini prvilno povezani. Niso ne dolžine problem, še manj EM sevanje. Pa še v tovarnah to ni problem, saj smo LAN kable polagali poleg štroma, kjer je teklo par 100A.  Patch kabel je patch kabel. Prevezava. Nima veze s samim tipom kabla. Niti ne nujno za LAN .  Se strinjam....  Jaz sem si sicer pred kakšnim letom kupil nekakšen malenkost naprednejši tester od teh najbolj enostavnih. Ta omogoča tudi identifikacijo kablov (na konec natakneš poseben 'identifikator') in meritev dolžine posameznih paric. Če je kabel nekje poškodovan, tako vsaj približno veš, na katerem koncu kabla se je zgodila nerodnost oz. kateri konektor ni stisnjen kot treba - bližnji ali oddaljeni.  Take testerje se dobi nekje med 50 in 100€ (odvisno od števila identifikatorjev). Predvsem se mi zdi zadeva praktična zaradi identifikatorjev, saj v solati kablovja ni nujno vedno trivialno zganjati arheologijo...  Vsekakor pa stvar že presega navadno domačo rabo in gre bolj v 'hobby' / polprofi vode. Vsekakor pa se ne more kosati z merilniki za jurja in več, ki so namenjeni certifikaciji kablovja. Toda pogosto tega sploh ne rabiš, ampak bi bil srečen, če bi imel pri roki 'nekaj vmes'....toliko, da ti olajša delo / identifikacijo grobih problemov. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " Invictus je 18. dec 2019 ob 10:00 izjavil:Vsi kabli, prodajani v prosti prodaji, so mehki.  Najbrž lahko naroöiü trde, ampak ni potrebe.  @starfotr Testerji za 3 USD so čisto O.K., da preveriš povezavo. Za doma ne rabiš certificiranega izpisa... Samo da so pini prvilno povezani. Niso ne dolžine problem, še manj EM sevanje. Pa še v tovarnah to ni problem, saj smo LAN kable polagali poleg štroma, kjer je teklo par 100A.  Patch kabel je patch kabel. Prevezava. Nima veze s samim tipom kabla. Niti ne nujno za LAN .   To, da so pini povezani prav, ti ne pove nič. Ker so lahko povezani z nestandardno vezavo in ti bo tester pokazal, da je vse ok, v resnici pa ni, ker povezava ne bo delala. Tako, da škoda denarja za te igrače, ker to lahko narediš z vsakim multimetrom oziroma še bolje, z vizualnim pregledom. ",
    "user": "starfotr"
  },
  {
    "message": "Saj ravno to ti tester pove.   Jesus, spet en penzionist sanja... ",
    "user": "Invictus"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 11:03 izjavil:To, da so pini povezani prav, ti ne pove nič. Ker so lahko povezani z nestandardno vezavo in ti bo tester pokazal, da je vse ok, v resnici pa ni, ker povezava ne bo delala. Tako, da škoda denarja za te igrače, ker to lahko narediš z vsakim multimetrom oziroma še bolje, z vizualnim pregledom.  Ti se hecaš, kajne? Vizualni pregled? Ko je en konec kabla v patch panelu, drugi pa dve nadstropji višje/nižje v vtičnici? Kaj bi ti tam 'vizualno' pregledoval? Pa ja nebi vsako vtičnico vlekel ven iz zidu....?  'Vizualno' lahko ti gledaš, ko si delaš patch kabel in imaš oba konca v roki. Vse ostalo pa je malo kriza, če boš hotel 'vizualno' pregledovati. Bi te rad videl, kako bi 'vizualno' pregledoval patch panel z 100+ priključki, ko bi se ti že po desetih začelo blesti pred očmi. Kje je potem še druga stran kabla....  Poleg tega 'vizualno' ne moreš ugotoviti, če je kabel nekje prekinjen, ali pa je zgolj konektor slabo stisnjen.   Malo manj hecanja prosim! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Glej, če imaš nek datacenter in neke pomembne zadeve, kot je proizvodnja ipd. (katere zadeve pa niso pomembne, v bistvu??), potem naročiš izvajalca, ki ti zadeve naredi in ki ima potrebne inštrumente, da so zadeve brezhibne ob prevzemu. Ali pa naročiš ekstra meritve pri drugi firmi. Meritve s proper inštrumentom so pač minimalen strošek v primerjavi s celotno investicijo v omrežne kable. Samo kable, brez aktivne opreme. Aktivna oprema seveda stane še mnogo več. Tudi iskanje napak se da lepo diagnosticirati s pravo merilno opremo. Čas je denar.  Balkanski način pregleda s indikatorji za 3 dolarje je pač točno to: balkanski način pregleda, ki ti ne pove nič. Če Mujo zajebe vezavo, ne veš tega.  Recimo primerni inštrumenti:   https://itnetworks.softing.com/cabling-...  https://itnetworks.softing.com/cabling-...  Oba dva staneta cca. 10 k eur. Posamezno, ne skupaj.   Škoda, ker ni obveznih pregledov, tako kot je za električne vezave. Ker bi bilo mnogo manj šalabajzerjev na delu, kot jih je danes. ",
    "user": "starfotr"
  },
  {
    "message": "Atek, umiri konje. A ti morda deluje, da je @OP izvajalec mreznih storitev za industrijske in drugacne resitve ? ",
    "user": "Gagatronix"
  },
  {
    "message": "@starfotr - iz ene skrajnosti v drugo, nekaj 'vmes' pa zate ni opcija? Ali 'vizualni pregled' - torej 'ocena na uč', ali pa 10k inštrumentacija... vse ostalo vmes pa je kvazi brezveze? Daj nehaj prosim biti preveč pameten. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "ja, utp klešče in utp tester vsekakor fino skupaj pašeta, praktično zanemarljiv strošek. priporočam za vsakega domačega omreževalca. ",
    "user": "ejresnevem"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 11:40 izjavil:Glej, če imaš nek datacenter in neke pomembne zadeve, kot je proizvodnja ipd. (katere zadeve pa niso pomembne, v bistvu??), potem naročiš izvajalca, ki ti zadeve naredi in ki ima potrebne inštrumente, da so zadeve brezhibne ob prevzemu. Ali pa naročiš ekstra meritve pri drugi firmi. Meritve s proper inštrumentom so pač minimalen strošek v primerjavi s celotno investicijo v omrežne kable. Samo kable, brez aktivne opreme. Aktivna oprema seveda stane še mnogo več. Tudi iskanje napak se da lepo diagnosticirati s pravo merilno opremo. Čas je denar.  Super, zdaj si prišel iz home networkinga na proizvodnjo.   Pa tudi v proizvodnji včasih pride prav kak poceni tester, da sploh preveriš ali povezava, čeprav certificirana, sploh deluje... Za hiter, poceni pregled je dovolj. Očitno nisi nikoli delal v tem poslu...   starfotr je 18. dec 2019 ob 11:40 izjavil: Balkanski način pregleda s indikatorji za 3 dolarje je pač točno to: balkanski način pregleda, ki ti ne pove nič. Če Mujo zajebe vezavo, ne veš tega.   Seveda veš, zato ne daš Mujotu pregleda dela. Pravzaprav Mujota sploh ne spustiš blizu mrežnih zadev. Če ga, si v osnovi zajebal projekt...  In tudi 3 USD inštrument ti pove, ali je Ethernet konektor pravilno povezan.   starfotr je 18. dec 2019 ob 11:40 izjavil: Recimo primerni inštrumenti:   https://itnetworks.softing.com/cabling-...  https://itnetworks.softing.com/cabling-...  Oba dva staneta cca. 10 k eur. Posamezno, ne skupaj.   Ma nemoj, zdaj si našel nekaj nadražjega. Pozabil si še na letno umerjanje in certifikacijo teh inštrumentov, ki stane cirka 1500 EUR...   starfotr je 18. dec 2019 ob 11:40 izjavil: Škoda, ker ni obveznih pregledov, tako kot je za električne vezave. Ker bi bilo mnogo manj šalabajzerjev na delu, kot jih je danes.  Šalabajzer si ti, saj v pravem IT monitorirajo naprave na mreži, tako da zanič povezavo najdeš praktično takoj, ko izločiš nedelujoče naprave...  Ampak te povezave ponavadi ne crknejo, ampak je največkrat kriv patch kabel, ki ga je Mujo v proizvodnji ukradel, ali precvikal... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 18. dec 2019 ob 11:51 izjavil: Ampak te povezave ponavadi ne crknejo, ampak je največkrat kriv patch kabel, ki ga je Mujo v proizvodnji ukradel, ali precvikal...  Sem imel tudi primer Jožice, ki se je s pisarniškim stolom vozila čez patch kabel... celotno omrežje pa posledično delovalo 'zelo čudno'.... Pa kaj vse smo postavljali na glavo, dokler se ni nekdo 'spotaknil' ob tisti 'povoženi' patch kabel.... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Zakaj sem šel iz domačega na profesionalni nivo? Zato, ker profesionalci v te temi zagovarjate ebay made in china igrače, v resnici pa jih ne bi smeli, glede na vašo profesijo. ",
    "user": "starfotr"
  },
  {
    "message": "Ponovno, starfotr, zabremzaj konje, ker so ti zbezljali. OP potrebuje za DOMACO UPORABO in ne INDUSTRIJSKA OMREZJA. ",
    "user": "Gagatronix"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 12:43 izjavil:Zakaj sem šel iz domačega na profesionalni nivo? Zato, ker profesionalci v te temi zagovarjate ebay made in china igrače, v resnici pa jih ne bi smeli, glede na vašo profesijo.  Ja, za DOMAČO uporabo jih res forsiramo...  Pravi profesionalec zna oceniti kdaj eno ali drugo orodje... ",
    "user": "Invictus"
  },
  {
    "message": "Problem je, da tudi navadnim smrtnikom tu na forumu (tudi drugih forumih) znalci govorijo marsikaj, od tega da je vseeno kakšen je razpored paric, pravijo, da so važne samo barve, do tega je praktično vseeno kake klešče so, do tega, da lahko zabiješ pine z najbolj topim izvijačem, kar jih imaš, do tega, da je vseeno, katere konektorje uporabiš za trdo in mehko žilo. In še bi lahko našteval razne nebuloze.  Celo v članku https://slo-tech.com/clanki/net01/net01... je napaka.   (če pa se že zmotimo, se moramo zmotiti na obeh straneh kabla). kar bi morali seveda nemudoma zbrisat, saj je to zavajanje in nepravila edukacija neukega ljudstva. In to je napisal nekdo, ki se s tem ukvarja profesionalno.  Zaradi takih zadev ljudstvu kocka IPTV, ne dela internet s polno hitrostjo ali sploh ne dela in podobne napake. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 14:27 izjavil:Problem je, da tudi navadnim smrtnikom tu na forumu (tudi drugih forumih) znalci govorijo marsikaj, od tega da je vseeno kakšen je razpored paric, pravijo, da so važne samo barve, do tega je praktično vseeno kake klešče so, do tega, da lahko zabiješ pine z najbolj topim izvijačem, kar jih imaš, do tega, da je vseeno, katere konektorje uporabiš za trdo in mehko žilo. In še bi lahko našteval razne nebuloze.  Celo v članku https://slo-tech.com/clanki/net01/net01... je napaka.   (če pa se že zmotimo, se moramo zmotiti na obeh straneh kabla). kar bi morali seveda nemudoma zbrisat, saj je to zavajanje in nepravila edukacija neukega ljudstva. In to je napisal nekdo, ki se s tem ukvarja profesionalno.  Zaradi takih zadev ljudstvu kocka IPTV, ne dela internet s polno hitrostjo ali sploh ne dela in podobne napake.  Ampak promoviranje naprav za 10k€ domačemu uporabniku tudi ne bo koristilo. Cheap shit UTP kabel tester za 4€ pa lahko pomaga....seveda če ne crkne prej kot se iztroši baterija v njemu, kar je vedno tveganje pri cheap shit igračah.  V bistvu bi ga moral imeti vsak amater, ki si privošči kupiti klešče za stiskanje konektorjev. Nekako to spada v 'komplet', pa če ti je všeč ali ne. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 14:27 izjavil:Problem je, da tudi navadnim smrtnikom tu na forumu (tudi drugih forumih) znalci govorijo marsikaj, od tega da je vseeno kakšen je razpored paric, pravijo, da so važne samo barve, do tega je praktično vseeno kake klešče so, do tega, da lahko zabiješ pine z najbolj topim izvijačem, kar jih imaš, do tega, da je vseeno, katere konektorje uporabiš za trdo in mehko žilo. In še bi lahko našteval razne nebuloze.  Celo v članku https://slo-tech.com/clanki/net01/net01... je napaka.   (če pa se že zmotimo, se moramo zmotiti na obeh straneh kabla). kar bi morali seveda nemudoma zbrisat, saj je to zavajanje in nepravila edukacija neukega ljudstva. In to je napisal nekdo, ki se s tem ukvarja profesionalno.  Zaradi takih zadev ljudstvu kocka IPTV, ne dela internet s polno hitrostjo ali sploh ne dela in podobne napake.  Čeprav marsikaj drži, je očitno za domačo rabo to dovolj dobro. Očitno, pravim, ker folk s tem živi in ne ukrene naslednjič nič drugega, pač pa se poslužuje enakih slabih praks.  Dejansko pa potem vidiš, kako brezvezne so reklamirane hitrosti brezžičnih Access Pointov tam do 2000 Mbps, pa reklamirana hitrost dostopa za rezidenčne uporabnike na optiki npr. 200/200... Ker v praksi tega nihče ne dosega, pa 99,99% časa je uporabnikom tudi vseeno, če teh hitrosti ne dosegajo in če se občasno kak paket izgubi. V domačih okoljih so te stvari za večino primerov nepomembne oziroma ne dovolj pomembne. Drugo so poslovna okolja. ",
    "user": "imagodei"
  },
  {
    "message": " starfotr je 18. dec 2019 ob 14:27 izjavil:kar bi morali seveda nemudoma zbrisat Ne. Še vedno včasih vlačimo dve povezavi po enem samem UTP kablu. V primerjavi s to prakso, je razlika med crossover in straight-through povezavo nepomembna. ",
    "user": "jype"
  },
  {
    "message": "Saj s tem ni nič narobe, če ne gre drugače .  100 Mbit/s je dostikrat dovolj... Poleg tega pa folk večinoam nima naprav, ki bi zafilale 1Gbit/s mrežo . ",
    "user": "Invictus"
  },
  {
    "message": "Zakaj ne bi preveril delovanje kabla tako, da povežeš in poženeš speed test na računalniku? ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 18. dec 2019 ob 16:54 izjavil:Zakaj ne bi preveril delovanje kabla tako, da povežeš in poženeš speed test na računalniku?  Seveda je tudi to mozno, zakaj ne, moras pa upostevati, da se preveri delovanje vseh paric. ",
    "user": "ejresnevem"
  },
  {
    "message": " Invictus je 18. dec 2019 ob 11:51 izjavil:In tudi 3 USD inštrument ti pove, ali je Ethernet konektor pravilno povezan.  Zveži parice na 1-2, 3-4, 5-6, 7-8 in poročaj o rezultatih. ",
    "user": "gumby"
  },
  {
    "message": " ejresnevem je 18. dec 2019 ob 16:55 izjavil:marjan_h je 18. dec 2019 ob 16:54 izjavil:Zakaj ne bi preveril delovanje kabla tako, da povežeš in poženeš speed test na računalniku?  Seveda je tudi to mozno, zakaj ne, moras pa upostevati, da se preveri delovanje vseh paric.   Ok, to me sedaj iz firbca zanima kako se podatki prenašajo po teh paricah znotraj kabla. Če razumem, se po vseh paricah prenašajo podatki in sicer paralelno? Kar bi sicer potem morali narediti da se doda več paric za višjo hitrost. Pa tok, ki teče po bakreni parici mora biti zelo nizek, saj je presek parice zelo majhen.  Lahko kakšen nadalje razloži? ",
    "user": "marjan_h"
  },
  {
    "message": "Pri 100 mbit se ena parica uporablja za oddajanje, druga za sprejemanje. Dve sta neuporabljeni. Pri 1000+ se vse štiri parice uporabljajo hkrati za sprejemanje in oddajanje.  Vse parice so sukane, da se izničijo zunanje motnje - znotraj ene parice je signal na obeh žicah enak, ampak nasproten. Na drugem koncu se gleda razlika (napetost) med žicama, tako da zunanje motnje, ki inducirajo enako napetost v obeh žicah, na to razliko med njima ne vplivajo.  Tok je nizek, ja. ",
    "user": "darkolord"
  },
  {
    "message": " jype je 18. dec 2019 ob 15:10 izjavil:starfotr je 18. dec 2019 ob 14:27 izjavil:kar bi morali seveda nemudoma zbrisat Ne. Še vedno včasih vlačimo dve povezavi po enem samem UTP kablu. V primerjavi s to prakso, je razlika med crossover in straight-through povezavo nepomembna.   2x 100 M povezava v enem kablu je ok ob uporabi pravih paric.  Uporaba paric, ki niso po standardu, torej, če uporabim tvoje besede: \"če pa se že zmotimo, se moramo zmotiti na obeh straneh kabla\", to pa ni ok. ",
    "user": "starfotr"
  },
  {
    "message": " darkolord je 19. dec 2019 ob 13:20 izjavil:Pri 100 mbit se ena parica uporablja za oddajanje, druga za sprejemanje. Dve sta neuporabljeni. Pri 1000+ se vse štiri parice uporabljajo hkrati za sprejemanje in oddajanje.  Vse parice so sukane, da se izničijo zunanje motnje - znotraj ene parice je signal na obeh žicah enak, ampak nasproten. Na drugem koncu se gleda razlika (napetost) med žicama, tako da zunanje motnje, ki inducirajo enako napetost v obeh žicah, na to razliko med njima ne vplivajo.  Tok je nizek, ja.   Aha, hvala. Zraven klešč sem dobil še konektorje. Na spletu sem prebral da za CAT7 so predvideni boljši konektorji. Verjetno so ti konektorji v redu za CAT6? ",
    "user": "marjan_h"
  },
  {
    "message": "CAT 5e je dovolj za doma. Že konektorji za 6 so drugačni in jih je treba drugače pripravit.  Za CAT 7 pa sploh nimaš kaj doma čarat. ",
    "user": "starfotr"
  },
  {
    "message": "Ja, jaz imam CAT6. Verjetno misliš tisti dodatek pri CAT6 konektorju, kateri pri CAT5e ni potreben? ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 19. dec 2019 ob 18:27 izjavil:Ja, jaz imam CAT6. Verjetno misliš tisti dodatek pri CAT6 konektorju, kateri pri CAT5e ni potreben?   Glede dodatka sem mislil zatič. Še nekaj me zanima, ali je razporeditev paric (o tem ste že govorili) enak na obeh koncih kabla? Ker na spletu se najde slike samo za en konec, verjetno je potem na obeh koncih enako? Na vrečki od kabla piše EIA 568B. ",
    "user": "marjan_h"
  },
  {
    "message": "Enako, ja. ",
    "user": "darkolord"
  },
  {
    "message": "FFS... Cat7...  Tle je enim očitno domišljija čist pobezljala.  Kaj imate to, datacentre doma? Glejte, da boste potem nabavili tudi L3 Cisco switch, ane. Saj veste, tolk da se kak frame ali paket ne izgubi.   #LostPerspective ",
    "user": "imagodei"
  },
  {
    "message": "Ko delaš napeljavo je razlika v ceni med 5e in 6a/7 zanemarljiva. Zakaj bi vlekel staro šaro po ceveh danes? FFS indeed. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Že lahko, ampak 5e kable lahko stisne vsakdo, da ti bo pa Cat7 standard deloval, se boš pa moral mal bolj potrudit. Sploh pa, pri taki logiki - zakaj sploh vlečt baker, če lahko danes za male pare dobiš že narejene optične patch kable?   Resno: če bo v naslednjih 20 letih povprečen Zemljan s količino podatkov v domačem lokalnem omrežju zafilal 1Gbps linijo, objavim reklamno pasico na Slo-techu, v kateri se bom javno posipal s pepelom. Kar drži me za besedo. Ampak, naj bo jasno - ne govorim o posameznih špicah, ko bo kdo kopiral BluRay film iz NAS-a na USB disk samo zato, da bo dokazal, kako se motim. To je itak nenujna stvar, za katero je vseeno, a v domačem okolju traja prenos 5 minut ali 30 sekund. Nihče zaradi tega ne bo zgubil živcev (če jih pa bo, pa rabi strokovno pomoč). Govorim o tem, da bo bandwidth 1 Gbps konstantno problem, da boš imel težave s sliko na TV-ju, uporabo interneta... Da ti bodo štekale pametne naprave v tvoji pametni hiši...  Še enkrat povem: danes mnogo ljudi kupuje Wireless routerje, ki obljubljajo prenos podatkov do 2000 Mbps (jasno, 2000 Mbps, ne 2 Gbps, ker se 2000 sliši ful več kot 2), v praksi pa jim WiFi že v drugem prostoru ne dela niti z 10% te hitrosti, skozi plato pa velikokrat samo s 54 Mbps ali celo manj. Hkrati jim ta hitrost 95% časa ne koristi nič, ker je večina njihovega početja vezana na širino pipice do Interneta, ta pa je pri ogromni večini uporabnikov še precej pod 100/100 - pa še to je pri rezidenčni ponudbi garantirano samo do prve ponudnikove omarice. ",
    "user": "imagodei"
  },
  {
    "message": "V bistvu za 6a/7 rabiš samo novejše keystone, namestitev iz praktičnega vidika je skoraj identična kot za 5ko. Ker gre še vedno za UTP z RJ45 je reč backwards compatible, torej lahko mirne volje vklopiš karkoli na to infrastrukturo. Ko pride na trg poceni 10GbE switch se ti ni potrebno ukvarjat z rewiringom cele bajte, samo switch zamenjaš in imaš 10GbE. Fiber se komot zraven potegne, ker je poceni - če odšteješ SFP konektorje, ki jih tako ali tako večina zaenkrat še ne rabi.  Svoj Okapi/Lion29 challenge si postavil slabo, ker se boš čez 20 let spotikal ob definicijo povprečnega zemljana. Ko bo v familiji več ljudi streamalo kakšen content visoke kvalitete čez mrežo, se bo GbE saturiral brez težav. Ne vemo točno kako bodo zgledale VR vsebine, ne vemo, če bo mogoče prišlo do centralizacije procesne moči, nekaj v tem stilu:    Čez 20 let se pričakuje da bo imela večina prebivalstva FTTH, mimogrede.  TL;DR: Če znaš stiskat CAT5e konektorje znaš stiskat tud 6A/7. Če konec leta 2019 po bajti napeljuješ 5e boš čez n let klel. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Nihče ne bo nič klel. Dokler ti poštarji bite pošiljajo po bakreni parici ali pa po novem na GPON fibru, je 5e dovolj vrh glave, saj se prej vse zabije. Sicer jaz sem dal cat6 noter, ker sem ga ravno imel pri roki, vendar bi tudi s 5e povsem enako delalo. Za moje potrebe dovolj. Cat7 je pa overkill, ce bom kdaj rabil, si potegnem fiber, baker zmecem ven, menjam aktivno opremo, kupim SFPje in to je to. Pozabi baker za kategorije več od 6.  Pri fibru je problem to, ker danes folk dela vse na PoE. Pri fibru nimaš PoE.  Niti slučajno ne bo večina folka na FTTH. Utopija. Še na IPv6 jih ne bo večina, pa je to mnogo enostavneje implementirati, kot pa zamenjava fizičnega lejerja. ",
    "user": "starfotr"
  },
  {
    "message": "@starfotr  Ali si mislil na tisti zatič pri UTP CAT6, katerega ni pri CAT5e? Je zato konekter drugačen. ",
    "user": "marjan_h"
  },
  {
    "message": "Oprosti, ker nisem odgovoril. To sem mislil, ja. ",
    "user": "starfotr"
  },
  {
    "message": "Je dovolj primerov, ko 10 Gbit Ethernet laufa na CAT 5e. Seveda, če je dobro narejen...  Tako, da ni neke potrebe za CAT 6a, še manj pa za 7.   https://www.universalnetworks.co.uk/blo...  Če pa rabiš res velike hitrosti, so pa optični switchi, in SFPji dovolj poceni.  https://geizhals.eu/mikrotik-routerboar... https://geizhals.eu/mikrotik-routerboar...  https://geizhals.eu/cisco-10gbase-sr-10...  Ni preveč drago, poleg tega optika zahteva manj meritv kot kak hitrejši UTP. Sicer tega doma ne delaš, ampak tole je pa cena za RJ-45 10 Gbit switch...  https://geizhals.eu/buffalo-bs-mp-deskt... ",
    "user": "Invictus"
  },
  {
    "message": "Je pa tudi RJ-45 SFP+ modul poceni...  https://www.amazon.de/dp/B01AW5EHKG/ref... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 24. dec 2019 ob 10:08 izjavil:Je dovolj primerov, ko 10 Gbit Ethernet laufa na CAT 5e. Seveda, če je dobro narejen...  Na kaki razdalji? ",
    "user": "gumby"
  },
  {
    "message": "do ~45 metrov ",
    "user": "darkolord"
  },
  {
    "message": " gumby je 6. jan 2020 ob 09:39 izjavil:Invictus je 24. dec 2019 ob 10:08 izjavil:Je dovolj primerov, ko 10 Gbit Ethernet laufa na CAT 5e. Seveda, če je dobro narejen...  Na kaki razdalji?  Sem objavil link zgoraj... ",
    "user": "Invictus"
  },
  {
    "message": "Nekaj bom doma prenavljal, pa me zanima za kable. 6 ima enak konektor kot 5e? Za 6A pa že rabiš načeloma samo patch ženske vtičnice, pa za vmes kupiš narejen kabel z moškimi vtikači, enako za 7? Ugodno za 50€ lahko dobim 100m 7, pa razmišljam da bi dal tole noter. Klešče navadne so ok ali? Fibra ne bom vleko ker nimam nič SFPjev.. ",
    "user": "seminal"
  },
  {
    "message": "Za doma nima 7 nobene prednosti. ",
    "user": "darkolord"
  },
  {
    "message": "Torej predlagaš kaj? 6a se mi cenovno gledano ne splača ker ni nič ceneje kot 7, 6 pa tudi rabi malo drugačne konektorje od 5e? 5e odpade... V neki bližni prihodnosti bi rad elegantno samo switche menjal pa imel 10giga mrežno doma. ",
    "user": "seminal"
  },
  {
    "message": "V bližnji prihodnosti ne bo poceni 10giga switchov na UTP, še manj routerjev.  Če hočeš 10giga mrežo relativno poceni, položi optiko. ",
    "user": "Invictus"
  },
  {
    "message": "Routerja načeloma nerabim 10giga. Switchi se pa že kar cenijo kakšen mikrotik za 400-500€. Pa ko bo rabljene več robe... NIC so tudi že za 60-70€ in pomoje bo šla cena samo še dol.  Ne rabim še 10giga, ker zame trenutno še ni dovolj poceni, ko pa bi bi rad samo switche in NIC menjal. ",
    "user": "seminal"
  },
  {
    "message": " Invictus je 25. feb 2020 ob 11:51 izjavil:V bližnji prihodnosti ne bo poceni 10giga switchov na UTP, še manj routerjev.  Če hočeš 10giga mrežo relativno poceni, položi optiko.   Kolk stane 24 portni 10GbE switch z RJ45? Kolk stane 24 portni 10GbE switch s SFPji? Kako točno že zgledajo zidne SFP vtičnice? ",
    "user": "PARTyZAN"
  },
  {
    "message": "Še eno vprašanje 568A oz 568B, če vežem me samo dva switcha dam crossover, če vežem med samo switch router dam navadnega? ",
    "user": "seminal"
  },
  {
    "message": "Večina novejših naprav je auto sensing in vezava nima več nekega pomena. Jaz vse vežem po B standardu. ",
    "user": "Daniel"
  },
  {
    "message": "B kot Balkan (smo rekli včasih).  Mimogrede in malo offtopic - po hiši imam napeljane Cat 5e kable in ker prihajam v fazo, ko bo treba malo urediti to \"solato\" kablov v omarici sem malo gledal 24 portne patch panele. Med njimi je kar precej razlike v ceni. Ker se na to res ne spoznam mogoče kak nasvet, kaj kupiti, da ne bom potem jokal pri povezovanju ali ko kaj ne bo delalo? ",
    "user": "floyd1"
  },
  {
    "message": "Nisem opazil bistvene razlike med cenejšimi in dražjimi. No, nekateri dražji imajo zadaj še pokrov, da so kabli pokriti :)  Če vzameš najcenejšega za tvojo kategorijo kablov (kategorija in oklopljen/neoklopljen kabel) in orodja, ki ga boš uporabil (110, Krone, brez orodja ...), bo čisto OK. ",
    "user": "darkolord"
  },
  {
    "message": " floyd1 je 27. feb 2020 ob 09:24 izjavil: mogoče kak nasvet, kaj kupiti, da ne bom potem jokal pri povezovanju ali ko kaj ne bo delalo?  Modularnega si nabavi, pa imaš lahko potem gor vtičnice poljubne kategorije. Tudi kasneje bo precej manj bolečin, če bo treba kaj odstranit/dodat/popravit. Sam panel je poceni, nekaj več boš dal za vtičnice (module). ",
    "user": "gumby"
  }
]