[
  {
    "message": "Pozdravljeni, zanima me če obstaja kakšna prenapetostna vtičnica, ki bi mi zaščitila tudi DSL linijo, torej da zaščitim tudi modem ki največkrat crkne pri kakšnem slabem vremenu. Mi lahko podate kakšen specifičen model ki dobro deluje? Trenutno imam Iskra ZES-76 zaščito ki pa jo moram vrniti Telekomu zaradi menjave na T2. A tale Iskra ZES-76 vtičnica ščiti tudi DSL linijo ali samo telefonsko, ker je do sedaj tega nisem uporabljal?  Hvala ",
    "user": "Infusion"
  },
  {
    "message": "Če bi malo poguglal... Prvi zadetek - glej opis izdelka. Bo šlo? ",
    "user": "sloxl8"
  },
  {
    "message": "Sem zgooglal in našel tale Merkurjev link, ti pa nisi pogledal da ni spletnega nakupa in da izdelka ni skoraj nikjer na zalogi, sicer pa brez skrbi, sem že naročil stvar od drugje. ",
    "user": "Infusion"
  },
  {
    "message": "In kje si napisal, da mora biti spletni nakup? Jamraš, kot da plačuješ človeku za nasvet. ",
    "user": "Furbo"
  },
  {
    "message": ". ",
    "user": "sloxl8"
  },
  {
    "message": "kaj to dejansko pomaga tudi pri udaru strele?  https://www.mimovrste.com/prenapetostne...  je ta dobra zadeva ali imate kaksen drugi predlog? ",
    "user": "rook"
  },
  {
    "message": "Pri direktnem udaru strele ti tale napravica nič ne koristi. Če je električna napetost po internetnem kablu, ta naprava preživi, računalnik pa je uničen, saj gre elektrika po internetnem izhodu, po celi plati.  Dobre so zaščice, ki garantirajo, saj ne zaščitijo, dobiš pa ob skurjenem elementu, nazaj kupnino, če je zadeva kolikor toliko nova in imaš račun. Preverjeno!  https://www.ideo.si/prenapetostne_zasci... ",
    "user": "solatko"
  },
  {
    "message": "Poskusi dobit zadevo v trgovini s servisom, ko oreng vseka je potrebno zamenjat nek element, ~5e z delom vred. Ko ti bo prvič fit stikalo vn vrglo veš da zadeva deluje. ",
    "user": "Cange"
  },
  {
    "message": " solatko je 8. dec 2019 ob 22:39 izjavil:Če je električna napetost po internetnem kablu, ta naprava preživi, računalnik pa je uničen, saj gre elektrika po internetnem izhodu, po celi plati.    Zelo neverjetno, ne rečem, da se ni zgodilo. Ampak lan kartice imajo ločilne transformatorje, ki jih skuri. Tako da port več ne deluje, računalnik bi pa moral preživeti. ",
    "user": "W6fxBzMDqg"
  },
  {
    "message": "Edina, res 100% zaščita, je izklapljanje iz vtičnic. Vsega (catv, telefon), ne le 230v kabla.  Potem je dokaj zanesljiva tudi 3-stopenjska zaščita: prvi del te zaščite se vgradi v elektro omarico zunaj, druga stopnja pri notranji el. omarici, šele tretja so te zaščite na podaljških in v vtičnicah. Če imaš samo to tretjo stopnjo, ti obvaruje naprave le pred manjšimi sunki. Ampak tudi to je boljše kot nič in gotovo vredno teh nekaj eur. Tisti, ki garantirajo izplačila za uničene naprave, imajo navadno v drobnem tisku zahtevo po pravilno izvedeni prvi in drugi stopnji zaščite. To pa imajo doma le redki. ",
    "user": "floyd1"
  },
  {
    "message": "Tisti, ki garantirajo izplačila za uničene naprave, imajo navadno v drobnem tisku zahtevo po pravilno izvedeni prvi in drugi stopnji zaščite.  To... ",
    "user": "Xserces"
  },
  {
    "message": "Direkten udar strele navadno krije tudi stanovanjsko zavarovanje.. indirektnega pa ne vsako. ",
    "user": "Furbo"
  },
  {
    "message": "NE555 - Indirektni udar ti zaščiti, direktnega pa gre strela po celi plati, preden se skurijo varovalke. Internet povezave ob udaru strele skuri modem, mrežno kartico in gre po navadi še naprej, tako, da je osnovna plošča za v smeti, procesor pa večinoma preživi.  Belkin je pri skoraj novem računalniku povrnil celoten nakup, računalnik in TV aparat, čeprav je anenski in internet sklop v razdelilcu preživel. Nič niso kompliciral okoli 2x-ne zaščite pred razdelilcem. Vse skupaj je bilo po računih nekaj čez 3k€. So pa obe napravi in monitor obdržali.  Furbo - Aparate moraš pri zavarovalnici zavarovati posebej in vse izplačajo samo direkten udar strele (mora bit vidno- kak kabel iz zidu pogledat, sicer pa samo, če imaš posebej zavarvano. ",
    "user": "solatko"
  }
]