[
  {
    "message": "Uglavnem sem vedno gledal le nemške avte. Kako pa se obnesejo korejski KIA in Hyundai? KIA Ceed bencinarja ima že nekaj let sosed in se ne more pohvaliti z nizko porabo bencina. Na splošno pa z avtom nima problemov.  Kakšne izkušnje imate s KIO in Hyundajem ostali? ",
    "user": "polozweii"
  },
  {
    "message": "Imam Kio Ceed, 1.4 bencina, 2010 letnik, prevoženih 210.000 km. Vzdržujem in servisiram jo redno, problemov z njo ni. Poraba pri zmerni vožnji od 5.8 do 6.3,kadar stopim na plin seveda več. Servisi in zavarovanje so poceni. Če nisi obremenjen z znamko, potem je Kia ok. Meni so vsi pametovali, da nisem normalna, da to bo avto rja razžrla, pa čričkal bo pa ne vem kaj še vse. No, skoraj 10 let od tega, avto se vedno dela ok, ne boš verjel, tudi rjavi se ne. In upam, da bo trajalo haha. Spadam med tiste ljudi, ki jim avto ne pomeni drugega, kot prevozno sredstvo od točke A do točke B. ",
    "user": "ice queen"
  },
  {
    "message": "Kaj pa vem. Imam kio proceed 2011 CRDi, z njo sem prevozil več kot 100k. Kar se zanesljivosti tiče, ni težav. Odpoved serva (serijska napaka) so mi brezplačno odpravili v okviru garancije, druge zadeve niti niso vredne omembe. Je pa res, da sem normalen voznik in avta ne tiščim mrzlega in ne ugašam vročega ter ga redno vozim na servis.  Najboljša reč pri Kii je garancija. Če upoštevaš servisne intervale, si sedem let (ali 150k) brez skrbi. Meni so pred iztekom garancije celo armaturi brezplačno zalepili, kjer je odstopala.  Ostalo je meh. Avto je neudoben za daljše vožnje. Normalnega položaja za volanom ni mogoče najti. Sedeži so katastrofa, saj po daljši rabi povsem odpove ledvena opora. Notranjost je cenena, polna čričkov. Zvočna zadušitev je nezadostna. Po uri in več iz avta izstopiš utrujen in polomljen.  Peljal sem tudi kio ceed letnik 2017, tj. \"dvojko\". Zadeva je ravno dovolj boljša od \"enke\", da ne moreš ničesar reči. Avto, ki so ga delali računovodje, kjer je vsaka stvar ravno zadosti dobra za zahtevano ceno. Avto je nekoliko tišji, nekoliko poskočnejši, sedeži so nekoliko bolj udobni. Malo bolje stoji na cesti. Položaj za volanom je še vedno slab.  Sedel sem tudi v Ceedu letnik 2019, torej \"trojki\". Ta je, kar se vtisa notranjosti tiče, daleč nad dvojko, kaj šele nad enko. Ker je nisem peljal, ne morem soditi zvočne izolacije in udobnosti na daljše vožnje. Če bi ugibal, bi rekel, da je ravno toliko boljša, kolikor je dražja. Pri Kii dobiš točno toliko, kot plačaš. Položaj za volanom mi še vedno ne ustreza. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 10. dec 2019 ob 16:14 izjavil:Kaj pa vem. Imam kio proceed 2011 CRDi, z njo sem prevozil več kot 100k. Kar se zanesljivosti tiče, ni težav. Odpoved serva (serijska napaka) so mi brezplačno odpravili v okviru garancije, druge zadeve niti niso vredne omembe. Je pa res, da sem normalen voznik in avta ne tiščim mrzlega in ne ugašam vročega ter ga redno vozim na servis.  Najboljša reč pri Kii je garancija. Če upoštevaš servisne intervale, si sedem let (ali 150k) brez skrbi. Meni so pred iztekom garancije celo armaturi brezplačno zalepili, kjer je odstopala.  Ostalo je meh. Avto je neudoben za daljše vožnje. Normalnega položaja za volanom ni mogoče najti. Sedeži so katastrofa, saj po daljši rabi povsem odpove ledvena opora. Notranjost je cenena, polna čričkov. Zvočna zadušitev je nezadostna. Po uri in več iz avta izstopiš utrujen in polomljen.  Peljal sem tudi kio ceed letnik 2017, tj. \"dvojko\". Zadeva je ravno dovolj boljša od \"enke\", da ne moreš ničesar reči. Avto, ki so ga delali računovodje, kjer je vsaka stvar ravno zadosti dobra za zahtevano ceno. Avto je nekoliko tišji, nekoliko poskočnejši, sedeži so nekoliko bolj udobni. Malo bolje stoji na cesti. Položaj za volanom je še vedno slab.  Sedel sem tudi v Ceedu letnik 2019, torej \"trojki\". Ta je, kar se vtisa notranjosti tiče, daleč nad dvojko, kaj šele nad enko. Ker je nisem peljal, ne morem soditi zvočne izolacije in udobnosti na daljše vožnje. Če bi ugibal, bi rekel, da je ravno toliko boljša, kolikor je dražja. Pri Kii dobiš točno toliko, kot plačaš. Položaj za volanom mi še vedno ne ustreza.   V bistvu edini iskren odgovor po dolgem času.  Saj noben proizvajalc ni dobrodelna ustanova. ",
    "user": "Raptor F16"
  },
  {
    "message": "Imam ceeda 2016 1.4 bencinarja. Prevoženih 90k..zaekrat bp. Kolega ima novo optimo in je tudi zadovoljen..kako ne ni bil. Top avto ",
    "user": "Linko"
  },
  {
    "message": "Imam svojo prvo Kio Ceed, 1.6 CRDi, letnik 2017, trenutno prevoženih skoraj 50.000. Kaj naj rečem, avto dela. Ima napake, nekatere so bile odstranjene v garanciji, druge ne. Če naredim povzetek mojega lastništva: - načeloma samo redni servisi - klima spustila pri 26.700 zaradi tovarniške napake pri montaži, popravljeno v garanciji - ob menjavi sprednje šipe se je istočasno (ali je dejansko bilo prej, nevem) odlomil en kos pri mehanizmu brisalcev, po nekaj pregovarjanja je bilo popravljeno v garanciji - kot rečeno, avto črička v desnih vratih in občasno se sliši pokanje okoli vetrobrana, sploh če ni raven teren - sprednji sedeži kažejo znake obrabe že od cca. 15.000 dalje in tega garancija ne krije ... s punco vglavnem nosiva trenirke, tako da razni izgovori da so to naredile kavbojke odpadejo - največja napaka: avto NIMA rezervnega kolesa ampak komplet za popravilo. Tja notri paše samo ozka rezervna guma katero moraš dokupiti - ob pranju sprednje zavore zapikajo in je potrebno bolj sunkovito speljati, nato se to ne dogaja več ... do naslednjega pranja - avto je bil udarjen v tovarni in so prtljažna vrata začela rjaveti a garancija ne krije ker, citiram \"je nekdo odstranil notranjo panelo, udaril s šraufencigerjem navzven in zmontiral panelo nazaj\" - avto je za svojih 136 konjev len - poraba med 4.8 in 6, povprečje je nekje 5.3 z umirjeno vožnjo  Načeloma sem z avtom kar zadovoljen in ni slab, ni pa presežek. Dejansko je vreden svojega denarja, bi si pa želel več opreme, najbolj pogrešam senzor za dež. Ampak nisem bil pripravljen toliko doplačati samo za to, hkrati bi pa dobil še en kup opreme katere nisem želel. Sem vozil tudi \"tanovega\" Ceeda, dejansko se pozna napredek v kakovosti izdelave in samem počutju v avtu, ampak mi ni bil vreden menjave za mojega + 10.000 doplačila. Kar se mene tiče je tanov Ceed predrag.  Sestra ima isto Ceeda, letnik 2015, 1.4 bencinarja, pred tem je imela taprvo serijo. Tistega je menjala za novega ker je začela volanska letev štekat (dobesedno, volan je na AC ratal trd in si moral malenkost cuknit da si spet lahko normalno zavijal). Pri tem ima težave z zavorami, katere pa nihče ne zna odpravit. Sedaj se ji približuje redni servis in se bo menjalo komplet diske s ploščicami in se upa da bo to rešilo težavo. Težava je da ji ob zaviranju v dolino začnejo ružit oz. tolčt kot da bi nekaj nabijalo, ampak samo v dolino pa še to ne vedno. Drugih težav pa kolikor vem, nima. Poraba mislim da je okoli 6.5.  Evo, to so naše izkušnje s tremi Ceedi. ",
    "user": "DePalmo"
  },
  {
    "message": "Ne poznam ne enega, ne drugega, ampak o kii se pise samo dobro.  https://www.dnevnik.si/1042847024/magaz...  https://www.vecer.com/kia-uspesna-v-nem...  Tudi uporabniki so vec ali manj zadovoljni. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 10. dec 2019 ob 23:14 izjavil:Ne poznam ne enega, ne drugega, ampak o kii se pise samo dobro.  https://www.dnevnik.si/1042847024/magaz...  https://www.vecer.com/kia-uspesna-v-nem...  Tudi uporabniki so vec ali manj zadovoljni.   Seveda novinar je plačan da nekaj napiše. En dan se prdka z avtomo okol in potem doma naredi oceno, ki je vredna približno toliko, kot horoskop. Zanimivo je prebrat, uporabne vsebine pa ni. ",
    "user": "Raptor F16"
  },
  {
    "message": "Torej na kratko, kie se ne peljejo tako dobro kot svabi, se pa bistveno manj kvarijo. In predvsem so zelo vredne svoje cene. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 10. dec 2019 ob 23:48 izjavil:Torej na kratko, kie se ne peljejo tako dobro kot svabi, se pa bistveno manj kvarijo. In predvsem so zelo vredne svoje cene.   No... o ceni uradnega servisa ne bom zgubljal besed. Kvari se vsak, ampak ker vsak cigo svojega konja hvali do tega sklepa na koncu ne bomo prišli.  Kdor je vajen VW, Škoda, Seat bo še vedno vozil VW, Škoda, Seat Kdor je vajen Renaulta, bo še vedno vozil Reanulta KIA, HYUNDAI, Mazda... itak razred zase... moteče je, ko te vozniki prepričujejo koliko več dobiš za isti denar... ampak na koncu imaš še vedno avto, ki ti ni všeč.  Audi, Mercedes, BMW so pa že prestiž, ki ga je kriminalno primerjat z budget jajci.  Ko so nekoga, ki je delal v razvoju za avtomobilsko industrijo vprašali, kakšen avto bi si on izbral je samo na hitro izstrelil. \"Tistega, ki mi bo najbolj všeč.\"  Kupi tisto, kar se ti dopade in ne odkrivaj znanosti. Z dodatno opremo vas nategne čisto vsak. (Tudi KIA in Hyundai). ",
    "user": "Raptor F16"
  },
  {
    "message": "Avti so si čedalje bolj podobni, za podobno ceno dobiš nekje podobno \"dober\" avto.   Ampak IMO, če hočeš imeti neko veselje z avtom, Kie ne boš kupil (ne velja za Stinger). Gre za generičen avto za čim manj razburljivo vožnjo od A do B, kar počne za zahtevano ceno zelo dobro, morebiti celo najbolje. Če hočeš prevozno sredstvo, na katerega se zanašaš (npr. vsakdanja vožnja v službo) in ki te bo minimalno razburjal, je Kia dobra izbira.  Če pa hočeš avto, pri katerem boš užival v vožnji, v katerega se boš z veseljem usedel, ki ga boš vsakič, ko boš izstopil in ga zaklenil še pobožal s pogledom in užival v njegovih linijah in oblinah, katerega ključ boš v bifeju z veseljem metal na mizo in boš ponosen na to, kaj voziš, potem pa IMO Kia ni zate. ",
    "user": "MxxW5"
  },
  {
    "message": "A bejž. Kater avto za 15-25 jurjev pa je tak? Reno? Pežo? Opel? VW? To so vse običajni avti. ",
    "user": "Utk"
  },
  {
    "message": "Golf, seveda. Poznam ljudi, ki imajo s svojim fauvejem skorajda erotični odnos ;) ",
    "user": "MxxW5"
  },
  {
    "message": " Utk je 11. dec 2019 ob 08:22 izjavil:A bejž. Kater avto za 15-25 jurjev pa je tak?   Saj vemo, da nekdo z Korejskim generičnim Golfom nima domišljije   PS: Par zanimivih modelov dobiš še pod 15 jurjev - novih. ",
    "user": "KAVINSKY"
  },
  {
    "message": "Haha, da se ne bom zavaljal po tleh. Verjetno misliš na suzuki ali kaj podobnega... Tist suzuki je zanimiv kvečjemu, pa ne da imam kaj proti njim, malo drugače usmerjenim...  Strašno zanimiv negeneričen avto za pod 15 jurjev:   Vs dolgčas od kie:  ",
    "user": "Utk"
  },
  {
    "message": "A to je KIA? Spredaj izgleda kot Civic, zadnji del pa od Panamere. Če je tebi tak avto zanimiv samo kaže kaj hočemo eni dopovedati. Ja, za vožnjo od točke A do B je uporaben, ni pa to reč za it kar tako malo naokoli voziti. Omenjeni Swift (ja, enega si zadel) je že dovolj drugačen, da na cesti pade v oči, za voziti čez Rakitno pa na sploh blesti. ",
    "user": "KAVINSKY"
  },
  {
    "message": "Hyundai Elantra bencinar 1.6, l.2008 - ni pretirano varčen, ne vozi se kot recimo Golf, se pa tudi ne kvari, le redno vzdrževanje in to je to, 150.000km brez težav.   Za moje potrebe dober kompromis med željo/stroškom. ",
    "user": "dripac"
  },
  {
    "message": "Spredaj izgleda kot Civic, zadnji del pa od Panamere.  Ja, za razliko od swifta, ki ni ničemer podoben. ",
    "user": "Utk"
  },
  {
    "message": "A sedaj je pa Kia zanimiv avto?!   Od kod prihaja samoprepričevanje ljudi, da je tisto, kar imajo oni, najboljše? Če imam Samsung telefon, je to najboljši telefon in najboljša firma. Če kdo reče karkoli proti Samsungu, se počutim užaljenega in osebno napadenega. Če imam volksvagna, potem je to najboljši avto, če potarnaš kaj o katastrofi od golfa osmice, potem je to tako, kot bi udaril mojega sina. Zamera do smrti. Tisto, kar imam sam, je treba hvaliti, napake in zoprnije pa ohraniti zase. Tudi če se vsako jutro pripeljem s Kio v službo zlomljen kot konj, bom o tem molčal, pred prijatelji bo pa potem Kia najboljši avto, na forumih bom pa stalno na preži, da če kdo kaj reče čez Kio, da ga ozmerjam.  Zakaj?  Kia NI vznemirljiv avto. To je avto, ki ga kupiš s kalkulatorjem v roki. To navsezadnje kaže njihov slogan (\"največ avta za vaš denar!\") in dizajn njihovih zadnjih modelov, ki skuša biti široko všečen, zato pobira iz vseh koncev in krajev (Ceed je fina mešanica elementov z golfa in bmwja, Proceed ima zadnji konec porschejevski, itd.). Kia je racionalen, nevznemirljiv avto, ki ga kupiš zato, ker rabiš prevozno sredstvo. Kaj je narobe s tem? ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 08:17 izjavil:Avti so si čedalje bolj podobni, za podobno ceno dobiš nekje podobno \"dober\" avto.   Ampak IMO, če hočeš imeti neko veselje z avtom, Kie ne boš kupil (ne velja za Stinger). Gre za generičen avto za čim manj razburljivo vožnjo od A do B, kar počne za zahtevano ceno zelo dobro, morebiti celo najbolje. Če hočeš prevozno sredstvo, na katerega se zanašaš (npr. vsakdanja vožnja v službo) in ki te bo minimalno razburjal, je Kia dobra izbira.  Če pa hočeš avto, pri katerem boš užival v vožnji, v katerega se boš z veseljem usedel, ki ga boš vsakič, ko boš izstopil in ga zaklenil še pobožal s pogledom in užival v njegovih linijah in oblinah, katerega ključ boš v bifeju z veseljem metal na mizo in boš ponosen na to, kaj voziš, potem pa IMO Kia ni zate.   Stinger in novi Proceed...  Kolikor so ju hvalili in delali WAW fotke je avto v živo cela žalost za pogledat. In ljudje imajo želodec to primerjati s porschejem... ",
    "user": "Raptor F16"
  },
  {
    "message": "meni je Stinger všeč, tudi v živo. Ampak to ni avto za široko prodajo in za delanje dobička, ampak za vlečenje ugleda znamke navzgor. Drugače povedano, niso ga naredili zato, da bi se dobro prodajal (čeprav se to lahko zgodi, zaradi mene), ampak zato, da bi se boljše prodajali ostali modeli znamke.  Proceeda ne razumem. Čeprav gre za najgljuplje ime v avtoindustriji, se ga kar ne znebijo. Zakaj? Avto se takorekoč v vsem pokriva s Ceed karavanom, le malenkost manjši prtljažnik ima. Zakaj dva skorajda enaka modela? Verjamem, da so delali tržne raziskave, ampak po mojem je eden odveč. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 09:38 izjavil:meni je Stinger všeč, tudi v živo. Ampak to ni avto za široko prodajo in za delanje dobička, ampak za vlečenje ugleda znamke navzgor. Drugače povedano, niso ga naredili zato, da bi se dobro prodajal (čeprav se to lahko zgodi, zaradi mene), ampak zato, da bi se boljše prodajali ostali modeli znamke.  Proceeda ne razumem. Čeprav gre za najgljuplje ime v avtoindustriji, se ga kar ne znebijo. Zakaj? Avto se takorekoč v vsem pokriva s Ceed karavanom, le malenkost manjši prtljažnik ima. Zakaj dva skorajda enaka modela? Verjamem, da so delali tržne raziskave, ampak po mojem je eden odveč.   Pro-Ceed je bil prej malo bolj \"naloadan\" Ceed kombilimuzina z malo bolj fancy stylingom  ",
    "user": "Raptor F16"
  },
  {
    "message": "A sedaj je pa Kia zanimiv avto?! A kdo to tu trdi? ",
    "user": "Utk"
  },
  {
    "message": " Raptor F16 je 11. dec 2019 ob 09:31 izjavil:MxxW5 je 11. dec 2019 ob 08:17 izjavil:Avti so si čedalje bolj podobni, za podobno ceno dobiš nekje podobno \"dober\" avto.   Ampak IMO, če hočeš imeti neko veselje z avtom, Kie ne boš kupil (ne velja za Stinger). Gre za generičen avto za čim manj razburljivo vožnjo od A do B, kar počne za zahtevano ceno zelo dobro, morebiti celo najbolje. Če hočeš prevozno sredstvo, na katerega se zanašaš (npr. vsakdanja vožnja v službo) in ki te bo minimalno razburjal, je Kia dobra izbira.  Če pa hočeš avto, pri katerem boš užival v vožnji, v katerega se boš z veseljem usedel, ki ga boš vsakič, ko boš izstopil in ga zaklenil še pobožal s pogledom in užival v njegovih linijah in oblinah, katerega ključ boš v bifeju z veseljem metal na mizo in boš ponosen na to, kaj voziš, potem pa IMO Kia ni zate.   Stinger in novi Proceed...  Kolikor so ju hvalili in delali WAW fotke je avto v živo cela žalost za pogledat. In ljudje imajo želodec to primerjati s porschejem...   V živo ga še videli niso razen v risankah in filmih. :P ",
    "user": "D3m"
  },
  {
    "message": " Utk je 11. dec 2019 ob 09:25 izjavil:Spredaj izgleda kot Civic, zadnji del pa od Panamere.  Ja, za razliko od swifta, ki ni ničemer podoben.   Torej avto, kateri izgleda, kot nekaj iz Just Cause, ker niso hoteli plačevati licenc in so zgolj skupaj zlepili par različnih avtov je celi pornič. Nekaj kjer so se trudili biti drugačen, ampak ne preveč, da bi še vedno ugajali kupcem pa je za homoseksualce in dolgočasno. In potem se še isti oglaša, da je Golf dolgočasen, ker izgleda kot prejšnji modeli ali Polo. Močni argumenti.  Kot napisano, KIA je avto za ljudi, ki kupujejo v Hoferju. Ali so reči iz Hoferja slabe? Ne. Niso pa noben presežek.  KIA ljubitelji so posebna klasa ljudi (pa Toyotniki tudi). V isti sapi trdijo kako je fajn 7 let/200k km garancije, v drugi sapi pa odsvetujejo nakup dizel nemca, češ da ima gotovo prevrtene kilometre. V izdihljaju pa popljuvajo še 3 leta garancije. ",
    "user": "KAVINSKY"
  },
  {
    "message": "Polozweii: Pri Proceedu (enki in dvojki) je bil vedno problem, ker je bil zastavljen kot \"premium\" model (glede na običajni Ceed), ampak se je pri prvem in drugem modelu izteklo tako, da je šlo za najcenejši model v ponudbi Ceedov. Avta s tremi vrati ni hotel nihče (tudi pri drugih znamkah so trivratni modeli v tem razredu izumrli), zato so ga, z osnovno opremo, kupovali tisti, ki so hoteli Ceeda za najnižjo mogočo ceno. Kia je po dveh poskusih obupala, saj se trivratnih modelov ne splača več razvijati.  Pri novem Proceedu so šli zato v drugo stran in naredili fancy karavan, po vzoru CLA shooting brake. Ne vem. Morebiti bo uspelo. Morebiti obstaja tudi kupec, ki se zdi navaden Ceed premalo praktičen, karavan pa premalo fancy.   bobi_palčka: >KIA ljubitelji so posebna klasa ljudi (pa Toyotniki tudi). V isti sapi trdijo kako je fajn 7 let/200k km garancije, v drugi sapi pa odsvetujejo nakup dizel nemca, češ da ima gotovo prevrtene kilometre. V izdihljaju pa popljuvajo še 3 leta garancije.  Na koncu bomo ugotovili, da s(m)o posebni mi, v Evropi. Na drugih kontinentih se Toyote in Kie prodajajo bolje kot npr. seksi BMWji. Drugače povedano, smiselno je kupiti avto s sedmimi leti garancije in povsem noro je za isto ceno kupiti nemca z 200k kilometri. Pa čeprav potem pogled na parkirišče ni tako zadovoljiv. ",
    "user": "MxxW5"
  },
  {
    "message": "Jao, kaki obsedenci s plehom. Najrevnejsa drzava v EU se bohoti s plehom, zivi pa v 50m2 pajzlcih. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "50m2 pajzlcih.  Ene 65m2 bi moral biti minimum. ",
    "user": "D3m"
  },
  {
    "message": " Utk je 11. dec 2019 ob 09:25 izjavil:Spredaj izgleda kot Civic, zadnji del pa od Panamere.  Ja, za razliko od swifta, ki ni ničemer podoben.   Kaj mu manjka:      ",
    "user": "b3D_950"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 10:00 izjavil:Na koncu bomo ugotovili, da s(m)o posebni mi, v Evropi. Na drugih kontinentih se Toyote in Kie prodajajo bolje kot npr. seksi BMWji. Drugače povedano, smiselno je kupiti avto s sedmimi leti garancije in povsem noro je za isto ceno kupiti nemca z 200k kilometri. Pa čeprav potem pogled na parkirišče ni tako zadovoljiv.   Hotel sem primerjati zanesljivost. Za švaba se avtomatsko misli, da ima 400k km, prevrtenih na 180k, v isti sapi pa se hvali \"samo\" 200k km garancije, in pljuva po švabih.  Glede prodaje, na našem kontinentu, se Dacia prodaja več kot BMW. KIA in Toyota niso spet toliko cenejši oz prinesejo dodatne stroške z rednimi servisi. Spet nismo toliko nori. ",
    "user": "KAVINSKY"
  },
  {
    "message": " b3D_950 je 11. dec 2019 ob 10:16 izjavil:Utk je 11. dec 2019 ob 09:25 izjavil:Spredaj izgleda kot Civic, zadnji del pa od Panamere.  Ja, za razliko od swifta, ki ni ničemer podoben.   Kaj mu manjka:       Avtu prtljažnik, vam pa okus. ",
    "user": "Utk"
  },
  {
    "message": "bobi_palčka:  Bistvo je po mojem bolj v tem, da Kia in Hyundai nudita popolno, \"bumper to bumper\" garancijo (Kia 7 let/150k, Hyundai 5 let/brez omejitve km), ki krije celoten avto. Moja izkušnja kaže, da garancija pri Kii tudi v praksi velja.  Vsak bi raje imel Golfa, tudi jaz. Ampak človeku se zdi neumno. Plačal bom več, ko bo po štirih letih zaribala mašina, me bo pa VW lepo poslal v k.  Navsezadnje gre za čisto legitimno vprašanje. Če so nemci res tako kul, zakaj ne nudijo primerljive garancije? ",
    "user": "MxxW5"
  },
  {
    "message": "Jaz sem stari avto vedno peljal na servis le takrat ko je bilo potrebno zamenjati zobati jermen. Olje in oljni filter so najbolj pomembni in to sem menjal redno sam.  Ostale manj pomembne stvari kot so zračni filtri in brisalci nisem menjal oz. samo po potrebi. Zavornega olja nisem menjal ampak po potrebi le dolival. ",
    "user": "polozweii"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 10:27 izjavil:Če so nemci res tako kul, zakaj ne nudijo primerljive garancije?   Tudi japonci je ne. 7 let garancije je marketing, ker avto ne bo razpadel v tem času. Se pa kupec za vsak slučaj bolje počuti. ",
    "user": "KAVINSKY"
  },
  {
    "message": " dripac je 11. dec 2019 ob 09:23 izjavil:Hyundai Elantra bencinar 1.6, l.2008 - ni pretirano varčen, ne vozi se kot recimo Golf, se pa tudi ne kvari, le redno vzdrževanje in to je to, 150.000km brez težav.   Za moje potrebe dober kompromis med željo/stroškom.   Mislim, da je tole, kar si napisal tule najpomembnejse: Za moje potrebe dober kompromis med željo/stroškom. in to bi tudi moralo biti merilo za vsakogar. Za nekoga bo to Hyundai, za drugega Kia, za tretjega MB, za nekoga pa BMW M5.  Nekomu ki dela 13k km letno, jaz naprimer pa skoraj 3x toliko nima smisla, da jaz govorim kaksen avto si kupi. Najine potrebe so povsem drugacne. Absolutno so si avti razlicni.. nekako 150-200k vsak prevozi brez tezav a seveda na drugacen nacin (komfort, dinamika, izgled, etc). Osebno sem v enem kosu najvec prevozil 1400km v nekje 13 urah. 5km pred ciljem sem ustavil v lokalni kafani, normalno vstal iz avta in sel na pijaco preden sem sel domov. Tega si ne predstavljam, ce bi pot opravil naprimer v Cliotu. Pa ne pravim da je Clio slab.. ko je moja kupovala avto sem ji predlagal ravno Cliota ali Getza (Getza je potem tudi kupila, kateri je zanjo \"najboljsi\" avtocek).  Potem so pa se zelje... ce bi jaz delal manj kot 10k km letno, bi verjetno imel avto z vec kot 300 konji in najverjetneje V8 motorjem.. Ker imam pac rad avte in se kdaj tudi na dirkalisce zapeljem. ",
    "user": "tomazic89"
  },
  {
    "message": " KAVINSKY je 11. dec 2019 ob 10:38 izjavil:MxxW5 je 11. dec 2019 ob 10:27 izjavil:Če so nemci res tako kul, zakaj ne nudijo primerljive garancije?   Tudi japonci je ne. 7 let garancije je marketing, ker avto ne bo razpadel v tem času. Se pa kupec za vsak slučaj bolje počuti.   Jp, samo marketing in s tem držijo stranke, da jih 7 let lupijo na servisih, ker večina še vedni misli, da garancije ni, če pelje na drug, cenejši servis.  Zanesljivost avta se pa itak ne meri z dolžno garancije ",
    "user": "jakan123"
  },
  {
    "message": " KAVINSKY je 11. dec 2019 ob 10:38 izjavil:MxxW5 je 11. dec 2019 ob 10:27 izjavil:Če so nemci res tako kul, zakaj ne nudijo primerljive garancije?   Tudi japonci je ne. 7 let garancije je marketing, ker avto ne bo razpadel v tem času. Se pa kupec za vsak slučaj bolje počuti.   Sedem let (oziroma 150k) ni marketing. Seveda so ga Korejci uvedli zato, da pomirijo strahove kupcev pred njihovimi avti (ki so bili dvajset let nazaj precej kurčevi) in tako povečajo prodajo, ampak vseeno. Garancija velja. Če crkne v tem času karkoli, stroškov kupec ne bo imel (seveda lahko povsod pride do zapletov). Osebno celo menim, da je garancija pri Kii eden pomembnejših razlogov za nakup. Da je garancija precej vredna, kažejo navsezadnje tudi cene rabljenih; do pet ali šest let stari Ceedi se prodajajo za podobne cene kot ekvivalentni Golfi.  Dejstvo je, da lahko pri vseh avtih (tudi pri VW, oziroma, kot bi reki nekateri, še posebej pri VW) pride do katastrofalnih okvar tudi po treh ali štirih letih, kolikor ponavadi traja nemška garancija. Za druge ne vem, ampak jaz bolj mirno spim, če vem, da bo strošek take okvare (ki gre lahko v več jurjev) kril proizvajalec. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 09:25 izjavil: Kia NI vznemirljiv avto.    To ali je nekaj vznemirljivo ali ne je popolnoma subjektivna stvar, tukaj pa trdiš kot da je to preverljivo dejstvo. Nimam Kie niti ne razmišljam pretirano o nakupu, mi je pa prejšna generacija ProCeeda bistveno bolj zanimiv avto kot Golf. Ta ima definitivno svoje čare - je praktičen, udoben, se dobro pelje - ampak meni osebno izgleda čisti dolgčas.  V manjši meri je subjektivnost problem tudi tvojega prvega odgovora v tem threadu. Ljudje imamo zelo različna telesa in preferirane položaje za volanom, zato to kar si napisal glede udobnosti sedežev in položaja velja zate specifično in ne nujno za splošno populacijo. Take stvari je treba občutit na lastni koži, najboljše na testni vožnji. Po drugi strani pa so bile informacije o tvojih dolgoročnih izkušnjah z avtom zelo uporabne. ",
    "user": "b787"
  },
  {
    "message": " b787 je 11. dec 2019 ob 10:48 izjavil:MxxW5 je 11. dec 2019 ob 09:25 izjavil: Kia NI vznemirljiv avto.   V manjši meri je subjektivnost problem tudi tvojega prvega odgovora v tem threadu. Ljudje imamo zelo različna telesa in preferirane položaje za volanom, zato to kar si napisal glede udobnosti sedežev in položaja velja zate specifično in ne nujno za splošno populacijo. Take stvari je treba občutit na lastni koži, najboljše na testni vožnji.   S tem se ni mogoče ne strinjati. ",
    "user": "MxxW5"
  },
  {
    "message": " KAVINSKY je 11. dec 2019 ob 08:35 izjavil:Utk je 11. dec 2019 ob 08:22 izjavil:A bejž. Kater avto za 15-25 jurjev pa je tak?   Saj vemo, da nekdo z Korejskim generičnim Golfom nima domišljije   PS: Par zanimivih modelov dobiš še pod 15 jurjev - novih.   Čisto nič pametnega dejansko.  Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih. ",
    "user": "Raptor F16"
  },
  {
    "message": " jakan123 je 11. dec 2019 ob 10:45 izjavil:ker večina še vedni misli, da garancije ni, če pelje na drug, cenejši servis   In cena teh servisov je na nivoju Audija. Po pretečenih 7 letih pa iznenada pade (ampak to je praksa večine servisov). ",
    "user": "KAVINSKY"
  },
  {
    "message": "Jaz vem, da bo moj naslednji Kia ProCeed. Nimam za porseja, ampak tole bo dober priblizek. Zadek me je cisto zrajcal. ",
    "user": "mahoni"
  },
  {
    "message": "Polozweii: >Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih.  Drži. Trenutno nekako začenjam z nakupom novega (tudi s testnim bi šlo) avta, oziroma zaenkrat še bolj ogledujem sceno. Če hočeš tisto, kar bi jaz rad imel (za ta - golfov - razred maksimalno udobnost, diesel, tisti fini žarometi, ki se sami senčijo in po možnosti aktivni tempomat), si hitro pri 25 jurjih. Celo pri Kii. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 10:48 izjavil:KAVINSKY je 11. dec 2019 ob 10:38 izjavil:MxxW5 je 11. dec 2019 ob 10:27 izjavil:Če so nemci res tako kul, zakaj ne nudijo primerljive garancije?   Tudi japonci je ne. 7 let garancije je marketing, ker avto ne bo razpadel v tem času. Se pa kupec za vsak slučaj bolje počuti.   Sedem let (oziroma 150k) ni marketing. Seveda so ga Korejci uvedli zato, da pomirijo strahove kupcev pred njihovimi avti (ki so bili dvajset let nazaj precej kurčevi) in tako povečajo prodajo, ampak vseeno. Garancija velja. Če crkne v tem času karkoli, stroškov kupec ne bo imel (seveda lahko povsod pride do zapletov). Osebno celo menim, da je garancija pri Kii eden pomembnejših razlogov za nakup. Da je garancija precej vredna, kažejo navsezadnje tudi cene rabljenih; do pet ali šest let stari Ceedi se prodajajo za podobne cene kot ekvivalentni Golfi.  Dejstvo je, da lahko pri vseh avtih (tudi pri VW, oziroma, kot bi reki nekateri, še posebej pri VW) pride do katastrofalnih okvar tudi po treh ali štirih letih, kolikor ponavadi traja nemška garancija. Za druge ne vem, ampak jaz bolj mirno spim, če vem, da bo strošek take okvare (ki gre lahko v več jurjev) kril proizvajalec.   Seveda je marketing. Naj dajo 7 let garancije, brez omejitve kilometrov. Dokler delam 50k km letno mi taka garancija nič ne koristi. Sem na koncu lepo izbral Forda, kjer imam skupaj z jamstvom, ki krije vse kar krije garancija, 5 let brez omejitve kilometrov. Edini pogoj je, da jamstvo velja je, da je avto servisiran pri njih, kar pa ne predstavlja nekega velikega stroška. Plus to, da sem Focusa s primerljivo opremo dobil skoraj 10k ceneje kot bi Ceeda... ",
    "user": "jakan123"
  },
  {
    "message": " Raptor F16 je 11. dec 2019 ob 10:52 izjavil:KAVINSKY je 11. dec 2019 ob 08:35 izjavil:Utk je 11. dec 2019 ob 08:22 izjavil:A bejž. Kater avto za 15-25 jurjev pa je tak?   Saj vemo, da nekdo z Korejskim generičnim Golfom nima domišljije   PS: Par zanimivih modelov dobiš še pod 15 jurjev - novih.   Čisto nič pametnega dejansko.  Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih.   Almost new  https://www.avto.net/Ads/details.asp?id...... ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "lukao: Torej enako, kot nudi Hyundai. Tudi sam gledam Fokusa. Ampak nov model se zdi svinjsko drag. ",
    "user": "MxxW5"
  },
  {
    "message": "7 let garancije je marketing, ker avto ne bo razpadel v tem času. Zakaj ne bi dali to črno na belo, če se ne bo?  Plus to, da sem Focusa s primerljivo opremo dobil skoraj 10k ceneje kot bi Ceeda... Če bi ti to sploh verjel, bi dodal še, da se kvaliteta pač plača. Ampak ok, 5 let brez omejitve je čisto primerljivo s 7 z omejitvijo. Odvisno potem kolk km kdo letno dela. BMW recimo ima celi 2 leti garancije...nekdo zarad tega vseeno ne bo kupil kije namesto bmwja, pa vseeno, wtf švabi razmišljajo. ",
    "user": "Utk"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 10:50 izjavil:b787 je 11. dec 2019 ob 10:48 izjavil:MxxW5 je 11. dec 2019 ob 09:25 izjavil: Kia NI vznemirljiv avto.   V manjši meri je subjektivnost problem tudi tvojega prvega odgovora v tem threadu. Ljudje imamo zelo različna telesa in preferirane položaje za volanom, zato to kar si napisal glede udobnosti sedežev in položaja velja zate specifično in ne nujno za splošno populacijo. Take stvari je treba občutit na lastni koži, najboljše na testni vožnji.   S tem se ni mogoče ne strinjati.   Torej po tvoje ni važno a je voznik 150 cm visoka ženska ali 220 cm visok košarkaš? Ne vem za Kio specifično, ampak za veliko azijskih avtomobilov je vsaj v preteklosti veljalo, da položaj za volanom ni bil všeč predvesm višjim voznikom, manjši so bili pa brez pritožb. Podobno je tudi pri udobnosti; eni imajo rajši trše sedeže, drugi mehkejše, eni več ledvene opore, drugi manj... Z razlogom imajo luksuzni avtomobili sedeže z milijon nastavitvami! Pri cenejših avtomobilih pa vedno naredijo nek kompromis, ki je nekomu bolj všeč, drugemu pa manj. ",
    "user": "b787"
  },
  {
    "message": "b787: S tem se ni mogoče ne strinjati. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 11:07 izjavil:b787: S tem se ni mogoče ne strinjati.   Aja ups, se posipam s pepelom. ",
    "user": "b787"
  },
  {
    "message": "Pred tremi leti sem bil zadolzen, da najdem avto v tem razredu za mamo. KIA na koncu niti ni bila najbolj ugodna, pri Hyundaju pa so prestavljali levo desno mejnik neprivlacnosti kabine. Ajde slednje je subjektivno.  V glavnem pri KIA salonu, ko sem ga sel gledati blj za hec, ker je bil blizu je tip dejansko bil aroganten, kakor da je salon vsaj za Mercedeza za ceno kiste piva.  Zadevo smo poskusili in nanjo pozabili.   Ce bi jaz imel budget med 10 in 20k€ za NOV druzinski avto, bi verjetno vzel kaksno Vitaro. ",
    "user": "TheBlueOne"
  },
  {
    "message": " Raptor F16 je 11. dec 2019 ob 10:52 izjavil:Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih.   Eni ne veste kaj je pojem zanimiv. Neudoben, počasen, grd avto je lahko še vedno zanimiv avto. Na Cars and Coffee ali Gumball lahko prideš z Yugotom pa boš bolj zanimiv, kot tisti, ki pride z Urusom. Tudi vožnja je doživetje. Z enim moraš iti hitro, če hočeš imeti kaj od tega, pri drugem pa je že doseganje omejitev kot vožnja Formule 1. Pa drugi strani pa ni Yugo nekaj z čimer boš vozil po avtocesti. ",
    "user": "KAVINSKY"
  },
  {
    "message": " IL_DIAVOLO je 11. dec 2019 ob 11:01 izjavil:  Almost new  https://www.avto.net/Ads/details.asp?id......  Auuu na tole ne bi naslonil niti bicikla, kaj sele kaj druzga. ",
    "user": "mahoni"
  },
  {
    "message": "Najboljša reč pri Kii je garancija. Če upoštevaš servisne intervale, si sedem let (ali 150k) brez skrbi. Meni so pred iztekom garancije celo armaturi brezplačno zalepili, kjer je odstopala.  Mi imamo tudi Kio. In dejstvo je, da s tem avtom načeloma ni težav. Lahko mi kdo reče, da ni najbolj atraktiven v smislu znamke, kar se mi sicer zdi precej slovenska izjava. Je pa dejstvo, da dela in da v bistvu ne veš, da ga imaš. Garancija je pa zakon, čeprav imajo konkurenti (verjetno bolj oni, kot kdo drug), marsikaj za povedati proti. ",
    "user": "Veselinko"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 11:01 izjavil:lukao: Torej enako, kot nudi Hyundai. Tudi sam gledam Fokusa. Ampak nov model se zdi svinjsko drag.   Jp. Jaz sem ga vzel lani iz zaloge, tik pred prihodom novega modela in sem dobil res vrhunsko ceno. Gledam sem še Ceeda in Megana, tudi iz zaloge pa sta bila oba s ceno daleč od Forda. ",
    "user": "jakan123"
  },
  {
    "message": "hvala bogu, da je garancija in se s tem odpravlja šlamparije proizvodnje celih 7 let. ",
    "user": "Trupl0"
  },
  {
    "message": " Trupl0 je 11. dec 2019 ob 11:50 izjavil:hvala bogu, da je garancija in se s tem odpravlja šlamparije proizvodnje celih 7 let.   Lej, nesmiselna je ta trditev. Kia (in Hyundai) se tudi drugače ne kvari prav dosti, oziroma je na testih zanesljivosti najmanj primerljiva s tekmeci. Drugače povedano, nezanesljivost pri Kii (in verjetno Hyundaiu) res ni težava, vsaj ne taka, ki bi bila bolj izrazita kot pri drugih proizvajalcih. Že vsak deset let je tako.  Moja Kia ima precej problemov (glej moj prvi post tukaj), ampak nezanesljivosti ni med njimi. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 12:00 izjavil:Trupl0 je 11. dec 2019 ob 11:50 izjavil:hvala bogu, da je garancija in se s tem odpravlja šlamparije proizvodnje celih 7 let.   Lej, nesmiselna je ta trditev. Kia (in Hyundai) se tudi drugače ne kvari prav dosti, oziroma je na testih zanesljivosti najmanj primerljiva s tekmeci. Drugače povedano, nezanesljivost pri Kii (in verjetno Hyundaiu) res ni težava, vsaj ne taka, ki bi bila bolj izrazita kot pri drugih proizvajalcih. Že vsak deset let je tako.  Moja Kia ima precej problemov (glej moj prvi post tukaj), ampak nezanesljivosti ni med njimi.   tudi lahko. Sem jo imel 5 let. Bi moral oreng oreng premislit ali bi jo še kdaj imel...Mogoče, ko KMAG ne bo več uvoznik... ",
    "user": "Trupl0"
  },
  {
    "message": " KAVINSKY je 11. dec 2019 ob 11:30 izjavil:Raptor F16 je 11. dec 2019 ob 10:52 izjavil:Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih.   Eni ne veste kaj je pojem zanimiv. Neudoben, počasen, grd avto je lahko še vedno zanimiv avto. Na Cars and Coffee ali Gumball lahko prideš z Yugotom pa boš bolj zanimiv, kot tisti, ki pride z Urusom. Tudi vožnja je doživetje. Z enim moraš iti hitro, če hočeš imeti kaj od tega, pri drugem pa je že doseganje omejitev kot vožnja Formule 1. Pa drugi strani pa ni Yugo nekaj z čimer boš vozil po avtocesti.   Kje je tvoj Yugo in zakaj ga dnevno ne voziš ?  V bistvu je bolj na mestu vprašanje zakaj ga nimaš?  To je podobno, kot če bi mu namesto klasičnega kolesa predlagal monokolo. ",
    "user": "Raptor F16"
  },
  {
    "message": "Trupl0: S KMAG-om sem imel razumno dobre izkušnje. Ne najboljše. Če si jim pripeljal avto nazaj, da servis kaj ni dobro zrihtal (spomnim se novih diskov, ki so ji montirali tako, da so felšali), so sicer zadevo uredili, ampak so bili kar malo užaljeni in so stalno cikali na to, da si ti nekaj zajebal, ne pa serviser.   Pa dostikrat je bilo treba nazaj voziti. Človek bi pričakoval, da se serviser po popravilu zapelje z avtom en krog, da vidi, če je vse v redu. Ampak zanimivo, pri KMAG-u ne.  Je pa res, da mi pravijo kolegi, da pri drugih uradnih servisih ni dosti boljše. Dober mehankar pač ne bo delal na uradnem servisu, ampak bo odprl svojo delavnico. Enako, kot dober zobar. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 12:21 izjavil:Trupl0: Dober mehankar pač ne bo delal na uradnem servisu, ampak bo odprl svojo delavnico. Tako, kot pri zobarjih.  Za mehanikarje ne vem, ampak zobozdravnike pa precej dobro poznam. In tam ne drzi, da so privatniki po sposobnosti boljsi. Imas dobre in slabe tako privat kot v ZDju. ",
    "user": "Smurf"
  },
  {
    "message": " KAVINSKY je 11. dec 2019 ob 11:30 izjavil:Raptor F16 je 11. dec 2019 ob 10:52 izjavil:Udoben in všečen NOV avtomobil dobiš šele nekje pri 20-25 jurjih.   Eni ne veste kaj je pojem zanimiv. Neudoben, počasen, grd avto je lahko še vedno zanimiv avto. Na Cars and Coffee ali Gumball lahko prideš z Yugotom pa boš bolj zanimiv, kot tisti, ki pride z Urusom. Tudi vožnja je doživetje. Z enim moraš iti hitro, če hočeš imeti kaj od tega, pri drugem pa je že doseganje omejitev kot vožnja Formule 1. Pa drugi strani pa ni Yugo nekaj z čimer boš vozil po avtocesti.   Mislim, da samo ti ne. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Smurf je 11. dec 2019 ob 12:23 izjavil:MxxW5 je 11. dec 2019 ob 12:21 izjavil:Trupl0: Dober mehankar pač ne bo delal na uradnem servisu, ampak bo odprl svojo delavnico. Tako, kot pri zobarjih.  Za mehanikarje ne vem, ampak zobozdravnike pa precej dobro poznam. In tam ne drzi, da so privatniki po sposobnosti boljsi. Imas dobre in slabe tako privat kot v ZDju.   Nerad grem off-topic, ampak moje izkušnje so drugačne. V Sistemu sem imel enega (1) res dobrega zobarja. Pa še ta je stalno jamral, da mu nabijajo preveč pacientov, da nima ustreznih pripomočkov (tisti baloni za čez zob so menda super) in da ga silijo, da dela hitro in zanič. Nobenega dvoma ni, da bo odšel na svoje takoj, ko zasluži za stol in svedre. Sedaj sem pri zasebniku. Za tistih par deset EUR na leto res nima smisla, da se podajam v neznano v Sistemu. Slab zobar te na koncu stane nekajkrat več kot zasebnik, IMO. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 10. dec 2019 ob 16:14 izjavil:Kaj pa vem. Imam kio proceed 2011 CRDi, z njo sem prevozil več kot 100k. Kar se zanesljivosti tiče, ni težav. Odpoved serva (serijska napaka) so mi brezplačno odpravili v okviru garancije,   Nam pa ne.. ker je bil avto izven garancije, 600€ je stalo.. V bistvu pri vrednosti, ki jo avto ima bi blo vseeno, če bi jo zapeljal v graben. ",
    "user": "krho"
  },
  {
    "message": " krho je 11. dec 2019 ob 12:28 izjavil:MxxW5 je 10. dec 2019 ob 16:14 izjavil:Kaj pa vem. Imam kio proceed 2011 CRDi, z njo sem prevozil več kot 100k. Kar se zanesljivosti tiče, ni težav. Odpoved serva (serijska napaka) so mi brezplačno odpravili v okviru garancije,  Nam pa ne.. ker je bil avto izven garancije, 600€ je stalo.. V bistvu pri vrednosti, ki jo avto ima bi blo vseeno, če bi jo zapeljal v graben.   Verjamem. Servo je bil serijska napaka prvega Ceeda. 600 EUR? Meni so takrat na servisu rekli, da bi prišel servo čez dva jurja, če bi sam plačal! ",
    "user": "MxxW5"
  },
  {
    "message": "Verjetno so mu rekli ceno za material brez dela. ",
    "user": "D3m"
  },
  {
    "message": "Jaz že skoraj 2 leti vozim tanovi i30 wagon 1.6 crdi, najvišjo klasa opreme - impression. Trenutno sem na 60k km, brez problemov.  Avto je za moje pojme vrhunsko opremljen z varnostnimi sistemi, ki dejansko zelo dobro delajo (lane assist, emergency braking, blind spot), zunanjost je dovršena (tonirane šipe, krom letve, 17\" feltne, bi led žarometi, ogrevan ogledala), tudi notranjost ne zaostaja (električno nastavljiv sedež s spominom za dva voznika, leder obrobe,...). Meni se avto pelje odlično, sploh na daljših regionalnih cestah, kjer ga lahko malo bolj pritisneš po ovinkih... Poraba od 4.8 do 6.2L/100 pa imam rad zelo dinamično vožnjo.   Pripombe? Najdlje sem rabil, da sem se navadil menjalnika. Za moje pojme rahlo zgrešeno razmerje 3. in 4. prestave. Najbolj očitno pri vožnji v naselju (pri 50km/h voziš v 3. prestavi, pri cca 54 km/h pa ti avto predlaga da daš v 4., kjer pa so obrati potem malo prenizki da bi nadaljeval s to hitrostjo). Pomoje bi morali ali podaljšati 3. prestavo ali pa znižati 4...  Notranjost se po dveh letih še vedno solidno drži, na sovoznikovem sedežu se vidi nekaj obrabe na bočni opori, na luknjah se včasih oglasita dva črička - stropna lučka ali pa predalček za sončna očala na stropu. Glasnost v kabini, ki jo omenjajo nekateri? Kaj pa vem, ja, verjetno je glasnejši, kot pa nekateri (ne pozabimo dražji) Švabi. Je pa seveda tu več dejavnikov, eden od njih recimo gume, kjer so lahko ogromne razlike v glasnosti (preizkušeno). Infotaiment sistem bi lahko bil izveden boljše, če gledam z inžinirskega vidika. Meni je všeč npr. Mazdin sistem, ki ima na sredinski konzoli velik rotirajoč gumb, s katerim se lahko sprehajaš po menijih, ki pa so res obširni...  Overall? Ne prodam  ",
    "user": "Kvatebrigic"
  },
  {
    "message": "hyundai kolikor se mi zdi ni več poceni avto...   Raptor F16 je 11. dec 2019 ob 00:25 izjavil:KIA, HYUNDAI, Mazda... itak razred zase... mislim da mazde nikako in po nobenih kriterijih ne moreš tlačit v razred budget avtov ",
    "user": "gruntfürmich"
  },
  {
    "message": "@nekislav 1.6 in dinamicna voznja nekako ne gre skupaj. Si preprican, da imas rad dinamicno voznjo? ",
    "user": "mahoni"
  },
  {
    "message": " mahoni je 11. dec 2019 ob 14:35 izjavil:@nekislav 1.6 in dinamicna voznja nekako ne gre skupaj. Si preprican, da imas rad dinamicno voznjo?   Am, ja. A ti si en tistih, ki misli da lahko pelješ dinamično samo če imaš pod havbo vsaj 2.0 z vsaj 180 konji? Ja, dinamična vožnja je širok pojem. Kar sem jaz hotel povedati je, da avta ne šparam, pri zeleni zahodim in se ne svaljkam pol kilometra preden pridem do 50kmh, itd... Ne pomeni pa da na avtocesti postavljam rekorde stila 250 km/h, če si to mislil... ",
    "user": "Kvatebrigic"
  },
  {
    "message": " Kvatebrigic je 11. dec 2019 ob 14:54 izjavil:mahoni je 11. dec 2019 ob 14:35 izjavil:@nekislav 1.6 in dinamicna voznja nekako ne gre skupaj. Si preprican, da imas rad dinamicno voznjo?   Am, ja. A ti si en tistih, ki misli da lahko pelješ dinamično samo če imaš pod havbo vsaj 2.0 z vsaj 180 konji? Ja, dinamična vožnja je širok pojem. Kar sem jaz hotel povedati je, da avta ne šparam, pri zeleni zahodim in se ne svaljkam pol kilometra preden pridem do 50kmh, itd... Ne pomeni pa da na avtocesti postavljam rekorde stila 250 km/h, če si to mislil...  Dinamicna voznja ni sirok pojem. Je lepo definirana in z nako kombi skatlo kot je tvoj avtomobil si ne morem predstavljati dinamicne voznje. ",
    "user": "mahoni"
  },
  {
    "message": "Kje se le skrivate vsi vi strašno dinamični vozniki. Jaz sem se 15 let nazaj s 60 konji vozil hitreje kot danes s 150, ker takrat se mi je dalo prehitevat, zdaj pa vse manj. Še danes bi bil s 60 komot najhitrejši. ",
    "user": "Utk"
  },
  {
    "message": "Se strinjam. S podobno malo kištico sem pred 15imi leti sam precej nizko... letel, ves čas.  K sreči sem prišel k pameti, kupil večji avto s trikrat več konji in začel voziti penzionistično, drugače morda danes ne bi bil več med živimi. ",
    "user": "tony1"
  },
  {
    "message": "1.6 CRDi ni za dinamično vožnjo, sem že večkrat probaval in avto enostavno ni narejen za to. Za dinamično vožnjo bi moral vzeti turbo bencinarja. Pred tem sem imel isto težko kravo od drugega proizvajalca ampak bencinarja, pa sem z njim imel bolj dinamično vožnjo ko se mi je zahotelo in nikoli nisem imel občutka da ga silim v nekaj kar noče. Ceed enostavno ni narejen za te podvige. Ne rečem, še vedno se da z njim hitro peljat, še vedno lahko dokaj hitro spelješ in še vedno greš lahko hitro v ovinke, ampak ni to to, avto te vzpodbuja k varčni vožnji. ",
    "user": "DePalmo"
  },
  {
    "message": " tony1 je 11. dec 2019 ob 15:04 izjavil:Se strinjam. S podobno malo kištico sem pred 15imi leti sam precej nizko... letel, ves čas.  K sreči sem prišel k pameti, kupil večji avto s trikrat več konji in začel voziti penzionistično, drugače morda danes ne bi bil več med živimi.  Tisti ki ne pridejo k pameti so dostikrat izločeni iz reprodukcijskega bazena.  Da se \"noro\" peljat tako s 60KM kot s 600KM. Jaz še danes \"držim\" rekord od Železnikov do Mosta na Soči z 1.5 bencinarjem z 90KM. Pa imam sedaj vozila s 300KM+. ",
    "user": "RedDrake"
  },
  {
    "message": "1.6 CRDi obstaja v najmanj treh variantah (remapih). Starejši je 116 KM, potem je močnejši 128 KM. Kasneje je 128 KM varianto nadomestila 136 KM varianta, ki naj bi bila dosti boljša, saj naj bi pri razvoju sodeloval Albert Biermann. Roko na srce, jaz neke hude razlike med 116 KM varianto in 136 KM varianto nisem opazil.  Menda (ne spomnim se več, kje sem to prebral) naj bi bil 1.6 CRDi v novem Ceedu povsem na novo razvit motor, ki nima zveze s starim. Lahko kdo to potrdi? ",
    "user": "MxxW5"
  },
  {
    "message": " Utk je 11. dec 2019 ob 15:01 izjavil:Kje se le skrivate vsi vi strašno dinamični vozniki. Jaz sem se 15 let nazaj s 60 konji vozil hitreje kot danes s 150, ker takrat se mi je dalo prehitevat, zdaj pa vse manj. Še danes bi bil s 60 komot najhitrejši.   Danes se se samo smejim pobesnelim maxom.   Prometa je prevec, kazni tudi zelo visoke, pa tudi stresna in utrujajoca je taksna voznja, na cilju pa tudi nisi nic vec kot kot minuto ali dve.   Pa ne da se mi ne bi dalo, ampak brezveze se mi zdi. Sevedapa ga se vedno rad picim po kakšni ravnini :) ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Pozdrav  Si lastiomo Hyundai i30 z 1,4l bencinskim motorjem (100 \"konjev\", atmosferc), kupljen avgusta 2016. Zgleda pa točno takole:    Ravno danes se je obrnilo 53.000 kilometrov, ga pa dnevno žena v glavnem \"drlenka\" v službo in nazaj, nekje 26km/dan mešane vožnje mesto/regionalka. Računalnik trenutno pravi, da spije 6,9l benza na 100km. Zaenkrat nobenih napak, čričkov ali karkoli podobnega. Bil je potreben samo en izreden servis, ko je kuna pregriznila kabel lambda sonde. Zadeva je bila popravljena v okviru garancije.   Smo zadovoljni in upamo, da bo še dolgo tako.  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " MxxW5 je 11. dec 2019 ob 15:50 izjavil:1.6 CRDi obstaja v najmanj treh variantah (remapih). Starejši je 116 KM, potem je močnejši 128 KM. Kasneje je 128 KM varianto nadomestila 136 KM varianta, ki naj bi bila dosti boljša, saj naj bi pri razvoju sodeloval Albert Biermann. Roko na srce, jaz neke hude razlike med 116 KM varianto in 136 KM varianto nisem opazil.  Menda (ne spomnim se več, kje sem to prebral) naj bi bil 1.6 CRDi v novem Ceedu povsem na novo razvit motor, ki nima zveze s starim. Lahko kdo to potrdi?  Kdo? No, nima veze, 136 KM imam jaz in ni nek presežek, vsaj kar se moči tiče. Razvije le 260 Nm in to je premalo, taki motorji bi morali razviti vsaj 320 Nm ali raje več. Osebno komaj čakam konec garancije, gre avto takoj na remap. Tudi kar se varčnosti tiče ni nek presežek, če ga malce priganjam imam takoj porabo 5.8, če se pa po AC vozim okoli 100 - 110, imam pa 5.2. ",
    "user": "DePalmo"
  },
  {
    "message": "Kia je kul, ampak svoje čase je bil osnovni model Ceed nekje 10.000 EUR (1.4 motor, bela barva, itd.), še par let nazaj je bilo tako. Zadnje dve ali tri leti pa jih zelo podražili, tako da osnovni model Ceed sedaj pride večk kot 20.000 EUR. To je ogromna podražitev če mene vprašaš.      Vir: https://www.kia.si/ceed ",
    "user": "LeQuack"
  },
  {
    "message": "320 Nm bi moral biti, tako kot od GM, ki ga je imel Opel. ",
    "user": "D3m"
  },
  {
    "message": "Tudi jaz imam rad dinamično vožnjo s hitrim menjalnikom, ampak ker naredim samo 5000 km na leto bo dober tudi en poceni stari Ceed ali pa ProCeed.  Nekdo je napisal da je decembra 2018 prišla ven tretja generacija. To pomeni da vzamem drugo generacijo. Če ima avto 7 let garancije bi vzel malo novejšega, to je letnik 2013/2014/2015.  Zaradi kratkih razdalj potrebujem bencinarja.  Zaradi števila vrat bi raje vzel Ceed. Ker je nekdo napisal da je bil ProCeed narajen kot premium avto, me zanima če je to res in ali to pomeni da je bolj udoben, ima boljšo mašino, itd.   Na kaj moram biti pozoren pri nakupu? Za enke je nekdo napisal da se je rad uničil sedež. Ali čričkanje spada pod uveljavljanje garancije? ",
    "user": "polozweii"
  },
  {
    "message": " polozweii je 11. dec 2019 ob 20:39 izjavil:Tudi jaz imam rad dinamično vožnjo s hitrim menjalnikom, ampak ker naredim samo 5000 km na leto bo dober tudi en poceni stari Ceed ali pa ProCeed.  Nekdo je napisal da je decembra 2018 prišla ven tretja generacija. To pomeni da vzamem drugo generacijo. Če ima avto 7 let garancije bi vzel malo novejšega, to je letnik 2013/2014/2015.  Zaradi kratkih razdalj potrebujem bencinarja.  Zaradi števila vrat bi raje vzel Ceed. Ker je nekdo napisal da je bil ProCeed narajen kot premium avto, me zanima če je to res in ali to pomeni da je bolj udoben, ima boljšo mašino, itd.   Na kaj moram biti pozoren pri nakupu? Za enke je nekdo napisal da se je rad uničil sedež. Ali čričkanje spada pod uveljavljanje garancije?   Če lahko, vzemi drugo generacijo. Prvo se da sicer dobiti precej poceni, ampak z razlogom; to je bil prvi Kiin avto (skupaj s Hyundaiem i30), ki naj bi se enakopravno meril z evropskimi in japonskimi tekmeci - pred tem so Kie tekmovale le s ceno. Ampak prvi Ceed po mojem ni bil na ravni večine ostalih znamk, kar je najbolj vidno pri materialih v notranjosti, slabi zvočni izolaciji, slabih sedežih in plehu, ki je nagnjen k rjavenju (je pa glede slednjega neprimerno boljši, kot so bile Kie in Hyundaii pred tem, kar vam bo povedal vsak lastnik Accenta). Skratka, prve generacije jaz sedajle ne bi kupil.  Kupi Ceed dvojko 1.4, mislim, da ima okroglih 100 konjev. Proceed je bil morebiti mišljen ko premium, ampak ravno ni bil. Zunanja oblika ne pri prvi, še posebej pa ne pri drugi generaciji nikakor ni slaba, ampak glede vsega ostalega (oprema, notranjost, motorji) je enak običajnemu Ceedu. Se pa da Proceed rabljen dobiti ceneje od primerljivega Ceeda, saj nikomur ne pašejo tri vrata.  Ne vem, če čričkanje spada pod garancijo. Tudi si ne predstavljam, da ga je uradni servis sploh sposoben odpraviti.  Kot pravim, so sedeži pri prvi generaciji zanič. Pri drugi so boljši, o trajnosti pa ne morem soditi, saj sem drugega Ceeda vozil vsega en teden. Mimogrede, če delaš 5000 km na leto, je povsem vseeno, kake sedeže imaš, razen, če boš 5k naredil v enem kosu. Dobri/slabi sedeži se spoznajo na dolgih vsakodnevnih vožnjah. Iz lastne izkušnje ti povem, da če si vsak dan dve uri v avtu, te motijo zadeve, ki jih občasni voznik niti teoretično ne bo opazil. ",
    "user": "MxxW5"
  },
  {
    "message": " LeQuack je 11. dec 2019 ob 20:38 izjavil:Kia je kul, ampak svoje čase je bil osnovni model Ceed nekje 10.000 EUR (1.4 motor, bela barva, itd.), še par let nazaj je bilo tako. Zadnje dve ali tri leti pa jih zelo podražili, tako da osnovni model Ceed sedaj pride večk kot 20.000 EUR. To je ogromna podražitev če mene vprašaš.   Ja, cene so pošteno dvignili, sicer postopoma.  Tele sedanje pa zgledajo, kot da so že imeli novoletno zabavo, pa so dosti preveč spili. Osnovni (sicer zdaj turbo bencar) model Ceeda je dražji od, recimo, hibridne Corolle z avtomatskim menjalnikom? A leti po zraku ali kaj?  ",
    "user": "3p"
  },
  {
    "message": "Zdi se mi da je trenutno relativno malo oglasov z rabljenimi avtomobili. Po nakupu novih bi moralo na trg priti več rabljenih. Do kdaj trajajo te novoletne akcije z zalogami novih avtomobilov? Naj počakam na januar, februar? ",
    "user": "polozweii"
  },
  {
    "message": " LeQuack je 11. dec 2019 ob 20:38 izjavil:Kia je kul, ampak svoje čase je bil osnovni model Ceed nekje 10.000 EUR (1.4 motor, bela barva, itd.), še par let nazaj je bilo tako. Zadnje dve ali tri leti pa jih zelo podražili, tako da osnovni model Ceed sedaj pride večk kot 20.000 EUR. To je ogromna podražitev če mene vprašaš.      Vir: https://www.kia.si/ceed   Pri tako zanič izbiri motorjev in opreme je to postal zelo drag avto.  polozweii je 11. dec 2019 ob 21:42 izjavil:Zdi se mi da je trenutno relativno malo oglasov z rabljenimi avtomobili. Po nakupu novih bi moralo na trg priti več rabljenih. Do kdaj trajajo te novoletne akcije z zalogami novih avtomobilov? Naj počakam na januar, februar?   Do nekje sredine februarja to traja, potem se pa umiri in spet cena skoči nazaj. ",
    "user": "Raptor F16"
  },
  {
    "message": " polozweii je 11. dec 2019 ob 21:42 izjavil:Zdi se mi da je trenutno relativno malo oglasov z rabljenimi avtomobili. Po nakupu novih bi moralo na trg priti več rabljenih. Do kdaj trajajo te novoletne akcije z zalogami novih avtomobilov? Naj počakam na januar, februar?   Ce iščeš bencinarja. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Pri tako zanič izbiri motorjev in opreme je to postal zelo drag avto Avto s kolk konji bi pa ti kupil v tem razredu? Tudi golf ima na ceniku 130 in 150 konjev, pa 116 in 150 pri dizlu. Morda so končno skapirali, da je brez veze imet 15 različnih motorjev, to samo zakomplicira in podraža stvar. ",
    "user": "Utk"
  },
  {
    "message": " LeQuack je 11. dec 2019 ob 20:38 izjavil:Kia je kul, ampak svoje čase je bil osnovni model Ceed nekje 10.000 EUR (1.4 motor, bela barva, itd.), še par let nazaj je bilo tako. Zadnje dve ali tri leti pa jih zelo podražili, tako da osnovni model Ceed sedaj pride večk kot 20.000 EUR. To je ogromna podražitev če mene vprašaš.      Vir: https://www.kia.si/ceed   Še za primerjavo cenik za novi Golf:     ",
    "user": "LeQuack"
  },
  {
    "message": "Evo, pa nisem najcenejših dal:  https://www.avto.net/Ads/details.asp?id... - dizel, 136 KM, avtomatska klima - 18.290 EUR  https://www.avto.net/Ads/details.asp?id... - dizel, GT Line - 22.000 EUR  https://www.avto.net/Ads/details.asp?id... - dizel, GT Line, avtomatika - 23.500 EUR   Saj ena fora gotovo je. Verjetno je pogoj za take cene njihovo kreditiranje/leasing, kjer ti nabijejo visoke obresti. Ne vem, ne da se mi preverjati. ",
    "user": "MxxW5"
  },
  {
    "message": "Obresti so cca. 7,13% pri leasingu. ",
    "user": "D3m"
  },
  {
    "message": "A pri Kii? Moj kolega je pri Oplu dobil 0%. ",
    "user": "MxxW5"
  },
  {
    "message": " MxxW5 je 12. dec 2019 ob 12:56 izjavil:Evo, pa nisem najcenejših dal:  https://www.avto.net/Ads/details.asp?id... - dizel, 136 KM, avtomatska klima - 18.290 EUR  https://www.avto.net/Ads/details.asp?id... - dizel, GT Line - 22.000 EUR  https://www.avto.net/Ads/details.asp?id... - dizel, GT Line, avtomatika - 23.500 EUR   Saj ena fora gotovo je. Verjetno je pogoj za take cene njihovo kreditiranje/leasing, kjer ti nabijejo visoke obresti. Ne vem, ne da se mi preverjati.  Cene so za financiranje + strošek leasinga, ki je pri prejšnji bil med 3300 in 3500 ... in to na brezobrestnem financiranju. Drugače glej prečrtane cene, če bi naprimer kupoval za gotovino. ",
    "user": "DePalmo"
  },
  {
    "message": "DePalmo: Zelo zabavno. ",
    "user": "MxxW5"
  },
  {
    "message": "Te cene so nore. 20k+ za eno Kio dat je wtf.  ",
    "user": "mahoni"
  },
  {
    "message": "Sej lahko daš tudi 25 za golfa, če je to kaj manj noro. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 12. dec 2019 ob 13:39 izjavil:Sej lahko daš tudi 25 za golfa, če je to kaj manj noro.  Rajsi golfa, ceprav ga ne maram. Je vseeno kvaliteta na nivoju. Kia je bila nekoc 12k osnovni model, ni sans, da bi sedaj dal 18-19k za osnovni model. Niti slucajno. ",
    "user": "mahoni"
  },
  {
    "message": "Golf je bil pa 16, so what. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 12. dec 2019 ob 13:51 izjavil:Golf je bil pa 16, so what.  Pa jebote golf, ne vem kaj ga sploh vlacis v to temo? ",
    "user": "mahoni"
  },
  {
    "message": "Če rečeš, da je nek avto drag, ga moraš primerjat z drugimi v tem razredu. Če ne, ne moreš nič rečt. ",
    "user": "Utk"
  }
]