[
  {
    "message": "V pralnici imamo drugega ob drugem pralni in Elektroluxov sušilni stroj. Z pralnim ni problemov, sušilni pa se sredi cikla občasno naključno izklopi. Po precej gnjavaže z mojstri smo ugotovili krivca - električna napeljava. Nekaj s kvaliteto elektrike stroju ne ustreza, samo ne vem kaj. Pomagalo je da smo stroj prestavili v drugo nadstropje, samo to ne more biti dolgoročna rešitev.  V hiši ostali porabniki delujejo brezhibno, samo s tem sušilcem so težave. Dovod v hišo je trifazen, v pralnici pa so kabli v stenah že precej stari. Sicer pa utripanja luči ni zaznati.  Imate kakšne ideje kaj pogledati, kaj narediti? Je imel kdo podobne težave z Elektroluxom? Od opreme imam na voljo žal le multimeter. Bi najprej povprašal tu na forumu preden zagnjavim svojega dobavitelja elektrike, ali začel razbijati stene. ",
    "user": "srus"
  },
  {
    "message": "Če v drugem štuku stroj dela (no, pa tudi če ne bi), ne gnjavi dobavitelja elektrike letos, ker so najbrž že imeli novoletno zabavo, raje prišparaj za naslednjo, da se bojo imeli čemu smejat. ",
    "user": "Utk"
  },
  {
    "message": "Naroči meritve, merilcev inštalacij je kar nekaj v Sloveniji.  Po opravljenih meritvah in pregledu, bo naredil zapisnik oz. poročilo. Nato ti izbran elektičar sanira zadeve in nato se po posegu še enkrat opravi meritve.  Jaz bi rekel, da imaš nekje slab spoj. Lahko je to v dozi, lahko v vtičnici, lahko v omarici... Lahko ti prekinja faza, lahko nula. To je pa to, drugih vzrokov in drugih rešitev ni. ",
    "user": "starfotr"
  },
  {
    "message": "Hvala za nasvete, sem pač škrti Gorenjec in sem iskal kakšno poceni in hitro varianto. ",
    "user": "srus"
  },
  {
    "message": " srus je 20. dec 2019 ob 22:59 izjavil:Hvala za nasvete, sem pač škrti Gorenjec in sem iskal kakšno poceni in hitro varianto.  To ti lahko pogleda vsak, ki se malo spozna na elektriko!   Morda ti pade tok, ko se vklopi kakšna druga (močna) naprava..... slab stik, ... ",
    "user": "FrRoSt"
  },
  {
    "message": " srus je 20. dec 2019 ob 22:59 izjavil:Hvala za nasvete, sem pač škrti Gorenjec in sem iskal kakšno poceni in hitro varianto.  Podaljšek iz prvega v drugo nadstropje. :) ",
    "user": "Furbo"
  },
  {
    "message": "Najprej vklopi pralni stroj(PS) v vtičnico za sušilni stroj(SS) in obratno. Če bosta oba normalno delala, potem je lahko napaka v priključnem kablu SS, sicer je napaka nekje v tokokrogu SS. Odvij varovalko in odvijači vtičnico v kateri očisti in popravi kontakte. Lahko tudi malo pošpricaš z wd-jem. Naslednji slab kontakt je lahko v kakšni razdelilni dozi in nazadnje v razdelilniku. Ampak to je že delo za električarja. Lahko ti zaupam, da nesreče prav ljubijo škrte Gorenjce. ",
    "user": "mirator"
  },
  {
    "message": "WD? Ti to resno? Najslabši možen sprej pri elektriki. ",
    "user": "starfotr"
  },
  {
    "message": "Ja resno, čeprav imaš prav. ",
    "user": "mirator"
  },
  {
    "message": "Jest imam občutek da imaš zaprto okno ko sušiš, ter stroj preblizu stene, posledično pride do pregrevanja grelcev in se zadeva ustavi, kar je normalno.  Odpri okno in štartaj sušilnik, če ne bo ustavil procesa je to to, lahko pa je enostavno prepoln muck ali pa kak filter zabit. ",
    "user": "#000000"
  },
  {
    "message": " mirator je 21. dec 2019 ob 18:13 izjavil:Najprej vklopi pralni stroj(PS) v vtičnico za sušilni stroj(SS) in obratno. Če bosta oba normalno delala, potem je lahko napaka v priključnem kablu SS, sicer je napaka nekje v tokokrogu SS. Odvij varovalko in odvijači vtičnico v kateri očisti in popravi kontakte. Lahko tudi malo pošpricaš z wd-jem. Naslednji slab kontakt je lahko v kakšni razdelilni dozi in nazadnje v razdelilniku. Ampak to je že delo za električarja. Lahko ti zaupam, da nesreče prav ljubijo škrte Gorenjce.  WD? Resno? Prosim, odstrani se iz tem o štromu preden koga \"nenamerno\" ubiješ. ",
    "user": "DeeCoy"
  },
  {
    "message": "No pa malo pojasni, kaj se bo zgodilo, če boš vijačne priključke na vtičnici pošrical z WD40? Sicer pa lahko prebereš moj odgovor @starfotru. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 22. dec 2019 ob 08:51 izjavil:No pa malo pojasni, kaj se bo zgodilo, če boš vijačne priključke na vtičnici pošrical z WD40? Sicer pa lahko prebereš moj odgovor @starfotru.  WD sam po sebi ni prevoden oz je zelo slabo prevoden. Tako da stik v tem primeru poslabšaš. Če je stik slab in varovanje ni pravilno dimenzionirano pa se začnejo stvari topiti. Prav tako se ne posuši ampak za sabo pusti masten sloj, spet slabo. Če že, se čisti s kakim brake cleanerjem.. Ali s seveda namenskim sprejem. ",
    "user": "DeeCoy"
  },
  {
    "message": "Jaz sem ti postavil vprašanje, glede na tvojo pobalinsko zahtevo. Sicer se s tvojim pojasnilom delno strinjam, vendar se da o tem debatirati. Ti imaš pač svoje izkušje jaz pa svoje in pri meni se ni še nikoli zgodilo kaj slabega. Govoriva pa o fiksnih priključkih, ne o gibljivih kontaktih. Od nikogar pa ne zahtevam, da se z mano strinja. ",
    "user": "mirator"
  },
  {
    "message": " srus je 20. dec 2019 ob 22:59 izjavil:Hvala za nasvete, sem pač škrti Gorenjec in sem iskal kakšno poceni in hitro varianto.   Poceni in hitra varianta je podaljšek iz vtičnice iz drugega prostora do sušilca. ",
    "user": "zmaugy"
  }
]