[
  {
    "message": "Imam vprašanje internetni ponudnik mi je povečal hitrost iz 10/1 na 100/5 imam modem CISCO EPC3208 in router Buffalo WHR-HP-G54 (katerega je povozil čas, za 10/1 je pa zadostoval), problem je v tem, da mi preko routerja Buffalo izpljune največ 54/5 skozi wifi pa 24/5, če pa kabel od računalnika vklopim direktno v modem cisco EPC3208 pa internet deluje normalno in dobim 100/5.   Zanima me sledeče če uporabim npr. tole mrežno stikalo https://www.mimovrste.com/stikala/tp-li... , zadevo sem si zamislil takole: - v njega bi priklopil modem CISCO EPC3208 - router Buffalo WHR-HP-G54, pač bi imel wifi samo 24/5 (več ne potrebujem in bo zadostovalo) in - kabel za računalnik in tu me zanima če bom potem na PC-ju imel internet 100/5  ali pač to ne gre in je treba kupiti nov router 10/100/1000 gigabitni al kako se že temu reče :)  p.s. sem poskušal tudi s tem adapterjem RJ45 : https://www.mimovrste.com/utp-kabli/web... in sem ga povezal na modem CISCO EPC3208, na drugi strani kjer sta dva vhoda pa sem vklopil kabel od PC-ja in je dosegel 100/5, takoj ko pa sem poleg na drugi strani vklopil še kabel od router Buffalo WHR-HP-G54 pa internetna na računalniku nisem imel več, kot kaže ta adapter ni za takšne zadeve ???  za vse informacije se vam že v naparej zahvaljujem ",
    "user": "S!lentHunter"
  },
  {
    "message": "Kupi nov router... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 27. dec 2019 ob 08:49 izjavil:Kupi nov router...    Zanima me če bi zadeva delovala preko zgoraj navedenega stikala...ni bilo vprašanje namenjeno temu, da bi kupoval nov roouter, vseeno hvala za odgovor ",
    "user": "S!lentHunter"
  },
  {
    "message": "Switch ne more nadomestiti routerja. Vprasaj se zakaj imas sedaj router. Lahko naredis povezavo ih switcha direkt na comp, eno linijo pa na stari router da imas se wifi v hisi. Seveda bo wifi delal s tako hitrostjo kot sedaj. Vprasanje pa je, ali imas dovolj prostih IP naslovov od ponudnika. Pri nas imamo 4 IP naslove - 2 gresta za posamezen TV, en comp je direkt ostalo pa gre premo routerja tako da lahko gor visijo se vsi na wifi in en dodaten comp, tv, etc ",
    "user": "borut_p"
  },
  {
    "message": "https://slo-tech.com/forum/t509478/3749 ",
    "user": "starfotr"
  },
  {
    "message": "Kupi gigabitni ruter. Z AC standardom se dobijo za nekaj več kot dinozaver WRT54GL. Mislim, da sem dal jaz leto ali dve nazaj 70€ za TPLinka AC1750. Deluje cist super. ",
    "user": "d4vid"
  },
  {
    "message": "Hvala za odgovore ",
    "user": "S!lentHunter"
  },
  {
    "message": "razkiraj tistih 15e za nov router in poči gor openwrt. Z flow offloading kamot dosežeš 100Mbit WAN prepustnosti tudi na najbolj drekastih routerjih. ",
    "user": "hojnikb"
  },
  {
    "message": "Evo po premisleku sem se odločil da kupim tale router: https://www.nakupovanje.net/vsi-oddelki... sedaj pa me zanima če bo zadeva zdržala nekaj časa, saj ne bi rad čez leto ali dve kupoval novega ko bo ponudnik internetnih storitev zviševal hitrost, pa če ga kdo ima naj pove, če je OK, če je kaj problemov z njim  ",
    "user": "S!lentHunter"
  },
  {
    "message": "za kak proper future proof bo treba vzet nekaj z hardware natom in wifi-ax ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 12:16 izjavil:za kak proper future proof bo treba vzet nekaj z hardware natom in wifi-ax   Za stanovanje v bloku in brskanje preko wifi-ja na telefončkih in občasno na enem prenosniku ne rabim nobene profi zadeve... ",
    "user": "S!lentHunter"
  },
  {
    "message": "v takem primeru bo tut obstoječi buffalo dovolj :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 13:32 izjavil:v takem primeru bo tut obstoječi buffalo dovolj :)   Ne bo če pa iz njega preko kabla iztisnem 54/2 preko wifija pa 24/5...povezavo mam pa 100/5, je pa res da me wifi 24/5 ne moti ker ne rabim več...rad bi da bi šlo preko njega preko kabla 100/5 zato bom vzel nov rutar, ampak hočem takega če bodo mogoče čez čas povečali internet iz 100/5 na 500/5, da mi ga ne bo treba spet menjat...kateri routar do max 80 evrov bi mi pa priporočal ? ",
    "user": "S!lentHunter"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 12:16 izjavil:za kak proper future proof bo treba vzet nekaj z hardware natom in wifi-ax  ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 13:44 izjavil:hojnikb je 27. dec 2019 ob 12:16 izjavil:za kak proper future proof bo treba vzet nekaj z hardware natom in wifi-ax    Hvala za odgovor, ampak bom kupil nekaj v srednjem ali nižjem rangu...saj bo za moje potrebe to dovolj, ker nisem nek profi uporabnik. ",
    "user": "S!lentHunter"
  },
  {
    "message": "za 500Mbit na wanu bo treba vzet nekaj z hw natom ali res dobrim cpujem, sicer nebo slo skos. ",
    "user": "hojnikb"
  },
  {
    "message": " S!lentHunter je 27. dec 2019 ob 12:11 izjavil:Evo po premisleku sem se odločil da kupim tale router: https://www.nakupovanje.net/vsi-oddelki... sedaj pa me zanima če bo zadeva zdržala nekaj časa, saj ne bi rad čez leto ali dve kupoval novega ko bo ponudnik internetnih storitev zviševal hitrost, pa če ga kdo ima naj pove, če je OK, če je kaj problemov z njim    no na tole vprašanje bi rad odgovor še od koga drugega ",
    "user": "S!lentHunter"
  },
  {
    "message": "lahko daš na njega openwrt in neboš mel težav z prepustnostjo na WAN, ampak wifi bo pa še vedno bottleneck pri kakšnih višji hitrostih. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 15:17 izjavil:lahko daš na njega openwrt in neboš mel težav z prepustnostjo na WAN, ampak wifi bo pa še vedno bottleneck pri kakšnih višji hitrostih.  wifi ne rabim ne vem kako hiter, zanima me za kabel če bo šlo čez, če čez čas dvignejo iz 100 npr. na 500 ",
    "user": "S!lentHunter"
  },
  {
    "message": "v stock obliki sigurno ne. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. dec 2019 ob 15:17 izjavil:lahko daš na njega openwrt in neboš mel težav z prepustnostjo na WAN, ampak wifi bo pa še vedno bottleneck pri kakšnih višji hitrostih.  Si ziher? Nazadnje, ko sem gledal, ravno z OpenWRT HW NAT na teh škatlah ni delal in je bila propustnost precej nižja kot s stock FWjem (ranga 100Mb/s namesto 1Gb/s). Dopuščam pa možnost, da je sedaj kaj drugače. ",
    "user": "XS!D3"
  },
  {
    "message": "je drugace, ker z 19.07 dobijo vsi routerji flow offloading, ki konkretno izboljsa wan performance. Prej si mogel ostat na stock fimrwareu, ce si hotu izkoristit nat acceleration. ",
    "user": "hojnikb"
  },
  {
    "message": "Kupiš tole pa imaš mir https://www.mimovrste.com/usmerjevalnik...  Preberi še malo to temo Kateri router? ",
    "user": "BorutK-73"
  },
  {
    "message": "@S!lentHunter: Za malo manj kot 40 eur še lahko ujameš Archer C6 v TTC, ki bo verjetno deloval celo bolje kot dražji C7, saj ima 5 anten. Več v namenski temi (povezava zgoraj).  Pozor: Asus RT-AC58U obstaja tudi V2, ki je precej slabši. ",
    "user": "Han"
  },
  {
    "message": "Si sposodim temo.  Router ASUS AC51U, optika 350/40, mimo routerja max. hitrost. Wifi v trenutku zabije na 100mbit in tam ostane. Na obeh straneh mrezna oprema, ki bi morala iti preko. Je kje kaksna nastavitev, ki mi bremza wifi (router, PC)? Hvala za kakrsnokoli pomoc. Lp. ",
    "user": "diNero"
  },
  {
    "message": "jah seveda ne gre vec k 100Mbit, ce mas pa 10/100Mbit porte na routerju  RJ45 for 10/100 BaseT for WAN x 1, RJ45 for 10/100 BaseT for LAN x 4  ",
    "user": "hojnikb"
  },
  {
    "message": "Sorry, mi ni jasno. Za kabel iz routerja.. ja..100 mbit. Kaj ima tu tudi wifi potem to omejitev? Zakaj potem oznaka AC750 na routerju? Hvala za odgovor. Lp. ",
    "user": "diNero"
  },
  {
    "message": "Ja seveda. Ti das internet (torej WAN) routerju preko 100Mbit zice. Torej wifi internete v vsakem primeru nebo pretakal hitreje kot 100Mbit. Kako si pa ti mislu, da bo slo hitreje? Zakaj potem oznaka AC750 na routerju? Hvala za odgovor. Lp. marketing. Wifi hitrosti ze v praksi tako tezko presezes 1/2 tega kar pise na skatli.  V tvojem primeru bi sicer slo hitreje kot 100Mbit, ce bi ta router povezal na WAN preko wifija (kot nekakse repetitor). Seveda ce imas na modemski strani tudi wifi. ",
    "user": "hojnikb"
  },
  {
    "message": " Han je 27. dec 2019 ob 20:31 izjavil:@S!lentHunter: Za malo manj kot 40 eur še lahko ujameš Archer C6 v TTC, ki bo verjetno deloval celo bolje kot dražji C7, saj ima 5 anten. Več v namenski temi (povezava zgoraj).  Pozor: Asus RT-AC58U obstaja tudi V2, ki je precej slabši.    V čem se razlikuje v2 od drugega? Da je tako slabši seveda? ",
    "user": "Xserces"
  },
  {
    "message": "Ocitno sem imel napacno predstavo glede te zadeve. Hojnikb hvala za odgovor. Lp. ",
    "user": "diNero"
  },
  {
    "message": "Asus RT-AC58U V2 ima enojedrni procesor, USB 2.0, štiri 2 dbi antene, 16 MB flash / 128 MB RAM.  Originalni RT-AC58U ima 4-jedrni procesor, USB 3.0, Smart QoS, 3G/4G data sharing, štiri 5 dbi antene, 128 MB flash / 128 MB RAM. ",
    "user": "Han"
  },
  {
    "message": "Ta na mimovrste je normalni, ni v2. Vsaj bil je, ker jih ni na zalogi. ",
    "user": "BorutK-73"
  },
  {
    "message": "Pri nas je zdaj v prodaji le še V2. ",
    "user": "Han"
  },
  {
    "message": "Han, mislim da si ti malo pomešal modele. Nikjer ni omenjeno da so dve verzije 58U https://www.asus.com/Networking/RT-AC58... ",
    "user": "BorutK-73"
  },
  {
    "message": "https://www.asus.com/Networking/RT-AC58... ",
    "user": "Han"
  },
  {
    "message": "Imaš prav. Šel gledat na mimovrste in ga imajo, samo je označen kot v2 https://www.mimovrste.com/usmerjevalnik... ",
    "user": "BorutK-73"
  },
  {
    "message": "Evo upošteval sem vaše nasvete ter vzel Tp-link Arche C7 dela v nulo tako wifi kakor preko kabla....pa še cena je bila zelo ugodna 38,90€  Archer C6 sem mislil ",
    "user": "S!lentHunter"
  },
  {
    "message": "Archer C6 je vsaj glede WiFi precej boljši kot novi Asus RT-AC58U V2, ker ima 4 zunanje 5 dbi antene + še eno notranjo. Asus ima še USB 2.0 priključek, a to ne upraviči 2x višje cene. ",
    "user": "Han"
  },
  {
    "message": " Han je 30. dec 2019 ob 22:40 izjavil:Archer C6 je vsaj glede WiFi precej boljši kot novi Asus RT-AC58U V2, ker ima 4 zunanje 5 dbi antene + še eno notranjo. Asus ima še USB 2.0 priključek, a to ne upraviči 2x višje cene.   Kar se Tp-link Archer C6 tiče za navadnega nezahtevnega uporabnika super zadeva, enostaven vodič za inštalicijo, preprost meni, vendar le v angleščini ampak manj zapleten od predhodnika Buffalo WHR-HP-G54, zelo dober wifi, za 50 kvadratno stanovanje v vseh sobah brez problem deluje tako wifi 2.4 kot wifi 5, po priklopu se je takoj posodobila tudi programska oprema, upravljanje preko telefona preko aplikacije preprosto, skratka zadovoljen, za malo denarja (38,90 evra v TTC) veliko muzike, priporočam nakup. hvala uporabiku Han za nasvete pri nakupu brezžičnega usmerjevalnika :)  https://www.digitalcitizen.life/review-... ",
    "user": "S!lentHunter"
  },
  {
    "message": "Da ne odpiram nove teme sprašujem tukaj v moji temi, ker je seveda zadeva povezana, prva težava je bil router kot sem spraševal zgoraj in sem težavico uspešno rešil , \"težave\", oz. vprašanja so nastala ker je mojega operaterja prevzel Telemach in posledično dvignil hitrost interneta iz 10/5 na 100/5, seveda je obogatil tudi programsko televizijsko shemo (da ne bo pomote seveda sem zadovoljen z povečanim internetom in boljšo televizijsko shemo ), zanima pa me sledeče:  Kot sem omenil mojega operaterja je prevzel Telemach (kabelska) zaenkrat mi televizija deluje tako, da imam v televizor direktno vklopljen kabel od kabelske (nimam nobene kartice in nobenega televizorja), Zanima pa me v kolikor svoj stari paket trojček npr. spremenim paket in vzamem paket Eon light bom seveda dobil komunikator, oz. D3 sprejemnik, zanima me če bom za začetno programsko shemo lahko še vedno gledal televizor če bom kabel kar direktno vklopil v televizor in ne v D3 sprejemnik ?,  oz. sem si zamislil tako tako, da bi za en televizor uporabljal D3 sprejemnik za ostala dva pa ne in bi kabel vklopil direkt v televizorja, kot imam to sedaj (začetna programska shema) ali bom za ta dva potem televizorja potreboval D3 sprejemnik ali kartico ???  že v naprej hvala za nasvete in odgovore.... ",
    "user": "S!lentHunter"
  },
  {
    "message": "na telemachu so na kablski (sepravi DVB-C, kar si mel do sedaj) prakticno vsi kanali zaprti, ce nimas conax kartice. tako da ti v primeru, da hoces met vec tvjov, ostane samo, da ojacas paket oz. dodatek za tvje ALI pa kupis android tv boxe in namesits eon tv app. v slednjem primeru potem streamas tv preko interneta. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 4. jan 2020 ob 12:40 izjavil:na telemachu so na kablski (sepravi DVB-C, kar si mel do sedaj) prakticno vsi kanali zaprti, ce nimas conax kartice. tako da ti v primeru, da hoces met vec tvjov, ostane samo, da ojacas paket oz. dodatek za tvje ALI pa kupis android tv boxe in namesits eon tv app. v slednjem primeru potem streamas tv preko interneta.   ok hvala se mi je kar zdelo da je nekako tako, potem lahko v kratkem pričakujem kakšno kartico za TV  bom zaenkrat kar ostal na starem paketu in ne bom vzel njihovega paketa Eon, android TV boxa pa itak imam dva... ",
    "user": "S!lentHunter"
  },
  {
    "message": "ce imas sedaj odprto brez kartice, tut ob menjavi paketa nebo kj drgac :) z menjavo paketa se nebo kr magicno omrezje dvb-c zaklenal. Ocitno se niso pozaklenal na starem omrezju operaterja. tako da menjaj paket, ker ce ostanes na starem paketu operaterja, bodo tako slej ko prej zaklenal programe in bos mogu it na drug paket oz. vzet kartico. ",
    "user": "hojnikb"
  },
  {
    "message": "p.s. zaenkrat mi deluje še brez kartice in sprejemnika, vsi TV programi delajo direktno preko kabla, zato sem pač to spraševal  ja mal bom še počakal potem bom pa itak moral menjat paket, bom pač iz 4 televizorjev prešaltal na dva ",
    "user": "S!lentHunter"
  },
  {
    "message": "ja, potem pa kr upgrejdaj paket (profitiras vec internet hitrosti). eon box mas na enem tvju, ostale pac furas, koker si dosedaj, dokler ne zaklenejo na nivju omrezja. btw, last i checked je analogna shema se vedno oprta prakticno povsod :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 4. jan 2020 ob 13:07 izjavil:ja, potem pa kr upgrejdaj paket (profitiras vec internet hitrosti). eon box mas na enem tvju, ostale pac furas, koker si dosedaj, dokler ne zaklenejo na nivju omrezja. btw, last i checked je analogna shema se vedno oprta prakticno povsod :)   Trenutno če upgrejdam paket dobim le EON hitrost neta in programska shema pa ostane ista... Bi pa v tem primeru plačeval 3 evre več na mesec. ",
    "user": "S!lentHunter"
  },
  {
    "message": "Glede na to, da prej nisi bil Telemachova stranka, bi te načeloma lahko obravnavali kot novega naročnika. Če ti ponudijo 50% popust na naročnino želenega EON paketa za eno leto, je menjava paketa smiselna. Namesto D3 ali EON škatle lahko vzameš dekodirno kartico za DVB-C. ",
    "user": "Han"
  },
  {
    "message": " Han je 4. jan 2020 ob 18:00 izjavil:Glede na to, da prej nisi bil Telemachova stranka, bi te načeloma lahko obravnavali kot novega naročnika. Če ti ponudijo 50% popust na naročnino želenega EON paketa za eno leto, je menjava paketa smiselna. Namesto D3 ali EON škatle lahko vzameš dekodirno kartico za DVB-C.   hvala za info, zaenkrat dokler mi vse deluje OK direktno, oz. brez kartic in D3 ali EON-a, imam internet 100/5 in začetno programsko shemo cca 125 TV programov, bom kar ostal na tem kjer sem in še ne bom nič menjal, da vidim kako se bodo zadeve razvile, sicer so mi ceno dvignili iz 32,90 evra na 38 evrov, ampak prej sem imel internet 10/5 in cca 70 TV programov, govorim o trojčku seveda s telefonom, ki ga nikoli nisem uporabljal. ",
    "user": "S!lentHunter"
  },
  {
    "message": "Kaj je zdaj nek ekvivalent rt ac58u v1? Se moraš stegnt naprej na AC6x serijo? Iščem za kolega in bi najraje nabavil kar 58u v1 ampak ga res nikjer več ni. Zakaj so šli v ta korak in pohabl ac58u? ",
    "user": "Xserces"
  }
]