[
  {
    "message": "Trenutno sem redno zaposlen, vendar se zanimam za neko drugo zaposlitev (delovno mesto: razvojni inženir - programer). Razlog za menjavo zaposlitve: po opisu sodeč je potjetje precej bolj stabilno in z boljšimi odnosi med zaposlenimi, kot jih imam sedaj. Pa tudi dela v trenutnem podjetju sem že dolgo naveličan.  Problem je, ker sem še v začetku kariere (4 leta delovne dobe) in nisem razvil prepoznavnosti v družbenih krogih, ki naj bi bila za takšno zaposlitev nujno potrebna. Tudi na družbenih omrežjih nisem prisoten, tako da Google o meni ne ve praktično ničesar. Ko bo kadrovnik šel googlat o meni (kar bo zagotovo naredil), ne bo našel nobenih informacij. Na kratko povedano: na spletu ne obstajam.  Zanima me, ali se za takšno delovno mesto spodobi oz. ali je nujno imeti neko osebno spletno stran, kjer predstaviš nekaj svojih projektov, morda postaviš kakšen osebni blog ipd. Kakšne so zaposlitvene možnosti v primerjavi, če takšno spletno stran imaš in če je nimaš? Sam se namreč na spletu ne želim izpostavljati, vendar če pomeni kakšen dodaten plus pri zaposlitvi, bom pač reskiral nekaj evrov za gostovanje in nekaj časa za postavitev strani. ",
    "user": "Grizzly"
  },
  {
    "message": "Ni nujno.. če si dober programer ne rabiš referenc. Posedli te bodo za stol in ti dali za sprogramirati naloge in bodo videli v 1h kam pes taco moli in koliko ti lahko ponudijo za tvoje znanje.  Vse je odvisno od delodajalca, potrebe po kadru. Je pa verjetno res, če imaš dober linkedin profil te tudi sami poiščejo... oz je tam tudi veliko oglasov za programerje. ",
    "user": "Stikalo"
  },
  {
    "message": "Tko kot je Stikalo napisal. Jaz za razgovore pogledam zgolj CV, ne grem googlat ljudi, mogoče da grem pogledat po linkedin-u to je pa to. ",
    "user": "OracleDev"
  },
  {
    "message": "Je veliko oglasov ja, samo ne za kader ki zeli postati dev v dveh mesecih ",
    "user": "Vazelin"
  },
  {
    "message": " Grizzly je 13. dec 2019 ob 09:56 izjavil:  Problem je, ker sem še v začetku kariere (4 leta delovne dobe) in nisem razvil prepoznavnosti v družbenih krogih, ki naj bi bila za takšno zaposlitev nujno potrebna. Tudi na družbenih omrežjih nisem prisoten, tako da Google o meni ne ve praktično ničesar. Ko bo kadrovnik šel googlat o meni (kar bo zagotovo naredil), ne bo našel nobenih informacij. Na kratko povedano: na spletu ne obstajam.   To so izgovori, ki si jih ponavljajo tisti, ki nimajo jajc poslati prosnje. Vecina zaradi teh pomislekov sploh ni v igri. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Pomembne so reference v življenjepisu (tvoja pretekla dela in znanje) ne pa neki fake hvalospevi (tvoji in od \"drugih\") na linkedin ipd. ",
    "user": "spam321"
  },
  {
    "message": "Mah v prvi vrsti se moras znati prodati. Posebej tehniki imajo problem, da dobri podcenjujejo sebe in so negativno realni, potem pa imas vmes bolj politicne, ki povedo kar je treba in prehitevajo vse po vrsti. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Dobra 4 leta nazaj sem svojega sedanjega šefa dobil ravno na to foro. Na nekem free hostingu sem postavil osebni blog in se na dolgo in široko razpisal. Malo sem imel srečo, ker je šef takšen, da vse pogoogla in prebere vse, kar najde o tebi... tako da sem mu informacije kar sam dal pod nos. V spremnem pismu in življenjepisu ne moreš vse na dolgo in široko pisat, na spletni strani pa lahko pišeš po mili volji, poleg tega se že tu delno vidi, koliko obvladaš... zato sem mislil, da so take spletne strani nuja. Podobno kot pri dizajnerjih, kjer mora CV posebej izstopati. ",
    "user": "Grizzly"
  },
  {
    "message": " TheBlueOne je 13. dec 2019 ob 10:31 izjavil:Grizzly je 13. dec 2019 ob 09:56 izjavil:  Problem je, ker sem še v začetku kariere (4 leta delovne dobe) in nisem razvil prepoznavnosti v družbenih krogih, ki naj bi bila za takšno zaposlitev nujno potrebna. Tudi na družbenih omrežjih nisem prisoten, tako da Google o meni ne ve praktično ničesar. Ko bo kadrovnik šel googlat o meni (kar bo zagotovo naredil), ne bo našel nobenih informacij. Na kratko povedano: na spletu ne obstajam.   To so izgovori, ki si jih ponavljajo tisti, ki nimajo jajc poslati prosnje. Vecina zaradi teh pomislekov sploh ni v igri.   khm ... ponudbo! ",
    "user": "Phantomeye"
  },
  {
    "message": " Stikalo je 13. dec 2019 ob 10:12 izjavil:Ni nujno.. če si dober programer ne rabiš referenc. Posedli te bodo za stol in ti dali za sprogramirati naloge in bodo videli v 1h kam pes taco moli in koliko ti lahko ponudijo za tvoje znanje.    Slabo, oz. ni tako realno, tudi trema ima velik faktor. Mi damo konkretno nalogo in ima tudi po teden dni, da jo reši. En bo prosil za še več časa (ki ga dobi) in mogoče nikoli končal, drugi bo oddal v dveh dneh. Niti ni težka, pokaže pa kako se lotiš problema in kako ga rešiš.  Tudi po samem reportu se vidi marsikaj. Ali je skoraj kot tutorial, projekt na Githubu, ali le neka zippana koda, ki na koncu niti pravilno ne deluje. ",
    "user": "c3p0"
  },
  {
    "message": "Moram sem preverit, kaj je ta linkedin.  ",
    "user": "opeter"
  },
  {
    "message": " opeter je 14. dec 2019 ob 11:23 izjavil:Moram sem preverit, kaj je ta linkedin.    LinkedIn je družbeno omrežje (kot bi rekel facebook ali instagram), samo da je usmerjen v kariero. Tako lahko na njem ustvariš svoj spletni CV, se povezuješ z ljudmi znotraj tvojega foha in z njimi deliš objave itd. Sam imam profil na LinkedIn-u, vendar ga aktivno ne uporabljam.... tu pa tam iz firbca preverim, to je pa tudi vse. ",
    "user": "Grizzly"
  },
  {
    "message": "Eden od razlogov, zakaj sem odprl temo je to: https://www.mojedelo.com/karierni-nasve...  Bistvo je, da moraš tako ali drugače narediti dober prvi vtis oz. nekako izstopati. Recimo k nam na mail večinoma prispejo CV-ji v pdf-ju, pa še te so ponavadi narejeni po Europass obrazcu... skratka nobene izvirnosti. Če vidiš, da ti nekdo pošlje spletno stran postaneš že bolj pozoren. Če je le-ta dobro narejena, že imaš nek vtis, koliko nekdo obvlada, kako si je domač s slovnico ipd. V tujini tak sistem ful laufa. ",
    "user": "Grizzly"
  },
  {
    "message": "Nasveti družboslovcev  kako se obleči za na razgovor, ne omenjajte težav ampak izzivov...  Zmagovalna takrika je, da se ne prijavljate na razgovore ampak da podjetja povabijo vas. Torej, da oni potrebujejo vas bolj kot vi njih. Pot do tega pa je z udejstvovanjem na področju, obiskovanjem meetupov, preteklimi zaposlitvami pri uglednih delodajalcih.  Seveda to ne velja za lokalega obrtnika, ki si želi najcenejše delavce, ampak za podjetja, ki si želijo najboljše, da ostanejo konkurenčna na trgu. ",
    "user": "secops"
  },
  {
    "message": "bolje da ni na internetu nič kot da so gor slike kako se pijan dereš juden raus in v roki držiš nemško zastavo ",
    "user": "rabelj5"
  },
  {
    "message": "Strukturirani in poenosteni Cv-ji imajo prednost da se da iz njih hitro razbrati ali oseba poseduje lastnosti ki jih pričakuješ za razliko od random spletne strani, kjer moraš te lastnosti iskati. Dejansko pa človeka potem na razgovoru 'potipaš' in hitro ugotoviš ali gre za nakladanje v cv ali je to kar je tam napisano dejansko delal (prijav za it dela ponavadu ni toliko da bi moral posebej iztopati kot če se prijavljaš recimo za delo tajnice). Jaz imam spisan strogo dolgočasen europass cv in se vsako toliko prijavim na kakšen razpis, kateri mi ustreza in nekje v 90% dobim povabilo na razgovor in v ene polovici primerov tudi ponudbo (dostikrat pa se že na prvem razgovoru ne najdemo glede pričakovanega plačila). Res pa je da se ne prijavljam na web dev razpise, ker je to področje vsaj zame najbolj dolgočasno. Kot zanimivost bi omenil da zadnja prijava je vsebovala grdo pravopisno napako v naslovu mail-a (vmes kuhal večerjo in falil tipko :=)) pa sem vseeno dobil ponudbo. ",
    "user": "Urbano#Desno"
  },
  {
    "message": "Jaz sem si pred leti postavil osebno spletno stran. Pa ne zaradi zaposlitev, ampak bolj za svoje stvari. Z leti sem nanjo nanizal en kup projektov. Za vsakega imam kratek opis, kakšna je bila moja vloga, kaj se je izdelalo, slika/video spletnega mesta ali programa, podroben opis. Zdaj pa že iz navade v spremno pismo poleg LinkedIn profila ter kontaktnih podatkov napišem še svojo domeno. Zakaj? Delodajalce pogosto zanimajo projekti, kjer si delal in spletna stran se mi zdi idealna stvar za predstavitev. Ne pravim, da sem zaradi tega kdaj bil izbran, ampak škodit pa kljub temu ne more, če ne pišeš neumnosti. Mogoče je spletna stran bolj za začetnike: če še nimaš toliko izkušenj in projektov za sabo, je vseeno bolje pokazati osebno spletno stran, kot pa ničesar. Delodajalci radi vidijo, da si ustvarjalen. ",
    "user": "Csharp"
  },
  {
    "message": " Grizzly je 13. dec 2019 ob 09:56 izjavil:  Zanima me, ali se za takšno delovno mesto spodobi oz. ali je nujno imeti neko osebno spletno stran, kjer predstaviš nekaj svojih projektov, morda postaviš kakšen osebni blog ipd. Kakšne so zaposlitvene možnosti v primerjavi, če takšno spletno stran imaš in če je nimaš? Sam se namreč na spletu ne želim izpostavljati, vendar če pomeni kakšen dodaten plus pri zaposlitvi, bom pač reskiral nekaj evrov za gostovanje in nekaj časa za postavitev strani. Lepo to izkoristi kot prednost - v pismu povej, da te gugl ne najde, ker ti je zasebnost pomembna in znaš poskrbeti za varnost na netu.  Kaj znaš in kaj si doslej naredil pa napišeš v pismu, ali v prilogi k pismu. ",
    "user": "Okapi"
  },
  {
    "message": "Mene pa zanima, glede znanja je boljše imeti globino ali širino? Če se nahitro opredelim: Poznam html, css, js, jQuery, php, bootstrap, java, c#, asp.net, sql. Ne poznam angular, vue.js, laravel, go, node.js, react + vsaj še 5 stvari, ki jih videvam med zaposlitvenimi oglasi. Vbistvu sploh ne vem, kako bi ocenil svojo širino in globino znanja. ",
    "user": "GummyBear"
  },
  {
    "message": "Firme bi itak rade ljudi, ki znajo vse. Dobre firme pa bodo poskrbele, da boš dodatna znanja pridobil pri njih oz. z njihovo pomočjo. ",
    "user": "Phantomeye"
  },
  {
    "message": " GummyBear je 16. dec 2019 ob 16:59 izjavil:Mene pa zanima, glede znanja je boljše imeti globino ali širino? Če se nahitro opredelim: Poznam html, css, js, jQuery, php, bootstrap, java, c#, asp.net, sql. Ne poznam angular, vue.js, laravel, go, node.js, react + vsaj še 5 stvari, ki jih videvam med zaposlitvenimi oglasi. Vbistvu sploh ne vem, kako bi ocenil svojo širino in globino znanja.  Saj znaš doolj.  Prijavi se na kak nemški portal. Za 300 na dan boš že dobil job... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz pa gledam Agiledrop. Razpisanih imajo več delovnih mest različnih profilov. Nekako najbolj ustrezam profilu HTMl/CSS razvijalca (dobro poznavanje HTML-ja in CSS-ja ter osnovno poznavanje jQuery-ja in PHP-ja). Znam pa tudi kakšno stvar, ki je zahtevana v nekem drugem profilu, recimo poznavanje OOP, Wordpress, Magento ipd.  1) Zanima me, kakšne stvari počne HTMl/CSS razvijalec? Zdaj sem na takšnem delovnme mestu, kjer poleg front-enda programiram tudi back-end... se pravi, dobim PSD (photoshop datoteko) in iz načrta izdelam odziven (rwd) GUI, potem pa še sprogramiram celoten back-end. Potemtakem HTML/CSS razvijalec iz načrta izdela samo GUI?  2) Postopek zaposlovanja je tak, da se prijaviš pod določen profil (preko spletnega obrazca), ki te zanima. Jaz imam šišri spekter znanja (kot sem prej omenil, znam kakšno stvar tudi iz drugih profilov), zato ne vem, kje bi bil bolj primeren. Se moram v tem primeru prijaviti preko spletnega obrazca pod določen profil ali lahko kar pošljem splošno ponudbo na mail za zaposlovanje? Da ne bo kdo ignoriral mojo ponudbo, ker to pomeni, da bo moral vse prebrat. ",
    "user": "Boomerang"
  }
]