[
  {
    "message": "Zanima me, kako je kaj pri nas s copywritingom. Kolikor opažam, veliko firm išče tekstopisce za pisanje marketinških/prodajnih člankov. Koliko je pa zadeva dejansko plačana? Se da zaslužit solidno plačo samo s pisanjem za eno firmo ali moraš zraven imeti še kakšno dejavnost oz. pisati za več firm, da zaslužiš dovolj? Kakšne izkušnje imate na tem področju? ",
    "user": "Csharp"
  },
  {
    "message": "Sem bil na treh razgovorih, vse je bilo en velik bullšit. Podjemne in avtorske, razen šefa ni nihče drug dejansko zaposlen na firmi itd. ",
    "user": "T-h-o-r"
  },
  {
    "message": "Koliko je pa zadeva dejansko plačana?  5EUR na stran.  Jst bi se zadeve lotil širše, in bi v sklopu neke hekerske skupine nudil text, foto, web (landing page, ankete, nagradne igre), fb/ig/tw/yt oglaševanje, ads kampanije, video (predstavitve, testi, primerjave) itn.   Ter +1 za tisto, kar je napisal T-h-o-r. ",
    "user": "HotBurek"
  },
  {
    "message": "Pismenih ljudi močno primanjkuje, a ne dovolj, da bi v to kdorkoli investiral omembe vredno količino denarja.  Najbolj gledan televizijski program je danes le bleda senca knjižnce slovenščine, ki jo je vzdrževala RTV, dokler je imela še monopol. ",
    "user": "jype"
  },
  {
    "message": " T-h-o-r je 20. dec 2019 ob 11:11 izjavil:Sem bil na treh razgovorih, vse je bilo en velik bullšit. Podjemne in avtorske, razen šefa ni nihče drug dejansko zaposlen na firmi itd.   najbolj ekstremen primer:  https://med.over.net/forum5/viewtopic.p...   zdaj so znani kot kfj oz kjf trade, nekaj takega  ",
    "user": "T-h-o-r"
  },
  {
    "message": "Za dodatni zaslužek je v redu, za solidni/glaven pa brez referenc težko.  Večinoma imajo še kakšno dejavnost oz. nudijo kar \"cel\" marketing(grafično oblikovanje, multimedija, ...) ter pišejo za več firm.  Če rad pišeš in bi rad kaj zaslužil(kot dodatni denar), bo boljše, če se uspeš vriniti v kakšno revijo/časopis/spletni medij in pišeš članke. Dosti bolj zanimivo, več svobode in manj stresa. Je pa težje noter priti. ",
    "user": "Cruz"
  },
  {
    "message": "5EUR na stran.  Nimam izkušenj s copywritingom, ampak prepričan sem, da je kdaj potrebno kakšno stvar raziskati, pogooglati ali kakorkoli drugače preveriti. Ni torej vse samo v pisanju, ampak gre pred tem vsaj kakšna ura za pripravo, da zbereš dovolj informacij, da sploh lahko pišeš. Recimo, da je tvoja raziskovalna ura vredna 5 eur (kot tudi ura copywritinga), potem to pomeni, da boš tisto A4 stran napisal zastonj... svoj prosti čas, znanje marketinga, slovnice in pravopisa nekomu dobesedno podariš v obliki dobro spisanega članka. To je izkoriščanje!  Ne razumem, zakaj ljudje to sploh počnejo za tako nizko ceno. Mislil sem, da bi s kakšnim dobrim člankom zaslužil 50+ eur, ampak za 10-krat nižjo ceno se to res ne splača. ",
    "user": "Csharp"
  },
  {
    "message": "Vse je odvisno od naročnika. Za kakšen generičen prispevek je 5€ na stran v redu. Za dober članek pa brez skrbi, se da pokasirati 50€+ bp. Mislim pa, da pogosteje gledajo in računajo glede na št. besed in ne strani(tisti, ki ne računajo na celoten članek). ",
    "user": "Cruz"
  },
  {
    "message": "Te številke so verjetno za neke poljudne tekste, ali? ",
    "user": "ejresnevem"
  },
  {
    "message": "Namen teh \"člankov\" je, da se na internetni strani oglaševalcev/založnikov pojavlja vedno nova vsebina, crawlerji to preberejo, tvoja stran rangira višje, in posledično imaš N ogledov strani, ter X klikov na link znotraj članka.  Namreč, članki so spisano tako, da se oglašuje naročnika: Firma, ki izdeluje puding, najame storitev oglaševanja pri agenciji, oglaševalska agencija plača 5EUR na članek, ki ga spiše random študent. V članku se na splošno govori o pudingu, s tem da se v tekstu 1x,2x pojavi okus in poželenje, ki linka potem naprej na tapravo stran (stran naročnika, ki izdeluje puding).  Neke vrste SEO + keyword + prikrito oglaševanje + backlink building itn.   Če te takšne vrste biznisa ne interesira, potem si že na pravi poti. :) ",
    "user": "HotBurek"
  },
  {
    "message": "Živeti od copywritinga se da, če si zaposlen kot copywriter v kakšni agenciji. Ampak delo v agencijah je daleč od romantike, to je garanje in lovljenje rokov.  Kot freelancer pa v Sloveniji zelo težko. Načeloma bi se dalo, če bi se redno gibal v teh krogih, bil zelo dober in poznal prave ljudi. Skratka VIP (veze in poznanstva). Najtežje je, kako se prebiti v to sceno in si nabrati reference. Rabiš nekoga, ki te vpelje in si potem počasi gradiš ime. Nikakor pa ne delaj pod ceno, ker z dumpingom dolgoročno škoduješ prav sebi.   Kar sam poznam ljudi, ki delajo v tem, imajo copywriting za zraven, poleg ostalih marketinških storitev (social media management, SEO, spletno uredništvo, multimedija).  Treba je pa ločiti med pravim copywritingom, kjer se poglobiš v temo, tudi kaj raziščeš, paziš na slog, in pisanjem SEO člankov, ki je golo štancanje besed. S pravim copywritingom, recimo sestavo sporočila za javnost, lahko zaslužiš tudi 50€/stran. Ampak tukaj rabiš že kar kilometrine in izkušenj iz PR-a, da sestaviš dober in predvsem marketinško učinkovit PR tekst.  Če si freelancer je nujno tudi, da obvladaš pravopis in slovnico ali pa daješ besedila lektorirati. Sploh če ciljaš na večje naročnike in višje cene. To je osnova in če bo naročnik našel v besedilu pravopisne ali slovnične napake, si končal.  TL;DR: Samo od copywritinga boš pri nas težko živel. Delaj na nabiranju izkušenj in referenc. Veliko vlagaj v grajenje socialne mreže (vez in poznanstev), ker v tem biznisu se večino posla dobi na ta način (priporočila od ust do ust). ",
    "user": "Dag"
  },
  {
    "message": "Copywriting za slovenski trg je plačan zelo slabo. Če znaš dobro angleško, se splača osredotočit na tuje trge, kar seveda pomeni delo za več podjetij. Technical writing pa zna biti izjemno dobro plačan (200-500$/dan), res pa je da moraš temo obvladati v nulo in vrh vsega dodati še nek svoj pečat. ",
    "user": "shawshank"
  },
  {
    "message": "Jaz sem iz firbca poslal eni firmi ponudbo za pisanje člankov in so se odzvali. Potrebovali bi 4 članke z dolžino od 900 do 1300 besed. Plačano pa bi dobil 15€ / 1000 besed. Za 1 članek bi porabil 3 do 4 ure in dobil cca 15€. Bi sprejeli ponudbo ali je boljše pustiti teh 15€ in čas porabiti zase? ",
    "user": "Hangman"
  },
  {
    "message": "Porabi čas zase.  To pisanje člankov je slabo plačano, sem pisal včasih. Če si se hotel resno poglobiti, traja par dni za malo večji članek, in je bolje da greš komu čistit stanovanje. Plačano vsa 10 EUR/uro. ",
    "user": "Invictus"
  },
  {
    "message": "V 90., ko sem pisal za takratne revije, je bilo pisanje relativno dobro plačano. Sedaj lahko več zaslužim na druge načine in pišem zgolj zaradi reklamiranja sebe in svojega podjetja. ",
    "user": "         "
  },
  {
    "message": "Ni res, da se ne da zaslužiti s pisanjem člankov prek spleta. Sam to opravljam že skoraj 2 leti, in sicer kot samozaposleni, in služim pač toliko, kolikor delam. Za dobro in kvalitetno pisanje lahko poberem tudi 100-120€ na dan ali več.  Je pa res par stvari po mojih izkušnjah:  1. Zelo, zelo, zelo, zelo, zelo, res zelo težko je priti noter na začetku. Sam sem začel na strani Freelancer kjer sem prvih par člankov pisal praktično za ceno par arašidov. Glede na to da imam diplomo iz anglistike se mi je prvo zdelo brezveze, a sem nato vztrajal in pozneje tudi zaslužil dovolj, da sem odprl svoj S.P. Še to pa je bilo več ali manj količinsko delo in precej nizke kvalitete (kar se za tako plačo spodobi). Šele po skoraj pol leta sem začel malo po spletu prebirat o content writingu / copywritingu in sem ugotovil, da si lahko zelo iskan če veš kaj delaš. Trenutno sam delam na tem, gre pa zagotovo krivulja navzgor (sem pa vložil ogromno časa na to, da sem izboljšal svoje pisanje, in kako dobiti nove stranke).   2. Konkurenca, predvsem na mednarodnem trgu, je res močna. Že samo dejstvo, da nisi \"native speaker\" te nekoliko ovira. Poleg tega pa imaš konkurenco Indijcev, ki svoje delo (sicer zelo slabe kvalitete) prodajajo lahko za četrtino tvoje cene.  3. Kot je nekdo že zapisal, res je najboljša taktika za pridobivanje novih strank preko referenc oziroma \"od ust do ust\". Ampak to pride samo, če delaš dobro in če lahko stranke zadržiš za več kot samo par tednov. Sam sem preko Facebook strani, kjer sem opravil dobro delo za nekaj strank, dobil kar nekaj referenc in posledično 5-10 novih strank. Sedaj moram že stranke celo zavračati!  4. Priporočam, da prvo nabereš par referenc in potem začneš nuditi svoje delo firmam (predvsem startupe imam v mislih). Pomembno pa je, da se ne podcenjuješ. Še nekaj: naredi si LinkedIn račun in se poveži s čim več strankami in tudi potencialnimi strankami. Tam sem sam dobil veliko dela. ",
    "user": "SekMan123"
  },
  {
    "message": "Verjamem, da se da lepo zaslužiti, če se na tem področju izpopolnjuješ in imaš ustrezne reference. Vseeno pa se jaz s pisanjem člankom ne nameravam profesionalno ukvarjati, saj že imam zaposlitev, ki mi zaenkrat še nudi dovolj možnosti za napredovanje. Ponudbo sem poslal bolj zaradi firbca, da bi videl, ali lahko poleg rednega dela zaslužim še kak dodaten evro (vsaj 25€/članek sem računal). Se mi pa zdi njihova cena smešno nizka za 4 ure raziskovanja in pisanja. V 4 urah lahko sosedu formatiram računalnik in zaslužim 30€... lahko izdelam spletno stran in če jo prodam za samo 50€, bo dobiček več kot 3x večji. S 15€ za članek bi morda pokril svoj čas, ne pa vloženega truda (znanje slovnice, besedni zaklad itd.). Od tega mi delež pobere še država (nakazilo na TRR), tako da na koncu ni niti 15€ zaslužka. ",
    "user": "Hangman"
  },
  {
    "message": "Manj kot 30€ na članek (dolžine 1-2 strani v Wordu) ne vzemi. S tem delaš medvedjo uslugo sebi (isti naročnik te ne bo nikoli pripravljen plačati več) in uničuješ trg, ki je zaradi takih, ki so pripravljeni pisati članke za 15€, že tako v anusu. ",
    "user": "Dag"
  },
  {
    "message": " Dag je 3. avg 2020 ob 20:14 izjavil:Manj kot 30€ na članek (dolžine 1-2 strani v Wordu) ne vzemi. S tem delaš medvedjo uslugo sebi (isti naročnik te ne bo nikoli pripravljen plačati več) in uničuješ trg, ki je zaradi takih, ki so pripravljeni pisati članke za 15€, že tako v anusu.   Popolnoma se strinjam s tem. OD TEBE JE ODVISNO KOLIKO RAČUNAŠ. In če misliš delat za 15€ na članek, potem je res boljše da tega ne počneš (iz lastnih izkušenj ti pravim ker sem tudi sam na začetku to delal). S tem samo slabšaš trg copywriterjev (pravih), ki je že tako ali tako v kur*** predvsem zaradi Indijcev ki računajo za en burek na članek.  Nasvet je, da namesto da pišeš takim majhnim firmam, ki tvojega dela in raziskovanja ne cenijo, pišeš takim firmam, ki cenijo marketing in vedo koliko enega časa in dela gre v kakovosten članek. ",
    "user": "SekMan123"
  },
  {
    "message": "Samo vprašam, kako pa legalno prejemate plačilo za tako male zaslužke? \"Popoldanski sp\"? Dvomim da se splača za nekaj 100€/mesec. ",
    "user": "fikus_"
  },
  {
    "message": "Za popoldanski sp je pavšal tam nekje €70, se pravi da res ne vem, koliko se splača, pač odvisno je koliko zaslužiš. Če je res 100-200€, potem se niti ne splača sp-ja odpirat, po moje, za tistih 100€ pa te tud ne bojo preverjali na Fursu. Če je več kot 200-300€, potem pa je že pametno imeti popoldanski - popoldanski sp je mišljeno da si zaposlen zraven, seveda. ",
    "user": "SekMan123"
  },
  {
    "message": "Se priključim temi, čeprav je stara. Sam zdaj že 10 let pišem za sebe, nekaj naročnikov, nekaj mojih strank pa pišejo tudi sami (in oddajajo seo članke v mojo mrežo; (Nubia)). Isto kot ugotavljajo drugi, ugotavljam tudi sam... cene za SEO članke so zelo različne. Jaz sicer za druge pišem za 100 do 150 €, odvisno od trajanja sodelovanja za onsite SEO članke, za offsite SEO članke pa pišemo med 200 do 300 € na mesec.  Je pa res, da se niti približni ni damo začeti s takšnimi cenami na začetku moje poti :) ",
    "user": "JankoStim"
  },
  {
    "message": " JankoStim je 7. jun 2022 ob 08:49 izjavil:Se priključim temi, čeprav je stara...  Za lastno hvalo ni nobena tema prestara... ",
    "user": "kloko"
  },
  {
    "message": " JankoStim je 7. jun 2022 ob 08:49 izjavil:Se priključim temi, čeprav je stara.   Ja, daj še malo pospamaj forum s svojimi linki, ja ... ",
    "user": "Samael"
  }
]