[
  {
    "message": "Živijo,  Spodnji članek iz siola me je danes zelo prestrašil. Furs naj bi v primeru, da nismo prijavili računa v tujini lahko zahteval plačilo globe do 1200€. Z bratom imava oba račune tako pri N26 kot pri Revolutu vendar jih nimava prijavljene, ker nisva vedela da je to sploh treba. Rabiva jih res malo za kakšen spletni nakup (Banggood, Amazon) in imava gor par 10€. Kako mislite da se da izogniti tej kazni. Verjetno če prijaviva sedaj, bodo takoj preverili od kdaj jih imava in poslali kazen ker ni bilo prijavljeno v 8 dneh. Ali bi se splača sedaj zapreti te račune, saj niso življensko nujni. Kako ste naredili ostali ali ste vsi prijavili v 8 dneh. Midva jih imava že nekaj let. Hvala za pomoč  https://siol.net/novice/slovenija/vec-d... ",
    "user": "lakotnik7"
  },
  {
    "message": "Prakticno nihce, ki ga poznam jih ni prijavil v roku 8 dni in tudi nihce ni dobil kazni.   Prijavi sedaj pa bo vse v redu. ",
    "user": "OrkAA"
  },
  {
    "message": "Prijaviš in se ne sekiraš. Če te FURS še ni kaznoval, te tudi sedaj ne bo, to je namen samoprijave. ",
    "user": "McHusch"
  },
  {
    "message": "Prijavil sem sproti, odkar to lahko na e-davkih je še posebej fino. Prej sem pa s kolesom šel na Davčno ulico 1 s papirjem v roki, pa je bilo tudi OK. ",
    "user": "jype"
  },
  {
    "message": "Hvala! ",
    "user": "lakotnik7"
  },
  {
    "message": "s samoprijavo se izogneš kazni/globi ",
    "user": "JeBelaCesta"
  },
  {
    "message": "Kar prijavi, pa ne bo težav. Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun, tako, da vpišeš kar nek datum od zadnjih par dni pa je. ",
    "user": "Daniel"
  },
  {
    "message": " Daniel je 6. jan 2020 ob 18:25 izjavil:Kar prijavi, pa ne bo težav. Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun, tako, da vpišeš kar nek datum od zadnjih par dni pa je.   Če sem prav seznanjen, pošiljajo banke podatke o stanju na računu ob koncu leta - 31.12. To lahko pošljejo za nazaj. Torej npr. Revolut sredi junija 2020 pošlje poročilo FURS-u, da je mel Lojze 31. 12.2019 na računu X eur. Če pa Lojze napiše, da je odprl račun v januarju 2020, pa malo hecno zgleda. Ampak verjamem da niso tako pikolovski. Konec koncev je zakon precej neumen. Podatke itak dobijo avtomatsko od bank zato je nalaganje dela državljanom in grožnje s kaznimi odveč. Če ne celo nesramno. ",
    "user": "galu"
  },
  {
    "message": " Daniel je 6. jan 2020 ob 18:25 izjavil:Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun   Realno bi uporabik to res moral vedet, kje in kdaj si odpira tuje bančne račune. Je pa res da sprva te revolut računi niso bili bancni in zna bit kdo zdaj nehote v prekrsku.. ",
    "user": "blackbfm"
  },
  {
    "message": "Točno vedo kdaj si odprl račun. Ampak ne komlicirajo če imaš samoprijavo.  Edini problem je da sem dobil ljubezensko pošto od CSD in jim moram poslati stanje na računu 31.12.2019, da mi zračunajo otroške dodatke. ",
    "user": "111111111111"
  },
  {
    "message": "Kljub temu da nisem zagovornik takšnega pristopa, pa si v tem primeru skorajda želim da FURS preneha z izdajanjem opozoril in prične izdajati kazni vsem, ki niso prijavili računa. Očitno v deželi butalcev deluje le pristop s palico ",
    "user": "Groot"
  },
  {
    "message": "Jaz imam en račun v tujini neprijavljen že od cca 2010 (Wirecard, neka osnovna predplačniška). Zaprt začetek 2018. Nisem kaj dost razmišljal o njem, sploh pa ne o prijavi na FURS (10 let nazaj ni bilo takega hajpa).  Zdej ga hitro prijavim/odjavim in bo vse rešeno ali moram še karkoli glede samoprijave nardit? ",
    "user": "matobeli"
  },
  {
    "message": "FURS naj raje poskrbi za vse račune v tujini, na katerih je nekaj deset miljard €, odpeljanih iz SLO v letih 1991-2019, ne pa, da išče drobiž, kot klošarji na prešercu! ",
    "user": "solatko"
  },
  {
    "message": " 111111111111 je 7. jan 2020 ob 07:18 izjavil:Točno vedo kdaj si odprl račun. Ampak ne komlicirajo če imaš samoprijavo.  Edini problem je da sem dobil ljubezensko pošto od CSD in jim moram poslati stanje na računu 31.12.2019, da mi zračunajo otroške dodatke.   Tudi od mene so zahtevali stanje na računu in ker jim ga nisem poslal so ukinili otroški dodatek. Tako da pošljite izpisek če hočete obdržati otroške dodatke. ",
    "user": "koprive"
  },
  {
    "message": " solatko je 7. jan 2020 ob 10:41 izjavil:FURS naj raje poskrbi za vse račune v tujini, na katerih je nekaj deset miljard €, odpeljanih iz SLO v letih 1991-2019, ne pa, da išče drobiž, kot klošarji na prešercu!  Ja ampak to je lazje. ",
    "user": "krucymucy"
  },
  {
    "message": " OrkAA je 6. jan 2020 ob 17:10 izjavil:Prakticno nihce, ki ga poznam jih ni prijavil v roku 8 dni in tudi nihce ni dobil kazni.   Prijavi sedaj pa bo vse v redu.   Jaz pa vse ki poznam so jih prijavili, še v času ko smo na veliko trgovali z BTC.Če ga prijaviš elektronsko ti ne vsaze nič časa  https://www.fu.gov.si/zivljenjski_dogod... ",
    "user": "mertseger"
  },
  {
    "message": "Jaz imam N26 in sem ugotovil da je treba prijaviti kakšen mesec po odprtju. Sem šel na furs in prijavil... to je to. Kazen dobiš če te oni dobijo preden prijaviš. Če si zamudil 8 dnevni rok pa ni panike.  111111111111 je 7. jan 2020 ob 07:18 izjavil:Edini problem je da sem dobil ljubezensko pošto od CSD in jim moram poslati stanje na računu 31.12.2019, da mi zračunajo otroške dodatke.   Jaz sem isto dobil in je zadostovalo da sem jim poslal screenshoot stanja :) Preverjanje pa tako, saj če bi hotel bi stanje komot popravil na poljubno cifro. ",
    "user": "Netrunner"
  },
  {
    "message": "Če bi FURS deloval tako, kot bi moral, bi veliko več Slovencev, tudi jaz, plačalo kazni.  Tako pa dajo precej na informiranje in opozarjanje na napake. Če jih sam odpraviš, so čisto zadovoljni. ",
    "user": "Invictus"
  },
  {
    "message": " Netrunner je 7. jan 2020 ob 11:03 izjavil:Kazen dobiš če te oni dobijo preden prijaviš. Če si zamudil 8 dnevni rok pa ni panike.  Zares niti to ne drzi. Najprej te pozovejo da naredis samoprijavo (isti obrazec ampak z dodatno crko na koncu obrazca in s tem posledicno nezmonostjo online obrazca... vsaj 2 leti nazaj je bilo tako). Ce to naredis si ok, ce jih se naprej ignoriras, bos pa zares prej ali slej pokasiral kazen. ",
    "user": "joggi79"
  },
  {
    "message": " joggi79 je 7. jan 2020 ob 11:22 izjavil:Netrunner je 7. jan 2020 ob 11:03 izjavil:Kazen dobiš če te oni dobijo preden prijaviš. Če si zamudil 8 dnevni rok pa ni panike.  Zares niti to ne drzi. Najprej te pozovejo da naredis samoprijavo (isti obrazec ampak z dodatno crko na koncu obrazca in s tem posledicno nezmonostjo online obrazca... vsaj 2 leti nazaj je bilo tako). Ce to naredis si ok, ce jih se naprej ignoriras, bos pa zares prej ali slej pokasiral kazen.   Govoril sem za primer, da te oni še ne pozovejo. Jaz sem to delal kako leto nazaj. ",
    "user": "Netrunner"
  },
  {
    "message": "Govorimo o prijavi in samoprijavi. Je v tem kontekstu isto?  Kot sem spraševal že v temi o N26, kaj točno je mišljeno pod samoprijavo?  Glede na FURSOVA navodila, je treba izpolniti nekaj obrazcev. Samoprijava je davčni institut, ki zavezance za davek spodbuja, da morebitne pozneje ugotovljene nepravilnosti v obračunih davka (v nadaljevanju: obračun) sporočijo Finančni upravi RS. Zavezanec v tem primeru ni odgovoren za prekršek, mora pa izpolniti svojo realno davčno obveznost, kar pomeni, da bo ta povečana za obrestno mero v višini 3 % letno.  Ali je mišljena \"samoprijava\" na način, opisan spodaj (da samo vneseš račune v tujini v portalu): https://denar.svetidej.com/money-inform...   Netrunner je 7. jan 2020 ob 11:03 izjavil:Jaz imam N26 in sem ugotovil da je treba prijaviti kakšen mesec po odprtju. Sem šel na furs in prijavil... to je to. Kazen dobiš če te oni dobijo preden prijaviš. Če si zamudil 8 dnevni rok pa ni panike.   Si navedel realni datum odprtja?   galu je 7. jan 2020 ob 02:01 izjavil:Revolut sredi junija 2020 pošlje poročilo FURS-u, da je mel Lojze 31. 12.2019 na računu X eur. Če pa Lojze napiše, da je odprl račun v januarju 2020, pa malo hecno zgleda. Ampak verjamem da niso tako pikolovski. Konec koncev je zakon precej neumen. Podatke itak dobijo avtomatsko od bank zato je nalaganje dela državljanom in grožnje s kaznimi odveč. Če ne celo nesramno.   Ker nekateri pravijo, da se vnese datum odprtja za nekaj dni nazaj ... Potem tega ne preverjajo oz. ni relevantno? ",
    "user": "pijavka"
  },
  {
    "message": " pijavka je 7. jan 2020 ob 11:42 izjavil:  Ker nekateri pravijo, da se vnese datum odprtja za nekaj dni nazaj ... Potem tega ne preverjajo oz. ni relevantno?   V vsakem primeru je prav, da se datum odprtja računa vpiše pravi datum. Niti ni potrebe po laganju. :) ",
    "user": "Mare2"
  },
  {
    "message": "Sam imam prijavljene, sem jih prijavil, ker so nas tako disciplinirali v nasi lepi SI. Ampak v dobi informacijske revolucije, kjer FURS lahko sam pridobi vse podatke o EU bancnih racunih iz mednarodnih sistemov in hkrati tezi, da moramo se sami prijavljati racune je resnicno nesramno in ponizujoce do drzavljanov. Nas perejo in vzgajajo. Me zanima, ce morajo tudi ostali drzavljani drugih EU drzav (DE, AT, DK, FR, IT, EE, PL itn..) prijavljati bancne racune iz drugih EU drzav, ki jih drzavni organi lahko dobijo po svoji uradni dolznosti in dobijo prakticne vse podatke o nasem prometu.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Seveda morajo.  Samo njihove davčne niso tako prijazne kot naša.  Saj je bila afera, ko je nemška davčna kupila na črnem trgu informacije o nemških državljanih z odprtimi računi v Švici. Takrat je bilo toliko samoprijav, da je Nemčija dobila za nazaj plačanih par milijard davkov. Naš davčni sistem je v primerjavi s tujimi lepo preprost in prijazen... ",
    "user": "Invictus"
  },
  {
    "message": "Razumem za banke, ki so zunaj EU. Znotraj EU pa ne vidim nobenega smisla, ker gre za enotni trg in samoprijava nima nobenega smisla, ker se tako ne mores nicesar izogibat. ",
    "user": "delfinus"
  },
  {
    "message": "Nič ni ponižujoče in nesramno. Vzame ti 5 min; en obrazec in to je to. Da nardiš nov bančni račun ti vzame več časa k sama prijava tega istega tujega rčauna. Eni bi sam jamral. Država tist država tretje. Noben te ni prisilil da morš v tujini odpret račun. Lahko ga doma odpreš če ti paše. Če si pa pač \"fancy\" boš pa investiral dodatnih 5 min za samoprijavo. To pa ja ni nč tazga. Tud jz sm jih.  Eni bi pa komentarjih sodeč se pa pred državo skrival pa davčne utaje šli. Mislm sej se vid miselnost ane. Pol se pa ni začudt zakaj stvari ne funkcionirajo vsaj do te nepopolne mere kot v skandinavskih državah. Mi smo pod tem. In pač prva misel je kako se izognit kazni. Kako je vse \"ok\" če te le ne dobijo. To tko ne gre. Kako naj bo država poštimana če še sami nekateri nimajo poštiman da pravila se pač spoštuje in pika. Da se pač prevzame odgovornost če se jih kdaj ne in ne jamra če kaka kazen pride zarad tega. Podpiram pa da FURS ne tečnari malim državljanom po nepotrebnem dokler tavelikih rib ne poštima najprej. Ampak če bi pa FURS poslal kazen mali ribi pa to tud ne bi smelo priti do zgražanja pa čeprav vem da bi do njega prišlo. Ker pač v naši državi nismo navajeni da se drži pravil in je to šok pol. ",
    "user": "Glugy"
  },
  {
    "message": "Jaz nisem navedel pravega datuma odprtja ker ga takrat nisem vedel točno in zato sem vpisal kar nek datum. ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 7. jan 2020 ob 12:49 izjavil:Jaz nisem navedel pravega datuma odprtja ker ga takrat nisem vedel točno in zato sem vpisal kar nek datum.  Ne razumem tega, da ne veste kdaj ste odprli račun. Ravnokar sem v Outlook iskanje vtipkal \"N26\" in ptvi njihov mail z datumom 27.6.2019 se glasi \"Thank you for signing up!\", v mailu pa 5 pdf dokumentov, pogodbe in ostala šara. Ravno tako \"Welcome to Revolut\" mail  ... razen če striktno ne brišete mailov... ",
    "user": "knesz"
  },
  {
    "message": " solatko je 7. jan 2020 ob 10:41 izjavil:FURS naj raje poskrbi za vse račune v tujini, na katerih je nekaj deset miljard €, odpeljanih iz SLO v letih 1991-2019, ne pa, da išče drobiž, kot klošarji na prešercu!  Aha, dokler torej ne polovijo vseh tistih, ki kradejo milijone, morajo pustiti, da se kradejo tisoči  ",
    "user": "zavajon"
  },
  {
    "message": "Zgolj moje mnenje. Gre se za to, da so vsi podatki o bancnih racunih znotraj EU na voljo. Sporazumi o izmenjavi podatkov znotraj EU so podpisani, sistem je vzpostaljen. Vse vidijo, vse vedo o nasem prometu in EU bancnih racunih, ce to hocemo ali nocemo.  Mnogi posamezniki niso seznanjeni s tem, da se morajo samoprijaviti. N26, Monese, Revolut, Bunq Transferwise banka seveda to ne naslavlja. Ce bi oz. bodo temu sledile kazni je samoprijava zgolj mehanizem, da se sankcionira, pobere kazni in disciplinira. Drugega vzroka ne vidim.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Oba, revolut in n26 imata možnost prenosa pdfja kjer so vsi podatki ",
    "user": "matobeli"
  },
  {
    "message": " knesz je 7. jan 2020 ob 12:55 izjavil:Netrunner je 7. jan 2020 ob 12:49 izjavil:Jaz nisem navedel pravega datuma odprtja ker ga takrat nisem vedel točno in zato sem vpisal kar nek datum.  Ne razumem tega, da ne veste kdaj ste odprli račun. Ravnokar sem v Outlook iskanje vtipkal \"N26\" in ptvi njihov mail z datumom 27.6.2019 se glasi \"Thank you for signing up!\", v mailu pa 5 pdf dokumentov, pogodbe in ostala šara. Ravno tako \"Welcome to Revolut\" mail  ... razen če striktno ne brišete mailov...   Nekaterim so nam račune odprli avtomatsko, po tem, ko smo že nekaj časa uporabljali Revolut brez TRR. Tega datuma jaz nisem našel ob prijavi. ",
    "user": "Daniel"
  },
  {
    "message": " solatko je 7. jan 2020 ob 10:41 izjavil:FURS naj raje poskrbi za vse račune v tujini, na katerih je nekaj deset miljard €, odpeljanih iz SLO v letih 1991-2019, ne pa, da išče drobiž, kot klošarji na prešercu!   Zelo beden komentar. Ranga 24ur.  Kradli so milijarde tu pa raje neke roparje zlatarne preganjajo.  ",
    "user": "Machete"
  },
  {
    "message": "Če bi FURS deloval tako, kot bi moral, bi veliko več Slovencev, tudi jaz, plačalo kazni.  mam občutek da ko bo usekala neka kriza bodo hitro naumili skripto ki bo izpisala položnice za prekrškarje ",
    "user": "blackbfm"
  },
  {
    "message": " koprive je 7. jan 2020 ob 10:43 izjavil:  Tudi od mene so zahtevali stanje na računu in ker jim ga nisem poslal so ukinili otroški dodatek. Tako da pošljite izpisek če hočete obdržati otroške dodatke.  Samo čudi me, ker niso to avtomatsko pobrali. Saj teče sistem izmenjave podatkov.  Pa se lahko ponovno zaprosi za otroške dodatke? ",
    "user": "111111111111"
  },
  {
    "message": "Dejte napisat še iz katerih UE, mene v KR še vedno niso prosili, mogoče je povezano s tem da mi itak gor nakazujejo in se posledično celo zavedajo da račun mora obstajat. ",
    "user": "matobeli"
  },
  {
    "message": "Meni so par let nazaj poslali da imam račun v avstriji. Mislim, da sem jim samo priložen obrazec nazaj poslal. ",
    "user": "shubell"
  },
  {
    "message": " knesz je 7. jan 2020 ob 12:55 izjavil: Ne razumem tega, da ne veste kdaj ste odprli račun. Ravnokar sem v Outlook iskanje vtipkal \"N26\" in ptvi njihov mail z datumom 27.6.2019 se glasi \"Thank you for signing up!\", v mailu pa 5 pdf dokumentov, pogodbe in ostala šara. Ravno tako \"Welcome to Revolut\" mail  ... razen če striktno ne brišete mailov...   Doma ni problem, tam na fursu pa sem imel pri roki samo windows phone preko katerega to poiskati ni bilo tako enostavno saj net je iz nekega razloga delal počasi ter iskalnik mi je deloval samo po shranjenih emailih ne tudi po arhivu. Če bi se potrudil bi verjetno zbrskal ven vendar nisem imel ne časa ne volje. ",
    "user": "Netrunner"
  },
  {
    "message": " 111111111111 je 7. jan 2020 ob 14:06 izjavil:koprive je 7. jan 2020 ob 10:43 izjavil:  Tudi od mene so zahtevali stanje na računu in ker jim ga nisem poslal so ukinili otroški dodatek. Tako da pošljite izpisek če hočete obdržati otroške dodatke.  Samo čudi me, ker niso to avtomatsko pobrali. Saj teče sistem izmenjave podatkov.  Pa se lahko ponovno zaprosi za otroške dodatke?   Ja, lahko zaprosiš ponovno.   Jaz sem jim tudi morala javiti stanje na N26. Gospa iz CSD mi je takrat razložila, da ona sicer vidi, da je odprt TRR v tujini, nima pa vpogleda vanj. ",
    "user": "LeyaPrive"
  },
  {
    "message": " LeyaPrive je 7. jan 2020 ob 15:08 izjavil:111111111111 je 7. jan 2020 ob 14:06 izjavil:koprive je 7. jan 2020 ob 10:43 izjavil:  Tudi od mene so zahtevali stanje na računu in ker jim ga nisem poslal so ukinili otroški dodatek. Tako da pošljite izpisek če hočete obdržati otroške dodatke.  Samo čudi me, ker niso to avtomatsko pobrali. Saj teče sistem izmenjave podatkov.  Pa se lahko ponovno zaprosi za otroške dodatke?   Ja, lahko zaprosiš ponovno.   Jaz sem jim tudi morala javiti stanje na N26. Gospa iz CSD mi je takrat razložila, da ona sicer vidi, da je odprt TRR v tujini, nima pa vpogleda vanj.   Edini pravilno je, da nima vpogleda na račun. Kje je tukaj ustavna pravica o zasebnosti??? Saj pa če si lepo redno in uradno zaposlen, delodajalec odvaja prispevke in vse potrebne podatke o tvojih prejemkih in FURS vse lepo vidi. Koliko keša pa meni leži na mojem računu se pa njih en ku*ac tiče in če jaz uspem prišparat na leto 10k € je to moj problem in problem CSD-ja in otroških dokladov, ki me pač pripadajo glede na prihodke ne prihranke. Dejansko poznam osebno primer izpred let ko je pač mlajša oseba (manj od 18 let) na zapuščinski razpravi po smrti očeta pač podedovala nekaj keša. Dotični osebi so odprli hranilno knjižico in dali keš gor. Takoj naslednji mesec se je že CSD usedel na otroške doklade zaradi tega denarja... Pač v naši državi se ne splača bit pošten, kar sem jaz tudi že nekajkrat doživel... ",
    "user": "Vanadium"
  },
  {
    "message": " Daniel je 6. jan 2020 ob 18:25 izjavil:Kar prijavi, pa ne bo težav. Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun, tako, da vpišeš kar nek datum od zadnjih par dni pa je.   Datum odprtja dobiš tako, da greš pod STATEMENTS in scrollaš mesece in leta nazaj - kolikor je pač mogoče v zgodovino it nazaj. Ko se ne da več nazaj scrollat - tisto je datum (mesec) odrtja računa. ",
    "user": "pivmik"
  },
  {
    "message": " lakotnik7 je 6. jan 2020 ob 17:08 izjavil:Živijo,  Z bratom imava oba račune tako pri N26 kot pri Revolutu vendar jih nimava prijavljene, ker nisva vedela da je to sploh treba. Rabiva jih res malo za kakšen spletni nakup (Banggood, Amazon) in imava gor par 10€.     KO bi malo manj lagal bi bilo lepše. Za kakšen manjši spletni nakup imaš lahko predplačniško VISo, matercard, paypal in noben Furs te ne bo za jajca vlekel. ",
    "user": "2dark"
  },
  {
    "message": " Daniel je 6. jan 2020 ob 18:25 izjavil:Kar prijavi, pa ne bo težav. Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun, tako, da vpišeš kar nek datum od zadnjih par dni pa je.   Neumen nasvet, ki ga nikakor ne upoštevajte. Od kje jih jemljete?  Podatke je treba dati realne, ker na FURSu tudi niso po župi priplavali. Jaz sem imel N26 7 mesecev preden sem prijavil (odprl sem bolj za hec in nisem vedel). Kasneje sem prijavil in ni bilo popolnoma nobenih težav.  Avtor teme: tudi glede na to, da se gor obračajo mali zneski si brez skrbi. Prijavi z realnimi podatki in zadeva bo urejena v parih dneh. In boš brez skrbi. ",
    "user": "FireSnake"
  },
  {
    "message": " FireSnake je 7. jan 2020 ob 22:26 izjavil: Avtor teme: tudi glede na to, da se gor obračajo mali zneski si brez skrbi. Prijavi z realnimi podatki in zadeva bo urejena v parih dneh. In boš brez skrbi.   On ne obrača malih zneskov preko tujega računa. Zato je zdaj v paniki. ",
    "user": "2dark"
  },
  {
    "message": " Vanadium je 7. jan 2020 ob 17:25 izjavil: Edini pravilno je, da nima vpogleda na račun. Kje je tukaj ustavna pravica o zasebnosti??? ...  Takoj naslednji mesec se je že CSD usedel na otroške doklade zaradi tega denarja... Pač v naši državi se ne splača bit pošten, kar sem jaz tudi že nekajkrat doživel...  Jao, koliko neumnosti, človek ne ve, na katero poskusiti odgovoriti. CSD ni FURS, CSD tudi ni policija.  Zato seveda nimajo vpogleda v bančne račune ipd.  Glede poštenosti... nekomu se bistveno spremeni oz. ima bistveno drugačno materialno stanje kot bi ga naj imel za prejemanje socialnih transferjev in to CSD ne bi smelo brigati?  Da, zato smo tam, kjer smo...  Mimogrede, glede FURS ipd. \"lova\" na majhne ribe, niti težava v tem, da je to lažje od lova velikih rib, ampak odvisno kdo je čigav prijatelj oz. tovariš. Sramota je, da so desetine ukradenih mrd v tujini, marsikaj je znano, ampak imamo celo garnituro \"poštenih\" policajev, tožilcev, sodnikov itn., ki niso v celi karieri pripeljali enega samega primera do pravičnega konca. Zbiramo pa zamaške ipd. in \"stopimo skupaj\". Pridni. ",
    "user": "tebodi"
  },
  {
    "message": " FireSnake je 7. jan 2020 ob 22:26 izjavil:Daniel je 6. jan 2020 ob 18:25 izjavil:Kar prijavi, pa ne bo težav. Realno se najbrž tudi redkokdo spomni, kdaj je sploh ustvaril Revolut račun, tako, da vpišeš kar nek datum od zadnjih par dni pa je.   Neumen nasvet, ki ga nikakor ne upoštevajte. Od kje jih jemljete?  Podatke je treba dati realne, ker na FURSu tudi niso po župi priplavali. Jaz sem imel N26 7 mesecev preden sem prijavil (odprl sem bolj za hec in nisem vedel). Kasneje sem prijavil in ni bilo popolnoma nobenih težav.  Avtor teme: tudi glede na to, da se gor obračajo mali zneski si brez skrbi. Prijavi z realnimi podatki in zadeva bo urejena v parih dneh. In boš brez skrbi.   Realno sem jaz na davkarijo poslal zapisano, da ne poznam datuma odprtja TRR, ker so jih na Revolutu sami odpirali na različne datume starim strankam. Jih ni nič motilo in so samo zabeležili številko računa in je bilo to to. Ne ti torej meni o neumnih nasvetih ker je bilo tako pri Revolutu zame v praksi. Nekdo, ki ga je odprl 3 mesece nazaj pa seveda brez težav najde datum, ker računa brez TRR ne ponujajo več. ",
    "user": "Daniel"
  },
  {
    "message": "Za kakšen manjši spletni nakup imaš lahko predplačniško VISo, matercard, paypal in noben Furs te ne bo za jajca vlekel.  Prvo moras locit locit pojme elektronska denarnica in pa bancni racun z iban stevilko ala revolut. ",
    "user": "blackbfm"
  },
  {
    "message": "Na revolutu greš nastavitve-dokumenti-potrditev računa.  Na N26 pa dobiš podoben izpisek, ampak brez datuma, samo v spletni varjanti pri download (oblaček z puščico dol).  Ko smo v edavke oddajal prijave kot lastni dokument ni nihče spraševal o datumih, oziroma nihče ni nič rekel ker ga na potrdilu za n26 ni.  zdej ko je spletni obrazec te pa ne spusti mimo brez datuma. ",
    "user": "matobeli"
  },
  {
    "message": " 2dark je 7. jan 2020 ob 22:23 izjavil:lakotnik7 je 6. jan 2020 ob 17:08 izjavil:Živijo,  Z bratom imava oba račune tako pri N26 kot pri Revolutu vendar jih nimava prijavljene, ker nisva vedela da je to sploh treba. Rabiva jih res malo za kakšen spletni nakup (Banggood, Amazon) in imava gor par 10€.    KO bi malo manj lagal bi bilo lepše. Za kakšen manjši spletni nakup imaš lahko predplačniško VISo, matercard, paypal in noben Furs te ne bo za jajca vlekel.   Dejstvo je da sem imel vse skupaj gor prometa za 150 € v treh letih. Ampak se je zdelo tako enostavno, da dobiš tale mastercard in imaš za takšne stvari. Vem nesmiselno, bi bilo res manj skrbi če bi si zrihtal eno predplačnisko kartico. ",
    "user": "lakotnik7"
  },
  {
    "message": " blackbfm je 7. jan 2020 ob 22:58 izjavil:Za kakšen manjši spletni nakup imaš lahko predplačniško VISo, matercard, paypal in noben Furs te ne bo za jajca vlekel.  Prvo moras locit locit pojme elektronska denarnica in pa bancni racun z iban stevilko ala revolut.   Revolut je začel kot spletna denarnica, ko so mu dodali IBAN (kakšen let nazaj?) pa veliko ljudi ni pomislilo da mora prijavit, kljub temu da so stari uporabniki. ",
    "user": "matobeli"
  }
]