[
  {
    "message": "Torej..pri 32 letih sem končno šel ortopedu... Prej mi je zdravnik le predpisal počivanje.  Od šole naprej imam težave z levim kolenom. Ce mi zdrsne ali nerodno stopim na neravno površino začutim grozno bolečino,, zelo neprijeten zvok in premik v koleni. Kolena grozno zateče in cca 14 dni komaj hodim.   Grem na MR.. Diagnoza - gonarthrosis dex.  Zdravljenje sem začel z injekcijami synocroma. Nekakšna kislina 5x 50€. Od sedaj naprej pa imam napitek forever freedom. Spet 45€ vsak mesec.   Je imel kdo podobno zdravljenje? Je res samo samoplačniško? Zavarovalnica tega baje ne krije.  Samo če bi se odločil za operacijo in porcelanast vsadek. ",
    "user": "AJETO2020"
  },
  {
    "message": "Pol ortopedov ti bo reklo da je to metanje denarja stran, tista polovica ki to počne bo pa zadevo zagovarjala. Artoza je pač proces ki napreduje, kako hitro napreduje je odvisno kaj počneš. Tdi jaz imam že težave s tem edino da sem 10 let starejši. ",
    "user": "mertseger"
  },
  {
    "message": "Da ne odpiram nove teme in se naslov je ok.  Pred kratkim sem bil spet operiran koleno in caka me dodatna operacija cez pol leta ali vec, dokler se kosti ne zacelijo, kar pomeni, da imam zdaj precej nestabilno koleno, kar ze cutim, ker sem pred tednom dni opustil bergle. Dobil bom zdravilisko zdravljenje, pa me zanima kje ste vi do zdaj bili najbolj zadovljni, oz. katere toplice so najboljse za koleno. V smarjeskih sem bil pred 20imi leti in se je najbrz marsikaj spremenilo? V dolenjskih sem bil pred petimi leti, ampak sem oboleval v bazenu kjer imajo 35 stopinj, pa se oteklo koleno, pol pa se led dajat po vajah v bazenu. Po treh dneh bivanja sem raje placeval zunanji bazen in sam delal vaje. Zdaj sem pa sploh bolj izbircen, ker sem precej misicne mase izgubil in bo treba precej pridobiti do naslednje operacije. Zaenkrat gledam na smarjeske, ker ko sem prvic bil, nas je bila velika skupina z isto poskodbo, kar za dolenjske ne morem rect, kjer sem skoraj bil edini. Je se danes isto, da so smarjeske popularne za koleno? ",
    "user": "Scorpy84"
  },
  {
    "message": "Od šole naprej imam težave z levim kolenom. Ce mi zdrsne ali nerodno stopim na neravno površino začutim grozno bolečino,, zelo neprijeten zvok in premik v koleni. Kolena grozno zateče in cca 14 dni komaj hodim  To lahko povzročajo oslabljene mišice v nogi, sila pa se napacno prenese na ze problematično koleno. Sploh ce si leta \"šparal\" eno nogo imaš sigurno podrto ravnovesje. ",
    "user": "blackbfm"
  },
  {
    "message": "Fitnes studio s sposobnim trenerjem je namenjen temu, da to neravnovesje pozdraviš. ",
    "user": "jype"
  },
  {
    "message": "Če maš mal šuškov viška pojdi k fizioterapevtu in naj ti napravi izokinetiko. Boš ugotovil kakšna je razlika med spredi/zadi in levo/desno.  Potem pač mal več vaj delaš za slabšo, da.ju približno enako ojačaš. ",
    "user": "buttcrack"
  }
]