[
  {
    "message": "Zdravo, zanima me ali ima kdo od vas izkušnje z chuwi prenosniki. Natančneje gledam 14\" lapbook proja z n4100 8gb rama ter 256ssdjem. Torej zanima me kakšen je iz vidika kvalitete ter na splošno ali je to dovolj zmogljiv hardware za daily driverja. Lp ",
    "user": "xda develope"
  },
  {
    "message": "Itak da je. CPU je jajc, ampak dovolj za office opravila, YT, posto itd. ",
    "user": "bajsibajsi"
  },
  {
    "message": " bajsibajsi je 28. jan 2020 ob 12:38 izjavil:Itak da je. CPU je jajc, ampak dovolj za office opravila, YT, posto itd.  Glede na to da se trenutno uporablja p8700 je verjetno upgrade? ",
    "user": "xda develope"
  },
  {
    "message": "Ja, seveda, trenutni je C2D star vec kot desetletje. :) Poglej se to, kar sem napisal sicer v temi \"Prenosniki\".   bajsibajsi je 28. jan 2020 ob 15:29 izjavil:rini je 27. jan 2020 ob 20:44 izjavil:Chuwi LapBook Pro 14\" proc 4100, 8 gb in 256 ssd  bo v ponudbi in na ogled v Leclerc :)   CN AliE., iz Spanije za 276 eur. Minus: ni SLO tipkovnice, verjetne tezave v primeru uveljavljanja garancije. https://www.aliexpress.com/item/4000033...  ",
    "user": "bajsibajsi"
  },
  {
    "message": "Preberi si prej se review https://www.notebookcheck.net/Chuwi-Lap... kjer med tekstom nasteje kar nekaj (manjsih) slabosti oz. pomanjkljivosti. Jasno, sicer, da gre pac za budget laptop. Vseeno pa se pri vseh teh budget CN jajcih tezko uprem dejstvu, da je ze za dodatnih cca. 100 evrov vec mozno (npr. iz DE) dobiti precej vec hardverske moci. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Se strinjam z tvojim zgornjim postom. Bom pogledal review. Lahko linkaš kaj iz Nemčije kar je boljše od tega ampak podoben stil. 14inch lahek, itd... ",
    "user": "xda develope"
  },
  {
    "message": "n4100 spet ni toliko boljši od core2duo https://www.cpubenchmark.net/cpu.php?cp... https://www.cpubenchmark.net/cpu.php?cp...  največja prednost je še hw podpora video kodekom in manjša poraba. Zmogljivost cpuja pa ni kaj pretirano boljša (single thread je celo enak).  Vzami nekaj vsaj z i3 ali ryzen3 ",
    "user": "hojnikb"
  },
  {
    "message": "Sem tu in tam omenil kaksen konkreten primer v temi \"Prenosniki\" (itak ta tema spada tja).  https://slo-tech.com/forum/t756242/p653...  https://slo-tech.com/forum/t170766/p658...  Sem preprican, da za, kot sem napisal cca. 100 eur vec, dobis nesorazmerno vec masine (bistveno hitrejsi CPU, vec konektorjev itd). Po drugi strani pa manj slick izgled in mozno, da le TN matriko. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Kar se kitajcev tiče je dobro brat forume, kjer se zbirajo ljudje z izkušnjami s točno določenim modelom. Reviewi ne pokažejo bedarij, ki se pokažejo po parih mesecih uporabe. In ja, kitajci šparajo (še bolj kot ostali) povsod, kjer se ne vidi na prvi pogled.  2 leti nazaj je bil popularen jumper ezbook 3/ yepo 727A ipd. derivati. Tudi sam sem si ga namislil za takrat smešnih 170€ z dostavo, kot nekakšen poceni nadomestek tablice pa za po terenu, da ne bom razbil elitebooka z i7. Saj zadeva izgleda dobro, tisti celeron je čisto dovolj zmogljiv za srfanje in gledanje filmov, ampak problemi se pa sčasoma vseeno pojavijo. Baterije so vse shodile po parih mesecih. Še dobro, da je crknil touchpad, ker drugače zadeve sploh ne bi odprl in videl, da se je baterija napihnila na 3x velikost in je tako krivila vezje, da je zadeva začela crkovat. Drugo baterijo dobit je seveda kar problem. Jaz recimo sem vzel 2 celici iz stare baterije od macbooka in zulotal skupaj z originalnim kontrolerjem. Potem je tukaj pokanje plastičnih pantov od ekrana, huda nekompatibilnost z m.2 ssdji itd.  Zdaj,ko kitajci niti poceni niso več, ne vidim nobenega smisla, razen, če se dotičen model hudo dobro preuči. ",
    "user": "Frgazor"
  },
  {
    "message": "jest sm tale jajca vzel za tastare https://www.banggood.com/BMAX-S15-Lapto... za borih 185$ (kupon-100$ + TCB)  Če bo dve leti zdržal, bo dosegel pričakovanja :) ",
    "user": "buttcrack"
  },
  {
    "message": "Na hitro nekaj 14\" opcij (nisem sel pozorno brati vseh detajlov): https://geizhals.eu/lenovo-ideapad-s145... Lenovo Ideapad S145-14API Granite Black, Ryzen 5 3500U, 8GB RAM, 512GB SSD 449 eur  Lenovo Ideapad C340-14API Onyx Black, Ryzen 3 3200U, 4GB RAM, 128GB SSD https://geizhals.eu/lenovo-ideapad-c340... 379 eur (je IPS, po potrebi RAM/SSD upgrade pride na npr. 430 eur).  Lenovo Ideapad S340-14IIL Platinum Grey, Core i3-1005G1, 8GB RAM, 128GB SSD https://geizhals.eu/lenovo-ideapad-s340... 379 eur.  Dell Inspiron 14 3480, Core i5-8265U, 8GB RAM, 512GB SSD https://geizhals.eu/dell-inspiron-14-34... 469 eur (je IPS matrika).  edit/ Zdaj,ko kitajci niti poceni niso več, ne vidim nobenega smisla, razen, če se dotičen model hudo dobro preuči.  Tocno to sem omenjal v kaksni drugi temi. Konkretno iz CN kupis prenosnik, ce je cenovno res konkurencen enako kvaliteti, ki se dobi v EU (upostevati je potrebno tudi morebitno uveljavljanje garancije, moznost DIY popravila oz. zamenjave dela/komponente). Ne pa neka jajca, le zato, ker izgledajo vizualno dopadljiva z nekoliko nizjo ceno. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Teclast F7 je na AE trenutno 260 eur, ampak iz CN. Poglej se tega. Ce ne drugega, ponuja en usb konektor vec kot Chuwi Lapbook Pro.  https://www.aliexpress.com/item/4000051...  edit/ https://www.google.com/search?source=hp.....16118...3.0..0.118.1854.15j5......0....1..gws-wiz.......0i131j0j33i160.nQID93QnIIQ ",
    "user": "bajsibajsi"
  },
  {
    "message": " hojnikb je 29. jan 2020 ob 08:01 izjavil:n4100 spet ni toliko boljši od core2duo Kar vrh glave zadostuje za desktop. Imam n3450 v zotac škatlici in je super. Terminali laufajo enako hitro kot na 386ki, le ssh je neprimerno hitrejši ;) ",
    "user": "pegasus"
  },
  {
    "message": " pegasus je 29. jan 2020 ob 09:06 izjavil:hojnikb je 29. jan 2020 ob 08:01 izjavil:n4100 spet ni toliko boljši od core2duo Kar vrh glave zadostuje za desktop. Imam n3450 v zotac škatlici in je super. Terminali laufajo enako hitro kot na 386ki, le ssh je neprimerno hitrejši ;)   Zadostuje tudi E8200 C2D, ali pa kavni aparat. Odvisno kaksne so preference in kaj delas. :P  edit/ IMO, se gre bolj za P/P. Predvidevam, da OP zeli kupiti prenosnik, ki je od danes naprej v Leklerku za 370 or 330 eur. Zdaj a je prenosnik s Celeronom vreden taksne vsote, ko pa je bil npr. Lenovo IdeaPad S145 (R5 3500U, 12GB, 256GB) 399 eur. https://www.ebay.de/itm/Lenovo-IdeaPad-... pa si vsak pri sebi odgovori; glede na svoje preference (zelje, budget itd). ",
    "user": "bajsibajsi"
  },
  {
    "message": "Jaz nevem kako pocasi vi \"delate\", ampak jaz na slepo opazim razliko med novim i3 in bilokaterim pentiumom, celeron pa samo odprem 3 stvari pa glede na odzivnost na slepo vem da je celeron. Sej se da, ampak to je za tiste, ko jim je vseeno kako hitro se odziva sistem.  Celerone in pentiume ponavadi testiram tako, da zazenem windows odprem takoj en excel, en word, pa en brskalnik, kjer odprem youtube in nato se eno, dve druge strani. Pa se ze takoj vidi, kako hitro kater odpira zadeve, kljub SSDju.  Na dolocenih spletnih straneh lahko gledas kako se sestavlja spletna stran... grozno. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 29. jan 2020 ob 09:13 izjavil:JCelerone in pentiume ponavadi testiram tako, da zazenem windows odprem takoj en excel, en word, Tu je tvoj problem :D  m0LN4r je 29. jan 2020 ob 09:13 izjavil:Na dolocenih spletnih straneh lahko gledas kako se sestavlja spletna stran... grozno. To je treba pa moderne webdeve postavit pred zid in postrelit, ker delajo tak šrot. IMHO bi bil global warming rešen, če bi lepo ostali na html 1.0, ki ga je super hitro rendral že star pentium 200 mmx ... ",
    "user": "pegasus"
  },
  {
    "message": " bajsibajsi je 29. jan 2020 ob 08:31 izjavil:Na hitro nekaj 14\" opcij (nisem sel pozorno brati vseh detajlov): https://geizhals.eu/lenovo-ideapad-s145... Lenovo Ideapad S145-14API Granite Black, Ryzen 5 3500U, 8GB RAM, 512GB SSD 449 eur - ne moreš dobiti v slo, gor ne grem.  Lenovo Ideapad C340-14API Onyx Black, Ryzen 3 3200U, 4GB RAM, 128GB SSD https://geizhals.eu/lenovo-ideapad-c340... 379 eur (je IPS, po potrebi RAM/SSD upgrade pride na npr. 430 eur). čudne spletne itd.  Lenovo Ideapad S340-14IIL Platinum Grey, Core i3-1005G1, 8GB RAM, 128GB SSD https://geizhals.eu/lenovo-ideapad-s340... 379 eur.  Dell Inspiron 14 3480, Core i5-8265U, 8GB RAM, 512GB SSD https://geizhals.eu/dell-inspiron-14-34... 469 eur (je IPS matrika).  edit/ Zdaj,ko kitajci niti poceni niso več, ne vidim nobenega smisla, razen, če se dotičen model hudo dobro preuči.  Tocno to sem omenjal v kaksni drugi temi. Konkretno iz CN kupis prenosnik, ce je cenovno res konkurencen enako kvaliteti, ki se dobi v EU (upostevati je potrebno tudi morebitno uveljavljanje garancije, moznost DIY popravila oz. zamenjave dela/komponente). Ne pa neka jajca, le zato, ker izgledajo vizualno dopadljiva z nekoliko nizjo ceno.  ",
    "user": "scipascapa"
  },
  {
    "message": "Moj Chuwi lapbook pro, kupljen v Leclercu, ne dela. Po drugi polnitvi, ga nisem uporabljal kaksen teden. Ko sem ga zelel prizgati, se ni zgodilo nic (ocitno strom ne pride do plate). Sploh nic, niti led ne zasveti. Ko sem ga dal ponovno (tretjic do sedaj) na polnjenje, se je prizgal z vkljucenim kablom. Sedaj, po mirovanju nekaj dni, se ponovno nic ne zgodi, ce drzim gumb za vklop.  Sem zasledil na tujih forumih, da imajo nekateri enako tezavo (nekaj v zvezi, da \"kapacitor\" ne da dovolj stroma za zagon oz. nekaj takega). Meh, pa ravno, ko sem si, bolj kot ne, nastimal OS in nastavitve.  Verjetno bolj uveljavljal stvarno napako. Skoda, ker drugace mi je zelo vsecen in najbrz ni nic drugega narobe z njim. ",
    "user": "bajsibajsi"
  },
  {
    "message": "edit/ Sem preveril ponovno. Ob vkljucenem kablu (polnjenju) se je prizgal. Baterija je bila prazna. Ko sem ga nazadnje popolnoma ugasnil, je bilo stanje baterije 100% oz. 98%. Za vsak slucaj sem posnel se video, ce bi komplicirali. Se pravi je tezava, da ugasnjen prenosnik porabi vso energijo. Ima kdo kaksno razlago? ",
    "user": "bajsibajsi"
  },
  {
    "message": "Bi poskusil tole https://forum.chuwi.com/t/topic/2786 ali odnesem nazaj? ",
    "user": "bajsibajsi"
  },
  {
    "message": "Napolnil sem ga 10% in popolnoma ugasnil. Pocakal bom kaksen dan in ga nato poskusil zagnati. Ce se ne zazene, ga odnesem nazaj. ",
    "user": "bajsibajsi"
  },
  {
    "message": "monolog ON :) ",
    "user": "scipascapa"
  },
  {
    "message": "zakaj si se vmešal :D ",
    "user": "buttcrack"
  },
  {
    "message": "Kaj bi pa danes bilo za vzet? Chuwi za 280 usd iz španije je mikaven https://www.aliexpress.com/item/4000666...  Vendar bi malo večji ekran  Lahko pa dam do 400 eur za kaj boljšega - ni treba da je tako lep. ",
    "user": "monaco"
  },
  {
    "message": "Tejle Chuwiji, Trekstor ipd. v tem price rangu so prava loterija. Prinas se jih ca. 30% reklamira, en dolocen % pa jih je DOA, tisti, ki pa imajo podaljsano garancijo pa jim poavadi cez 2-3 leta crkne, display, plata al neki kar je zalotano na plati. Pa ja eni stranki je zagorel napajalnik. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ima kdo v glavi, kaka je kombinacija tipk za prižgat bluetooth? Že drugič mi je “odstranilo” bt, nazadnje sem na googu našel katere tipke za prižgejo, sedaj pane najdem več… ",
    "user": "guardy"
  },
  {
    "message": "Jaz sem za 400 eur kupil nek rabljen profi 13\" dell, torej refurbished. Dela kot urca, boljše ne bi mogel. Take stvari se splača kupit.  Sem pa tudi kupil enkat tudi tisto chuwi kockico PC 5x5x5 cm, ma dela čist ok, kolikr je stala mislim da 125 eur, samo piha pa kot kača. ",
    "user": "Uporabnik"
  },
  {
    "message": " guardy je 15. jan 2022 ob 15:57 izjavil:Ima kdo v glavi, kaka je kombinacija tipk za prižgat bluetooth? Že drugič mi je “odstranilo” bt, nazadnje sem na googu našel katere tipke za prižgejo, sedaj pane najdem več…   Fn+(F1-F12). Kater od funkcijskih tipk je taprava pa je različno od prenosnika. Ponavadi je narisano zraven. ",
    "user": "PacificBlue"
  },
  {
    "message": " PacificBlue je 15. jan 2022 ob 16:46 izjavil:guardy je 15. jan 2022 ob 15:57 izjavil:Ima kdo v glavi, kaka je kombinacija tipk za prižgat bluetooth? Že drugič mi je “odstranilo” bt, nazadnje sem na googu našel katere tipke za prižgejo, sedaj pane najdem več…   Fn+(F1-F12). Kater od funkcijskih tipk je taprava pa je različno od prenosnika. Ponavadi je narisano zraven.   nope, nobena od teh kombinacij... žal.. že takrat pol googla obrnil pa si bedak nisem zapisal... ",
    "user": "guardy"
  },
  {
    "message": "So se že kaj izboljšali ali še zmeraj dokaj nezanesljivi?   Sicer razmišljam o gemibook pro za simple business uporabo, če ima kdo kak feedback za tole. ",
    "user": "daiiop"
  },
  {
    "message": "Mi imamo enega Chuwija pa je čisto okay. ",
    "user": "mtosev"
  },
  {
    "message": "naročil, dobil pred cca 2 tedni...čist soliden z dobrim IPS zaslonom za ta price range...cca 230EUR z kuponom CART20OFF in pride iz EU skladišča. https://store.chuwi.com/products/gemibo... Na Amazonu in Mimovrste je 380-400eur Ker ima sam type-C USB brez HDMI izhoda sem vzel še hub https://store.chuwi.com/products/hub ",
    "user": "stratosD"
  },
  {
    "message": "Sej ce smo iskreni za celerona s (verjetno) single channel ramom in noname ssdjem, vec kot 230€ nebi smel dat.  Sicer pa ja, ce ga dobis, bi blo fajn par detajlov, kaksen ram je not, hitrost in brand ssd plate...  Pa to 12V/2A polnenje in baterija, to ma usb-c polnilec al kak svoj okrogel chinese priklop? ",
    "user": "m0LN4r"
  },
  {
    "message": "Pohendla 10 pasivnih chrome tabov in kakšen word + excel istočasno? ",
    "user": "daiiop"
  },
  {
    "message": "Pohendla že, vmes pa lahko greš kar v penzijo. ",
    "user": "Bezukhoff"
  },
  {
    "message": " xda develope je 27. jan 2020 ob 22:02 izjavil:Zdravo, zanima me ali ima kdo od vas izkušnje z chuwi prenosniki. Natančneje gledam 14\" lapbook proja z n4100 8gb rama ter 256ssdjem. Torej zanima me kakšen je iz vidika kvalitete ter na splošno ali je to dovolj zmogljiv hardware za daily driverja. Lp   Meni so enkrat dali, če lahko zrihtam, da je laptopu nehala delati kamera in mikrofon. Pokazalo se je, da je problem, da je bil laptop nadgrajen iz W10 na W11, da pa driverji sicer so bili, samo kamere in audio device niso našli. Kitajci so imeli kot opcijo (po forumih!), da ti pošljejo inštalacijski image W10. Hardware je bil toliko neznan oz. problematičen, da tega pod W11 nismo nikoli spravili v življenje.  Kitajci torej suport odsekajo na tehnično 0. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " daiiop je 10. maj 2023 ob 18:26 izjavil:Pohendla 10 pasivnih chrome tabov in kakšen word + excel istočasno?  Dete že odneslo Chuwija, pravi da dela OK z več tabi+word+excel - edino vent ima ta Cely N5100 ki se zažene ob večji obremenitvi...bom zagnal Speccy ko ga dobim spet v roke...prej je imelo dete 5 let Teclasta F7 Plus, dela še vedno sam panti so šli ker se je dnevno prenašal/odpiral/zapiral...  Za hec sem na svojem BMAX Y13 s Cely N4100 8GB RAM zagnal 10 tabov v Chromu (od tega se je v enem tabu vrtel YT na 1080HD pa RTVSlo, 24ur, aliexpress etc) + word +excel pa je kar delal med 48 in 75% CPU in cca 60% RAM-a (lahko dam prtscr)...tako da bi na N5100 moral tudi.  Meni je pri teh el cheapo laptopih OK  - dober IPS zaslon z dobro kotno vidljivostjo - baterija dejansko res zdrži med 5-6urami  - zadošča za moja vsakdanja opravila , za ostalo imam stacionarca ",
    "user": "stratosD"
  },
  {
    "message": "Bolj kot to, da jih odpres je vedno vprasanje kako jih odpres. Ce vmes vidis animacijo kako se okno odpira in zlaga internetna stran skup, i am out.  Za 250€ kul, ampak cost reduction je kr hud, ze ko dajo zram 12v polnilc za radio. ",
    "user": "m0LN4r"
  },
  {
    "message": "Če komu pomaga izkušnja: jaz sem imel dva Y11, oba 11palčna, touchscreen, 8gb, en je bil n4100, drugi n5100, , 256ssd, v razmaku enega leta. Izdelava še kar solidna, zaslon ni bil presežek ampak je zadostoval, delovalo je vse - imel za potovanja, da ga ni škoda, če ti ga ukradejo (da nisem nosil 2k plus mašine s sabo). Za osnovne reči je sicer ok (kak dokument napisat, kak mail poslat, pa kako stran odpret, pa na letalu filme gledat, plus je portabilnost, ker je vsaj 11colar manj kot kilo, pa velikostno prijazen za potovanja, hkrati pa še vedno lahko nekako tipkaš nanj - vem, ker sem imel tudi 7colsko igračo že, tam ni šlo normalno). Ampak to so res samo osnove. Če kdo rabi specifično za potovanja in nezahtevno uporabo je to to. Problem se začne ko hočeš seveda podatke zaščitit (potovanje), se pravi daš gor šifriranje (Veracrypt, Truecrypt). Tam se vidi, da procesor čisto počepne, saj se hitrost bistveno poslabša, skoraj do neprebavljivosti - jasno. Aja, še en pomemben plus je, vsaj pri 11ki: procesor se sicer segreva (notebook), ampak nima ventilatorja in je popolnoma neslišen. Če komu igra vlogo. Sem zadeve sedaj nadomestil z 12,5colskim lenovotom X280, ki je dovolj zmogljiv, pa cena rabljenega je pod 300 somov, tu pa seveda vse dela, edino malo težji je. Ampak seveda kvalitativen in kvantitativen preskok, tako da za normalno delo priporočam to glede na N procesorje (če ni za prej omeneno specifično uporabo). ",
    "user": "Karen"
  },
  {
    "message": " stratosD je 10. maj 2023 ob 17:07 izjavil:naročil, dobil pred cca 2 tedni...čist soliden z dobrim IPS zaslonom za ta price range...cca 230EUR z kuponom CART20OFF in pride iz EU skladišča. https://store.chuwi.com/products/gemibo... Na Amazonu in Mimovrste je 380-400eur Ker ima sam type-C USB brez HDMI izhoda sem vzel še hub https://store.chuwi.com/products/hub   Ali gre iz usb-c tudi signal za grafiko? Kaksna je eksterna max. resolucija in frekvenca osvezevanja in ali je mozno dva monitorja povezati? ",
    "user": "blink"
  },
  {
    "message": "z usb-c gre tudi signal za grafiko, za max ext.resolucijo ne vem....2 monitorja???..ehmm..the answer, my friend - is blowin' in he wind..mogoče Google ve ",
    "user": "stratosD"
  },
  {
    "message": " stratosD je 11. maj 2023 ob 16:30 izjavil:z usb-c gre tudi signal za grafiko, za max ext.resolucijo ne vem....2 monitorja???..ehmm..the answer, my friend - is blowin' in he wind..mogoče Google ve   Tipkovnico dajo qwerty ali qwertz? Kako imas pa glede sumnikov reseno? ",
    "user": "blink"
  },
  {
    "message": "Torej če hočeš hkrati polniti in povezati na hdmi, rabiš nujno še hub? Ali ima polnilec svoj vhod?  Prebavi 4k vsebino brez zatikanja? ",
    "user": "delavec44"
  },
  {
    "message": " blink je 12. maj 2023 ob 02:07 izjavil:stratosD je 11. maj 2023 ob 16:30 izjavil:z usb-c gre tudi signal za grafiko, za max ext.resolucijo ne vem....2 monitorja???..ehmm..the answer, my friend - is blowin' in he wind..mogoče Google ve   Tipkovnico dajo qwerty ali qwertz? Kako imas pa glede sumnikov reseno?   Qwertz. Tezava niso samo sumniki, ampak tudi velik levi SHIFT, ki pozre naso tipko < >, kar je lahko zoprno, ce si npr. navajen programirati s SLO layoutom. ",
    "user": "bajsibajsi"
  },
  {
    "message": "  Ima dedicated jack za polnjenje, v zgornjem YT videu uporablja type-c -> HDMI kabel, sam sem vzel zravn hub. 4K Jellyfish - ehmm po mojem šteka ..nisem probal - mogoče boljše z VP9 coded videom  Low cost alternativa še tale novejši Chuwi Gemibook XPro z Intel N100-N Alder Lake procesorjem za 200 eur s shippingom - not too shabby CelN5100 vs. Intel N100-N https://www.notebookcheck.net/Celeron-N...   Kaj pravi Chris od TechTablets o njem?  ",
    "user": "stratosD"
  },
  {
    "message": " bajsibajsi je 12. maj 2023 ob 10:40 izjavil:blink je 12. maj 2023 ob 02:07 izjavil:stratosD je 11. maj 2023 ob 16:30 izjavil:z usb-c gre tudi signal za grafiko, za max ext.resolucijo ne vem....2 monitorja???..ehmm..the answer, my friend - is blowin' in he wind..mogoče Google ve   Tipkovnico dajo qwerty ali qwertz? Kako imas pa glede sumnikov reseno?   Qwertz. Tezava niso samo sumniki, ampak tudi velik levi SHIFT, ki pozre naso tipko < >, kar je lahko zoprno, ce si npr. navajen programirati s SLO layoutom.   Tu sem odgovoril napacno. Ce je narocen iz CN, je skoraj zagotovo QWERTY napis na tipkovnici. Ostalo napisano drzi (dvojna leva shift tipka). ",
    "user": "bajsibajsi"
  },
  {
    "message": "Saj za programiranje verjetno vklopiš zunanjo tipkovnico in miško. ",
    "user": "delavec44"
  },
  {
    "message": "Kaksen USB-C je gor?  3.2 al Thunderbolt 3 al Thunderbolt 4? Polnenje z 24W? ",
    "user": "m0LN4r"
  }
]