[
  {
    "message": "Ali se kdo kaj spozna na te zadeve Koliko je obvezno, da ti firma odvaja dohodnine čez leto.Če si na bolniški kdo plačuje potem akontacijo zzzs ali firma. ",
    "user": "alese"
  },
  {
    "message": "Visina akontacije je odvisna od visine dohodka.   Na bolniski si prvih 30 dni strosek delodajalca potem pa zzzs. ",
    "user": "St235"
  },
  {
    "message": "Delodajalec obračunava dohodnino od plače po predpisani lestvici tako od plače kot od boleznine. Če si na bolniški več kot 30 delovnih dni, nadomestilo in tako tudi dohodnino še vedno plača delodajalec, ki pa potem dobi refundirano nazaj od ZZZS. Več tukaj: https://www.fu.gov.si/davki_in_druge_da... ",
    "user": "SonjaP"
  },
  {
    "message": "In ne pozabite. 30 delovnih dni, ne 30 koledarski dni. ",
    "user": "starfotr"
  },
  {
    "message": "Lahko ti pri sprotnem obračunu plače upoštevajo samo osnovno olajšavo - načeloma je tako bolje, če slučajno dobiš še kakšen dodaten dohodek ali kakšno božičnico in potem presežeš olajšavo za svoj dohodkovni razred in vračaš. Bolje je upoštevati zgolj osnovno olajšavo in boš raje dobil na koncu nazaj. ",
    "user": "T-h-o-r"
  },
  {
    "message": "jaz mam raje, če moram malenkost doplačati. ker drugače imam očutek, da sem leto in pol zastonj kreditiral državo :) ",
    "user": "Baja"
  },
  {
    "message": " T-h-o-r je 24. jan 2020 ob 09:27 izjavil:Lahko ti pri sprotnem obračunu plače upoštevajo samo osnovno olajšavo - načeloma je tako bolje, če slučajno dobiš še kakšen dodaten dohodek ali kakšno božičnico in potem presežeš olajšavo za svoj dohodkovni razred in vračaš. Bolje je upoštevati zgolj osnovno olajšavo in boš raje dobil na koncu nazaj.  Zakaj bi bilo bolje brezobrestno kreditirati državo od tega, da ona tebe kreditira? ",
    "user": "zavajon"
  },
  {
    "message": "Saj je ne kreditiraš ti, ampak delodajalec... ",
    "user": "Invictus"
  },
  {
    "message": " zavajon je 24. jan 2020 ob 10:07 izjavil:T-h-o-r je 24. jan 2020 ob 09:27 izjavil:Lahko ti pri sprotnem obračunu plače upoštevajo samo osnovno olajšavo - načeloma je tako bolje, če slučajno dobiš še kakšen dodaten dohodek ali kakšno božičnico in potem presežeš olajšavo za svoj dohodkovni razred in vračaš. Bolje je upoštevati zgolj osnovno olajšavo in boš raje dobil na koncu nazaj.  Zakaj bi bilo bolje brezobrestno kreditirati državo od tega, da ona tebe kreditira?  Zato, ker me ne moti, če imam čez leto recimo 500 € manj denarja. In raje vidim, da mi junija na račun kapne 500 €, kot pa da moram plačati 100 €. Čeprav imam skupno gledano enako. Ravno s tem razlogom ne uveljavljam družinskih članov med letom. Pa še januarja lahko točno poračunam, ali je bolje da ga uveljavljam jaz ali partnerica, ali vsak nekaj mesecev. ",
    "user": "GupeM"
  },
  {
    "message": " Invictus je 24. jan 2020 ob 10:15 izjavil:Saj je ne kreditiraš ti, ampak delodajalec...   ... s tvojim denarjem ",
    "user": "Baja"
  },
  {
    "message": " St235 je 23. jan 2020 ob 22:48 izjavil:Visina akontacije je odvisna od visine dohodka.   Na bolniski si prvih 30 dni strosek delodajalca potem pa zzzs.  pri istem dohodku je bila akontacia dohodnike enkrat 120 evrov drugič pa zgolj 42 evrov, mi to zna kdo razložit oz tudi pri manjših odstotkih odstopanja je bila akontacija takšna kot sem napisal ",
    "user": "alese"
  },
  {
    "message": "Kako to misliš enkrat tako, drugič drugače? Ali ti delodajalec narobe obračunava akontacijo dohodnine, ali pa enkrat upošteva recimo vzdrževanega družinskega člana, drugič ga pa ni upošteval. To boš sam vedel, kdaj si, če si oddal vlogo za uveljavljanje olajšave za vzdrževanega družinskega člana med letom. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 24. jan 2020 ob 12:22 izjavil:Kako to misliš enkrat tako, drugič drugače? Ali ti delodajalec narobe obračunava akontacijo dohodnine, ali pa enkrat upošteva recimo vzdrževanega družinskega člana, drugič ga pa ni upošteval. To boš sam vedel, kdaj si, če si oddal vlogo za uveljavljanje olajšave za vzdrževanega družinskega člana med letom.  nimam nobenega vzdrževanega člana, nobene druge zadeve, en mesec pri skoraj istem dohodku ali istem dohodku , sem bil pa na bolniški par mescov, je odstopanje kot sem ga napisal, enkrat so plačali 42 evrov, potem 60, pa 50 , ponavadi pa okrog 100 ",
    "user": "alese"
  },
  {
    "message": " alese je 24. jan 2020 ob 11:47 izjavil:St235 je 23. jan 2020 ob 22:48 izjavil:Visina akontacije je odvisna od visine dohodka.   Na bolniski si prvih 30 dni strosek delodajalca potem pa zzzs.  pri istem dohodku je bila akontacia dohodnike enkrat 120 evrov drugič pa zgolj 42 evrov, mi to zna kdo razložit oz tudi pri manjših odstotkih odstopanja je bila akontacija takšna kot sem napisal   Če se tvoj letni dohodek giblje okrog minimalne plače, lahko pride do takšnih anomalij zaradi dveh možnosti obračunavanja dohodnine (glede na višino splošne olajšave. Je pa čudno, da bi se to spreminjalo iz meseca v mesec, ker to se praviloma enako (lahko zahtevaš po kateri stopnji) obračunava celo leto. Glede na to, da omenjaš bolniško je možno, da je do te razlike prišlo zato, ker ti praviloma obračunavajo višjo stopnjo (kot da imaš samo splošno olajšavo cca 3k) pri bolniški pa je obračun delal drug in je glede na tvoj letni dohodek upošteval višjo splošno olajšavo. Vedno pa lahko pride tudi do napake. Kaj pa če bi rpeveril z finančno oziroma kadrovsko službo pa ti bodo iz prve roke povedali kako in kaj. ",
    "user": "St235"
  },
  {
    "message": " zavajon je 24. jan 2020 ob 10:07 izjavil:T-h-o-r je 24. jan 2020 ob 09:27 izjavil:Lahko ti pri sprotnem obračunu plače upoštevajo samo osnovno olajšavo - načeloma je tako bolje, če slučajno dobiš še kakšen dodaten dohodek ali kakšno božičnico in potem presežeš olajšavo za svoj dohodkovni razred in vračaš. Bolje je upoštevati zgolj osnovno olajšavo in boš raje dobil na koncu nazaj.  Zakaj bi bilo bolje brezobrestno kreditirati državo od tega, da ona tebe kreditira?  da si ziher, da boš na koncu v najslabšem primeru na ničli, v dobrem pa dobiš nazaj  in ker je lepo ta del, ki si ga čez leto podaril, dobiti v enem kosu in ga za kaj uporabnega porabiti :) ",
    "user": "T-h-o-r"
  },
  {
    "message": "Enako lahko narediš tudi brez kreditiranja države z varčevanjem, ampak vsakemu svoje. Višina dejansko plačane dohodnine je povsem neodvisna od akontacije in če lahko zbiram vedno raje vidim, da država mene brezplačno kreditira, pa četudi so obresti trenutno zanemarljive. ",
    "user": "St235"
  },
  {
    "message": " St235 je 24. jan 2020 ob 13:49 izjavil:alese je 24. jan 2020 ob 11:47 izjavil:St235 je 23. jan 2020 ob 22:48 izjavil:Visina akontacije je odvisna od visine dohodka.   Na bolniski si prvih 30 dni strosek delodajalca potem pa zzzs.  pri istem dohodku je bila akontacia dohodnike enkrat 120 evrov drugič pa zgolj 42 evrov, mi to zna kdo razložit oz tudi pri manjših odstotkih odstopanja je bila akontacija takšna kot sem napisal   Če se tvoj letni dohodek giblje okrog minimalne plače, lahko pride do takšnih anomalij zaradi dveh možnosti obračunavanja dohodnine (glede na višino splošne olajšave. Je pa čudno, da bi se to spreminjalo iz meseca v mesec, ker to se praviloma enako (lahko zahtevaš po kateri stopnji) obračunava celo leto. Glede na to, da omenjaš bolniško je možno, da je do te razlike prišlo zato, ker ti praviloma obračunavajo višjo stopnjo (kot da imaš samo splošno olajšavo cca 3k) pri bolniški pa je obračun delal drug in je glede na tvoj letni dohodek upošteval višjo splošno olajšavo. Vedno pa lahko pride tudi do napake. Kaj pa če bi rpeveril z finančno oziroma kadrovsko službo pa ti bodo iz prve roke povedali kako in kaj. smo že klicali na finančno službo firme in pravijo da nimajo pojma ",
    "user": "alese"
  },
  {
    "message": " St235 je 24. jan 2020 ob 13:59 izjavil:Enako lahko narediš tudi brez kreditiranja države z varčevanjem, ampak vsakemu svoje. Višina dejansko plačane dohodnine je povsem neodvisna od akontacije in če lahko zbiram vedno raje vidim, da država mene brezplačno kreditira, pa četudi so obresti trenutno zanemarljive.  Do tell. Ker velikokrat plače nastavijo tako, da ravno še prideš v nižji razred, ampak kakšni bonusi, zaslužki od kakšne avtorske idr. pa si hitro prek ",
    "user": "T-h-o-r"
  },
  {
    "message": "To je pač od primera do primera različno. Pri nizkih plačah lahko neposredno vplivaš na to koliko se plačuje akontacije s tem da zahtevaš da uporabijo višjo ali nižjo splošno olajšavo. In daš pač višjo tako da te država lepo kreditira potem pa ali nekaj doplačaš ali si blizu ničle. Enako lahko prosto odločaš ali boš otroka čez leto uveljavljal kot olajšavo ali ne. Popravi me če se motim, ampak za plačilo akontacije lahko oba starša pri delodajalcu uveljavljata istega otroka, seveda pa to ne gre na koncu pri poračunu.  Pri večjih dohodkih in več virih financiranja pa praviloma pride do manjka zaradi tega, ker se od določenih prihodkov plačuje akontacija po fiksni stopnji. Tako, da v teh situacija praviloma vedno država kreditira tebe in pač doplačaš dohodnino na koncu leta. ",
    "user": "St235"
  },
  {
    "message": " St235 je 24. jan 2020 ob 13:59 izjavil:Enako lahko narediš tudi brez kreditiranja države z varčevanjem, ampak vsakemu svoje. Višina dejansko plačane dohodnine je povsem neodvisna od akontacije in če lahko zbiram vedno raje vidim, da država mene brezplačno kreditira, pa četudi so obresti trenutno zanemarljive.  Res je. Imam privarčevano dovolj, zato mi je vseeno, če jaz kreditiram državo za tistih nekaj 100 €. S tistimi nekaj 10 € na mesec ne bom nič profitiral, če pa mi država zaradi tega, ker jo \"kreditiram\", lahko popravi cesto danes namesto čez 4 leta, jo pa z veseljem kreditiram, dokler vem, da bom denar dobil nazaj.  Če pa bi vsak mesec gledal, kako mi bo uspelo priti čez mesec, pa bi tudi jaz raje videl, da bi dobil ob koncu leta okroglo ničlo za plačilo/vračilo. In ker rad vem koliko denarja imam, imam raje to, da (mislim da) imam recimo 10.000 €, pa konec leta zraven pade še 500 €, kot pa da (mislim da) imam 10.000 €, pa moram konec leta plačati še 500 €.  Vsakemu svoje. S tistimi nekaj 100 € \"kredita državi\" ne bom obogatel ne jaz, ne država. ",
    "user": "GupeM"
  },
  {
    "message": " alese je 24. jan 2020 ob 11:47 izjavil:St235 je 23. jan 2020 ob 22:48 izjavil:Visina akontacije je odvisna od visine dohodka.   Na bolniski si prvih 30 dni strosek delodajalca potem pa zzzs.  pri istem dohodku je bila akontacia dohodnike enkrat 120 evrov drugič pa zgolj 42 evrov, mi to zna kdo razložit oz tudi pri manjših odstotkih odstopanja je bila akontacija takšna kot sem napisal   Če nam ne zaupaš točnih zneskov, ne moremo odgovoriti. Odtipkaj podatke na kakšen on-line izračun, pa boš videl.. npr tukaj: www.swtools.si/calc.html ",
    "user": "SonjaP"
  },
  {
    "message": " In ker rad vem koliko denarja imam, imam raje to, da (mislim da) imam recimo 10.000 EUR, pa konec leta zraven pade še 500 EUR, kot pa da (mislim da) imam 10.000 EUR, pa moram konec leta plačati še 500 EUR.  Akontacija na dejansko količino plačila dohodnine in s tem denarja nič ne vpliva. Verjamem, pa da v kolikor nekdo živi iz meseca v mesec, da je to problem. Ostalim pa pač naredi psihološko razliko, samo če enkrat začneš razmišljat o letnem dohodku in osebnem proračunu hitro ugotoviš kako irelevantno je to. Zato je tudi razmišljanje o tem da se bodo zato hitreje gradile ceste ne pije vode. Letni proračun in s tem projekti, ki se financirajo temelji na izračunih dejanske dohodnine in ne akontacijah. Akontacije minimalno vplivajo na likvidnost države, kar pa trenutno ni faktor.  Osebno mi je najboljša rešitev tista s katero imam na koncu manj dela, ker kot sam ugotavljaš zaradi 100EUR v eneme letu nihče ne bo obogatel. Praviloma rešitev, ki zame pomeni manj dela vključuje doplačilo ob koncu leta. ",
    "user": "St235"
  },
  {
    "message": " St235 je 24. jan 2020 ob 15:11 izjavil:Osebno mi je najboljša rešitev tista s katero imam na koncu manj dela, ker kot sam ugotavljaš zaradi 100EUR v eneme letu nihče ne bo obogatel. Praviloma rešitev, ki zame pomeni manj dela vključuje doplačilo ob koncu leta.  Zanimivo, zame je pa manj dela, če dobim vrnjeno. Mi ni treba niti UPN naloga napisati. Samo prikaže se na računu. Če nimaš otrok seveda.  Vsi ostali primeri pomenijo več dela ali pontecialno \"premalo\" vrnjene preveč plačane akontacije dohodnine. ",
    "user": "GupeM"
  },
  {
    "message": "Kako zagotoviš preplačilo brez da karkoli narediš? Predvidevam, da ti je plača edini dohodek in je preplačilo pač zatečeno stanje, ki se zgodi samo od sebe. ",
    "user": "St235"
  },
  {
    "message": "bodisi a) Znižaš si dohodninsko osnovo in v to ne vpletaš delodajalca. To lahko narediš z neuveljavljanjem vzdrževanih družinskih članov čez leto ali pa samostojnim vplačevanjem v prostovoljno pokojninsko zavarovanje.  ali  b) nekaj mesecev imaš nekaj višjo plačo kot v ostalih mesecih. Takrat plačuješ več dohodnine (po višji dohodninski stopnji + mesečni obračun predvideva, da imaš tako visoko plačo celo leto), ko pa se v letnem obračunu naredi povprečje se ugotovi preplačilo in dobiš to razliko vrnjeno. Precej pogosto do tega pride tudi v letih z menjavo delodajalca. ",
    "user": "stb"
  },
  {
    "message": " St235 je 24. jan 2020 ob 15:26 izjavil:Kako zagotoviš preplačilo brez da karkoli narediš? Predvidevam, da ti je plača edini dohodek in je preplačilo pač zatečeno stanje, ki se zgodi samo od sebe.  Ne uveljavljam družinskih članov med letom. Pa letos bi dobil dobrih 60 EUR nazaj, tudi če jih sploh ne bi uveljavljal. Lani sem ~50 EUR plačal.  Je pa plača res edini prihodek, ki ga imam. In preplačilo ~60 EUR se je zgodilo zato, ker sem 2 meseca imel toliko višjo plačo, da sem pristal v višjem dohodninskem razredu. Glede na celo leto pa nisem v tako visokem razredu kot tista 2 meseca.  Družinskih članov pa ne uveljavljam med letom ravno zato, da lahko s soprogo preveriva, komu se bolj splača. Meni, njej ali vsakemu malo. ",
    "user": "GupeM"
  }
]