[
  {
    "message": "Razlog je možnost uporabe v zaporu. WiFi antena se je odstranila, s tem se je signal zmanjšal na nekje 1m, ampak ni dovolj. Če se odstrani WiFi čip, se operacijski sistem več ne naloži.  Opcije, ki mi letijo po glavi so zaščita čipa s feromagnetnimi materiali ali delna okvara čipa, npr odstraniti kakšen kontakt z matično, kratek stik,.. ",
    "user": "Goblin"
  },
  {
    "message": "PS4 ima Wifi + BT čip v enem (kar je dandanes zelo pogosto). Z okvaro čipa boš tako tudi preprečil delovanje kontrolerjev preko BT :/  A bi bilo morda dovolj da pokvariš Wifi v firmwaru tega čipa? Nekdo je uspel narediti dump: https://www.psxhax.com/threads/ps4-wifi... ? ",
    "user": "Mavrik"
  },
  {
    "message": "kratki stik na konektorju antene mogoče ",
    "user": "goranzaric"
  },
  {
    "message": " goranzaric je 31. jan 2020 ob 16:25 izjavil:kratki stik na konektorju antene mogoče  bo spet problem, ker nebo bluetooth delal. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 31. jan 2020 ob 16:26 izjavil:goranzaric je 31. jan 2020 ob 16:25 izjavil:kratki stik na konektorju antene mogoče  bo spet problem, ker nebo bluetooth delal.   pomoje je to edina opcija, uporabniki bodo uporabljali kontroler preko usb kabla. ",
    "user": "goranzaric"
  },
  {
    "message": " Mavrik je 31. jan 2020 ob 16:18 izjavil:PS4 ima Wifi + BT čip v enem (kar je dandanes zelo pogosto). Z okvaro čipa boš tako tudi preprečil delovanje kontrolerjev preko BT :/  A bi bilo morda dovolj da pokvariš Wifi v firmwaru tega čipa? Nekdo je uspel narediti dump: https://www.psxhax.com/threads/ps4-wifi... ?  To je sprejemljivo, smo že dodali žični Nacon kontroler. ",
    "user": "Goblin"
  },
  {
    "message": "A potem je v zaporu na voljo odprt WiFi in rešitev je, da je treba kvariti naprave, ki bi se morda lahko povezale nanj?  A se to samo meni zdi butalsko? ",
    "user": "Furbo"
  },
  {
    "message": "A v zaporu lahko špilajo Call of Duty ali samo ne-nasilen igrice ala pesjansa? ",
    "user": "LeQuack"
  }
]