[
  {
    "message": "100% nameravam iti na magisterij v smeri Elektrotehnike. Kot gimazijec s tehniške gimnazije pridem lahko na Uni ali Vsš, a ne razumem prednosti Uni čez vsš, ker lahko greš iz obeh na magisterij, in še dodatno, vsš naj bi bil bolj aplikativen ter hkrati lažji. Kakšne bonitete dejansko dobim, če izberem uni namesto vsš? ",
    "user": "Gregor Sansa"
  },
  {
    "message": "Se sprašujemo vsi, ki smo šli na UN študij namesto na VSŠ. Lažje ti bo narediti VSŠ, ti pa UN da več teoretičnega znanja, predvsem matematike, ki naj bi vsaj v teoriji prišlo prav na 2. stopnji. Realnost je takšna, da zaradi večjega števila vpisa na magisterij iz VSŠ programov in nižjega predznanja na 2. stopnji zahtevnost pada. Sicer je bilo nekaj govora o tem, da se bo matematika 4 prestavila iz 1. stopnje UN na 2. stopnjo, ampak zaenkrat tega ni na obzorju. Glede na trenutno stanje z VSŠ nimaš kaj izgubiti. ",
    "user": "SaXsIm"
  },
  {
    "message": "Razen tega, da boš imel nekoliko težje izpite in zato verjetno nekoliko nižje povprečje, nič drugega. Z bolonjcem je UNI nekako izgubil na pomenu (ne na vseh fakultetah, na mnogih pa). ",
    "user": "spam321"
  },
  {
    "message": "Kaj dobiš z UN več točk za it na magisterij? Ali na magisteriju uporabljaš znanje matematike 3 in 4? Ali moraš za it na magisterij narediti še kakšne dodatne teste? ",
    "user": "Gregor Sansa"
  },
  {
    "message": "Prednost UNI bi bila recimo, da ti ni treba delati diplome. Ker OE ne uči več Sinigoj tudi UNI ni težji od vsš. Za magisterij je edino merilo v primeru omejitve vpisa izbirni izpit. ",
    "user": "r00k"
  },
  {
    "message": "POMEMBNO OBVESTILO! Študenti, vpisani v študijskem letu 2019/20 v 1. letnik univerzitetnega študijskega programa prve stopnje Elektrotehnika, bodo morali v 3. letniku (od študijskega leta 2021/22 dalje) pripraviti in zagovarjati diplomsko delo.  To je skopirano iz strani FE.  Prosim za dodatne odgovore, res ne vem kaj naj. ",
    "user": "Gregor Sansa"
  },
  {
    "message": "Smešno, programa sta si vedno bolj podobna. Če je tako bi jaz izbral vsš, maš usaj prakso, morda lahko takrat že spišeš kaj diplome. ",
    "user": "r00k"
  },
  {
    "message": "Uni programe se je z bolonjsko reformo razvrednotilo. Komu to ne potegne je res bogi. Pomoje je bolje it na vsš. Maš mal več časa da lahko še kaj zaslužiš zraven. Velika verjetnost je višje povprečje. Po magisteriju imate pa isto stopnjo in naziv. ",
    "user": "Vazelin"
  },
  {
    "message": "Če meniš, da ti UNI ne bo pretežak pojdi tja.  Nekaj dodatnega, poglobljenega znanja ti ne bo škodilo in ti dalo več širine, ki bo prišla prav pri reševanju zapletenih problemov. Vrednost teorije je težko ocenit. Jaz mislim, da je prepogosto podcenjena. Že kanček zbledele teoretske podlage pomaga, da lažje izbereš pravo smer, se poglobiš in optimalno lotiš naloge, ki je nihče drug v tvoji okolici ne zna rešiti. Po drugi strani menim, da je praksa precenjena. Je dobrodošla in zabavna, ampak na nivoju faksa ne dovolj zahtevna, da bi ti dala kaj dosti drugega kot obrtniške sposobnosti na svojem področju. Z malo samoiniciative zlahka dosežeš vse in še več kar bi ti dali na faksu. Če ti ni do tega, se pa v parih mesecih v službi priučiš potrebnega. Skratka, jaz sem mnenja, da je treba mlada leta na faksu posvetiti učenju, ker imaš le takrat zares dovolj časa za to. Ne glede na to, da obe poti vodita do magisterija mislim, da te UNI lahko vzgoji v malenkost boljšega inženirja.  Disclaimer: Nimam pojma kako močno sta konvergirala UNI in VSŠ programa. Mogoče dandanes ni več omembe vredne razlike. ",
    "user": "Wisse"
  },
  {
    "message": "UNI programa ni več, to je bil predbolonjski 9 semestrov dolg program. Po stopnji in zahtevnosti naj bi mu ekvivalenten bil program elektrotehnika 2. stopnje, ki mu po vsebini je ekvivalenten, vendar se lahko 1. stopnjo odločiš narediti na VS ali UN programu elektrotehnika. Za vpis na drugo stopnjo je potrebno opravljanje sprejemnega izpita, kjer pa zaradi nizkega vpisa, večina študentov doseže dovolj točk za vpis. Kot diplomant UN programa nimaš na papirju nobene prednosti pred študenti VS programa, kar se tiče vpisa na 2. stopnjo, bo pa opravljanje študijskih obveznosti precej lažje za časa študija na 1. stopnji.  V praksi to vodi do precejšnjega razvrednotenja vrednosti magisterija iz FE UL - s pametno izbiro smeri (npr ETAP VSŠ in 2. stopnja energetika) se izogneš vsej teoriji in večini snovi integralskih transformacij, diferencialne geometrije in diferencialnih enačb.  Sicer pa, najbolje bo iti na informativca. Dobra stran bolonjskega študija je, da magisterija ne rabiš opravljati na isti fakulteti, kot 1. stopnjo, poznam kar precej ljudi, ki so šli iz 1. stopnje elektrotehnike na 2. stopnjo strojništva ali FRI. ",
    "user": "SaXsIm"
  },
  {
    "message": "3. letnik VSS, smer elektronika tukaj, pred tem pa srednja Vegova, tudi elektro. Hvala bogu, da sem izbral VSS. Bistvene razlike: lazje, vecji fokus na prakticnem znanju, pa v 3. imas cel semester prakse (500ur, 20ects) :) Pa porocilo za prakso je 20 strani, kar je dobra osnova za diplomsko (dodas se 20 strani). Na UNI-ju imas veliko vec matematike (mat3/mat4), ki naj bi bila koristna na mag. Pac po koncanem UNIju ne bos znal nic prakticno narest (razen seveda ce se bos sam ob studiju s tem ukvarjal). Zdej tukaj lahko govorim za elektronko, po koncanem vss naj bi znal student analizirat vezje, ga zastopit, simulirat (spice), nacrtovat (altium), sprogramirat kak mikrokontroler...  Glede casovne zahtevnosti jaz nisem hodil na nobeno predavanje (namesto tega raje delam - v svoji stroki), se ucil 1/2 dan pred izpiti pa use zdelal. Na uniju imam kolege, ki so se ucil po 2 tedna kako mat3/4 pa vseeno niso naredil.  Glede diplome, vcasih je ni bilo na UNI (sam vss), zdej po novem (od 2019/2020) jo imajo tudi UNI.  Za na mag pa se steje samo tist sprejemni izpit, ki pa se je ta let kar spremenil in ima veliko vec poudarka na matematki (ampak ni neke visoke omejitve, semizdi da si vcasih lahko pustil prazno polo in zbral dovolj tock za manj priljubljene programe). ",
    "user": "EpiH"
  },
  {
    "message": "Je potem realistično, da greš na program vsš in narediš sprejemne za magisterij? (Elektronike ali robotike)  Če je odgovor na to vprašanje ja, potem je izbira več kot jasna. ",
    "user": "Gregor Sansa"
  },
  {
    "message": "Včasih so meli vss se celo prednost pri sprejemcih, tisto je bla res splosna fizika/mat/informatika/elektrotehnika(predvsem 1./2. letnik).. Je primer sprejemca na netu, dost simpl. Zdaj pa nevem, bi rabil verjetno kar nekaj matematike se naucit za sprejemca, sam sej imas cas. Je pa cisto odvisno od generacije, sam ponavadi st. vpisanih studentov ne preseze kaj dosti st. vpisnih mest. Enkrat vem da je bila najvisja meja(od programov) 50% tock. Tako da imo popolnoma realnisticno. link do starih sprejemcov: http://www.fe.uni-lj.si/aktualno/2_stop... ",
    "user": "EpiH"
  },
  {
    "message": "Odvisno kaksne imas ambicije v zivljenju. UNI program, ce ciljas na delovna mesta z visoko dodano vrednostjo. VSS, ce ti je vazno, da imas diplomo in ciljas na neko povprecno elektrotehnisko sluzbo.  SaXsIm je 19. jan 2020 ob 19:50 izjavil: V praksi to vodi do precejšnjega razvrednotenja vrednosti magisterija iz FE UL - s pametno izbiro smeri (npr ETAP VSŠ in 2. stopnja energetika) se izogneš vsej teoriji in večini snovi integralskih transformacij, diferencialne geometrije in diferencialnih enačb.   S pametno? Tole je odlicen recept kako si zmanjsas vrednost na trgu. Ena izmed prednosti, ki smo jo imeli elektrotehniki pred racunalnicarji je bila ravno ta, da smo znali nekaj vec matematike. ",
    "user": "Smurf"
  },
  {
    "message": "Pametno je seveda mišljeno sarkastično - sam si s tem nič ne zmanjšuješ vrednosti, gre za kolektivno aktivnost, katere posledice čutimo vsi elektro inženirji. Je pa seveda neumno pričakovati, da študenti ne bojo izbrali lažje opcije - to bi moralo biti sistemsko preprečeno. Kot že omenjeno, so nekaj sanjali o matematiki 4 na 2. stopnji, ampak do tega ni prišlo, ker bi verjetno vodila do manjšega vpisa na 2. stopnjo s strani študentov VSŠ. Študenti UN pa se mnogokrat zaradi zahtevnosti študija na 1. stopnji ne odločijo za nadaljevanje na 2. stopnji - sem imel kar nekaj primerov takšnih sošolcev (tudi sam sem tak). ",
    "user": "SaXsIm"
  },
  {
    "message": "Pejt na UNI, o VSŠju ne razmišljat, če si sposoben narest UNI. ",
    "user": "sandmat"
  },
  {
    "message": " Smurf je 20. jan 2020 ob 09:05 izjavil:Odvisno kaksne imas ambicije v zivljenju. UNI program, ce ciljas na delovna mesta z visoko dodano vrednostjo. VSS, ce ti je vazno, da imas diplomo in ciljas na neko povprecno elektrotehnisko sluzbo.  OP je rekel, da gre 100% MAG, tako da bo njegova \"vrednost\" enakovredna drugim, ki koncajo magisterij, pa nima veze kje so bili na 1. stopnji (se nisem slisal, da bi kaksen delodejalec gledal na to).  Je pa res da je vse odvisno od ambicij. Inzinirji, ki na sihtu rabijo tisto tezko matematiko, naj bi bili bolje placani. Tko bom reku, razen ce imas rad matematko (meni osebno ni tok napacna, ni pa spet tok vsec, da bi kadarkoli razmislu o fmf), predlagam vss. Tam se ti bo edino zamerila. Vseeno se lahko naknadno (na)ucis matematiko, je na netu povno teh coursov. ",
    "user": "EpiH"
  },
  {
    "message": " EpiH je 20. jan 2020 ob 14:16 izjavil: OP je rekel, da gre 100% MAG, tako da bo njegova \"vrednost\" enakovredna drugim, ki koncajo magisterij, pa nima veze kje so bili na 1. stopnji (se nisem slisal, da bi kaksen delodejalec gledal na to).   Jaz zmeraj pogledam kaj so studirali in kaksne so imeli ocene na studijski smeri. Je kar vredu podatek za prvi vtis. Na koncu mi je seveda vseeno, ce ima nekdo VSS, UNI ali MAG. Me pa recimo zanima, ce razume malce kompleksno matematiko, zna logicno razmislati in ima voljo se nauciti stvari. Izkusnje pravijo, da so taki bolj pogosto na UNI smeri in imajo ponavadi tudi dobre ocene. So pa seveda tudi izjeme. ",
    "user": "Smurf"
  },
  {
    "message": "Ma UNI napram VSŠ je v 90% čista izguba časa in energije. Matematična teorija ne pomeni, da znaš neko enačbo, izrek ali whatever uporabiti na določenem problemu ampak da razumeš (izpelješ) zakaj nek matematični izrek sploh drži, lol. Torej na UNI v glavnem nabijajo ta nepotreben BALAST prfoksu na čast. Da pač vsaj nekdo orgazmira ob teh izpeljavah aaa ooo. Dodana vrednost za nekega inženirja je v 90% ali še bolje 99% točno 0. Tega inženir nikoli ne bo potreboval, pozabil bo vse skupaj takoj po izpitu, velika verjetnost pa je tudi, da izpeljave že v osnovi niti ne bo razumel. VSŠ all the way... ",
    "user": "spam321"
  },
  {
    "message": " spam321 je 20. jan 2020 ob 18:37 izjavil:Ma UNI napram VSŠ je v 90% čista izguba časa in energije. Matematična teorija ne pomeni, da znaš neko enačbo, izrek ali whatever uporabiti na določenem problemu ampak da razumeš (izpelješ) zakaj nek matematični izrek sploh drži, lol. Torej na UNI v glavnem nabijajo ta nepotreben BALAST prfoksu na čast. Da pač vsaj nekdo orgazmira ob teh izpeljavah aaa ooo. Dodana vrednost za nekega inženirja je v 90% ali še bolje 99% točno 0. Tega inženir nikoli ne bo potreboval, pozabil bo vse skupaj takoj po izpitu, velika verjetnost pa je tudi, da izpeljave že v osnovi niti ne bo razumel. VSŠ all the way...  Skratka, praviš, da so današnji bolonjci na nivoju kakšne vaške srednje šole. Lahko pademo še nižje? ",
    "user": "aerie"
  },
  {
    "message": "Ne vem, kako je na FE, ampak na FRI nimaš za burek na sprejemcih za 2. stopnjo, ker nimaš praktično nič od te snovi na VSŠ (npr. ni teorije izračunljivosti, prevajalnikov, omembe vrednih operacijskih sitemov, analize in diskretne matematike). V praksi ene dva študenta prideta na 2. stopnjo iz VSŠ in 40 z Uni. Kolikor gledam, VSŠjevcem tudi ne diši teorija, ki je je še več na Mag kot na dodiplomskem Uni, tako da to itak ne gre skupaj že v štartu. ",
    "user": "WhiteAngel"
  },
  {
    "message": " WhiteAngel je 20. jan 2020 ob 19:01 izjavil:Ne vem, kako je na FE, ampak na FRI nimaš za burek na sprejemcih za 2. stopnjo, ker nimaš praktično nič od te snovi na VSŠ (npr. ni teorije izračunljivosti, prevajalnikov, omembe vrednih operacijskih sitemov, analize in diskretne matematike). V praksi ene dva študenta prideta na 2. stopnjo iz VSŠ in 40 z Uni. Kolikor gledam, VSŠjevcem tudi ne diši teorija, ki je je še več na Mag kot na dodiplomskem Uni, tako da to itak ne gre skupaj že v štartu.  A so se sprejemci kaj spremenili od 2018/19? Sam nameravam na FRI, pa tist en sprejemc je se zame lahek, pa sem na (vss) FE. No, razen, ce so meje tok visoke, to pa nevem. Pa vpisnih mest je blo letos 98 (sej govorimo za rac. in info. program?), ne 42 :p ",
    "user": "EpiH"
  },
  {
    "message": " spam321 je 20. jan 2020 ob 18:37 izjavil:Ma UNI napram VSŠ je v 90% čista izguba časa in energije. Matematična teorija ne pomeni, da znaš neko enačbo, izrek ali whatever uporabiti na določenem problemu ampak da razumeš (izpelješ) zakaj nek matematični izrek sploh drži, lol. Torej na UNI v glavnem nabijajo ta nepotreben BALAST prfoksu na čast. Da pač vsaj nekdo orgazmira ob teh izpeljavah aaa ooo. Dodana vrednost za nekega inženirja je v 90% ali še bolje 99% točno 0. Tega inženir nikoli ne bo potreboval, pozabil bo vse skupaj takoj po izpitu, velika verjetnost pa je tudi, da izpeljave že v osnovi niti ne bo razumel. VSŠ all the way...  Tisti, ki mu je teorija izguba časa, ponavadi konča na liniji za strojem ali podobnim (code/lotanje) monkey obratom. ",
    "user": "sandmat"
  },
  {
    "message": "Prav gledam, ali izrednega študija na FERI/FRI več sploh ni? ",
    "user": "c3p0"
  },
  {
    "message": " Smurf je 20. jan 2020 ob 14:30 izjavil:EpiH je 20. jan 2020 ob 14:16 izjavil: OP je rekel, da gre 100% MAG, tako da bo njegova \"vrednost\" enakovredna drugim, ki koncajo magisterij, pa nima veze kje so bili na 1. stopnji (se nisem slisal, da bi kaksen delodejalec gledal na to).  Jaz zmeraj pogledam kaj so studirali in kaksne so imeli ocene na studijski smeri. Je kar vredu podatek za prvi vtis. Na koncu mi je seveda vseeno, ce ima nekdo VSS, UNI ali MAG. Me pa recimo zanima, ce razume malce kompleksno matematiko, zna logicno razmislati in ima voljo se nauciti stvari. Izkusnje pravijo, da so taki bolj pogosto na UNI smeri in imajo ponavadi tudi dobre ocene. So pa seveda tudi izjeme.   Kje pa izveš njihove ocene? Sem bil na mnoogih razgovorih, pa do sedaj niti enega ni zanimalo ali sem delal uni ali vsš smer, kaj šele ocene. Tudi pojma nimam kje imam indeks, pa ocene nisem imel slabe, le to je nekaj, kar v parih letih po faksu gladko pozabiš (razen če si imel povprečje 9,9, se razume :D). Ponavadi jih pa zelo zanima kaj si že delal, kaj znaš naredit, kje te lahko uporabijo... Tudi sam nisem študentov še nikoli spraševal kake imajo ocene, kaj znajo naredit pa stalno. Nasplošno UNIjevci na FE veljajo za \"teoretike\", VSŠjevci pa za \"praktike\", čeprav je tudi to v veliki večini odvisno zgolj od lastne angažiranosti.  A Sinigoj in Slivnik sta še oprativna na FE? Brez njiju ni prave UNI smeri!  ",
    "user": "Kvatebrigic"
  },
  {
    "message": "3 letnik UN programa tukaj: UN te dobro pripravi na nadaljni magisterski študij na vseh programih, hkrati je pa količina balasta zelo odvisna od izbrane smeri. Če se na primer nameravaš vpisati na smer IKT, so pravzaprav vsi predmeti z izjemo matematike (sploh mat 4 v drugem letniku) in osnove elektrotehnike 2 (prvi letnik) popolna izguba časa, ker obravnavane snovi več ne vidiš. UN ti tudi ne omogoča preveč izbire predmetov, možnost imaš le en izbirni predmet v drugem, smer študija pa izbereš šele v tretjem. Kar nekaj sošolcev in sošolk je obupalo že v drugem, sploh zaradi polprevodniške elektronike in pa električnih strojev, ogromno pa jih je potolkla tudi matematika 4. VSŠ ima izbirne predmete že v prvem letniku, hkrati si pa že v drugem izbereš smer in je že iz tega vidika študij kar precej lažji (oz vsaj bolj zanimiv). Obseg snovi je na VSŠ kar precej manjši, predvsem ker se izognejo matematiki 3 in 4, ki pa nista pogoja za magisterski študij, zato se študenti obeh smeri na magisterskem študiju pogosto ne marajo preveč, kar pa ni pravilo, ker zagnan študent VSŠ hitro dohiti svoje UN kolege. Za zaposlitev po študiju pa so najbolj pomembne tvoje aktivnosti med njem. Kar nekaj sošolcev in sošolk že ima ponudbe (ali pa kadrovske štipendije) za službo po končanem študiju, predvsem zato, ker so se udeleževali raznih dogodkov, hitrih zmenkov z delodajalci, opravljali študentsko delo na področju elektrotehnike ipd. ",
    "user": "Unknownm"
  },
  {
    "message": " Unknownm je 21. jan 2020 ob 13:16 izjavil:3 letnik UN programa tukaj: UN te dobro pripravi na nadaljni magisterski študij na vseh programih, hkrati je pa količina balasta zelo odvisna od izbrane smeri. Če se na primer nameravaš vpisati na smer IKT, so pravzaprav vsi predmeti z izjemo matematike (sploh mat 4 v drugem letniku) in osnove elektrotehnike 2 (prvi letnik) popolna izguba časa, ker obravnavane snovi več ne vidiš. UN ti tudi ne omogoča preveč izbire predmetov, možnost imaš le en izbirni predmet v drugem, smer študija pa izbereš šele v tretjem. Kar nekaj sošolcev in sošolk je obupalo že v drugem, sploh zaradi polprevodniške elektronike in pa električnih strojev, ogromno pa jih je potolkla tudi matematika 4. VSŠ ima izbirne predmete že v prvem letniku, hkrati si pa že v drugem izbereš smer in je že iz tega vidika študij kar precej lažji (oz vsaj bolj zanimiv). Obseg snovi je na VSŠ kar precej manjši, predvsem ker se izognejo matematiki 3 in 4, ki pa nista pogoja za magisterski študij, zato se študenti obeh smeri na magisterskem študiju pogosto ne marajo preveč, kar pa ni pravilo, ker zagnan študent VSŠ hitro dohiti svoje UN kolege. Za zaposlitev po študiju pa so najbolj pomembne tvoje aktivnosti med njem. Kar nekaj sošolcev in sošolk že ima ponudbe (ali pa kadrovske štipendije) za službo po končanem študiju, predvsem zato, ker so se udeleževali raznih dogodkov, hitrih zmenkov z delodajalci, opravljali študentsko delo na področju elektrotehnike ipd.  ne nauči te pa pisati kvalitetne zlovenščine   tako da, OP, če boš želel spisati kvaliteten CV, obiskuj tudi predmete na FF  če boš pa želel svoje ideje in misli zelo koherentno izražati, pa se kar vzporedno piši nekam na FF ",
    "user": "T-h-o-r"
  },
  {
    "message": " Kvatebrigic je 21. jan 2020 ob 12:38 izjavil: Kje pa izveš njihove ocene? Sem bil na mnoogih razgovorih, pa do sedaj niti enega ni zanimalo ali sem delal uni ali vsš smer, kaj šele ocene. Tudi pojma nimam kje imam indeks, pa ocene nisem imel slabe, le to je nekaj, kar v parih letih po faksu gladko pozabiš (razen če si imel povprečje 9,9, se razume :D). Ponavadi jih pa zelo zanima kaj si že delal, kaj znaš naredit, kje te lahko uporabijo... Tudi sam nisem študentov še nikoli spraševal kake imajo ocene, kaj znajo naredit pa stalno. Nasplošno UNIjevci na FE veljajo za \"teoretike\", VSŠjevci pa za \"praktike\", čeprav je tudi to v veliki večini odvisno zgolj od lastne angažiranosti.  A Sinigoj in Slivnik sta še oprativna na FE? Brez njiju ni prave UNI smeri!   Vprasam jih oz. dostikrat dobim to informacijo ze od njihovih profesorjev, ki mi dajo priporocilo. ",
    "user": "Smurf"
  },
  {
    "message": " c3p0 je 21. jan 2020 ob 10:50 izjavil:Prav gledam, ali izrednega študija na FERI/FRI več sploh ni?  Na FERI-ju so ga že dolgo nazaj ukinali ",
    "user": "WaterBoy"
  },
  {
    "message": " T-h-o-r je 21. jan 2020 ob 13:21 izjavil:Unknownm je 21. jan 2020 ob 13:16 izjavil:3 letnik UN programa tukaj: UN te dobro pripravi na nadaljni magisterski študij na vseh programih, hkrati je pa količina balasta zelo odvisna od izbrane smeri. Če se na primer nameravaš vpisati na smer IKT, so pravzaprav vsi predmeti z izjemo matematike (sploh mat 4 v drugem letniku) in osnove elektrotehnike 2 (prvi letnik) popolna izguba časa, ker obravnavane snovi več ne vidiš. UN ti tudi ne omogoča preveč izbire predmetov, možnost imaš le en izbirni predmet v drugem, smer študija pa izbereš šele v tretjem. Kar nekaj sošolcev in sošolk je obupalo že v drugem, sploh zaradi polprevodniške elektronike in pa električnih strojev, ogromno pa jih je potolkla tudi matematika 4. VSŠ ima izbirne predmete že v prvem letniku, hkrati si pa že v drugem izbereš smer in je že iz tega vidika študij kar precej lažji (oz vsaj bolj zanimiv). Obseg snovi je na VSŠ kar precej manjši, predvsem ker se izognejo matematiki 3 in 4, ki pa nista pogoja za magisterski študij, zato se študenti obeh smeri na magisterskem študiju pogosto ne marajo preveč, kar pa ni pravilo, ker zagnan študent VSŠ hitro dohiti svoje UN kolege. Za zaposlitev po študiju pa so najbolj pomembne tvoje aktivnosti med njem. Kar nekaj sošolcev in sošolk že ima ponudbe (ali pa kadrovske štipendije) za službo po končanem študiju, predvsem zato, ker so se udeleževali raznih dogodkov, hitrih zmenkov z delodajalci, opravljali študentsko delo na področju elektrotehnike ipd.  ne nauči te pa pisati kvalitetne zlovenščine   tako da, OP, če boš želel spisati kvaliteten CV, obiskuj tudi predmete na FF  če boš pa želel svoje ideje in misli zelo koherentno izražati, pa se kar vzporedno piši nekam na FF   Zakaj pa bi pisal CV od mojih sošolcev na FE ga ni pisal nihče ker so imeli že vsi službe že pred diplomo. Res pa da je bilo to že čas nazaj. Tudi ti ki danes prihajajo noben ne piše. Dela preko študenta vidiš kaj zna in tako dobi zaposlitev ali pa ne. CV je pišejo na FF kjer mesece in leta iščejo šihte. ",
    "user": "mertseger"
  },
  {
    "message": "Aja točno. FRI po treh letih bolonjca stopi direkt iz faksa v službo  ",
    "user": "T-h-o-r"
  },
  {
    "message": " WaterBoy je 21. jan 2020 ob 20:54 izjavil:c3p0 je 21. jan 2020 ob 10:50 izjavil:Prav gledam, ali izrednega študija na FERI/FRI več sploh ni?  Na FERI-ju so ga že dolgo nazaj ukinali   To pa je porazno. Torej nekdo, ki ni imel možnosti za nek redni študij, zdaj do le-tega sploh ne more več, kljub temu, da bi jim to dobro plačal. Če odmislimo razne \"krožek-faks\" tipa Doba. ",
    "user": "c3p0"
  },
  {
    "message": "Lahko greš redno študirat kadarkol, ne rabiš nujno po srednji šoli. ",
    "user": "T-h-o-r"
  },
  {
    "message": "Službo pa za par let pustiš v ta namen? ",
    "user": "c3p0"
  },
  {
    "message": "Se da marsikaj dogovorit v takem primeru :) izredni študij je bil zgolj cheat code za ljudi s službami, ki so dobili enako izobrazbo kot redni študentje, čeprav so morali pokazati bistveno manj, da so opravili izpite in pridobili papir, pisali so lažje izpite pri istih predmetih itd. itd.  To je bil en velik lari fari ",
    "user": "T-h-o-r"
  },
  {
    "message": "1 letnik Mag - smer robotika na FE, prej UNI.  Kakor so že predhodniki omenili, je na UNI-ju kar nekaj balasta, ampak če si priden se da =) . Imam kar nekaj sošolcev iz VSŠ-ja, ki so omenil da je kar nekaj njihovih kolegov padlo na izbirnem izpitu (zadnje dve leti vsako leto mal spremenijo sistem izbirnega izpita, ampak stopnja potrebnega znanja je nekje enaka).  Glede služb je pa tako kot so omenili ostali. Če si vsaj malo aktiven, te najdejo - išče se več kot bi si človek mislil  ",
    "user": "luuxiii"
  },
  {
    "message": "He, he, vidim, da so se stvari na FE spremenile v tridesetih letih, ko sem študiral tam. Če si takrat hotel priti z VŠŠ na VIS (pogoj za magistrski študij) si moral narediti diferencialne izpite. Poznam jih nekaj, ki so to poizkusili, ne poznam nikogar, ki mu je to uspelo.   Se pa strinjam, da nismo imeli izkušenj s pisanjem CV in prošenj za zaposlitev. Vsi smo imeli štipendije in opravljali prakse, službe so nas čakale, dovolj je bilo, da si napisal stavek ali dva za kadrovsko. Včasih so zaposlovali že absolvente, ker pa je potem mnogim padla akademska ketna dol, so \"zaostrili\" pogoje in je bila diploma pogoj za zaposlitev.   Sta bila pa v naših časih Štukovnik in Slivnik filtra na VIS. Je bilo zanimivo videti na njunih pisnih izpitih rahlo plešaste gospode v srednjih letih, ki so verjetno že n-tič opravljali eno od štirih Matematik, ali eno od dveh Električnih meritev.   Ampak sedaj v modernih časih, ko študirajo vsi, je očitno osnovni namen študija, da statistično niža nezaposlenost in poskrbi, da študentska populacija ne demonstrira po ulicah. ",
    "user": "srus"
  },
  {
    "message": "Ja, Slivnik na Matematiki 4 je bil hud filter. Na mojem izpitu je naredilo približno 15% študentov... ",
    "user": "McMallar"
  },
  {
    "message": "Slivnik je bil pravicen, zahteval je tisto kar je ucil. Iz tega vidika meni ni bil najtezji profesor na faksu. ",
    "user": "Smurf"
  },
  {
    "message": "O aplikativnosti pa bolje da ne govorimo... ",
    "user": "Gregor Sansa"
  },
  {
    "message": " Gregor Sansa je 23. jan 2020 ob 17:09 izjavil:O aplikativnosti pa bolje da ne govorimo...  Tisti, ki se je razumel snov jo danes zna tudi uporabljati. Tisti, ki se je napiflal za 6, ker tega ne bo potreboval nikjer, pa se mu je napoved zagotovo uresnicila. ",
    "user": "Smurf"
  },
  {
    "message": "No, vsaj za elektromagnetiko pri Vidmarju si jo gotovo rabil. ",
    "user": "McMallar"
  },
  {
    "message": "Če opravljate delo namenjeno ljudem z osnovnošolsko ali srednješolsko izobrazbo, ni nič čudnega, da ne rabite univerzitetne snovi. ",
    "user": "secops"
  },
  {
    "message": "Jaz bi VSS, se mi zdi, da so tam vsi dosti bolj normalni. Na Unijih se najdejo profesorji, ki te silijo v kaksno brezvezno ucenje na pamet, da te vse mine.   Kar se tice znanja iz univerz je pa tudi tako tako. Velika vecina se vse uci na novo na delovnem mestu. Znanec ima firmo, ki zaposluje strojnike in menda 90% kandidatov pade njegov klasicen test, ki je razlaga kotnih funkcij.   Okoli pootrebe po univerzitetni matematiki, se mi je v celi karieri zgodilo morda enkrat, pa se takrat sem se ucil na novo. Ampak to je morda kaksen odstotek solate, na njem pa potem gradis kariero. In seveda v praksi zadeve spoznas dosti bolj poglobljeno, tako, da mi je Uni solata prihranila nekaj ur googlanja na delovnem mestu. Cena prihranjenih nekaj ur googlanja pa je bila, da so me profi lahko metali ker se mi je zdelo brezveze na pamet uciti celotne izpeljave.   Ce je se vedno pot mozna za karkoli skozi VSS, potem je to verjetno bolj komforten nacin. ",
    "user": "TheBlueOne"
  },
  {
    "message": "seveda,ker tvoj znanec zna bolje razložiti kotne funkcije, kot vsi profesorji s faksa  v bistvu je bolje fakse ukiniti, ker ti dajo samo stvari, ki jih ne rabiš; folk naučit brat pa pisat (pa ne preveč široko, da ne zgubljamo cajta), ostalo jih bodo pa naučili kapitalisti od 7. leta dlje ",
    "user": "T-h-o-r"
  },
  {
    "message": " TheBlueOne je 24. jan 2020 ob 07:29 izjavil:Jaz bi VSS, se mi zdi, da so tam vsi dosti bolj normalni. Na Unijih se najdejo profesorji, ki te silijo v kaksno brezvezno ucenje na pamet, da te vse mine.   ...  Cena prihranjenih nekaj ur googlanja pa je bila, da so me profi lahko metali ker se mi je zdelo brezveze na pamet uciti celotne izpeljave.    Cudno, jaz se na faksu nicesar nisem ucil na pamet (razen mogoce kaksna zadeva pri predmetu ekonomija). Ce si izpeljavo razumel si jo lahko sam naredil brez \"ucenja na pamet\". To se bolj slisi, da si ne ucil na napacni nacin. ",
    "user": "Smurf"
  },
  {
    "message": "Če si pameten, deloven in ti šola že prej ni bila problem greš na UNI, če se pa težko prebijaš pojdi na VSS, boš vsaj naredil.  Kakor sem sam videl, so eni z levo roko naredili UNI, enim pa pač ni šlo in ni šlo... ",
    "user": "Stikalo"
  },
  {
    "message": " Smurf je 24. jan 2020 ob 08:49 izjavil: Cudno, jaz se na faksu nicesar nisem ucil na pamet (razen mogoce kaksna zadeva pri predmetu ekonomija). Ce si izpeljavo razumel si jo lahko sam naredil brez \"ucenja na pamet\". To se bolj slisi, da si ne ucil na napacni nacin.   Morda drug faks? Konkretno se spomnem zagovora pri fiziki, kjer sem imel tri izpeljave od ne vem vec kolikih na pamet. Ce so ti vse izpeljave popolnoma samoumevne imas skoraj potencial tistih, ki so jih naumili ali pa imas tako dober spomin, da na predavanju slisis in si 100% zapomnes. Ena izpeljava je lahko bila cez celo stran. Je pa treba ze nekaj spomina, da si takoj zapomnes za kaj je katera, kateri parametri so v njej itn.  Je pa res mozno, da si zelo studiozen ali pa da imas izjemen spomin in vedno vse poznas popolnoma do potankosti, ampak si morda eden od 100, ce ja teko.   Ti garantiram, da tudi, ce imas ta talent, ga dalec nima vecina in ne moras svetovati po svoji izkusnji, ker je popolno razumevanje brez ucenja redko aplikabilno pri vecini ostalih. ",
    "user": "TheBlueOne"
  },
  {
    "message": " T-h-o-r je 24. jan 2020 ob 08:28 izjavil:seveda,ker tvoj znanec zna bolje razložiti kotne funkcije, kot vsi profesorji s faksa   To je snov, ki jo osvojis v srednji soli.  Je kar zalosno, ko kandidatom, ki so uni rise enotski krog.   Jaz sem na to gledal drugace, ce nima pojma in je diplomiral je sigurno vstrajen, vzdrzljiv in se pusti obremenjevati. Praviloma bolj zazeljeno, kot pa ultimo brihten.  ",
    "user": "TheBlueOne"
  },
  {
    "message": "Na rtvslo imajo že več mesecev ob obeležitvi 100. obletnice UL intervjuje z diplomanti/magistri/doktorandi UL, ki zdaj delajo po svetovnih univerzah. Mislim, da so vsi povedali, da so dobili na UL dobro podlago za nadaljnje znanstveno delo po svetovnih univerzah in drugih raziskovalnih institucijah in niso v ničemer prikrajšani v primerjavi s folkom, ki je študiral na \"elitnih\" svetovnih univerzah.   Na podlagi tega ocenjujem, da se na UL precej dobro dela in da stvari niso tako \"brezvezne\" in da ni toliko \"siljenja učenja na pamet\", kot bi radi nekateri prikazali. ",
    "user": "T-h-o-r"
  }
]