[
  {
    "message": "Pozdravljeni,   Lepo bi prosil za nasvet & pojasnilo.  Preko podjetja bom prodajal nekaj nekurantne zaloge (večinoma kable in žice). Prodajal bom preko Ebay-a. Zanima me, kateri Ebay je najbolj primeren (ciljni kupci so Slo in večinoma države EU) in kakšna je razlika med Ebay.com, Ebay.co.uk in Ebay.de za nas.  Ima morda kdo že kakšne izkušnje oz. podoben primer? Trenutno imam cca 200 različnih kablov in žic.  Hvala že vnaprej! ",
    "user": "Mitja95"
  },
  {
    "message": "Vseeno, načeloma pokaže na vseh, če imaš obkljukano, da pošiljaš v dotično državo (npr. .de bo prikazal, če imaš na izdelku da je možna dostava v nemčijo). Jaz sem prodajal kar na .com. ",
    "user": "DeeCoy"
  },
  {
    "message": "Priporočam DE, če osnove nemščine niso prevelika ovira.  (Ali pa se dela s primerjavo z uk.co stranjo ali z rpevodom v Chromu). ",
    "user": "Machete"
  },
  {
    "message": "Zdravo  Mene pa zanima, če je možna prodaja na ebay.co.uk brez paypal-a? Sicer račun paypal imam, vendar pa vedno \"težijo\" z limited account in nekimi podatki in sem jih že sit.  pišem kar tukaj, da ne odpiram nove teme.  Hvala in lp ",
    "user": "Krejzk1982"
  },
  {
    "message": "Nastaviš, da je plačilo možno samo z nakazilom na tvoj bančni račun in to je to.   Ali pa osebni prevzem in plačilo z gotovino, če se jim da vozit do Slovenije.  ",
    "user": "opeter"
  },
  {
    "message": "Ebay pobere 10% in potem še nekaj Paypal... Noro! ",
    "user": "BladE_"
  },
  {
    "message": "nimam te opcije, vedno ko izberem, da želim nakazilo na bančni račun mi javi, da ne morem prodat, ker potrebujem paypal. mi mogoče znaš pomagat točno kje to nastavim, ali moram že v profilu kaj spremeniti? Hvala. ",
    "user": "Krejzk1982"
  },
  {
    "message": "Ne mores. Verificiraj paypal racun tako da potrdis kreditno ali tudi debetno viso/mastercard.  Pa provizija je blizu 20% skupaj s paypalom, ker je provizija tudi na postnino in na mesecno placilo provizije ebayu je se 22% slovenski ddv. ",
    "user": "jocoj"
  },
  {
    "message": "Zdaj sem preveril, če bi želel v tem trenutku objaviti oglas na ebay.de in tam dovoli vse plačilne opcije:  ",
    "user": "opeter"
  },
  {
    "message": "Ja, ker imas star racun in preverjen preko paypala. Avtor vprasanja pa tega nima. Poleg tega z 0 feedbacka in brez paypala ne bo dobil kupcev, ker noben pri zdravi pameti ne bo tvegal. ",
    "user": "jocoj"
  },
  {
    "message": "Meni osebno je prvi pogoj da prodajalec podpira paypal, če ne, hvala lepa in adio. ",
    "user": "Nikonja"
  },
  {
    "message": " Nikonja je 22. mar 2020 ob 14:01 izjavil:Meni osebno je prvi pogoj da prodajalec podpira paypal, če ne, hvala lepa in adio.   Fizični prodajalci (Nemci) imajo še vedno 50 % samo opcijo za nakazilo ali osebni prevzem. ",
    "user": "opeter"
  },
  {
    "message": "eBay.ie  v angleščini in cene v € ",
    "user": "Alec999"
  },
  {
    "message": "Brez paypala ne boš prodal nič. Če je verificirati paypal prevelika znanost in si sit 'nekih podatkov', potem se drži bolhe. ",
    "user": "Machete"
  },
  {
    "message": "Ker imam dokaj podobnov prašanje kot avtor te teme, bi mogoče kar tule nadaljeval.  Torej tudi sam bi rad dal en oglas na eBay (npr. 15 EUR vreden napajalni kabel). Pa tudi mene zanima na katero eBay stran je najbolje dati oglas. Nekaj sem že poskušal na eBay.com ampak me tam pod Shipping details sprašuje o podatkih za \"Domestic shipping\" in \"International shipping\". Če prav razumem se \"Domestic shipping\" nanaša na pošiljanje znotraj ZDA, kar pa zame ne pride v poštev. Jaz bi kot cilj določil recimo Europe+UK. Disablati \"Domestic shipping\" in hkrati enablati \"International shipping\" opcije pa ne morem. Ali v takem primeru eBay.com zame odpade in moram zadevo vnesti v kakšno od evropskih eBay strani (ebay.de, ebay.co.uk), glede na to da ne bi nudil pošiljanja v ZDA?  Torej z drugimi besedami, na kateri eBay strani je najbolj primerno oddati oglas, če želim pošiljati samo po Evropi in Veliki Britaniji? ",
    "user": "Boggs"
  },
  {
    "message": "Ja, na katerem ebay-u si se registriral? Tam lahko oddaš oglas. Sicer pa pač nastaviš neko absurdno poštnino za ZDA in verjemi, da ti nihče ne bo kupil ... ",
    "user": "opeter"
  },
  {
    "message": "Ajej, no. Nehajte ga biksat z neuporabnimi nasveti :)  Domestic shipping ni prav noben problem, saj na koncu itak piše napr:  *Item Loction: Ljubljana, Slovenia   Pri domestic shipping izberi: Flat: same cost to all buyers  In izberi pod Services napr: Economy shipping from outside US  In nato daj isto ceno za oboje, domestic in international. In to je to.  Bodi pozoren še na nekaj v tej rubriki: Exclude shipping locations Jaz dam ponavadi ven:  Excluded locations: Africa, Middle East, Southeast Asia, Central America and Caribbean, South America, Armenia, Bangladesh, Kyrgyzstan, Kazakhstan, Turkmenistan, Afghanistan, Japan, Bhutan, China, Pakistan, Mongolia, Uzbekistan, Tajikistan, India, Sri Lanka, Nepal, Maldives, Azerbaijan Republic, Korea, South, Georgia  Problem je namreč, da zaradi korone v mnogo teh držav Slovenska pošta še vedno ne pošilja ali pa preprosto nočeš pošiljati v kakšno, ki ima visok scam rate ali kakšna druga dodatna ebay pravila za kupce pri pošiljanju/naslavljanju (Brazilija).  Se pa v sklopu teh držav najdejo nekatere v katere gre in sem vseeno pripravljen pošiljati zato jih odkljukam ročno (Rusija, Turčija, Japonska...)   Jaz običajno dodam artikle samo na .com ebay. Vse ostalo (.uk, .de ...) običajno, če ni kakšen trenutni promotion, pobira listing fee, medtem ko tako ali tako vsi brskamo po Ameriškem ebayu, hkrati pa se artikli objavljeni tam pojavijo tudi na Kanadskem, pa mogoče še kateremu. ",
    "user": "Samael"
  },
  {
    "message": "Če za primer vzamem recimo rabljen USB kabel vreden 15 EUR, ki bi ga poslal v podloženi kuverti (\"z balončki\") in bi vse skupaj tehtalo 80 gramov. Katero postavko gledam v ceniku Pošte Slovenije za mednarodni promet, da dobim znesek poštnine za navadno pismo s sledenjem? Za po Sloveniji vem, da moram gledat \"Priporočeno pismo\", ker pri tem dobim nazaj listek \"Potrdilo o oddaji pošiljke\", kjer je gor tudi sledilna številka. Na ceniku za mednarodni promet Pošte Slovenije pa vidim še eno dodatno postavko za \"Pismo s sledenjem - blago (države EU)\". Ali moram to gledat ali je sledenje že vključeno pod postavko \"Priporočeno pismo\" ? Mimogrede, koliko bi bila poštnina za ta 80 gramski artikel v npr. Nemčijo in koliko v ZDA ? Hvala (tudi za dosedanje nasvete). ",
    "user": "Boggs"
  },
  {
    "message": "Razlika med \"priporočenim pismom\" in \"pismom s sledenjem\" je v tem, da priporočeno pismo ob dostavi zahteva podpis.  Priporočeno bi torej stalo 5,51 EUR za Nemčijo in za ZDA, pismo s sledenjem pa 7,95 EUR za Nemčijo in 6,83 EUR za ZDA. ",
    "user": "darkolord"
  },
  {
    "message": "Mora biti še nekje neka razlika. Če priporočeno pismo zahteva podpis ob dostavi, kaj pol zahteva pismo s sledenjem, glede na to da je dražje in ima v ceniku specificirano \"blago\" oz. \"dokumenti\"? Očitno je pri \"pismu s sledenjem\" še neka fora s specificiranjem blaga al kaj jaz vem. ",
    "user": "Boggs"
  },
  {
    "message": "Kje si pa videl priporočeno pismo s sledenjem?  Tule https://eportal.posta.si/Sites/IzracunP... samo priporočeno pismo glej (in ne priporočeno pismo s storitvijo - to sta povratnica in zavarovanje vsebine). Za 80g, mednarodni promet 5,51 €. Dobiš tracking številko za sledenje. ",
    "user": "Samael"
  },
  {
    "message": "Za EU je dovolj, da izpolneš tisti pildek za priporočeno pismo, pa ti gor nalima tracking številko, izven EU pa pildka ne rabiš, tu sami odtipkajo A5 format list z naslovnikom itd, en izvod v foliji prilimajo na pošiljko, drugega dobiš ti. ",
    "user": "Samael"
  },
  {
    "message": "V ceniku Pošte Slovenije za mednarodni promet je \"Pismo s sledenjem - blago\" na drugi strani PDF-ja, pa ne vem kako je to drugačno od \"Priporočeno pismo\". darklord je omenil, da priporočenop ob dostavi zahteva podpis ampak zakaj je potem \"pismo s sledenjem\" dražje? V čem je še razlika? ",
    "user": "Boggs"
  },
  {
    "message": "Ne vem, ampak v kalkulatorju tega ni, je pa opcijsko \"s storitvijo\" kjer prejmeš povratnico.  V končni fazi pa, ne vem, kaj bi tu sploh kompliciral, ko ti je bilo pa povedano, da pri priporočenem pismu (100g - 250g/5,51€) dobiš tracking številko za sledenje. Rabiš še kakšno nadstandardno storitev, da bi plačeval več? Dvomim. Torej je to to.     V primeru dvoma, nedavna priporočena pošiljka s tracking kodo, v Francijo.  Če bi pa zadevi rad prišel do dna glede nejasnih postavk na ceniku, pa lahko kontaktiraš tudi brezplačno kontaktno številko 080 14 00 pa ti bodo razložili. ",
    "user": "Samael"
  },
  {
    "message": "*popravek (ne gre več editirati), na računu zgoraj je za težo 100 - 250g / 5,9€ ne do 100g / 5,1€ ampak to tako ali tako nima veze, služi samo za primer. ",
    "user": "Samael"
  },
  {
    "message": " opeter je 5. sep 2020 ob 19:43 izjavil:Ja, na katerem ebay-u si se registriral? Tam lahko oddaš oglas. Sicer pa pač nastaviš neko absurdno poštnino za ZDA in verjemi, da ti nihče ne bo kupil ...   To ti misliš sem pred cajtom prodal Iskra stacionarni telefon poštnino sem dal 200$ da mi nebi skakali not pa ga je nekdo iz NY kupo   Sicer pa si tam pred zaključkom oddaje oglasa označiš kje ne boš prodajal pa rešeno. ",
    "user": "Kvinta"
  },
  {
    "message": " Boggs je 6. sep 2020 ob 15:53 izjavil:darklord je omenil, da priporočenop ob dostavi zahteva podpis ampak zakaj je potem \"pismo s sledenjem\" dražje? V čem je še razlika? Ker je do 500 g, priporočeno pismo pa 20 - 100 g. ",
    "user": "darkolord"
  },
  {
    "message": "Sem povprašal na samo pošto in dobil tale odgovor, če bo morda še kdo nekoč rabil uradno pojasnilo razlike med \"priporočeno pismo\" in \"pismo s sledenjem\":  Podajamo informacije glede razlike med priporočeno pisemsko pošiljko in pismom s sledenjem: - Za priporočeno pismo je zagotovljeno sledenje le, če ga zagotavljajo vsi poštni operaterji, ki so vključeni v prenos. V tranzitu in transportu do naslovne države se pošiljke ne skenirajo in evidentirajo. Pošiljka se lahko pošlje v večino držav sveta. Pošiljka se evidentira pri sprejemu in dostavi, v naslovni državi je dostavljena ob podpisu naslovnika/prejemnika ob vročitvi. Največja masa priporočene pisemske pošiljke je lahko 2.000 g (ne glede na vsebino). V primeru nepravilnosti pri prenosu pošiljke je pošiljatelj ali naslovnik (odvisno od primera) upravičen do odškodnine v višini dejansko povzročene škode, vendar največ do 30,00 DTS, kar v letu 2020 znaša 36,74 EUR. Uporabnik je upravičen tudi do povrnitve poštnine za prenos pošiljke. Roki prenosa tovrstnih pošiljk so načeloma nekoliko krajši od rokov prenosa pisma s sledenjem. Priporočenemu pismu se lahko dodata in doplačata dodatni storitvi \"povratnica\" ter \"zavarovanje vsebine\".  - Za pismo s sledenjem je sledenje zagotovljeno tako v odpravni, kot tudi v naslovni državi (v tranzitu in transportu do naslovne države se pošiljke ne skenirajo in evidentirajo). V prenos so lahko vključeni samo tisti poštni operaterji, ki sledenje dejansko zagotavljajo (trenutno 42 držav). Ta storitev ne vključuje podpisa naslovnika/prejemnika. Na voljo je torej podatek v sledenju, ni pa podpisa naslovnika. Ta storitev se lahko uporablja za pošiljanje dokumentov ter za pošiljanje blaga nižje vrednosti. Največja masa za Pismo s sledenjem - dokumenti je 250 g, največja masa za Pismo s sledenjem - blago pa 2.000 g. Pošiljka se evidentira pri sprejemu in dostavi, v naslovni državi je dostavljena z vložitvijo v naslovnikov hišni oziroma izpostavljeni predalčnik ali poštni predal. V primeru nepravilnosti pri prenosu pošiljke je do odškodnine upravičen izključno pošiljatelj pošiljke. Pošiljatelj je upravičen do odškodnine v višini dejansko povzročene škode, vendar največ do 50,00 EUR (za pošiljko z dokumenti) oziroma do 100,00 EUR (za pošiljko z blagom). Do povrnitve poštnine za prenos pošiljke uporabnik ni upravičen. Roki prenosa tovrstnih pošiljk so informativni in načeloma nekoliko daljši od rokov prenosa priporočenih pisemskih pošiljk. V Pismu s sledenjem - dokumenti je dovoljeno pošiljati izključno dokumente (papir), medtem, ko v Pismu s sledenjem - blago, pa blago. ",
    "user": "Boggs"
  },
  {
    "message": "Je pa nekaj zanimivo. Registriran sem res na eBay.com, ki je torej moja matična stran za ta account. Registriral sem se leta 2010 in tega accounta nisem nikoli uporabil za nakupe ali prodaje. Zdaj te dni sem se odločil poskusit vnesti svoj prvi oglas. Pripojiti sem moral samo še PayPal account.  Kar je malo nepričakovano je pa to, da na eBay help straneh ( https://www.ebay.com/help/selling/selli... ) piše, da za mednarodno prodajo (selling internationally) potrebujem: - Have an eBay account in good standing (to imam) - Have a PayPal account and be PayPal Verified (to je) - Offer PayPal as a payment option (to imam) - Have earned at least 10 feedback points as a seller (tega nimam, ker nisem na tem acc-ju še nič počel) - Have made your first successful sale more than 90 days ago (še nikoli nisem prodajal s tem accountom) - Post in an eligible category (ok, to imam zdaj v oddanem oglasu) - Offering shipping to the United Kingdom, Europe, or worldwide (to imam v oddanem oglasu)  Točki 4 in 5 nista izpolnjeni, pa sem oglas vseeno lahko oddal in je viden na ebay.co.uk, ebay.de in še nekaterih ostalih kjer sem gledal. ",
    "user": "Boggs"
  },
  {
    "message": "Malce sem že pozabil, kako je s tem, se pa spomnim, da je bil moj račun do izpopolnitve nekih pogojev \"toliko in toliko prodaje v določenem časovnem zaporedju\" v začetku prodaje v dveh postavkah limitiran in sicer, ni šlo takoj skeširati/pobrati denarja z računa (se ni takoj pojavilo na paypalu) ampak sem moral čakati kakšen mesec in pa drugi, zame takrat bolj zoprn limit, da sem lahko do \"10 feedback points as a seller\" oddal zgolj 10 oglasov ali nekaj v tem smislu, na mesec.  Glede drugega dela sem se znašel v krogu, kjer sem moral pridobiti dovolj feedbacka kot prodajalec, da sem lahko prodajal, po drugi strani pa pri zgolj desetih artiklih, ki sem jih lahko nanizal za prodajo, kar nekaj časa ni bilo prodano dovolj, da bi pridobil tiste feedbacke. In tudi če sem prodal, vsaj 60% kupcev ne da feedbacka - tako da sem dobesedno čakal, da pridem v novi mesec, da sem lahko nanizal 10 novih artiklov. Takrat sem z ebay.com supportom, kjer so me preusmerjali iz oddelka na oddelek, preživel več ur skupaj v mednarodnem klicu, kar me je tudi takrat stalo, svetovali so mi pa zgolj, da naj uporabim še \"lokalne\" (Germany? Italy?) ebaye, da pridem do tistih potrebnih feedbackov.  Ah, kje je že to ... :) Upam, da je danes vsa ta procedura za prodajo lažja.  Mimogrede, ebay dovoli več računov na posameznika - recimo ločena računa za osebne nakupe in prodajo - če ti kaj prav pride v prihodnosti. ",
    "user": "Samael"
  },
  {
    "message": "Samael, na katerem eBay-u pa si ti registriral account? Jaz kot rečeno imam en account registriran na ebay.com in tisto pravilo, ki pravi \"Have earned at least 10 feedback points as a seller\" kot pogoj, da lahko prodajam internationally po tej logiki pomeni, da moram imet 10 feedbackov \"lokalnih\" prodaj, torej prodaj v ZDA (ker je ebay.com moj \"home site\"), predno lahko začnem prodajat internationally. No to je pač po teoriji. Kot sem rekel, oglas mi je uspelo oddat kljub temu da imam 0 feedback.  Če se bo artikel prodal pa verjetno res lahko pričakujem kake limite v stilu zasega denarja za 1 mesec ipd.  Drugače pa vem za možnost večih accountov ja. Ta drugega sem registriral na ebay.de in ga uporabljam za nakupovanje. Na njem imam malo pod 200 feedbackov. Samo sem hotel za prodajo uporabit tistega iz ebay.com, tudi zato ker si omenil da ni insertion feeja (in res ga ni) pa sem potem tam vnesel oglas. Trenutno me samo malo bega vidljivost mojega oglasa na ebay.co.uk. Recimo oglas z naslovom \"usb power cord cable\" (to je samo primer) bo našlo če iščem \"usb power cable\", ne pa \"usb power cord\". Ali pa ne bo našlo nič, pa čeprav so ti keywordi v naslovu uglasa in ni drugih ponudnikov. Včasih \"prime\" če napišem vse skupaj \"usb power cable cord\" ali kaj podobnega. Skratka čudno nekonsistentno. Je pa oglas zdaj že 2 dni gor in buying format, item location, delivery options, ipd. so vse pravilno nastavljene. ",
    "user": "Boggs"
  },
  {
    "message": "Drugače pa vem za možnost večih accountov ja  Pazi da ne boš na obeh prodajal ,ker če te najdejo te bojo zbrisali  ",
    "user": "Kvinta"
  },
  {
    "message": " Boggs je 7. sep 2020 ob 20:49 izjavil:Pazi da ne boš na obeh prodajal ,ker če te najdejo te bojo zbrisali  To pa po mojem ne drži da ne smeš imet dva seller accounta. https://www.thebalancesmb.com/can-ebay-... ",
    "user": "Boggs"
  },
  {
    "message": "Mene so zbrisali ker sem prodajal iz obeh  .... pol sem mel 6 let stealth račun zdaj zadnja 4 leta sem spet uradno na enem.  Probaj mogoče ti rata  ",
    "user": "Kvinta"
  },
  {
    "message": "@Boggs na .com leta 2008. Tisti moj mišmaš z ebayem in njihovim limitom v prvih korakih prodaje je pa tudi star že enih 8 let, tako da se ne spomnim več vseh detajlov. Omenjam zgolj zato, da si pripravljen, če bi zaradi neizpolnjevanja vseh zgoraj omenjenih pogojev mogoče pozneje naletel na kakšno začasno omejitev. Sicer pa povsem mogoče, da so z leti kaj poenostavili.  Si pa vsi ebay računi (znotraj ene registracije/logina, ne mislim, če registriraš dodatnega) ne glede na državo, delijo profil in feedback, tako da je najbrž vseeno s kje (.com/.ca/.de/.it./.fr/.co.uk/...) ti ga kdo prilima.    Kvinta je 7. sep 2020 ob 20:44 izjavil:Pazi da ne boš na obeh prodajal, ker če te najdejo te bojo zbrisali   To pa pri ebayu nikakor ne drži. Je izrecno dovoljeno v vseh primerih, kjer ti to prav pride (napr. da imaš dva računa za različen asortima prodaje). Poudarek je samo na tem, da moraš v vseh računih spoštovati ebay pravila. Pač te osnovne stvari, ne scammaš, si med accounti ne nabijaš feedbacka, si pri dražbi ne dviguješ ceno, ne prodajaš ilegalnih zadev, ne ponujaš robo preko private sporočila mimo ebaya, itd ...   Kvinta je 7. sep 2020 ob 21:12 izjavil:Mene so zbrisali ker sem prodajal iz obeh   Ali pa če malce razmisliš in nato poveš po resnici? :) To že ni bil razlog za izbris računa. Si že kakšno pravilo prekršil, medtem, ko imeti dva ali več računov za prodajo v sklopu ebay pravil ni prekršek in dovoljujejo. ",
    "user": "Samael"
  },
  {
    "message": "Prodajal isto zadevo?  Ker jaz imam različne oglase na UK .com .de in .fr BP ",
    "user": "Machete"
  },
  {
    "message": "To pa pri ebayu nikakor ne drži. Je izrecno dovoljeno v vseh primerih, kjer ti to prav pride  Mene so zbrisali in še mnoge druge...zdaj mogoče ne drži več blo pa je tak leta 2005 tu je en zelo podobn primer https://community.ebay.co.uk/t5/Archive... ",
    "user": "Kvinta"
  },
  {
    "message": "Ne pa ni. Napisal si neumnost, zdaj se pa še naprej zmišljuješ. Prosim, nehaj.  Odgovor na tvoj \"zelo podoben primer\", ki potrjuje to, kar sem ti že zgoraj napisal, dobiš že v prvem postu na linku, ki si ga prilimal: \"From further digging it looks like the selling account I am running on behalf of the family has a poor performance rating\". Dobiš ga tudi v prvem odgovoru na objavo, ki si jo linkal: \"any accounts associated to the bad account will automatically be restricted also\".  Pa če ti to ni dovolj, je tudi v drugem odgovoru na objavo, ki si jo linkal: \"When eBay restrict an account they include all related accounts\". A nadaljujem?   Skratka, nič v tem, kar si nam prilimal, ne nakazuje na to, da so bili računi banani zgolj zato, ker se je prodajalo preko obeh, kar po tvojem (ampak zgolj po tvojem, ebay pravi drugače) naj ne bi bilo dovoljeno, ampak zato, ker je z enim teh računov prekršil neko ebay pravil, kar posledično in povsem logično pomeni ban za vse povezane račune. ",
    "user": "Samael"
  },
  {
    "message": "Je kdo prodal kaj preko ebay? Telefon, prenosnik, pc, graficna itn? Se splaca? Kak je z dostavo in podobno? ",
    "user": "Valvoline"
  },
  {
    "message": "Seveda. Splača se, če doma ne moreš prodati. Naredi oglas s free shipping, računaj na poštnino od 10-20 eur (to pojej v ceni) in potem od vsega skupaj si odbij še ca 20% za ebay in paypal. Če ti je pod črto izkupiček še vedno sprejemljiv, go for it.  Je pa malce bolj ziher, če ne prodajaš, sploh tehnike širom celega sveta. EU je varna stava. Sem pa nekatere stvari varno spravil že v usa, Mehiko, Kanado, Rusijo, Melzijo.. Govorim za letos in za tatvini nezanimive reči. ",
    "user": "Machete"
  },
  {
    "message": "Ali kdo mogoče ve kako je z vpisom tracking številke za sledenje v primeru prodaje na eBay ? Rad bi jo dodal ampak očitno na eBay-u Pošta Slovenije ni med podprtimi carrierji. Kako ostali prodajalci to rešujete? Pošljete tracking št. kupcu enostavno preko sporočila ? ",
    "user": "Boggs"
  },
  {
    "message": "Jaz napišem Posta Slovenije in dodam tracking. Zadeva ne dela za ebay sledenje imaš pa vsaj v vednosti zase. Kupec pa jo mora pač preveriti na zunanjih straneh. Imaš pa razliko med priporočeno pošiljko tujina in tujina s sledenjem. Malo drugačne poti ubere. Je pa to tako, da si do vročitve velikokrat slep in ne veš kje je. Znotraj EU še jar dobro deluje. ",
    "user": "Machete"
  },
  {
    "message": "Aha, je res šlo tudi z ročnim vnosom. Kako pa je potem s tem indikatorjem poteka na eBay-u? Predvidevam da ostane vedno na prvi točki? Prejemnik je sicer v Avstriji, pošiljka pa je bila poslana kot \"Priporočeno pismo\", tisto za 5,51 EUR.   null ",
    "user": "Boggs"
  },
  {
    "message": "Kako je pa z našo davčno in ebay-em? Glede na prebrane probleme pri prodaji \"nove\" robe na bolhi, kjer se ti furs javi, ker nimaš registrirane dejavnosti za prodajo. Je lahko isti problem z ebay-em?  LP ",
    "user": "josephe"
  },
  {
    "message": "Pozdravljeni,  tudi mene zanima kako je s prodajo preko e-baya. Doslej sem imel več kot 10 let odprt profil na ebay.com, zgolj za namen nakupovanja in sem želel uporabiti isti profil tudi za prodajo. Kolikor vidim pa se za prodajalce iz EU priporoča odpreti profil na ebay.de - predvsem zaradi tega, ker potem naj ne bi bil obvezan prodajati na US trgu. Ali to drži?  Sam bi namreč zaenkrat rad prodajal zgolj na EU tržišču.  Malo mi je sicer škoda, da moram sedaj odpreti nov profil na .de in začeti vse od začetka, ampak očitno je tako najbolje kot prebiram informacije na ebay comunity.  Kot drugo vidim, da je za prodajo preko ebaya in za nerezidente US obvezno odpreti tudi Payoneer račun, ter ga povezati nato z ebayom. Zaradi možnosti prejemanja plačil od prodanih izdelkov. Bančna kartica je zgolj za plačevanje oglasov na ebayu in za provizije od prodaje, nakupovanje. Payoneer pa služi samo za prejemanje plačila od prodaje. Ali je temu res tako?  Kar me še zanima je pošiljanje prodanih izdelkov. Katero poštno službo, oziroma logista je najbolje in najugodneje izbrati za pošiljanje iz Slovenije po EU? Ali je to možno samo preko FedExa, ali je lahko tudi kateri drugi ponudnik, kot naprimer Pošta Slovenije, DPD, GLS, DHL in katerega od navedenih je najbolje, oziroma najugodneje izbrati? Ali je v primeru pošiljanja preko katerih od zgoraj naštetih podjetij obvezno prodajati zgolj preko lastne firme, ali lahko tudi kot fizični uporabnik? Za FedEx vem, da posluje le s pravnimi osebami in ne s fizičnimi uporabniki.  Moj prodajni asortiman sestavljajo samo rabljeni izdelki, ter sestavni deli kateri so osnova za končen, celotn izdelek. Povprečne teže izdelkov se pretežno gibljejo med 0,5kg in 10kg. Občasno pa tudi kakšen nad 20kg in do 26kg. Ker so izdelki rabljeni, nimajo svoje embalaže (škatle pravilnih oblik) in jih je potrebno pakirati z mehurčkasto folijo, stretch folijo...  Sicer me zanima še kakšna informacija, vendar bom zaenkrat na tej točki zaključil.  Za vsak odgovor se najlepše zahvaljujem in želim lep dan. ",
    "user": "Devy"
  },
  {
    "message": "eBay racun je prenosljiv med vsemi eBay-i. Samo prijavi se na ebay.de. Morda bos moral urediti kaj glede valute, da bos vse imel v Evrih - obrni se na njihov support.  Za prejem placil moras dodati bancni racun.  Glede logistike, odvisno kaj bos prodajal - velikost/teza. Sam uporabljam najvec kar Posto Slovenije. Vcasih sem tudi Eurosender, ki uporablja DPD, GLS... ",
    "user": "kixs"
  },
  {
    "message": "Ne rabiš payoner računa, vsaj jaz ne vem, da bi ga imel, in normalno prodajam.  Pošiljaj preko pošte. Pošiljaj striktno s sledenjem. Kaj večjega, težjega, lahko preveriš cenike tudi pri kurirjih.. ",
    "user": "Machete"
  },
  {
    "message": "Najlepša hvala za odgovor kixs.  Torej bom obstoječi eBay račun lahko uporabil na ebay.de. To je dobra novica. Kar se tiče glede dodatnega urejanja profila, valute ni problem.  Za prejem plačil imam dodan bančni račun. Nimam pa še Payoneer-ja, kot nekateri svetujejo na ebay comunitiy. Ampak če ni nujno potrebno imeti Payoneer in zadošča bančni račun za prejem plačil in plačilo stroškov ebayu, ne bom odpiral Payoneer-ja po nepotrebnem (verjetno je Payoneer samo en dodaten, nepotreben strošek).  Tudi sam sem imel v mislih Pošto Slovenije, ker mi je zavoljo dosedanjega dela s to pošto tudi najbližje njen sistem. Edino vem, da je nekoliko dražja od ostalih DPD, GLS. Ampak bi kljub temu začel kar s PS, kasneje pa morda še probam kak GLS, DPD. Ali pri Eurosenderju delajo tudi s fizičnimi osebami, ali moraš imeti sp, doo, za pošiljanje preko njih?  Še enkrat hvala in lp. ",
    "user": "Devy"
  },
  {
    "message": "Hvala za odgovor Machete.  Informacija, da ne potrebujem Payoneer računa za prodajo na Ebay-u, je zelo koristna in da zadošča bančni račun na Ebayu za prejem plačil, to pomeni eno skrb manj. Zelo vredu.  Verjetno imaš v mislih kar Pošto Slovenije? Torej če prodajam preko PS pride nato v poštev njen cenik in razdelek na ceniku \"PAKET - države EU s storitvijo\"? V tem pojmu pojmu na njihovem ceniku je mišljeno \"s storitvijo\", kot \"s sledenjem\" če se ne motim. (?)  Še enkrat hvala za te informacije. ",
    "user": "Devy"
  },
  {
    "message": "Ma jaz sem se približno navadil koliko kaj cca stane, in to potem upoštevam pri ceni in dam FREE shipping. (Nobene znanosti, ca 10 eur za kaj manjšega, ca 20 eur za malo težjo stvar).  To lovljenje točnih eur in centov je izguba časa, če prodš samo sem pa tja kaj in nisi trgovina. Pa še kupce lažje tako uloviš, ker vidijo free shipping in imajo takoj ceno končno. ",
    "user": "Machete"
  },
  {
    "message": "Bravo. Tudi meni se ta varianta skozi free shipping še najbolj optimalno sliši.  Edino kar gledam na ceniku PS za storitev \"Paket - države EU s storitvijo\", je do 2kg cena za pošiljanje 21,35e. Do 5kg je ca. 30e in 35e do 10kg. Precej zajeten strošek za pošiljanje, v primerjavi s katerim od izdelkov ki ima svojo ceno slično znesku poštnine.:) ",
    "user": "Devy"
  },
  {
    "message": "Ja na koncu vsak gleda itak skupen strošek. Če pa si predrag, potem moraš pač to 10 kilsko stvar prodati doma in ni to problem ne ebaya ne oblikovanja oglasa in poštnine. Lahko vedno iščeš še cene drugih podjetij za pošiljanje in se ne vdaš. V takem primeru ko pa dejansko prodajaš 35 eur vredno 10 kil težko stvar, pa označi ceno pošiljanja, da se ve zakaj se gre. ",
    "user": "Machete"
  },
  {
    "message": "Do 2kg posljes kot blagovno pismo s sledenjem. ",
    "user": "kixs"
  },
  {
    "message": "Do 2kg lahko izbereš kot blagovno pismo, 10€ EU.  Blagovno pismo lahko izgleda tudi kot paket, samo ima maximalne dimenzije. 1. pogoj: max dolžina: 60cm  2. pogoj: širina+dolžina+višina mora biti skupaj manjša od 90cm. se pravi d+š+v < 90cm  Nikoli pošiljat brez sledenja pa naj stane kolikor pač stane. S podpisom nisem sicer nikoli.   Poštnina pri paketih je takšna, da \"free shipping\" za večje stvari boš hitro odmislil. Ne pozabit da ebay vzame svoje procente od tvoje cene+poštnina. Iz izkušenj, bolje imeti konkurečno ceno + poštnina. Kot pa visoko ceno ker boš itak vkalkuliral vsaj del poštnine v svojo ceno. Pri paketih boš imel vedno to dilemo. Odvisno kaj imaš, sigurn pa če je do 2kg, preveri če gre po dimenzijah lahko kot blagovno pismo. ",
    "user": "Vikking"
  },
  {
    "message": "Res je, pri izdelkih kjer je poštnina podobna znesku cene izdelka zaradi njegove teže pa se posebej navede poštnina.  Gledam pa glede ebay.com in .de, da pravzaprav vse skupaj deluje kot da je vseeno na katerem oglašuješ, ker oglas gre itak potem v skupni sistem ebaya. Kot se mi dozdeva je tukaj samo pomembno da excludaš države celega preostalega sveta, razen EU, če želiš prodajati samo na evropskem tržišču. (?) ",
    "user": "Devy"
  },
  {
    "message": "Ok, torej manjše/lažje izdelke do 2kg se torej ugodneje pošilja kot blagovno pismo. Hvala! Vikking hvala za dodatne informacije glede blagovnega pisma in dovoljenih dimenzij, če je v obliki paketa. Sledenje je obvezno, velja.  Razumem ja, glede večjih in težjih paketov. Hvala. Koliko procentov, z vsemi fee-ji, pa sedaj ebay \"trga\" od prodanega izdelka? Nekje sem zasledil, da približno 13%. ",
    "user": "Devy"
  },
  {
    "message": "Odštej si 20% od oka. Jaz sem fan zaokroževanja. ",
    "user": "Machete"
  },
  {
    "message": "O kakšnih fee-jih to govorimo? Sem prodal do sedaj sicer samo 3 zadeve preko ebay.de, pa sem zmeraj dobil nakazan celoten znesek. Pravtako gledam tole https://export.ebay.com/en/seller-updat... in če prav razumem je C2C prodaja free? ",
    "user": "GeForce"
  },
  {
    "message": "Eh, sem pogledal sedaj za četrto zadevo in tu so se mi pa obračunanli fee-ji . Nevem pa sicer kako da jih pri prvih treh ni bilo. ",
    "user": "GeForce"
  },
  {
    "message": "Včasih ti je še paypal pobral svojge, če so ti tako plačali. ",
    "user": "Machete"
  },
  {
    "message": "Ce imas objavljen oglas na nemskem ebayu in je kupec iz Nemcije, ki je kupil preko ebay.de, potem eBay ne pobere svoje provizije. Za vse ostale kupce je po ceniku. Ce je izven EU, pa se dodaten fee. ",
    "user": "kixs"
  },
  {
    "message": "Mene bolj zanima glede FURS-a. Okoli novega leta je bilo nekaj v novicah, da bo FURS preverjal tudi spletne prodajne platforme kot je tudi eBay.  https://www.rtvslo.si/gospodarstvo/furs...  Kako si tolmacijo obcasno prodajo?  https://www.fu.gov.si/zivljenjski_dogod... ",
    "user": "kixs"
  },
  {
    "message": "Hvala. To pa je dobra novica.  Torej na ebay.de več ni provizij če prav razumem. ",
    "user": "Devy"
  },
  {
    "message": "Zanimivo in precej koristna stvar. Torej je potemtakem za prodajo brez provizije (nemškemu kupcu, v Nemčiji) obvezno objaviti oglas na ebay.de in ne na .com, ali na katerem drugem ebay-U?  Zadnje dni opažam, za 4 svoje zadnje oglase, da se nikakor ne prikažejo v iskanju, četudi je minilo že krepko več kot 24h od objave.  Recimo v iskalnik dobesedno prekopiram naslov svojega oglasa, vendar tega ni nikjer. Čeprav je pri objavljanju izpisalo, da je bilo uspešno oddan, da je live in active. Prejmem tudi email z obvestilom, da je \"listed\". Zato mi ni jasno v čem je problem... ?? Sedaj sem enega od teh ponovno na novo vnesel, pa bom videl, če bo kaj iz tega. ",
    "user": "Devy"
  },
  {
    "message": "Glede provizije je bilo tako pred nekaj meseci. Se pa ti pogoji non-stop spreminjajo in ne vem kako je danes.  Pri iskanju isci na istem eBayu kot si objavil.  Preveri v svojem oglasu, ce si dal kaksne omejitve dostave in to upostevaj pri iskanju - katero drzavo imas izbrano za dostavo. ",
    "user": "kixs"
  },
  {
    "message": "Sem preveril link katerega je objavil GeForce \"Pravtako gledam tole https://export.ebay.com/en/seller-updat... in če prav razumem je C2C prodaja free?\" In res je s 1. Marcem prodaja na nemškem ebayu in na nemškem tržišču brez fee-ja.  Sem iskal na istem ebayu kot sem objavil, pa tudi na ebay.de, ampak enostavno moji oglasi niso vidni.  Sedaj sem preveril še tiste ta prve svoje oglase, za katere sem doslej že imel nekaj ogledov, pa tudi teh zdaj (več) ni vidnih, ko jih iščem v search-u. Res čudno.  Pri vseh oglasih doslej sem napravil omejitve dostave na zgolj EU države. ",
    "user": "Devy"
  },
  {
    "message": "Sedaj sem ponovno preveril za enega od svojih oglasov, ki ga doslej nisem našel nikjer v search-u. Malo prej pa sem izbrisal starega, ter oddal nov oglas za isto stvar. Pa je le bil 1 view!  Čeprav sam tega svojega izdelka še vedno ne morem videti nikjer, ko prekopiram naslov oglasa v search. Ampak očitno pa ga je nekdo drug lahko videl in pogledal. Heh, kdo bi to razumel... ",
    "user": "Devy"
  },
  {
    "message": "Končno sem gotovil v čem je bila \"finta\" neprikazovanja oglasov!  Naj prvo omenim, da sem najprej šel vse oglase iz .com prekopirat in prevest na .de, ampak tudi še vedno ni delovalo. Oglasi se niso prikazali v searchu. Nato sem šel raziskovat v fundamente eBaya in pogruntal.  Pri Shipping options je na desni zgoraj pri razdelku shipping en mali gumb na katerega klikneš in tam aktiviraš katere opcije ti naj ponuja pri shippingu, med drugim tudi \"international shipping\" in ta opcija je bila po defaultu pri meni izklopljena. Do tega trenutka sem lahko na koncu vsakega oglasa lahko le izbral države v katere NE pošiljam / se ne prikazuje oglas.  Na tej točki sem ODkljukal edino vse države v Evropi, razen dveh (Rusije in VB).  Tudi kar se tiče informacij o možnosti dostave po EU državah, stroškov in Estimated delivery time do te točke sploh ni prikazovalo ob mojih oglasih.  Pa še to, čeprav sem pri državah kamor ne želim pošiljat itak imel obkljukano/izklopljeno celotno Ameriko, sem šele nedavno odkril da je pri pošiljateljskih podrobnosti vsakega izdelka bila potem ravno US označena kot edina država kamor sploh pošiljam! Zares nenavadno.  No, po vklopu \"international shipping\" pa se je šele ponudila dodatna opcija v smislu, v katere države pa želiš pošiljati.  In tukaj sem nato izbral samo države EU in dodatno še nekaj držav katere itak logično spadajo v EU, Italija, Španija, Poljska... (nisem pa obkljukal \"vse države Evrope\", ker to je že potem druga pesem glede stroškov pošiljanja in morebitnih drugih dajatev za pošiljanje izven EU...)  V glavnem sedaj se vsi oglasi normalno prikazujejo na eBayu (načeloma tudi na .com .it .uk).  Ampak mi je vzelo precej časa, da sem našel vklop opcije za international shipping. Tudi ko narediš 2, 3 oglase z enako vsebino (držav) international shipping, več potem ni treba kasneje vsakič obkljukat kam želiš pošiljati, ker se že samodejno priročno shrani v sistem.  Super, sedaj razumem in stvar deluje tako kot mora! Še enkrat hvala vsakemu posebej, kot tudi vsem skupaj za nasvete in informacije.  ",
    "user": "Devy"
  },
  {
    "message": "Pozdravljeni,  ponovno se javljam glede prodaje izdelkov na eBay-u. Do sedaj sem poslal 2 paketa preko Pošte Slovenije, oba sta šla za Nemčijo. Zaenkrat še znesek katerega je plačala stranka za izdelek+poštnino ni bil nakazan na moj TRR. Sklepam, da bo prispel v Aprilu šele - mislim, da je to neka ebay praksa, da znesek od prvih prodaj zadržujejo nekoliko dlje, da vidijo, če je cel postopek stekel tako kot je treba. (?)  Sedaj raziskujem še druge poštne službe, FedEx, DPD, DHL, GLS, ker me zanima, če je možno strošek pošiljanja še kaj zmanjšati. Poslal sem povpraševanja omenjenim službam in čakam na odgovore.  Kako ste pa ostali pošiljali svoje pakete po državah članicah EU, s katero poštno službo in kakšne so vaše izkušnje?  Tudi cenovno me zanima katera varianta se vam zdi najbolj optimalna za pošiljanje blagovnih pisem in paketov 2-5kg, 5-10kg... po Eu?  Kaj pa embalaža, je ta vedno in obvezno samo kartonska škatla, ali je možno tudi kaj drugega? Ker imam izdelke večinoma brez originalne/primerne kartonske embalaže se do sedaj, za pošiljanje po Sloveniji poslužujem večinoma črne streetch folije katero na koncu dobro oblepim s selotejpom - zaenkrat brez problema, vse prispe do stranke celo, nepolomljeno, nepoškodovano. Ali bi lahko tako pošiljal tudi.v.EU?  Hvala&lp ",
    "user": "Devy"
  },
  {
    "message": "Ko bo kupec potrdil, da je vse OK, bos dobil nakazano.  Po EU in izven vedno posiljam preko Poste Slovenije. Navadno teza med 250g do 10kg. Ce kupec hoce izdelek, bo tudi placal postnino.  Vedno zapakiram v skatlo. Sicer pa dobim iz amazona tudi v vreckah, pac odvisno kaj posiljas. ",
    "user": "kixs"
  },
  {
    "message": "DHL, UPS, FedEx so predragi za pošiljat neke občasne pošiljke po EU brez neke pogodbe.   Predlagam raje kak GLS.  https://posljipaket.si/  DPD ne vem, če ima tak servis za enostavno pošiljanje. Lahko se pa motim. ",
    "user": "starfotr"
  },
  {
    "message": "Da ne odpiram nove teme... Na eBay (primarno .de) bi/bom prodal fotoaparat (ker smo pri nas premali trg) Pa me zanima na kaj pazit, kako oglas postavit (glede na to, da je to moj prvi podvig prodaje na eBayu - do sedaj sem samo kupoval). Plačilo je verjetno najboljša varianta Paypal, pošiljanje verjetno preko naše pošte s sledenjem... še kakšne posebnosti pri oddaji ? (Recimo, če bi rad samo v EU...) ",
    "user": "s1m0n"
  },
  {
    "message": "Že nekaj časa nisem to počel, ampak, ko določiš stroške pošiljanja, se določi tudi države ali kontinent, kam pošiljaš (oz. če se prav spomnim sem odkljukal vse države ali kontinente, kamor ne želim poslati), tako da se ni treba omejiti zgolj na ebay.de ampak za večjo opaženost daj raje tudi na ebay.com in pač tam pod shippingom odkljukaj kam ne želiš pošiljati.  Pod \"Handling time\" imam 2 business days (da pošljem v dveh delovnih dneh)  Shipping method Standard shipping: Small to medium items  Za domače imam: Domestic shipping Flat rate: Same cost regardless of buyer location Economy Shipping from outside US 11 - 23 business days   Za tujino: International shipping Add shipping services Standard International Shipping 11 - 20 business days Ships to Worldwide  To pišem za ebay.com, ebay.de ima najbrž nekoliko drugačne shipping nastavite.  (ne glede na to, kako imam določeno poštnino vedno pošljem s sledenjem)   Medtem, ko kupec še vedno lahko plača s paypalom, prodajalec ne prejme več plačila na paypal ampak direkt na račun, tako da boš moral \"linkati\" svoj bančni račun za nakazilo. Če dolgo časa nisi prodal ničesar ali pa bo sploh to prvič, zna trajati nekoliko dlje časa, da ti ebay nakaže denar. Recimo pri redni/občasni prodaji ti običajno nakažejo v cirka dveh delovnih dneh (če nisi v računu določil drugače), če si pa povsem nov v tem zna trajati pa tudi od tedna pa do mesec-dva. ",
    "user": "Samael"
  },
  {
    "message": "Denar nakažejo, ko kupec napiše pozitivno mnenje za prodan izdelek. Ali, ko je po sledilni številki vpisani v ebay, potrjen prejem pošiljke. Ali, ko poteče določen čas (ponavadi 1 mesec za fizične prodajalce). V vsakem primeru, ti pri vsaki prodaji piše, kdaj je predvideno izplačilo. ",
    "user": "Alamar"
  },
  {
    "message": "Ja, tako nekako. En daljši čas nisem imel nobene prodaje, potem sem se pa začudil, ko sem videl, da je bil predviden datum izplačila cirka mesec pa pol. Bom kopiral odgovor od eBaya, ki sem ga prejel na moje povpraševanje.  Po tej prodaji in izplačilu (ki je bilo sicer prej, kot v predvidenemu mesecu pa pol - mislim, da v cirka treh tednih) sem naslednje dve prodaji (več prodaj nisem imel) prejel \"po ta starem\", torej v cirka dveh delovnih dneh po prodaji.  Hello ...  Thank you for contacting eBay. My name is .... and I am glad to help you with your concern regarding held funds for the order 07-...-......  I understand that you are concerned about funds for the above order as estimated release date is showing as ... Oct 2023. I appreciate your long term association with us ands we know that you have great feedback history. I am glad to know that you have gone through the articles regarding hold.  First of all, let me assure you that these holds are no way meant to question your integrity as a seller. Let me take this opportunity to explain the reason behind the hold.  Upon checking your account, I can see that you've registered on eBay as a seller since 3596 days and only completed 1 transaction in last 12 months. Account performance is based on active selling history and it's based on the number of transactions completed in last 12 months.  Sellers that are starting out with their sales or having infrequent sales may have their account placed on hold for a period of time.  Currently, your account has been classified as a Causal selling account and until an active selling history is built, you will encounter the funds being held. Let me assure you that these holds are temporary.  These funds are eligible for manual release and you don't have to wait for long time to receive the payment. Once any of the below criteria is met, you can get back to us so that we can release the funds.  Criteria:  Delivery confirmation via Tracking number Delivery confirmation via Positive Feedback Delivery confirmation from buyer via eBay messages  For the current transaction, I can see that you have shipped the item and also uploaded the tracking number. Once the tracking number shows the shipment status to be delivered then you can reachout to us to get the funds released.  I am optimistic that above provided information is useful for you. Thank you for choosing eBay!  Kind regards, .... eBay Customer Service ",
    "user": "Samael"
  },
  {
    "message": "V dveh dneh sigurno nisi prejel denar na svoj račun razen, če je bil izpolnjen eden od kriterijev, ki sem jih napisal in jih imaš tudi v sporočilu od ebaya. ",
    "user": "Alamar"
  },
  {
    "message": "Jaz dobim nakazano predno sploh pošljem. Ponavadi 1-2 dni po prodaji.  Pa ne prodajam veliko. Morda 1 izdelek na mesec ",
    "user": "zajtam123"
  },
  {
    "message": "Na kateremu ebayu, ker lahko imajo različno urejeno? Ali pa imaš trgovino mogoče. Jaz prodajam izključno na ameriškem ebay.com in sredstva so nakazana, ko je izpolnjen eden od zgoraj navedenih treh pogojev. ",
    "user": "Alamar"
  },
  {
    "message": "Tudi jaz prodajam na .com, torej ameriškem pa dobim običajno v cirka dveh delovnih dneh na račun (razen tistega osamljenega primera, ko je bila vmes dolga pavza in je status računa padel na \"Causal selling account\" kot mi je bilo razloženo s strani supporta).   Alamar je 14. apr 2024 ob 12:47:01 izjavil:V dveh dneh sigurno nisi prejel denar na svoj račun razen, če je bil izpolnjen eden od kriterijev, ki sem jih napisal in jih imaš tudi v sporočilu od ebaya.  A ti veš bolje kot jaz?  Date sold Jan 14, 2024 at 5:36am PST  &  Jan 15, 2024 7:25:22 PM Payout 620235....  EUR27.23 to bank account ending in ...  Scheduled payout  COMPLETED Funds sent Funds usually arrive in 1-2 business days  -EUR27.  Dva dni je normalno za vsak seller račun, razen če gre za novega oz. takšnega, ki že dolgo ni imel kakšne prodaje ali pa ima slabo reputacijo.  V preteklosti so bile pri meni transkacije pogostejše, razen vmes cirka leto praznine. Samo enkrat, po tem daljšem obdobju sem čakal tiste tri tedne (obrazložilo imaš zgoraj). Preberi si tekst zgoraj malce bolj pozorno v celoti. Še več, tudi v računu si lahko nastaviš čas izplačila. Če iz katerega koli razloga ne dajo tvoje plačilo na HOLD dobiš v normalnem cirka dvodnevnem (delovni dnevi) roku, razen če si si v računu nastavil drugače.  Tole je status mojega seller računa: Your seller level Past seller level  Above Standard As of Feb 20, 2024  Current seller level Above Standard As of Mar 20, 2024  If we evaluated you today Your seller level would be Above Standard  (običajno je bil status \"Top Rated Seller\", ampak ker ne prodajam več, ti status pade - par uspešnih transakcij, pa si ga zgradiš spet)   It typically takes 1 day from confirming the buyer’s payment for the sales proceeds to appear as Available for payout, unless the transaction was placed on hold, in which case it may take longer.  It typically takes 2 days from confirming the buyer’s payment to initiate your payout if your payouts are scheduled daily. If your payouts are scheduled weekly, we initiate payouts on Tuesday for the sales you've made from Monday to Sunday the previous week. If your payouts are scheduled every two weeks, we'll initiate payouts every second Tuesday. If they're scheduled monthly, we’ll initiate them on the first Tuesday of every month. Your payouts will appear as Funds sent and it typically takes another 1-2 business days for the funds to clear in your bank account and become available to you. https://www.ebay.com/help/selling/getti...  ",
    "user": "Samael"
  },
  {
    "message": "Dobro, ni se treba razburjati. Jaz imam 20+ let račun na ebayu in vsak mesec prodam kakšen izdelek. Imam 100% feedback celo zgodovino računa. Očitno imam potem drugače nastavljeno, ker meni se sredstva prenesejo, ko je izpolnjen eden od treh pogojev. V bistvu me to sploh ne moti in se mi zdi pošteno, da dobiš plačano, ko je pošiljka dostavljena. ",
    "user": "Alamar"
  },
  {
    "message": "Prepozno. Si me že razburil!  Nič, grem po sladoled ...  ",
    "user": "Samael"
  },
  {
    "message": "Pozdravljeni. Sam prodajam par izdelkov preko ebaya, večino v Usa, prodal sem jih že par. Zanima me, kako je, če pošljem brez sledenja ? Do zdaj sem vedno dobil denar nakazan, tudi refundov ni bilo nobenih, tam sem označil izdelek shipped in je bilo to to. Koliko stane sledenje, ter ali sploh podpira ebay pošto slovenije, da lahko vneseš kodo ? Kot drugo pa me zanima, zakaj ko dam listing, pa gledam svoj oglas, ko kliknem na ostali izdelki tega prodajlca- mene, kaže 0. Se pravi, moji izdelki niso vidni potencialnim kupcom ?! Pa imam vse filtre izklopljene.  Hvala za pomoč ",
    "user": "soncexyz1"
  },
  {
    "message": "Odvisno, kakšna je vrednost pošiljk, ampak sam vedno izberem s sledenjem iz enega samega razloga. Ker je ta dodatna storitev samo cirka evro in par centov več napram pošiljanju v tujino brez sledenjem, lahko mi pa prihrani marsikateri glavobol oz. izgubo časa s pregovarjanjem, če gre kaj narobe.  Tu imaš cenik: https://www.posta.si/zasebno-site/Docum...  Če so pošiljke pod 2 kg glej za blagovna pisma s sledenjem (brez storitve), ne pakete.  Lahko vneseš kodo v eBay, vendar ne tako, da izbereš tam eno že pred nastavljenih (tujih) pošt, ampak da preprosto odtipkaš tracking kodo v okence in potrdiš. Glede na to, da gre za mednarodni tracking format, jo bo eBay sistem prepoznal. ",
    "user": "Samael"
  },
  {
    "message": "Nikoli brez sledenja! Bo manj glava bolela. ",
    "user": "lolipop2"
  },
  {
    "message": " Alamar je 14. apr 2024 ob 16:29:11 izjavil:Na kateremu ebayu, ker lahko imajo različno urejeno? Ali pa imaš trgovino mogoče. Jaz prodajam izključno na ameriškem ebay.com in sredstva so nakazana, ko je izpolnjen eden od zgoraj navedenih treh pogojev.  Prodajam na .de ",
    "user": "zajtam123"
  },
  {
    "message": "ebay.de ima trenutno prodajo brez provizije. Ne vem, če je še, ampak kak teden, dva nazaj je še bilo. ",
    "user": "lolipop2"
  },
  {
    "message": "Hvala za odgovore. Lep pozdrav ",
    "user": "soncexyz1"
  }
]