[
  {
    "message": "Imam sledeči problem : Na pc sem probal priklopit še en ekran preko dvi prikopa vendar mi zmeraj pokaže na ekranu power safe mode.. isti ekran sem probal priklopit na laptop in tam dela normalno.ž - posodobil sem vse drajverje. - probal priklučit tako na matično kot na grafično ",
    "user": "j0ker94"
  },
  {
    "message": "Katero grafično imaš, katere monitorje, kateri sistem ipd? ",
    "user": "Fsegula62"
  },
  {
    "message": "GRAFIČNA : READON RX 580 8GB MONITORJI: ZOWIE RL 60HZ in in starejši dell monitor SISTEM WIN 10 ",
    "user": "j0ker94"
  },
  {
    "message": "Preko katerega kabla si priključil starejši monitor, je vmes kakšen adapter DVI/VGA? ",
    "user": "Fsegula62"
  },
  {
    "message": "starejšega sem probal direkt z vga in z vmesnikom dvi/vga ",
    "user": "j0ker94"
  },
  {
    "message": "No tukaj je problem, potrebuješ aktivni pretvornik iz digitalne v analogno obliko. ",
    "user": "Fsegula62"
  },
  {
    "message": "https://www.enaa.com/oddelki/racunalnis... misliš to? ",
    "user": "j0ker94"
  },
  {
    "message": "Ta ni aktivni, ceneje boš prišel čez če boš iskal HDMI/VGA ali DP/VGA, če imaš še proste prote ",
    "user": "Fsegula62"
  },
  {
    "message": "*Adapter se uporablja samo za pretvorbo priključka, ne signala! Za pretvorbo signala iz DVI-D - VGA potrebujete aktivni pretvornik! ",
    "user": "Xserces"
  },
  {
    "message": "Torej tudi če kupim drugi ekran bom potreboval vseeno ta adapter? ",
    "user": "j0ker94"
  },
  {
    "message": "Primer, če želiš poceni priti skozi imam tale dva oba vrnjena ker so stranke naročile potrebovale pa obratno smer :D:  HDMI/VGA https://www.linkomp.si/ugreen-konverter... DP/VGA https://www.linkomp.si/displayport-vga-... ",
    "user": "Fsegula62"
  },
  {
    "message": "https://prnt.sc/qyj8b8  - to so moji prosti porti, predvidevam da bi mi drugi prišel prav? ",
    "user": "j0ker94"
  },
  {
    "message": "DP/VGA bi reševal posel, da. ",
    "user": "Fsegula62"
  },
  {
    "message": "Čakaj, a na tistem ekranu nimaš DVI vhod? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 6. feb 2020 ob 18:11 izjavil:Čakaj, a na tistem ekranu nimaš DVI vhod?  Imam dvi na ekranu ",
    "user": "j0ker94"
  },
  {
    "message": "Zakaj pa ne priklopiš DVI-DVI kabel?   ",
    "user": "opeter"
  },
  {
    "message": "Opomba OP-ju. Natakni antene na wireless kartico. Ne brez anten laufat. Bo šla kartica pa pa.  Sej mogoče je to baba čula baba rekla, ampak me so učili da ne prižigaš wireless naprav brez anten. ",
    "user": "Gapi"
  }
]