[
  {
    "message": "Ali obstajajo stikala za uporabo ene tipkovnice in ene miške na dveh računalnikih, da ne bi bilo potrebno pretikat kablov?  Za uporabo enega monitorja mislim da se preklaplja v menuju monitorja. ",
    "user": "mulc007"
  },
  {
    "message": "iščeš kvm switch. ",
    "user": "Baja"
  },
  {
    "message": "Kaj takega: https://www.ideo.si/mnozilniki_preklopn... ",
    "user": "mallard"
  },
  {
    "message": "Lahko tudi programsko če bosta vedno istočasno oba kompa vklopljena https://symless.com/synergy oz. eksplicitno za windows https://www.microsoft.com/en-us/downloa... ",
    "user": "PH03N1X"
  },
  {
    "message": "za programsko rešitev rabiš dva monitorja. ",
    "user": "Baja"
  },
  {
    "message": " mallard je 7. feb 2020 ob 10:57 izjavil:Kaj takega: https://www.ideo.si/mnozilniki_preklopn...   USB3.0 verzijo tega mam tudi sam - dela OK. ",
    "user": "galu"
  },
  {
    "message": "Mene pa zanima ali obstaja varjanta, da bi uporabljal tudi več monitorjev?  Se pravi 2 mašini, 2-3 monitorji, ena miš in tipkovnica.  Vsaka mašina je povezana na več zaslovnov! ",
    "user": "AnotherMe"
  },
  {
    "message": "Logitech MX Keys tipkovnica in MX Master 3 miš imata stikalo, kjer lahko preklapljaš med 3 različnimi bluetooth povezavami oz. 3 različnimi računalniki. ",
    "user": "Sp3m"
  },
  {
    "message": "Ta KVM switch bi bil vredu ampak ima samo za analogni video.  Mislim da imajo monitorji stikalo ki samodejno preklopijo na vhod s signalom/videom zato ne potrebujem posebej switcherja. DVI povežem na en računalnik, HDMI pa na drug računalnik. Če bi bila slučajno prižgana oba računalnika, pa bi ročno preklopil v meniju monitorja. Sem si prav zamislil?  Nekdo omenja USB stikalo na linku. Ali to uporabim enako kot KVM switch, s to razliko da nima switcha za video? Če ja potem bom to vzel. https://www.ideo.si/mnozilniki_preklopn...  Programska rešitev bi prišla v poštev če bi bila vedno vklopljena oba računalnika. ",
    "user": "mulc007"
  },
  {
    "message": "USB stikalo preverjeno deluje (pri vecini bos rabil se hub)... niso pa vse znamke enake, z eno sem nekoc imel tezave. Se pa zgodi vsake toliko casa (< 1/mesec) da moras veckrat preklopit. Bo rekel da je najbolje vzeti USB 2.0 variante (novejsih nimam). ",
    "user": "silon42"
  },
  {
    "message": "Kako dolgi so lahko kabli za miško in tipkovnico da še ne pride do težav? ",
    "user": "mulc007"
  },
  {
    "message": " mulc007 je 8. feb 2020 ob 10:02 izjavil:Ta KVM switch bi bil vredu ampak ima samo za analogni video.  Mislim da imajo monitorji stikalo ki samodejno preklopijo na vhod s signalom/videom zato ne potrebujem posebej switcherja. DVI povežem na en računalnik, HDMI pa na drug računalnik. Če bi bila slučajno prižgana oba računalnika, pa bi ročno preklopil v meniju monitorja. Sem si prav zamislil?    ja, to večkrat delam, ko kaj na novo postavljam, dela brez problemov. ",
    "user": "borisk"
  },
  {
    "message": "Boljši dellovi monitorji imajo KVM vgrajen. Vklopiš miš in tipkovnico v monitor, iz monitorja pa 2 usb kabla vsak v svoj računalnik in zadeva deluje na dveh računalnikih z enim monitorjem, eno miško in eno tipkovnico. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " galu je 7. feb 2020 ob 12:00 izjavil:mallard je 7. feb 2020 ob 10:57 izjavil:Kaj takega: https://www.ideo.si/mnozilniki_preklopn...   USB3.0 verzijo tega mam tudi sam - dela OK.    Kupil sem to stvar vendar zadeva ne deluje ker sta na eni strani 2 priklopa vhoda, na drugi strani pa so 4 priklopi izhodi.  Jaz pa potrebujem da so vhodi štiri ker nanje priklopim 2xmiška in 2xtipkovnica iz kišt, na drugi strani pa na izhoda priklopim eno tipkovnico in eno miško.  Kable sem obrnil (vhod/izhod) vendar ne deluje.  Mi lahko pojasnite zakaj ste mi priporočali zadevo ki ne funkcionira? ",
    "user": "mulc007"
  },
  {
    "message": " mulc007 je 7. feb 2020 ob 10:50 izjavil:Ali obstajajo stikala za uporabo ene tipkovnice in ene miške na dveh računalnikih, da ne bi bilo potrebno pretikat kablov?  Za uporabo enega monitorja mislim da se preklaplja v menuju monitorja.  Svetovali so ti to kar si vprašal. Izhode pelji v PC1 USB in PC2 USB. Na vhode vklopi 1 miš in 1 tipkovnico. S stikalom na kvm stikalu izbiras kateri PC uporabljam mis in tipkovnico. Ostala USB vhoda lahko uporabljaš za priklop dodatnih naprav (usb kljuc oz. tiskalnik ). Na samem monitorju pa izbiras video signal iz PC1 ali PC2. ",
    "user": "slon"
  },
  {
    "message": "Lej, zadeva ne špila ker na vhodu potrebujem 4 priključke (2x miš + 2x tipkovnica - iz kišt) , na izhodu pa potrebujem priključka za eno tipkovnico in eno miško ki ju bom uporabljal na mizi.  Na tej škatlici ki jo imam pa je ravno obratno, 2 vhoda in 4 izhodi. ",
    "user": "mulc007"
  },
  {
    "message": "Baja je predlagal KVM switcher. Najdem samo takšne KVM switcherje, ki imajo zraven še video.  Iščem najcenejšo varianto, vendar mi brez videa ne uspe najti. Mogoče uspe komu drugemu.. ",
    "user": "mulc007"
  },
  {
    "message": "kolikor vem KVM brez V ne obstaja, ker nima neke poante, ker je ravno ekran najdražja/največja komponenta, in so zato KVM-je izumli, da ne rabiš met za vsak server/komp svoj ekran. pač kupi najcenejši KVM in ne priključi videa ",
    "user": "bedarija"
  },
  {
    "message": "Kratke kable imajo 0,9 m Računalniško miško in tipkovnico bom moral štukat vsaj 1 meter - upam da bo vseeno vredu. ",
    "user": "mulc007"
  },
  {
    "message": "če bo prekratko maš seveda podaljške 2m za nekje 3EUR na kos. http://www.digitus24ur.si/kabel-za-tipk...  noro kako cene zastareli tehnoligiji spet zrastejo, ker skoraj noben tega ne rabi, za ta denar bobiš že 5 metrske hdmi kable, UTP-je ni da ni ",
    "user": "bedarija"
  },
  {
    "message": " mulc007 je 23. feb 2020 ob 12:45 izjavil:Lej, zadeva ne špila ker na vhodu potrebujem 4 priključke (2x miš + 2x tipkovnica - iz kišt) , na izhodu pa potrebujem priključka za eno tipkovnico in eno miško ki ju bom uporabljal na mizi.  Na tej škatlici ki jo imam pa je ravno obratno, 2 vhoda in 4 izhodi.  Še enkrat. Kvm switcher ti omogoča, da z ENO MISKO in ENO TIPKOVNICO upravljas DVA PC. Zato ne potrebuješ 2 x mis in 2 x tipkovnica. Kvm switch imaš na dosegu roke in vanj vtaknes eno mis in eno tipkovnico. Izhoda pa z USB ( 2m ali 5m) kablom povezes z PC1 in PC2. Dobi se switch brez video izhodov. Sem kupil na aliexpresu ( Ugreen USB KVM Switch Box USB 3.0). ",
    "user": "slon"
  },
  {
    "message": "Ni potrebo razlagat kaj je KVM switcher saj iz prebranega vidiš da vemo.  Problem je v predlaganem USB switcherju ki je neuporaben za to kar sem napisal v prvem postu - za miš in tipkovnico.  Na aliexpresu vidiš ta KVM Switch: https://www.aliexpress.com/item/3285636... Imam prav takšnega s to razliko da je moj USB 2.0. Ampak to ni KVM Switch ki bil uporaben za miš in tipkovnico kot sem napisal v prvem postu. Ima namreč samo dva vhoda...npr. za eno tipkovnico iz enega in drugo tipkovnico iz drugega računalnika. Za miš ni prostora. ",
    "user": "mulc007"
  },
  {
    "message": " mulc007 je 23. feb 2020 ob 14:39 izjavil:Ni potrebo razlagat kaj je KVM switcher saj iz prebranega vidiš da vemo.  Problem je v predlaganem USB switcherju ki je neuporaben za to kar sem napisal v prvem postu - za miš in tipkovnico.  Na aliexpresu vidiš ta KVM Switch: https://www.aliexpress.com/item/3285636... Imam prav takšnega s to razliko da je moj USB 2.0. Ampak to ni KVM Switch ki bil uporaben za miš in tipkovnico kot sem napisal v prvem postu. Ima namreč samo dva vhoda...npr. za eno tipkovnico iz enega in drugo tipkovnico iz drugega računalnika. Za miš ni prostora.   Oprosti, ampak kaj za vraga ti hočeš? A lahko narišeš? Prosim.  Tole ti omogoča trenutna zadeva, ki si jo ubavil:    Mogoče ti moram izrecno napisati, da gre na izhod 1, kot tudi na izhod 2 (ki gresta v PCje), vse, kar je v 1,2,3,4. ",
    "user": "Gejspodar"
  },
  {
    "message": "tudi meni ni jasno kaj bi točno rad avtor. ampak tule imaš 4x in 4x out https://www.funtech.si/si/vsi-oddelki/t... . Mišljeno je 4x usb naprave na 4x računalnik. ",
    "user": "greatdrakon"
  },
  {
    "message": "Zmotil vas je naslov teme ki omenja le tipkovnico.  Za uporabo dveh računalnikov potrebuješ dve tipkovnici in dve miški. Da bi bile na mizi samo ena tipkovnica in ena miš, potem potrebuješ neko škatlico s štirimi vhodi (2x tipkovnica in 2xmiš) in dvemi izhodi (1x miš 1x tipkovnica) in preklopom med enim in drugim parom vhodov. Drugače ne znam razložiti. ",
    "user": "mulc007"
  },
  {
    "message": "Ti narobe razumeš kako KVM deluje  Potrebuješ dva vhoda kamor boš priklopil ENO miško in ENO tipkovnico in dva izhoda kamor boš priklopil DVA računalnika. Točno tako kot je narisal Gejspodar par postov višje. Če potrebuješ drugače prosim nariši ker govoriš zelo zmedeno. ",
    "user": "Matevz96"
  },
  {
    "message": "Stvar ki sem jo kupil ima le dva vhoda kar pomeni da lahko iz enega in drugega računalnika uporabim le eno stvar. Razen če bi dodatno uporabil še nekakšen razdelilec ki bi na vhodu škatlice na en sam USB priklopil miš in tipkovnico enega računalnika. ",
    "user": "mulc007"
  },
  {
    "message": "Dva računalnika, med njima je KVM. Na KVM je priklopljena ena tipkovnica in ena miš. Potem pa z gumbom izbiraš na katerem računalniku boš delal. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Lahko narišeš skico? ",
    "user": "Matevz96"
  },
  {
    "message": "tudi jaz ugotavljam da je KVM edina rešitev za to nalogo  Matevz96 je 23. feb 2020 ob 16:54 izjavil:Lahko narišeš skico?   po želji   skica ",
    "user": "mulc007"
  },
  {
    "message": "to kar si ti kupil ima 4 vhode (za miš, tipkovnico, ...) in dva izhoda za računalnika.  karkoli priklopiš na te 4 vhode, gre po enem kablu na mašino. z gumbom pa prekljaplaš na katero mašino gre. ",
    "user": "Baja"
  },
  {
    "message": " Matevz96 je 23. feb 2020 ob 16:54 izjavil:Lahko narišeš skico?   Sej je že narisana v parih postih nazaj.   ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Po enem samem kablu lahko potujeta tako miška, kot tudi tipkovnica. Nekako ne razumeš osnove...  Kot analogijo si zamisli USB hub:   Many wires come in, single wire comes out. ",
    "user": "Gejspodar"
  },
  {
    "message": " mulc007 je 23. feb 2020 ob 16:42 izjavil:Zmotil vas je naslov teme ki omenja le tipkovnico.  Za uporabo dveh računalnikov potrebuješ dve tipkovnici in dve miški. Da bi bile na mizi samo ena tipkovnica in ena miš, potem potrebuješ neko škatlico s štirimi vhodi (2x tipkovnica in 2xmiš) in dvemi izhodi (1x miš 1x tipkovnica) in preklopom med enim in drugim parom vhodov. Drugače ne znam razložiti.   nič nas ni zmotilo, točno to kar ti rabiš je kvm switch ki je lahko 2/4/8/16 porten itd. kar pomeni ti v ta switch / škatlo, vklopiš 1 tipkovnico ,1 miško ter 1 zaslon će želiš, nato pa iz tega switcha gre toliko parov kablov kolikor porten je. torej ti rabiš za 2 kompa torej rabiš 2 portenga kar ima kabel za miško, tipkovnico in vga v eni skupini in še eno identično skupino za drugi komp   ",
    "user": "bedarija"
  },
  {
    "message": " Gejspodar je 23. feb 2020 ob 17:01 izjavil:Po enem samem kablu lahko potujeta tako miška, kot tudi tipkovnica. Nekako ne razumeš osnove...   Lahko daš link do takšnega elementa/razdelilca ki ima tri usb povezave?   To kar sem jaz kupil je na tem linku in ima samo dva vhoda. Izhode ima štiri. https://www.ugreen.com/product/UGREEN_4...  Gejspodar je 23. feb 2020 ob 17:01 izjavil:Po enem samem kablu lahko potujeta tako miška, kot tudi tipkovnica. Nekako ne razumeš osnove...  Kot analogijo si zamisli USB hub:   Many wires come in, single wire comes out.    Če kupim takšna dva in uporabim to kar sem kupil, na koncu pride dražje kot bi kupil samo KVM. Poleg tega zaradi več elementov in izgube energije potrebujem še 5V adapter. ",
    "user": "mulc007"
  },
  {
    "message": "še enkrat, ima 4 vhode, in 2 izhoda. ",
    "user": "Baja"
  },
  {
    "message": " Baja je 23. feb 2020 ob 17:07 izjavil:še enkrat, ima 4 vhode, in 2 izhoda.   ne bo držalo. Imam v navodilih lepo napisano da sta 2 vhoda in 4 izhodi. ",
    "user": "mulc007"
  },
  {
    "message": "Kaj pa če bi poizkusil priklopiti obratno, kot si prepričan da je pravilno?  V opisu izdelka je namreč tole:   ",
    "user": "Gejspodar"
  },
  {
    "message": "ne trmari, na strani s 4 usb konektorji prilopi miš in tipkovnico, na drugi strani priklopi v vsako mašino po en kabel in probaj. ",
    "user": "Baja"
  },
  {
    "message": " Gejspodar je 23. feb 2020 ob 17:08 izjavil:Kaj pa če bi poizkusil priklopiti obratno, kot si prepričan da je pravilno?  V opisu izdelka je namreč tole:      Če priklopim obratno ne deluje nič 2 in 4 out https://www.ugreen.com/product/UGREEN_4... ",
    "user": "mulc007"
  },
  {
    "message": "  no comment ",
    "user": "Baja"
  },
  {
    "message": "una dva kabla ki sta že na škatlo pritjena dej vsakega v en komp, miš, tipkovnico, printer in ostalo periferijo priklopi na stran ki ima 4 usb-je. end of story ",
    "user": "bedarija"
  },
  {
    "message": "napajanje si priklopil?   Stable Connection  USB 3.0 sharing switch with a separate micro USB female port for option power,which optimizing its compatibility with more devices, such as HDD,Digital Video Cameras, SSD. ",
    "user": "Baja"
  },
  {
    "message": "Napajanje ni potrebno ker deluje tudi brez (miška) Če bi tipkovnica tudi delovala brez napajanja še ne vem ker nisem probal. ",
    "user": "mulc007"
  },
  {
    "message": "načeloma ni potrebno, ker pa si omenjal neke podaljske, pa je lahko hitro potrebno.  maš tole sploh priklopljeno na usb 3.0 port na mašini? usb 2.0 da manj štroma ven. ",
    "user": "Baja"
  },
  {
    "message": " Baja je 23. feb 2020 ob 17:16 izjavil:  no comment     Točno tako kot je narisano. Škatlica ima le dva vhoda na katera lahko povežem le miško ali pa le tipkovnico iz vsakega računalnika. Če kdo trdi drugače naj nariše kako bi v ta dva vhoda na škatlici stlačil 2 miški in 2 tipkovnici. ",
    "user": "mulc007"
  },
  {
    "message": "Đizs. Gremo po vrsti. Na KVM poveži eno tipkovnico in eno miško na strani, kjer so štirje vhodi. Nato zadevo poveži na dva računalnika na nasprotni strani (en USB kabel na en računalnik) in preklapljaj med njima. Dela ali ne? ",
    "user": "bluefish"
  },
  {
    "message": "lol. še vedno ne razumeš.  temu kar ti praviš vhod se poveže z enim kablom na vsako mašino. ne rabiš dveh kablov iz mašine do kvm-ja za miš/kb ",
    "user": "Baja"
  },
  {
    "message": " Baja je 23. feb 2020 ob 17:30 izjavil:lol. še vedno ne razumeš.  temu kar ti praviš vhod se poveže z enim kablom na vsako mašino. ne rabiš dveh kablov iz mašine do kvm-ja za miš/kb    Jaz sem mislil da ima računalnik na zadnji strani kište zgornja dva USB namenjena samo za tipkovnico in miš in da je potrebno uporabit oba.  Zakaj pa ima potem KVM stikalo, kable za miš in tipkovnico posebej? ",
    "user": "mulc007"
  },
  {
    "message": "posebaj kable majo samo ps2 stikala. ker tam ni vseeno kam priklopiš kaj. ",
    "user": "Baja"
  }
]