[
  {
    "message": "Naj najprej razložim idejo na podlagi svojih izkušenj: Tukaj na slo-techu sicer obstaja rubrika \"zaposlitev\", ampak delodajalci pri opisih navajajo samo dobre, pozitivne stvari, ki se njim zdijo pomembne. Če dam konkreten primer: redni teambuildingi, neomejena količina sadja in prigrizkov, sproščeno delovno okolje in najnovejša tehnologija itd. Take kozlarije sem že zdavnaj nehal brat, ker se sliši enako kot bi v CV napisal: \"sem natančen, odgovoren, nekonflikten\"... valda boš o sebi povedal samo dobre stvari, četudi si jih pol izmisliš. Če se vrnem nazaj k opisom: manjka en kup stvari, ki so nekomu lahko odločilnega pomena. Velikokrat delodajalec kakšno stvar tudi pozabi omenit ali pa se njemu ne zdi pomembna. Zaključek: Po 2 mesecih zaposlitve ugotoviš, da lepo napisan oglas ni bil nič posebnega in je morda bila prejšnja zaposlitev celo boljša. Zaradi tega sem prišel na idejo, da bi iskalci del napisali svoja znanja in \"zahteve\", firma pa izbere (torej ravno obratno). Ker slo-tech nima te opcije in tudi teme še ni bilo odprte, sem se odločil da dam pobudo.  Za začetek dam kar svojo ponudbo: Trenutno stanje: redno zaposlen (vzrok za iskanje druge zaposlitve: rad bi preizkusil kaj novega + delno lahko razbereš iz spodnjih vrstic) Programerska znanja: HTML, CSS, Javascript, jQuery, Bootstrap, PHP, ASP.NET, Visual C#, Python, Java, C in C++ (poznavanje sintakse, brez izkušenj), MS-SQL, MySQL, SQLite Ostala znanja: multimedija (programi Adobe), zbirka programov Office, poznavanje hardware-ja, optimizacija strani, copywriting, osnovno znanje Linuxa in Bash-a, izkušnje z helpdesk supportom Tuji jeziki: angleščina (samoocena: 75% - lahko se sporazumevam, a delam slovnične napake in obstajajo besede, ki jih še ne razumem) Pričakovanja/zahteve: plačan prevoz na delo, zagotovljen prostor in čas za malico, vsaj minimalni regres, dostopnost z javnim prometom (LPP), mentorstvo na lokaciji (outsourcing opcije me ne zanimajo), možnost napredovanja (s tem mislim, če želiš napredovati), brez oz. neobvezna potovanja, strogo ločeno službeno in zasebno življenje  To so nekako stvari, ki jih lahko ponudim in jih v zameno pričakujem. Seveda me razveseli tudi fleksibilen delovni čas in možnost občasnega dela od doma, vendar to niso odločilne bonitete. Verjamem, da bi bil takšen način iskanja na dolgi rok bolj uspešen, saj takoj vidiš, pri čem si. Če s svojim znanjem pridem v poštev kakšnemu delodajalcu in mi v zameno lahko ponudi pričakovano, bom vesel kontakta (ZS).  No, kako se vam zdi moja ideja, da bi se zaposlitev iskalo tudi na tak način? ",
    "user": "Csharp"
  },
  {
    "message": "Ga ni HR-evca, ki bi brskal po tisočih postih, da najde primernega kandidata. Že tako se ukvarjajo z veliko prijavami na delovna mesta, da bi jih morali pa še sami iskat je pa pomoje brca v temo. ",
    "user": "Gejspodar"
  },
  {
    "message": " Že tako se ukvarjajo z veliko prijavami na delovna mesta A ni kao tako da ni ljudi in ne morejo nobenega dobit? ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 7. feb 2020 ob 13:45 izjavil:A ni kao tako da ni ljudi in ne morejo nobenega dobit?   Za dela, kjer ne rabiš nikakršnih kvalifikacij, ki so slabo plačana res ne. ",
    "user": "Gejspodar"
  },
  {
    "message": "@Csharp, naredi si profil na LinkedIn, mogoče te kdo kontaktira, če boš komu dovolj zanimiv. Sicer je pa lažje 100.000 ljudem pregledati vsakemu 100 oglasov, kot pa 100 podjetjem pregledati 100.000 oglasov, se ti ne zdi?  Poleg tega se s takšnim oglasom, kot ga imaš zgoraj lahko tudi \"zakolješ\". Primer: Vsaj minimalni regres - Po zakonu ti minimalni regres pripada, zakaj bi torej to pisal? Bojo takoj vedeli, da si zadovoljen z minimalnim. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 7. feb 2020 ob 14:02 izjavil: Poleg tega se s takšnim oglasom, kot ga imaš zgoraj lahko tudi \"zakolješ\". Primer: Vsaj minimalni regres - Po zakonu ti minimalni regres pripada, zakaj bi torej to pisal? Bojo takoj vedeli, da si zadovoljen z minimalnim.   Zato, ker poznam primere, ko po zakonu obvezen regres ni bil plačan. Podobno jaz pred leti pri neki firmi nisem dobil plačanega prevoza na delo, čeprav sem bil do njega upravičen (oddaljenost >2 km). Glej, bolj kot spremljam firme, vse več jih najdem takih, kjer ni vse \"offically\". Jasno, da ti firma ne bo šla na prvem razgovoru povedat tega in tega ne boš dobil, ker bi tako lahko zaklali sami sebe... realno stanje v firmi ponavadi vidiš po 1 letu. Za nekoga je to stran vržen čas, ker bo šel asap drugam in bil spet na začetku, nekje drugje pa bi v tem času lahko pridobil izkušnje in že do neke mere napredoval. ",
    "user": "Csharp"
  },
  {
    "message": "ja ja uradno je regres obvezen... med krizo ga ni dobivalo ogromno folka. ljudje so bili veseli da so dobili drobtine da so imeli službe. poznam kar nekaj primerov ko ni bilo regresa izplačanega in ne samo 1 leto ;) ",
    "user": "Vazelin"
  },
  {
    "message": "@CSharp, nisi napisal kakšno plačilo pričakuješ. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 7. feb 2020 ob 14:31 izjavil:@CSharp, nisi napisal kakšno plačilo pričakuješ.  Vem da je nisem napisal. Dejansko je niti ne morem napisat, dokler nimam povpraševanja... vse je odvisno od dela, ki ga bi opravljal. ",
    "user": "Csharp"
  },
  {
    "message": " Csharp je 7. feb 2020 ob 14:41 izjavil:shadeX je 7. feb 2020 ob 14:31 izjavil:@CSharp, nisi napisal kakšno plačilo pričakuješ.  Vem da je nisem napisal. Dejansko je niti ne morem napisat, dokler nimam povpraševanja... vse je odvisno od dela, ki ga bi opravljal.   To je odgovor na nivoju povprecnega delodajalca.  Place ne moramo dolociti, ker je odvisna od delovnih izkusenj, znanj...  Kako bos poizkusil kaj novega, ce je vse kar citiras staro znanje? Ce bi jaz bil delodajalec, ki to isce, bi glede na napisano predvideval, da si trenutno podplacan in prides ze ce bo placa OK. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Danes firme nategujejo na veliko. Ni več tistega \"bratstva i jedinstva\". So le še kapitalistični psihoti, tko da vi kar pišite v življenjepise vsega i svašta. V najslabšem primeru (za vas) bo delodajalec ob par 1000€, da bo spoznal, da v cv vse ne drži, lol. ",
    "user": "spam321"
  },
  {
    "message": " Csharp je 7. feb 2020 ob 14:28 izjavil:GupeM je 7. feb 2020 ob 14:02 izjavil: Poleg tega se s takšnim oglasom, kot ga imaš zgoraj lahko tudi \"zakolješ\". Primer: Vsaj minimalni regres - Po zakonu ti minimalni regres pripada, zakaj bi torej to pisal? Bojo takoj vedeli, da si zadovoljen z minimalnim.   Zato, ker poznam primere, ko po zakonu obvezen regres ni bil plačan. Podobno jaz pred leti pri neki firmi nisem dobil plačanega prevoza na delo, čeprav sem bil do njega upravičen (oddaljenost >2 km). Glej, bolj kot spremljam firme, vse več jih najdem takih, kjer ni vse \"offically\". Jasno, da ti firma ne bo šla na prvem razgovoru povedat tega in tega ne boš dobil, ker bi tako lahko zaklali sami sebe... realno stanje v firmi ponavadi vidiš po 1 letu. Za nekoga je to stran vržen čas, ker bo šel asap drugam in bil spet na začetku, nekje drugje pa bi v tem času lahko pridobil izkušnje in že do neke mere napredoval.  Lahko te zaposlijo z obljubo o minimalnem regresu, pa ga vseeno ne bodo izplačali ko bo treba. Pa smo spet na začetku :D To, da pričakuješ (vsaj) minimalen regres, prevoz na delo, malico je enako nepotrebno kot to, ko delodajalci pišejo da imajo teambuildinge, free prigrizke in vse, kar si naštel zgoraj. ",
    "user": "GupeM"
  },
  {
    "message": "Kot da teambuildingi že sami po sebi niso dovolj veliko sranje, ga kapitalistični psihoti izvajajo še v prostem času. Pa delavčki naj bi bili še hvaležni kapitalističnemu psihotu, ker skrbi, da se \"teambuildamo\" še prostem času. Oh yeah. ",
    "user": "spam321"
  },
  {
    "message": " Gejspodar je 7. feb 2020 ob 13:43 izjavil:Ga ni HR-evca, ki bi brskal po tisočih postih, da najde primernega kandidata. Že tako se ukvarjajo z veliko prijavami na delovna mesta, da bi jih morali pa še sami iskat je pa pomoje brca v temo. Pišeš neumnosti. ",
    "user": "jype"
  },
  {
    "message": "HR-ovci prekleto veliko brskajo po Linkedinu ali to za njih delajo zunanji izvajalci. Dobre ljudi najti je precej težko.  OP ideja ni slaba in nekaj podobnega že imaš. Hint: Linkedin. :D ",
    "user": "111111111111"
  },
  {
    "message": " Vazelin je 7. feb 2020 ob 13:45 izjavil: Že tako se ukvarjajo z veliko prijavami na delovna mesta A ni kao tako da ni ljudi in ne morejo nobenega dobit?   To je najstarejši trik v knjigi kadrovnice. Takoj ko ona popolni kadre je brez dela, to pa ne gre ker potem je ona \"neuporabna\" in \"nič ne dela\". Hinavski kadrovnik firmo ravno toliko nad vodo drži da so skos odhodi in prihodi on pa ima \"full dela\". ",
    "user": "jypeepyj"
  },
  {
    "message": " jypeepyj je 7. feb 2020 ob 15:42 izjavil:To je najstarejši trik v knjigi kadrovnice. Takoj ko ona popolni kadre je brez dela, to pa ne gre ker potem je ona \"neuporabna\" in \"nič ne dela\". Hinavski kadrovnik firmo ravno toliko nad vodo drži da so skos odhodi in prihodi on pa ima \"full dela\". Pišeš neumnosti. ",
    "user": "jype"
  },
  {
    "message": " jypeepyj je 7. feb 2020 ob 15:42 izjavil:Vazelin je 7. feb 2020 ob 13:45 izjavil: Že tako se ukvarjajo z veliko prijavami na delovna mesta A ni kao tako da ni ljudi in ne morejo nobenega dobit?   To je najstarejši trik v knjigi kadrovnice. Takoj ko ona popolni kadre je brez dela, to pa ne gre ker potem je ona \"neuporabna\" in \"nič ne dela\". Hinavski kadrovnik firmo ravno toliko nad vodo drži da so skos odhodi in prihodi on pa ima \"full dela\".   Ne pozabi še na organizacijo team(drek)buildingov oh yeah. ",
    "user": "spam321"
  },
  {
    "message": "Znanje jezika opredeljevati s procenti je malce mimo, a ne?  A ni bolje uporabiti CEFR, torej A1-C2 opredelitve (kakor v Europassu), dodatno kaksen certifikat, npr. za nemscino Göthe, za anglescino IELTS, Cambridge?  Organiziranje nekajurnih teambuldingov, vecerj na vsako cetrtletje/pol leta je dobra ideja, sploh ce ljudje ne prezivijo veliko casa skupaj. Sodelavec dela on site pri stranki ze eno leto in pol, kontakt preko whatsappa. Se cuti bolj del narocnika kakor maticnega delodajalca. ",
    "user": "otago"
  },
  {
    "message": " jypeepyj je 7. feb 2020 ob 15:42 izjavil: To je najstarejši trik v knjigi kadrovnice. Takoj ko ona popolni kadre je brez dela, to pa ne gre ker potem je ona \"neuporabna\" in \"nič ne dela\". Hinavski kadrovnik firmo ravno toliko nad vodo drži da so skos odhodi in prihodi on pa ima \"full dela\".  V katerem razredu osnovne šole si ti? Malo si preberi kaj je delo kadrovnika: razvoj kadrov, urejni pogoji dela, obisk delavske inšpekcije, sodelovanje s sindikati, varnost pri delu, razgovori, itd... V podjetju s 50+ zaposlenimi, je tako delovno mesto nujno, kot računovodstvo.  Misliš da imaš lahko v firmi \"mir\". Kadri so zelo fluktirajoča zadeva. ",
    "user": "111111111111"
  },
  {
    "message": "Resne firme imajo head hunterje. Ravno zadnjič so me na LinkedIn kontaktirali s Facebooka (pa verjetno 1000+ drugih slovencev, ampak okej :P). Iščejo project managerja za \"slovenski trg\", kjer je poleg izkušenj pogoj znanje slovenskega jezika. ",
    "user": "Phantomeye"
  },
  {
    "message": " Csharp je 7. feb 2020 ob 14:41 izjavil:shadeX je 7. feb 2020 ob 14:31 izjavil:@CSharp, nisi napisal kakšno plačilo pričakuješ.  Vem da je nisem napisal. Dejansko je niti ne morem napisat, dokler nimam povpraševanja... vse je odvisno od dela, ki ga bi opravljal.   Na koncu po vsem jamranju nad neobjavljenimi plačami s strani delodajalcev se ugotovi, da je večina iskalcev zaposlitve ista - čaka na najboljšo ponudbo.  Ko bi se vsaj prej tudi iskalci zaposlitve znali postaviti v kožo nasprotne strani in razumeti tveganja, ter ne na vse gledati samo iz svoje situacije. ",
    "user": "AndyS"
  },
  {
    "message": "Slovenistanski idiotizem neobjavljanja plac v oglasih se kar vztraja. Upam da bodo iskalci zaposlitve kaznovali vsde tiste k ne objavljajo, z masovnim bojkotiranjem taksnih oglasov. ",
    "user": "-valvoline-"
  },
  {
    "message": "Problem je, ko se podjetje oglašuje drugačno kot je v resnici. Nevem, mogoče tudi jaz preveč idealiziram normalno službo. ",
    "user": "gooo"
  },
  {
    "message": "Problem je, ker vsaka firma sebe vidi samo v dobri luči in posledično kot sem zgoraj napisal takih opisov več ne berem ali pa jih polovico črtam stran, ker realno drži le 50% napisanega. Če potegnem črto, plača niti ni odločilnega pomena. V končno odločitev ali bom delo sprejel oz. ali bom z njim zadovoljen sodijo tudi stvari, ki sem jih zgoraj izpostavil. V prvi vrsti pričakujem, da so zadeve urejene kot jih določa zakon in da je vse črno na belem. Vem, da je to samoumevno, vendar pri manjših firmah (pod 10 zaposlenih) kakšnega šefiča hitro zanese in si postavi svoja pravila, seveda sebi v prid. ",
    "user": "Csharp"
  },
  {
    "message": "Seveda, zato pa obstaja poskusna doba. Da obe strani preverita ali je to, kar je pisalo v oglasu in to, kar je bilo v CVju in povedanega na razgovoru, resnično. Se pa sedaj pojavljajo kandidati, ki \"imajo čas\" samo za en razgovor 30-60min in na podlagi tega naj bi obe strani izvedeli kaj je res in kaj ne?  Ko pa kandidatu ponudiš testni dan v podjetju, da lahko preveri klimo, kulturo in način dela, pa nihče noče investirati časa - tudi, če rečeš, da je plačan dan. Raje od doma rešujejo testno nalogo. Razumem to tiste, ki bi/bodo delali remote, ne pa tistih, ki imajo namen delati v pisarni. Kje vmes se bomo torej našli? ",
    "user": "AndyS"
  },
  {
    "message": " AndyS je 7. feb 2020 ob 21:52 izjavil:Seveda, zato pa obstaja poskusna doba. Da obe strani preverita ali je to, kar je pisalo v oglasu in to, kar je bilo v CVju in povedanega na razgovoru, resnično. Se pa sedaj pojavljajo kandidati, ki \"imajo čas\" samo za en razgovor 30-60min in na podlagi tega naj bi obe strani izvedeli kaj je res in kaj ne?  Ko pa kandidatu ponudiš testni dan v podjetju, da lahko preveri klimo, kulturo in način dela, pa nihče noče investirati časa - tudi, če rečeš, da je plačan dan. Raje od doma rešujejo testno nalogo. Razumem to tiste, ki bi/bodo delali remote, ne pa tistih, ki imajo namen delati v pisarni. Kje vmes se bomo torej našli?    Nekdo ki dela drugje, ze itak mora vzeti en dan dopusta. Za tvoj eksperiment se dodaten dan. Jemanje prostih dni, kar prej nisi eno leto, dve ali dlje... Ne mi rečt, da ne postane sumljivo oz. kandidat tudi nima časa hoditi na n razgovorov. Če ima npr. Novartis 3 kroge, to so že 3 dnevi dopusta, od tega se naj ne bi spraševalo o plačilu, bonitetah do konca. In ko prideš do končne faze zveš, da ti ponujajo slabše pogoje, kot sedanja služba. Oglasi bi morali vsebovati nek minimalen okvir glede plače, dopusta, itd... ",
    "user": "otago"
  },
  {
    "message": "Otago: ti si suženj da si ne moreš vzet par dni dopusta sem in tja? ",
    "user": "Vazelin"
  },
  {
    "message": "@Vazelin Nisem suzenj. Ampak ne bi bil pripravljen iti preskakovati nekaj krogov, kjer ni vsaj deloma znana nagrada.   Kot drugo, ce sem pri stranki npr. v Stuttgartu pon-petek, projekt pomemben za podjetje, dolgoleten utecen projekt, ne morem si vzeti kr fraj v sredo za razgovor v Münchnu. Je lažje si vzeti ponedeljek ali petek fraj. Glavnina dopusta je za pocitek nekje kot turist ali pri druzini in kolegih v Slo. Razdalje niso vedno 10km, lahko so tudi 800km. Tukaj gre ze veliko časa za vožnjo, ne da se ti. Moraš videt nek cilj. ",
    "user": "otago"
  },
  {
    "message": " otago je 7. feb 2020 ob 22:50 izjavil:@Vazelin Nisem suzenj. Ampak ne bi bil pripravljen iti preskakovati nekaj krogov, kjer ni vsaj deloma znana nagrada.   Kot drugo, ce sem pri stranki npr. v Stuttgartu pon-petek, projekt pomemben za podjetje, dolgoleten utecen projekt, ne morem si vzeti kr fraj v sredo za razgovor v Münchnu. Je lažje si vzeti ponedeljek ali petek fraj. Glavnina dopusta je za pocitek nekje kot turist ali pri druzini in kolegih v Slo. Razdalje niso vedno 10km, lahko so tudi 800km. Tukaj gre ze veliko časa za vožnjo, ne da se ti. Moraš videt nek cilj.   Pišeš druge stvari, kot sem jih napisal sam in zanalašč pretiravaš v svoj prid.  Govorim konkretno o enem testnem dnevu, ne o treh krogih. In govorim o tem, da je to dobro za kandidata, ne za zaposlovalca, ki v mojem primeru v vsakem primeru dobi rešeno nalogo. In ja - priložnost za zamenjavo službe je verjetno vredna enega dneva dopusta, seveda ob prej znanih pogojih in intervalu (ne točnem znesku, ki ne more biti znan, dokler se ne pokaže nivoja znanja in izkušenj) plačila.  In ja, naši oglasi vedno vsebujejo interval predvidene plače. Ampak tu je tema o drugih, ne vedno merljivih, parametrih. Kar je za nas dobra kultura, mogoče za kandidata ni. Enako je z ostalimi benefiti ali internimi pravili. Ker pa posamezniki mislite, da ste vsi kandidati enaki oz. na stvar gledate samo iz svoje situacije, ne razumete, da je več pogovorov/razgovorov nujnih. Misliš, da se zaposlovalcem da imeti več razgovorov z istim kanidatom in zapravljati čas in denar, če to ne bi bilo dobro oz. nujno za uspešno bodoče sodelovanje?  Dobri primeri: tisti, ki so navajeni delati remote, velikokrat ne vedo, da obstajajo tisti, ki želijo delati v pisarni. Tisti, ki jim je najbolj pomembna višina plače, ne vedo, da obstajajo tisti, ki jim je bolj pomembna količina dopusta. In tisti, ki ne marajo teambuildingov ne razumejo tistih, ki komaj čakajo da gredo na stroške podjetja poskusiti kaj novega. In enako je z opremo, delovnikom, založenostjo kuhinje, zahtevnostjo dela, odgovornostjo itd.  Velikokrat potem to pripelje do tega, da želijo posamezniki imeti vse benefite, kar pa pod črto žal ne gre. Lahko pa se pogovarjamo o prioritetah. ",
    "user": "AndyS"
  },
  {
    "message": " AndyS je 7. feb 2020 ob 23:33 izjavil:otago je 7. feb 2020 ob 22:50 izjavil:@Vazelin Nisem suzenj. Ampak ne bi bil pripravljen iti preskakovati nekaj krogov, kjer ni vsaj deloma znana nagrada.   Kot drugo, ce sem pri stranki npr. v Stuttgartu pon-petek, projekt pomemben za podjetje, dolgoleten utecen projekt, ne morem si vzeti kr fraj v sredo za razgovor v Münchnu. Je lažje si vzeti ponedeljek ali petek fraj. Glavnina dopusta je za pocitek nekje kot turist ali pri druzini in kolegih v Slo. Razdalje niso vedno 10km, lahko so tudi 800km. Tukaj gre ze veliko časa za vožnjo, ne da se ti. Moraš videt nek cilj.   Pišeš druge stvari, kot sem jih napisal sam in zanalašč pretiravaš v svoj prid.  Govorim konkretno o enem testnem dnevu, ne o treh krogih. In govorim o tem, da je to dobro za kandidata, ne za zaposlovalca, ki v mojem primeru v vsakem primeru dobi rešeno nalogo. In ja - priložnost za zamenjavo službe je verjetno vredna enega dneva dopusta, seveda ob prej znanih pogojih in intervalu (ne točnem znesku, ki ne more biti znan, dokler se ne pokaže nivoja znanja in izkušenj) plačila.  In ja, naši oglasi vedno vsebujejo interval predvidene plače. Ampak tu je tema o drugih, ne vedno merljivih, parametrih. Kar je za nas dobra kultura, mogoče za kandidata ni. Enako je z ostalimi benefiti ali internimi pravili. Ker pa posamezniki mislite, da ste vsi kandidati enaki oz. na stvar gledate samo iz svoje situacije, ne razumete, da je več pogovorov/razgovorov nujnih. Misliš, da se zaposlovalcem da imeti več razgovorov z istim kanidatom in zapravljati čas in denar, če to ne bi bilo dobro oz. nujno za uspešno bodoče sodelovanje?  Dobri primeri: tisti, ki so navajeni delati remote, velikokrat ne vedo, da obstajajo tisti, ki želijo delati v pisarni. Tisti, ki jim je najbolj pomembna višina plače, ne vedo, da obstajajo tisti, ki jim je bolj pomembna količina dopusta. In tisti, ki ne marajo teambuildingov ne razumejo tistih, ki komaj čakajo da gredo na stroške podjetja poskusiti kaj novega. In enako je z opremo, delovnikom, založenostjo kuhinje, zahtevnostjo dela, odgovornostjo itd.  Velikokrat potem to pripelje do tega, da želijo posamezniki imeti vse benefite, kar pa pod črto žal ne gre. Lahko pa se pogovarjamo o prioritetah.   Recimo zgoraj je moj primer. Ce gre za normalne obvladljive razdalje se to laufa. Detajle okvirna placa, okvirno stevilo dni dopusta, nacin dela (pisarna, remote, pri stranki), izobrazevanja in sejmi, se da okvirno dogovorit na prvem razgovoru. Denar ni glavni faktor (razen ce je res velik preskok). ",
    "user": "otago"
  },
  {
    "message": " AndyS je 7. feb 2020 ob 21:52 izjavil:Ko pa kandidatu ponudiš testni dan v podjetju, da lahko preveri klimo, kulturo in način dela, pa nihče noče investirati časa  Jaz sem eni rekruterki ravno to napisal: teoretično bi bilo možno, da bi menjal dobro službo, ki jo imam samo pod pogojem, če bi prej za dopuste, vikende, popoldne nekaj časa hodil delat v novo firmo, da bi videl, kakšno vzdušje je. Nisem več slišal od nje, ker je mau neumna.  Ravno danes sem dobil email od enega direktorja, ponudbo za službo. Ne vem točno kje me je našel, najbrž na linked. Mi je kar malo žal, da imam tako dobro službo, da ne morem menjavat. Menjavat je kar zanimivo in razumem,zakaj ljudje toliko menjavajo. Jaz žal ne bom, ali pa na srečo, kakor vzameš. Če pogledam njegovo firmo na bizi pa vidim, da ima za 2 zaposlena pol milijona dohodkov, to najbrž pomeni, da bi imel dobro plačo. Ne vem če lahko iz tega sklepam, da imata ta 2 zaposlena po 10.000+ mesečne plače? ",
    "user": "kuall"
  },
  {
    "message": " kuall je 8. feb 2020 ob 00:06 izjavil:Ne vem če lahko iz tega sklepam, da imata ta 2 zaposlena po 10.000+ mesečne plače?   Ne moreš oz. ne smeš. Odvisno od panoge, ampak v ITju poglej še stroške storitev, kamor spadajo SPjevci. ",
    "user": "AndyS"
  },
  {
    "message": "Dva zaposlena 10 normirqncev na koncu plus kredit za S klaso ",
    "user": "Vazelin"
  },
  {
    "message": " Vazelin je 8. feb 2020 ob 00:12 izjavil:Dva zaposlena 10 normirqncev na koncu:D plus kredit za S klaso Pišeš idiotizme. ",
    "user": "jype"
  },
  {
    "message": "Ne vem kaj počnete vi, ampak jaz nimam nobenih profilov nikjer, številke ne dajem okoli, pa mi vseeno parkrat letno zvoni mobitel in me rekrutirajo s 5k+ bruto plačami. Mogoče pa zato, ker kot freelancer uspešno delam projekte in se glas o tem širi? Hmmmm .... ",
    "user": "RedDrake"
  },
  {
    "message": "S takim znanjem ne vem kaj še delaš na forumu? ",
    "user": "scipascapa"
  },
  {
    "message": "Sodelujem 99,99% v temah o cestnem prometu in problemih človeštva. Zabavo je potrebno imeti. ",
    "user": "RedDrake"
  },
  {
    "message": " Vazelin je 8. feb 2020 ob 00:12 izjavil:Dva zaposlena 10 normirqncev na koncu plus kredit za S klaso   Verjetno, z manjšim popravkov. 2 zaposlena (eden od teh je šefova ljubica), 5 normirancev brez kakršnih koli pravic (regres, bolniška, božičnica etc.) ter 5 študentov. Pa mogoče brez kredita za S klaso. Si ga je šef kupil na keš na račun delavčkov, ki jih plačuje kar se da malo.  RedDrake je 8. feb 2020 ob 08:17 izjavil:Ne vem kaj počnete vi, ampak jaz nimam nobenih profilov nikjer, številke ne dajem okoli, pa mi vseeno parkrat letno zvoni mobitel in me rekrutirajo s 5k+ bruto plačami. Mogoče pa zato, ker kot freelancer uspešno delam projekte in se glas o tem širi? Hmmmm ....   Od ponudbe 5k pa do realizacije je še dolga pot, vključno z \"drobnim tiskom\" v pogodbi. ",
    "user": "spam321"
  },
  {
    "message": "Sicer pa, a ni zanimivo, da imajo največ za povedati o nekih (imaginarnih) \"super duper mega top slovenskih IT firmah\" ravno osebki, ki sploh ne delajo v kateri izmed njih ampak freelancajo, občasno delajo za tujce, visijo 24h/dan na slo-techu (več kot očitno nimajo redne zaposlitve) itd. Res zanimivo. Saj jaz verjamem, da vam gre dobro ampka zakaj potem pametujete o stvareh o katerih nimate nobenih izkušenj ali pa so te stare tko 20+ let? Zanimivo. ",
    "user": "spam321"
  },
  {
    "message": "Idejo imas cist ok, ki ni nova, kot so ti ze povedali ampak izvedba ti sepa. Za tocno to, kar ti bi obstaja platforma, in so ti najmanj 2x ze povedali, katera to je, Linkedin.   In to kar ti bi, se loti na naslednji nacin. To, da se samo opises, to ni nic. Ko si na projektu, prides do tezave, najdes resitev, jo evidentiras tako, da naredis kaksen screenshot in opis v sngleskem jeziku seveda in postas na LinkedIn. In tako si delas svoj CV. Potem pa dejansko bos imel ljudi okoli sebe, ki delajo to, kar delas oz kjer isces. Ne rabis imet bataljon sledilcev, vidis, lajkas, komentiras, postas, lajkajo, komentirajo,... To se vidi naprej. Konkretno, imam samo 170 povezav pa pride do 1000ogledov. Delam to sele 2 leti ampak zanjimiv je feedback, ki ga nisem pricakoval in 3 poizvedbe, ce sem odprt za zaposlitev. Pa ne postej neumnosti, alike mack in ostalih neumnosti, za to so platforme kje drugje. Naj LinkedIn postane tvoj CV.  Lahko se opisujes vse lepo in prav ampak LinkedIn je log tvojih dejanskih dejavnoatih zadnji x casa in tega glih ne mores fejkat.  Potem te pac folk, katere bos promotal njihova znanja, vnil uslugo in promotal to, kaj ti znas. In ja, lahko bo kaksen te visi v izjemni luci v enem okolju, drugi v drugem, ampak videlo se bo tudi, kdo je tebe promotal in kaj in dela, in se vidi, a je fake ali dejansko.  LkdIn je mocna platforma samo pravilno jo uporabljaj.  Poleg tega, si SW developer, zate je cel svet limita, ker lahko delas od doma, jaz sem tu mali omejen, ker nisem keyboard warrior. ",
    "user": "bobby"
  },
  {
    "message": " spam321 je 8. feb 2020 ob 09:24 izjavil: Od ponudbe 5k pa do realizacije je še dolga pot, vključno z \"drobnim tiskom\" v pogodbi.  Absolutno. Zato pa imam pogodbo za 2.5k z efektivno 0 stresa, kjer poleg IT tematike delam še mnogo drugega - kar me dejansko veseli. Povej kdaj si ti lahko za potrebe službe naredil retro arkadno igro, skupaj z retro omaro in vsem kar paše zraven? Ali pa da si dizajniral lesene panoje 2,5m x 1,5m za zunajno razstavo, in jih sam tudi sestavil in postavil? Pišuka, sedet po 8-12h na dan pred PCjem z roki, ki jih dostikrat ne moreš ujeti? Kar imejte takšne službe ... Šel sem na 2 razgovora (ko so me \"poachali\"). Enkrat v Berlin, enkrat tu v LJ. Obakrat je šlo v smer \"zakaj s tvojim znanjem delaš v taki random službi, kjer menjaš tonerje, kodiraš mikrokrmilnike, izdeluješ računalniške igre, vodiš projekte in počnes praktično vse?\" Kaj pa vem, kolektiv, raznolikost, prava tematika.   spam321 je 8. feb 2020 ob 09:34 izjavil:Sicer pa, a ni zanimivo, da imajo največ za povedati o nekih (imaginarnih) \"super duper mega top slovenskih IT firmah\" ravno osebki, ki sploh ne delajo v kateri izmed njih ampak freelancajo, občasno delajo za tujce, visijo 24h/dan na slo-techu (več kot očitno nimajo redne zaposlitve) itd. Res zanimivo. Saj jaz verjamem, da vam gre dobro ampka zakaj potem pametujete o stvareh o katerih nimate nobenih izkušenj ali pa so te stare tko 20+ let? Zanimivo.  Ja, priznam, nimam izkušenj s SLO IT firmami in jih tudi nočem imeti. Ampak jaz recimo nisem pametoval o tem, ampak o tem, da če hočeš, da te drugi najdejo, delaj projekte - včasih kaj pod ceno, včasih kaj zastonj. Tako sem jaz začel. Ko ljudje vidijo da narediš kvalitetno, to povedo naprej. Itd. Jasno, predpogoj je kvaliteta. Ker če si šalabajzer (kar je žal večinska realnost slovenskega IT sektorja), potem pač živiš v stresni službi z neko povprečno IT plačo. ",
    "user": "RedDrake"
  },
  {
    "message": " Csharp je 7. feb 2020 ob 13:25 izjavil:Naj najprej razložim idejo na podlagi svojih izkušenj: Tukaj na slo-techu sicer obstaja rubrika \"zaposlitev\", ampak delodajalci pri opisih navajajo samo dobre, pozitivne stvari, ki se njim zdijo pomembne. Če dam konkreten primer: redni teambuildingi, neomejena količina sadja in prigrizkov, sproščeno delovno okolje in najnovejša tehnologija itd. Take kozlarije sem že zdavnaj nehal brat, ker se sliši enako kot bi v CV napisal: \"sem natančen, odgovoren, nekonflikten\"... valda boš o sebi povedal samo dobre stvari, četudi si jih pol izmisliš. Če se vrnem nazaj k opisom: manjka en kup stvari, ki so nekomu lahko odločilnega pomena. Velikokrat delodajalec kakšno stvar tudi pozabi omenit ali pa se njemu ne zdi pomembna. Zaključek: Po 2 mesecih zaposlitve ugotoviš, da lepo napisan oglas ni bil nič posebnega in je morda bila prejšnja zaposlitev celo boljša. Zaradi tega sem prišel na idejo, da bi iskalci del napisali svoja znanja in \"zahteve\", firma pa izbere (torej ravno obratno). Ker slo-tech nima te opcije in tudi teme še ni bilo odprte, sem se odločil da dam pobudo.  Za začetek dam kar svojo ponudbo: Trenutno stanje: redno zaposlen (vzrok za iskanje druge zaposlitve: rad bi preizkusil kaj novega + delno lahko razbereš iz spodnjih vrstic) Programerska znanja: HTML, CSS, Javascript, jQuery, Bootstrap, PHP, ASP.NET, Visual C#, Python, Java, C in C++ (poznavanje sintakse, brez izkušenj), MS-SQL, MySQL, SQLite Ostala znanja: multimedija (programi Adobe), zbirka programov Office, poznavanje hardware-ja, optimizacija strani, copywriting, osnovno znanje Linuxa in Bash-a, izkušnje z helpdesk supportom Tuji jeziki: angleščina (samoocena: 75% - lahko se sporazumevam, a delam slovnične napake in obstajajo besede, ki jih še ne razumem) Pričakovanja/zahteve: plačan prevoz na delo, zagotovljen prostor in čas za malico, vsaj minimalni regres, dostopnost z javnim prometom (LPP), mentorstvo na lokaciji (outsourcing opcije me ne zanimajo), možnost napredovanja (s tem mislim, če želiš napredovati), brez oz. neobvezna potovanja, strogo ločeno službeno in zasebno življenje  To so nekako stvari, ki jih lahko ponudim in jih v zameno pričakujem. Seveda me razveseli tudi fleksibilen delovni čas in možnost občasnega dela od doma, vendar to niso odločilne bonitete. Verjamem, da bi bil takšen način iskanja na dolgi rok bolj uspešen, saj takoj vidiš, pri čem si. Če s svojim znanjem pridem v poštev kakšnemu delodajalcu in mi v zameno lahko ponudi pričakovano, bom vesel kontakta (ZS).  No, kako se vam zdi moja ideja, da bi se zaposlitev iskalo tudi na tak način?   Zgleda, da so te prehiteli: https://www.chance.si ",
    "user": "MH0"
  },
  {
    "message": "Ne ne to ni to. Narest more iz sebe brandname, da interesenti najdejo njega ne da sebe daje na ponudbo ostalim. Ko si zaposlen, poyem moras vedet, da, seveda ce si dober, ai TI tisti , ki se odloca, ti si tisti, ki ima stik s strankami,.. Direktorji nimajo pojma o scojih strankah, nimajo stikov z njimi. Direktorji imajo stika z direktorji, ki v veliki primerih nimajo srika s svojimi zaposlenimi, kaj sele s strankami.  Ko enkrat spremenis to miselnost, se ti marsikaj odpre. Naprimer, ko rabis reaurse za izpeljavo projekta, in izvedes seatanek (tiati ki, ne ve, kaj sestanek je in kako se ga napove, vodi in zakljuci, se bo se iz te tocke izobrazil) definiras, potem pa dobis resurse ali pac ne. Ce si dober, v velikih primerih resurse dobis za dokoncanje. Ce te ima za salabajzerja, pozabi. ",
    "user": "bobby"
  },
  {
    "message": " otago je 7. feb 2020 ob 22:31 izjavil:AndyS je 7. feb 2020 ob 21:52 izjavil:Seveda, zato pa obstaja poskusna doba. Da obe strani preverita ali je to, kar je pisalo v oglasu in to, kar je bilo v CVju in povedanega na razgovoru, resnično. Se pa sedaj pojavljajo kandidati, ki \"imajo čas\" samo za en razgovor 30-60min in na podlagi tega naj bi obe strani izvedeli kaj je res in kaj ne?  Ko pa kandidatu ponudiš testni dan v podjetju, da lahko preveri klimo, kulturo in način dela, pa nihče noče investirati časa - tudi, če rečeš, da je plačan dan. Raje od doma rešujejo testno nalogo. Razumem to tiste, ki bi/bodo delali remote, ne pa tistih, ki imajo namen delati v pisarni. Kje vmes se bomo torej našli?    Nekdo ki dela drugje, ze itak mora vzeti en dan dopusta. Za tvoj eksperiment se dodaten dan. Jemanje prostih dni, kar prej nisi eno leto, dve ali dlje... Ne mi rečt, da ne postane sumljivo oz. kandidat tudi nima časa hoditi na n razgovorov. Če ima npr. Novartis 3 kroge, to so že 3 dnevi dopusta, od tega se naj ne bi spraševalo o plačilu, bonitetah do konca. In ko prideš do končne faze zveš, da ti ponujajo slabše pogoje, kot sedanja služba. Oglasi bi morali vsebovati nek minimalen okvir glede plače, dopusta, itd...    Ne vidim problema, ko sem bil kontaktiran s strani sedanjega delodajalca sem vzel dopust in se odpravil na ogled podjetja in poglobljen pogovor. Menjava službe je resna zadeva, če jo že imaš, hočeš na boljše menim da je precej nenavadno, da ne razkiras dan dopusta za na drugi strani leta svoje eksistence, pol pa jamrat... ",
    "user": "miki2019"
  }
]