[
  {
    "message": "Kakor dobiš, lahko da bo delal brezhibno še par let, lahko da se bodo vrstil stroški. Napište v to temo, kaj vse ste popravljal pri -+15 let starem avtu. Tud moj je redno vzdrževan s servisno potrjeno knjigo, kupil lani...par dni nazaj sem vložil v avto pol vrednosti predvsem v podvozje. Sedaj se pelje odlično, po ovinkih se drži....boljš kot pa drug avto za 2-3 jurje pa ne veš kaj dobiš. ",
    "user": "zobnik"
  },
  {
    "message": "Yaris 1.0 2002 samo redni servisi(olje,svečke,...) do sedaj pa barval sprednji odbijač, ker je prejšna lastnica zadela rože in je klepar pred leti šlampasto naredil in se je barva luščila ",
    "user": "ziga1990"
  },
  {
    "message": "renault megane 2002 do sedaj menjano: zadnji diski zadnji amortizerji zajla pedal gas alternator  čaka me še - sprednji amortizerji, sklopka ",
    "user": "janezvalva"
  },
  {
    "message": "Golf 4 SDI, 2003 letnik, redni servisi, ročna, sklopka, diski, to pač gre. So pa blatniki in pragi zelo lepo rjavi ",
    "user": "rozman"
  },
  {
    "message": "Dokler je vzdrzevanje okoli 100€ na leto, se ne sekiram. Moja Astra bo ravno letos dopolnila 15 let. Kaj vecjega, v casu mojega lastnistva od 2011, se ni slo. Ce bi me zajebavala, bi jo ze zdavnaj zamenjal :lol: ",
    "user": "kixs"
  },
  {
    "message": "Sklopka in vztrajnik je kakih 700 evrov pri dizlu  Zato mam raje bencinarja. ",
    "user": "zobnik"
  },
  {
    "message": " zobnik je 8. feb 2020 ob 11:27 izjavil:Sklopka in vztrajnik je kakih 700 evrov pri dizlu  Zato mam raje bencinarja.   Meni je to šlo pri 120k km na zelo novem bmw ju, prvi lastnik. Švoh jurja je bilo, z nekim čisto malo rabljenim kosom pri nepooblaščencu. z novim bi bilo pa 1200. Od takrat je ok, sedaj je na 220k (ker poznam naslednjega lastnika). ",
    "user": "Machete"
  },
  {
    "message": "Rover 214i 99'  V času mojega lastništva menjan: -termostat 5€ -jermen, vodna pumpa, antifriz ~150€ -svečke ~10€ -komplet kvalitetnih zimskih/letnih 14\" gum ~400€ -bencin filter ~5€ -mali servis (olje, oljni in zračni filter) 25€/leto -sprednje ploščice ~10€ -sprednja žarnica 5€  Izven mojga lastništva (ostal v familiji) menjano še tesnilo na glavi in obeh kolektorjih, antifriz; ~100€   Z izjemo termostata (in kasneje tesnila glave) in rednih servisov so bile ostale stvari praktično nepotrebne, ampak so bile menjane zavoljo preventive.  Stvar je še vedno v uporabi in dokler ne zgnije od rje bo tut tako ostal.  zobnik je 8. feb 2020 ob 11:27 izjavil:Sklopka in vztrajnik je kakih 700 evrov pri dizlu  Zato mam raje bencinarja.  A sklopa pa vztrajnik (newsflash, novejši bencinarji majo glih tako dvomasnega) so pa zastonj pr bencinarju? ",
    "user": "hojnikb"
  },
  {
    "message": "Corsa 2003 1.2 Redni servisi olje, filtri, svečke na 4 leta itd... prednje fedre kar pogosto gredo - nekje na 3 leta vsaj ena.  Dvakrat do sedaj menjal zajlo ročne, vsake toliko odleti kak prednji brisalec *sigh*.  Aja pa avto smo kupli iz salona z 6700 prevoženimi, nekaj let po tistem, je zatajil menjalnik, neka ploščica na vrhu pri ročki, da ni šlo v 1. prestavo dati (ni bil velik strošek).  Pri auspuhu menjani šelni (ne vem drugega izraza) pa od dotrajanosti je na sprednji gredi preparela zaščitna guma, in je nekaj časa metalo ven mast znotraj po felni (rešli z koviinskimi vezicami). Akumulator smo menjali komaj po 14. letih, sedaj pa ima okoli 120.000km (kot drugi avto).  Kar me pri avtu preseneča še danes je klima. Nikoli kaj narobe z njo, še vedno ima pod 10°C izpiha in pa se mi zdi, da dosti prej shladi avto kakor marsikateri kaj sem ga do sedaj vozil. (pa pozimi avto toplo piha že po dobrih 3km)  Avto sem vozil zadnjih 5let. ",
    "user": "lonewolf_"
  },
  {
    "message": "no, cist posteno, za 2-3 jurje se dobi prakticno mint clio storia, tako da se tut najde avto za tak denar z minimalno vlozki... ",
    "user": "hojnikb"
  },
  {
    "message": "Napiste se zraven koliko kilometrov mate na avtu, koliko lastnikov in ali je avto sparan, torej dom-sluzba ali pa ga gonite in terate v vseh zivih moznih razmerah. Jaz avto prakticno nic ne sparam, cisto vsak dan pritisnem po gasu, ce treba se peljem po makedamu, po poljskih cestah, ne pa samo dom in avtocesta 50-130 kot nekateri pa bok ne daj da gre kazalec nad 2500 obratov. ",
    "user": "m0LN4r"
  },
  {
    "message": "Uf, imate pa sreco, ali pa sam jaz imel smolo. Bivsa Corsa 1.2 2002 letnik je imela zamenjan homokineticni zglob, 2x auspuh, kakih 5 stabilizatorjev, sklopko klime 2x, kaksnih 3x na novo nastavljena rocna, ker ni sel avto cez tehnicnega, neka ploscica pri menjalniku, ker ni sel v prvo, oba prva zarometa, ker je nehal delat smernik (dejansko se je prekinila elektricna povezava v zarometu), 3x crpalka goriva (od tega je sicer za 2x kriv mehanik, ker ni scistil rezervoarja po menjavi), ena cevka za hladilno tekocino, pa verjetno sem se par stvari pozabil. Prodan s 230kkm s prizgano lucko za motor, (spet) nedelujoco klimo in nedelujocim centralnim zaklepanjem pri enih vratih, ne vem kaj je bilo narobe. Pa avta sploh nisem grdo vozil. ",
    "user": "Jirzy"
  },
  {
    "message": "Recimo dostavni avto pri Cantanteju so okoli teh let in se vec, prakticno je bil menjan ze cel avto, glih tolko da je se notr orginal motorni blok. Avto je ze prerjavel od spodaj do zgoraj in se ze vse zivo maje v njem, tudi volan pa kaka posodica za kaksno tekocino, tudi kdaj kaj odpade znjega. Med tem pa moja mama je imela 15 let avto, ki je izgledal kot nov. Prakticno samo garaza-siht-trgovina in nazaj, pa nobenega teranja lepo lagano 90 po regionalki 4-5kkm letno.  Jirzy je 8. feb 2020 ob 15:29 izjavil:Uf, imate pa sreco, ali pa sam jaz imel smolo. Bivsa Corsa 1.2 2002 letnik je imela zamenjan homokineticni zglob, 2x auspuh, kakih 5 stabilizatorjev, sklopko klime 2x, kaksnih 3x na novo nastavljena rocna, ker ni sel avto cez tehnicnega, neka ploscica pri menjalniku, ker ni sel v prvo, oba prva zarometa, ker je nehal delat smernik (dejansko se je prekinila elektricna povezava v zarometu), 3x crpalka goriva (od tega je sicer za 2x kriv mehanik, ker ni scistil rezervoarja po menjavi), ena cevka za hladilno tekocino, pa verjetno sem se par stvari pozabil. Prodan s 230kkm s prizgano lucko za motor, (spet) nedelujoco klimo in nedelujocim centralnim zaklepanjem pri enih vratih, ne vem kaj je bilo narobe. Pa avta sploh nisem grdo vozil. Ravno o tem govorim, ni vseeno kako, koliko in kje se avto uporablja. Ce se znjim dela 20-30kkm letno po snegu in blatu, kazalec gre do rdece vsaj nekajkrat dnevno. Pac ne more bit avto enako znucan, kot nekateri ki ga sparajo kot jajca da se ne zlomijo in delajo znjim pol manj km. Pa tudi ni vseeno po kaksni cesti se clovek vozi. Ali se avto celo zivljenje vozi po luknjasti cesti, kot so naprimer na madzarskem, kjer ti dobesedno avto trga narazen ali pa po lepem ravnem asfaltu celo zivljenje. ",
    "user": "m0LN4r"
  },
  {
    "message": "Megane RS 225, lastnik 2 leti: - 2x servis (ko sem ga kupil, pa sredi lanskega leta, prevozil cca 10000km) - 1x zimske, 1x letne gume - prednje, zadnje ploščice  Ok, to je potrošni material.   Ostalo: - 1x obnova štarterja zaradi napake na elektriki, menjava elektronike - še 1x nekaj na napeljavi, avto ni hotel vžgat (štroma ni blo do starterja)  To je zaenkrat to, upam, da čimdlje tako ostane. ",
    "user": "d4vid"
  },
  {
    "message": "golf 5 2003, 1.9 tdi, lastnik 9 let. vztrajnik, sklopka, 3 zavorne klešče, zajla za ročno zavoro, zadaj seleni, 2 počeni vzmeti, 2 kolesna ležaja, ležaj na alternatorju, 2x je spustila cev za hladilno tekočino, oba pragova sta imela luknje (pod barvo in se jih ni videlo) , tako da se jih je zamenjalo, akumulator, črpalka goriva, grelne svečke in verjetno še kakna malenkost. Pri mehaniku je kar pogosto, so pa večinoma malenkosti. Dokler to stane 200€/letno (razen vztrajnika, ki je bil 430 z delom - ja, je dvomasni) se ne sekiram.  Če sproti vzdržuješ take stvari ni panike. Vedno je šel čez tehničnega brez težav. ",
    "user": "pero50"
  },
  {
    "message": "Ce sproti vzdržujes, ne opazis koliko dejansko zapraviš  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Polo 2001, lastnik cela druzina od tega jaz 10 let (to so bla za avto najhujsa leta), danes ima preko 200.000km - svecke 1x letno - servis 1x letno - gume na 4-5 let - zadnja desna zarnica tudi skoraj letno - sprednje zarnice vsako 1-2x v celem zivljenju - bremze ko so se potrosile - akumulator je zdrzal svinjsko dolgo, ca. 8 let zdaj pa je v njem en drugi Varta Silver mal mocnejsi od orginala.  Torej dokler nisem bil jaz lastnik se na avtu, razen servisov ni menjalo nicesar. Nekje po 6-7 letih, ko sem ga imel v rokah pa se je sacelo (takrat je imel avto ze okoli 14 let): - najprej je pocila ena vzmet pa sem sel zamenjat vse stiri za H&R in znizal avto za ca. 4cm stem in je postal konkretno trsi, kakor tudi obrezno trse in tanjse gume z felgami gor 1. Lager pri amortizerju 2. Levi zadnji lager - vmes je bila se ena manjsa nesreca kjer se je zlomila leva vilica, menjan je bil se levi blatnik, havba, in sprednji spoiler ter hladilnik in seveda vilica. Pa pici misko naprej. 3. Verjetno zaradi te nesrece je sel potem kmalu levi semering 4. Servo pumpa je puscala 5. Nekje pri 17 letih je pocil na enem cilindru prstan. Smo dali na madzarskem rihtat z novim cilindrom ca. 500eur 6. Razbito vetrobransko steklo 7. Nosilci za elektricni pomik stekel so se polomli in popadali dol. 8. Kovinska cevka za zavorno tekocino je preperela. 9. Zundspula je bila zadnja stvar, ki sem jo menjal. 10. Auspuh smo samo pri gibljivem delu odrezal in privaril novega. 11. Desni prag spredaj pod blatnikom, se je nonstop nabiral sneg in blato pa je preperel smo ga pokital skup, tistih 20cm pleha.  Zanimivo je, da so kocniki se vedno prvi, sicer so malo ukrivljeni, sklopka je se vedno prva, rocna se vedno prva, motorcki za brisalce se vedno prvi, zobnik za vzratno voznjo (kar je bil generalni problem pri teh modelih) se vedno prvi, menjalnik se vedno prvi.  Nauk zgodbe? Ne spuscajte avta, da bo trsi ce se vozite pod slabih cestah evrope, ne skakajte preko mostov znjim, pa ne vozte rally po gozdu in povprecno obrati ne smejo biti pri 3000rpm.  Avto vam bo hvalezen. PS: olja pa za boga ni pil nikoli. Se ko je bil razbit pa popravljen cilinder, si nalil not pa cez eno leto pogledal in je blo olje tocno tam kot prej, motorni blok pa znotraj suh ",
    "user": "m0LN4r"
  },
  {
    "message": "Nov avto po 5 let uporabe ali 100.000km ni vec nov, pa tako vzdrzevanje za 5 ali 20 let starga je prakticno same shit, pod predpostavko da je plocevina vredu in se je ze prej vse redno in pravocasno servisiralo. ",
    "user": "-valvoline-"
  },
  {
    "message": "Renault laguna, takrat je punca dobila od svojih letnik 98 120k prevoženih, midva sva od 2013-2016 naredila še dodatnih 100k. Že takoj ko je dobila zamenjal izpuh k je zgnil in opravil veliki servis. Danes vozi tašča, pa se še kr ne da in dobesedno v 30 letih ni imel okvare. Edino zadnja blatnika sta gnila, kar je tašča že sanirala. ",
    "user": "Scorpy84"
  },
  {
    "message": " -valvoline- je 8. feb 2020 ob 16:45 izjavil:Nov avto po 5 let uporabe ali 100.000km ni vec nov, pa tako vzdrzevanje za 5 ali 20 let starga je prakticno same shit, pod predpostavko da je plocevina vredu in se je ze prej vse redno in pravocasno servisiralo.   V bistvu je to nov avto. Komaj dobro utečen. ",
    "user": "Kinjorts"
  },
  {
    "message": " Scorpy84 je 8. feb 2020 ob 16:49 izjavil:Renault laguna, takrat je punca dobila od svojih letnik 98 120k prevoženih, midva sva od 2013-2016 naredila še dodatnih 100k. Že takoj ko je dobila zamenjal izpuh k je zgnil in opravil veliki servis. Danes vozi tašča, pa se še kr ne da in dobesedno v 30 letih ni imel okvare. Edino zadnja blatnika sta gnila, kar je tašča že sanirala.  Smanji ribu, bi rekli hrvati. Če ne drugo, je od 98 do danes 22 let, ne 30. ",
    "user": "Utk"
  },
  {
    "message": " Jirzy je 8. feb 2020 ob 15:29 izjavil:Uf, imate pa sreco, ali pa sam jaz imel smolo. Bivsa Corsa 1.2 2002 letnik je imela zamenjan homokineticni zglob, 2x auspuh, kakih 5 stabilizatorjev, sklopko klime 2x, kaksnih 3x na novo nastavljena rocna, ker ni sel avto cez tehnicnega, neka ploscica pri menjalniku, ker ni sel v prvo, oba prva zarometa, ker je nehal delat smernik (dejansko se je prekinila elektricna povezava v zarometu), 3x crpalka goriva (od tega je sicer za 2x kriv mehanik, ker ni scistil rezervoarja po menjavi), ena cevka za hladilno tekocino, pa verjetno sem se par stvari pozabil. Prodan s 230kkm s prizgano lucko za motor, (spet) nedelujoco klimo in nedelujocim centralnim zaklepanjem pri enih vratih, ne vem kaj je bilo narobe. Pa avta sploh nisem grdo vozil.   To je točno zgodba Corse 1.0 moje žene, letnik tam mislim da 2002. Kupila rabljen zanjo, manj kot leto star. Še dišal je po novem. Avto je imel manj kot 5000km. Meni ni bilo jasno, kako lahko tako nekdo proda tak avto. Prodajalec se je hahljal, da prejšnji lastnici baje barva ni bila všeč.  Avto je bil v garanciji takrat več na servisu kot na cesti.   Kako je bilo točno z avtom, se ne spomnim, vedno nekaj malega, pa tu 100€, pa tam 300€. Sicer smo imeli še tretji avto, tako da pač ko je bil na servisu, je bil na servisu.  Enkrat sem prišel k mehaniku, ko je avto peljal rikverc, je grozno pokalo. Še mehanik se je naveličal avta, pa je prav neceremonialno rekel: \"Kobo razpadlo, bomo videli, kaj poka.\"  Takrat je nekaj kliknilo v meni, pa sem *vse* Ople pri hiši prodal. Vektra je sicer šla čez 250kkm brez težav, Corsa pa ni spravila skup 30kkm. Slab avto. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Opel Astra G 1.6 16v.   Prodana pri 18 letih pri slabih 300.000 km, v družini pa 15 let (prej oče, nato jaz).   Izredni stroški v tem času: tesnilo glave, alternator, štarter, pregibna cev, 2-krat zadnji lonec (dan obakrat najcenejši), vžigalna tuljava (če zadnje troje sploh lahko štejem pod izredne stroške).   Izredna težava, ki se je še pojavila v času lastništva, je tudi, da je zaštekala ena izmed zadnjih bobenskih zavor. Vendar pa razen obiska mehanika in čiščenja, ni terjala drugih stroškov. Enkrat sem celo pregrel zavore in sem nekaj glede tega spraševal celo na tem forumu. Ampak tisto je bila moja krivda.   Vse ostalo so bili redni stroški oziroma redno servisiranje, s tem, da oče ji je olje menjaval na 2 leti, jaz pa tega nisem hotel in sem ga redno menjaval na 10.000 km (1-2 krat na leto).   Še sedaj drži rekord od vseh naših avtov glede izrednih popravil in še sedaj mi je žal, da sem jo prodal. Bi se še z veseljem vozil z njo. Ravno zadnjič brskam in najdem številko šasije in na Avtologu opazim, da jo še vedno vozi nekdo iz Ljubljane pri njenih 21 letih :).   Pa bila je še eden izmed tistih Oplov, ki še ni bila pocinkana in razen na najbolj izpostavljenih mestih, ni skoraj nič rjavela. Še danes ne morem razumeti zakaj nekaterim Opli tako rjavijo, ker jaz, razen, da sem Astro redno spiral pozimi, nisem nikoli posebej zaščitil ali pazil. Edino kar sem vedno odlašal, je s polnjenjem klime. Sem jo sicer večkrat hotel dati napolniti, pa mi je vedno oče rekel, pusti dokler dela. Tako klima v času našega lastništva nikoli ni bila napolnjena, je pa res na koncu v najbolj vročih dneh malo slabše hladila. ",
    "user": "zk_eu"
  },
  {
    "message": "Nekaj podobnega, samo da je z 1.4V 16V motorjem, avto je sedaj star 20 let, rjavet je začel pri zadnjih blatnikih spodaj, menjano pa: 1x štarter, 1x štarter obnovljen, auspuh lonci/pregibna cev, tesnilo glave, zadnji fedri in amortizerji, akumulator, pa danes sem mu \"spoliral\" sprednje luči. Avto pa ima sedaj 205.000 km. Sicer sem lani kupil nov avto, Opel bo še ostal kakšno leto po vsej verjetnosti. ",
    "user": "b3D_950"
  },
  {
    "message": "Vse tud odvisno kolk si sam prpravljen kaj pošraufat. Jaz sem za drugi avto kupil 16 let stari avto, vanj sem vložil pa samo material. Mehanikom ne zaupam, ker dobrega mehanika danes najdeš težje, kot tartufe. So mehaniki, ki dnevno delajo pač navadne servise, to so lažja dela, za kaj več se jim pa ne ljubi potruditi.  Predno sem kupil avto, nisem znal praktično nič, potem pa malo knjiga, youtube, servisni priročnik, pa je šlo. Zamenjal sem diske, ploščice, olje, filtre, svečke, serpentinski jermen ter tesnilo pokrova ventilov. Je pa res, da sem tak avto kupil tudi malo z namenom, da se kaj naučim ;) Skratka, treba je premislit, veliko osnovni stvari si lahko sam poservisiraš. ",
    "user": "mr_chai"
  },
  {
    "message": "exactly, kupis star bmw in si takoj pol mehanika  ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 8. feb 2020 ob 21:50 izjavil:exactly, kupis star bmw in si takoj pol mehanika    Za kj tazga niti ne https://www.avto.net/Ads/details.asp?id... Čeprav more bit tole užitek šraufat. ",
    "user": "mr_chai"
  },
  {
    "message": " b3D_950 je 8. feb 2020 ob 21:43 izjavil:Nekaj podobnega, samo da je z 1.4V 16V motorjem, avto je sedaj star 20 let, rjavet je začel pri zadnjih blatnikih spodaj, menjano pa: 1x štarter, 1x štarter obnovljen, auspuh lonci/pregibna cev, tesnilo glave, zadnji fedri in amortizerji, akumulator, pa danes sem mu \"spoliral\" sprednje luči. Avto pa ima sedaj 205.000 km. Sicer sem lani kupil nov avto, Opel bo še ostal kakšno leto po vsej verjetnosti.   Akumulator sem jaz štel pod redno vzdrževanje, ker zdržijo med 5-8 let, v času lastništva pa sta bila zamenjana dva. Podvozje pa je bilo še vse originalno. Sprednje luči sem ji tudi jaz 1-krat v tem času spoliral. Glej, da jih boš polakiral ali pa redno mazal z voskom, če ne bo čez pol leta še slabše kot predenj si jih spoliral.  Sedaj sem še se spomnil, da edino, kar sem ji izven rednih servisnih posegov še privoščil, je menjava olja menjalnika, čeprav tega nihče ni počel, ker so F17 menjalniki \"češ bulletproof\". Po tej izkušnji, pa ga menjam na vseh svojih avtih, saj se je zelo poznalo pozimi pri trdoti.    mr_chai je 8. feb 2020 ob 21:49 izjavil:Vse tud odvisno kolk si sam prpravljen kaj pošraufat. Jaz sem za drugi avto kupil 16 let stari avto, vanj sem vložil pa samo material. Mehanikom ne zaupam, ker dobrega mehanika danes najdeš težje, kot tartufe. So mehaniki, ki dnevno delajo pač navadne servise, to so lažja dela, za kaj več se jim pa ne ljubi potruditi.  Predno sem kupil avto, nisem znal praktično nič, potem pa malo knjiga, youtube, servisni priročnik, pa je šlo. Zamenjal sem diske, ploščice, olje, filtre, svečke, serpentinski jermen ter tesnilo pokrova ventilov. Je pa res, da sem tak avto kupil tudi malo z namenom, da se kaj naučim ;) Skratka, treba je premislit, veliko osnovni stvari si lahko sam poservisiraš.   Saj to. Jaz bi jo imel malo za šraufati in učiti se :). ",
    "user": "zk_eu"
  },
  {
    "message": " Utk je 8. feb 2020 ob 19:09 izjavil:Scorpy84 je 8. feb 2020 ob 16:49 izjavil:Renault laguna, takrat je punca dobila od svojih letnik 98 120k prevoženih, midva sva od 2013-2016 naredila še dodatnih 100k. Že takoj ko je dobila zamenjal izpuh k je zgnil in opravil veliki servis. Danes vozi tašča, pa se še kr ne da in dobesedno v 30 letih ni imel okvare. Edino zadnja blatnika sta gnila, kar je tašča že sanirala.  Smanji ribu, bi rekli hrvati. Če ne drugo, je od 98 do danes 22 let, ne 30.   Sem se zatipkal... ",
    "user": "Scorpy84"
  },
  {
    "message": "@zk_eu: kateri oz. kakšen lak bi moral uporabit? ok sem našel https://www.merkur.si/gradnja/barve-in-... ",
    "user": "b3D_950"
  },
  {
    "message": "Mislim, da bi ta moral biti OK. Jaz sem jih drugače vsak mesec premazal z malo boljšim voskom. To sem naredil sproti, ko sem preverjal tekočine in podobno na avtu in je držalo še 2 ali 3 leta, ko sem avto prodal. Tako, da jih nisem lakiral. Z lakom pa se boš izognil vsakomesečnemu voskanju. Bistvena je UV zaščita, ki jo imata lak ali vosek.  Znanec je namreč poliral luči na Passatu in jih ni ne voskal, niti lakiral. V roku pol leta (do leta) sta bila žarometa slabša kot pred tem. ",
    "user": "zk_eu"
  },
  {
    "message": "Golf 5 2005 letnik, TDI 1.9, 265 tisoč resničnih trenutno... lastnik šesto leto. Kupil s 187 tisoč km. Stroški: Sklopka in vztrajnik 350 eur (delo brezplačno), 100 eur nosilci motorja (lahko bi pustil stare, vendar po zamenjavi je kot noč in dan), 600 eur popravilo pločevine zaradi rjavenja (pragovi, nekaj krila tudi zavarovalnica), 30 eur polnjenje klime, 150 eur nov ventilator klime, 100 eur nov hladilnik vode (vsak mesec izgubil cca 3 dcl tekočine). Ostalo le normalni servisi, ki pridejo manj kot 40 eur (olje in filtri). Enkrat sem še menjal ogrevalne svečke in selen puše (manj kot 50 eur oboje skupaj). Imel sem še sicer probleme s ključavnicami na obeh sprednjih vratih, ampak je bilo dovolj, da sem ju razstavil in podmazal, pa je že 3 leta mir. Največ sivih las mi je naredila hupa alarma, ki je žrla akumulator, dokler je nisem odklopil. V hupo alarma so namreč skrili dodatno NiCD backup baterijo, ki je po 10 letih stekla in je zbujala vse module v avtu v nedogled, tako, da je akumulator v 3 dneh izpraznilo. Šlo je za originalen alarm sistem.  Če bi škrtaril, bi lahko večino popravil zanemaril, saj so bila bolj \"preventivna\" kot resnično nujna. Je res, da sem večino del opravil sam, z izjemo del, ki potrebujejo dvigalo. V kratkem bo še treba menjati sprednje diske...  Avto je sicer kot nov, bolje ohranjen od 90% takšnih letnikov na cesti. Zanimivo, da po hitrem pregledu podobnih vozil z avto.net-a, bi dobil skoraj enako, kot sem dal zanj pred 6 leti. Od opreme imam vse kar si zaželiš v nekem normalnem novejšem avtu, od Bluetooth vmesnika, ogrevanih sedežev, ESP sistema, itd.  Da odgovorim še direktno OP, avtomobili so bili v veliko primerih pred 15+ leti veliko bolje sestavljeni in bolj narejeni \"na moč\", kot dandanes. Mislim, da v kolikor ni težav z rjo in če ima avto solidno opremo (kar je bilo pred 15 leti sicer tudi možno), se tak avto definitivno splača obdržati na cesti. Poleg tega, večina dizlov v zadnjih 5-10 letih ima na izpuhu veliko eko opreme, ki sčasoma lahko povzroči veliko težav, od DPF, AdBlue sistema, itd. Starejši tega niso imeli in dejansko lahko delujejo v nedogled zaradi tega oz. nimajo in ne bodo nikoli imeli dragih finančnih vložkov, kot je npr. menjava DPF. ",
    "user": "Pentium"
  },
  {
    "message": "'99 BMW E46, 6 cilindrc bencinar.  360k km, 3. lastnik, vzdrževan kar redno na 20k km.  Razen majhnih posegov, kot je menjava zračnega filtra, popravila raje zaupam BMW specialistom, večinoma nepooblaščenim ki so na dobrem glasu. S tem prihranim čas (če bi sam šravfal bi ga porabil ogromno in vprašanje kako bi blo narjeno) in vem da je avto zrihtan v nulo. Samo enkrat sem šel k random lokalnemu mehaniku, ker je bilo nujno in mi je tako slabo in drago zrihtal, da nikoli več.   V 1 letu sem porabil približno 1500€, večinoma za preventivo. Popravljena rja (pod pragovi je bilo kar precej slabo), menjan menjalnik (rahlo je puščalo olje), zadnje polosi, dve zavorni cevki (rjasti in dotrajani), ena zavorna čeljust (se je zaskočila), vzmeti (dotrajane, menjal na športne) in še nekaj malenkosti. Z motorjem nisem imel nič dela in teče kot nov, spije pa nekaj olja, kar je strošek par eur vsak drug ali tretji mesec. Avto ni bil nikoli več kot 1 dan na servisu, razen za rjo je trajalo skoraj 1 mesec.  Naredim približno 1k km na mesec, kar hitre vožnje. Po navadi ne teram do konca v obrate (razen kadar se mi res mudi), če pa že pa pustim zadnjih nekaj km da se avto malo ohladi. Porabim tudi do 150eur na mesec za gorivo ampak se vsaj peljem z nasmehom in avto dublira kot modni dodatek :) . ",
    "user": "Ang3lo"
  },
  {
    "message": "Trenutna astra 1.3cdti l.07 210kkm on the clock mam jo skor 2 let 0 okvar(motor na ketno, olje menjam vsakic na 10.000km vedno z oljem iz leclerca), trenutno najboljsi p/p avto, pred tem lanos 1.3 na plin pripeljan iz it, kupil z 180k podaril teti z 280k se danes ga fura na siht, 2x sla benz crpalka, 2x menjan koncnik. Strosek manj kot 50e (rabljena benz crp 10e, koncniki 10e) + 2x velik servis na 50k ter redni servisi na 10k, plina se nisem dotaknil nobenga filtra nisem menjal,vse diy sravfanje normalno. Pred tem a4 1.9tdi l.97, z avtom naredil 100k 1x velik servis, redni servisi, sel alternator ter 3x roka, kupil vse rabljeno strosek 50e... itn... ",
    "user": "-valvoline-"
  },
  {
    "message": " Jirzy je 8. feb 2020 ob 15:29 izjavil:Uf, imate pa sreco, ali pa sam jaz imel smolo.   Malo je sreče, večino pa: - ljudje enostavno pozabijo kaj vse so menjali - jim marsikaj zamenjajo na servisu, ko vidijo račun samo malo zagodrnjajo in plačajo - so preponosni in ne priznajo napak  Tako mimogrede da se ne boš počutil preslabo ko poslušaš budalaščine \"30 let samo vozim in tankam\". ",
    "user": "SambaShare"
  },
  {
    "message": "Sicer ni še 15, je pa 12 let star. Hyundai Matrix 1,6 bencin, letnik 2008, prevoženih 115tkm. Takle mamo v 8 letih lastništva (v registraciji je vedno tudi polni kasko z večino kombinacij zraven):      Servis predstavlja le mali del stroškov, to pa zato, ker popolnoma vse servisiram sam. Od rednega (olje, filtri, svečke, menjava glavnega jermena, diski + ploščice itd) do izrednih (do zdaj menjava releja klime, slabi stiki 2 motornih senzorjev, lotal sem celo računalnik avtomatske klime in ga uspešno popravil...) ",
    "user": "energetik"
  },
  {
    "message": " -valvoline- je 9. feb 2020 ob 09:31 izjavil:Trenutna astra 1.3cdti l.07 210kkm on the clock mam jo skor 2 let 0 okvar(motor na ketno, olje menjam vsakic na 10.000km vedno z oljem iz leclerca), trenutno najboljsi p/p avto, pred tem lanos 1.3 na plin pripeljan iz it, kupil z 180k podaril teti z 280k se danes ga fura na siht, 2x sla benz crpalka, 2x menjan koncnik. Strosek manj kot 50e (rabljena benz crp 10e, koncniki 10e) + 2x velik servis na 50k ter redni servisi na 10k, plina se nisem dotaknil nobenga filtra nisem menjal,vse diy sravfanje normalno. Pred tem a4 1.9tdi l.97, z avtom naredil 100k 1x velik servis, redni servisi, sel alternator ter 3x roka, kupil vse rabljeno strosek 50e... itn... Kaj je to dve leti, pickin dim za statistiko. ",
    "user": "m0LN4r"
  },
  {
    "message": "ni sicer 15, je pa 8 let VW polo 1.2 TSI  -1x letno redno olje castrol in kak filter po štirih letih pa vsako leto nekaj: -vodna pumpa puščala -neke olje cevke na motorju, je olje puščal po motorju -ključavnica prtljažnik se ni zaprl -ključavnica bencin je ostal zaklenjen -vžigalni kabli - je laufal na 3 cilindre -akumulator, kar enkrat mrtev totalno -vetrobransko okno, menjal kasko carglass -3 zavorna luč precvikani kabli v prepogibu prtljažnika -2x žarnice spredaj, ena registrska žarnica - pač grejo -1x nove zimske -1x nove letne -zadnji brisalec nosilec sneg zlomil -3 kompleti brisalcev to do: pregled/popravilo kompresorja klime, ko laufa, je kompresor glasen, da se ga sliši ima 90k km ",
    "user": "pviran3"
  },
  {
    "message": "sam tak za stos; vcasih se da akumulator resit za nekaj casa z mesanco grenke soli, destilirane vode in relativno visokim tokom polnjenja... ",
    "user": "hojnikb"
  },
  {
    "message": "po 5 letih akumulator načeloma naredi svoje ",
    "user": "pviran3"
  },
  {
    "message": "cist odvisno, ni neobicajno, da grejo nekaterim tut po 10-12 let... ",
    "user": "hojnikb"
  },
  {
    "message": "l. 1993 Renault 5  Zadnjo leto nisem nič menjal, naredil kakih 25.000km ",
    "user": "šikan"
  },
  {
    "message": "clio bilabong l.2003 170k prevoženih, lastnik 6 let -standard vsako leto olje, filtri, kašen ležaj, končnik, žarnice -vsake dve leti jermeni, bremze, diski, nove gume, optika - gume, načeloma na dve leti nove štiri zimske in je  izrednega bore malo, razen sprednje leve roke ker sem se malce zaletel, ter armotizerjev in fedrov ter stabilizator spredaj Ful zadovoljen, pač navadna študentska kišta ki mi odlično služi še sedaj, pa sem prevozil velik del evrope z njim, sicer ga praktično ne uporabljam. ",
    "user": "DOOM_er"
  },
  {
    "message": "audi a4 (b5) 1999, 1.8t 110kw kupljen pri 99kkm, pri 220km dal plin notr, prodal 2017, pri 335kkm  redni servisi na 15kkm  nekako po kronologiji skozi ta leta: luftmesser, vzig. tuljava, izpusni lonci, oljna pumpa, diski, tesnilo zgoraj, tesnilo spodaj, amortizerji, sem pa kje kaka roka ali dve, 2x akumulator, 2x ploscice na koncu je zacela pocasi elektricna napeljava nagajat, temperaturni senzorji so zaceli odstopat, ipd...  nikoli pustu na cedilu ",
    "user": "Vesoljc"
  },
  {
    "message": " ziga1990 je 8. feb 2020 ob 08:55 izjavil:Yaris 1.0 2002 samo redni servisi(olje,svečke,...) do sedaj pa barval sprednji odbijač, ker je prejšna lastnica zadela rože in je klepar pred leti šlampasto naredil in se je barva luščila  He, he... tipično slovensko  ",
    "user": "zavajon"
  },
  {
    "message": "Opel Corsa CDTI 1.3  Star trenutno 11 let, kupljen rabljen s 65k kilometri. Vožnja večinoma po cestah (navadnih in avtocestah), redkeje po makadamu, so pa klanci kar pogosti.   Menjano:  - izpušni lonec (original cvetel, da je joj) - sprednji blatnik - desna meglenka - olje - prtljažna polica (zlomljena še od prejšnjega lastnika) - menjava jermena - menjava jermena kompresorja klimatske naprave - menjava vetrobranske tekočine - sprednji brisalci - filtri - obročki (eden počil, preventivna menjava)  Lani kupljene in montirane nove zimske gume.   Ni da ni. Avto je zanesljiv in ga z veseljem vozim, ter upam, da ga bom še mnogo let. ",
    "user": "Raindancer"
  },
  {
    "message": "Škoda Superb 2.0 TDI 103kW DSG, l. 2010. Kupljen leta 2014 z 100kkm, danes 445kkm.  Potrošni meterial v 345kkm na 100kkm podlage: - sprednji in zadnji blažilniki 1kpl - zadnje vzmeti 1kpl - kompletne zavore diski in ploščice 1kpl - končnik stabilizatorja 1kos - zobati in mikro jermen 2kpl - in ostali redni stroški menjave olj in filtrov.  Izredna popravila: - menjava hladilnika izpušnih plinov 250€ - kompresor klime 420€ - nov PD injektor 390€  Lastnik pred mano ni imel izrednih stroškov.  Vidim, da nekateri vozite totalne kripe, ko do 100kkm menjate pol avtomobila. ",
    "user": "Kinjorts"
  },
  {
    "message": "Lol, kaj je pa potem tvoja Škoda? Isti šmorn, kot ostala jajca. ",
    "user": "b3D_950"
  },
  {
    "message": "Ta tema je zivi dokaz, da je zadeva ena vlka loterija. Ni vazn kaksen avto je. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 10. feb 2020 ob 19:58 izjavil:Ta tema je zivi dokaz, da je zadeva ena vlka loterija. Ni vazn kaksen avto je.   Če si malo bolj tehnične sorte, se da ta efekt loterije občutno zmanjšati. Na vsak ogled vzamem OBD2 adapter in poskeniram za napake. Pol je pa še kup drugih stvari, ki jih lahko narediš fizično, da vidiš v kakšnem stanju je npr motor. ",
    "user": "mr_chai"
  }
]