[
  {
    "message": "Karkoli vpišem glede previsoko napačno obračunane plače v strica Googla mi ne obrodi kaj pametnega... Prejel sem nekaj več, kot bi moral, saj so mi ure popoldanskega dela obračunali kot nočno delo. Sem dolžan to vrniti, obvestiti računovodstvo? Kolikor mi je znano plač za nazaj ne morejo spreminjat, trgati ob naslednji pa tudi ne. Gre za cca 12% plače, se mi kar pozna :) ",
    "user": "lonewolf_"
  },
  {
    "message": "Bi jih obvestil ce bi dobil premalo? ",
    "user": "krucymucy"
  },
  {
    "message": "Verjetno ne bi niti opazil, če sem odkrit... Ampak sedaj je bilo govora, da naj spremljamo, ker bo nekaj drugače.  Sicer pa zanima me samo, ali sem dolžan vrniti. Sem tudi ena izmed redkih zaposlenih, ki ne komplicira za nadure, medtem ko nekateri gnjavijo za vsako minuto... Ce bi mi namesto popoldanskega obracunali navadno delo bi dobil 28e manj... Ne vem kdo bi to opazil, ko pa placa ni ista vsaki mesec. Zdaj pa je kar razlika, ko je obračun kot nočno delo. ",
    "user": "lonewolf_"
  },
  {
    "message": "Ti si se pravzaprav obrnil na forum po nasvet o moralnosti tega početja. Nekako veš da ni prav, da bi to zamolčal po drugi strani bi rad obdržal tisto razliko.  Pretehtaj pluse in minuse tega in se odloči sam, ker mi ti bomo težko svetovali, ker nismo v tvoji koži.  Vsekakor moralno je prav da bi o tem obvestil računovodstvo. Če gojiš zamere do delodajalca in veš, da si bil že dostkrat nategnjen, boš pa to verjetno zamolčal. Če pa imate dobre odnose in si to vrednost oz. zaupanje hočeš še povišati boš o tem obvestil nadrejenega.  Ampak sedaj je bilo govora, da naj spremljamo, ker bo nekaj drugače.  Plot twist .. delodajalec namerno nakaže preveč denarja, da bi ugotovil kdo v podjetju je pošten. ",
    "user": "shadeX"
  },
  {
    "message": "Ponavad se za take stvari obrača na kadrovsko službo oz računovodstvo v firmi kjer delaš, ne na forum... ",
    "user": "RejZoR"
  },
  {
    "message": "Sam bi se obrnil na obračun plač in zadevo javil. Se mi je zgodilo, da so mi enkrat nakazali konkretno premalo zaradi pomote v računovodstvu, pa smo kulturno rešili s klicem v tajništvo. Bi bil pošten tudi v obratni smeri - če bi ugotovil, da sem dobil nakazano nekaj, za kar vem da mi ne pripada. ",
    "user": "Gogyto"
  },
  {
    "message": " shadeX je 19. feb 2020 ob 07:03 izjavil:Ti si se pravzaprav obrnil na forum po nasvet o moralnosti tega početja. Nekako veš da ni prav, da bi to zamolčal po drugi strani bi rad obdržal tisto razliko.  Pretehtaj pluse in minuse tega in se odloči sam, ker mi ti bomo težko svetovali, ker nismo v tvoji koži.  Vsekakor moralno je prav da bi o tem obvestil računovodstvo. Če gojiš zamere do delodajalca in veš, da si bil že dostkrat nategnjen, boš pa to verjetno zamolčal. Če pa imate dobre odnose in si to vrednost oz. zaupanje hočeš še povišati boš o tem obvestil nadrejenega.  Ampak sedaj je bilo govora, da naj spremljamo, ker bo nekaj drugače.  Plot twist .. delodajalec namerno nakaže preveč denarja, da bi ugotovil kdo v podjetju je pošten.   Bom raje spal čiste vesti naprej, mi je dalo mislit. Bo že karma nardila svoje. Ali bom pač nastradal, kot ponavadi nastrada vsak pošten človek... ",
    "user": "lonewolf_"
  },
  {
    "message": "\"Plot twist .. delodajalec namerno nakaže preveč denarja, da bi ugotovil kdo v podjetju je pošten.\"  Delodajalec ne more tega narediti, ker krši zakone. To bi moralo računovodstvo preprečit že v štartu, drugače so oni v prekršku.... ",
    "user": "mzakelj"
  },
  {
    "message": " lonewolf_ je 19. feb 2020 ob 06:37 izjavil:Karkoli vpišem glede previsoko napačno obračunane plače v strica Googla mi ne obrodi kaj pametnega... Prejel sem nekaj več, kot bi moral, saj so mi ure popoldanskega dela obračunali kot nočno delo. Sem dolžan to vrniti, obvestiti računovodstvo? Kolikor mi je znano plač za nazaj ne morejo spreminjat, trgati ob naslednji pa tudi ne. Gre za cca 12% plače, se mi kar pozna :)   Denar ni tvoj. Zakaj pričakuješ, da ti bomo dajali potuho?  To, da gre za malo vsoto nima veze. ",
    "user": "FireSnake"
  },
  {
    "message": "Pač povej, da si opazil, da je narobe obračunano. Ne vidim potrebe, da ta tema sploh obstaja :D ",
    "user": "T-h-o-r"
  },
  {
    "message": "Lonewolf, prilepi plačilni list z zbrisanimi osebnimi podatki. Lahko pa greš v računovodstvo firme in naj ti pojasnijo obračun plače ter skupaj ugotovite, če je res prevelika. ",
    "user": "fikus_"
  },
  {
    "message": "Zato, ker ne najdem zakonske podlage.   Saj sem naredil, kot je prav, ampak vseeno ne vidim problema, če se obrnem na forum... Keri ma namen krasti, tako ali tako krade.  Denar je moj, saj sem zanj opravil delo. To, da se ni prav obračunalo pa ni moja napaka.  Pustimo moralnost, še vedno ne vem kako je v tem primeru zakonska podlaga. ",
    "user": "lonewolf_"
  },
  {
    "message": "meni so enkrat placali prevec potnih stroskov - zadevo sem prijavil racunovodstvu in so mi pri naslednji placi obracunali. Na mene sicer niso nic drugace gledali in nisem dobil nobenih pozitivnih pik, sem pa naredil tisto kar je prav in na koncu mi je to edino vazno. ",
    "user": "Vanquish"
  },
  {
    "message": " fikus_ je 19. feb 2020 ob 09:10 izjavil:Lonewolf, prilepi plačilni list z zbrisanimi osebnimi podatki. Lahko pa greš v računovodstvo firme in naj ti pojasnijo obračun plače ter skupaj ugotovite, če je res prevelika.   Saj sem takoj ugotovil, da nisem bil 41 ur v nočni, ampak v popoldanski :)  Razlika na urno postavko 7,07 je 50% namesto 10%. ",
    "user": "lonewolf_"
  },
  {
    "message": " lonewolf_ je 19. feb 2020 ob 09:12 izjavil:Zato, ker ne najdem zakonske podlage.   Saj sem naredil, kot je prav, ampak vseeno ne vidim problema, če se obrnem na forum... Keri ma namen krasti, tako ali tako krade.  Denar je moj, saj sem zanj opravil delo. To, da se ni prav obračunalo pa ni moja napaka.  Pustimo moralnost, še vedno ne vem kako je v tem primeru zakonska podlaga.  Daj nehaj no. Tudi to, da so na firmi \"pozabili\" dati tebi plačo konec meseca ni problem, saj imaš pogodbo o zaposlitvi in ni njihov problem, da ti nisi dobil nakazila. ",
    "user": "T-h-o-r"
  },
  {
    "message": " T-h-o-r je 19. feb 2020 ob 09:14 izjavil:lonewolf_ je 19. feb 2020 ob 09:12 izjavil:Zato, ker ne najdem zakonske podlage.   Saj sem naredil, kot je prav, ampak vseeno ne vidim problema, če se obrnem na forum... Keri ma namen krasti, tako ali tako krade.  Denar je moj, saj sem zanj opravil delo. To, da se ni prav obračunalo pa ni moja napaka.  Pustimo moralnost, še vedno ne vem kako je v tem primeru zakonska podlaga.  Daj nehaj no. Tudi to, da so na firmi \"pozabili\" dati tebi plačo konec meseca ni problem, saj imaš pogodbo o zaposlitvi in ni njihov problem, da ti nisi dobil nakazila.   Rahlo mešaš jabolka in hruške, ampak ok. Ne bom več debatiral, razen o zakonski podlagi tega problema. ",
    "user": "lonewolf_"
  },
  {
    "message": "Zakonsko problematično je dobiti denar za nočne ure, kadar nisi delal nočnih ur. ",
    "user": "T-h-o-r"
  },
  {
    "message": "Firme nikoli niso postene na dolgi rok, ker na fini oz. moderni nacin izkoriscajo svoje delavce, prakticno na lep nacin, drugace nadur sploh nebi bilo. ",
    "user": "m0LN4r"
  },
  {
    "message": " mzakelj je 19. feb 2020 ob 08:46 izjavil:\"Plot twist .. delodajalec namerno nakaže preveč denarja, da bi ugotovil kdo v podjetju je pošten.\"  Delodajalec ne more tega narediti, ker krši zakone. To bi moralo računovodstvo preprečit že v štartu, drugače so oni v prekršku....  Za kršenje katerih zakonov pa gre ob preveč izplačani plači glede na pogodbo o zaposlitvi? ",
    "user": "MASS"
  },
  {
    "message": " m0LN4r je 19. feb 2020 ob 09:20 izjavil:Firme nikoli niso postene na dolgi rok, ker na fini oz. moderni nacin izkoriscajo svoje delavce, prakticno na lep nacin, drugace nadur sploh nebi bilo.  Izkoriščajo te že normalno, ko si prisvajajo vrednost, ki jo ti ustvariš kot svojo, ti pa dobiš zgolj majhen del vrnjen v obliki mezde. ",
    "user": "T-h-o-r"
  },
  {
    "message": "no izkoriscajo tudi malo drugace - ko ves, da ne bos najdel kar tako drugega dela in moras delat stvari tudi izven svojih pogodbenih nalog, da ne omenjam veliko malih podjetnikov, kjer morajo delati neplacane nadure, da jim ure trgajo itn. ",
    "user": "Vanquish"
  },
  {
    "message": "Ma shitty job za shitty šefa se bo vedno našel. Ta fama \"malega podjetnika\" oz. \"mikro podjetnika\" in neskončne finančne spodbude zanje pa so itak smrt za vsako gospodarstvo. ",
    "user": "T-h-o-r"
  },
  {
    "message": " Vanquish je 19. feb 2020 ob 09:24 izjavil:no izkoriscajo tudi malo drugace - ko ves, da ne bos najdel kar tako drugega dela in moras delat stvari tudi izven svojih pogodbenih nalog, da ne omenjam veliko malih podjetnikov, kjer morajo delati neplacane nadure, da jim ure trgajo itn.   Se podpišem. ",
    "user": "lonewolf_"
  },
  {
    "message": "Je delavec zakonsko odgovoren za preverjanje točnosti izplačila plače? Zdi se mi, da ni.  Lakotnik29 to the rescue!!! ",
    "user": "Sheteentz"
  },
  {
    "message": " lonewolf_ je 19. feb 2020 ob 09:12 izjavil:Zato, ker ne najdem zakonske podlage.   Saj sem naredil, kot je prav, ampak vseeno ne vidim problema, če se obrnem na forum... Keri ma namen krasti, tako ali tako krade.  Denar je moj, saj sem zanj opravil delo. To, da se ni prav obračunalo pa ni moja napaka.  Pustimo moralnost, še vedno ne vem kako je v tem primeru zakonska podlaga.   A ti resno sprašuješ za zakonsko podlago po kateri je prepovedano zadržat kar ni ne pripada?  jao..., ampa kpri nas nekateri rabite zakon da se zjutraj ne izgubite na poti v kopalnico.  Drugače to sodi po kaznivo dejanje zatajitve (208. člen KZ), glede na bagatelni znesek se teoretično lahko kaznuje z denarno kaznijo in 6 mesečnim zaporom. Teoretično zato, ker je seveda treba dokazat naklep. Zgolj zato, ker se računovodstvo zmoti, prejemnik sredstev seveda ni kršil ničesar. O kršitvi lahko začnemo govorit takorat, ko prejemnik sredstev ve, da mu ta denar ne pripada in ga noče vrniti.  Sheteentz je 19. feb 2020 ob 13:37 izjavil:Je delavec zakonsko odgovoren za preverjanje točnosti izplačila plače? Zdi se mi, da ni.  Lakotnik29 to the rescue!!!   Zakonsko odgovoren, torej da bi za samo napako pri izplačilu kakorkoli odgovarjal seveda ne. Je pa vsak državljan zakonsko odgovoren, če si prisvoji nekaj kar ve da mu ne pripada. Seveda se je v takem primeru enostavno naredit neumnega in če firma ne bo opazila napake, to nikakor ne bo odgovornost delavca. ",
    "user": "St235"
  },
  {
    "message": "Pomoje, da ne gre kaznivo dejanje zatajitve, saj ji denar ni bil zaupan v varstvo, ampak izplačan kot plača. Jaz bi ga zadržal, delodajalec pa ima pet let časa, da pogrunta napako in razliko terja nazaj. Res ne vem, zakaj bi se morala podjetja (sploh če je dobro stoječe) komurkoli smiliti. Podjetju se tak znesek nikjer ne pozna, delavcu pač. ",
    "user": "MadMicka"
  },
  {
    "message": "moje, da ne gre kaznivo dejanje zatajitve, saj ji denar ni bil zaupan v varstvo, ampak izplačan kot plača.  Kot rečeno o KD je teoretično možno govorit, če delodajalec ugotovi napako in zahteva vračilo denarja, pa prejemnik tega noče storiti.  zaupan v varstvo Tole je precej široka fraza in zajema širok nabor situaciji. Pomotoma nakazana sredstva (pa ni važno ali plača ali kaj tretjega) lahko padejo v to kategorijo. Seveda pa je predpogoj, da sploh lahko govorimo o kakršnemkoli KD to, da prejemnik teh sredstev ve, da mu to ne pripada in napake noče odpraviti. https://www.slovenskenovice.si/potrosni...  Če posameznik pomotoma nakaže prevelik znesek na transakcijski račun oziroma nakaže znesek na napačen transakcijski račun, je tako nakazilo brez pravne podlage. Zaradi takšnega nakazila je posameznik neupravičeno prikrajšan, prejemnik nakazila pa neupravičeno obogaten. Skladno s 190. členom obligacijskega zakonika ima posameznik na voljo zahtevek zaradi neupravičene obogatitve, kar pomeni, da lahko od prejemnika zahteva vrnitev tako nakazanega denarnega zneska. Če prejemnik takega zneska ne želi vrniti, ga lahko posameznik prijavi policiji, saj gre lahko za kaznivo dejanje zatajitve po petem odstavku 208. člena KZ. ",
    "user": "St235"
  },
  {
    "message": "Računovodstvo bo prej ali slej ugotovilo napako, in preveč izplačani denar pobralo pri naslednji plači.  Zadeva rešena... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 19. feb 2020 ob 15:04 izjavil:Računovodstvo bo prej ali slej ugotovilo napako, in preveč izplačani denar pobralo pri naslednji plači.  Zadeva rešena...   to pa je zadeva, ki je resna kršitev. Delodajalec brez izrecnega soglasja niti pod razno ne sme poseči v plačo delavca ali kompenzirat preteklih napak, tako da ne prodajaj neumnosti. ",
    "user": "St235"
  },
  {
    "message": "Torej rabim podpisat soglasje, hvala. Ne bi rad, da pridejo take stvari na dan, ko bi imel možnost menjat službo... zato se mi gre. Teh 120e pa tudi ne bo obrnilo življenja na glavo.  Pač nismo vsi nonstop med zakoni, zato me zanima kakšna je zakonska podlaga za obveščanje nepravilnosti pri prejemku plače ali zadržku le teh, ker v pogodbi tega nimam napisanega. Glede naše pravne službe pa ne vem kaj vam naj rečem, ne bi se preveč zanašal na njega :D ",
    "user": "lonewolf_"
  },
  {
    "message": "Kaj ko bi se za začetek zanašal na zdravo kmečko pamet? Ne vem zakaj točno je potrebno poznat ne vem kakšno zakonodajo, da razumeš, da ne smeš zadržat nekaj kar ni tvoje.   Soglasje moraš podpisat da ti trgajo od plače. Seveda pa ne rabijo soglasja, da zahtevajo vračilo preveč izplačanega denarja, kakor tudi ne rabijo soglasja, da te prijavijo na policijo, če denarja ne boš hotel vrnit.  Teh 120e pa tudi ne bo obrnilo življenja na glavo. seveda ne bo, je pa dobra merska enota za integriteto posameznika. ",
    "user": "St235"
  },
  {
    "message": "meni se je pred leti zgodilo da so mi potne stroške preveč nakazali, takrat sem imel v obe smeri 50km, nakazano sem dobil za 100km. sem bil tiho, na srečo ni bilo nič. ",
    "user": "Horas"
  },
  {
    "message": "seveda ne bo, je pa dobra merska enota za integriteto posameznika.  Pa kdo je rekel, da ne razumem. Samo iščem kateri zakon bi kaj o tem govoril, za debato na pijači, ker kolegi kvasijo vsak po svoje, kakor tudi tukaj na forumu. Kaj ti ni jasno glede tega, da me pač zanima določen člen oz. karkoli kar bi govorilo o tem. Obrnil sem že polovico UL. ",
    "user": "lonewolf_"
  },
  {
    "message": "Če te sedaj zanima točno pravno, potem gre v tvojem primeru za neupravičeno obogatitev. Konkretno takšnih primerov ne ureja noben zakon. Delno se te problematike dotakne 3a. člen Zakona o sistemu plač v javnem sektorju, pa še tam v primeru ugotovitve, da se je delavcu izplačevala višja plača, zakon napotuje na uporabo splošnih pravil civilnega prava.   Zato se v primerih kot je tvoj, uporabljajo splošna načela obligacijskega prava in pravila vračanja.   Po 190. členu Obligacijskega zakonika (OZ), mora tisti, ki je brez pravnega temelja obogaten na škodo drugega, prejeto vrniti. Vendar pa 191. člen OZ tukaj še določa, da kdor kaj plača, čeprav ve, da ni dolžan, nima pravice zahtevati nazaj, razen če si je pridržal pravico zahtevati nazaj ali če je plačal, da bi se izognil sili.  Ali lahko od tebe zahtevajo vračilo, je predvsem odvisno od tega, ali so vedeli za previsoko izplačilo (za preostala dva primera namreč jasno ne gre).   Ker gre tukaj za pravno osebo, ki ima svoje računovodstvo in je od obračuna plače do dejanskega izplačila, običajno vsaj nekaj \"faz\", se bi morali zelo potruditi, da bi dokazali, da niso vedeli, da so izplačali preveč.  Pravne možnosti torej imajo, vendar so slabe.   Kot so ti pa ostali že namignili, pa je nekaj pravo (ki sicer običajno je minimum morale), nekaj pa moralnost takšnega početja. Za zdrave odnose v podjetju morate skrbeti vsi. Če misliš še naprej delati v tem podjetju, bi jaz vsekakor za voljo slednjih, obvestil delodajalca.  O kaznivem dejanju zatajitve ne moremo govoriti, ker je šlo za v konkretnem primeru za prenakazilo denarnega zneska, zato sploh ne moremo govoriti o premični stvari. Širjenje cone kaznivosti z analogijo pa je v kazenskem pravu prepovedana.   Prvi odstavek 208. člen Kazenskega zakonika (KZ-1): Kdor si protipravno prilasti tujo premično stvar, ki mu je zaupana, se kaznuje z zaporom do dveh let.  15. člen Stvarnopravnega zakonika:   (1) Stvar je samostojen telesni predmet, ki ga človek lahko obvladuje.  (2) Za stvar se štejejo tudi različne oblike energije in valovanja, ki jih človek lahko obvladuje.  Šesti odstavek 99. člena KZ-1:   Za premično stvar po tem zakoniku se šteje tudi vsaka pridobljena ali zbrana energija za svetlobo, toploto, obsevanje, pogon, premikanje ali prenos glasu, slike ali besedila na daljavo. ",
    "user": "zk_eu"
  },
  {
    "message": "Možno pa je tudi, da niso napačno obračunali in da gre za dodatek na popoldansko delo. Nadura + dodatek. Javni sektor? Katera kolektivna pogodba velja? ",
    "user": "K0l1br1"
  },
  {
    "message": " lonewolf_ je 19. feb 2020 ob 20:19 izjavil:seveda ne bo, je pa dobra merska enota za integriteto posameznika.  Pa kdo je rekel, da ne razumem. Samo iščem kateri zakon bi kaj o tem govoril, za debato na pijači, ker kolegi kvasijo vsak po svoje, kakor tudi tukaj na forumu. Kaj ti ni jasno glede tega, da me pač zanima določen člen oz. karkoli kar bi govorilo o tem. Obrnil sem že polovico UL.   In še vedno nisi opazil, da sem ti člen linkal že par ur nazaj?  Pa tudi v članku, ki sem ga linkal in citirtal so členi konkretno navedeni. ",
    "user": "St235"
  },
  {
    "message": "Plot twist .. delodajalec namerno nakaže preveč denarja, da bi ugotovil kdo v podjetju je pošten.   pri nas se plačo izplačuje glede na dejansko število ur, tako da mi plača niha skozi mesece tudi za 200eur. Ko mi izplačajo nadure pa še za dodatnih 150-200eur, potem so tu še kakšne dnevnice, izredni potni stroški,.... Plačilne liste praktično ne gledam, razen ko mi imajo za vrnit kakšne stroške, ko sem založil firmo, tako da osebno 200eur prenakazila sploh ne bi opazil, ker bi pač mislil da so mi izplačali nadure. Tem tudi kaj dosti ne sledim in tudi če mi jih 1. poberejo 20, da gre v izplačilo, čez 2 uri že pozabim na slednje, kje je potem šele 18. ko dobimo plačo. ",
    "user": "šernk"
  },
  {
    "message": "O kaznivem dejanju zatajitve ne moremo govoriti, ker je šlo za v konkretnem primeru za prenakazilo denarnega zneska, zato sploh ne moremo govoriti o premični stvari.  Ti to resno? Po tvoje ni mogoče govorit o zatajitvi zato, ker je bil denar nakazan in ne fizično predan?????? Saj ponavadi stvari razumeš, ampak tukaj si pa brcnil v meglo da glava peče. ",
    "user": "St235"
  },
  {
    "message": "Jap.   V bistvo je celo sodba višjega sodišča na to temo sem sedaj našel: VSM sodba IV Kp 21072/2014.  Mogoče je, da njegovo ravnanje izpolnjuje bit kakšnega drugega kaznivega dejanja, ampak o zatajitvi v konkretnem primeru ne moremo govoriti, ker bi v nasprotnem primeru z analogijo širili cono kaznivosti, kar pa je v kazenskem pravu prepovedano (v zgornji objavi sem z malo zamude prilepil še zakonodajo). ",
    "user": "zk_eu"
  },
  {
    "message": "Zanimivo...  Če uspem jutri anonimiziram sodbo kjer je posameznik 2018 pravnomočno obsojen za zatajitev, pri čemer si je zadržal nakazilo. ",
    "user": "St235"
  },
  {
    "message": "Zanimalo me je, ker vem, če napačno nakažeš kot fizična oseba, se lahko posloviš od denarja. Razen, če je prejemnik toliko pošten, da ti vrne, ali pa da eskaliraš zadevo na policijo, vsaj kolikor je meni znano. Kako dolgo pa potem to vse traja pa tud ne vem.  Pa oprosti lakotnik, če zgoraj nisem dobro prebral, da si že linkal člen, spregledal nehote. ",
    "user": "lonewolf_"
  },
  {
    "message": " lonewolf_ je 20. feb 2020 ob 05:31 izjavil:Zanimalo me je, ker vem, če napačno nakažeš kot fizična oseba, se lahko posloviš od denarja. Razen, če je prejemnik toliko pošten, da ti vrne, ali pa da eskaliraš zadevo na policijo, vsaj kolikor je meni znano. Kako dolgo pa potem to vse traja pa tud ne vem.   Se pravi lahko se poslovis od denarja, razen ce se noces. ",
    "user": "Mehmed"
  },
  {
    "message": "Zanimalo me je, ker vem, če napačno nakažeš kot fizična oseba, se lahko posloviš od denarja.  Ne, ne rabiš se poslovit od denarja. No nič bolj se ne rabiš poslovit od denarja kot če dobiš z desko po glavi in ti odnesejo denarnico. ",
    "user": "St235"
  },
  {
    "message": "Človek se je verjetno zmotil pr vnosu ur v pravi razdelek .... tehnično z izplačilom ni nič narobe in sem siguren da tega nobeden ne bo opazil. Jst verjamem da se dobro vrača. Povej v računovodstvu in ti bodo razliko pri nasledni plači odračunali.  Mirno spiš dalje. ",
    "user": "klemenSLO"
  },
  {
    "message": "Dej, ne se hecat no, za 100 EUR lahko mirno spiš dalje, ni nobenega prekrška, nobenega kaznivega dejanja, če pa bo delodajalec zahteval nazaj, se bomo pa tedaj naprej menili, kaj in kako. ",
    "user": "MadMicka"
  },
  {
    "message": "Noben se ne rabi nič sekirati, preprosto opozoriš računovodstvo na to napako in spiš mirno naprej (morda se celo lahko zmeniš, da vrneš nazaj v brezobrestnih obrokih). Opozarjanje napak gre namreč v obe smeri.   Morda pa sploh ne gre za napako, ampak so ti hoteli načrtno izplačati več denarja, a niso znali izvesti tega drugače; vsekakor bolje, da vprašaš/opozoriš na to. ",
    "user": "Gregor P"
  },
  {
    "message": "Nekaj rahlo povezanih misli:  V Sloveniji sme delodajalec od plače odtegniti samo tisto, kar mu zakon nalaga, da mora odtegniti in tisto o čemer se z zaposlenim dogovori, da bo odtegnjeno. Kako je dolg zaposlenega do podjetja nastal ali pa ni nastal je pri obračunu *plače* popolnoma nepomembno.  Če bi zaposleni v OP-ovem primeru odklonil dogovor, ima podjetje po OZ, ZDR in KZ nekaj možnosti za ukrepanje, ki se medsebojno niti ne izključujejo. Civilna izvršba, interni disciplinski postopek, naznanilo suma tega ali onega kaznivega dejanja.  Nekdo je imel manjšo verbalno diarejo na temo UK. Da, res je. UK in R. Irska nimajo bančnega sistema, temveč imajo neko sranje, ki se je zataknilo v zgodnjem 19. stoletju. Če se lahko, se jim izogni v širokem loku. ",
    "user": "AndrejO"
  },
  {
    "message": " St235 je 19. feb 2020 ob 21:53 izjavil:Zanimivo...  Če uspem jutri anonimiziram sodbo kjer je posameznik 2018 pravnomočno obsojen za zatajitev, pri čemer si je zadržal nakazilo.   No, daj prosim, ker tudi mene zanima :).   Ampak nekako je stvar jasna. Namreč po 15. členu SPZ so stvari samo telesni objekti. Izjemoma SPZ kot stvar opredeljuje še oblike energije in valovanja, ki ne izpolnjujejo pogoja telesnosti, ampak samo v primeru teh dveh (v vsakem primeru je pogoj obvladljivost s strani človeka, ampak pustimo tukaj to ob strani).   V 99. členu SPZ pa imaš še fikcijo, da se po KZ-1 za premično stvar šteje tudi vsaka pridobljena ali zbrana energija za svetlobo, toploto, obsevanje, pogon, premikanje ali prenos glasu, slike ali besedila na daljavo. To in ničesar več.   V zgornjih definiciji torej ni ničesar, da bi lahko kot (premično) stvar opredelil tudi knjižni denar, ki je podatek. Če bi hoteli, da se tudi knjižni denar šteje za premično stvar, je potrebno spremeniti oziroma razširiti šesti odstavek predmetnega člena, sicer si takoj na področju prepovedane analogije.  Poleg tega, da si ti lahko stvar v smislu 208. člena KZ-1 sploh prilastiš, jo moraš imeti v posesti. Ti pa denarja, ki je na TRR oziroma hranjen pri banki, nikoli nimaš v posesti. Tako, da ti že iz tega vidika pade v vodo KD zatajitve. Na svojem denarju na TRR nimaš niti lastninske pravice (kar sicer ni bistveno za zgornji primer), ampak imaš premoženjsko pravico oziroma terjatev do tega denarja.   Saj podobno je pri tatvini po 204. členu KZ-1. Imaš tri (podobne) situacije:  - če ti ukradem kartico in ne morem nikakor do denarja, ker ne poznam PIN kode, potem gre zgolj za tatvino kartice in ne tatvino denarja.  - Če poznam PIN in nič ne dvignem, gre za poskus tatvine denarja. - Če pa denar dvignem, sem izvršil tatvino denarja.   Če pa prenakažem denar na spletni banki s tvojega TRR na svoj TRR, ne gre za KD tatvine, ampak za KD goljufije po 211, členu KZ-1, ker sem spravil banko v zmoto, da je ta v tvojo škodo meni nakazala denar.   To seveda govorimo o kazenski odgovornosti. Civilni vidik je nekaj drugega. Da ne bo kdo sedaj mislil, da če ni kaznivega dejanja, da lahko denar kar obdržiš :). ",
    "user": "zk_eu"
  },
  {
    "message": "\"Nulla poena sine lege stricta\", potem praviš. ",
    "user": "Gregor P"
  },
  {
    "message": " zk_eu je 20. feb 2020 ob 12:50 izjavil:St235 je 19. feb 2020 ob 21:53 izjavil:Zanimivo...  Če uspem jutri anonimiziram sodbo kjer je posameznik 2018 pravnomočno obsojen za zatajitev, pri čemer si je zadržal nakazilo.   No, daj prosim, ker tudi mene zanima :).   Ampak nekako je stvar jasna. Namreč po 15. členu SPZ so stvari samo telesni objekti. Izjemoma SPZ kot stvar opredeljuje še oblike energije in valovanja, ki ne izpolnjujejo pogoja telesnosti, ampak samo v primeru teh dveh (v vsakem primeru je pogoj obvladljivost s strani človeka, ampak pustimo tukaj to ob strani).   V 99. členu SPZ pa imaš še fikcijo, da se po KZ-1 za premično stvar šteje tudi vsaka pridobljena ali zbrana energija za svetlobo, toploto, obsevanje, pogon, premikanje ali prenos glasu, slike ali besedila na daljavo. To in ničesar več.   V zgornjih definiciji torej ni ničesar, da bi lahko kot (premično) stvar opredelil tudi knjižni denar, ki je podatek. Če bi hoteli, da se tudi knjižni denar šteje za premično stvar, je potrebno spremeniti oziroma razširiti šesti odstavek predmetnega člena, sicer si takoj na področju prepovedane analogije.  Poleg tega, da si ti lahko stvar v smislu 208. člena KZ-1 sploh prilastiš, jo moraš imeti v posesti. Ti pa denarja, ki je na TRR oziroma hranjen pri banki, nikoli nimaš v posesti. Tako, da ti že iz tega vidika pade v vodo KD zatajitve. Na svojem denarju na TRR nimaš niti lastninske pravice (kar sicer ni bistveno za zgornji primer), ampak imaš premoženjsko pravico oziroma terjatev do tega denarja.   Saj podobno je pri tatvini po 204. členu KZ-1. Imaš tri (podobne) situacije:  - če ti ukradem kartico in ne morem nikakor do denarja, ker ne poznam PIN kode, potem gre zgolj za tatvino kartice in ne tatvino denarja.  - Če poznam PIN in nič ne dvignem, gre za poskus tatvine denarja. - Če pa denar dvignem, sem izvršil tatvino denarja.   Če pa prenakažem denar na spletni banki s tvojega TRR na svoj TRR, ne gre za KD tatvine, ampak za KD goljufije po 211, členu KZ-1, ker sem spravil banko v zmoto, da je ta v tvojo škodo meni nakazala denar.   To seveda govorimo o kazenski odgovornosti. Civilni vidik je nekaj drugega. Da ne bo kdo sedaj mislil, da če ni kaznivega dejanja, da lahko denar kar obdržiš :).   Imaš na ZS. Omenjeno v nobeni fazi, čeprav bi sodišče na to moralo paziti po uradni dolžnosti, ni problematizirano in končna pravnomočna odločitev je obsodba za KD zatajitve, ker posameznik ni želel vrniti denarja,ki mu je bil nakazan na TRR. ",
    "user": "St235"
  }
]