[
  {
    "message": "Spet prihaja legendarni spil namenjen zabavi, ki traja, in traja. Bo spet neki za spilat, dokler ne docakamo Deus Ex2 in half life2. No ja pa se kaksen doom3. Do takrat pa worms olimpijada. ",
    "user": "speed machine"
  },
  {
    "message": "Kdaj pa naj bi prisel ven  ? Wormsi World Party so bili zakon!!! ",
    "user": "Jok3r"
  },
  {
    "message": "Demo je ze zunaj. Oz. naj bi bil leaked, ceprav so ga objavile vse vecje gaming news strani.  Go get it! Kewl zadevica :). ",
    "user": "Tr0n"
  },
  {
    "message": "Men se zdi da ni bil leaked, pac pa da ga je firma time17 sama izdala, potem pa so ugotovil, da je nekaj narobe z spilom(demotom), pa so prestavl izid za en teden. Kokr sem jz opazu, je neka nizka locljivost, pa ko sem ga ugasnu, se je sam spet zagnal. Par stvari se zrihtajo, pol pa hitr na MP. ",
    "user": "speed machine"
  },
  {
    "message": "Na uradni  Worms 3D strani pise, da je bila zadeva leakana in da bodo v casu tedna dni izdali pravi demo. Ce se ti je sam zagnal, si verjetno pognal run loop batch datoteko :). ",
    "user": "Tr0n"
  },
  {
    "message": "Mas najverjetneje prav. Leaked al ne leaked, za probat je dobra. Samo upam da ne bodo vsega pokvarili z 3d pogonom. Ker navsezadnje so bili wormsi uspesni prav zaradi risankaste grafike, in smesnega 2d okolja. Sicer pa bo cas pokazu. ",
    "user": "speed machine"
  },
  {
    "message": "Jaz bom najbolj pogresal rope :). Sem postal kr skilled z ropanjem, pa stevilnimi rope potezami ;). ",
    "user": "Tr0n"
  },
  {
    "message": "Ja rope zvijace so men tud znane. So kr koristne ce hoces mal prjatlcka sabotirat. Upam da bo spet kaksna bomba aleluja, al pa donkey not. ",
    "user": "speed machine"
  },
  {
    "message": "Zadevo sem sprobal in moram reči da je kar vredu. Posebej všeč mi je miška   ",
    "user": "Zoidberg"
  },
  {
    "message": " Tole bi naj bil uraden demo. ",
    "user": "Matek"
  },
  {
    "message": "Skoraj uraden demo. Eden baje pride cez teden dni se :).  Tukaj pa nekaj tweakov za tale Worms3D demo:   igralni cas povecan iz 8 minut na 32  vecja resolucija  dodatna soba ",
    "user": "Tr0n"
  },
  {
    "message": "Meni pa demo ne dela, javi neko napako z rami?  ",
    "user": "Sims"
  },
  {
    "message": "Si pognal run.cmd? ",
    "user": "Tr0n"
  },
  {
    "message": "Ja, sem potem je črna slika in nato javi Worms3d.exe aplication error. klikne OK in sem spet na namizju.  A je mogoče, ker nimam trenutno zvočne? ",
    "user": "Sims"
  },
  {
    "message": "Hmm, mogoce. So pa imeli podobne tezave ze drugi ljudje. Poglej na uradnem T17 forumu. ",
    "user": "Tr0n"
  },
  {
    "message": "Mi je kar všeč.čeprav še ni končna verzija. ",
    "user": "flipflop"
  },
  {
    "message": "Glede na forum ninjarope bo/je! ",
    "user": "Matek"
  },
  {
    "message": "ali mi lahko prosim poveste koliko mora biti računalnik močan. ",
    "user": "DJ ROK"
  },
  {
    "message": "Sem ga glih mal igral. Vse skupaj je še skoraj bolj odbito kot prej. Kake face majo črvi pri jetpacku    ",
    "user": "Mavrik"
  },
  {
    "message": "I like it ",
    "user": "boom-bar"
  },
  {
    "message": "hudo!!!  Komi čakam na cel špil. ",
    "user": "Arkadij"
  },
  {
    "message": "bom kr celga počaku k nimam volje vlečt dol demo ...  bom pol celga povleku dol ",
    "user": "iskra"
  },
  {
    "message": "Men pa so prejšne 2d verzije ble dost bolše. Nekak se ne znajdem še v 3d pr totem špilu  ",
    "user": "Popaj"
  },
  {
    "message": "rope itak bo.. ce ga dajo ven zgubjo 80% hardcore fanov.. k so igral samo roper/shoper kar se brez ropa NE da. ",
    "user": "Fury"
  },
  {
    "message": "Glede na to da igro deala team 17 bo igralnost 1a, zvok tut 1a sam grafika bo verjetn 2b. Aja humor bo tut na visku 100%. ",
    "user": "boom-bar"
  },
  {
    "message": "Rope je ze vgrajen v ta zadnji demo, le shekat ga je potrebno :).   http://www.geocities.com/lxDarkyxl/  http://www.tr0n.org/oap/forum2/viewforum.php?f=22 ",
    "user": "Tr0n"
  },
  {
    "message": "going gold ",
    "user": "boom-bar"
  },
  {
    "message": "Danes je prišel špil vn. Čez kako urco ga grem špilat. Upam, da je kul, ker sem dons nekaj cajta špilal demota in me je čist zasvojil.  ",
    "user": "monster-x"
  },
  {
    "message": "monster-x Kaj ga boš že kupil, kje ga pa že prodajajo?   Kokr sm špilav demo, se mi zdi da ni izgubila tok čarov kot jih je imela 2D ",
    "user": "Iztok Smolic"
  },
  {
    "message": "Na uradni strani piše:  Release date : 31.10.03 - Europe & Australia! ",
    "user": "Marjan"
  },
  {
    "message": "Offtopic: Nekateri pač imamo \"veze\".  ",
    "user": "monster-x"
  },
  {
    "message": "NEakteri lepo trgajo :) ",
    "user": "kilergas"
  },
  {
    "message": "Jp sam ful počas ''pelje BUS'' do štacune. Upam da bo hmal ",
    "user": "boom-bar"
  },
  {
    "message": "Ehm, prosim drzite se razgovora o igri, ne pa o \"cvetlicarnah\". Hvala. ",
    "user": "Tr0n"
  },
  {
    "message": "Ok  ",
    "user": "boom-bar"
  },
  {
    "message": "Eko ena fotka      ",
    "user": "monster-x"
  },
  {
    "message": "Da podam svoje mnenje. Igra se mi zdi zlo dobra. Še posebno hudi so spreminjajoči se obrazi črvov. Je pa kar malo težko takoj preiti v 3D način. No, vsaj jaz sem se sprva malce lovil. Drugače je pa špil zlo hud.  ",
    "user": "monster-x"
  },
  {
    "message": "Me zanima, če je špaga in kako se jo uporablja v 3d okolju? ",
    "user": "BlackHole"
  },
  {
    "message": "Špaga je. Vsaj tko so pravl.  Drugač pa men prehod v 3D okolje sploh ni predstavljav večjih težav. Mogoče prva runda pa un bombni napad. ",
    "user": "boom-bar"
  },
  {
    "message": "A se da špilat na 1280*1024 ?  Boombar, killergas, monster - LOL  ",
    "user": "Marjan"
  },
  {
    "message": "Aha, sej zgornji screenshot je posnet pri tej ločljivosti! Tko, da sklepam da se da. ",
    "user": "Marjan"
  },
  {
    "message": "Hahahahahahahahhaahhahaha kok je ta špil carski. Dons sm demo igrou pa je tok carski pa tale 3D način sploh ni tok zafrknjen. Edin problemje k je miška okol obrnjena smer gor/dol. Komi čakam da pride cela vn. ",
    "user": "Grey"
  },
  {
    "message": "Grey: Kaj pa misliš, da jaz špilam? Včeraj je cela vn pršla. :)  Ja, 1280*1024 je.  ",
    "user": "monster-x"
  },
  {
    "message": "Je kr kewl zadevica, ceprav sem kot hardcore WWP igralec nezadovoljen z ropom :). Drugace pa WormNET laufa, ampak je se dokaj buggy. ",
    "user": "Tr0n"
  },
  {
    "message": "Drugace pa WormNET laufa, ampak je se dokaj buggy.  Mater -- spet?  Worms 2 sem kupil malodane zgolj zaradi net multiplayerja, nakar sem nekaj mesecev komaj uspel kakšno partijo na dan odigrat. Podobno je bilo pri tretjem delu, ne?  In opet ... ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "No ja, meni WA/WWP WormNET deluje vredu, ceprav se se vedno najde kak bug. Ko sem kako leto nazaj probal W2 je tudi delal ok. WormNET3D je pa se beta, tako da ga verjetno se sproti popravljajo. Patchi sledijo ;).  T17 ni znal nikoli napisat kvalitetne igre. Worms franchise pogrevajo ze leta in leta, podpora je pa katastrofalna. WA patch obljubljajo ze ne vem kako dolgo pa se vedno nix.  Recmo, da T17 ne uziva ravno dobrega ugleda med Worms igralci :). ",
    "user": "Tr0n"
  },
  {
    "message": "Men je pa med inštalacijo pri drugem CD-ju že 3x zaštekal mašino in isto bratovo, tako da ne gre za HW problem, pa me zanima če ima še kdo take probleme. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Mogoče cvetličarna ni vredu ",
    "user": "Zoidberg"
  },
  {
    "message": "Meni je instaliralo tako kot je treba. Spil je zakon  ",
    "user": "Marjan"
  },
  {
    "message": "Kako se uspešno zaključi tutorial - driving range ?    Aja, a kdo ve, če obstaja opcija, da ni potrebno CDja vstavit? A obstaja kakšen 'dodatek'? Jaz ga nisem našel...  Edit: Očitno so posebno zaščito vgradili, da _moraš_ imeti CD vstavljen:  SecuROM Copy Protection for CD-ROM Worms 3D has an incorporated next generation copy protection system developed by Sony DADC in order to prevent software piracy. The game CD 1 must be present within your computer prior to running the software. This security system will actively check for the presence and authentication of an original disc and if undetected the game will not run successfully.  Me prav zanima koliko bo trajalo preden bodo skrekal ta ultra super protection  ",
    "user": "Marjan"
  }
]