[
  {
    "message": "do 9. aprila se moram vpisat na univerzo in res ne vem kam se vpisat. računalništvo me je od nekdaj zanimalo ampak nimam nobenih konkretnih izkušenj s tem. poznam 2 osebi ki sta študirali računalništvo in se pol prepisali na drugo fakulteto (fant je bil v italiji in njegova izkušnja mi nič ne pomaga ker je program drugačen, punca je hodila v lj ampak ni obiskovala lekcij dovolj da bi mi lahko povedala kaj koristnega). malo me skrbi, da ne bom zmogla/razumela vsega ko bom tam. na srednji sem mela 5 jezikov in zelo malo matematike/znanstvenih predmetov. bo pretežko? bi morala obiskovati kašen tečaj prej da dobim osnove ali se lahko dovolj naučim en mesec prej preko interneta? gledala sem program informatika in tehnologija komuniciranja ter program računalništvo in informacijske tehnologije, v mariboru. bi sicer lahko tudi v ljubljani študirala, če mislite da je kvaliteta univerze tam boljša, ampak bi raje šla v maribor (imam že urejeno stanovanje tam). ",
    "user": "deleted-fuku"
  },
  {
    "message": "rok za vpis bo prestavljen, nč bat ",
    "user": "mirzad"
  },
  {
    "message": "FERI je najboljša fakulteta na UM (po opremi, prostorih in te stvar), profesorjev pa ne poznam, sam ti računalničarji so itak vsi po malem čudaki  na medijskih študijah (al kako se že reče?) pa je veliko luštnih študentk ",
    "user": "T-h-o-r"
  },
  {
    "message": "Za študij računalništva, ker gre na nadgradnjo se od oseb pričakuje, da imajo osvojeno precej več od tega, kako prižgat računalnik in kako se vpisat na forum. ",
    "user": "2dark"
  },
  {
    "message": "Stvar je taka da moraš sama pri sebi vedeti kako talentirana si glede logike in hitrega abstraktnega razmišljanja, ki se ponavadi pokaže pri predmetih matematika in fizika.  Jaz vem da recimo pri tem nisem ravno blestel v srednji šoli, mi je pa vseeno uspelo prilezti do konca FERI-ja. Bolj si talentiran, lažje ti bo šlo. No, talent je recimo 30%, 50% pridnost, 20% pa komunikacija s sošolci.  Predhodno znanje ni potrebno, je pa znanje programiranja zaželjeno, saj tja gredo študirat takšni ki že marsikaj znajo. V času počistic si oglej kakšen Python tutorial na Youtube, ali pa daj skozi knigo C Programming Language, K&R in bo znanja dovolj. ",
    "user": "styrian"
  },
  {
    "message": " deleted-fuku je 18. mar 2020 ob 15:10 izjavil:bi morala obiskovati kašen tečaj prej da dobim osnove ali se lahko dovolj naučim en mesec prej preko interneta?  Specifično predznanje načeloma ni potrebno, ker začnejo pri osnovah, res pa je, da snov napreduje kar hitro (v primerjavi s srednjo šolo). Če te matematika veseli ali pa ti vsaj ne povzroča težav, potem kako dodatno učenje pred začetkom faksa ni nujno potrebno; seveda pa ne škodi, če se malce pripraviš, da bo na začetku lažje.  Če se odločiš za priprave na faks, bi osebno še bolj kot da se lotiš programiranja priporočal, da utrdiš znanje srednješolske (gimnazijske) matematike.  bi sicer lahko tudi v ljubljani študirala, če mislite da je kvaliteta univerze tam boljšaKolikor jaz vem ni nekih bistvenih odstopanj v kvaliteti. Koliko boš od študija odnesla, je v zelo veliki meri odvisno predvsem od tebe, precej manj pa od tega, ali boš študirala v mb ali lj. Se pa na vsakem faksu najde tudi kak slab profesor. ",
    "user": "jernejl"
  },
  {
    "message": " 2dark je 18. mar 2020 ob 15:18 izjavil:Za študij računalništva, ker gre na nadgradnjo se od oseb pričakuje, da imajo osvojeno precej več od tega, kako prižgat računalnik in kako se vpisat na forum.   Od kod pa ta norost? Ne govoriti nekaj na pamet. Od nobenega se ne pričakuje ne vem kakšno predznanje ali talent. Če bi se, bi obstajali sprejemni izpiti.  Nič te ne rabi skrbeti glede predznanja, če pa že imaš željo pa ne bo nič škodilo, če utrdiš znanje srednješolske matematike. Kot zanimivost, v prejšnjem šolskem letu je nagrado za najboljši uspeh na FERI prejela študentka, pa tudi inženirka leta prihaja iz FERI, tako da kar pogumno.  Če pa imaš kakšno dodatno vprašanje ali pomislek glede zahtevnosti študija, profesorjev, ipd. kontaktiraj koga izmed študentov tutorjev, ki so v prejšnjem letu obiskovali študijski program za katerega se zanimaš. ",
    "user": "Greg91"
  }
]