[
  {
    "message": "Ali kdo ve kakšna bi morala biti cena kurilnega olja da bi bila primerljiva z ogrevanjem z drvi? Ne mislim opreme/amortizacije ampak samo energent. ",
    "user": "polozweii"
  },
  {
    "message": "Drva lahko kupiš pri kmetu (1m dolge za razžagat), lahko že nažagane \"razsute\", v raznih trgovinah z energenti. Cena zelo variira. ",
    "user": "floyd1"
  },
  {
    "message": " polozweii je 2. apr 2020 ob 12:14 izjavil:Ali kdo ve kakšna bi morala biti cena kurilnega olja da bi bila primerljiva z ogrevanjem z drvi? Ne mislim opreme/amortizacije ampak samo energent.  drva se da dobit že pod 90€ / kubik, sam ne bi vedel kako se energetska vrednost drv primerja s kurilnim ",
    "user": "janezvalva"
  },
  {
    "message": "Ponavadi so različne cene ogrevanja, vsaj na dolgi rok, recimo 25 let, precej iste, dostikrat pa pa tudi v korelaciji... ",
    "user": "Invictus"
  },
  {
    "message": "0€ ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Težko reči, ker se oba reagenta prilagajata trgu. Neka groba ocena, če primerjaš porabo 1.000 litrov KOEL in približni ekvivalent za to količino energenta drv je tam 5.5 m3 po trenutnih cenah je to tam 385 EUR. KOEL bi moral biti 0,385 EUR/L. Trenutna okvirna cena za liter je 0,767 EUR/L. Je pa cena nafte na trgu zelo padla in verjetno pričakujemo glede na model kakšno korekcijo v kolikor se ne spremenijo trošarine. ",
    "user": "harvey"
  },
  {
    "message": "http://www.zgs.si/delovna_podrocja/lesn...  Recimo, če porabiš 3000 l kurilca, je to približno enako 10 kubikom bukovega lesa (ne drv).  Pa recimo, da rabiš 15 kubikov drv in da je cena 80 eur za kubik. Je to 1200 eur.  Kurilc je trenutno po ceni 0,74 eur za liter. Za 3000 l je to 2220 eur.   Torej, da bi prišli na ceno 1200 eur za 3000 l, bi morali imeti kurilca po 0,4 eur za liter. ",
    "user": "starfotr"
  },
  {
    "message": "V lanskem članku sem opazil da obstajata dve vrsti kurilnega olja: 0,972 EUR/l za kurilno olje ekstra lahko (KOEL), 0,818 EUR/kg za industrijsko kurilno olje (vsebuje do 1 % žvepla)  Katerega prodaja Petrol in podobni ponudniki? ",
    "user": "polozweii"
  },
  {
    "message": "Ekstra lahko. ",
    "user": "dxx"
  },
  {
    "message": "Ampak mislim da 1000l ni isto kot 5,5m3 - Zdaj mi letno porabimo ~ 1500l, ko smo imeli drva je bilo pa bistveno čez 10m3, če me spomin ne vara... ",
    "user": "DamijanD"
  },
  {
    "message": "Verjetno ste imeli tudi slab izkoristek peči. ",
    "user": "mailer"
  },
  {
    "message": "Omenjena prostornina m3 je predvidevam prostornina že skalanih in zloženih drv? ",
    "user": "polozweii"
  },
  {
    "message": " harvey je 2. apr 2020 ob 12:26 izjavil:Trenutna okvirna cena za liter je 0,767 EUR/L. Je pa cena nafte na trgu zelo padla in verjetno pričakujemo glede na model kakšno korekcijo v kolikor se ne spremenijo trošarine.   Pomojem ne bo šla več veliko dol, ker je že zdaj padla iz dobrega eura na trenutno ceno, 0,7 eur/L je pomojem spodnja meja. Če bo še padalo bomo pa nafilali, čeprav se že zdaj splača :) ",
    "user": "LapD"
  },
  {
    "message": "Kurilc je zakon, ne gledati samo ceno energenta, pri drvih moraš tudi ves čas metati drva v smrdljivo peč. Pri kurilcu pa nastaviš termostat in se nasloniš nazaj. ",
    "user": "Furbo"
  },
  {
    "message": " polozweii je 3. apr 2020 ob 09:42 izjavil:Omenjena prostornina m3 je predvidevam prostornina že skalanih in zloženih drv?  Drva se ponavadi prodaja v prostorninskih metrih, kar ni enako kubičnemu metru. ",
    "user": "Gregor5816"
  },
  {
    "message": " janezvalva je 2. apr 2020 ob 12:20 izjavil:polozweii je 2. apr 2020 ob 12:14 izjavil:Ali kdo ve kakšna bi morala biti cena kurilnega olja da bi bila primerljiva z ogrevanjem z drvi? Ne mislim opreme/amortizacije ampak samo energent.  drva se da dobit že pod 90€ / kubik, sam ne bi vedel kako se energetska vrednost drv primerja s kurilnim   Jaz pokurim med 8 in 10 metrov drv na leto (kurimo čez celo leto, ker imamo vezano na peč tudi toplo vodo, poleti daš zjutraj 3 do 4 polena in imaš cel dan vročo vodo). Cena za 10m narezanih je okoli 600€, če kupuješ pri kmetu. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Kurilca bodo leta 2030 prepovedali. ",
    "user": "starfotr"
  },
  {
    "message": " Furbo je 3. apr 2020 ob 09:50 izjavil:Kurilc je zakon, ne gledati samo ceno energenta, pri drvih moraš tudi ves čas metati drva v smrdljivo peč. Pri kurilcu pa nastaviš termostat in se nasloniš nazaj.   In gledas, kako hitro cisterna kopni.   O smrdljivosti pa ne bi rajši. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " Furbo je 3. apr 2020 ob 09:50 izjavil:Kurilc je zakon, ne gledati samo ceno energenta, pri drvih moraš tudi ves čas metati drva v smrdljivo peč. Pri kurilcu pa nastaviš termostat in se nasloniš nazaj.   Ti si pa 20 let nazaj ostal pri pečeh?  Imaš peči, kjer naložiš skoraj meter drv, pa jih sama peč nalaga, ko je to potrebno. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Mi se ogrevamo samo na drva in kuhamo na drva, hiša je starejša, brez izolacije, drv skurmo 10x več, ker so eni povečini skoz doma, pač pozimi centralna dela od jutra do noči, fraj je samo nekje od 1-7 zjutraj. Štedilnik podobno le da se zaključi okol 22 zvečer. Dela s tem je dost, gozd imamo doma, sam je treba met vso opremo in stroje.... ",
    "user": "zobnik"
  },
  {
    "message": " WizzardOfOZ je 3. apr 2020 ob 21:59 izjavil:Furbo je 3. apr 2020 ob 09:50 izjavil:Kurilc je zakon, ne gledati samo ceno energenta, pri drvih moraš tudi ves čas metati drva v smrdljivo peč. Pri kurilcu pa nastaviš termostat in se nasloniš nazaj.   Ti si pa 20 let nazaj ostal pri pečeh?  Imaš peči, kjer naložiš skoraj meter drv, pa jih sama peč nalaga, ko je to potrebno.  Jap, krasno za bedake, ki primerjajo samo ceno energenta. Da bodo pa za peč, nakladalke, hranilnike, varnostne sisteme plačali toliko, kot za dober avto, pa ne opazijo. ",
    "user": "Furbo"
  },
  {
    "message": "V bistvu je bila tema odprta samo za ta namen. Samo primerjava cene energenta ne pa cene strojnih delov.  In če že govorimo o prostoru. Najmanj prostora ti vzame plinska peč ali toplovod. Največ pa sekanci.  Mi je pa povsem nerazumljivo, zakaj nekateri, ki imajo plinovod na ulici še vedno kurijo kurilca. ",
    "user": "starfotr"
  },
  {
    "message": "mi jih sami naredimo (mamo precej gozda) .. oz mamo delavce ki delajo vinograde pa še drva naredijo. strošek praktično nič, bajta pa gori od toplote. ",
    "user": "tech1"
  },
  {
    "message": " Furbo je 4. apr 2020 ob 10:26 izjavil: Jap, krasno za bedake, ki primerjajo samo ceno energenta. Da bodo pa za peč, nakladalke, hranilnike, varnostne sisteme plačali toliko, kot za dober avto, pa ne opazijo.  Jap, nihče v Sloveniji ne zna izračunati ROI...  Potem investirajo 20-30k v neko zadevo, ki jim prihrani 500 EUR letno. Kar pomeni ROI 40-50 let, če vmes ni kaj narobe...  Drugo je, če pač menjaš izrabljene stvari, ampak vseeno je fajn kaj izračunati na 25 let, da dobiš malo perspektive...  Moj kolega je izračunal za vse energente strošek na 25 let, vključno z napravami, pa se je na koncu izkazalo, da ni 10% odstopanja. Tako, da se je na koncu odločil za najbolj udobno zadevo, in sicer elektriko...  starfotr je 4. apr 2020 ob 10:50 izjavil: Mi je pa povsem nerazumljivo, zakaj nekateri, ki imajo plinovod na ulici še vedno kurijo kurilca.  Sam trenutno obnavljam bajto.  Notri je kurilc (peč letela ven, jo kdo kupi????), toplotna črpalka (trenutno v funkciji), kamin v dnevni (bom še videl, če ga bom obdržal), imam pa tudi priklop na plin, ki ga moram prestaviti izven bajte...  Opcij dovolj, dolgoročna opcija je toplotna, ali plin, pač glede na ceno nove toplotne, ko bo crknila, ali peči za plin plus dimnik... ",
    "user": "Invictus"
  },
  {
    "message": " Furbo je 4. apr 2020 ob 10:26 izjavil:Jap, krasno za bedake, ki primerjajo samo ceno energenta.    Tema je bila odprta tako, da se primerjajo samo cene energentov in nič drugega. In cena drv je nižja od cene kurilca. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Na žalost taka omejitev ne prikaže pravih stroškov...  Pa tudi naslov teme ne targetira k temu, če smo že ravno pikolovski... ",
    "user": "Invictus"
  },
  {
    "message": "Prvi post v tej temi:  polozweii je 2. apr 2020 ob 12:14 izjavil:Ali kdo ve kakšna bi morala biti cena kurilnega olja da bi bila primerljiva z ogrevanjem z drvi? Ne mislim opreme/amortizacije ampak samo energent.  ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Drva so poceni, odvisno kaksna, od kod, ali te naserje kmet pa reze malo bolj na velko, da je opticno vec itn. Lahko je vlazno, za drek itn. izkoristek dober, slab. Ni vseeno al bukev, smrekovina, brezovina...  Prinas je bilo v navadi zakuriti s smrekovino, nato ko pa je cel sistem ogret pa dogrevati s hrastovino, bukovino, suseno vec let.  Drva, ki smo pripeljali recimo letos, so bila na vrsti za kuriti cez ca. 3 leta. Vidis pa ljudi, ki rezejo in kupujejo vsepovprek. Mi smo bli vajeni podirati \"suha\" drevesa. Gozdarje pa vidim podirati vsepovprek in zadeva gre takoj v prodajo in v pec. ",
    "user": "m0LN4r"
  },
  {
    "message": "Jaz jih podrem, narežem, zložim pod nadstrešek, da se fino posušijo in so potem čez 2 leti za kurjavo. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Mi še zdaj kurimo les iz 2014 (Žledolom) ",
    "user": "pixelzgaming"
  },
  {
    "message": "Kar friske v peč, te bolj drzi  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "plin in kurilno olje sta najdražja in nestabilna energenta po ceni na trgu. LEs je edini poceni energent, vendar pa je treba za njega tudi delat v prostem času. Jaz imam sedaj na kurilno olje, mislim pa komplet vgradit na peč na drva + kamin (olje bom obdržal če bom kdaj nepokreten in star). Sem gledal tudi na pelete, ker bom imel talno gretje. tudi o toplotni črpalki sem razmišljal, vendar bo zelo verjetno čez 15 let cena elektrike toliko draga, da se ne bo splačalo, ker bodo vsi vozili električne avtomobile. ",
    "user": "svecka"
  },
  {
    "message": " svecka je 4. apr 2020 ob 12:21 izjavil:plin in kurilno olje sta najdražja in nestabilna energenta po ceni na trgu. LEs je edini poceni energent, vendar pa je treba za njega tudi delat v prostem času. Jaz imam sedaj na kurilno olje, mislim pa komplet vgradit na peč na drva + kamin (olje bom obdržal če bom kdaj nepokreten in star). Sem gledal tudi na pelete, ker bom imel talno gretje. tudi o toplotni črpalki sem razmišljal, vendar bo zelo verjetno čez 15 let cena elektrike toliko draga, da se ne bo splačalo, ker bodo vsi vozili električne avtomobile.  Plin je trenutno na svetovnih borzah prakticno zastojn. Problem dragega plina ter kurilca je izkljucno birokratski tj lopovska drzava guli z trosarinami + pozresni drzavni distributerski monopolisti. ",
    "user": "-valvoline-"
  },
  {
    "message": "Toplotna + sončna elektrarna na streho pa imaš problem o dragi elektriki rešen :) ",
    "user": "gtx970op"
  },
  {
    "message": "Cena lesa niha tako kot cena ostalih energentov. Kmetje niso tako butasti.  Drva so ene najbolj svinjskih energentov, ker nihče nima filtra trdnih delcev na dimniku, kurijo pa svega i svašta...  Že suhi iglavci so energijsko tako zanič, da jih pokuriš samo, če jih slučajno imaš. Da bi jih kupoval, no way, ker imaš čisto zasvinjan dimnik s smolo...  Mislim, dobro da nekaterim prosti čas ne pomeni nič. A lahko prideš meni na bajto delat v prostem, času ?!?!? ",
    "user": "Invictus"
  },
  {
    "message": "https://markets.businessinsider.com/com... Trenutna borzna cena celo pod 2usd za 1 mmbtu. To je kg metana pod 10c tj cenovna primerjava ko kurilc pod 10c liter. ",
    "user": "-valvoline-"
  },
  {
    "message": "Pa se cena kurilca v zda, 25-30 us centov liter v zadnjem korona obdobju. Cena je za 100l. https://markets.businessinsider.com/com... ",
    "user": "-valvoline-"
  },
  {
    "message": " Invictus je 4. apr 2020 ob 12:31 izjavil:Cena lesa niha tako kot cena ostalih energentov. Kmetje niso tako butasti.  Drva so ene najbolj svinjskih energentov, ker nihče nima filtra trdnih delcev na dimniku, kurijo pa svega i svašta...  Že suhi iglavci so energijsko tako zanič, da jih pokuriš samo, če jih slučajno imaš. Da bi jih kupoval, no way, ker imaš čisto zasvinjan dimnik s smolo...  Mislim, dobro da nekaterim prosti čas ne pomeni nič. A lahko prideš meni na bajto delat v prostem, času ?!?!?   Drva za v peč so pri meni samo bukev in javor za čez dan, Zvečer se naloži kak hrastov velik klocn, za spodkurit pa kakšen kos smreke na drobno sesekan, da se hitreje vžge. Smeti se v peč ne meče, papir in reklame pa gredo vse notri, ko se enkrat orenk razgori v peči. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Po mojih izkušnjah se definitivno bolj splača drva.  Je pa z drvmi precej več dela.  Če imaš možnost, pojdi na pelete.  Pa najbolj se splača vložiti v izolacijo hiše. ",
    "user": "poweroff"
  },
  {
    "message": "Jaz sem ravno pred sezono zamenjal šeč na drva za električno. Zdaj me malo skrbi, da zna biti dobava električne energije motena v primeru, če se bo pandemija nadaljevala čez zimo ",
    "user": "49106"
  },
  {
    "message": " WizzardOfOZ je 4. apr 2020 ob 11:11 izjavil:Furbo je 4. apr 2020 ob 10:26 izjavil:Jap, krasno za bedake, ki primerjajo samo ceno energenta.   Tema je bila odprta tako, da se primerjajo samo cene energentov in nič drugega. In cena drv je nižja od cene kurilca.  strošek drv in kurilnega olja In peč rabiš za eno in drugo, razen, če je ideja, da se drva zakuri na parketu na sredi dnevne sobe.  Pri nas imamo olje, odkar stoji hiša in je zakon.  Folk okoli nas je bil pa že na olju, potem drvih, premogu, potem peletih, štukali s klimami, toplotnih črpalkah, ni da ni. Vsakih gre kup denarja za vse prefukat, toliko, kolikor jaz ne porabim v več letih. Treba šparat, pa ni važno koliko stane.  Da ne omenjam, da moraš pri drvih še premetavati tisto navlako, smrdeti po njih, imeti prostor zanje itd itd..   Ampak vsi ste nasedli dilerjem s to navlako, ki seveda vedno omenijo samo cenejši energent.  Potem so pa težave, peleti ne izgorevajo dobro, hej imamo rešitev, doplačilo.  Peleti ne gredo dobro noter, imamo rešitev, doplačilo. Drva se mi ne da kurit ves čas, imamo rešitev, doplačilo. Ena sama klima na hodniku, mi ne hladi/greje cele bajte, imamo rešitev, doplačilo.  Take rabimo za poganjanje gospodarstva. ",
    "user": "Furbo"
  },
  {
    "message": "Pri nas imamo olje, odkar stoji hiša in je zakon.  S tem se ravno ne bi hvalil.  ",
    "user": "kixs"
  },
  {
    "message": "Furbo, meni ni problem vstat ob 6h, it zakurit in potem ven peljat psa, čez celo leto. Pozimi pa potem še okoli 15h in zvečer ob 22h naložim drva v peč in je to rešeno. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " WizzardOfOZ je 4. apr 2020 ob 12:59 izjavil:Invictus je 4. apr 2020 ob 12:31 izjavil:Cena lesa niha tako kot cena ostalih energentov. Kmetje niso tako butasti.  Drva so ene najbolj svinjskih energentov, ker nihče nima filtra trdnih delcev na dimniku, kurijo pa svega i svašta...  Že suhi iglavci so energijsko tako zanič, da jih pokuriš samo, če jih slučajno imaš. Da bi jih kupoval, no way, ker imaš čisto zasvinjan dimnik s smolo...  Mislim, dobro da nekaterim prosti čas ne pomeni nič. A lahko prideš meni na bajto delat v prostem, času ?!?!?   Drva za v peč so pri meni samo bukev in javor za čez dan, Zvečer se naloži kak hrastov velik klocn, za spodkurit pa kakšen kos smreke na drobno sesekan, da se hitreje vžge. Smeti se v peč ne meče, papir in reklame pa gredo vse notri, ko se enkrat orenk razgori v peči.   Zakaj pri hudicu pa potem odvazajo papir?   V peč se vrze kaksne olupke od cebule/cesna, posusene olupke sadja/oresckov, ne pa barvanega papirja. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " WizzardOfOZ je 4. apr 2020 ob 14:30 izjavil:Furbo, meni ni problem vstat ob 6h, it zakurit in potem ven peljat psa, čez celo leto. Pozimi pa potem še okoli 15h in zvečer ob 22h naložim drva v peč in je to rešeno.  Boš videl, ko boš imel otroke, kako ti bo bp vsak dan nekaj po nepotrebnem delat. (no, enim to ni problem, ker za otroke naj pa kar samo mati skrbi). ",
    "user": "Magic1"
  },
  {
    "message": " IL_DIAVOLO je 4. apr 2020 ob 14:49 izjavil:WizzardOfOZ je 4. apr 2020 ob 12:59 izjavil:Invictus je 4. apr 2020 ob 12:31 izjavil:Cena lesa niha tako kot cena ostalih energentov. Kmetje niso tako butasti.  Drva so ene najbolj svinjskih energentov, ker nihče nima filtra trdnih delcev na dimniku, kurijo pa svega i svašta...  Že suhi iglavci so energijsko tako zanič, da jih pokuriš samo, če jih slučajno imaš. Da bi jih kupoval, no way, ker imaš čisto zasvinjan dimnik s smolo...  Mislim, dobro da nekaterim prosti čas ne pomeni nič. A lahko prideš meni na bajto delat v prostem, času ?!?!?   Drva za v peč so pri meni samo bukev in javor za čez dan, Zvečer se naloži kak hrastov velik klocn, za spodkurit pa kakšen kos smreke na drobno sesekan, da se hitreje vžge. Smeti se v peč ne meče, papir in reklame pa gredo vse notri, ko se enkrat orenk razgori v peči.   Zakaj pri hudicu pa potem odvazajo papir?   V peč se vrze kaksne olupke od cebule/cesna, posusene olupke sadja/oresckov, ne pa barvanega papirja.   Ker moraš plavo kanto še dodatnih 15 evrov plačevat, pa nimam želje plačevat za odvoz smeti. Že tako ne sortiram smeti in jih tudi ne mislim. To naj dela, tisti, ki mu plačujem, ne da moram jaz delat, pa mu potem še plačevat za odvoz. Že tako se plačuje 3x preveč.  Ko sem bil v kanadi, so imeli tam 10 gajb, v vsaki gajbi je človek zbiral svoje stvari (steklo, papir, kovina, aluminij, piksne, ...). Enkrat na teden se je pripeljal kombi, zvagal zabojčke, pobral te stvari in na koncu meseca je bilo to odšteto od cene odvoza smeti. Če je bilo stvari dosti, so presegle račun za komunalo, se je to odštelo od naslednih položnic za komunalo. Ne pa pri nas, ko moraš ti delat, sortirat, potem pa še plačat, da odpeljejo. Potem naj računajo samo odvoz. Pa glede na to, da komunala to še drago prodaja naprej, imajo dvakraten zaslužek, ker ste vsi brezjajčniki in delate njihovo delo. Zakaj recimo na finskem nimajo ločevanja odpadkov? Ker so 200k ljudi zaposlili in dobro plačali, da sortirajo smeti. So zmanjšali nezaposlenost s tem. Pri nas pa vsi delajo, samo noben ni plačan za to.  Magic1 je 4. apr 2020 ob 15:21 izjavil:WizzardOfOZ je 4. apr 2020 ob 14:30 izjavil:Furbo, meni ni problem vstat ob 6h, it zakurit in potem ven peljat psa, čez celo leto. Pozimi pa potem še okoli 15h in zvečer ob 22h naložim drva v peč in je to rešeno.  Boš videl, ko boš imel otroke, kako ti bo bp vsak dan nekaj po nepotrebnem delat. (no, enim to ni problem, ker za otroke naj pa kar samo mati skrbi).   Imam otroke, pa vseeno zjutraj peljem psa ven in zakurim. Še kaj? Ni mi problem delat. Mam svojo hosto in je les zastonj. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " WizzardOfOZ je 4. apr 2020 ob 15:35 izjavil:IL_DIAVOLO je 4. apr 2020 ob 14:49 izjavil:WizzardOfOZ je 4. apr 2020 ob 12:59 izjavil:Invictus je 4. apr 2020 ob 12:31 izjavil:Cena lesa niha tako kot cena ostalih energentov. Kmetje niso tako butasti.  Drva so ene najbolj svinjskih energentov, ker nihče nima filtra trdnih delcev na dimniku, kurijo pa svega i svašta...  Že suhi iglavci so energijsko tako zanič, da jih pokuriš samo, če jih slučajno imaš. Da bi jih kupoval, no way, ker imaš čisto zasvinjan dimnik s smolo...  Mislim, dobro da nekaterim prosti čas ne pomeni nič. A lahko prideš meni na bajto delat v prostem, času ?!?!?   Drva za v peč so pri meni samo bukev in javor za čez dan, Zvečer se naloži kak hrastov velik klocn, za spodkurit pa kakšen kos smreke na drobno sesekan, da se hitreje vžge. Smeti se v peč ne meče, papir in reklame pa gredo vse notri, ko se enkrat orenk razgori v peči.   Zakaj pri hudicu pa potem odvazajo papir?   V peč se vrze kaksne olupke od cebule/cesna, posusene olupke sadja/oresckov, ne pa barvanega papirja.   Ker moraš plavo kanto še dodatnih 15 evrov plačevat, pa nimam želje plačevat za odvoz smeti. Že tako ne sortiram smeti in jih tudi ne mislim. To naj dela, tisti, ki mu plačujem, ne da moram jaz delat, pa mu potem še plačevat za odvoz. Že tako se plačuje 3x preveč.  Ko sem bil v kanadi, so imeli tam 10 gajb, v vsaki gajbi je človek zbiral svoje stvari (steklo, papir, kovina, aluminij, piksne, ...). Enkrat na teden se je pripeljal kombi, zvagal zabojčke, pobral te stvari in na koncu meseca je bilo to odšteto od cene odvoza smeti. Če je bilo stvari dosti, so presegle račun za komunalo, se je to odštelo od naslednih položnic za komunalo. Ne pa pri nas, ko moraš ti delat, sortirat, potem pa še plačat, da odpeljejo. Potem naj računajo samo odvoz. Pa glede na to, da komunala to še drago prodaja naprej, imajo dvakraten zaslužek, ker ste vsi brezjajčniki in delate njihovo delo. Zakaj recimo na finskem nimajo ločevanja odpadkov? Ker so 200k ljudi zaposlili in dobro, da sortirajo smeti. So zmanjšali nezaposlenost s tem. Pri nas pa vsi delajo, samo noben ni plačan za to. Magic1 je 4. apr 2020 ob 15:21 izjavil:WizzardOfOZ je 4. apr 2020 ob 14:30 izjavil:Furbo, meni ni problem vstat ob 6h, it zakurit in potem ven peljat psa, čez celo leto. Pozimi pa potem še okoli 15h in zvečer ob 22h naložim drva v peč in je to rešeno.  Boš videl, ko boš imel otroke, kako ti bo bp vsak dan nekaj po nepotrebnem delat. (no, enim to ni problem, ker za otroke naj pa kar samo mati skrbi).   Imam otroke, pa vseeno zjutraj peljem psa ven in zakurim. Še kaj?   Kolko vem, vsi sortirajo. Tisti ki pa ne, pa jim ne odpeljejo smeti.   Sicer pa je to itak splosna razgledanost. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ni to splošna razgledanost, ampak brezjajčnost, da delaš delo za katero nisi plačan.  V črno kanto gre lahko vse. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Z drvmi je sicer nekaj dela, pa prostor rabiš, ampak je najbolj zanesljiv energent. Ko je bil žled, olj eni pomagalo nič - smo se greli na drva.  Peleti pa ja... odvisno kakšno peč imaš- Moji starši imajo dobre izkušnje. V 3 letih se jim je investicija povrnila (glede na ceno olja). ",
    "user": "poweroff"
  },
  {
    "message": "Poleti preklopiš da ne gre toplota v radiatorje, pa samo ogreva vodo v bojlerju (če imaš takšno peč seveda). Je dovolj 3 polena, da je voda vroča cel dan. (no vsaj pri nas je tako) ",
    "user": "WizzardOfOZ"
  }
]