[
  {
    "message": "zdravo,  na prenosniku mi je skurilo usb-c kateri se uporablja za polnit, kriv je bil fuč napajalnik. Vse ostalo dela vsi ostali porti ect vse. Zdaj me pa zanima ali se, da zamenjat ta usb-c port, kdo to dela pa kakšna je kaj cena. ",
    "user": "Miptrip"
  },
  {
    "message": "Brez da bi napisal VSAJ model prenosnika, je nemogoče karkoli reči. ",
    "user": "darkolord"
  },
  {
    "message": "xiaomi 13.3 ",
    "user": "Miptrip"
  },
  {
    "message": "fuč ali je bil napačen napajalnik. Če se, da na telefonu zamenjat, se da tudi na prenosiku. Samo enga majstra moraš dobit. Ali pa servis... ",
    "user": "Vuli"
  },
  {
    "message": "Če ni zgrajen modularno potem morajo celo plato menjati, kar je dražje kot nov laptop. ",
    "user": "LeQuack"
  },
  {
    "message": "A samo ne polni baterije ali ne dela sploh ker ni štroma? ",
    "user": "Zimonem"
  },
  {
    "message": "Prenosnik dela samo na baterijo, če priklopim napajalnik je ne fila. Če fizično odklopim baterijo prenosnik ne dela s priključenim napajalnikom. Mislim, da je skurilo usb port, zanima me če se ga da odlotat pa ga zamenjat za novega če bi delalo ali bi lahko bil poškodovan tudi pbc. Ker drugače dela normalno tudi vsi ostali porti delajo. ",
    "user": "Miptrip"
  },
  {
    "message": "Če je skurjen verjetno ni problem samo v konektorju ampak je verjetno treba zamenjat tudi kakšen čip ali kakšen drug smd element. ",
    "user": "mailer"
  },
  {
    "message": "To me zanima kdo bi znal tole pogledat da vidim na čem sem. Pozna kdo koga? ",
    "user": "Miptrip"
  },
  {
    "message": "Eni imajo prilotano na plati, tam se menja plata. Eni (recimo Lenovo Yoga je ziher tak) ima napajalni modul usb-c posebej in se lahko menja samo ta modul. Kak service manual poišči, mogoče tam najdeš part number, pa na aliexpressu poceni rezervni del. ",
    "user": "Karen"
  },
  {
    "message": "Ne znam tega delat niti nimam potrebne opreme doma, zato pa iščem nekoga ki se spozna na to. ",
    "user": "Miptrip"
  },
  {
    "message": "Imaš zs. ",
    "user": "primozzzz"
  },
  {
    "message": "Hvala. Lp ",
    "user": "Miptrip"
  }
]