[
  {
    "message": "Pozdravljeni.  Kupujem susilni stroj. Dal bi ga na pralni stroj.  Katerega priporocate? ",
    "user": "Ashrack"
  },
  {
    "message": "Živjo. Izogibaj se Boscha s samočistilnim kondenzatorjem. Mislim da so modeli WTW.... Po 2 letih se zabaše in ga moraš peljati na servis. Sam sem po Boschu kupil osnovnega Bekota s toplotno črpalko. Zaenkrat sem zadovoljen. lp ",
    "user": "lonck"
  },
  {
    "message": "Jaz sem pred kratkim kupil Gorenje DS92ILS. Zelo zadovoljen z rezultatom sušenja in nezmečkanimi oblačili. Steamcare je bomba. Zadnjič se je edino napolnila posoda za vodo pa se stroj ni ustavil, ampak je nadaljeval in je na tleh bila voda. Moram kontaktiral servis. ",
    "user": "Thunder wave"
  },
  {
    "message": "Imate kaksna predloge kako narediti da bo susilni stroj nad pralnim? ",
    "user": "Ashrack"
  },
  {
    "message": "Sosed ga ima kar na pralnem stroju. Zaenkrat brez težav, ne vem pa kako priporočljivo je to. ",
    "user": "dripac"
  },
  {
    "message": "Postaviš ga na pralni stroj. Uporabiš pa vakuum nogice, da sušilc ne pleše po PS, ko ta centrifugira.  http://rezervni-deli.tehes.si/servis/va... ",
    "user": "fikus_"
  },
  {
    "message": "Jaz sem nabavil ,,Wpro Stacking Kit With Shelf In White\" - zelo zadovoljen. Amazon.de cena cca 50€, paše na vsak stroj. ",
    "user": "bauci"
  },
  {
    "message": " Ashrack je 21. maj 2020 ob 10:59 izjavil:Imate kaksna predloge kako narediti da bo susilni stroj nad pralnim?    dripac je 21. maj 2020 ob 11:02 izjavil:Sosed ga ima kar na pralnem stroju. Zaenkrat brez težav, ne vem pa kako priporočljivo je to.   To je povsem običajna praksa. Proizvajalci ponujajo vezni del, ki sušilni stroj fiksira na pralni stroj. Primer Boscha:  https://www.bosch-home.com/si/seznam-pr...  Lahko se uporabi tudi vakuumske nogice ali gumijasto podlogo. ",
    "user": "Ganon"
  },
  {
    "message": "Imam pralni stroj Beko z 9kg bobnom. Tako da verjetno potem bi tudi zelel 9 kg susilec. Poleg Gorenje DS92ILS, ki ga je omenil Thunder_wave, se se kaksnega priporoca? ",
    "user": "Ashrack"
  },
  {
    "message": "Kaj pravite na sledecega: https://www.bigbang.si/beko-dh9434gx-su... ",
    "user": "Ashrack"
  },
  {
    "message": "Prvič kupujem susilni stroj in ob poplavi vseh sem popolnoma zmeden. Večina jih ima kondenzacijski razred B, par od Gorenja in Beka pa A. Koliko je razlike med razredoma, ima to kaj vpliva na to, da recimo perilo ni popolnoma posušeno v enem ciklu? Se splača dati več za recimo Electrolux/AEG?   Gledal sem Beko DH9444RXWST, pralni stroj je kapacitete 7kg. Ima kdo izkušnje s tem? Budget je cca 500eur.  Edit: V zadnjem ZPS-ju je Whirlpool FT M11 72EU ocenjen kod dober p/p, ampak nimam nobenih izkušenj s to znamko. Ne želim si imeti 6 popravil v enem letu kot s prejšnjim Hooverjem, ki kljub temu še vedno ni izpraven. ",
    "user": "igor0203"
  },
  {
    "message": "Jz sm tudi pravkar kupoval sušilni stroj in sem ravno danes vzel zadnjega Bekota, ki si ga predlagal za 485€ na Mimovrste s promo kodo. Potreboval sem vsaj 8 kilskega in upam, da sem se prav odločil. Najprej sem kolebal, saj nima inverterskega motorja, kot tvoj predlagani Whirlpool oz. kateri izmed Candy modelov za podobno ceno, vendar sem prišel do zaključka, da pri sušilcu ni inverter \"deal breaker\", saj so obremenitve motorja veliko manjše ter konstantne, kot pri npr. pralnem stroju, ki velikokrat spreminja hitrosti vrtenja pri polnem bobnu perila + vode. Upam, da me to čez 5 let ne bo teplo, drugače pa menjamo krtačke po 5 letih, pa piči miško. Po mojih izkušnjah, se pri sušilcih večkrat okvarijo kakšni programatorji oz. senzorji za vlago ipd., na katere imaš pa tako ali drugače pri vseh znamkah podobno garancijo (5 let oz. 2 leti + 3 leta jamstva). ",
    "user": "dope1337"
  },
  {
    "message": "Na koncu sem se odločil kar za AEG T8DEE48S, je tudi bilo potrjeno s strani boljše polovice, da bi raje imela AEG-ja. Sem pa na koncu kolebal med Samsungom in tem AEG-jem. ",
    "user": "igor0203"
  },
  {
    "message": " dope1337 je 14. nov 2020 ob 18:10 izjavil:Jz sm tudi pravkar kupoval sušilni stroj in sem ravno danes vzel zadnjega Bekota, ki si ga predlagal za 485€ na Mimovrste s promo kodo. Potreboval sem vsaj 8 kilskega in upam, da sem se prav odločil. Najprej sem kolebal, saj nima inverterskega motorja, kot tvoj predlagani Whirlpool oz. kateri izmed Candy modelov za podobno ceno, vendar sem prišel do zaključka, da pri sušilcu ni inverter \"deal breaker\", saj so obremenitve motorja veliko manjše ter konstantne, kot pri npr. pralnem stroju, ki velikokrat spreminja hitrosti vrtenja pri polnem bobnu perila + vode. Upam, da me to čez 5 let ne bo teplo, drugače pa menjamo krtačke po 5 letih, pa piči miško. Po mojih izkušnjah, se pri sušilcih večkrat okvarijo kakšni programatorji oz. senzorji za vlago ipd., na katere imaš pa tako ali drugače pri vseh znamkah podobno garancijo (5 let oz. 2 leti + 3 leta jamstva).  Po zgoraj napisanem ti dam čisto prav. Tudi sam sem kolebal in nakoncu vzel poceni navadnega beko-ta. Deluje peto leto bp. Vmes se je zabasal plovec napolnjenosti posode za vodo in nekajkrat sem moral spihati kondenzator spodaj. To pa je to. Smo pa velika družina z 3 malimi otroki, tako da se pere in suši na veliko:) ",
    "user": "dxx"
  },
  {
    "message": "Igor0203, Preveri, ali imaš dovolj prostora v globino. AEG stroji so malce dalajši od standarda. Pri meni ni prišel v poštev, ker se vrata pralnice nebi zaprla. ",
    "user": "profii"
  },
  {
    "message": "Samo stran od Hoover - Candy. Katastrofa od strojev in podpore ",
    "user": "marko71"
  },
  {
    "message": " marko71 je 15. nov 2020 ob 20:11 izjavil:Samo stran od Hoover - Candy. Katastrofa od strojev in podpore   Se strinjam z napisanim, Hoover je absolutni crap. Imam njihov pralno sušilni globine 45cm in mi ob centrifugi poplesava kot na plesišču. Uradni servis me pa j**e, da probam namestit nogice ipd. sranja, kljub temu da so menjali amortizerje, pozicijo vzmeti na bobnu... Da ne omenjam, da kljub temu da je inverter, ob centrifugi zbija kot bi en s kladivom po plehu tolkel. Mi je prekipelo in sem kupil Gorenjev pralni stroj in začuda ne pleše in je ob centrifugi skoraj neslišen.  Skratka, prvič in zadnjič da imam Hooverja. Sej mogoče je čist ok firma, ampak podpora je obupna.  @profii: Globina ne bo problem, gre na balkon v kot  ",
    "user": "igor0203"
  },
  {
    "message": "Mam Miele TKG840 WP že tri leta in pol, dela kot urca. Mam dva froca tko, da suši vsake dva dni. Postavljenga mam na pralnemu stroju. Nič nisem kompliciral z nogicami ali karkoli drugega... postavil gor in akcija. ",
    "user": "DeeJay"
  },
  {
    "message": "Komponente za belo tehniko so delane po celem svetu (beri China, Taiwan, . . . ), tako da bistvene razlike med firmami ni. Pri nakupu je bolj pomembno, koliko ima garancije in odzivnost servisa. ",
    "user": "fikus_"
  },
  {
    "message": "Ali je kje na netu katalog, kjer bi lahko iskal po dolocenih parametrih. Gre se za globino, saj je zaradi prostora lahko max. 540mm. Opazam pa da imajo nekateri proizvajalci vpisano globino brez vrat. Predstavljena globina ne zajema debeline izbocenih vrat, tako da je tezje iskat. Iscem pa susilni in pa pralni stroj. Kot receno imam omejeno samo globino. Nasel sem Beko in Electrolux z globino 508 in 540. ",
    "user": "NoFear85"
  },
  {
    "message": "Še vedno velja, da ni inverter tako pomemben pri sušilnem stroju? Namreč se odločam za nakup https://www.mimovrste.com/susilni-stroj... ",
    "user": "edi123"
  }
]