[
  {
    "message": "Hallo!  Zanima me ce kdo pozna kasne igre ko vozis letalo, sam ne kaksne simulatorje, ampak bolj kasno igro s tematiko (npr. druga svetovna vojna, ...)!  hvala! ",
    "user": "mISOk"
  },
  {
    "message": "Najbolsa resitev je IL Sturmovik Forgotten Battles  ... ",
    "user": "Jok3r"
  },
  {
    "message": "O drugi svetovni vojni maš vse od IL-2 Sturmovik (baje najboljša) do unga MS Combat Flight Simulator. Ampak če te zanimajo kakšne hardcore simulacije lovcev, potem poglej Eurofighter Typhoon, Flanker 2.0 ali Falcon 4.0. Ta je že ful star in ma tud ogromno hroščev, je pa ena najboljših, pa še sam si lahko delaš kokpite & stuff... FINO! ",
    "user": "Gh0st"
  },
  {
    "message": "nekaj simov, tako iz glave (in moja opažanja )  - Falcon 4: stara, vendar z najnovejšim SuperPakom ( SP3) precej izboljšana  - Flanker 2: za nekatere odlična simulacija ruskih letal (SU-27, 33 in MiG-29K); nisem pretirano igral, ker mi zadnja verzija na vseh preizkušenih računalnikih trokira ob nalaganju zvokov (kar ubije igralnost ) - Jane's F/A-18: baje dobra simulacija F/A-18E Super Horneta (koliko je res ne vem, ker ima vsaj pri meni hude težave z delovanjem; če je eksplozija bombe/rakete na zaslonu špil zmrzne) - Jane's USAF: malce bolj arkadna simulacija večih letal (A-10, F-4E, F-15C/E, F-16, F-22, F-105, F-117); ima probleme z delovanjem v Windows XP - Jane's Israeli Air Force: starejša simulacija Izraelskih letalskih sil (F-15C/D, F-16D, F-4E, F-4 2000, Kfir C7, Lavi ATF in Mirage III); posebnost je teren iz voxlov, ki (vsaj meni) da izjemen občutek razgibanosti terena (iz srednjih do visokih višin, drugače so kar veliki kvadrati ); ravno tako ma probleme v WindowsXP (beri: ne dela) - MiG Alley: sim na temo korejske vojne; ma probleme v Windows XP, vendar so zunaj neuradni popravki, ki marsikaj izboljšajo (se celo da igrat ) - Strike Fighters: Project 1: sim na temo vietnamske vojne (oz. časovno nekje tam okoli); precej \"akcijsko naravnana\", ima probleme z ATI grafičnimi (dela gladko le, če izklopiš AGP teksturiranje) - IL-2 Sturmovik: Forgotten Battles (je bilo že vse napisano ) - Microsoftova CFS serija: CFS 2 je na temo Pacifika, z 1% flight modeli je kar zabavna; CFS 3 je postavljena v Evropo, imo je preveč hardversko požrešna in enostavno ni na ravni IL-2ja; ima pa kariero in dinamično kampanjo  maš pa tudi nekaj masovnih multiplayer simulacij (na temo prve in druge svetovne vojne in korejske vojne): -  Warbirds 3 & Dawn of Aces (druga oz. prva s.v.; arene plačljive, dogfight 1 na 1 zastonj) -  Aces High (druga s.v.; ravno tako plačljiva) -  TargetWare; Target Flanders (1. s.v.), Target Rabaul (2. s.v.) in Target Korea (Koreja); trenutno v beta fazi, igranje je zastonj  \"kmalu\"  pa pride tudi  Lock-On: Modern Air Combat, ki naj bi bila najboljša simulacija jetov do sedaj (koliko bo res bomo videli...)  edit: sem še enkrat prebral prvo spoočilo in se mi zdi, da iščeš bolj streljačine v katerih lahko pilotiraš (se opravičujem, če se motim ; v tem primeru maš iirc samo Operation Flashpoint in Battlefield 1942... ",
    "user": "jamiroq"
  },
  {
    "message": "Full vam hvala za izcrpne informacije, se bom ze odlocu za neki.  hvala se enkrat! ",
    "user": "mISOk"
  },
  {
    "message": "JamiroQ: sam tale Modern Combat zgleda pa tko noro super d-best fino-fajn d kr ne morem vrjet!!!!  ",
    "user": "Gh0st"
  },
  {
    "message": "Veliko ti pove da je grajen na enginu od Flankerja 2.5 al kok je biu. Ta špil tut roxa, flight model je zelo realen.  Aja...a tale warbirds III, če jo grem zdele downloadat, keri avioni so noter(a so reaktivci),pa še a je cela(a se mora slučajno plačat da dobiš celo).? Ker mislimo malo na našem friendly LANu tole zadevo mal sprobat. ",
    "user": "Grey"
  },
  {
    "message": "mISOk: sprobaj še Crimson Skies!  Grey: Warbirds III je letalščina iz druge svetovne vojne, tako da ni reaktivcev veliko (morda Me-262, ki je bil edini 'dober'). ",
    "user": "BaRtMaN"
  },
  {
    "message": "i, na Crimson Skies sem pa pozabil, je pa ful zabavna ... v tem stilu LucasArts pripravlja  Secret Weapons over Normandy (ki nažalost nima nič veze z legendarno Secret Weapons of the Luftwaffe)  Grey: Warbirds 3 je cel špil; isto velja za Dawn of Aces (WW1), Aces High (WW2), Targetware (WW1, WW2, Koreja). v Warbirds je letal res malo morje , so pa vsa na temo WW2, oz. mogoče še kakšno eksperimentalno letalo, ki bi ga lahko stisnil v kakšen what-if scenarij (ne vem točno, ker nisem že dolgo igral; grem pa zdaj dljat, da pogledam ). btw Warbirds 3 so zastonj za 2 tedna; ne potrebuješ kreditne kartice, se samo prijaviš (pač posledica prestopa precej igralcev na Aces High) ",
    "user": "jamiroq"
  },
  {
    "message": "eko, Warbirds 3 majo Me-262-1A in F-86; Aces High pa ravno tako Me-262-1A in še Arado AR-234 (prvi reaktivni bombnik) in Me-163B Komet.  Pri Warbirds 3 so zgleda ukinli možnost head to head dogfightov. škoda :/.. ",
    "user": "jamiroq"
  },
  {
    "message": "Bljah! Kakšn je tale Warbirds III. Čist zanič. Avioni ne grejo nikamor, mal potegneš te že v kovit vrže, mislm še bolj realn od realnega če veste kaj mislim. Bolj bednega špila še nism vidu. CFS3 je pa dober, še posebi mi je všeč Horten Go-229(mmmnjam, prvi stealth). Pa Lock On pa komi čakam ej Flanker 2.0 je dober, 2.5 je še boljši Lock On pa rastura(narejen po Flanker enginu).   Upam da bojo kake dodatke naredli vsaj za multiplayer, kak X-32, F-4 Phantom, AV-8B Harrier GrMK8(najnovejši se mi zdi), pa F-14D Tomcat, F-15C/D Eagle, F-16D Fighting Falcon, F5-B TigerII, F/A-18F Super Hornet, Rafale, Mirage 2000D, Eurofighter 2000DS, F-117A Stealth. Neki v tem smislu. Mogoče ste opazl da so skor sami dvosedi. I LOVE TWINSEATERS...tako kompaktnost in bojevitost dajo letalu(daljši canopy vizualno skrajša letalo). ",
    "user": "Grey"
  },
  {
    "message": "lol Grey, če vlečeš kot nor in na sploh letiš kot da bi mel F-16ko je to normalno .. drugače pa probaj v CFS3 naredit en quick-mission v katerem postaviš v vlogo nasprotnikovega lovca par JU-88k (po možnosti JU-88P-4, ki ma pod nosom 50mm topek); zna bit, da boš neprijetno presenečen .  sicer pa vsakomur svoje :)... meni CFS3 enostavno ne sede... Warbirdsi pa so se imo s prehodom na verzijo 3 precej poslabšali (pač form over function; 2.7 über alles ), čeprav v tazadnji verziji WB3 vsaj ni tistega blesavega plavajočega filinga pri letenju, ki je bil prisoten v prejšnih verzijah..  mimogrede: slučajno laufaš Flankerja 2.51 na Windows XP? ",
    "user": "jamiroq"
  },
  {
    "message": "Sej mogoče samo slabo berem, pa se mi zdi, da ste pozabli na  World War II fighters ",
    "user": "Daedalus"
  },
  {
    "message": "Ahm...ja js mam Flanker 2.0 in ga laufam na XPjih. Kako se pa da nadgradit na 2.51? To je pa najboljši simulator do zdej. Ampak še vedno fuuul pogrešam helikopterje. Mislm folk ni sposoben napisat enga heli sima, ki bi biu vreden letenja in preigravanja(ful noro bi se blo podit po dolinah s 130knots, 5m nad smrekcam) ",
    "user": "Grey"
  },
  {
    "message": "em, in ti 2.0 dela lepo (ali maš slučajno 2.03?)? meni z 2.0 in 2.03 laga input z joysticka za ~20-30 sekund (drugače pa teče gladko)... pri 2.5 (in 2.51) pa se mi vedno za sekundo ali dve ustavi ko na novo naloži kakšen zvok (v Windows XP, ne glede na zvočno kartico, osnovno ploščo, grafično ali procesor).  2.51 (final) dobiš  tukajle (~13MB), 2.5 pa  tukajle (~45MB). (pazi: trening tracki ti ne bojo več delali; moraš pobrat nove)  za letenje s helikopterji (ampak res samo letenje) probaj X-Plane; je ful večji izziv kot v kakšnem Flight Simulatorju, še posebno, če si nastaviš malo močnejše sunke vetra (in malo močnejši veter nasplošno) .  Deadalus: ja, pa še na Fighter Squadron: Screamin' Demons over Europe, European Air War, CFS1, MiG Alley, Battle of Britain, Red Baron 2, Hornet 3.0, Hornet Korea in verjetno še milijon drugih . ",
    "user": "jamiroq"
  },
  {
    "message": "Sej jest sm ful prešpilu tud Apache Havoc, sam to je bl arkadna zadeva, čeprov se je dal naštimat ful realistične flight okoliščine (cross-wind, turbolence & stuff) ",
    "user": "Gh0st"
  },
  {
    "message": "Omembe vredna so tudi letala v Desert Combat (mod za Battlefield), oziroma letenjez njimi. Res da je arkadno samo pogled iz letala pri low flightu je naravnost spektakularen :))) Kaj je lepšega kot nizki nalet na sovražnikovo letališče, 3 rakete vsako v svoj cilj in za finiš ''medlet'' opazovalnih stolpov baze (moraš ga zarolat za 180 stopinj, skoraj takoj po lansiranju raket).  Toplo priporočam.  Drugače pa LockOn bo THE ONE, samo zanjo sem si nabavil Saitekov joystick X45, da se ga do takrat navadim :P ",
    "user": "San"
  },
  {
    "message": "evo, Lock-On: Modern Air Combat demo je zunaj (ne uradno sicer ); vključeni sta dve letali: A-10A in MiG-29A.  špil je tako hardversko požrešen, da ni več normalno ; da kolikor toliko gladko dela na 1024x768 moram na Bartonu 2500+ z 1GB 333mhz rama in Radeonom 9000Pro, dat vse grafične detajle na low  (sicer pa tudi takrat zgleda precej lepše kot recimo Flanker 2)... ",
    "user": "jamiroq"
  },
  {
    "message": "WOOW! Demo je zuni. Ga že downloadam. Sej so na strani rekl da bo October 2003 demo ozun sam rekl še niso nikjer. GameSpy ma exclusive pravice za vse špile zato je ozun. Ga bom probu. JamiroQ vidm da mava zelo podobno kišto sam da je moj P42.4B,GF FX5200...upam da ne bo štekala. ",
    "user": "Grey"
  },
  {
    "message": "LOOOOL tale sim je najboljši od vseh. A10 čudovita prečudovita(prov pogrešu sm jo že od tiste stare igre A10Cuba!). MiG-29 bolj prelep ne bi mogu bit. Flight Dynamics zelo realno, speed effect super. Ampak da vidte damage model na letalih...sweeet. Shilka me je bla zadela v A10 in krilo se je scefralo, motor gori, gorivo pušča, skratka vse. Pa še pol se je letalo komi upravljalo. Na P4 2.4B, GF FX5200, 512DDR RAM zadeva laufa dokaj negladko če je vse High. Na Medium dobim 15fps, na Low pa mal čez 30fps...izgleda da bo treba pujska razbit pa novo kartico kupt. ",
    "user": "Grey"
  },
  {
    "message": "Jaz tud že downloadam demo. Komaj čakam, da sprobam svoj joystick še kje drugje kot v IL-2 FB. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Tudi jaz imam dosti podoben komp. amd2700, 1GB/333 rama, samo grafična je 9500pro. Nej mi nekdo pove, kje pogledaš za fps, da vidmo, koliko je samo na grafični kartici. ",
    "user": "San"
  },
  {
    "message": "v nastavitvah tipk se da iirc nastavit tipko/gumb na joysticku ki ti vklopi prikaz FPS...  drugače sem se pa malo probal igrat z nastavitvami (in predvsem sem izklopil P2P programe, ki so delali v ozadju ), tako da lahko zdej v A-10 misiji letim z detajli na medium (water in haze sta na low, heat blur in lights sta izklopljena) in je precej v redu  (v misiji z Migom pa vedno zmrzne ).   me pa kar moti totalno čudno nastavljene krivulje odzivnosti za joystick in to, da se ne da reversat osi (ker mi pedala delajo obratno :/). ",
    "user": "jamiroq"
  },
  {
    "message": "Ne vem kero tipko stisneš na joysticku, v komandah za igro pa te opcije nisem našel. Drugače mi konstanto meče ven joystick in mi vsiljuje keyboard. Očitno je še preveč bugov za resno izdajo. ",
    "user": "San"
  },
  {
    "message": "LOL kake probleme mate. Men čist lepo dela demo(naštimu tipke, joystick super dela, ne meče nč vn...). Komi čakam izid originala. Hudičevo teško se je izmaknt raketi(že na medium), sicer se mi je pa enkrat posral sam sm pol padu v flatspin pa se komi vn rešu. Me prov zanima če je tko v resnici, ker če je se mi piloti resnično smilijo. Manjka kak laserček na letalu proti raketam kokr v C&C Generals zero hour. ",
    "user": "Grey"
  },
  {
    "message": "40 fps z 9500pro. Je pa res huda grafika. ",
    "user": "San"
  },
  {
    "message": "Rad bi popravil svojo prejšnjo izjavo - v fajtu je okoli 15fps, normalno letenje pa okoli 30 do 35 fps. Tistih 40+ je, ko letiš v nebo. Je pa res treba delat , če hočeš zmagat dvoboj z Miragom :) Sam res, lepše igre ni. Kdor ni prepričan, naj proba poletet z migom na 18k višine in si ogleda razgled. Predvsem gor. Po mojem ne bo razočaran :))))  Aja, mimogrede, ta joystick res seka gate, da ne boste rekl da vas nisem opozoril (če je še kdo tok nor, da plača tolk keša za igračo) ",
    "user": "San"
  },
  {
    "message": "San: kje si kupil Saiteka? kako delujejo driverji; je Saiteku po vseh teh letih končno uspelo narediti delujoče driverje za Win2k/XP? ",
    "user": "jamiroq"
  },
  {
    "message": "Našel sem ga v Big Bangu, kamor sem ga hodil gledat potem še 2 tedna. Z driverji nimam probleomv, res da niso odobreni z Microsofta, sam delajo čist ok, pa še en miljon funkcij omogočajo, k jih nisem niti sprobal. Je pa na netu en kup strani, kjer so fani naredil stweakane driverje, ker so se naveličal čakat na popravke, sam sej pravim, do tja kjer bom lahko ocenil, kaj fali je še daleč, daleč. Zaenkrat sem brez pripomb, u bistvu zgleda moj obraz bolj tkole  ",
    "user": "San"
  }
]