[
  {
    "message": "Zaradi terenskega dela čedalje bolj razmišljam o cestni navigaciji.  Stvar se bo rabila za območje SLO, rabim zanesljive karte in da bo kolikor toliko real-time ažurna zadeva. Uporabljala se bo v manjšem osebnem avtomobilu (Opel Corsa), možen plus bi bil, če bi bila prenosna, ni pa nujno. Uporabniški vmesnik preprost, lahko je v angleščini, možna nadgradnja zemljevidov, najbolje brezplačna. Velik plus tudi baterija, ki dolgo zdrži.   Glasovna navigacija mi ni ravno v plus, ker ne slišim. Če bi bila poročila oz. opozorila zato podana prek navigacije, bi bilo super.   Cenovno iščem nekaj od spodnjega k srednjemu rangu, do 200 €.  Kaj uporabljate, kako se obnese in kaj bi predlagali glede na našteto?  Hvala in lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Nosilec za telefon, adapter za polnjenje in Google Maps. Klasične navigacije so že zdavnaj passe, saj so pogosto hitro zastarele, komplicirane za uporabo (beri: za kakšne manjše države ni updatov in se posledično namesto po novi cesti voziš po polju), itd. ",
    "user": "Groot"
  },
  {
    "message": "Predlagam, da si prebereš tole temo:  Android navigacija - katera? ",
    "user": "FTad"
  },
  {
    "message": "brezveze bo bral, GMaps ali waze so edine logične izbire, pa imam Sygic in ima svoje prednosti ampak google jih žal vse poje.... ",
    "user": "Nikonja"
  },
  {
    "message": "2 din radio pa gmaps gor al pa držalo za mobi pa gmaps ",
    "user": "anketar"
  },
  {
    "message": "Vedno uporabljam google maps, ker dokaj ažurno upošteva razne delovne zapore in predvsem gužvo. Čas prihoda kar dobro zadane. ",
    "user": "Superboyy"
  },
  {
    "message": "Jaz uporabljam malo maj Gmaps in zelo veliko Sygic Premium + Traffic + Mesecne posodobitve + Mobilne radarje.  Gmaps ni svoh, ampak mu se par stvari manjka. Glih dva dni nazaj se mu je na pol poti nekaj zmesalo, ker je bla internetna povezava slaba, pa neka zapora bila.  Medtem pa me sygic avtomatsko zaradi zapore ali guzve poslje po alternativni poti. Se moras navadit, ampak dejansko deluje. Mu enkrat nisem verjel zakaj mi rece naj grem dol v neko vukojebino pa okoli v breg, no cez 10 minut sem stal pol ure na AC in gledal v luft... ",
    "user": "m0LN4r"
  },
  {
    "message": "kombiniraš to dvoje: here we go google maps +nosilc za telefon oziroma glasovno upravljanje je super in bolj varno kot pa gledat v monitor med vožjjo. ravno here we go se mi zdi da glasovno bolje upravlja kot google maps čeprav včasih ko prihaja kakšno križišče vpiješ \"talk bitch\" v teflon. ",
    "user": "kuall"
  },
  {
    "message": " m0LN4r je 15. jun 2020 ob 22:17 izjavil:Jaz uporabljam malo maj Gmaps in zelo veliko Sygic Premium + Traffic + Mesecne posodobitve + Mobilne radarje.  Gmaps ni svoh, ampak mu se par stvari manjka. Glih dva dni nazaj se mu je na pol poti nekaj zmesalo, ker je bla internetna povezava slaba, pa neka zapora bila.  Medtem pa me sygic avtomatsko zaradi zapore ali guzve poslje po alternativni poti. Se moras navadit, ampak dejansko deluje. Mu enkrat nisem verjel zakaj mi rece naj grem dol v neko vukojebino pa okoli v breg, no cez 10 minut sem stal pol ure na AC in gledal v luft...   Kako si kaj zadovoljen z novim add-onom mobilni radarji? sem razmisljal, da si dokupim.   Drugace pa potrjujem, kar si napisal. Tudi sam imam iste izkusnje, sploh live Traffic je super. Pa graficni vmesnik je neprimerno boljsi in lepsi od google maps. ",
    "user": "FTad"
  },
  {
    "message": "Nimam ravno interneta vsepovsod, ker je telefon bolj malo v rabi. Je tudi starejši model in ne vem, če bo ravno podpiral vse, ne da bi se skuril od rabe.   Tako me zanima, katero 'škatlo' pravzaprav priporočate. Kolikor vidim, tukaj govorite o programih - Sygic, HereWeGo, Google Maps. Kaj pa hardver?   (Off Topic: Malo sicer razmišljam če bi se splačalo dokupit tablico in da se pritrdi, potem pa dokupit podatke in naložit katerega izmed programov, da imam mir. Če ima kdo od vas tako varianto, kako se je obnesla?)  Glede softvera - koliko je smiselno, da je stvar 3D? Ne morem ravno igrat igric v prvoosebni 3D perspektivi, ker mi je od angle changes vedno slabo, vendar vseeno hočem, da je stvar ažurna - dobrodošli bi mi bili torej markerji ali vizualna navodila, kdaj zaviti (mislim da imajo starejši Garmini nekaj takega, ne vem pa, koliko so zanesljivi). Kakšna ideja glede tega?   Sygic navigacija se mi zdi zanimiva. Ali je kdo fural v Real View načinu? Koliko je uporaben, glede da je stvar 'direktno na cesti' in ne kot neka pika/puščica na zemljevidu? Kaj pa Head Up display za ponoči? Koliko sta točna, ali kaj ovirata normalno spremljanje prometa?  Internet se rabi - če povzamem njihovo spetno stran - za Traffic information, Fuel Prices, Route sharing, Mobile speed camera warnings in Parking information. Koliko uporabljate te funkcije, so vam koristne? ",
    "user": "Raindancer"
  },
  {
    "message": "Kompliciras. Kupi stojalo za mobi, namesti si gor android navigacijo in bo povsem dovolj. Sygic deluje tudi offline, saj si moras predhodno sneti mape posameznih drzav. Ce zelis live traffic, moras biti povezan na internet. Vse kar si napisal, da rabis dobis ze v tej aplikaciji. ",
    "user": "FTad"
  },
  {
    "message": "Iz lastne izkušnje ti predlagam, da kupi kakšno 7 colsko tablico ali pa večji mobilni telefon (sam uporabljam v ta namen telefon OnePlus 1) in si doma v hiši, kjer imaš internet, naloži navigacije Here z mapami držav, ki jih rabiš (zastonjska), naloži si tudi Google Maps in označiš področje, kjer se največ voziš ter se ta zemljevid shrani na tablico in lahko ta zemljevid uporabljaš eno leto brez povezave na internet (občasno si tablico neseš v bajto in si preko interneta posodobiš mape), sam pa sem si kupil Sygic (ta omogoča vse, kar ti hočeš) in sicer imam trajne licence Evropa + Traffic Premium, Dashcam (za snemanje dogajanja pred tabo) ter Real View Navigation (to slednje je v bistvu sicer bolj kot ne še neuporabno - najprej se moraš postavit na ravno cesto in točno nastavit kamero, da ti puščica gleda naravnost po cesti, saj RVN v bistvu zajema sliko iz kamere tablice. Uporabno je kvečjemu izven naselij in v manjših krajih, kjer so klasična križišča. Kjer pa je več križišč zaporedoma (torej tam, kjer najbolj rabiš točen prikaz), pa zadeva odpove, saj ne kaže točno. Preverjeno, iz prve roke.) Ta Sygic, kot ga imam jaz, mi povsem zadostuje, saj dobivam 3 brezplačne posodobitve zemljevidov na leto, če pa hočeš mesečno, pa pač plačaš 11,99 EUR na leto. Če imaš ustrezen avto, za 39,99 EUR plačaš Mirrorlink Connectivity in vidiš ekran tablice na ekranu avtomobila. Tudi Head-up Display sem poskusil. To v bistvu pomeni, da tablico postaviš spredaj na armaturko v ustrezen položaj in ti projicira smer zavijanja na sprednje steklo. Zadeva ne kaže zemljevida temveč samo puščico, da voziš naravnost oz. kdaj moraš kam zavit, hkrati pa je problem, da tablice nimaš kam pritrdit, kar je še posebej problem pri zavijanju. Osebno se mi zdi uporabna le v primeru, če te ponoči moti preveč luči v avtu. ",
    "user": "Yossarian"
  },
  {
    "message": "Nisi napisal, katero Corso točno imaš, ampak za 200 eur dobiš takšno navigacijo, ki paše točno v tvoj avto namesto original radia.  Gor je Android, tako da imaš brezplačnih navigacijskih aplikacij imaš potem kar precej, npr. google maps, ki ima tudi promet v živo.     ",
    "user": "darkolord"
  },
  {
    "message": "@ darkolord: Hvala za opombo, vidim da to tudi vpliva. Na kratko, imam podoben dashboard kot je tukaj, kar me tudi malo matra. Zato iščem 'outside' rešitve...   Kako tukaj rešit kam postavit navigacijo, da bo služila svojemu namenu, ne da bi me motila kot voznika? S tem mislim, ali imate navigacijo v višini oči ali nižje? Osebno bi mi bilo ljubše nekje v višini oči. Kakšne izkušnje imate s tem?  @Yossarian: Hvala za podatke,to precej olajša stvar, kako in kaj. Pa je Sygic po tvojih izkušnjah točen glede lokacije? Ker nekateri člani foruma so malo pojamrali, da jim ni v redu delal v starejših postih. Če bo treba iti v hribe, in je navigacija netočna, sem v zosu. Za Sygic praviš, da je posodabljanje brezplačno 3x letno. Se pravi, da ti posodobi takrat, ko pač updejtaš mape, če prav razumem?  Če je stvar offline, ali ti na tablici kaže, kje trenutno si, ali pa je to bolj ali manj 'guesswork', ker si omejen na route in imena krajev?  Hvala za odgovore in LP,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Še en glas za Google maps. Sam še nikoli nisem zašel z njimi, z originalnim garminom v Hondi pa skoraj praviloma.   On average, Google Maps uses about 0.67MB of data every 10 miles and 0.73MB of mobile data for every 20 minutes.   Še pravi 25M na 12 ur, max 500 M na mesec. ",
    "user": "Badwolff"
  },
  {
    "message": "Si ta originalni Garmin kdaj posodobil? ",
    "user": "Ales"
  },
  {
    "message": "Ni se mi še s Sygic zgodilo, da bi imel težave glede lokacije, lahko pa da kje je, tako kot pri vsaki navigaciji. Prevozil sem že precej Slovenije, nekaj Hrvaške, Madžarske, Avstrije in tudi Italije, Bosne... z njo sem že vozil po vzhodni obali ZDA. Kar se tiče posodobitev, me navigacija sama opozori da obstaja posodobitev; takrat pač posodobim. Ko govoriš v zadnjem odstavku o offline, verjetno misliš na Google Maps. Sam imam trenutno prenešen zemljevid Slovenije z nekaj ozemlja sosednjih držav. Datoteka je velika 386 MB in prenese torej ogromno podatkov. Konkretno sem pravkar izklopil internet in v navigacijo (torej offline) vtipkal Cankarjev dom in ga je takoj našlo; če misliš to. Še to. V glavnem uporabljam Sygic, občasno pa (po trenutnem navdihu) tudi Here in Google Maps. Za moje potrebe so vse navigacije praktično enake, kar se tiče točnosti, ima pa najboljšo (in s tem mislim predvsem uporabno) grafiko gotovo Sygic. Ampak naj dodam, da sem jaz bolj povprečen uporabnik. Nimam se za poznavalca in govorim predvsem iz lastnih izkušenj. ",
    "user": "Yossarian"
  },
  {
    "message": " Ales je 17. jun 2020 ob 12:06 izjavil:Si ta originalni Garmin kdaj posodobil?   Lani sem naredil balkanski krog, posodobil pred potovanjem. Precej cest v Grčiji ni našel sploh, med drugim dveh novi avtocestnih odsekov. Od tam naprej uporabljam samo Google maps. Tudi v Sloveniji je bolj hit and miss pri kakih bolj odročnih krajih. Po Ljubljani pa se mi zdi, da je bil vedno natančen. ",
    "user": "Badwolff"
  },
  {
    "message": "Jaz uporabljam here we go (nekdanje nokia maps), pa recimo najde več kot google maps. S tem da imaš lahko offline mape in jih uporabljaš brez povezave. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Razlika je kje potuješ: v Srbiji jaz za Google maps ne mislim plačpevati prenosa podatkov.  V ta namen sem si kupil Sygic (ko je bil v akciji). Pred odhodom posodobim in gasa. Ne razočara. Govorim za teren v območju: od Grčije (Bulgarije) do Češke in Nemčije (in znotraj tega kroga). Imam pa vgrajeno novo navigacijo v Renaultu (zaradi usrane korone še ni bila stestirana v tujini). ",
    "user": "FireSnake"
  },
  {
    "message": " FireSnake je 17. jun 2020 ob 12:54 izjavil:Razlika je kje potuješ: v Srbiji jaz za Google maps ne mislim plačpevati prenosa podatkov.  V ta namen sem si kupil Sygic (ko je bil v akciji). Pred odhodom posodobim in gasa. Ne razočara. Govorim za teren v območju: od Grčije (Bulgarije) do Češke in Nemčije (in znotraj tega kroga). Imam pa vgrajeno novo navigacijo v Renaultu (zaradi usrane korone še ni bila stestirana v tujini).   Saj zato pa na Google Maps pred potovanjem downloadaš tisto območje, kjer veš da ne boš imel interneta, in vse še vedno dela super. ",
    "user": "Groot"
  },
  {
    "message": "Sam uporabljam GMAps in Here We Go.  Dostikrat kar oba skupaj...  Več ne rabiš... ",
    "user": "Invictus"
  },
  {
    "message": "mene je gmaps v jordaniji pustil na cedilu oz. me je z glavne ceste zapeljal v spalno naselje in skoraj na makedam... po enem km, sem ga izklopil in gledal table, gladko prišel na cilj :) sicer pa ja, načeloma gmaps in sygic za backup ne moreš falit. ",
    "user": "buttcrack"
  },
  {
    "message": "iGo zakon. ",
    "user": "waters"
  },
  {
    "message": " Groot je 15. jun 2020 ob 14:38 izjavil:Nosilec za telefon, adapter za polnjenje in Google Maps. Klasične navigacije so že zdavnaj passe, saj so pogosto hitro zastarele, komplicirane za uporabo (beri: za kakšne manjše države ni updatov in se posledično namesto po novi cesti voziš po polju), itd.   Hja ne vem no... Gmaps:  - dvakrat me je že nahecal tipa.. \"čez 400m zavijte levo\", pozabil pa povedati, da je čez 300m prej še eno križišče.... ne vem no, v mestu glih ne moraš skoz buljit v navigacijo, je treba še kej na cesto pogledat ;) - enkrat me je pripeljal na most z nosilnostjo 2,5t, jaz pa z 3,5t avtodomom :( - enkrat me je hotel prepeljati pod nadvoz 3m, jaz pa z 3,10m visokim -||-  Moj glas gre: Sygic truck (omogoča nastavitve teže, višine, širine, dolžine) iGO (tudi omogoča nastavitve teže, višine, širine, dolžine)  Pri Corsi je seveda to irelevantno, ampak vseeno. Pa ta dva te tudi opozorita na prehitro vožnjo, itd... ",
    "user": "mitjau"
  },
  {
    "message": "Google maps pokriva vecino potreb, seveda pa bojo ljubitelji alternativ vedno nasli nekaj boljsega :) ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 17. jun 2020 ob 16:54 izjavil:Google maps pokriva vecino potreb, seveda pa bojo ljubitelji alternativ vedno nasli nekaj boljsega :)  razen osnovne funkcije, ki se ji reče \"mape shranjene na napravi\" Lahko si sicer kompliciraš lajf, in shranjuješ mape kot si je zamislil google ali pa si naložiš normalno delujočo aplikacijo. ",
    "user": "nejcek74"
  },
  {
    "message": "Vsi predlogi se dajo dobit zastonj. Zato si jih nekaj izberi, namesti (ni težko) in testiraj Mislim da je danes precej boljše imeti navigacijo na telefonu kot na nekem garminu. Ker imaš več možnosti ",
    "user": "mancini"
  },
  {
    "message": "Katera android navigacija uporablja TopMap? Baje bi te bile najboljše za Balkan. ",
    "user": "Yossarian"
  }
]