[
  {
    "message": "Torej, nekdo mi je na parkingu prijazno potegnil s ključi po avtu... na obeh straneh. Opazil sem šele kasneje (isti dan, sicer). Nisem narobe parkiral, koga zaparkiral ali kaj, saj imajo podobne okraske na avtih tudi sosednje. Zanima me, če kdo ve, kako je z zavarovanjem? Je to parking, vandalizem, kasko, delni kasko? \"Rana\" je globoka do bele, osnovne barve. Kovine se (še) ne vidi... Verjetno pas 100€ škode...? Thx ",
    "user": "GregiB"
  },
  {
    "message": "Vandalizem. Sicer pa pokliči na zavarovalnico. ",
    "user": "steev"
  },
  {
    "message": " steev je 6. jul 2020 ob 09:22 izjavil:Vandalizem. Sicer pa pokliči na zavarovalnico.  Hvala... ja, imam namen danes... sem mislil, če ima kdo izkušnje ",
    "user": "GregiB"
  },
  {
    "message": "ja vandalizem. Triglav ima to samo v ful kasku, za ostale ne vem. Poglej v polico, če imaš to pokrito. Pa uradno moraš klicat policijo, da naredijo zaznamek. ",
    "user": "karafeka"
  },
  {
    "message": "Ja zavarovana moras imeti parkirisca a ne? :D ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Malo več kot par 100€ škode. ",
    "user": "c3p0"
  },
  {
    "message": "Pred leti so mi to postimali kot vandalizem. ",
    "user": "zee"
  },
  {
    "message": " c3p0 je 6. jul 2020 ob 09:40 izjavil:Malo več kot par 100€ škode.   Ne vem, osnovni in zaščitni sloj ni poškodovan (na uč)... kitanje po mojem ni potrebno... ",
    "user": "GregiB"
  },
  {
    "message": "Poglej polico oz. pokliči zavarovalnico.  Če je do temeljne barve, verjetno poliranje ne bo dovolj. Barvanje + poliranje pa bo takoj nekaj 100EUR.  In še to, najprej pokliči policijo, da se naredi zaznamek ali zapisnik. ",
    "user": "fikus_"
  },
  {
    "message": "Zakaj je potrebno klicati policijo? Zaradi zavarovalnice ali česa drugega? ",
    "user": "trulex"
  },
  {
    "message": "Da, zaradi zavarovalnice, ker preverijo če je bilo prijavljeno in je manjša verjetnost goljufije (goljuf naj ne bi mel jajca klicat policije). Ko boš klical policijo (lahko lokalno policijsko postajo, ali greš tja), poveš za kaj se gre in da kličeš samo da sporočiš dogodek in da ne rabiš posredovanja policije. Potem je na njih, ali pridejo pogledat, ali ne. ",
    "user": "fikus_"
  },
  {
    "message": "Triglav bo tebe kaznoval če boš šel popravit tako da boš šel tri razrede dol in še odbitna franšiza. ",
    "user": "LeQuack"
  },
  {
    "message": " c3p0 je 6. jul 2020 ob 09:40 izjavil:Malo več kot par 100€ škode.   Top Šop prodaja magične polirne paste za par 10€, ki čudežno popravijo vse vrste prask. ",
    "user": "Vice"
  },
  {
    "message": "Kot tiste magične naprave za pleskanje. Kdo se sploh malarja, ce lahko vse sam naredis v 15 minutah. Right? ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " trulex je 6. jul 2020 ob 10:41 izjavil:Zakaj je potrebno klicati policijo? Zaradi zavarovalnice ali česa drugega?   Sem klical na zavarovalnico, da sem poškodbo opazil kasneje (kar drži), so rekli, naj pripeljem avto na eno njihovih cenilnih centrov... ",
    "user": "GregiB"
  },
  {
    "message": " IL_DIAVOLO je 6. jul 2020 ob 09:39 izjavil:Ja zavarovana moras imeti parkirisca a ne? :D  Ne, zavarovan moraš imeti vandalizem. ",
    "user": "raufnk"
  },
  {
    "message": " trulex je 6. jul 2020 ob 10:41 izjavil:Zakaj je potrebno klicati policijo? Zaradi zavarovalnice ali česa drugega?  Ni potrebno. Niti zaželeno. Če je uboga praska potem vsekakor ne kličeš policije, od kje vam ta ideja. Greš na cenilno mesto in bodo poslikali in uredili naprej. Policija za prasko, madona. A greste tudi na urgenco, če vas komar piči? No, ja, greste, zato so pa uvedli plačljivo urgenco. ",
    "user": "nekikr"
  },
  {
    "message": "Določene zavarovalnice so pred časom zelo rade zavračale zahtevke v primeru da ni bilo klica na policijo. ",
    "user": "mn"
  },
  {
    "message": " nekikr je 6. jul 2020 ob 12:39 izjavil:Ni potrebno. Niti zaželeno. Če je uboga praska potem vsekakor ne kličeš policije, od kje vam ta ideja. Greš na cenilno mesto in bodo poslikali in uredili naprej. Policija za prasko, madona. A greste tudi na urgenco, če vas komar piči? No, ja, greste, zato so pa uvedli plačljivo urgenco.  Tole ne drži... na zavarovalnici so me napotili na policijo, saj za škodni primer napiše zapisnik, saj je vandalizem kaznivo dejanje. Res pa ni bil probelm, da se policija ni klical ana kraj dogodka... ",
    "user": "GregiB"
  },
  {
    "message": "Tudi jaz ne kličem policije za take primere...pač zavarovalnico...cenilec ti oceni škodo in to je to. Sem imel že tak primer in ni bilo težav. ",
    "user": "Likalnik"
  },
  {
    "message": " mn je 6. jul 2020 ob 12:41 izjavil:Določene zavarovalnice so pred časom zelo rade zavračale zahtevke v primeru da ni bilo klica na policijo.  Če je šlo za malo večjo stvar. Za miniaturno prasko pa pač ne. ",
    "user": "nekikr"
  },
  {
    "message": " mn je 6. jul 2020 ob 12:41 izjavil:Določene zavarovalnice so pred časom zelo rade zavračale zahtevke v primeru da ni bilo klica na policijo.  Yep, potrjujem! Predvsem Generali. So jim imeli policaji že polhn kufer...  GregiB je 6. jul 2020 ob 12:46 izjavil:nekikr je 6. jul 2020 ob 12:39 izjavil:Ni potrebno. Niti zaželeno. Če je uboga praska potem vsekakor ne kličeš policije, od kje vam ta ideja. Greš na cenilno mesto in bodo poslikali in uredili naprej. Policija za prasko, madona. A greste tudi na urgenco, če vas komar piči? No, ja, greste, zato so pa uvedli plačljivo urgenco.  Tole ne drži... na zavarovalnici so me napotili na policijo, saj za škodni primer napiše zapisnik, saj je vandalizem kaznivo dejanje. Res pa ni bil probelm, da se policija ni klical ana kraj dogodka...  Kot rečeno... odvisno od zavarovalnice. Verjetno celo od človeka na zavarovalnici, ki je sprejel tvoj klic... ",
    "user": "BlaY0"
  },
  {
    "message": "To s klicem na policji je čisto enostavna taktika zavarovalnic, da je manj prijav škode, in nič drugega. Hkrati pa po nepotrebnem obremenjujejo policijo. ",
    "user": "LeQuack"
  },
  {
    "message": " IL_DIAVOLO je 6. jul 2020 ob 09:39 izjavil:Ja zavarovana moras imeti parkirisca a ne? :D  Ne. Parkirišče krije škodo povzročeno z neznanim vozilom medtem ko je tvoje vozilo v mirujočem stanju.  Praske s ključi so vandalizem.  Imaš tri možnosti: 1. Če imaš zavarovan vandalizem uveljavi. 2. Če nimaš vandalizma imaš pa polni kasko plačaš odbitno franšizo (če jo imaš) in grrš tri premijske razrede gor(razen če imaš odkup prve škode na kasku). 3. Pustiš kot je in se voziš, ker avto ni izgubil funkcije za katero je namenjen.  Likalnik je 6. jul 2020 ob 12:50 izjavil:Tudi jaz ne kličem policije za take primere...pač zavarovalnico...cenilec ti oceni škodo in to je to. Sem imel že tak primer in ni bilo težav.  Letos takega primera nisi rešil brez policije ;) ",
    "user": ";-)"
  },
  {
    "message": "Letos takega primera nisi rešil brez policije ;)  Naj iz tega sklepamo, da si ti edini sveti in vsemogočni cenilec, ki pokriva vse zavarovalnice in vse primere, ki so se zgodili v letu 2020? al kaj bi z tako posplošeno in zgrešeno izjavo rad povedal?  BTW, zavarovalnica triglav, februar 2020, kasko vandalizem (nekdo je vrgel kamen v zadnje steklo parkiranega vozila). Brez policije. ",
    "user": "UganiKdo"
  },
  {
    "message": "Nisem cenilec. Steklo pa so ti popravili iz kombinacije stekla. ",
    "user": ";-)"
  },
  {
    "message": "Jaz sem moral klicati policijo (na zahtevo zavarovalnice), ki je samo debelo gledala, zakaj sem jih klical in če želim podati prijavo za neznanega storilca. Ampak če je mus je mus. ",
    "user": "karafeka"
  },
  {
    "message": "A če ponoči zbijem srno, in imam kasko rabim klicat policijo? ",
    "user": "RobertDev"
  },
  {
    "message": "ni treba klicat policije za uveljavljanje kaska kake mate. grwte na cenilno mesto svoje zavarovalnice in zrihtate. ",
    "user": "Horas"
  },
  {
    "message": " RobertDev je 6. jul 2020 ob 20:42 izjavil:A če ponoči zbijem srno, in imam kasko rabim klicat policijo?  Nerabis. Če boš uveljavljal iz kaska.  Če boš iz kombinacije D pa boš pri nekaterih zavarovalnicah moral. ",
    "user": ";-)"
  },
  {
    "message": " RobertDev je 6. jul 2020 ob 20:42 izjavil:A če ponoči zbijem srno, in imam kasko rabim klicat policijo?   jp. policijski zapisnik mora biti.  vse kekce, ki govorijo nasprotno najbrž vozijo kolo ali skiro, izpita in zavarovanja za avtomobil pa na daleč videli niso ",
    "user": "Evolve"
  },
  {
    "message": "Pri kasku ga nerabi. Itak bo sel 3 PR gor in se odbitno fransizo placal. Drugo leto pa se komercialnega popusta nebo dobil niti pol tega kot je letos ;) ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 6. jul 2020 ob 22:04 izjavil:RobertDev je 6. jul 2020 ob 20:42 izjavil:A če ponoči zbijem srno, in imam kasko rabim klicat policijo?  Nerabis. Če boš uveljavljal iz kaska.  Če boš iz kombinacije D pa boš pri nekaterih zavarovalnicah moral.    ja, ja. ne lepe oči ti bo cenilec verjel, da si zbil srno. Polcijski zapisnik je uradni dokaz, da si zbil srno.  ;-) je 6. jul 2020 ob 22:19 izjavil:Pri kasku ga nerabi. Itak bo sel 3 PR gor in se odbitno fransizo placal. Drugo leto pa se komercialnega popusta nebo dobil niti pol tega kot je letos ;)   Nič ne bo šel gro 3 razrede. Kaj je teb. Saj obstaja odkup prve škode, da ti zavarovalni razredi ne gredo gor. ",
    "user": "2dark"
  },
  {
    "message": "Pri kasku cenilca ne zanima ce si jo res zbil al nisi, zarad njega si zbil medveda. ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 6. jul 2020 ob 22:29 izjavil:Pri kasku cenilca ne zanima ce si jo res zbil al nisi, zarad njega si zbil medveda.   Pa ne bo ti cneilec odobril popravil, če nimaš dokazila, da si zbil srno, medveda, slona. Če bi blo po tvoje bi folk ponarejal trk ein uvaljavljal trk z divjadjo. Vemo, kok je folk goljufal pri uveljavljanju parkinga. Dons je to zelo poostreno. ",
    "user": "2dark"
  },
  {
    "message": "Ne govorima o divjadi ampak o kasku. Za kasko ne rabis policije.  Itak bos drugo leto preplacal, tudi ce imas odkup AK, ker drugo leto nebos dobil prostega/komercialnega popusta. ",
    "user": ";-)"
  },
  {
    "message": " Evolve je 6. jul 2020 ob 22:05 izjavil:RobertDev je 6. jul 2020 ob 20:42 izjavil:A če ponoči zbijem srno, in imam kasko rabim klicat policijo?   jp. policijski zapisnik mora biti.  vse kekce, ki govorijo nasprotno najbrž vozijo kolo ali skiro, izpita in zavarovanja za avtomobil pa na daleč videli niso   jaz govorim iz izkušenj, v zadnjih 4letih 3x uveljavljal kasko parkirišče, od tega enkrat žena butnala ornk, in samo ocenli in dali papirje pelala pooravlat in to je to. ",
    "user": "Horas"
  },
  {
    "message": " ;-) je 6. jul 2020 ob 22:41 izjavil:Ne govorima o divjadi ampak o kasku. Za kasko ne rabis policije.  Itak bos drugo leto preplacal, tudi ce imas odkup AK, ker drugo leto nebos dobil prostega/komercialnega popusta.   Komercijalni popusti so nateg.   Mene vedno zanima samo osnovni bonus na zavarovanje, ker kombinacije so osebna želja, kaj bi kdo imel in niso vključene v osnovni bonus.  ",
    "user": "2dark"
  },
  {
    "message": " ;-) je 6. jul 2020 ob 18:58 izjavil:Nisem cenilec. Steklo pa so ti popravili iz kombinacije stekla.   Ne samo cenilec, celo vedeževalec si. Ali kako točno naj si razlagam, da bolje od mene veš kaj sem uveljavljal in kako sem to uredil z zavarovalnico.   Hmmm... druga možna razlaga je seveda da nakladaš v tri dni in prodajaš meglo. ",
    "user": "UganiKdo"
  },
  {
    "message": "Ko se je v mene zabil voznik s kaskom, je rekel, da je za uveljavljanje kaska nujni policijski zapisnik. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "To je želja/zahteva zavarovalnice, npr. prisotnost alkohola pri povzročitelju.  Če ni telesnih poškodb, ni potrebe po policiji. Zav. pa imajo rade prisotnost policije, da se zmanjša verjetnost goljufije. ",
    "user": "fikus_"
  },
  {
    "message": "Policijski zapisnik ni nujen, je pa dobrodošel zaradi dokazovanja. Zavarovalnicam seveda ni v iteresu, da izplačujejo zavarovalnino in rade zavrnejo zahtevek kakorhitro najdejo par indiaktorjev, da kaj ne štima. Potem seveda lahko pride do sodnega spora in posledično do dokazovanja kaj točno se je zgodilo in to je brez policijskega zapisnika lahko poblem.  Praviloma ne komplicirano kadar so stvari očitne in ni suma na kakšne dodatne elemente, recimo alkohol. Tako nobena zavarovalnica ne bo težila z pol zapisnikom, če se pride do naleta pred semforjem v centru ljubljane ob treh popoldan, bo pa precej več težav če nekdo pride prijavit škodo, ker je ob 4h zjutraj zletel z ceste, ko se je sem vračal iz veselice.  Enako velja tudi za delne kasne in podobne neumnosti. Zgoraj sem imel primer in so (ne glede na to kaj nekateri nakladajo in nabijajo v tri dni) breztežav priznali vandalizem, ker je pač nekdo po nogometni tekmi vrgel kamen v avto in razbil šipo. Tako, da je treba pač presodit case by case kaj naredit. Pogosto je dodana vrednost že v tem, da se lokalno policijsko postajo zgolj obvesti o nesreči in naredijo zaznamek brez da pošiljajo patruljo. Je pa v primerih vandalizma/parkirišč v izogib zateženi zavarovalnici smiselno poklicat policijo, ker te, razen časa, nič ne stane. ",
    "user": "UganiKdo"
  },
  {
    "message": "Točno to: \"je dodana vrednost že v tem, da se lokalno policijsko postajo zgolj obvesti o nesreči in naredijo zaznamek brez da pošiljajo patruljo.\"  Če ne drugega, se zabeleži kdo je klical, čas, kraj nezgode, . . . ",
    "user": "fikus_"
  },
  {
    "message": "OK, brez kreganja...  Torej, zavarovlaniški cenilec je terjal, da se zadeva prijavi na lokalni policijski postaji z razlago, da se vandalizem tretira kot kaznivo dejanje in je potrebna prijava. Na policijski postaji je zelo prijazen policist naredil zapisnik po pričanju, vprašal, če vem, kdo bi lahko bil storilec in na poročilo napisal, da je ta neznan. O poškodbi mi je verjel na besedo in napisal, kar sem pač navedel. Cenilec mi je nato rekel, naj naredim online prijavo škode, priložim zapisnik in par dokaznih slik poškodbe. Ne vem pa, ali je zdej to nujno in potrebno pri vseh zavarovalnicah... pri moji... je ",
    "user": "GregiB"
  },
  {
    "message": "Lahko deliš še katera zavarovalnica? ",
    "user": "UganiKdo"
  },
  {
    "message": " fikus_ je 7. jul 2020 ob 12:58 izjavil:Točno to: \"je dodana vrednost že v tem, da se lokalno policijsko postajo zgolj obvesti o nesreči in naredijo zaznamek brez da pošiljajo patruljo.\"  Če ne drugega, se zabeleži kdo je klical, čas, kraj nezgode, . . .  Če kličeš policijo ob nesreči, bodo prišli na lokacijo, naredili zapisnik in ugotovili krivca, ki bo dobil plačilni nalog.  Za zavarovalnice je to večinoma dovolj za ugotovitev krivca. ",
    "user": "Invictus"
  },
  {
    "message": "Ne drži, ti lahko mirno policijo samo obvestiš o dogodku, pojasniš da njihova prisotnost ni potrebna in je to to. nobenih plačinih nalogov, je pa zabeležka, ki pomaga pri zavarovalnicah, če pride do dvoma o tem kdaj oziroma kje se je nesreča zgodila.  Je pa pri presoji zavarovalnice koliko bo komplicirala 1001 faktor. ",
    "user": "UganiKdo"
  },
  {
    "message": " UganiKdo je 7. jul 2020 ob 15:53 izjavil:Lahko deliš še katera zavarovalnica?  + kateri agent? Se izbira agenta kar pozna. ",
    "user": "acookook"
  },
  {
    "message": "Ja valda agent oz pravilno zastopnik pa res nima nič opravit s prijavljanjem škode. ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 8. jul 2020 ob 18:06 izjavil:Ja valda agent oz pravilno zastopnik pa res nima nič opravit s prijavljanjem škode.  Če je dober, vse uredi, tudi izplačilo... ",
    "user": "Invictus"
  }
]