[
  {
    "message": "Zadnje dneve se ukvarjam s eno staro razpadajočo fotografijo, ki je bila posneta leta 1909. Trenutno sem nekaj sčaral s čopičema za kloniranje in inpainting (Affinity Photo). Rekel bi, da je za začetek kar dobro (mogoče še kaj dodati), me pa zanimajo kakšni malo bolj poglobljeni vodiči (po možnosti za AP) za občasno delo s starimi fotografijami. Za skener uporabljam sicer HP Deskjet 4530 z JPG kvaliteto fotk in mi je čist zadosti. Pošljem OG in \"popravljeno\" v kratkem. ",
    "user": "acookook"
  },
  {
    "message": " acookook je 26. jul 2020 ob 10:59 izjavil:... HP Deskjet 4530 z JPG kvaliteto fotk in mi je čist zadosti ...  A si zih?  Kakšne imaš še druge možnosti? ",
    "user": "Ales"
  },
  {
    "message": "@šanji, če si pri volji... pošeraj to sliko, da vidimo končni razultet... če je kaj osebnega lahko brez težav prekirješ... me malce firbec, mogoče bi celo taisto sliko za hec tudi sam probal popravit, da vidim, če spravim kaj zadovoljivega skupaj. Imaš pa raznih tutorialov na netu malo morje. ",
    "user": "Kurzweil"
  },
  {
    "message": "Evo to je trenutna situacija - Moja praprastarša sicer:    Original    &quot;Popravljena&quot;  Ja verjamem, samo pod mojimi iskalnimi izrazi nisem našel kaj pametnega, pa še za damn photoshop je... ",
    "user": "acookook"
  },
  {
    "message": "Dobro ti gre... dejansko mi tole deluje kot študiozni primer renoviranja slike... bi blo zanimivo vprašat kakega dobrega grafika/fotografa,... mogoče bi background pustil kot je, tvoja praprastarša pa bi malce spedenal, kar se kontrasta in barv tiče... bom definitivno pogledal, ko bom za desktopom. ",
    "user": "Kurzweil"
  },
  {
    "message": "Hvala! No, da bi videl moje čaranje z čopiči, bi mogoče rekel drugače. @Ales printer je v bistvu 4535, sem pa ravno posodobil fw in ni videti, da bi kaj bolje bilo, edino sem povišal na max 300dpi, bom v kratkem, mogoče celo danes probal \"restavritati\" še ta sken, pa če sem že pri tem pa še en poskus barvanja naredim. ",
    "user": "acookook"
  },
  {
    "message": "Pozdrav  Sem sam počel nekaj podobnega, samo na malo mlajših ČB fotkah. Tudi jaz mislim, da ti dobro gre. Kar se pa skenerja in ločljivosti tiče, sam sem takrat uporabljal HP Pohotosmart C4280 in je bil čisto zadovoljiv. Pri ločljivosti pa sem mnenja, da je precej odvisno, kaj boš s fotografijami naprej počel. V mojem primeru sem jih potem natisnil na fotopapir in je rezultat bil zelo dober, ker je bila natisnjena slika majhna v primerjavi s sliko na zaslonu. No, jaz sem delal z 1200 dpi, poskusno pa še s 600 dpi, se je pa za natisnjene fotografije v enaki velikosti, kot je bil original, pokazalo, da je praktično vseeno... Slike sem pa urejal z GIMP-om...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "To je cel magic Photoshopa.... vsako stvar se da naredit za 1001 način... velikokrat je najlažja in najlepša tista, ki deluje najbolj češko. Pomemben je samo končni izdelek... ",
    "user": "Kurzweil"
  },
  {
    "message": " Kurzweil je 26. jul 2020 ob 18:19 izjavil:To je cel magic Photoshopa.... vsako stvar se da naredit za 1001 način... velikokrat je najlažja in najlepša tista, ki deluje najbolj češko. Pomemben je samo končni izdelek...  Drži, poti je več in tudi pristopov, je pa dobro, da imaš neke osnove pošlihtane predvsem v tem, da lahko vmesne korake kontroliraš, če kaj ne gre najbolje, da se lahko na najlažji možen način vrneš na izhodišče.  300 dpi za variatno, če se ne povečuje povsem dovolj, ne vem zakaj bi nabijal brez potrebe velikost datotek. Retuše opravljal v 16 bit in potem sliko znižaj na 8 bit, malo teorije, ki je zadaj. ",
    "user": "harvey"
  },
  {
    "message": "V treh minutah na telefonu... https://imgur.com/a/BClYMgv  mahoni je 26. jul 2020 ob 20:02 izjavil:V treh minutah na telefonu...zelo na hitro...ce bi se lotil pravilnega restaviranja bi rabu pol ure in bi bilo top slika. https://imgur.com/a/BClYMgv  ",
    "user": "mahoni"
  },
  {
    "message": "To je recimo s kakim Wacomom 100x lažje delat kot z mišjo tud s tistimi najbolj običnimi One al kak se ji že reče gre lepo to ",
    "user": "Kvinta"
  },
  {
    "message": " mahoni je 26. jul 2020 ob 20:02 izjavil:V treh minutah na telefonu... https://imgur.com/a/BClYMgv mahoni je 26. jul 2020 ob 20:02 izjavil:V treh minutah na telefonu...zelo na hitro...ce bi se lotil pravilnega restaviranja bi rabu pol ure in bi bilo top slika. https://imgur.com/a/BClYMgv  Lepa, lahko sicer z imgurja dol brišeš, mi je shrani.si še najboljše, tiste dobre pa za kaki instagram. Prosim prosto po prešernu tudi ne postajte bilo kam! Hvala!  Kvinta je 26. jul 2020 ob 20:07 izjavil:To je recimo s kakim Wacomom 100x lažje delat kot z mišjo tud s tistimi najbolj običnimi One al kak se ji že reče gre lepo to  Razmišljam sicer o 2 in 1 Surface Book 3 (ja še prej enkrat moram sprobati Go 2), je pa par stvari, ki jih za 4ko pričakujem (boljši tochscreen in thunderbolt). Pač iščem kar je čim bolj univerzalno za multimedijsko produkcijo. ",
    "user": "acookook"
  },
  {
    "message": "Lepo opazna razlika, kako dolgo je trajalo popravljanje ? ",
    "user": "sbawe64"
  },
  {
    "message": "Ce je za zabavo, potem bi jaz nadaljeval s tem:   ",
    "user": "TheBlueOne"
  },
  {
    "message": "Moj primer obdelave stare fotke - na katero sem kar ponosen. Je pa bila to ena izmed precej starih fotografij, ki so šle v spominsko foto knjigo:    Original    Retuširano   Za 'skeniranje' sem uporabil aplikacijo na telefonu \"Photomyne\". Ker jo nameravam uporabljati večkrat, sem jo pač nabavil. Izkazala se je za ZELO uporaben nadomestaek skenerja. Moral pa sem si narediti poseben \"rig\", ki je preprečeval odsev (in vidnost) telefona s katerim sem slikal. Retuširal sem v Affinity Photo - večinoma Inpainting in Clone. Na koncu sem dal namenoma \"sephia\" barvo,  Potrebnega pa je bilo kar nekaj potrpljenja.  ",
    "user": "Oxford"
  },
  {
    "message": " Oxford je 27. jul 2020 ob 09:26 izjavil:Potrebnega pa je bilo kar nekaj potrpljenja.    Rezultat je dober. Koliko časa si porabil? ",
    "user": "         "
  },
  {
    "message": "Kaj pa jaz vem ... po moje enih 5-6 ur. Res pa je, da brez Inpainting funkcije (v Photoshop-u se imenuje \"Spot healing brush\" ali nekaj takega) nimaš šans, da dobiš tak rezultat. ",
    "user": "Oxford"
  },
  {
    "message": "Opa! Lep izdelek. Bom danes popoldne malo pritisnil na gas pa šeral nov poskus z barvami. ",
    "user": "acookook"
  },
  {
    "message": "https://www.reddit.com/r/estoration/  Tule znajo pomagat. ",
    "user": "</head>"
  },
  {
    "message": " TheBlueOne je 27. jul 2020 ob 07:30 izjavil:Ce je za zabavo, potem bi jaz nadaljeval s tem:     To so včasih na roke delali pa je boljše prišlo ko iz vsakega računalnika   Tud retuša je šla ročno ... predvsem rusi so bli znani da so znali zelo dobro iz skupine ljudi izbrisati obraz in ga nadomestit z drugim ,ko da te nikoli ni blo  ",
    "user": "Kvinta"
  },
  {
    "message": " Oxford je 27. jul 2020 ob 11:39 izjavil:Kaj pa jaz vem ... po moje enih 5-6 ur. Res pa je, da brez Inpainting funkcije (v Photoshop-u se imenuje \"Spot healing brush\" ali nekaj takega) nimaš šans, da dobiš tak rezultat.  Kaaaaj? 6h za eno fotko. Tole ti zrihtam v 30min na smartphone. Kdor mi ne verjame, naj rece datum in uro, kdaj bo postal kaksno sliko. Jaz se bom ob tem casu prijavil na slo-tech in cez 30min prilepil koncni izdelek. ",
    "user": "mahoni"
  },
  {
    "message": "Vsak po svoje. Si pač tako dober.  ",
    "user": "Oxford"
  },
  {
    "message": "Lepo! Sem še enkrat štarta z nule in se trenutno koncentriram na napis na fotki, pa da ne bom še za vsako ekstra pisal in limal evo link: https://1drv.ms/u/s!An_0fA78V4Cum_gqmsjsKf6-_r9ZdQ?e=bUyCrr Finalno pa upam, da res ASAP dam gor. ",
    "user": "acookook"
  },
  {
    "message": " Ales je 26. jul 2020 ob 14:34 izjavil:acookook je 26. jul 2020 ob 10:59 izjavil:... HP Deskjet 4530 z JPG kvaliteto fotk in mi je čist zadosti ...  A si zih?  Kakšne imaš še druge možnosti?  Še delam na te fotki, sem pa imel tunnel Vision in šele kasneje ugotovil da PC verzija aplikacije ponuja skeniranje z resolucijo 1200 dpi, na žalost pa še vedno samo jpg in PDF ",
    "user": "acookook"
  },
  {
    "message": "Na hitro sem poiskal in v HP-jevem PDF priročniku za HP Deskjet 4530 piše, da naj bi pri skeniranju podpiral tudi TIFF in PNG. A se je kaka nastavitev še kje skrila..?  Ali pa morda uporabiš kak alternativen software za skeniranje? ",
    "user": "Ales"
  },
  {
    "message": " mahoni je 27. jul 2020 ob 22:45 izjavil:Oxford je 27. jul 2020 ob 11:39 izjavil:Kaj pa jaz vem ... po moje enih 5-6 ur. Res pa je, da brez Inpainting funkcije (v Photoshop-u se imenuje \"Spot healing brush\" ali nekaj takega) nimaš šans, da dobiš tak rezultat.  Kaaaaj? 6h za eno fotko. Tole ti zrihtam v 30min na smartphone. Kdor mi ne verjame, naj rece datum in uro, kdaj bo postal kaksno sliko. Jaz se bom ob tem casu prijavil na slo-tech in cez 30min prilepil koncni izdelek.  lahko kr vzameš njegovo original pa začneš.. ",
    "user": "gddr85"
  },
  {
    "message": "Pred parimi dnevi sem se še 1x spravil na to 1909 fotko, trenutno je stanje to, nisem pa še ravno zadovoljen. Kot, da nekaj manjka. ",
    "user": "acookook"
  }
]