[
  {
    "message": "Kaj je to balast? Kaj pocne? Kaj je to starter? Kaj pocne?  Ali balasti za oblocnice delujejo podobno kot za neonke? Kaj pa tisto v 'varcni zarnici'? ",
    "user": "Pudding"
  },
  {
    "message": "Balast pri neonki je tuljava, ki ima dve vlogi:  - v trenutku vklopa štrater s prekinjanjem tokokroga povzroča samoindukcijo napetosti v tuljavi, ki povzroči preboj plina v neonki. Neonka namreč potrebuje za preboj cca 400V, kar bi bilo nemogoče brez dodatnih komplikacij v 220V omrežju.  -po začetnem prebioju plina v neonki pa balast omejuje tok skozi neonko. Če bi bila priklopljena neposredno na shtrom bi po preboju tok narasel v hipu na zelo visoko vrednost in neonko bi razneslo. Po preboju namreč začne plin prevajati, prevaja pa z naraščanjem toka (in s tem temperature plina) vse bolje, karpovzroči še večji tok itd... itd... itd... Tuljava ima svojo induktivnost in s tem reaktanco, kar pomeni da jo poenostavljeno rečeno lahko uporabljamo namesto upora pri izmeničnem toku...   Varčne žarnice so v bistvu mini neonke, kjer vlogo \"balasta\" opravlja posebna elektronika...  Balast v cestnih svetilkah (živosrebrne lampe) deluje na zelo podoben načun, le da slednje ne rabijo štarterja, le omejitev toka. ",
    "user": "Brane2"
  },
  {
    "message": "*worship*  V primeru, da je cestna svetilka priklopljena na sthrom brez balasta -> boom?  ",
    "user": "Pudding"
  },
  {
    "message": "Tako nekako... ",
    "user": "Brane2"
  },
  {
    "message": "boom...  razen specialnih izvedb, ki tudi vsebujejo elektroniko ",
    "user": "gumby"
  },
  {
    "message": "To me je spomnilo na nekaj zanimivega.  par dni nazaj sem dobil od Menasa Osramovo plinsko lampo v test. Stvar je videti kot živosrebrna žarnica iz uličnih svetilk, le da je zunanji balon tak kot pri nnavadni infra žarnici. Torej metaliziran vrat, ki služi kot zrcalo in usmerja svetlobo naprej, le da svetlobe ne ustvarja žarilna nitka, temveč preboj plina v manjšem, notranjem balonu iz kvarčnega stekla.  Lampa je moči 300W in se uporablja kot umetno sonce, ker ima zanimiv spekter. Zanimivo pri njej je tudi to, da sploh nima vdelane elektronike PA NE RABI DUŠILKE !    Noro. Sem klicu ene 3x trgovca in spraševal v stilu \"pa si ti ZIHER, da ne rabim dušilke ? Da ne bom potem stekla pobiral po celi bajti ?\"  SKrajno nejeveren sem se pripravil na najhujše, lampo zavil v vrečko pred vklopom in ugotovil, da ... stvar dela !    Kako jim je to ratalo ? Izbira plina ? V glavnem, stvar seka. Med daljšimi delovnimi seansami v delavnici se hodim sončit pod lampo...   ",
    "user": "Brane2"
  },
  {
    "message": "brane: kakšno oznako ima ta žarnica (tip)? ",
    "user": "gumby"
  },
  {
    "message": "Na škatli piše \"ULTRA VITALUX 300W\" ... ",
    "user": "Brane2"
  },
  {
    "message": "Ta lucka je kombinacija zarilne in oblocne... ",
    "user": "Pudding"
  },
  {
    "message": "Ne bi reku. Notri je videt natanko takšen balonček s plinom, kot je v uličnih svetilkah.   Poleg tega je jasno videt intenzivno plavkasto komponento UV snopa, ki prihaja skozi nemetaliziran konček stekla ob samem grlu.  Očitno je na sprednji strani stekla neka mlečnobela snov, ki konvertira (samo del) UVja v vidno svetlobo. Na prvi pogled zgleda kot da je stvar bela zaradi brušenega stekla, pa ni to vzrok. ",
    "user": "Brane2"
  },
  {
    "message": "Aja, misliš da sta v seriji žarilna nit in Hg lampa ?    Možno. Clever fora. Saj če bolje pogledam z razdalje je res s sprednje strani videt, da stavr ne seva enako močno po celi površini. Nekoliko boj seva center, kot da bi bila tik za steklom žarilna nitka.  Saj verjetno je.  Jaz sem pa cel cajt tuhtal, kaj za eno prekleto foro so izvedli s plinom v notranjem balončku, da ima tako karakteristiko...  ",
    "user": "Brane2"
  },
  {
    "message": "Jest sem sou na osram.com pogledat in pise, da je tungsten filament in mercury discharge. To verjetno daje te zanimive lastnosti.  Zivljenska doba je 1000 ur, kar se sklada z zarilno nitko. Ta bi hkrati tudi omejevala tok in prevzame vlogo balasta. ",
    "user": "Pudding"
  },
  {
    "message": "Hm, stabilizacija toka skozi to Osranovo žarnico me rahlo spominja na delovanje uporove elektronke. Tungsten (kovina) v ustrezni plinski mešanici ima zmožnost tokovne regulacije.  Še  Link.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Zakaj ima to možnost samo v ustrezni plinski mešanici ?  AFAIK je važno (če ne računaš na halogene efekte itd le to, da stvar ne oksidira. Volfram se sgreje in upornost se mu zelo zveča... ",
    "user": "Brane2"
  },
  {
    "message": "Visokotlačna živosrebrova sijalka brez dušilke je predstavljena že v srednješolski knjigi za EI.  Žarilna-wolframova nitka je zaporedno vezana s cevjo.  S tem popravijo barvni spekter, ki ga oddaja visokotlačna živosrebrova sijalka.  Wolframova nitka služi tudi kot dušilka. Kaj več se pa trenutno ne spomnim, da bi pisalo o tem. Se pa priklaplja direktno na 230V omrežje.  Bom poizkusil še kaj najti o tem. ",
    "user": "cekr"
  },
  {
    "message": "Jest sem razocaran... neonke ni razneslo. Samo skurlo je wolfram navitje. A ma kdo cestno lampo za posodt. Oblubm, da vrnem vse kose  ",
    "user": "Pudding"
  },
  {
    "message": "Vezat moraš tako kot ponavadi, da vžge, nato pa pri delujoči neonki premostiš dušilko.   Sklepam, da si jo nameraval vžgat brez dušilke in ti je zato nitke skurlo. Tudi štarter ti je zašvasalo  Meni pa je razneslo tlivko, ko sem po nesreči premostil upor. Kar glasno poči glede na velikost. Dobro da nisem dobil kakšnega kosa stekla v oči   Lp ",
    "user": "stromar"
  },
  {
    "message": "Nazadnje sem se igral z variakom +diodo in živosrebrovo žarnico. Kr zanimivi efekti  Če koga zanima. Enkrat sem se šetal ob stojnicah, pa sem videl da ma model prikjučene navadne lučke za na smrekco, ki pa začuda utripajo. Sem mislil, da ima v žarnici bimetal not, vendar sem na koncu ugotovil da je bil zaporedno vezan štarter.  ",
    "user": "Pyr0Beast"
  }
]