[
  {
    "message": "\"Z drgnjenjem vinjet bo kmalu konec. Vlada je danes sprejela zakon, ki z decembrom 2021 predvideva uvedbo elektronske vinjete. Nov sistem bo pravičnejši: e-vinjeta bo veljala celotno leto od dneva nakupa. Nakup bo mogoč prek aplikacije, spleta ali na bencinskih servisih,\" je na Twitterju še dodal Vrtovec. Vir: RTV  Prednost fizicne vinjete je bila, ob spremembi registrske in istem uporabniku, nadaljna uporaba. Pozitivno, da bo veljalo 1 leto od dneva nakupa in ne koledarsko leto. ",
    "user": "otago"
  },
  {
    "message": "Kater problem rešujejo z uvedbo elektronske vinjete?  T.i. folkloro odstranjevanja stare vinjete, ki traja 5 minut?  Kaj bo z novim sistemo boljše; bodo ceste bolj pretočne, bolj varne, bo šlo več ljudi na AC?  Koliko bo uvedba stala, ter kje, kdaj in kako bomo privarčevali na denarju v novem sistemu (v primerjavi s trenutnim)?   Ter seveda, kje je referendum? Aja, ga ni. Bomo bili diktatorska država še naprej. Odlično. ",
    "user": "HotBurek"
  },
  {
    "message": "Ali boš tudi lahko uporabljal 1 vinjeto na dveh avtomobilih? Možna izbira v aplikaciji. ",
    "user": "OK.d"
  },
  {
    "message": "Manj goljufij (morda te pa to moti?), letna bo res trajala eno leto, 5% provizije kot je zdaj pobral prodajalec vsaj pri nekem delu vinjet odpade, tudi kak evro več od tiskanja vinjete ostane. Kamere so pa itak že postavljene. ",
    "user": "Utk"
  },
  {
    "message": "podpiram, dobr da nimam starega avta, bi že zmanjkal prostora na šipi :). ",
    "user": "rejven"
  },
  {
    "message": "Nakup bo poenostavljen, veljala bo od datuma nakupa. Odlično. Če prav razumem, se bo po novem sistemu ujelo vsakega kršitelja? Predvsem ciljam na tujce. Če je temu tako, gre za dobrodošlo spremembo.   OK.d je 21. avg 2020 ob 14:19 izjavil:Ali boš tudi lahko uporabljal 1 vinjeto na dveh avtomobilih? Možna izbira v aplikaciji.   Pozabi. ",
    "user": "Ganon"
  },
  {
    "message": "Kater problem rešujejo z uvedbo elektronske vinjete?  T.i. folkloro odstranjevanja stare vinjete, ki traja 5 minut?   Meni se zdi kr bolece odstranjevat (jo imam za ogledalom) in potem se pucat ostanke s topili.. Potem pa novo spet limat v center pod naklonom. Torej ce hoces met lepo in tko da ne moti traja vec kot 5 min. V bistvu vec traja ze to da si stvari za menjavo sploh pripravis.   Jp, mnogo lažje je stisnit pay gumb preko neta ali povedat registrsko na petrolu.. Ali kakorkoli bodo ze meli. ",
    "user": "blackbfm"
  },
  {
    "message": "Še en sistem več, kjer se bo (lahko) sledilo ljudem. Zdej si mogu torej naredit prekršek, da so te identificirali. Po novem te bodo najprej identificirali in šele potem pogledali, če si v prekršku. ",
    "user": "xx23"
  },
  {
    "message": " HotBurek je 21. avg 2020 ob 14:16 izjavil:Kater problem rešujejo z uvedbo elektronske vinjete?  T.i. folkloro odstranjevanja stare vinjete, ki traja 5 minut?  Kaj bo z novim sistemo boljše; bodo ceste bolj pretočne, bolj varne, bo šlo več ljudi na AC?  Koliko bo uvedba stala, ter kje, kdaj in kako bomo privarčevali na denarju v novem sistemu (v primerjavi s trenutnim)?  Ter seveda, kje je referendum? Aja, ga ni. Bomo bili diktatorska država še naprej. Odlično.   Kar nekaj plusov je: 1. ni nalepk in lepljenja/odstranjevanja (kar zelo prav pride tistim ki kupijo npr. tedensko vinjeto 5x na leto) 2. možnost nakupa online (nobenega čakanja v vrsti, ni možnost okužbe z virusom) 3. celoletna vinjeta velja polnih 12 mesecev od datuma nakupa 4. tisti z razbitim vetrobranskim steklom ne bodo več izrezovali stekla in ga nosili na DARS za nadomestno vinjeto  Smiselno bi bilo še avtomatsko podaljšanje vinjete po preteku obdobja. ",
    "user": "blink"
  },
  {
    "message": " blackbfm je 21. avg 2020 ob 23:49 izjavil:Kater problem rešujejo z uvedbo elektronske vinjete?  T.i. folkloro odstranjevanja stare vinjete, ki traja 5 minut?   Meni se zdi kr bolece odstranjevat (jo imam za ogledalom) in potem se pucat ostanke s topili.. Potem pa novo spet limat v center pod naklonom. Torej ce hoces met lepo in tko da ne moti traja vec kot 5 min. V bistvu vec traja ze to da si stvari za menjavo sploh pripravis.   Jp, mnogo lažje je stisnit pay gumb preko neta ali povedat registrsko na petrolu.. Ali kakorkoli bodo ze meli.  Kdo pa še lepi vinjeto na sredino za ogledalom - mazohisti, da se Hebejo z odstranjevanjem ",
    "user": "OK.d"
  },
  {
    "message": "Business case za uporabo ANPR. xx23++ ",
    "user": "joze67"
  },
  {
    "message": " xx23 je 22. avg 2020 ob 01:52 izjavil:Še en sistem več, kjer se bo (lahko) sledilo ljudem. Zdej si mogu torej naredit prekršek, da so te identificirali. Po novem te bodo najprej identificirali in šele potem pogledali, če si v prekršku.  Daj preden nadaljujes se vsaj pozanimaj kako bo stvar delala. Za sledenje bo ravno toliko moznosti, kot jih je sedaj z nalepko. ",
    "user": "sunshine403"
  },
  {
    "message": " Ganon je 21. avg 2020 ob 22:54 izjavil:Nakup bo poenostavljen, veljala bo od datuma nakupa. Odlično. Če prav razumem, se bo po novem sistemu ujelo vsakega kršitelja? Predvsem ciljam na tujce. Če je temu tako, gre za dobrodošlo spremembo.  OK.d je 21. avg 2020 ob 14:19 izjavil:Ali boš tudi lahko uporabljal 1 vinjeto na dveh avtomobilih? Možna izbira v aplikaciji.   Pozabi.   Pozabi na kaznovanje tujcev, sej Slovenija ne pošilja kazni v tujino, torej te mora fizično ustaviti kot sedaj z nalepko.  Moje mnenje je, da bi se prvo moralo urediti kaznovanje tujcev in potem vse ostalo. ",
    "user": "RockyS"
  },
  {
    "message": "Mene bolj zanima če lahko preneseš vinjeto na drug avto, ko primarnega prodaš/odjaviš.   Če ne, smo nategnjeni vsi. ",
    "user": "svecka"
  },
  {
    "message": "Lahko da bo vračilo sorazmerni del, odvisno od tega kdaj je bla kupljena. Podobno je sedaj pri zavarovanju in cestnini. Razen, če bo šlo naprej v prodajo z reg.tablicami, kar se mi zdi da bo bolj to veljalo in boš moral kupit novo. ",
    "user": "zobnik"
  },
  {
    "message": "Tablice že nekaj let ne gredo skupaj z avtom ob prodaji ",
    "user": "RockyS"
  },
  {
    "message": "Samo personalizirane tablice lahko zadržiš, ostale ob prodaji ostanejo na avtu. ",
    "user": "modelno1"
  },
  {
    "message": "V procesu odjave tablice vrneš, kupec jih lahko po želji \"potegne\" nazaj. ",
    "user": "Nazz"
  },
  {
    "message": " blackbfm je 21. avg 2020 ob 23:49 izjavil:Meni se zdi kr bolece odstranjevat (jo imam za ogledalom) in potem se pucat ostanke s topili.. Potem pa novo spet limat v center pod naklonom. Torej ce hoces met lepo in tko da ne moti traja vec kot 5 min. V bistvu vec traja ze to da si stvari za menjavo sploh pripravis.   Imam jo za ogledalom. Z odstranjevalcem vinjet (britvico), jo brez najmanjšega napora podrgnem s stekla. Obrišem s krpico, navlaženo z acetonom in steklo je čisto. To narediš takoj. Novo pa tudi nalepiš v nekaj sekundah. Naravnost. ",
    "user": "Ganon"
  },
  {
    "message": "Tekasolov Apursil je vas prijatelj pri odstranjevanju vinjet. Je pa 5€ za en sprej. ",
    "user": "dope1337"
  },
  {
    "message": " RockyS je 22. avg 2020 ob 08:22 izjavil:Pozabi na kaznovanje tujcev, sej Slovenija ne pošilja kazni v tujino, torej te mora fizično ustaviti kot sedaj z nalepko.  Moje mnenje je, da bi se prvo moralo urediti kaznovanje tujcev in potem vse ostalo.   Se strinjam. Sistem bi moral beležiti vsa vozila, ki so na avtocesto zavila brez veljavne vinjete. Te voznike bi morali, če ne kje drugje, ustaviti ob izstopu iz države in naj tam plačajo kazen. Vsi, do zadnjega. ",
    "user": "Ganon"
  },
  {
    "message": " xx23 je 22. avg 2020 ob 01:52 izjavil:Še en sistem več, kjer se bo (lahko) sledilo ljudem. Zdej si mogu torej naredit prekršek, da so te identificirali. Po novem te bodo najprej identificirali in šele potem pogledali, če si v prekršku.   Že zdej te po registrski identificirajo : https://www.pomurec.com/vsebina/40351/V... . Kar pomen da če si kak VIP-jevc pa če imaš veze pri policiji te za manjše prekrške gladko pustijo pri miru takoj ko vidijo za koga gre še pred začetkom postopka.   E-vinjeta samo to pomen da boš dejansko imel vinjeto za eno leto ne pa samo do konca življenjske dobe točno določene barve nalepke pa še z nalepkam se ti ni treba ukvarjat. Če hočš menjat vetrobransko steklo ker ti ga je toča zbila ti ni treba še z papirologijo ukvarjat da dobiš novo vinjeto ; enostavno greš zamenjaš vetrobransko steklo in bam še vedno je vinjeta na registrski. ",
    "user": "Glugy"
  },
  {
    "message": "Če se spraviš na lep vroč dan odstranjevat vinjeto, ta skoraj sama, s pomočjo čistila za steklo, odleti dol. Lepim za ogledalom, tam je najmanj moteče oz. najmanj omejuje vidno polje.  Avstrijci imajo za online nakup 14 dnevni rok. Bodo naši imeli podobno?  Če bo nakup na bencinski, bo BS pokasiral tistih par eur za storitev, ki bi naj bili prisparani?  Kaj bo DARS s posebnimi VW prestrezniki in cirka 100 cestninskimi nadzorniki? Ali se bodo prekvalificirali, saj naši kadri so dobri. ",
    "user": "otago"
  },
  {
    "message": "Da v letu 2020-21 šele to pogruntajo. Da moramo nalepke limat na stekla in se tle it barve med državami, res neverjetn razvoj. ",
    "user": "zobnik"
  },
  {
    "message": "Končno! Koliko sem jaz preklel z drgnjenjem teh nalepk na dveh avtih. Avstrijske so že v štartu bile manj nadležne, zdaj imajo pa itak elektronsko.  @otago: 14-dnevni nakup v AT je zaradi vračila izdelka, če nisi zadovoljen z njim. Za pravne osebe ni teh omejitev. ",
    "user": "WhiteAngel"
  },
  {
    "message": " WhiteAngel je 22. avg 2020 ob 12:33 izjavil:Končno! Koliko sem jaz preklel z drgnjenjem teh nalepk na dveh avtih. Avstrijske so že v štartu bile manj nadležne, zdaj imajo pa itak elektronsko.  @otago: 14-dnevni nakup v AT je zaradi vračila izdelka, če nisi zadovoljen z njim. Za pravne osebe ni teh omejitev.   Če si jo pa kupil na ÖAMTC (avstrijski amzs), ti je pa zacela veljati takoj. ",
    "user": "FTad"
  },
  {
    "message": "Če ti menjajo šipo, ti oni prelimajo nalepko na novo šipo in ne rabiš hodit na DARS.  Pa še v razmislek. V Avtstriji imajo med drugi opcijo nalepke. V Švici imajo samo nalepko. Ter seveda refenredume.  Pri nas, t.i. \"novi Švici\", pa gremo v smer brez nalepk. Referendumov pa že tako nimamo več. Well done. ",
    "user": "HotBurek"
  },
  {
    "message": "1. Je vlada zamenjala vodstvo DARS-a? Check.  2. Bo zaradi e-vinjet treba nabaviti now HW in SW? Check.  3. Bodo potrebne svetovalne storitve, elaborati, ... ? Check.  4. ???  5. Profit! ",
    "user": "Dag"
  },
  {
    "message": "Imamo ampak rezulatati ne veljajo ",
    "user": "OK.d"
  },
  {
    "message": " Dag je 22. avg 2020 ob 14:07 izjavil:1. Je vlada zamenjala vodstvo DARS-a? Check.  2. Bo zaradi e-vinjet treba nabaviti now HW in SW? Check.  3. Bodo potrebne svetovalne storitve, elaborati, ... ? Check.  4. ???  5. Profit!   Quoted for truth. ",
    "user": "estons"
  },
  {
    "message": "Glede na to da imajo na avtocesti vzpostavljen e-carinski sistem za tovornjake bi bilo neumno da se ga ne bi uporabilo še za navadna osebna vozila za evinjete. Ne vem kaj so čakali.  Tuje tovornjake so preko tega sistema menda masovno lovili v prvih tednih dokler niso vsi pokapirali da se ne bodo izmuznili, tak da to pomeni konec ročnih kontrol in izmuzavanja tudi za tujce voznike osebnih vozil. ",
    "user": "Lonsarg"
  },
  {
    "message": "Zakaj točno rabimo skoraj dve leti, da presedlamo na elektronske vinjete, saj kamere na avtocestah že sedaj obratujejo? Zakaj ne moremo preklopiti že z letošnjim letom.   Edino, kar mi pade na pamet, da je neki genij v klimatizirani pisarni na ministrstvu podpisal pogodbo za n-let naprej (kako že pravijo, vnaprej plačaš samo komu že?), pa morajo sedaj počakati, da se ta izteče? So vinjete za 2021 morda že natisnjene? ",
    "user": "sloxl8"
  },
  {
    "message": " Lonsarg je 22. avg 2020 ob 15:30 izjavil:Glede na to da imajo na avtocesti vzpostavljen e-carinski sistem za tovornjake bi bilo neumno da se ga ne bi uporabilo še za navadna osebna vozila za evinjete. Ne vem kaj so čakali.  Saj to ti je menda jasno, da ta sistem za tovornjake in \"e-vinjeta\" za osebna avtomobile nimata cisto nic skupnega, kajne? ",
    "user": "sunshine403"
  },
  {
    "message": " sunshine403 je 22. avg 2020 ob 15:32 izjavil:Lonsarg je 22. avg 2020 ob 15:30 izjavil:Glede na to da imajo na avtocesti vzpostavljen e-carinski sistem za tovornjake bi bilo neumno da se ga ne bi uporabilo še za navadna osebna vozila za evinjete. Ne vem kaj so čakali.  Saj to ti je menda jasno, da ta sistem za tovornjake in \"e-vinjeta\" za osebna avtomobile nimata cisto nic skupnega, kajne?   Ravno to je bizarno. Zakaj imamo dva povsem različna sistema? ",
    "user": "xx23"
  },
  {
    "message": " blackbfm je 21. avg 2020 ob 23:49 izjavil: Meni se zdi kr bolece odstranjevat (jo imam za ogledalom) in potem se pucat ostanke s topili.. Potem pa novo spet limat v center pod naklonom. Torej ce hoces met lepo in tko da ne moti traja vec kot 5 min. V bistvu vec traja ze to da si stvari za menjavo sploh pripravis.  .   V bistvu si čuden.   Za odstranjevanje vinjete se kupi namensko strgalo, vendar ti tega seveda, ko večina slovencev ne veš. Zraven uporabiš čistilo za steklo skaterim z lahkoto spraviš dol ostanke lepila, vendar ti tega spet ne moreš vedet, ker ne čistiš stekel v avtomobilu. IStočasno uporabljaš papirnato brisačo.   Tako imaš vinjeto dtsranjeno in lepo očiščeno v 3 minutah, če delaš izjemno počasi.  otago je 22. avg 2020 ob 11:57 izjavil:Če se spraviš na lep vroč dan odstranjevat vinjeto, ta skoraj sama, s pomočjo čistila za steklo, odleti dol.     Tud, če ni lep vroč dan odelti dol v navezi s čistilom za steklo ( večina moških ne ve,da to obstaja, ker v življenju nisi očistili niti enega stekla, ne v stanovanju in ne v avtu ) plus strgalo za vinjete.   https://www.enaa.com/ostali-avto-dodatk... ",
    "user": "2dark"
  },
  {
    "message": " sunshine403 je 22. avg 2020 ob 15:32 izjavil:Lonsarg je 22. avg 2020 ob 15:30 izjavil:Glede na to da imajo na avtocesti vzpostavljen e-carinski sistem za tovornjake bi bilo neumno da se ga ne bi uporabilo še za navadna osebna vozila za evinjete. Ne vem kaj so čakali.  Saj to ti je menda jasno, da ta sistem za tovornjake in \"e-vinjeta\" za osebna avtomobile nimata cisto nic skupnega, kajne? Odvisno kaj misliš z sistem. Seveda je sistem za samo vodenje drug ker je en na kilometra ta za osebne pa bo poenostavljen na registrske tablice. Ampak da pa ne bi tega zvezali z obstoječim nadzornim sistemom ki na avtocesti čekira tovornjake in javlja kršitelje bi bilo pa neumno. ",
    "user": "Lonsarg"
  },
  {
    "message": " 2dark je 22. avg 2020 ob 16:29 izjavil:V bistvu si čuden.   Za odstranjevanje vinjete se kupi namensko strgalo  Čuden si ti. Zakaj bi kupoval namensko strgalo in se ukvarjal s čiščenjem lepila, če to ni potrebno? Samo zato, da lahko nekomu soliš pamet, da se to da narediti in da moraš za to dodatno plačevati in zgubljati čas? Večina nas pač ima raje cenejše in preprostejše rešitve. ",
    "user": "jernejl"
  },
  {
    "message": " HotBurek je 22. avg 2020 ob 14:00 izjavil:Pa še v razmislek. V Avtstriji imajo med drugi opcijo nalepke. V Švici imajo samo nalepko. Ter seveda refenredume. V avstriji je včasih bila samo nalepka, danes je to zgolj opcija. V švici bo tudi kmalu tako.   HotBurek je 22. avg 2020 ob 14:00 izjavil:Pri nas, t.i. \"novi Švici\", pa imamo nekatere, ki mislijo, da z elektronskimi vinjetami gremo v napačno smer :) ",
    "user": "jernejl"
  },
  {
    "message": "Napačna smer je ukinitev nalepk. Ne Avstrija ne Švica nista ukinili nalepk. Pri nas jih pa bodo.  Pa ta \"zgolj opcija\" se sliši rahlo degradirano. Saj, kaj več kot \"zgolj opcijo\" bi pa dejansko želel? ",
    "user": "HotBurek"
  },
  {
    "message": "Pa še na temo švicarskih vinjet.  The government's announcement that the new electronic vignette will be optional is a response to concerns relating to data privacy. Some opponents of electronic vignettes, which would be monitored by matching video images of licence plates to vignettes, say such a system is unnecessarily invasive. They are also concerned about the effectiveness of data protection.  T.i. \"zgolj opcija\". Pa \"data privacy & data protection concerns\". Ter \"unnecessarily invasive\". Well done.  https://lenews.ch/2018/11/23/electronic... ",
    "user": "HotBurek"
  },
  {
    "message": "Švica je pač Švica, ker ne sprejemajo predlogov čez noč, ampak mal premislijo vse skupaj. ",
    "user": "xx23"
  },
  {
    "message": " HotBurek je 22. avg 2020 ob 17:50 izjavil:Napačna smer je ukinitev nalepk. Skratka, uvedba elektronskih vinjet je prava smer. Razumem, da bi kdo raje imel alternativo v obliki nalepke, a če že moram izbirati med eno ali drugo, precej raje vzamem elektronsko. No, če vas bo dovolj, pa lahko zberete podpise za referendum in zahtevate nalepke.  Pa še na temo švicarskih vinjet.  The government's announcement that the new electronic vignette will be optional is a response to concerns relating to data privacy. Some opponents of electronic vignettes, which would be monitored by matching video images of licence plates to vignettes, say such a system is unnecessarily invasive. They are also concerned about the effectiveness of data protection.  T.i. \"zgolj opcija\". Pa \"data privacy & data protection concerns\". Ter \"unnecessarily invasive\". Well done. Kako pa misliš, da bodo preverjali elektronske vinjete? Preprosto: \"by matching video images of licence plates to vignettes\". Avstrijci uporabljajo nadzor s kamerami tako za elektronske vinjete kot za nalepke. Kamera ne pogleda stran, če nimaš elektronske vinjete. ",
    "user": "jernejl"
  },
  {
    "message": "E-vinjete lahko implementiras brez pretiranega poseganja v zasebnost.  Ena varianta: - Na strezniku hranis seznam vseh tablic, ki imajo placano vinjeto za trenutni dan (IMHO taksen seznam ne posega v zasebnost). - Na vsa merilna mesta vsako uro sinhroniziras spremembe tega seznama. - Ce zaznas avto s tablico, ki ga ni v seznamu, shranis sliko lokalno. - Ob naslednji sinhronizaciji: a) ce so tablice v bazi, brises lokalne podatke (torej voznik je kupil vinjeto v zadnji uri) b) ce tablic se vedno ni v bazi, sliko in podatke o zajemu posredujes na centralni sistem (v tem primeru je manjsi poseg v zasebnost, ampak na nivojev stacionarnih radarjev)   HotBurek je 22. avg 2020 ob 17:50 izjavil:Napačna smer je ukinitev nalepk. Ne Avstrija ne Švica nista ukinili nalepk. Pri nas jih pa bodo. Imeti dva razlicna sistema je se drazje, saj moras za nadzor (tako avtomatski kot rocni) imeti podporo za branje tablic in primerjavo z bazo, ter tudi prepoznavo fizicne vinjete. ",
    "user": "techfreak :)"
  },
  {
    "message": " jernejl je 22. avg 2020 ob 19:19 izjavil:Kako pa misliš, da bodo preverjali elektronske vinjete? Preprosto: \"by matching video images of licence plates to vignettes\". Avstrijci uporabljajo nadzor s kamerami tako za elektronske vinjete kot za nalepke. Kamera ne pogleda stran, če nimaš elektronske vinjete. Sistem bo moral posneti sliko (dokaz), se odločiti, da na sliki ni videti vinjete (razlog) in šele potem pristopiti k razreševanju tablice (poseg v zasebnost).  Mimogrede se da že iz dejstva, da je DARS poslal vpogled v sistem (kar mora seveda ostati zavedeno, GDPR) sklepati, da si bil pri eni njihovih kamer. (Kar odpade, če ima DARS, po zgornjem predlogu, lokalno kopijo tablic z vinjetami.) ",
    "user": "joze67"
  },
  {
    "message": " joze67 je 22. avg 2020 ob 20:05 izjavil:Sistem bo moral posneti sliko (dokaz), se odločiti, da na sliki ni videti vinjete (razlog) in šele potem pristopiti k razreševanju tablice (poseg v zasebnost).  Se pravi, sistem mora za prepoznavo nalepke zajeti sliko tako, da se poleg registrske številke vidi še vetrobransko steklo, skozenj pa tvoj obraz in to, katero priležnico voziš s sabo, in to ni poseg v zasebnost. Prebrati številko registrske tablice, ki se na sliki vidi, in ki jo tudi sicer pri vsaki vožnji javno razkazuješ naokrog vsem ostalim udeležencem v prometu in okoliškim kameram, pa je?  ",
    "user": "jernejl"
  },
  {
    "message": "Razumem, da bi kdo raje imel alternativo v obliki nalepke, a če že moram izbirati med eno ali drugo, precej raje vzamem elektronsko.  Tak načani \"naj bo po moje\" mi ni najbolj všeč. Nekako me spominja na diktaturo.  In vinjeta ni alternativa, ampak trenutni sistem, ki je v uporabi. Alternativa je elektronska vinjeta. In ja, razumem, da bi kdo raje imel alternativo v obliki elektrosnke vinjete...  No, če vas bo dovolj, pa lahko zberete podpise za referendum in zahtevate nalepke.  Hja, glede na to, da gre za spremembo, bi mogoče bilo smiselno zadevo obrnat; da bi \"vi\" zbirali podpise za uvedbo novega sistema. Po vašem predlogu bi namreč \"mi\" morali zbirati podpise, da nam ne vzamejo trenutne možnosti.  Se pravi, referendu za potrditev spremembe. In ne kar v spremembo, pod geslom \"če ti pa kaj ne paše, zbiraj podpise.\" Ja? ",
    "user": "HotBurek"
  },
  {
    "message": " 2dark je 22. avg 2020 ob 16:29 izjavil:blackbfm je 21. avg 2020 ob 23:49 izjavil: Meni se zdi kr bolece odstranjevat (jo imam za ogledalom) in potem se pucat ostanke s topili.. Potem pa novo spet limat v center pod naklonom. Torej ce hoces met lepo in tko da ne moti traja vec kot 5 min. V bistvu vec traja ze to da si stvari za menjavo sploh pripravis.  .   V bistvu si čuden.   Za odstranjevanje vinjete se kupi namensko strgalo, vendar ti tega seveda, ko večina slovencev ne veš. Zraven uporabiš čistilo za steklo skaterim z lahkoto spraviš dol ostanke lepila, vendar ti tega spet ne moreš vedet, ker ne čistiš stekel v avtomobilu. IStočasno uporabljaš papirnato brisačo.   Tako imaš vinjeto dtsranjeno in lepo očiščeno v 3 minutah, če delaš izjemno počasi.  Hvala za razlago zakaj je e-vinjeta boljša.  sunshine403 je 22. avg 2020 ob 08:04 izjavil:xx23 je 22. avg 2020 ob 01:52 izjavil:Še en sistem več, kjer se bo (lahko) sledilo ljudem. Zdej si mogu torej naredit prekršek, da so te identificirali. Po novem te bodo najprej identificirali in šele potem pogledali, če si v prekršku.  Daj preden nadaljujes se vsaj pozanimaj kako bo stvar delala. Za sledenje bo ravno toliko moznosti, kot jih je sedaj z nalepko.  Od paranoikov ne moreš pričakovati razumnega premisleka...  xx23 je 22. avg 2020 ob 15:35 izjavil:sunshine403 je 22. avg 2020 ob 15:32 izjavil:Lonsarg je 22. avg 2020 ob 15:30 izjavil:Glede na to da imajo na avtocesti vzpostavljen e-carinski sistem za tovornjake bi bilo neumno da se ga ne bi uporabilo še za navadna osebna vozila za evinjete. Ne vem kaj so čakali.  Saj to ti je menda jasno, da ta sistem za tovornjake in \"e-vinjeta\" za osebna avtomobile nimata cisto nic skupnega, kajne?   Ravno to je bizarno. Zakaj imamo dva povsem različna sistema?  Ja, pa zakaj dvoje vrst vozil? Zakaj nimamo eno vozilo za vse namene? Pomislite, koliko bi prišparali! ",
    "user": "MrStein"
  },
  {
    "message": " WhiteAngel je 22. avg 2020 ob 12:33 izjavil:Končno! Koliko sem jaz preklel z drgnjenjem teh nalepk na dveh avtih. Avstrijske so že v štartu bile manj nadležne, zdaj imajo pa itak elektronsko.  @otago: 14-dnevni nakup v AT je zaradi vračila izdelka, če nisi zadovoljen z njim. Za pravne osebe ni teh omejitev.  Lahko tudi na spletu kupiš od enega \"preprodajalca\" in velja takoj.  Tale: https://vignettesofort.com/ ",
    "user": "MrStein"
  },
  {
    "message": " HotBurek je 22. avg 2020 ob 20:27 izjavil:Hja, glede na to, da gre za spremembo, bi mogoče bilo smiselno zadevo obrnat; da bi \"vi\" zbirali podpise za uvedbo novega sistema. Po vašem predlogu bi namreč \"mi\" morali zbirati podpise, da nam ne vzamejo trenutne možnosti.  Se pravi, referendu za potrditev spremembe. In ne kar v spremembo, pod geslom \"če ti pa kaj ne paše, zbiraj podpise.\" Ja?  Ne. Na volitvah izberemo poslance (in posredno vlado) in slednji morajo opravljati določeno delo - predlagajo in sprejemajo zakone. Če bi moralo ljudstvo vse predloge potrjevati na referendumih, potem poslancev ne rabimo več. Če pa tisti, ki jim je oblast zaupala večina prebivalstva, naredijo kaj, kar večjemu številu prebivalcev ni povšeči, lahko ljudje zberejo podpise, izvedejo referendum ter tako dejanje preprečijo. Vinjete niso nobena izjema in to ni nobena diktatura. ",
    "user": "jernejl"
  },
  {
    "message": " HotBurek je 21. avg 2020 ob 14:16 izjavil:Kater problem rešujejo z uvedbo elektronske vinjete?   Tega:    In tega (ukradli vinjeto):     Pa da lahko kupiš vinjeto zvečer iz naslonjača, ne pa da loviš ali je še kje kaka \"bencinska\" odprta.  Da ne zapravljaš časa z lepljenjem in odlepljenjem.  Da ne financiraš parazite (oni ki tiskajo vinjete) ... oh, da nismo na kakega \"našega\" naleteli?     Ter seveda, kje je referendum? Aja, ga ni. Bomo bili diktatorska država še naprej. Odlično.  V Sloveniji lahko skličeš referendum za vsako bedasto vprašanje. Kar izvoli. ",
    "user": "MrStein"
  },
  {
    "message": "Kolk bodo pa tablic kradli? ",
    "user": "borut_p"
  },
  {
    "message": " MrStein je 22. avg 2020 ob 20:57 izjavil:Tega:     To je prizor, ki vse pove o lastniku avtomobila. Nemarnež z neurejenim življenjem. ",
    "user": "Ganon"
  },
  {
    "message": "V bistvu si čuden.  Za odstranjevanje vinjete se kupi namensko strgalo, vendar ti tega seveda, ko večina slovencev ne veš   Imam namensko strgalo, isti k.. je kot praskat z improviziranimi pripomočki   Zraven uporabiš čistilo za steklo skaterim z lahkoto spraviš dol ostanke lepila, vendar ti tega spet ne moreš vedet, ker ne čistiš stekel v avtomobilu. IStočasno uporabljaš papirnato brisačo.  Kaksno čistilo za steklo? To gospodinjsko? To ne topi lima in ne bluzi   Tako imaš vinjeto dtsranjeno in lepo očiščeno v 3 minutah, če delaš izjemno počasi.   Nikoli ",
    "user": "blackbfm"
  },
  {
    "message": "Če bi moralo ljudstvo vse predloge potrjevati na referendumih, potem poslancev ne rabimo več.  Gre za večjo sprembo in ja, v Švici imajo za takšne stvari referendum. Npr. za predor Markovec bi v Švici imeli referendum.  Če pa tisti, ki jim je oblast zaupala večina prebivalstva, naredijo kaj, kar večjemu številu prebivalcev ni povšeči, lahko ljudje zberejo podpise, izvedejo referendum ter tako dejanje preprečijo.  Takšen način je neučinkovit in v takem sistemu res ne potrebujemo poslancev.  Projekti/spremembe in referendumi so delo poslancev in ne nas, \"civilistov\". ",
    "user": "HotBurek"
  },
  {
    "message": "Torej ugotovili smo, da se iz prakticnega vidika splaca e-vinjeta? ",
    "user": "techfreak :)"
  },
  {
    "message": "Ne. E-vinjeta se nič bolj ne \"splača\". Cena, ki jo plača uporabnik, ostaja nespremenjena.  E-vinjeta, vsaj v tem primeru, ni \"plačevanje po prevoženem kilometru\". Tisto imajo tovornjaki (Dras GO).  Gre samo za drug medij; ukinja se nalepke, zamenjal pa jo bo one-liner v SQL bazi (ki bo vezan na registersko). Ali pa 27 bazah, kakor imajo pač postavljeno. ",
    "user": "HotBurek"
  },
  {
    "message": "Gre za podobno optimizacijo kot se jo gredo firme z E-računi. Napredek pač.  Sprememb tega ranga imaš 100-500 na leto, torej če hočeš take zadeve na referendumu rabiš švicarski model vikend referendumov. ",
    "user": "Lonsarg"
  },
  {
    "message": " HotBurek je 22. avg 2020 ob 21:14 izjavil:Ne. E-vinjeta se nič bolj ne \"splača\". Cena, ki jo plača uporabnik, ostaja nespremenjena. Cena vinjete ostaja ista, ampak nimas pa vec dodatnega dela z odstranjevanjem stare, ter namescanjem nove. ",
    "user": "techfreak :)"
  },
  {
    "message": "Tako je. Privarčeval boš 5 minut dela, 1 žiletko, papirnat robec (ali 1m wc/kuhinskega papirja na roli), ter 2 mililitra acetona po vinjeti. Ter dodatno 1 minuto za nameščanje nove. Mora bit v vaservago, če ne imaš celo leto pokvarjen pogled na avto od spredaj. ",
    "user": "HotBurek"
  },
  {
    "message": "Ponovno, torej se strinjamo da smo uporabniki s tem na boljsem? Hitrejsi/lazji nakup, neoviran pogled cez vetrobransko steklo, ter brez potrebe po zamudni menjavi.  Edina slabost je to, da ne mores prestaviti na drug avto (kar tako ni dovoljeno.) ",
    "user": "techfreak :)"
  },
  {
    "message": " borut_p je 22. avg 2020 ob 21:03 izjavil:Kolk bodo pa tablic kradli?  Točno to... že zdej jih velik, pol jih bodo pa še več. Za drugi avto ne boš rabu vinjete kupovat. Spredi boš dal tretjo tablico gor pa akcija. ",
    "user": "DeeJay"
  },
  {
    "message": "Ponovno, torej se strinjamo da smo uporabniki s tem na boljsem?  Jst se s tem ne strinjam, ker tehnica nima samo ene strani. Prikazana je zgolj slabost vinjete (limanje in odlimanje, fiksna veljavnost tekočega leta, ročni nadzor...), ni pa zaživela debata o osebnih podatki, zbiranju le-teh, varovanju le-teh, obdelavi le-teh, dostopu do le-teh.  Osebno sem pristaš \"mehanike\" (v tem primeru vinjete), in nekako nisem navdušen nad gibanjem v smeri izključno \"digitalne družbe\". Aja, pa da še dodam pridevnika \"moderne\" in \"pametne\". ",
    "user": "HotBurek"
  },
  {
    "message": "Ti podatki so že v bazi.  Si tak, ki pri primeru posilstva jamra, da je posiljevalec omet na sosednji stavbi opraskal. ",
    "user": "MrStein"
  },
  {
    "message": "Malo visje (https://slo-tech.com/forum/t770279/p681... ) sem podal tehnicno resitev, ki nic bolj ne posega v zasebnost kot fizicne vinjete, kjer sistem slika in posreduje registrske krsiteljev (ali pa npr. stacionarni radarji). ",
    "user": "techfreak :)"
  },
  {
    "message": " techfreak :) je 22. avg 2020 ob 22:01 izjavil:Ponovno, torej se strinjamo da smo uporabniki s tem na boljsem? Hitrejsi/lazji nakup, neoviran pogled cez vetrobransko steklo, ter brez potrebe po zamudni menjavi.  Edina slabost je to, da ne mores prestaviti na drug avto (kar tako ni dovoljeno.)   Na boljšem smo glede enostavnejšega nakupa. Pogled skozi vetrobransko steklo je že zdaj neoviran, menjava vinjete pa mačji kašelj. ",
    "user": "Ganon"
  },
  {
    "message": " HotBurek je 22. avg 2020 ob 22:15 izjavil:Ponovno, torej se strinjamo da smo uporabniki s tem na boljsem?  Jst se s tem ne strinjam, ker tehnica nima samo ene strani. Prikazana je zgolj slabost vinjete (limanje in odlimanje, fiksna veljavnost tekočega leta, ročni nadzor...), ni pa zaživela debata o osebnih podatki, zbiranju le-teh, varovanju le-teh, obdelavi le-teh, dostopu do le-teh.  Kateri osebni podatki bi se pa v primeru elektronske vinjete še zbirali, poleg teh, ki se že zdaj zbirajo?   DeeJay je 22. avg 2020 ob 22:13 izjavil:borut_p je 22. avg 2020 ob 21:03 izjavil:Kolk bodo pa tablic kradli?  Točno to... že zdej jih velik, pol jih bodo pa še več.  Nisi kaj preveč izviren. Čemu bi avto sploh zavaroval, registriral in plačeval gorivo, če pa ukradeš tablico pa akcija. Zakaj za vraga bi kradel tablice samo zato, da ne bi plačeval vinjete? ",
    "user": "jernejl"
  },
  {
    "message": "Ob nepravilni implementaciji, bi vsako zaznano registrsko poslal na centralni sistem, kar v bistvu pomeni da imas sledenje avtomobilov po AC. Kaj takega je sicer precej neucinkovito, ter v nasprotju z GDPR (ker zbiras vec, kot bi dejansko potreboval.) ",
    "user": "techfreak :)"
  },
  {
    "message": "Ob \"nepravilni implementaciji\" je problem že v današnjih darsovih kamerah, ki lahko slike avtomobilov delijo s komerkoli. Ali v \"nepravilno implementiranih\" darsovcih, ki si z daljnogledom ogledujejo vse, kateri gredo mimo kontrolne točke, in v nekem trenutku ugotovijo: \"glej glej, tegale pa poznam, le kaj sosedov Jože / Zdravko Počivalšek / Špela Grošelj / ... počne tukaj?\" in informacijo nesejo tja, kamor ni treba.  Računalniški algoritem pač ni nujno manj diskreten in bolj pristranski kot če to delo opravljajo ljudje. ",
    "user": "jernejl"
  },
  {
    "message": " techfreak :) je 22. avg 2020 ob 22:01 izjavil:Ponovno, torej se strinjamo da smo uporabniki s tem na boljsem? Hitrejsi/lazji nakup, neoviran pogled cez vetrobransko steklo, ter brez potrebe po zamudni menjavi.  Edina slabost je to, da ne mores prestaviti na drug avto (kar tako ni dovoljeno.)   Bolj komot je, ampak slabše na področju zasebnosti. Zdej naj se vsak odloči, kaj mu je bolj pomembno.   Pa še za dodat je, da gre avstrijska vinjeta velik lažje dol kot naša, v enem kosu potegneš dol z dvema prstoma, skoraj nič se ne pozna, pri nas pa strgalo, čistilo, pravo vreme, cel postopek.  MrStein je 22. avg 2020 ob 20:57 izjavil:V Sloveniji lahko skličeš referendum za vsako bedasto vprašanje. Kar izvoli.   V SLO lahko ljudstvo skliče referendume samo proti sprejetim zakonom. ",
    "user": "xx23"
  },
  {
    "message": "Prosim argumentiraj zakaj je slabse za zasebnost. Mozno, da sem se v svojem misljenju zmotil, ampak nekega problema sam ne vidim. ",
    "user": "techfreak :)"
  },
  {
    "message": " MrStein je 22. avg 2020 ob 20:46 izjavil:Od paranoikov ne moreš pričakovati razumnega premisleka...   Z vsako tako spremembo izgubimo malce zasebnosti. Čez 30 let nam bodo sledili na vsakem koraku, pa niti ne bomo dobro vedeli, kdaj smo jim to dovolili. Kot žaba v vreli vodi. ",
    "user": "xx23"
  },
  {
    "message": " techfreak :) je 22. avg 2020 ob 23:14 izjavil:Prosim argumentiraj zakaj je slabse za zasebnost. Mozno, da sem se v svojem misljenju zmotil, ampak nekega problema sam ne vidim.   Predstavljaj si, da ti šef na tvojem delovnem mestu montira kamero in ti reče, da ne bo nihče nikol pogledal posnetkov, razen če bo kdaj nekdo ukradel računalnik s tvoje mize. Ti ne moreš vpogledat, če je to res.  Bi se tvoje obnašanje od tega dne kaj spremenilo? ",
    "user": "xx23"
  },
  {
    "message": " blackbfm je 22. avg 2020 ob 21:07 izjavil:  Kaksno čistilo za steklo? To gospodinjsko? To ne topi lima in ne bluzi   Nikoli   Stelex. Jebo te. Če si ti kdaj v življenju čistil kakšno steklo , tako v stanovanju, tako doma sem jaz wc račka. ",
    "user": "2dark"
  },
  {
    "message": " xx23 je 22. avg 2020 ob 23:41 izjavil:techfreak :) je 22. avg 2020 ob 23:14 izjavil:Prosim argumentiraj zakaj je slabse za zasebnost. Mozno, da sem se v svojem misljenju zmotil, ampak nekega problema sam ne vidim.   Predstavljaj si, da ti šef na tvojem delovnem mestu montira kamero in ti reče, da ne bo nihče nikol pogledal posnetkov, razen če bo kdaj nekdo ukradel računalnik s tvoje mize. Ti ne moreš vpogledat, če je to res.  Bi se tvoje obnašanje od tega dne kaj spremenilo?  A kamera, praviš? Ja, to bi bilo pa res nepredstavljivo :) Še dobro, da zgolj gledajo in ne shranjujejo nobenih posnetkov.  Meni se zdi bistveno bolj zasebno, če me obdela algoritem in v bazi pogleda, ali sem plačal vinjeto, kot če to, kar s sopotnico počneva med vožnjo po avtocesti, z daljnogledi skozi moje vetrobransko steklo opazujejo naključni DARS-ovci pod pretvezo cestninskega nadzora. In tako vdirajo v zasebnost ne le kršiteljev, temveč vseh, ki se peljemo mimo njih, ne glede na to, da smo pošteno plačali uporabo avtocest in imamo nalepljeno vinjeto. ",
    "user": "jernejl"
  },
  {
    "message": " xx23 je 22. avg 2020 ob 23:41 izjavil:Predstavljaj si, da ti šef na tvojem delovnem mestu montira kamero in ti reče, da ne bo nihče nikol pogledal posnetkov, razen če bo kdaj nekdo ukradel računalnik s tvoje mize. Ti ne moreš vpogledat, če je to res. Poleg DARSovih kamer imamo na AC tudi stacionarne radarje, ki opravljajo prakticno isto delo kot preverjanje vinjet (enaka stopnja vdora v zasebnost), le da preverjajo hitrosti avtomobilov. To se ti pa ne zdi sporno?  Sicer primerjava je malo napacna, ker video nadzor v pisarnah bos precej tezko zakonsko utemeljil, sploh ce bi hotel snemati vsebino na zaslonih. ",
    "user": "techfreak :)"
  },
  {
    "message": "Stacionarni radar posname sliko samo za tisto vozilo, ki gre prehitro.  Tu se bo pa snemalo vsa vozila in priemrjalo registrske tablice.  Da ne omenjam, koliko ročnega dela bo najbrž, saj jih veliko ne bo mogoče prepoznati ipd.  In balkanska kri mi ne da miru, če bodo vračali sorazmerni delež.  Torej, kupim letno vinjeto, pa recimo, da jo rabim samo med tednom, med vikendom pa ne. V ponedeljek kupim, v petek jo odjavim. Plačam samo 5/365. Nato ponovim postopek naslednji teden.  Ali pa namesto mesečne kupiš letno in odjaviš...  Skratka, ko so cene različne za isto stvar, so problemi. ",
    "user": "starfotr"
  },
  {
    "message": "Osebno imam raje nalepko že zaradi tega ker traja preverjanje 2s (ogled vetrobranskega stekla medtem ko se v 1. peljem proti prehodu), medtem ko me bo za vozilo brez nalepk nekdo ustavil in spustil skozi postopek preverjanja.   Odstranitev nalepke pa traja 10s, če nisi žid in kupiš tekočino za pranje stekel (s katero itak sčistiš šipe vsak teden, ker je na njih britof mrčesa z avtoceste). ",
    "user": "sgdjkdlsugi4"
  },
  {
    "message": "Torej, kupim letno vinjeto, pa recimo, da jo rabim samo med tednom, med vikendom pa ne. V ponedeljek kupim, v petek jo odjavim. Plačam samo 5/365. Nato ponovim postopek naslednji teden. 10x na leto boš odjavil in prijavil avto?  sgdjkdlsugi4 je 23. avg 2020 ob 10:08 izjavil:Osebno imam raje nalepko že zaradi tega ker traja preverjanje 2s (ogled vetrobranskega stekla medtem ko se v 1. peljem proti prehodu), medtem ko me bo za vozilo brez nalepk nekdo ustavil in spustil skozi postopek preverjanja.   Odstranitev nalepke pa traja 10s, če nisi žid in kupiš tekočino za pranje stekel (s katero itak sčistiš šipe vsak teden, ker je na njih britof mrčesa z avtoceste).  Glih obratno je, če ne bo nalepk, te ne bo nihče ustavljal, zdaj te pa, ko je racija, in hitro naredijo 5 km zastoj. ",
    "user": "Utk"
  },
  {
    "message": " jernejl je 23. avg 2020 ob 02:32 izjavil: A kamera, praviš? Ja, to bi bilo pa res nepredstavljivo :) Še dobro, da zgolj gledajo in ne shranjujejo nobenih posnetkov.     techfreak :) je 23. avg 2020 ob 07:34 izjavil:Poleg DARSovih kamer imamo na AC tudi stacionarne radarje, ki opravljajo prakticno isto delo kot preverjanje vinjet (enaka stopnja vdora v zasebnost), le da preverjajo hitrosti avtomobilov. To se ti pa ne zdi sporno?     Utk je 23. avg 2020 ob 10:23 izjavil: sgdjkdlsugi4 je 23. avg 2020 ob 10:08 izjavil:Osebno imam raje nalepko že zaradi tega ker traja preverjanje 2s (ogled vetrobranskega stekla medtem ko se v 1. peljem proti prehodu), medtem ko me bo za vozilo brez nalepk nekdo ustavil in spustil skozi postopek preverjanja.   Odstranitev nalepke pa traja 10s, če nisi žid in kupiš tekočino za pranje stekel (s katero itak sčistiš šipe vsak teden, ker je na njih britof mrčesa z avtoceste).  Glih obratno je, če ne bo nalepk, te ne bo nihče ustavljal, zdaj te pa, ko je racija, in hitro naredijo 5 km zastoj.    Kot sem rekel:  MrStein je 22. avg 2020 ob 20:46 izjavil:Od paranoikov ne moreš pričakovati razumnega premisleka...   starfotr je 23. avg 2020 ob 08:14 izjavil:Stacionarni radar posname sliko samo za tisto vozilo, ki gre prehitro.  Tu se bo pa snemalo vsa vozila in priemrjalo registrske tablice.  Da ne omenjam, koliko ročnega dela bo najbrž, saj jih veliko ne bo mogoče prepoznati ipd.   A zdaj pa je malo ročnega dela??? To pa je res hec. Čeprav bo ročnega dela po novem manj, je to en od glavnim argumentov nasprotnikov. Glej moje prejšnje sporočilo...     In balkanska kri mi ne da miru, če bodo vračali sorazmerni delež.  Torej, kupim letno vinjeto, pa recimo, da jo rabim samo med tednom, med vikendom pa ne. V ponedeljek kupim, v petek jo odjavim. Plačam samo 5/365. Nato ponovim postopek naslednji teden.  Ali pa namesto mesečne kupiš letno in odjaviš...  Skratka, ko so cene različne za isto stvar, so problemi.  Že zdaj so različne cene, pa ni problem. Le če je \"elektronsko\", kaj?  Kje pa si vzel to o odjavi? Tudi če bi to šlo, imajo v bazi lepo zavedeno, da si za to tablico že kupil letno. ",
    "user": "MrStein"
  },
  {
    "message": "S tem se ukinjajo tudi \"prenosljive\" vinjete. Marsikje je tako, da ima nekdo le eno vinjeto, uporablja jo pa na dveh ali več avtomobilih. Na primer v gospodinjstvu kupijo le eno vinjeto, potem si jo pa posojajo med seboj. ",
    "user": "StarMafijec"
  },
  {
    "message": " StarMafijec je 23. avg 2020 ob 13:04 izjavil:S tem se ukinjajo tudi \"prenosljive\" vinjete. Marsikje je tako, da ima nekdo le eno vinjeto, uporablja jo pa na dveh ali več avtomobilih. Na primer v gospodinjstvu kupijo le eno vinjeto, potem si jo pa posojajo med seboj.   Najvišja globa grozi prav tem junakom. 500 evrov. Je vredno? ",
    "user": "Ganon"
  },
  {
    "message": "Jaz se tega ne poslužujem, ampak mislim, da je vredno. Tega nikdar sploh nikdar ne kontrolirajo, kazen pa niti ni visoka. Najbrž je, če takoj plačaš, zgolj 250 EUR, kar je manj kot 2 vinjeti. Torej se ljudem to izplača. Vesel sem, da bodo sedaj to ukinili. ",
    "user": "StarMafijec"
  },
  {
    "message": "Kar se tiče zasebnosti. To bo še zanimivo. Ne zato, ker se ne bi dalo stvar narediti tako, da ne bi kršila zasebnosti, ampak zato, ker bo kup izgovorov, zakaj \"se ne da\" ali pa \"ni ekonomsko upravičeno\" narediti tako.  Sistem za tovornjake so naši kupili od Norvežanov. Ekonomsko bi bilo smiselno, da se nadgradi ta sistem tako, da bo tudi za e-vinjete. Na Norveškem to že imajo. Ne sicer e-vinjet, ampak preko OCR-ja zaračunavajo cestnino na cestninskih cestah. Dobiš čez pol leta račun domov. Če pa se registriraš na njihovem portalu in vneseš kreditno kartico, se zadeva procesira sproti.  AMPAK. Tale norveški sistem je z vidika zasebnosti ... no, težko je govoriti o zasebnosti, ker je ni. Shranjuje se datum, čas, lokacija in slika vsakega prehoda cestninskega portala. Nisem raziskoval, koliko časa se hrani, a po več kot enem letu lahko podatke še vedno vidim, če se logiram na portal.  Če bodo naši kupili ta njihov sistem in ga samo povezali z bazo e-vinjet ... ne bo lih fajn z vidika zasebnosti. ",
    "user": "Dag"
  },
  {
    "message": "Še konkretno:    Slika   Slika  Meni se to ne zdi ok. Da se podatki in slike hranijo tudi po tem, ko ni več razloga za njihovo hranjenje (ko je cestnina že plačana). Screenshota sta narejena danes. ",
    "user": "Dag"
  },
  {
    "message": "Ce placujes po dejanski voznji, in ne pavsalno (kot je ideja pri nas), verjetno rabis shraniti potrdilo, saj lahko drugace vsakdo oporeka na izstavljen racun. Verjetno pa bi morali brisali po N dneh oz. mesecih. ",
    "user": "techfreak :)"
  },
  {
    "message": "Saj pravim, razumem, da se hranijo podatki do plačila računa. Ko pa je račun enkrat plačan, naj se brišejo ali anonimizirajo. ",
    "user": "Dag"
  },
  {
    "message": " techfreak :) je 23. avg 2020 ob 14:31 izjavil:Ce placujes po dejanski voznji, in ne pavsalno (kot je ideja pri nas), verjetno rabis shraniti potrdilo, saj lahko drugace vsakdo oporeka na izstavljen racun. Verjetno pa bi morali brisali po N dneh oz. mesecih.    Če bi plačevali po dejanski vožnji bi bile avtoceste normalno prevozne, tako tkos o bile nekoč. ta potuha, da plačaš 110€ na leto inse potem drkaš neomejeno po avtocesti in delaš kolne je potuha. Kdor ne misli plačevat po prevoženem kilometru naj se vozi po regionalki. AC ni bila mišljena kot nekaj samoumnevnega , ampak kot luksuz, nekaj več, saj je namen avtocest najhitreje pridet iz točke a do točke b.   Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto. Že zaradi prebivalcev je to lopovščina na kubik. ",
    "user": "2dark"
  },
  {
    "message": "Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto.Lj. obvoznica isto ustreza tvoji definiciji luksuza, nekaj več, saj je njen namen najhjitreje pridet iz točke a do točke b. ",
    "user": "darkolord"
  },
  {
    "message": "Z elektronsko vinjeto naj ne bi bilo več potrebe po fizičnem preverjanju na terenu.  Kaj bodo z vsemi ljudmi in infrastrukturo ter prevoznimi sredstvi in opremo?  Seveda, najbolj pravično je plačilo po km. Več se voziš, več plačaš. Vsem jasna logika, samo tistim, ki se veliko vozijo ne.  In zadeve, kot je AC bi se morale plačevati izključno iz žepov uporabnikov AC. Država, ki je tu zgradila zadeve bi morala biti izključno v vlogi kreditodajalca, Dars pa bi moral plačevat, delat, upravljat, načrtovat zadeve in se financirat izključno sam.  Če ni vzdržno, potem pač povišat ceno, ter ne bi hlapec EU, ki določa, da je kamioni ceneje fijakajo naokoli, kot avti. ",
    "user": "starfotr"
  },
  {
    "message": "Ja, potem bi pač ostali v srednjem veku. ",
    "user": "darkolord"
  },
  {
    "message": "Imajo evinjete še naslednje dobre lastnosti : 1. Nič več divljanja na AC, če boš prekoračil hitrost med dvema nadzornima točama dobiš avtomatsko kazen 2. Nič več lažnih potnih nalogov, ki oškodujejo državo ",
    "user": "Corex"
  },
  {
    "message": " darkolord je 23. avg 2020 ob 14:49 izjavil:Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto.Lj. obvoznica isto ustreza tvoji definiciji luksuza, nekaj več, saj je njen namen najhjitreje pridet iz točke a do točke b.   Ne. Obvoznica ni enako avtocesta in ni noben luksuz. je nuja v večjem mestu. In čez obvoznico, kjer je omejitev max .110 kmH ni noben luksuz.  starfotr je 23. avg 2020 ob 14:53 izjavil:Z elektronsko vinjeto naj ne bi bilo več potrebe po fizičnem preverjanju na terenu.      Enostavno tablice dol .. potem pa nazaj gor :). Če ne bo fizičnega preverjanja se bo goljufalo. Že tako se goljufa inse vozi brez vinjete po ac-ju in ljubljanski obvoznici.  ",
    "user": "2dark"
  },
  {
    "message": " techfreak :) je 22. avg 2020 ob 19:32 izjavil:E-vinjete lahko implementiras brez pretiranega poseganja v zasebnost.  Ena varianta: - Na strezniku hranis seznam vseh tablic, ki imajo placano vinjeto za trenutni dan (IMHO taksen seznam ne posega v zasebnost). - Na vsa merilna mesta vsako uro sinhroniziras spremembe tega seznama. - Ce zaznas avto s tablico, ki ga ni v seznamu, shranis sliko lokalno. - Ob naslednji sinhronizaciji: a) ce so tablice v bazi, brises lokalne podatke (torej voznik je kupil vinjeto v zadnji uri) b) ce tablic se vedno ni v bazi, sliko in podatke o zajemu posredujes na centralni sistem (v tem primeru je manjsi poseg v zasebnost, ampak na nivojev stacionarnih radarjev)    ^^ to  Odčitavanje tablic in preverjanje v bazi vinjet je offline sistem in nima popolnoma nobene veze z zasebnostjo. ",
    "user": "WhiteAngel"
  },
  {
    "message": " Dag je 22. avg 2020 ob 14:07 izjavil:1. Je vlada zamenjala vodstvo DARS-a? Check.  2. Bo zaradi e-vinjet treba nabaviti now HW in SW? Check.  3. Bodo potrebne svetovalne storitve, elaborati, ... ? Check.  4. ???  5. Profit!  Še vedno bolje kot vsi stroški z nalepkami + omejevanje in motenje prometa zato, da lahko DARS pajaci z daljnogledom kontrolirajo vinjete na avtomobilih.  Če bo rešitev pravilno izvedena in si ne bo zapisovala tablic vozil, ki so v bazi kupljenih elektronskih vinjet temveč bo opozarjala na tiste brez vinjet, ne vidim problema v tem sistemu. A se ga da zlorabiti? Vsekakor. Zlorabiti se ga da že sedaj, saj zazna registrske označbe vseh vozil, ki se peljejo po AC.  P.S. Pa če v ta sistem sproti vnašajo številke ukradenih vozil ali tablic me tudi ne bi motilo. ",
    "user": "Fritz"
  },
  {
    "message": " 2dark je 23. avg 2020 ob 14:47 izjavil:Če bi plačevali po dejanski vožnji bi bile avtoceste normalno prevozne, tako ko so bile nekoč. ta potuha, da plačaš 110€ na leto in se potem drkaš neomejeno po avtocesti in delaš kolne je potuha. Kdor ne misli plačevat po prevoženem kilometru naj se vozi po regionalki. AC ni bila mišljena kot nekaj samoumnevnega , ampak kot luksuz, nekaj več, saj je namen avtocest najhitreje pridet iz točke a do točke b.   Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto. Že zaradi prebivalcev je to lopovščina na kubik.  Ti gre v nos a ne, ker jo rabiš parkrat na leto in se ti zdi draga, napram tistim, ki se vozijo vsak dan za 110€, fovšija slovenska. Kako hitro bi spremenil mnenje, da bi hodil v službo v LJ-o iz Kranja ali od kod drugod.   Seveda, najbolj pravično je plačilo po km. Več se voziš, več plačaš. Vsem jasna logika, samo tistim, ki se veliko vozijo ne. Ne vem, meni je pa logično, da plačam manj, če sem reden uporabnik. Saj tudi recimo tisti, ki kupuje na veliko dobi ceneje, kot tisti, ki samo en kos. ",
    "user": "donvito"
  },
  {
    "message": "Če bi plačevali po dejanski porabi bi moral za avtomobil, v primerjavi s tovornim vozilom, plačati od 200 do 500-krat manj, ker toliko manj obrablja cestišče in neprimerno manj onesnažuje (pač glede na EURO normativ).  Če bi sedaj začeli računati po prevoženi razdalji na star način, bi se precej voznikov odločilo za uporabo regionalk in bi poraslo število hujših nesreč in žrtev na cestah. ",
    "user": "Fritz"
  },
  {
    "message": " Fritz je 23. avg 2020 ob 16:30 izjavil:Če bi plačevali po dejanski porabi bi moral za avtomobil, v primerjavi s tovornim vozilom, plačati od 200 do 500-krat manj, ker toliko manj obrablja cestišče in neprimerno manj onesnažuje (pač glede na EURO normativ).  Če bi sedaj začeli računati po prevoženi razdalji na star način, bi se precej voznikov odločilo za uporabo regionalk in bi poraslo število hujših nesreč in žrtev na cestah.   Se premalo si rekel. Tovorno vozilo (sleper + prikica) unici cestisce 9000x hitreje kot osebni avtomobil. ",
    "user": "dope1337"
  },
  {
    "message": "Kolikor sem bral, 20.000 - 50.000 krat več kot osebno vozilo. Ergo bi morala biti tudi cestnina v tem razmerju. Če že. Sam sem pristaš letnega nadomestila oz. e-vinjete. Res je da s tem na prevožen km več plačajo tisti, ki redko uporabljajo AC vendar tako od tujcev poberemo precej več nadomestila, kar tudi ni slabo. ",
    "user": "Fritz"
  },
  {
    "message": " darkolord je 23. avg 2020 ob 14:49 izjavil:Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto.Lj. obvoznica isto ustreza tvoji definiciji luksuza, nekaj več, saj je njen namen najhjitreje pridet iz točke a do točke b.  Spregledal si razlago med vrsticami : to so pravila za vas, zame pa so drugačna  starfotr je 23. avg 2020 ob 14:53 izjavil: Seveda, najbolj pravično je plačilo po km. Več se voziš, več plačaš. Vsem jasna logika, samo tistim, ki se veliko vozijo ne.   Izven AC tudi plačujemo pavšalno, pa večina ne jamra.  Vem pa da bi eni še v riti imeli sondo, da jim država vsak prdec pravično obdavči. ",
    "user": "MrStein"
  },
  {
    "message": "Tisti, ki ste za plačevanje po prevoženih km. A ste tudi za to, da se internet obračunava po GB?   Namreč zakaj moram jaz plačevati enako kot nekdo, ki gleda Netflix v 4k, prenaša torrente, ipd? ",
    "user": "Dag"
  },
  {
    "message": " 2dark je 23. avg 2020 ob 14:47 izjavil:  Če bi plačevali po dejanski vožnji bi bile avtoceste normalno prevozne, tako tkos o bile nekoč. ta potuha, da plačaš 110€ na leto inse potem drkaš neomejeno po avtocesti in delaš kolne je potuha. Kdor ne misli plačevat po prevoženem kilometru naj se vozi po regionalki. AC ni bila mišljena kot nekaj samoumnevnega , ampak kot luksuz, nekaj več, saj je namen avtocest najhitreje pridet iz točke a do točke b.   Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto. Že zaradi prebivalcev je to lopovščina na kubik.   AC je zgrajena z namenom, da po njej vozi cim vec avtomobilov in s tem razbremeni lokalni promet. In hkrati se s tem poveca prometna varnost. Da so dobili cim vec vozil na AC so uvedli tudi vinjete. Poglej si stevilke.  Ti pa kontriras vsem glavnim razlogom zakaj AC imamo in potrebujemo ",
    "user": "mancini"
  },
  {
    "message": " Dag je 23. avg 2020 ob 16:54 izjavil:Tisti, ki ste za plačevanje po prevoženih km. A ste tudi za to, da se internet obračunava po GB?   Namreč zakaj moram jaz plačevati enako kot nekdo, ki gleda Netflix v 4k, prenaša torrente, ipd?   Seveda. Ob pogoju, da so cene za vse enake. In če je poraba 0,je tudi položnica na koncu meseca 0.  Torej, da tisti, ki ima flat rate ne more imeti v nobenem primeru nižje cene, kot tisti, ki ga nima.  Ne vem, kako lahko država zaračunava različne cene za isto storitev. Za zasebne firme mi tudi ni jasno, vendar ker je zasebno se pač v to ne vtikam.  mancini je 23. avg 2020 ob 17:50 izjavil:2dark je 23. avg 2020 ob 14:47 izjavil:  Če bi plačevali po dejanski vožnji bi bile avtoceste normalno prevozne, tako tkos o bile nekoč. ta potuha, da plačaš 110€ na leto inse potem drkaš neomejeno po avtocesti in delaš kolne je potuha. Kdor ne misli plačevat po prevoženem kilometru naj se vozi po regionalki. AC ni bila mišljena kot nekaj samoumnevnega , ampak kot luksuz, nekaj več, saj je namen avtocest najhitreje pridet iz točke a do točke b.   Seveda pa ne bi smela biti ljubljanska obvoznica pod vinjetam, ker nima nobene veze z avtocesto. Že zaradi prebivalcev je to lopovščina na kubik.   AC je zgrajena z namenom, da po njej vozi cim vec avtomobilov in s tem razbremeni lokalni promet. In hkrati se s tem poveca prometna varnost. Da so dobili cim vec vozil na AC so uvedli tudi vinjete. Poglej si stevilke.  Ti pa kontriras vsem glavnim razlogom zakaj AC imamo in potrebujemo   50 let nazaj so se vrli pametni odločili, da bomo tire vrgli ven in vse dali na nafto ter gume.  Danes imamo AC po celi državi, ki je preplačana, da boli glava, narejeno je za mnogo manj prometa, kot je bilo sprva načrtovano (torej je laž, kar si napisal). In še dolgo bomo v zaostanku, kar se tiče razvoja prometa. Namreč več desetletij smo v zaostanku glede železnic in razvoja javnega potniškega prometa. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 23. avg 2020 ob 19:01 izjavil: Danes imamo AC po celi državi, ki je preplačana, da boli glava, narejeno je za mnogo manj prometa, kot je bilo sprva načrtovano (torej je laž, kar si napisal). In še dolgo bomo v zaostanku, kar se tiče razvoja prometa. Namreč več desetletij smo v zaostanku glede železnic in razvoja javnega potniškega prometa.  To je stvar načrtovanja na ravni države. Pa se strinjam, da bi morali prenoviti in nadgraditi celotno železniško omrežje in to tako, da se dela načrtujejo za 20, 30 ali 50 let naprej in potekajo kontinuirano.  AC je preplačana zaradi visoke stopnje korupcije. Drugače pa je največji problem AC tovorni promet in izrazita vsakoletna rast tranzitnega prometa, kar bi se sicer dalo precej enostavno urediti. Cestnina za tovorni promet od 18.00 do 05.00 = 100% sedanje. Cestnina za tovorni promet od 09.00 do 13.00 = 150% sedanje. Cestnina od 05.00 do 09.00 in od 13.00 do 18.00 = 300% sedanje. In naenkrat v špicah tovorni promet ne bi povzročal dodatnih zastojev. Tam kjer je ponoči težava hrup pa se tovornim vozilom omeji hitrost. ",
    "user": "Fritz"
  },
  {
    "message": "Danes imamo AC po celi državi, ki je preplačana, da boli glava, narejeno je za mnogo manj prometa, kot je bilo sprva načrtovano (torej je laž, kar si napisal). In še dolgo bomo v zaostanku, kar se tiče razvoja prometa  Proti 30 let nazaj je bistven napredek ",
    "user": "blackbfm"
  },
  {
    "message": "No, saj če bi 30 let nazaj pogledal 20 let v preteklost, bi tudi rekel, da je napredek. Povedal nisi nič pametnega in novega. ",
    "user": "starfotr"
  },
  {
    "message": "Elektronske vinjete so spet brezveze....  1. Kako bodo kaznovali tujce.... Bo zdaj dars sedel na mejah in jih kaznoval ko gredo ven  2. Ce ne bodo vinjete linkane na osebo oz. Na nikogar bo spet nateg.. Torej urejwno mora bit tako da ce se jaz peljem z mojim avtom z elektronsko vinjeto in pridem domov in se vsedem z napravo v avto kolega da ta vinjeta velja dalje...   Drugace nas bodo spet goljufali ",
    "user": "Mato989"
  },
  {
    "message": "Dars bo sedel na mejah ",
    "user": "kuglvinkl"
  },
  {
    "message": " starfotr je 23. avg 2020 ob 19:01 izjavil:In še dolgo bomo v zaostanku, kar se tiče razvoja prometa. Namreč več desetletij smo v zaostanku glede železnic in razvoja javnega potniškega prometa.   Tu ni bilo ravno izbire. Pred 40 leti si imel nekaj hitrih cest in regionalne ceste in na podobnem nivoju železnico. Vasi pa raztrosene po državi podobno kot danes. Odločiti si se moral za AC križ ali pa za posodobitev železnic. Za oboje ni bilo denarja. Po tvojem bi morali AC odpikati in toliko sredstev investirati v železnico? ",
    "user": "WhiteAngel"
  },
  {
    "message": "Po tvojem bi morali AC odpikati in toliko sredstev investirati v železnico?Ne, po njegovem ne bi investirali v nič od tega.  Če bi kdo se kdo hotel voziti po železnici, bi pač moral kupiti svoj vlak. ",
    "user": "darkolord"
  },
  {
    "message": "Z današnjim vedenjem, bi definitivno izbral železnico. Takrat so pa razmišljali drugače.  Bolje bi bilo, da bi danes gradili AC, kot pa železnice. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 23. avg 2020 ob 19:01 izjavil: Torej, da tisti, ki ima flat rate ne more imeti v nobenem primeru nižje cene, kot tisti, ki ga nima.  To je nesmisel. Nekako tako kot \"negativno število, ki je večje od nič\".  Fritz je 23. avg 2020 ob 16:30 izjavil: Če bi sedaj začeli računati po prevoženi razdalji na star način, bi se precej voznikov odločilo za uporabo regionalk in bi poraslo število hujših nesreč in žrtev na cestah.  \"ljudem z empatijo\" so take malenkosti nepomembne. ",
    "user": "MrStein"
  },
  {
    "message": " starfotr je 23. avg 2020 ob 14:53 izjavil:Seveda, najbolj pravično je plačilo po km. Več se voziš, več plačaš. Vsem jasna logika, samo tistim, ki se veliko vozijo ne.  Če več voziš po avtocestah, potem manj voziš po ostalih alternativnih cestah. Potem bi bilo najbolj pravično plačilo po uporabi, ampak za čisto vse ceste, ne samo za avtoceste. Če se pelješ po avtocesti, bi plačal za vzdrževanje avtoceste, če po regionalki, pa za vzdrževanje te ceste (ki je najbrž nekaj cenejše) plus za ostale negativne učinke, ki jih taka vožnja prinese glede na avtoceste (večja škoda, ki jo država utrpi zaradi več nesreč in smrtnih žrtev).  Vsekakor pa ne bi bilo pravično, če bi avtoceste plačevali zgolj uporabniki avtocest, ostale alternativne ceste pa vsi, tudi tisti, ki jih zaradi vožnje po avtocesti ne rabijo.   Fritz je 23. avg 2020 ob 16:30 izjavil:Če bi plačevali po dejanski porabi bi moral za avtomobil, v primerjavi s tovornim vozilom, plačati od 200 do 500-krat manj, ker toliko manj obrablja cestišče in neprimerno manj onesnažuje (pač glede na EURO normativ).  Ceno tovornega transporta na koncu itak plačamo potrošniki, ker je všteta v ceno izdelkov na trgovski polici. Če bi se cestnine za tovorni promet povišale, bi pač narasle cene v trgovinah. Alternative, ki bi lahko opravljala cenejši transport, trenutno pač ni. Kapacitete železnic so več ali manj zasedene, zato ne moremo reči, da bomo pa ob podražitvi cestnin ves ta tovor preusmerili na železnice.  Po drugi strani stroški vzdrževanja niso samo asfaltiranje, ampak še kaj drugega, kar ni direktno povezano s težo vozila. Nadzor, pomoč na cesti, čiščenje, pluženje, predori, signalizacija, obcestni in drugi objekti, plače uprave ipd. ",
    "user": "jernejl"
  },
  {
    "message": " jernejl je 24. avg 2020 ob 02:47 izjavil:  Ceno tovornega transporta na koncu itak plačamo potrošniki, ker je všteta v ceno izdelkov na trgovski polici. Če bi se cestnine za tovorni promet povišale, bi pač narasle cene v trgovinah. Alternative, ki bi lahko opravljala cenejši transport, trenutno pač ni.   Po drugi strani stroški vzdrževanja niso samo asfaltiranje, ampak še kaj drugega, kar ni direktno povezano s težo vozila.    Večina tovornjakov je , ki se vozi po slovenskih cestah je tranzit in nima veze s tem kar ti pišeš. trnazit pomen, da večina tujih tovornjakov gre smao skozi slovenijo, ker je bližje. Romuni, bolgari, čehi.. se naj vozijo čez avstrijo v italijo in naprej, če jim to paše.   Cene ne morejo narastit, ker se tovor, pripelje z ladjami v luko koper. Kaj si ti tok zabit, da misliš, da ti kitajsko robo vozijo s tovornjaki preko poljske, madžarske romunije, ukrajine.. loll  Večina tovornjakov so sam tujci iz vzhoda, ki zgolj delajo kolone, uničujejo ac-je..   Iničen asfalt je dobesedno povezan s težo vozila. Težje kot je, blj se uničuje. Zakaj misliš, da je desni pas na ac-jih bolj zjeban od levega. Ne zato, ker tam slabše asfaltirajo, pač pa zaradi 35 tonskih tovornjakov.  jernejl je 24. avg 2020 ob 02:47 izjavil: Če se pelješ po avtocesti, bi plačal za vzdrževanje avtoceste, če po regionalki, pa za vzdrževanje te ceste (ki je najbrž nekaj cenejše) .   Spet. KAj misliš,da ko kupiš vinjeto, da je to za okras. Ta denar je namenjen za vzdrežavanje avtoceste.   Cestni sklad pri zavarovanju vozila je denar ki je namenjen za vzdrževanje regionalnih cest. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 24. avg 2020 ob 03:05 izjavil:jernejl je 24. avg 2020 ob 02:47 izjavil:  Ceno tovornega transporta na koncu itak plačamo potrošniki, ker je všteta v ceno izdelkov na trgovski polici. Če bi se cestnine za tovorni promet povišale, bi pač narasle cene v trgovinah. Alternative, ki bi lahko opravljala cenejši transport, trenutno pač ni.   Po drugi strani stroški vzdrževanja niso samo asfaltiranje, ampak še kaj drugega, kar ni direktno povezano s težo vozila.  Večina tovornjakov je , ki se vozi po slovenskih cestah je tranzit in nima veze s tem kar ti pišeš. Kar ti pišeš nima veze s tem, kar sem jaz napisal. Četudi z večino tovornjakov božiček tovori darila v afriko, morajo tovornjaki še zmeraj pripeljati izdelke v trgovine. Ergo cene bodo narasle ne glede na tvoje umotvore o tranzitu.  Cene ne morejo narastit, ker se tovor, pripelje z ladjami v luko koper.Res ne vem ali trolaš ali je bila kriva čudna ura, ampak to kar pišeš, nima veze s tistim, kar sem napisal jaz.  Večina tovornjakov so sam tujci iz vzhoda, ki zgolj delajo kolone, uničujejo ac-je.. Od kod prihaja tovornjak, je čisto nepomembno. Madžarski tovornjak komot v Ljubljano pripelje Škode iz Češke, s katerimi potem ti in tebi podobni povzročate prometne nesreče na regionalkah.  Cestni sklad pri zavarovanju vozila je denar ki je namenjen za vzdrževanje regionalnih cest.Ja plačujte ga po kilometrih in samo tisti, ki regionalke rabite. Če jaz vozim zgolj po AC, me pravzaprav nič ne briga, ali ti imaš regionalko ali ne. Plačaj si jo sam. ",
    "user": "jernejl"
  },
  {
    "message": "130 km/h je najvišja *dovoljena* hitrost. Nikjer ne piše, da ti mora biti zagotovljena možnost vožnje s to hitrostjo. ",
    "user": "Dag"
  },
  {
    "message": " Dag je 24. avg 2020 ob 15:42 izjavil:130 km/h je najvišja *dovoljena* hitrost. Nikjer ne piše, da ti mora biti zagotovljena možnost vožnje s to hitrostjo.   Tipi s pasat karavani pa bmwji so triggered ce kdo pred njimi slucajn voz manj kt 129.9 km/h.. Nimajo veze zakoni ",
    "user": "blackbfm"
  },
  {
    "message": "DZ je s 74 glasovi za in nobenim proti sprejel novelo zakona o cestninjenju, ki prinaša pravno podlago za uvedbo elektronskih vinjet za osebna vozila, načrtovano z decembrom 2021.  No, vsaj nekaj pametnega med stalnim političnim pričkanjem... ",
    "user": "MrStein"
  },
  {
    "message": "To ti misliš, da je pametno. Politiki ničesar ne sprejmejo v dobro ljudstva. Zapomnite si to že enkrat. Če pa slučajno je kaj dobrega, je to kolateralna škoda. Ker sprejmejo v svoje dobro in slučajno še raji nekaj pade zraven. ",
    "user": "feryz"
  },
  {
    "message": "aha, že vidim, koga si volil:  LMŠ: Prepričani so, da bo več kraj registrskih tablic in njihovih menjav med avtomobili.  lol, izgovore pa imajo. A to bo banda čakala na izvozu, in potem kradla tablice? Levica: Proti pa so bili v Levici, saj se jim zdita problematična možnost prehoda na plačilo po prevoženih kilometrih in vidik zasebnosti, saj naj bi sistem omogočil novo množično zbiranje podatkov o prebivalcih.  Kamere so že na AC, ampak jih nekako do zdaj ni motilo. Zanimivo.  (za plačevanje po km pa je potrebno v vozilo namestiti sledilno napravo. Ne bom čisto nič šokiran, če ne bo ravno Levica to čez kako leto predlagala.) ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 21. okt 2020 ob 20:41 izjavil:LMŠ: Prepričani so, da bo več kraj registrskih tablic in njihovih menjav med avtomobili.  Hja, danes pa tatovi režejo vetrobranska stekla, da lahko vinjete prelepijo na drug avto. V LMŠ bi lahko predlagali varnejšo varianto obstoječi vinjeti: po novem bi se vinjeta vklesala na streho avtomobila. Tako bi jo težje ukradli in premeščali med avtomobili.   Levica: Proti pa so bili v Levici, saj se jim zdita problematična možnost prehoda na plačilo po prevoženih kilometrih in vidik zasebnosti, saj naj bi sistem omogočil novo množično zbiranje podatkov o prebivalcih. V resnici bi bilo mogoče kamere uporabiti za detekcijo ukradenih tablic (vpogled v bazo ukradenih tablic), avtomobilov s pretečenim zavarovanjem in delno tudi avtomobilov s premeščenimi tablicami (model/barva avtomobila, ki ne ustreza tablici).  V Levici očitno še niso videli Seznam lokacij cestnih kamer. V poletni turistični gneči, ko so avti stali v kolonah, se je na Hrušici dalo gledati ljudi, kako spijo v avtomobilih, se sprehajajo naokrog, kako so oblečeni, ali imajo vinjeto, številke tablic se je lepo videlo in podobno. Vse javno dostopno. ",
    "user": "jernejl"
  },
  {
    "message": " jernejl je 21. okt 2020 ob 22:04 izjavil: V Levici očitno še niso videli  V Levici marsikaj niso videli. In ne vidijo. (pa drugi tudi, da ne bo kaki našivašist težil) ",
    "user": "MrStein"
  },
  {
    "message": "Da ne odpiram nove teme. Zanima me par stvari.  Predvidevam, da bo največji naval, nakupa teh letnih (drugih itak še ni-ne bo) elektronskih vinjet, ravno 1.2.2022 Kot se govori se jih bo dalo kupit tudi preko spletne strani. Če se ne bo sesul sistem tega dne potem jim svaka čast.  OK verjetno jo boš lahko tudi prej naročil in bo veljavna od 1.2. naprej. Ker ne razumem zakaj bi jo naročal-kupoval prej, ni logike. OK razen za tiste, ki so ali bodo kupovali nov, drug avto, imajo sedaj pol letne, in razne tujce in podobno. No sedaj pa ravno to. Če boš imel v tekočem letu ali v roku par mesecev namen menjat, ni ravno smiselno kupovat celoletne.  Potem takem sploh nima smisla kupovat letne, če seveda ni cenovno veliko ugodnejša od pol letne ali mesečne. Kaj pa veš kaj se ti zgodi? Mogoče menjava avta, mogoče ga razbiješ, kakšna bolezen... No potem pa še to. Glede na to da bo to vezano na reg.tablico ali ne bi bilo bolj smiselno, da bi se recimo tablica prenašala naprej ali celo, da bi si kupilo svojo tablico(koliko je naročilo tablice po izbiri) ker to tablico potem prenašaš naprej? No samo za uvod. Mal se razpišite na to temo. ",
    "user": "Leko"
  },
  {
    "message": " Dag je 23. avg 2020 ob 16:54 izjavil:Tisti, ki ste za plačevanje po prevoženih km. A ste tudi za to, da se internet obračunava po GB?   Namreč zakaj moram jaz plačevati enako kot nekdo, ki gleda Netflix v 4k, prenaša torrente, ipd?  Saj tudi meni ni všeč plačilo po prevoženih km. Samo ceste je treba vzdrževat in tisti, ki več prevozi, jih tudi bolj poškoduje. Enako kot pri porabi energije. Bolj je vprašanje, kako bodo nastavili vrednost oz. ceno na km, ki pa lahko DARSu prinese ogromne dobičke.  Tukaj je potem še ena dilema. Nekateri res službeno uporabljajo dnevno ceste za katere je potrebna vinjeta. Vendar ta strošek lahko vsaka firma pretopi v svojo kalkulativno ceno za storitev in jo plača naročnik storitve. Kaj pa za navadne državljane, ki imajo nepremičnine na različnih lokacijah po Sloveniji? Tako ali tako že plačujejo davke na zemljišča, če so te nepremičnine v turističnem kraju, še turistične takse, sedaj pa bi se jim podražil še dostop. No ja, za leto 2022, se še ne bo nič spremenilo. ",
    "user": "mirator"
  },
  {
    "message": " Leko je 28. okt 2021 ob 22:58 izjavil:Da ne odpiram nove teme. Zanima me par stvari.  Predvidevam, da bo največji naval, nakupa teh letnih (drugih itak še ni-ne bo) elektronskih vinjet, ravno 1.2.2022 Kot se govori se jih bo dalo kupit tudi preko spletne strani. Če se ne bo sesul sistem tega dne potem jim svaka čast.  OK verjetno jo boš lahko tudi prej naročil in bo veljavna od 1.2. naprej. Ker ne razumem zakaj bi jo naročal-kupoval prej, ni logike. OK razen za tiste, ki so ali bodo kupovali nov, drug avto, imajo sedaj pol letne, in razne tujce in podobno. No sedaj pa ravno to. Če boš imel v tekočem letu ali v roku par mesecev namen menjat, ni ravno smiselno kupovat celoletne.  Potem takem sploh nima smisla kupovat letne, če seveda ni cenovno veliko ugodnejša od pol letne ali mesečne. Kaj pa veš kaj se ti zgodi? Mogoče menjava avta, mogoče ga razbiješ, kakšna bolezen... No potem pa še to. Glede na to da bo to vezano na reg.tablico ali ne bi bilo bolj smiselno, da bi se recimo tablica prenašala naprej ali celo, da bi si kupilo svojo tablico(koliko je naročilo tablice po izbiri) ker to tablico potem prenašaš naprej? No samo za uvod. Mal se razpišite na to temo.  Veljavna bo od datuma, ki ga boš določil pri nakupu. Vezana je na tablico. Če te zanima kaj bo, če razbiješ, menjaš, avto, si preberi še enkrat. Vezana je na tablico. Baje boš pa lahk prenesel na drugo tablico, če gre originalna v uničenje. Commitment issues? ",
    "user": "Utk"
  },
  {
    "message": "V glavnem cena ostaja enaka, zakaj že? ",
    "user": "OK.d"
  },
  {
    "message": "Zato ker je to davek? Sicer pa res, najbolj moti nesankcioniranje tujcev. Do sedaj so včasih še katerega ujeli, če se jim je glih dali dvigniti rit, po novem se bodo lahko mirne duše vozili brez. ",
    "user": "feryz"
  },
  {
    "message": " WhiteAngel je 22. avg 2020 ob 12:33 izjavil:Končno! Koliko sem jaz preklel z drgnjenjem teh nalepk na dveh avtih. Avstrijske so že v štartu bile manj nadležne, zdaj imajo pa itak elektronsko.  @otago: 14-dnevni nakup v AT je zaradi vračila izdelka, če nisi zadovoljen z njim. Za pravne osebe ni teh omejitev.  Ko odpreš account v Avstriji, izbereš, da je poslovni. Veljavnost vinjete je takoj...   Manjši trik .  Sam sem jo 1x kupil med vožnjo... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz jo vedno kupim med vožnjo. Ker prej, seveda, pozabim. Tudi češko in slovaško. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 29. okt 2021 ob 08:34 izjavil:Zato ker je to davek? Sicer pa res, najbolj moti nesankcioniranje tujcev. Do sedaj so včasih še katerega ujeli, če se jim je glih dali dvigniti rit, po novem se bodo lahko mirne duše vozili brez.  Seveda, ker pri elektronski ne obstaja sistem za kontrolo... celo precej boljsi kot do sedaj. Daj vsaj malo pomisli preden pises kretenizme. ",
    "user": "jotunn"
  },
  {
    "message": " mirator je 29. okt 2021 ob 01:57 izjavil:Dag je 23. avg 2020 ob 16:54 izjavil:Tisti, ki ste za plačevanje po prevoženih km. A ste tudi za to, da se internet obračunava po GB?   Namreč zakaj moram jaz plačevati enako kot nekdo, ki gleda Netflix v 4k, prenaša torrente, ipd?  Saj tudi meni ni všeč plačilo po prevoženih km. Samo ceste je treba vzdrževat in tisti, ki več prevozi, jih tudi bolj poškoduje. Enako kot pri porabi energije. Bolj je vprašanje, kako bodo nastavili vrednost oz. ceno na km, ki pa lahko DARSu prinese ogromne dobičke.    Osebni avti ne povzročajo skoraj nobene obrabe cestišča. Ceste najbolj obrabljajo tovorna vozila, od 20.000 do 50.000 krat bolj kot osebna vozila. Ko bodo lastiki tovornih vozil za prevožen kilometer plačevali 20k-50k toliko kot lastniki osebnih vozil, bo to pošten sistem plačevanja po prevoženem kilometru. Do tedaj pa je nabijanje o tem 'kdo več prevozi naj tudi več plača' navadna neumnost. ",
    "user": "Fritz"
  },
  {
    "message": " Utk je 29. okt 2021 ob 06:26 izjavil:Leko je 28. okt 2021 ob 22:58 izjavil:Da ne odpiram nove teme. Zanima me par stvari.  Predvidevam, da bo največji naval, nakupa teh letnih (drugih itak še ni-ne bo) elektronskih vinjet, ravno 1.2.2022 Kot se govori se jih bo dalo kupit tudi preko spletne strani. Če se ne bo sesul sistem tega dne potem jim svaka čast.  OK verjetno jo boš lahko tudi prej naročil in bo veljavna od 1.2. naprej. Ker ne razumem zakaj bi jo naročal-kupoval prej, ni logike. OK razen za tiste, ki so ali bodo kupovali nov, drug avto, imajo sedaj pol letne, in razne tujce in podobno. No sedaj pa ravno to. Če boš imel v tekočem letu ali v roku par mesecev namen menjat, ni ravno smiselno kupovat celoletne.  Potem takem sploh nima smisla kupovat letne, če seveda ni cenovno veliko ugodnejša od pol letne ali mesečne. Kaj pa veš kaj se ti zgodi? Mogoče menjava avta, mogoče ga razbiješ, kakšna bolezen... No potem pa še to. Glede na to da bo to vezano na reg.tablico ali ne bi bilo bolj smiselno, da bi se recimo tablica prenašala naprej ali celo, da bi si kupilo svojo tablico(koliko je naročilo tablice po izbiri) ker to tablico potem prenašaš naprej? No samo za uvod. Mal se razpišite na to temo.  Veljavna bo od datuma, ki ga boš določil pri nakupu. Vezana je na tablico. Če te zanima kaj bo, če razbiješ, menjaš, avto, si preberi še enkrat. Vezana je na tablico. Baje boš pa lahk prenesel na drugo tablico, če gre originalna v uničenje. Commitment issues?   vezana je na tabilco...ampak tablica gre pa skupaj z avtomobilom do novega lastnika, ko ga prodaš....sicer je tudi sedaj tako, ko prodaš vozilo dobi novi lastnik tudi tvojo vinjeto (ali mu jo extra zaračunaš ali ne je stvar dogovora) ampak podobno bo sedaj....ko prodaš vozilo gre e-vinjeta k drugemu lastniku....ko, kupiš rabljeno vozilo, dobiš od prodajalca tudi e-vinjeto...če pa kupiš novo vozilo bo pa potrebno kupiti tudi e-vinjeto...enako kot sedaj delamo z navadnimi vinjetami.  glede navala...se pa ne bi strinjal...tudi sedaj si imel možnost koristiti staro vinjeto pa poznam veliko ljudi kateri so se že decembra \"bahali\" z novo vinjeto...ne vem zakaj bi sedaj vsi čakali do konec januarja (edino zato, ker ti potem naslednje leto velja ravno tako do konec januarja...če vmes ne zamenjaš avtomobila) ",
    "user": "Likalnik"
  },
  {
    "message": " Likalnik je 29. okt 2021 ob 12:08 izjavil:  glede navala...se pa ne bi strinjal...tudi sedaj si imel možnost koristiti staro vinjeto pa poznam veliko ljudi kateri so se že decembra \"bahali\" z novo vinjeto...ne vem zakaj bi sedaj vsi čakali do konec januarja (edino zato, ker ti potem naslednje leto velja ravno tako do konec januarja...če vmes ne zamenjaš avtomobila)  Ce kupis 1.2 in imas do sedaj letno vinjeto si se vsaj mesec dni vozil brezplacno. Tako da logicno da se kupi e-vinjeto februarja ",
    "user": "Ashrack"
  },
  {
    "message": " jotunn je 29. okt 2021 ob 09:03 izjavil:Seveda, ker pri elektronski ne obstaja sistem za kontrolo... celo precej boljsi kot do sedaj. Daj vsaj malo pomisli preden pises kretenizme. Ne govorim o kontroli, ampak o zaračunavanju. Kontrola je otročje lahka v obeh primerih. Zato povsod policaji svojim državljanom pišejo listke, od vseh tujih pa zahtevajo denar. Ko enkrat spizdi čez mejo, lahko samo še ponižno upaš, da bo plačal. ",
    "user": "feryz"
  },
  {
    "message": " Fritz je 29. okt 2021 ob 11:53 izjavil:mirator je 29. okt 2021 ob 01:57 izjavil:Dag je 23. avg 2020 ob 16:54 izjavil:Tisti, ki ste za plačevanje po prevoženih km. A ste tudi za to, da se internet obračunava po GB?   Namreč zakaj moram jaz plačevati enako kot nekdo, ki gleda Netflix v 4k, prenaša torrente, ipd?  Saj tudi meni ni všeč plačilo po prevoženih km. Samo ceste je treba vzdrževat in tisti, ki več prevozi, jih tudi bolj poškoduje. Enako kot pri porabi energije. Bolj je vprašanje, kako bodo nastavili vrednost oz. ceno na km, ki pa lahko DARSu prinese ogromne dobičke.   Osebni avti ne povzročajo skoraj nobene obrabe cestišča. Ceste najbolj obrabljajo tovorna vozila, od 20.000 do 50.000 krat bolj kot osebna vozila. Ko bodo lastiki tovornih vozil za prevožen kilometer plačevali 20k-50k toliko kot lastniki osebnih vozil, bo to pošten sistem plačevanja po prevoženem kilometru. Do tedaj pa je nabijanje o tem 'kdo več prevozi naj tudi več plača' navadna neumnost.   Saj ti veš, da je do nedavnega (pred uvedbo el. cestninjenja) bila LJ obvoznica zastonj za tovornjake, če tovornjak ni šel skozi cest. postajo.  Če je šel je itak plačal. Torej je bilo ceneje, kot za avte, ki so morali imeti vinjeto.  In kot lahko vidiš, so cene za kamion za Karavanke nižje, kot za avte.  https://www.dars.si/Karavanke   R1: Vozila, katerih največja dovoljena masa ne presega 3.500 kg\n\nMotorna vozila, katerih največja dovoljena masa ne presega 3.500 kg, s priklopnim vozilom ali brez njega\nCena v EUR brez DDV: \t6,23\nCena v EUR z DDV: \t7,60\n\n\n\nR2 - prvi cestninski razred\n\nMotorna vozila z dvema osema, katerih največja dovoljena masa presega 3.500 kg\nCena v EUR brez DDV: \t4,22\n\nR3 - drugi cestninski razred\n\nMotorna vozila s tremi osmi, katerih največja dovoljena masa presega 3.500 kg, in skupine vozil s tremi osmi, katerih največja dovoljena masa vlečnega vozila presega 3.500 kg\nCena v EUR brez DDV: \t4,69\n\n\n\nR4 - tretji cestninski razred\n\nMotorna vozila z več kakor tremi osmi, katerih največja dovoljena masa presega 3.500 kg, in skupine vozil z več kakor tremi osmi, katerih največja dovoljena masa vlečnega vozila presega 3.500 kg\nCena v EUR brez DDV: \t9,38\n ",
    "user": "starfotr"
  },
  {
    "message": "Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet. ",
    "user": "Fritz"
  },
  {
    "message": " feryz je 29. okt 2021 ob 12:36 izjavil: Zato povsod policaji svojim državljanom pišejo listke, od vseh tujih pa zahtevajo denar. Ko enkrat spizdi čez mejo, lahko samo še ponižno upaš, da bo plačal.  Pošiljanje kazni po EUčisto lepo deluje.  Sam naša policija je prebutasta, ba bi znala to izkoristiti... ",
    "user": "Invictus"
  },
  {
    "message": "tako je...tudi mi na dom dobimo kazen is drugih držav...vem, da sem sam jih dobil že iz marsikatere...ali se plačajo ali ne je pa druga pesem ",
    "user": "Likalnik"
  },
  {
    "message": " Fritz je 29. okt 2021 ob 13:25 izjavil:Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet.   Tu jih za jajca drži EU, ker hoče da so cene prevoza s kamioni nizke. Zato ne nabijajo cen za njih.  Poleg tega se subvencionira (ali pa se je subvencioniralo, nisem na tekočem s trenutni cenami in strukturo cen) dizelsko gorivo.   Namreč, nabavna cena dizja je bila višja, kot bencina, pa je bil dizel cenejši, ker so nanj dali manj trošarin in posledično tudi DDV. In s tem se dela ogromna škoda, ker se forsira take gluposti. Celo tako zelo, da mi izvažamo bencin iz EU rafinerij v US, iz US pa nam vozijo dizel.  Skratka, sedanja ureditev ni dobra, je pa plačilo po prevoženem km najbolj pravična zadeva. Ob upoštevanju mase vozil seveda. Sicer pa, kako je moč motorja oz. prostornina motorja povezana z zavarovanjem in z letno dajatvijo za uporabo cest? Spet, nekaj so morali dat, da tisti, ki ima močnejši motor, plača več. Kar je nesmisel, vendar tako je. Pri vinjetah je pa za vse isto? ",
    "user": "starfotr"
  },
  {
    "message": " Invictus je 29. okt 2021 ob 13:38 izjavil:feryz je 29. okt 2021 ob 12:36 izjavil: Zato povsod policaji svojim državljanom pišejo listke, od vseh tujih pa zahtevajo denar. Ko enkrat spizdi čez mejo, lahko samo še ponižno upaš, da bo plačal.  Pošiljanje kazni po EUčisto lepo deluje.  Sam naša policija je prebutasta, ba bi znala to izkoristiti... Če mi znaš tole razložiti, bi ti bil zelo hvaležen. Ker sem dobil že vsaj 50 pisem iz tujine. Včasih plačam, včasih ne. Kakor se mi dvigne. Sankcij za neplačila ni. Pošljejo, če plačaš, plačaš, če pa glih tako prav. ",
    "user": "feryz"
  },
  {
    "message": " Fritz je 29. okt 2021 ob 13:25 izjavil:Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet.  Avto, ki prevozi 20.000km (letno) po avtocestah, plača približno stokrat manj od tovornjaka. Na drugi strani pa verjetno nihče pri zdravi pameti ne verjame, da bi stroški gradnje in vzdrževanja cest bili kar tisoč- ali deset tisočkrat manjši, če bi prepovedali tovorni promet. ",
    "user": "jernejl"
  },
  {
    "message": " feryz je 29. okt 2021 ob 14:37 izjavil:Invictus je 29. okt 2021 ob 13:38 izjavil:feryz je 29. okt 2021 ob 12:36 izjavil: Zato povsod policaji svojim državljanom pišejo listke, od vseh tujih pa zahtevajo denar. Ko enkrat spizdi čez mejo, lahko samo še ponižno upaš, da bo plačal.  Pošiljanje kazni po EUčisto lepo deluje.  Sam naša policija je prebutasta, ba bi znala to izkoristiti... Če mi znaš tole razložiti, bi ti bil zelo hvaležen. Ker sem dobil že vsaj 50 pisem iz tujine. Včasih plačam, včasih ne. Kakor se mi dvigne. Sankcij za neplačila ni. Pošljejo, če plačaš, plačaš, če pa glih tako prav.   Good luck v teh državah kjer nisi plačal kazni ob kakšni naslednji prometni kontroli ali pa ponekod celo že na meji ;) ja če pa tja ne greš več nikdar, potem jo boš najbrž odnesel nekaznovan. ",
    "user": "Groot"
  },
  {
    "message": "Mislim, da je celotna zadeva napacno zastavljena, AC bi moral biti zastonj in lokalne ceste placljive, da bi se jih promptno vzdrzevalo. ",
    "user": "dsfsfawer235"
  },
  {
    "message": " jernejl je 29. okt 2021 ob 14:58 izjavil:Fritz je 29. okt 2021 ob 13:25 izjavil:Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet.  Avto, ki prevozi 20.000km (letno) po avtocestah, plača približno stokrat manj od tovornjaka. Na drugi strani pa verjetno nihče pri zdravi pameti ne verjame, da bi stroški gradnje in vzdrževanja cest bili kar tisoč- ali deset tisočkrat manjši, če bi prepovedali tovorni promet.   In kaj želiš s tem povedat? Razmerje narejene še vedno ni v korist avtov ali da bi bilo plačilo izenačeno s povzorčeno škodo. ",
    "user": "starfotr"
  },
  {
    "message": " dsfsfawer235 je 29. okt 2021 ob 15:07 izjavil:Mislim, da je celotna zadeva napacno zastavljena, AC bi moral biti zastonj in lokalne ceste placljive, da bi se jih promptno vzdrzevalo.   Saj so že plačljive, obstaja cest sklad. Pa tudi z plačilom goriva, kar veliko daš državi.   Eni bi pa res prostovoljno davek na davek. ",
    "user": "Hemi426"
  },
  {
    "message": "Vinjeta je super za uporabnike AC.Več si na AC bolj se splača. 110 EUR sta dve bivše fure od Kp do Mb. Če bi nam računali vožnjo pa AC na prevožen kilometer, bi bile lokalne ceste zabite s pločevino, AC pa prazne, saj bi šel račun tudi čez 100 EUR na mesec.za redne uporabnike. Saj kdor se fura lokalno ne rabi kupit vinjete. ",
    "user": "FoxKnox"
  },
  {
    "message": " Hemi426 je 29. okt 2021 ob 17:33 izjavil:dsfsfawer235 je 29. okt 2021 ob 15:07 izjavil:Mislim, da je celotna zadeva napacno zastavljena, AC bi moral biti zastonj in lokalne ceste placljive, da bi se jih promptno vzdrzevalo.   Saj so že plačljive, obstaja cest sklad. Pa tudi z plačilom goriva, kar veliko daš državi.   Eni bi pa res prostovoljno davek na davek.   Glede na stanja regionalnih cest premalo. Vsi stroski bi se morali podvojiti.  FoxKnox je 29. okt 2021 ob 19:29 izjavil:Vinjeta je super za uporabnike AC.Več si na AC bolj se splača. 110 EUR sta dve bivše fure od Kp do Mb. Če bi nam računali vožnjo pa AC na prevožen kilometer, bi bile lokalne ceste zabite s pločevino, AC pa prazne, saj bi šel račun tudi čez 100 EUR na mesec.za redne uporabnike. Saj kdor se fura lokalno ne rabi kupit vinjete.   In tocno to je problem. Namesto, da bi se vzpodbujalo javne prevoze, ki so bolj ekonomicni in precej manj svinjajo okolje, se raje sponzorira zasluzke preprodajalcev avtomobilov. To je treba prekinit. Sicer bi se morali slovenceljni sami zaceti zavedati, da je avtomobil mrtvo breme kretenov, ki ga vozijo, zal niso dovolj inteligentni za to, torej jih je treba vzpodbuditi. ",
    "user": "dsfsfawer235"
  },
  {
    "message": " starfotr je 29. okt 2021 ob 15:52 izjavil:jernejl je 29. okt 2021 ob 14:58 izjavil:Fritz je 29. okt 2021 ob 13:25 izjavil:Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet.  Avto, ki prevozi 20.000km (letno) po avtocestah, plača približno stokrat manj od tovornjaka. Na drugi strani pa verjetno nihče pri zdravi pameti ne verjame, da bi stroški gradnje in vzdrževanja cest bili kar tisoč- ali deset tisočkrat manjši, če bi prepovedali tovorni promet.   In kaj želiš s tem povedat? Razmerje narejene še vedno ni v korist avtov ali da bi bilo plačilo izenačeno s povzorčeno škodo.  Kako ni v korist avtov, če plačujejo 100x manj, stroški prometne signalizacije na avtocesti pa so enaki ne glede na to, kako dolgo in težko vozilo se pelje mimo. Marsikomu se zmotno zdi, da so DARSovi stroški samo asfalt. In da se asfalt uničuje zgolj zaradi težkih vozil, ki peljejo po njem. ",
    "user": "jernejl"
  },
  {
    "message": " jernejl je 24. avg 2020 ob 02:47 izjavil: Vsekakor pa ne bi bilo pravično, če bi avtoceste plačevali zgolj uporabniki avtocest, ostale alternativne ceste pa vsi, tudi tisti, ki jih zaradi vožnje po avtocesti ne rabijo.    Mar ni ravno tako zdaj? DARS se financira iz vinjet, ki jih plačajo zgolj uporabniki avtocest. Davščino za uporabo ostalih (državnih) cest pa plačajo vsi lastniki avtomobilov letno pri registraciji vozila, pri čemer je višina davka odvisna od tipa vozila in prostornine motorja. Občinske se seveda financirajo na lokalni ravni.  Vsekakor je bila uvedba vinjetnega sistema napredek. Težave so morda res s tranzitom in to tudi se da rešit.  dsfsfawer235 je 29. okt 2021 ob 19:56 izjavil:  In tocno to je problem. Namesto, da bi se vzpodbujalo javne prevoze, ki so bolj ekonomicni in precej manj svinjajo okolje, se raje sponzorira zasluzke preprodajalcev avtomobilov. To je treba prekinit. Sicer bi se morali slovenceljni sami zaceti zavedati, da je avtomobil mrtvo breme kretenov, ki ga vozijo, zal niso dovolj inteligentni za to, torej jih je treba vzpodbuditi.   Avto je dvignil raven mobilnosti in postavil nove standarde, žal še danes ni primernega ekvivalenta. Če ti sam hočeš bit omejen na svojih 5km2, ni treba da smo še ostali. ",
    "user": "ginekk"
  },
  {
    "message": " jernejl je 29. okt 2021 ob 14:58 izjavil:Fritz je 29. okt 2021 ob 13:25 izjavil:Ja, saj to. Zato pa popenim nad idiotskimi izjavami, da se naj plačuje po prevoženem kilometru, ker je treba vzdrževati infrastrukturo. Seveda, a samo tedaj, ko bomo plačali vsi sorazmerno glede na to koliko poškodujemo to infrastrukturo, ne pa da slovenski in tuji lastniki osebnih avtomobilov subvencioniramo slovenski in tuji tovorni promet.  Avto, ki prevozi 20.000km (letno) po avtocestah, plača približno stokrat manj od tovornjaka. Na drugi strani pa verjetno nihče pri zdravi pameti ne verjame, da bi stroški gradnje in vzdrževanja cest bili kar tisoč- ali deset tisočkrat manjši, če bi prepovedali tovorni promet.  Stroški gradnje ne, ker je cesto pač treba zgraditi, stroški vzdrževanja pa bi bili zanemarljivi v primerjavi z današnjimi stroški, ko veliko tovornega prometa relativno hitro uniči cestišče in so potrebne redne obnove celih odsekov.  Avtomobil, ki prevozi 20.000km in plača stokrat manj od tovornega vozila to isto cesto uniči 20.000 - 50.000 krat manj kot tovorno vozilo, kar pomeni, da še vedno plača nekaj stokrat preveč.  In ja, logika uvedbe vinjet je bila, da se promet z osebnimi avtomobili prestavi na AC, ker so te varnejše kot običajne ceste in to se je tudi pokazalo z manjšim številom mrtvih na cestah.  dsfsfawer235 je 29. okt 2021 ob 19:56 izjavil: In tocno to je problem. Namesto, da bi se vzpodbujalo javne prevoze, ki so bolj ekonomicni in precej manj svinjajo okolje, se raje sponzorira zasluzke preprodajalcev avtomobilov. To je treba prekinit. Sicer bi se morali slovenceljni sami zaceti zavedati, da je avtomobil mrtvo breme kretenov, ki ga vozijo, zal niso dovolj inteligentni za to, torej jih je treba vzpodbuditi.  Da bi se spodbujalo javne prevoze, je prvo treba imeti kvalitetne in kvalitetno urejene javne prevoze. V kakšnih večjih mestih v tujini mi ni padalo na pamet da bi uporabljal avtomobil dlje kot do prvega P+R parkirišča, doma pa sem z avtomobilom prej iz Ljubljane v Kopru ali Mariboru kot z mestnim avtobusom iz enega na drug konec Ljubljane. ",
    "user": "Fritz"
  },
  {
    "message": "Upam, da bodo sedaj s temi vinjetami tudi avtomatsko talali kazni. Posname te ko prideš na avtocesto in ko greš dol ter komot sistem izračuna povprečno hitrost. Če je višja od omejitve, dobiš položnico na dom skupaj z dokaznim gradivom. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Ti kar upaj. Sistemi za sekcijsko radarsko merjenje morajo biti posebej certificirani. ",
    "user": "delavec44"
  },
  {
    "message": " Fritz je 30. okt 2021 ob 10:58 izjavil:Stroški gradnje ne, ker je cesto pač treba zgraditi Ampak tudi to je treba pošteno razdeliti med uporabnike. Zakaj bi nek Romun, ki se 1x letno tukaj pelje s tovornjakom, za projektanta in za odkup zemljišč za avtocesto plačal stokrat več od nekoga z avtom, ki avtocesto uporablja stokrat več, ker se po njej vozi vsak dan?  stroški vzdrževanja pa bi bili zanemarljivi v primerjavi z današnjimi stroški, ko veliko tovornega prometa relativno hitro uniči cestišče in so potrebne redne obnove celih odsekov.Če prav razumem, ti trdiš, da bi se ceste obnavljale vsakih tisoč let ali nekaj takega, če po njih ne bi vozili tovornjaki?  Pa tudi travo bi bilo treba manj kositi ob cesti, ker bi manj rasla; prometni znaki, informacijske table, nadzorne kamere in ostali senzorji bi se manj kvarili; z njimi povezana programska oprema bi brez vzdrževanja zdržala tisoče let; prometno-informacijskega centra ne bi rabili, nadzora tudi ne, prav tako ne soljenja in pluženja in čiščenja, pa vzdrževanja počivališč. Pravzaprav bi bilo vsega tega zanemarljivo malo. Uprava bi imela tisočkrat nižje plače, prav tako ostale podporne službe (pravna, kadrovska, nabavna, računovodstvo, ...); stavbe in pisarne, v katerih uradujejo, bi bile zanemarljivo poceni. In vse to samo zato, ker po avtocestah ne bi vozili tovornjaki. Resno?  Avtomobil, ki prevozi 20.000km in plača stokrat manj od tovornega vozila to isto cesto uniči 20.000 - 50.000 krat manj kot tovorno vozilo, kar pomeni, da še vedno plača nekaj stokrat preveč.To je mit. Smo že jasno povedali, da ne drži, in da so stroški še vse kaj drugega kot uničen asfalt, in da uničen asfalt ni samo posledica vožnje težkih vozil, pravzaprav sploh ni samo posledica vožnje vozil. ",
    "user": "jernejl"
  },
  {
    "message": " jernejl je 30. okt 2021 ob 13:03 izjavil:To je mit. Smo že jasno povedali, da ne drži, in da so stroški še vse kaj drugega kot uničen asfalt, in da uničen asfalt ni samo posledica vožnje težkih vozil, pravzaprav sploh ni samo posledica vožnje vozil.   Tako je. Je tudi posledica slabe gradnje, za kar so pri nas specialisti. Verjetno, da lahko zato služijo z obnovami. ",
    "user": "delavec44"
  },
  {
    "message": " dsfsfawer235 je 29. okt 2021 ob 19:56 izjavil:Hemi426 je 29. okt 2021 ob 17:33 izjavil:dsfsfawer235 je 29. okt 2021 ob 15:07 izjavil:Mislim, da je celotna zadeva napacno zastavljena, AC bi moral biti zastonj in lokalne ceste placljive, da bi se jih promptno vzdrzevalo.   Saj so že plačljive, obstaja cest sklad. Pa tudi z plačilom goriva, kar veliko daš državi.   Eni bi pa res prostovoljno davek na davek.   Glede na stanja regionalnih cest premalo. Vsi stroski bi se morali podvojiti.    Tocno tole. Dokler imamo ceste v slabem stanju je zanje premalo denarja, ob registraciji vozila bi bilo treba zraven pribiti se konkretno takso, da bi pokrila uporabo cest.   dsfsfawer235 je 29. okt 2021 ob 19:56 izjavil:In tocno to je problem. Namesto, da bi se vzpodbujalo javne prevoze, ki so bolj ekonomicni in precej manj svinjajo okolje, se raje sponzorira zasluzke preprodajalcev avtomobilov. To je treba prekinit. Sicer bi se morali slovenceljni sami zaceti zavedati, da je avtomobil mrtvo breme kretenov, ki ga vozijo, zal niso dovolj inteligentni za to, torej jih je treba vzpodbuditi.   In se ena tocno zadeta. Dejansko se v Sloveniji polni zepe prodajalcev avtomobilov namesto javnih prevozov, potem se pa jamra, da imamo avtomobile zato, ker so javni prevozi zanic. Preprosto dodatne taxe na nakup avtomobila, registracijo, gorivo, ta denar pa namensko preliti v javne prevoze, ki se jih oprosti taks pri gorivu. ",
    "user": "dsfsfawer235"
  },
  {
    "message": "Dars, kot ime pove, se ukvarja z avtocestami in financira iz vinjet. Ne vem kakšne veze ima to z javnim prevozom. Sej imate temo Slovenske železnice in tam fantazirate kako bi naredili vinjete za javni prevoz or whatever. Ampak to nikogar ne zanima. Vi bi radi, da kupimo vinjete za avtoceste, samo da avtocest sploh ne bi imeli, ampak bi šel denar v želenice. Sej to ne bi bila prva taka goljufija pri nas (khm, zdravstvo), ampak vseeno, je tudi tako čisto vredu. Vinjete in avtoceste niso ovira za razvoj železnice.   Tocno tole. Dokler imamo ceste v slabem stanju je zanje premalo denarja, ob registraciji vozila bi bilo treba zraven pribiti se konkretno takso, da bi pokrila uporabo cest. Denarja za ceste je dovolj, samo da se iz denarja za cestnine pri registraciji za ceste nameni približno 1/3, ostalo gre...tadam, v železnice. Je pa res to še zmeraj kaplja v morje, ker so železnice pač tako drage in nesposobne, da niti to ne pomaga. ",
    "user": "Utk"
  },
  {
    "message": "Morale bi biti cenejše, saj je veljavnost skrajšana iz 14 na 12 mesecev. Če sem kupil klasično 01.12.2020, ta velja do 31.01.2022. Če kupim elektronsko 01.12.2021, bo veljala do 30.11.2022. Gre za skrito podražitev. ",
    "user": "Miha 333"
  },
  {
    "message": "Miha to drži zgolj in samo, če AC uporabljaš samo eno leto. Če pa uporabljaš AC stalno (torej rabiš vsako leto novo vinjeto), pa ti dejstvo, da vinjeta velja 14mesecev nič ne pomaga. ",
    "user": "DamijanD"
  },
  {
    "message": " DamijanD je 30. okt 2021 ob 16:49 izjavil:Miha to drži zgolj in samo, če AC uporabljaš samo eno leto. Če pa uporabljaš AC stalno (torej rabiš vsako leto novo vinjeto), pa ti dejstvo, da vinjeta velja 14mesecev nič ne pomaga.   Ta trditev je točna. :)  Do kdaj pa veljajo letošnje? ",
    "user": "Mare2"
  },
  {
    "message": "do konca januarja 2022. ",
    "user": "radmansdorf"
  },
  {
    "message": " Utk je 30. okt 2021 ob 15:51 izjavil:Dars, kot ime pove, se ukvarja z avtocestami in financira iz vinjet. Ne vem kakšne veze ima to z javnim prevozom. Sej imate temo Slovenske železnice in tam fantazirate kako bi naredili vinjete za javni prevoz or whatever. Ampak to nikogar ne zanima. Vi bi radi, da kupimo vinjete za avtoceste, samo da avtocest sploh ne bi imeli, ampak bi šel denar v želenice. Sej to ne bi bila prva taka goljufija pri nas (khm, zdravstvo), ampak vseeno, je tudi tako čisto vredu. Vinjete in avtoceste niso ovira za razvoj železnice.   Tocno tole. Dokler imamo ceste v slabem stanju je zanje premalo denarja, ob registraciji vozila bi bilo treba zraven pribiti se konkretno takso, da bi pokrila uporabo cest. Denarja za ceste je dovolj, samo da se iz denarja za cestnine pri registraciji za ceste nameni približno 1/3, ostalo gre...tadam, v železnice. Je pa res to še zmeraj kaplja v morje, ker so železnice pač tako drage in nesposobne, da niti to ne pomaga.   Premalo, taxe morajo biti tako visoke, da bojo ljudje zaceli razmisljati ali se jim avtomobil sploh se splaca, idealno pa ga bojo opustili. Avtomobili so stvar prejsnjega tisocletja, ce bomo hoteli izboljsati situacijo na planetu, morajo izumreti. Saj razumem, da so nekateri z desetletji marketinga postali odvisni od njih, se bojo morali pac odvadit.   Upam, da bo Jankovic na zacetku naslednjega mandata kaj ukrenil zoper avtomobile. ",
    "user": "dsfsfawer235"
  },
  {
    "message": " jernejl je 30. okt 2021 ob 13:03 izjavil: Avtomobil, ki prevozi 20.000km in plača stokrat manj od tovornega vozila to isto cesto uniči 20.000 - 50.000 krat manj kot tovorno vozilo, kar pomeni, da še vedno plača nekaj stokrat preveč.To je mit. Smo že jasno povedali, da ne drži, in da so stroški še vse kaj drugega kot uničen asfalt, in da uničen asfalt ni samo posledica vožnje težkih vozil, pravzaprav sploh ni samo posledica vožnje vozil.  Seveda: https://de.wikipedia.org/wiki/Vierte-Po...  dsfsfawer235 je 30. okt 2021 ob 18:21 izjavil: Upam, da bo Jankovic na zacetku naslednjega mandata kaj ukrenil zoper avtomobile.  Tega prvovrstnega lopova bodo končno nagnali iz Ljubljane in njegovega naslednjega mandata ne boš videl. Sicer pa, kaj je resnega naredil Janković za javni promet v LJ? Pasovi za trole? Kakšen je dejanski efekt? Kje so načrti za podzemno ali kak sistem na tirnicah? Nič, le polžji premiki. ",
    "user": "Fritz"
  },
  {
    "message": " Miha 333 je 30. okt 2021 ob 16:21 izjavil:Morale bi biti cenejše, saj je veljavnost skrajšana iz 14 na 12 mesecev. Če sem kupil klasično 01.12.2020, ta velja do 31.01.2022. Če kupim elektronsko 01.12.2021, bo veljala do 30.11.2022. Gre za skrito podražitev.   Kakor vzameš - če si zdaj kupil vinjeto marca, ti je pa veljala samo do januarja naslednje leto. V prihodnosti ti bo pa veljala do marca naslednje leto. ",
    "user": "WhiteAngel"
  },
  {
    "message": " Miha 333 je 30. okt 2021 ob 16:21 izjavil:Morale bi biti cenejše, saj je veljavnost skrajšana iz 14 na 12 mesecev. Če sem kupil klasično 01.12.2020, ta velja do 31.01.2022. Če kupim elektronsko 01.12.2021, bo veljala do 30.11.2022. Gre za skrito podražitev.  Narobe računaš. 14 mesecev ni nikoli veljala, 13 mesecev pa samo ob prvem nakupu, če si jo kupil 31. decembra, naslednje leto pa 31. jauarja. Od takrat dalje, ti je vedno veljala 12 mesecev ali manj, če si novo kupil na kakšen drug datum. ",
    "user": "mirator"
  },
  {
    "message": " dsfsfawer235 je 30. okt 2021 ob 18:21 izjavil: Premalo, taxe morajo biti tako visoke, da bojo ljudje zaceli razmisljati ali se jim avtomobil sploh se splaca, idealno pa ga bojo opustili. Avtomobili so stvar prejsnjega tisocletja, ce bomo hoteli izboljsati situacijo na planetu, morajo izumreti. Saj razumem, da so nekateri z desetletji marketinga postali odvisni od njih, se bojo morali pac odvadit.   Tole se bolj bere, kot da je marketing tebi malo možgane skisal o tem, kako so avtomobili slabi za naš planet? Morda bi se moral pa preseliti iz LJ, če te moti hrup in smrad avtov v mestih  ",
    "user": "WhiteAngel"
  },
  {
    "message": "Ne vem kako si to predstavlja sploh. Izgleda je fino, ko nimaš nobene odgovornosti poleg samega sebe in ni nuja nikamor hodit. Če damo avto v tem trenutku iz cest, gre civilizacija vsaj za 50 let v preteklost. ",
    "user": "ginekk"
  },
  {
    "message": " Fritz je 30. okt 2021 ob 20:14 izjavil:jernejl je 30. okt 2021 ob 13:03 izjavil: Avtomobil, ki prevozi 20.000km in plača stokrat manj od tovornega vozila to isto cesto uniči 20.000 - 50.000 krat manj kot tovorno vozilo, kar pomeni, da še vedno plača nekaj stokrat preveč.To je mit. Smo že jasno povedali, da ne drži, in da so stroški še vse kaj drugega kot uničen asfalt, in da uničen asfalt ni samo posledica vožnje težkih vozil, pravzaprav sploh ni samo posledica vožnje vozil.  Seveda: https://de.wikipedia.org/wiki/Vierte-Po...  Saj vem, ti bi rad iz cest izrinil javni potniški promet, ker gre za težka vozila, ki po tvoje naredijo stotisočkrat večjo škodo kot avtomobili. Pa električne avte, ki so tudi težji od ICE. Ampak poskusi razumeti, da obstaja cel kup škode in s tem povezanih stroškov z (avto)cestami, ki niti približno niso odvisni od mase vozila. Pravzaprav niti niso odvisni od vozila. Ne vem, morda boš to dejstvo sprejel, če ti ga petkrat ponovim, sicer pa pač moramo ugotoviti, da na svet gledaš z zavezanimi očmi. The Deterioration of Asphalt Pavement and its Causes ",
    "user": "jernejl"
  },
  {
    "message": "A to boš plačal toliko kot si prevozil po avtobanu ? Drugač je elektronsko in napredno moj k. ",
    "user": "spegli"
  },
  {
    "message": " mirator je 30. okt 2021 ob 21:21 izjavil:Miha 333 je 30. okt 2021 ob 16:21 izjavil:Morale bi biti cenejše, saj je veljavnost skrajšana iz 14 na 12 mesecev. Če sem kupil klasično 01.12.2020, ta velja do 31.01.2022. Če kupim elektronsko 01.12.2021, bo veljala do 30.11.2022. Gre za skrito podražitev.  Narobe računaš. 14 mesecev ni nikoli veljala, 13 mesecev pa samo ob prvem nakupu, če si jo kupil 31. decembra, naslednje leto pa 31. jauarja. Od takrat dalje, ti je vedno veljala 12 mesecev ali manj, če si novo kupil na kakšen drug datum.  Ti nisi ravno najbolj na TI z matematiko. Prvič ti je veljala 14 mesecev. Lahko si jo kupil že 1. decembra (v prodaji so bile že kakšen dan prej)tako da si jo dejansko lahko začel uporabljat že s prvim in jo uporabljal do 31. januarja do polnoči. Koliko je to? ",
    "user": "Skylord"
  },
  {
    "message": "Če si je kupil vsako leto, je bilo vseeno. Zdaj se pa do konc januarja voziš s staro, novo pa kupiš ko je res rabiš, morda jo ne ravno vsak mesec. In v 10 letih morda zamakneš da kupiš samo 9 vinjet. Morda. ",
    "user": "Utk"
  },
  {
    "message": "Js je letos nisem imel. In zdaj, ko bi jo spet kupil, bom za 2 meseca na krajsem. ",
    "user": "kixs"
  },
  {
    "message": " Skylord je 31. okt 2021 ob 10:24 izjavil:mirator je 30. okt 2021 ob 21:21 izjavil:Miha 333 je 30. okt 2021 ob 16:21 izjavil:Morale bi biti cenejše, saj je veljavnost skrajšana iz 14 na 12 mesecev. Če sem kupil klasično 01.12.2020, ta velja do 31.01.2022. Če kupim elektronsko 01.12.2021, bo veljala do 30.11.2022. Gre za skrito podražitev.  Narobe računaš. 14 mesecev ni nikoli veljala, 13 mesecev pa samo ob prvem nakupu, če si jo kupil 31. decembra, naslednje leto pa 31. jauarja. Od takrat dalje, ti je vedno veljala 12 mesecev ali manj, če si novo kupil na kakšen drug datum.  Ti nisi ravno najbolj na TI z matematiko. Prvič ti je veljala 14 mesecev. Lahko si jo kupil že 1. decembra (v prodaji so bile že kakšen dan prej)tako da si jo dejansko lahko začel uporabljat že s prvim in jo uporabljal do 31. januarja do polnoči. Koliko je to?  Si pa vsaj ti matematik.  Sicer ne gre toliko za matematiko, kot kaj si za izhodišče vzel. Jaz sem vinjete vedno kupoval nekje v sredini januarja in imel v glavi, da je veljavnost od 1.1 t.l. do 31.1. n.l. Glede na to izhodišče sem potem prav izračunal. Sicer pa imaš, kar se tiče prvega nakupa, glede na tvoje izhodišče, prav. ",
    "user": "mirator"
  },
  {
    "message": "Obstaja en in edini razlog za uvajanje takih oslarij, ki je poznan in skupen vsem avtokratskim rezimom in domorodni avtokrati niso tukaj nobena izjema. Pri elektronski vinjeti gre predvsem za identifikacijo in celovito spremljanje vozil na ac. Ne gre za nikakrsno kvazi ugodnost ali ekonomsko upravicenost. Ce k temu dodamo se absurdni umotvor avtokratskega rezima = AC enota visoko usposobljenih inkasantov na najbolj varnem delu cestnega omrezja. Dobimo zmagovita kombinacija in mokre sanje malih diktatorckov. Pod pateticno pretvezo digitalizacije se skriva uvedba popolnega nadzora in upravljanja s posameznikom.  Zasebnost in osnovne clovekove pravice in svoboscine so stvar preteklosti. Dobrodosli v avtokratskem rezimu talibanskega enoumja in diktatorstva. Severni korejci se nam lahko samo smejijo. ",
    "user": "robertotrm"
  },
  {
    "message": "Severni Korejci molijo na skrivaj vsak dan za življenje kot imamo mi.  PS: kaj bi šele rekel, če bi uvedli serijsko številko za vsakega prebivalca.  ",
    "user": "MrStein"
  },
  {
    "message": " robertotrm je 31. okt 2021 ob 16:17 izjavil:Obstaja en in edini razlog za uvajanje takih oslarij, ki je poznan in skupen vsem avtokratskim rezimom in domorodni avtokrati niso tukaj nobena izjema.  ... Pod pateticno pretvezo digitalizacije se skriva uvedba popolnega nadzora in upravljanja s posameznikom.  Zasebnost in osnovne clovekove pravice in svoboscine so stvar preteklosti. Dobrodosli v avtokratskem rezimu talibanskega enoumja in diktatorstva.   Ravno nasprotno. Sam sem ženo večkrat varal z žensko iz sosednjega kraja. Tja sem se zmeraj peljal po avtocesti, v času, ko naj bi bil v službi. Sosedov Francelj je bil nadzornik vinjet in ko je nekega dne ob nadzoru opazil moj avto na avtocesti ob nenavadnem času, je takoj javil moji ženi, da sem šel tam mimo. In sem imel težave. Upam, da se čimprej uvede v celoti elektronski sistem, ker sem prepričan, da nadzorna kamera ne bo klicala žene in ji govorila o tem, kje se jaz vozim. Šele tedaj bomo dobili ustrezno mero zasebnosti, ki je danes nimamo.  Mimogrede, na (avto)cestah že dalj časa obstaja cel kup kamer. Poleg tega dandanes skoraj vsakdo prostovoljno s sabo nosi sledilno napravo. Če kak diktator želi, ima že tako na zemljevidu narisane vse vaše poti za zadnjih deset ali dvajset let. ",
    "user": "jernejl"
  },
  {
    "message": "Sveta preproscina, pomesana z necimrnostjo in dobrsnim delom samovsecnosti in ze se v glavah prenekaterih pajacov risejo izkrivljene slike neke virtualne realnosti. Sicer bolj kilav, pa vendar, vsaj priblizek hrama demokracije, se je dobrem letu sfizil v rezimsko leglo izrojenih skorumpirancev, ki jih pred lastnim narodom scitijo robocop placanci. Omejitve gibanja, policijska ura, maske na prostem in neko dogmatsko zakrivanje obraza, povsem v skladu z svetimi naceli talibanov.... Seznam grotesknih bebavosti, ki se jih nebi sramoval noben Kim Il. Najbrz zdej celo obzaluje kako hudica se on ni spomnil kaj tko briljantnega. Obstojece kamere sicer dajejo neke podatke, vendar je vse skupaj kamena doba v primerjavi s tehnologijo elektronskega spremljanja vozil. Avtokratski izrodki se bojo s svojimi lepljivimi prsti z veseljem posluzili onLine podatkov, o cemer so do zdaj lahko samo sanjarili. Ce k temu dodamo se pateticno enoto AC visoko usposobljenih inkasantov, ki so tam seved izkljucno zaradi zagotavljanja varnosti v prometu, na dalec najbolj varnem delu cestnega omrezja. Dobimo kot receno zmagovito kombinacijo za popolno kontrolo in nadzor v diktaturi enoumja. Za naivno rajo je na voljo cela paleta bebavih floskul o smotrnosti, ekonomicnosti, digitalizaciji, pravicnosti,... ",
    "user": "robertotrm"
  },
  {
    "message": " MrStein je 31. okt 2021 ob 16:28 izjavil:PS: kaj bi šele rekel, če bi uvedli serijsko številko za vsakega prebivalca.    Kot da je niso? Kaj pa je emšo? EMŠO - Enotna Matična Številka Osebe - torej serijska številka za vsakega prebivalca. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "You missed the point... ;)  robertotrm je 31. okt 2021 ob 19:43 izjavil: Obstojece kamere sicer dajejo neke podatke, vendar je vse skupaj kamena doba v primerjavi s tehnologijo elektronskega spremljanja vozil.  A si to kaj zamešal? Kontrola evinjete bo komaj kaj drugačna od kontrole papirnatih.  Mogoče misliš na sistem \"pošteno plačevanje po kilometru s slednjem vozila na vsakem metru\", ki si ga eni tako želijo? ",
    "user": "MrStein"
  },
  {
    "message": "\"\" da je avtomobil mrtvo breme kretenov, ki ga vozijo  \"\"  Spet en pametnjakovič, ki meketa o stvareh, o katerih nima pojma. Daj, prosim, napiši \"vozni red\", kako bi ti prišel na šiht naprimer iz hribov 3 km nad Loko pri Žusmu v Poljčane. Kako daleč peš (v dežju, snegu), s katerim javnim prevozom do kod, s katerim naprej, koliko čakanja na prestopanje, pa na postajališču moraš biti kakih 5 minut prej - rezerva, da ne zamudiš, ... pa na koncu od avtobusne do firme spet 2 km peš.  Pa potem še za domov grede. Lepo po minutah, z navedbo konkretnih avtobusov/vlakov, ki dejansko vozijo. Bi bil ti to pripravljen početi 40 let? Ne sodi ostalih ljudi po sebi, razvajeni pezdetek. Dokler tega ne boš napisal, pa te zaničujem! ",
    "user": "cvalsr"
  },
  {
    "message": " cvalsr je 31. okt 2021 ob 23:01 izjavil:\"\" da je avtomobil mrtvo breme kretenov, ki ga vozijo  \"\"  Spet en pametnjakovič, ki meketa o stvareh, o katerih nima pojma.  Ne moreš tako, no.  Model tako dobro piše, da je bil prisiljen samega sebe pohvaliti.  dsfsfawer235 je 30. okt 2021 ob 15:38 izjavil:dsfsfawer235 je 29. okt 2021 ob 19:56 izjavil:In tocno to je problem. Namesto, da bi se vzpodbujalo javne prevoze, ki so bolj ekonomicni in precej manj svinjajo okolje, se raje sponzorira zasluzke preprodajalcev avtomobilov. To je treba prekinit. Sicer bi se morali slovenceljni sami zaceti zavedati, da je avtomobil mrtvo breme kretenov, ki ga vozijo, zal niso dovolj inteligentni za to, torej jih je treba vzpodbuditi.   In se ena tocno zadeta. Dejansko se v Sloveniji polni zepe prodajalcev avtomobilov namesto javnih prevozov, potem se pa jamra, da imamo avtomobile zato, ker so javni prevozi zanic. Preprosto dodatne taxe na nakup avtomobila, registracijo, gorivo, ta denar pa namensko preliti v javne prevoze, ki se jih oprosti taks pri gorivu.  (Sem posebej preveril, vedno gre za uporabnika 127868, ni kakih UNICODE trikov vmes.) ",
    "user": "joze67"
  },
  {
    "message": "Ta lik je navajen na več nikov vzporedno, včasih se pa pač zaplete v svojo mrežo. Ne vem zakaj mu sploh odgovarjate. Jaz ga ignoriram. Ni niti trol, dobre trole cenim, ta je pa samo neumen. ",
    "user": "Utk"
  },
  {
    "message": "vinjete kot take ne bodo ogromno rešile... glavni problem je to da imao NAMENSKI DAVEK cestnine ki ne gre v celoti za popravilo cest... če kdo meni da gre prosim za vir...  Država bi morala ves denar ki ga pobere od cestnin itd... namenit za obnovo cest... ves denar od vinjet pa za obnovo avtocest... to se žal ne dogaja. ",
    "user": "Mato989"
  },
  {
    "message": " WizzardOfOZ je 31. okt 2021 ob 20:40 izjavil:MrStein je 31. okt 2021 ob 16:28 izjavil:PS: kaj bi šele rekel, če bi uvedli serijsko številko za vsakega prebivalca.    Kot da je niso? Kaj pa je emšo? EMŠO - Enotna Matična Številka Osebe - torej serijska številka za vsakega prebivalca.  Pa še davčna. Enako...  Enoi res živijo v mehučku zabitežev. A nič nbe berete? ",
    "user": "Invictus"
  },
  {
    "message": "Saj to je poanta, folk ima skoraj skoraj bar, pardon, QR kodo vtetovirano že iz časa Jugoslavije, pa nič. Tu pa jamrajo, da bo avto zaveden v neko evidenco. (kar je že itak spet, že iz časa juge)  Pač paranoiki se ne potrudijo niti, da vsaj od daleč zgledali racionalni. (no, saj neparanoiki niso dosti boljši) ",
    "user": "MrStein"
  },
  {
    "message": "Jaz sem pa tole razumel kot sarkazem:  MrStein je včeraj ob 16:28:08 izjavil: PS: kaj bi šele rekel, če bi uvedli serijsko številko za vsakega prebivalca. ;)  Sem zelo pameten?  ",
    "user": "cvalsr"
  },
  {
    "message": "Drugače pa že sedaj skenirajo vsa vozila, čeprav sistem sploh še ne deluje za osebna vozila pač pa samo za tovorna. ",
    "user": "starfotr"
  },
  {
    "message": "Lahko se sicer poimenuje tako ali drugace. Gre pa za dojemanje nadzora, ki se na veliko zlorablja v imenu marsicesa, od ekonomicnosti do digitalizacije in pravicnosti. A bi raje da se gremo diktaturo ali bi bilo mogoce bolje vztrajat v demokraticnosti. Kaksna je razlika med tiranijo in demokracijo? Tiranija je ko oblast ve vse o sleherniku. Demokracija pa ko slehernik ve vse o oblasti. Kam torej pase elektronska vinjeta, katere uvedba ima en in edini namem: popolna kontrola. ",
    "user": "robertotrm"
  },
  {
    "message": "Ne seri, namen je učinkovito pobiranje denarja. ",
    "user": "darkolord"
  },
  {
    "message": "Še komu ne gre kupit e-vinjete vnaprej na 1. februar? Na koledarčku ne gre označit naprej od decembra 2021. ",
    "user": "lonewolf_"
  },
  {
    "message": "FAQ:  Katero koli vrsto e-vinjete je možno kupiti tudi vnaprej, torej z datumom začetka veljavnosti, ki ni enak dnevu nakupa. Začetek veljavnosti posamezne vinjete je možno določiti do 30 dni vnaprej od dneva nakupa. Letno e-vinjeto bomo na primer lahko kupili (hkrati z nakupom bo treba izbrati tudi datum začetka njene veljavnosti) največ 30 dni pred začetkom njene veljavnosti.  Ker pa se prodaja letnih e-vinjet letos prične s 1. decembrom, bo možnost nakupa 30 dni prej veljala po tem datumu. ",
    "user": "tusi"
  },
  {
    "message": "Ok, zdaj lahko uradno potrdim, da je spletna stran za nakup e-vinjete skropucalo, na pol uporabno govno in bi lahko mirne duše ustrelili tistega, ki si jo je zamislil in tistega, ki je to sprogramiral. Ne moreš verjeti, da je kaj takega sploh možno v današnjih časih. Danes bi od prvega decembra, ko so to odprli imeli vsaj verzijo 9.5, ne pa ena nula beta. Upam, da mi bo vseeno uspelo naročiti par vinjet.  Že izgled je tak, kot bi jo naredil mulc za domačo nalogo. Pred dvajsetimi leti. Take zadeve pa niti komentarja ne rabijo.   ",
    "user": "feryz"
  },
  {
    "message": "No, k temu kar je napisal feryz lahko dodam, da reč ne dela, če uporabljaš ESET antivirus in je tega potrebno izklopiti, da lahko opraviš nakup vinjete.  Seveda vse druge aplikacije in spletno bančništvo brez težav sobivajo z ESET-om. ",
    "user": "Fritz"
  },
  {
    "message": "A kak app obstaja za telefon?  Lahko bi dali noter filter, ki bi ustrezno formatiral registracijsko oznako. ",
    "user": "Invictus"
  },
  {
    "message": " Fritz je 30. okt 2021 ob 20:14 izjavil:jernejl je 30. okt 2021 ob 13:03 izjavil: Avtomobil, ki prevozi 20.000km in plača stokrat manj od tovornega vozila to isto cesto uniči 20.000 - 50.000 krat manj kot tovorno vozilo, kar pomeni, da še vedno plača nekaj stokrat preveč.To je mit. Smo že jasno povedali, da ne drži, in da so stroški še vse kaj drugega kot uničen asfalt, in da uničen asfalt ni samo posledica vožnje težkih vozil, pravzaprav sploh ni samo posledica vožnje vozil.  Seveda: https://de.wikipedia.org/wiki/Vierte-Po... dsfsfawer235 je 30. okt 2021 ob 18:21 izjavil: Upam, da bo Jankovic na zacetku naslednjega mandata kaj ukrenil zoper avtomobile.  Tega prvovrstnega lopova bodo končno nagnali iz Ljubljane in njegovega naslednjega mandata ne boš videl. Sicer pa, kaj je resnega naredil Janković za javni promet v LJ? Pasovi za trole? Kakšen je dejanski efekt? Kje so načrti za podzemno ali kak sistem na tirnicah? Nič, le polžji premiki.   Podzemno bi v Ljubljani na marostu gradil?  Jesus Crist! XD ",
    "user": "Cupakabra123"
  },
  {
    "message": " Fritz je 17. dec 2021 ob 12:35 izjavil:No, k temu kar je napisal feryz lahko dodam, da reč ne dela, če uporabljaš ESET antivirus in je tega potrebno izklopiti, da lahko opraviš nakup vinjete.  Seveda vse druge aplikacije in spletno bančništvo brez težav sobivajo z ESET-om.   potem se je za vprašat kaj eset točno počne, očitno prestreza in spreminja promet. ni to težava vinjetne (ali katerekol druge) spletne aplikacije ",
    "user": "blackbfm"
  },
  {
    "message": " Invictus je 17. dec 2021 ob 12:37 izjavil:A kak app obstaja za telefon?  Lahko bi dali noter filter, ki bi ustrezno formatiral registracijsko oznako.  Aplikacije ni in tudi v planu ni. Tako so sporočili preko elektronske pošte. ",
    "user": "PunkDude"
  },
  {
    "message": " feryz je 17. dec 2021 ob 12:17 izjavil:Ok, zdaj lahko uradno potrdim, da je spletna stran za nakup e-vinjete skropucalo, na pol uporabno govno in bi lahko mirne duše ustrelili tistega, ki si jo je zamislil in tistega, ki je to sprogramiral. Ne moreš verjeti, da je kaj takega sploh možno v današnjih časih. Danes bi od prvega decembra, ko so to odprli imeli vsaj verzijo 9.5, ne pa ena nula beta. Upam, da mi bo vseeno uspelo naročiti par vinjet.  Že izgled je tak, kot bi jo naredil mulc za domačo nalogo. Pred dvajsetimi leti. Take zadeve pa niti komentarja ne rabijo.    Vidis en neobdelan error message in se tu pizdis kako je stran zanic? Poglej si spletno stran biotehniske fakultete ali pa morda kako spletno stran drzavnega organa, kjer ti pol kurca ni jasno. Tudi slotech ni ravno intuitiven. Meni kot frontendovcu se je zdela stran na prvi vtis cisto ok in verjemi, da sem v karieri videl veliko skropucal.  Fritz je 17. dec 2021 ob 12:35 izjavil:No, k temu kar je napisal feryz lahko dodam, da reč ne dela, če uporabljaš ESET antivirus in je tega potrebno izklopiti, da lahko opraviš nakup vinjete.  Seveda vse druge aplikacije in spletno bančništvo brez težav sobivajo z ESET-om.  Zakaj v 2021 se nucas ESET? Ali si tako paranoicen, ne znas sformatirat racunalnika ali pa cele dneve gledas pornice. Ne uporabljam antivirusa ze zadnjih 10 let, na racunalniku prezivim vsaj 8h dnevno in nisem fasal virusa. ",
    "user": "Cupakabra123"
  },
  {
    "message": " Cupakabra123 je 17. dec 2021 ob 12:45 izjavil: Podzemno bi v Ljubljani na marostu gradil?  Jesus Crist! XD  V Londonu so na močvirnatem območju zgradili prvo podzemno pred letom 1900. Ne da gradijo v morostu ampak danes naredijo tudi tunel pod morjem. Včasih je bolje biti tiho kot razkazovati lastno neumnost.   Cupakabra123 je 17. dec 2021 ob 12:48 izjavil:Fritz je 17. dec 2021 ob 12:35 izjavil:No, k temu kar je napisal feryz lahko dodam, da reč ne dela, če uporabljaš ESET antivirus in je tega potrebno izklopiti, da lahko opraviš nakup vinjete.  Seveda vse druge aplikacije in spletno bančništvo brez težav sobivajo z ESET-om.  Zakaj v 2021 se nucas ESET? Ali si tako paranoicen, ne znas sformatirat racunalnika ali pa cele dneve gledas pornice. Ne uporabljam antivirusa ze zadnjih 10 let, na racunalniku prezivim vsaj 8h dnevno in nisem fasal virusa.  Včasih je bolje biti tiho kot razkazovati lastno neumnost. ",
    "user": "Fritz"
  },
  {
    "message": " Cupakabra123 je 17. dec 2021 ob 12:48 izjavil:Vidis en neobdelan error message in se tu pizdis kako je stran zanic? Poglej si spletno stran biotehniske fakultete ali pa morda kako spletno stran drzavnega organa, kjer ti pol kurca ni jasno. Tudi slotech ni ravno intuitiven. Meni kot frontendovcu se je zdela stran na prvi vtis cisto ok in verjemi, da sem v karieri videl veliko skropucal. Upam, da ti je jasno, da gre za \"privat\" monopolno državno podjetje, ki mu mečemo gore denarja. Zanimivo bi bilo videti tudi račun za izdelavo tega.  A si si sploh ogledal stran? Jo preizkusil. Izmisli si 15 fiktivnih avtomobilov in probaj kako izgleda v praksi. Vnašanje avtov, da si zadeve, kao, poenostaviš in kasneje nakup. Logika opic. Če odmislimo, kako vse skupaj zgleda. ",
    "user": "feryz"
  },
  {
    "message": "Oj, nism še neki googlal...a se da prenesti kupljeno evinjeto na drugo registrsko? ",
    "user": "Apofis"
  },
  {
    "message": " Apofis je 24. mar 2022 ob 07:11 izjavil:Oj, nism še neki googlal...a se da prenesti kupljeno evinjeto na drugo registrsko?  Seveda. To je bistvo elektronske vinjete.  ",
    "user": "tusi"
  }
]