[
  {
    "message": "A kdo ve kako fer delit startup podjetje?  Scenarij 1: Oseba A dela tehnično dokumentacijo za izdelek v vrednosti 120k€ oseba B vloži 150k€, je dal idejo za izdelek, komunicira s kupci  Scenarij 2: Oseba A vloži 75k€, priskrbi tehnično dokumentacijo za izdelek v vrednosti 120k€ oseba B vloži 75k€, pridobi evropska sredstva 600k€, vodi birokracijo oseba C vloži 150k€, je dal idejo za izdelek, komunicira s kupci  Če je kdo bil v podobni situaciji... ",
    "user": "korenje3"
  },
  {
    "message": "Scenarij 1: Imas enega stakeholderja, osebo A placas po urah ali najames podjetje. 100% lastnina osebe B. Oseba A lahko dobi kaksen % zaradi dobre volje.  Scenarij 2: Oseba C je glavni stakeholder v visini 50%. Glede na to, da ima ocitno v lasti tudi posel v smislu od izdelka do kupca je kako razdeliti ostalih 50% med vse tri stvar specifik in dogovora. Za kar pocneta osebi A in B lahko pri takem denarju enostavno koga placas. Jaz bi tukaj kot oseba C vzel vsaj 60%, ce ne res krvavo potrebujem njunega kapitala. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE..... ",
    "user": "Vice"
  },
  {
    "message": "Tudi lastnik posla dobi nekoliko vec. Ce si tisti, ki zagotovi kupce in naredi koncept si lahko naceloma najvecji lastnik tudi ce ne das niti centa. ",
    "user": "TheBlueOne"
  },
  {
    "message": " Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo. ",
    "user": "Raptor F16"
  },
  {
    "message": "Snežilka tudi, če ne pospravi, bo plesen požrla proizvodnjo in kupce.... V realnosti je drugače vse se meri izkjučno samo v denarju. Predvsem pa takrat ko zaškripa, se delajo finančni vložki itd... ",
    "user": "Vice"
  },
  {
    "message": " TheBlueOne je 14. sep 2020 ob 07:58 izjavil:Tudi lastnik posla dobi nekoliko vec. Ce si tisti, ki zagotovi kupce in naredi koncept si lahko naceloma najvecji lastnik tudi ce ne das niti centa.   V večjih sistemih to nikoli ni ena oseba. Koncept naredi razvojni oddelek. S kupci pa komunicirata marketing in servisna služba oz. \"Customer care\".  Oboji so samo relativno nadpovprečno plačani uslužbenci. Lastništvo jim samo zaradi pozicije ne pripada.  Lastnik je tisti, ki je investiral v posel, kupil delnice...  CEO je običajno tukaj samo nastavljen karierist, ki se bo raztrgal za rezultate. ",
    "user": "Raptor F16"
  },
  {
    "message": " Raptor F16 je 14. sep 2020 ob 08:07 izjavil:TheBlueOne je 14. sep 2020 ob 07:58 izjavil:Tudi lastnik posla dobi nekoliko vec. Ce si tisti, ki zagotovi kupce in naredi koncept si lahko naceloma najvecji lastnik tudi ce ne das niti centa.   V večjih sistemih to nikoli ni ena oseba. Koncept naredi razvojni oddelek. S kupci pa komunicirata marketing in servisna služba oz. \"Customer care\".   Komentiral sem glede na opis, nisem pa fantaziral okoli detajlov. V opisu pise kdo pocne kaj. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Z  Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Kakšne bedarije. Bezos in bill Gates bi bila po tej logiki danes mnogo manj bogata.  Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.   Se ceo dobi ugodne delniške pakete. Nekateri tu živite z glavo v riti. ",
    "user": "tikitoki"
  },
  {
    "message": "Upostevas vlozek + znanje (oz. ocena kako pomembni so za projekt) ljudi.  Lahko eden vlozi 150k€, drugi pa nic, je pa hkrati kljucen za izvedbo projekta in bos vseeno delil 50/50.  Zdej, ce lahko najames za neko delo kogarkoli in placas 10€/uro (ali pa 50€) potem mu verjetno ne bos dajal procente tudi, ce ti izpolni dokumentacijo v vrednosti 600k€ razpisa. ",
    "user": "Smurf"
  },
  {
    "message": "Jabčki in hruške...eni mešate startupe z uveljavljenimi podjetji.   V praksi pa je tako, da sama ideja brez realizacije ni nič, da potebuješ dobre fokusirane in usposobljene ljudi, ki se bodo odpovedovali in \"grizli\" za podjetje ter da po navadi kronično primanjkuje denarja za razvoj produkta in podjetja, zato iniciator ideje nameni lastniške deleže podjetja, da pritegne uspodobljen kader.  Je pa tukaj neznanka, ker nisi pojasnil, koliko je kdo usposobljen s svojega področja, kako specifično znanje ima in koliko je nepogrešljiv za ravzoj produkta/podjetja.   In seveda ali so/bodo bile osebe vmes plačane (koliko) in ne. Potrebno bi bilo ovrednotiti vse vložke (delo in denar) ter na osnovi tega dorečti deleže.   Scenarij 1: - če je oseba A hitro zamenljiva je tudi njena \"vrednost\" nižja. Koliko je tukaj cena končnega proizvoda za katerega se dela dokumentacija nima blage veze. Oseba B je 100% lastnik in njegova pravica je da določi, kolikšen delež nudi. Če denar ni problem in je oseba A hitro zamenljiva na trgu, se jo najame in plača.   Scenarij 2:  - po denarnih vložkih je 25%,25%,50%, potrebno pa je ovrednotiti delo. Predvidevam, da sta delo osebe A in delo osebe B zamenljivi in dostopni na trgu - pridobite strošek storitve pridobitve tehnične dokumentacije in strošek prijave na razpis, ter to upoštevajte pri deležih. ",
    "user": "sniff"
  },
  {
    "message": "Men je ful smesn to, da je zdej kr naenkrat ideja ful vec vredna kot tam za vogalom na drugem koncu foruma. :> ",
    "user": "BigWhale"
  },
  {
    "message": " Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.  Ja sam problem je ker ni denarja za razvoj. Vsi bi radi plačilo v naprej in če ni  dokumentacije ni podjetja. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 14. sep 2020 ob 09:29 izjavil:Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.  Ja sam problem je ker ni denarja za razvoj. Vsi bi radi plačilo v naprej in če ni  dokumentacije ni podjetja.   zato pa ovrednoti koliko je strošek izdelave dokumentacije, razvoja... in to upoštevaj kot ekvivalnet € danih v podjetje. ",
    "user": "sniff"
  },
  {
    "message": "Od isno od pričakovanih prihodkov, koliko je človek z idejo in kupsi pomemben za sam posel, predvidene finančne konstrukcije....  Mehanizmov je več nenazadnje se lahko enemu izdajo tudi obveznice... Preveč spremenljivk. Skupaj se dol usest in vržt karte na mizo. ",
    "user": "Zimonem"
  },
  {
    "message": " Zimonem je 14. sep 2020 ob 09:56 izjavil:Od isno od pričakovanih prihodkov, koliko je človek z idejo in kupsi pomemben za sam posel, predvidene finančne konstrukcije....    V opisu primera je ideja + komunikacija s kupci. To je popolnoma druga liga, kot samo ideja in vredno radikalno vec.   Ce ignoriras kar ti ni vsec, da izgleda kakor, da imas prav, potem imas najmanj riziko, da nimas prav. ",
    "user": "TheBlueOne"
  },
  {
    "message": " korenje3 je 14. sep 2020 ob 09:29 izjavil:Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.  Ja sam problem je ker ni denarja za razvoj. Vsi bi radi plačilo v naprej in če ni  dokumentacije ni podjetja.   Res je ampak to je del stroškov, ki jih moraš z vlaganjem pokriti. Navsezadnje potem tista razvojna dokumentacija in razvit izdelek definirata vrednost \"podjetja\". Podjetje se ne ceni samo po prostorih in strojih. Velik del vrednosti predstavlja intelektualna lastnina, patenti, dokumentacija, ... ",
    "user": "Raptor F16"
  },
  {
    "message": " korenje3 je 14. sep 2020 ob 09:29 izjavil:Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.  Ja sam problem je ker ni denarja za razvoj. Vsi bi radi plačilo v naprej in če ni  dokumentacije ni podjetja.   To je tipičen problem takšnih podjetij... Vse je odvisno kakšne osebe se vpleta, motivi, želje.... Dolgoročno je najlažje če je finančni vložek vseh vpletenih, ki se ga skozi leta brez davka potegne nazaj ven. Opcija je dobiti investitorja... Žal lokalno naš trg še ni na tej stopnji zato je lažje dobiti investitorja v tujini ali preko poznanstev, poslovnih ekosistemov... imaš opcijo dobiti sredstva iz EU razpisov / SPIRIT kjer se da dobiti kar nekaj nepovratnih sredstev. Vendar moraš biti tukaj zelo hiter, ker če je za celo SLO boš moral biti ekstremno hiter, če je regijsko usmerjen je malo lažje... Preveri ker je kar nekaj razpisov trenutno zunaj. ",
    "user": "Vice"
  },
  {
    "message": " Raptor F16 je 14. sep 2020 ob 10:03 izjavil:  Res je ampak to je del stroškov, ki jih moraš z vlaganjem pokriti. Navsezadnje potem tista razvojna dokumentacija in razvit izdelek definirata vrednost \"podjetja\". Podjetje se ne ceni samo po prostorih in strojih. Velik del vrednosti predstavlja intelektualna lastnina, patenti, dokumentacija, ...   Dajes obcutek, kakor, da si tisti, ki dela dokumentacijo.    V pdojetjih v katerih sem delal do sedaj tisti, ki dela dokumentacijo dalec ni bil cenjen v smislu, da bo solasntnik. Lahko pa prakticno vsak od zaposlenih rece, da brez njega ne gre, tudi cistilka.  Lastnistvo praviloma dobijo stakeholderji (tisti, ki dajo denar) ali pa, ce ni kapitala in vsi delajo za delez pa preracunan glede na delo. V slednjem primeru dobi absolutno najvec tisti, ki ima idejo in prodajo (bazirano na konkretnem primeru teme). ",
    "user": "TheBlueOne"
  },
  {
    "message": " Raptor F16 je 14. sep 2020 ob 10:03 izjavil:korenje3 je 14. sep 2020 ob 09:29 izjavil:Raptor F16 je 14. sep 2020 ob 08:00 izjavil:Vice je 14. sep 2020 ob 07:52 izjavil:Delež se meri po finančnem vložku. Vse ostalo je brez veze. Koliko znanja kdo prinese nima veze, tega se ne da ovrednotit, ne pije vode... Ko zaškripa je vedno ČE ČE ČE.....   Tako. Kolikor je kdo z vlaganjem sredstev prispeval, tolikšen je njegov delež.  Kdor ni vlagal se ga pač iz vložkov plača za opravljeno delo in z njim je posel na tej točki zaključen, razen če se odloči za investicijo ali pa mu ponudiš dodatno delo.  Ja sam problem je ker ni denarja za razvoj. Vsi bi radi plačilo v naprej in če ni  dokumentacije ni podjetja.   Res je ampak to je del stroškov, ki jih moraš z vlaganjem pokriti. Navsezadnje potem tista razvojna dokumentacija in razvit izdelek definirata vrednost \"podjetja\". Podjetje se ne ceni samo po prostorih in strojih. Velik del vrednosti predstavlja intelektualna lastnina, patenti, dokumentacija, ...   Patenti, intelektualna lastnina... to je isto kot \"stroj\"... Kar je v lasti podjetja določa njegovo ceno. Če imaš notri enega ful dobrega programerja to ne bo povečalo cene podjetja... ko ga boš dal v prodajo. ",
    "user": "Vice"
  },
  {
    "message": "Ce smo cisto konkretni, pisanje za razpise je ena izmed tistih stvari, ki jih je da realativno preprosto outsourcati ljudem, ki se ukvarajo zgolj s tem in jih placas po uri.  Delez pa potalas tistemo, ki ima vizijo kako zadevo tehnicno resiti, ter tistemu, ki ve kako zadevo prodati. ",
    "user": "Smurf"
  },
  {
    "message": "Da ne bo v prihodnosti hude krvi, je najbolje, da se zmenite in svoj delež od prvotnega vlagatelja odkupite.  Tako ne bo nobenih očitkov, koliko je kdo vložil. ",
    "user": "cekr"
  },
  {
    "message": " TheBlueOne je 14. sep 2020 ob 08:09 izjavil:Raptor F16 je 14. sep 2020 ob 08:07 izjavil:TheBlueOne je 14. sep 2020 ob 07:58 izjavil:Tudi lastnik posla dobi nekoliko vec. Ce si tisti, ki zagotovi kupce in naredi koncept si lahko naceloma najvecji lastnik tudi ce ne das niti centa.   V večjih sistemih to nikoli ni ena oseba. Koncept naredi razvojni oddelek. S kupci pa komunicirata marketing in servisna služba oz. \"Customer care\".   Komentiral sem glede na opis, nisem pa fantaziral okoli detajlov. V opisu pise kdo pocne kaj.   Na tak način kot si ti razlagaš se ne bi midva dolgo pogovarjala, če bi se šla startup.  Poznam polno ljudi, ki mi hodijo da jim pomagam pri razvoju prototipov. Vsi imajo ideje ki so tako genialne, (no vsaj v takem prepričanju živijo) da bi mogu kooperant kaj zastonj zanje narest (poskuša nabavo materiala prenest nate češ da ti bo plačal ko bo prototip narejen...), zato da bo potem zaslužil milijone.   Potem pa pride problem, ko jim poskusiš dopovedat zakaj to ne gre kr tako s tujim kurcem po koprivi mahat. Seveda potem jaz kao kompliciram ampak z isto idejo se ta človek ni nikamor premaknil že 3 leta. Niti koncepta ni uspel/znal zrisati kar bi komot vsaj za silo spacal v enem popoldnevu.  Toliko o tem kakšna je startup kultura po svetu in zakaj večina idej ne uspe. Ker ljudje precenjujete vrednost svoje jebene poslovne ideje. Za slednje je vprašanje, če bodo živele eno leto. Brez investicije v posel tudi firme ne bo.   Jaz pa v firmo ne bom investiral (niti z materialom), če ne bom potem tudi sorazmeren solastnik. Čista izguba, če mene vprašaš. ",
    "user": "Raptor F16"
  },
  {
    "message": "Zmenite se za enakovredne deleže in čez eno leto ponovna evaluacija. Takrat se vsedete, preštejete delovne ure vsakega, mentalni in fizični doprinos, €, si nalijete čistega vina in razdelite deleže. ",
    "user": "profii"
  },
  {
    "message": " Raptor F16 je 14. sep 2020 ob 10:16 izjavil: Poznam polno ljudi, ki mi hodijo da jim pomagam pri razvoju prototipov. Vsi imajo ideje ki so tako genialne, (no vsaj v takem prepričanju živijo) da bi mogu kooperant kaj zastonj zanje narest (poskuša nabavo materiala prenest nate češ da ti bo plačal ko bo prototip narejen...), zato da bo potem zaslužil milijone.   Potem pa pride problem, ko jim poskusiš dopovedat zakaj to ne gre kr tako s tujim kurcem po koprivi mahat. Seveda potem jaz kompliciram ampak z isto idejo se ta človek ni nikamor premaknil že 3 leta. Niti koncepta ni uspel/znal zrisati kar bi komot vsaj za silo spacal v enem popoldnevu.  Toliko o tem kakšna je startup kultura po svetu in zakaj večina idej ne uspe. Ker ljudje precenjujete vrednost svoje jebene poslovne ideje. Slednje je vprašanje, če bodo živele eno leto. Brez investicije v posel tudi firme ne bo.    V tem primeru ima galvni stakeholder pod sabo tudi zasnovo in prodajo. Iz tega sklepam, da ima zadeve preracunane. To je tudi on topic.  Ti govoris o tisti klasicni praksi, ko geeki naredijo koncept in nimajo prodaje. To je offtopic. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 14. sep 2020 ob 10:09 izjavil:Raptor F16 je 14. sep 2020 ob 10:03 izjavil:  Res je ampak to je del stroškov, ki jih moraš z vlaganjem pokriti. Navsezadnje potem tista razvojna dokumentacija in razvit izdelek definirata vrednost \"podjetja\". Podjetje se ne ceni samo po prostorih in strojih. Velik del vrednosti predstavlja intelektualna lastnina, patenti, dokumentacija, ...   Dajes obcutek, kakor, da si tisti, ki dela dokumentacijo.    V pdojetjih v katerih sem delal do sedaj tisti, ki dela dokumentacijo dalec ni bil cenjen v smislu, da bo solasntnik. Lahko pa prakticno vsak od zaposlenih rece, da brez njega ne gre, tudi cistilka.  Lastnistvo praviloma dobijo stakeholderji (tisti, ki dajo denar) ali pa, ce ni kapitala in vsi delajo za delez pa preracunan glede na delo. V slednjem primeru dobi absolutno najvec tisti, ki ima idejo in prodajo (bazirano na konkretnem primeru teme).   Ta ki je delal dokumentacijo je bil izplačan po dogovoru. Če bi tudi sam investiral, potem bi lahko bil solastnik. Ker pa je prek podjemne pogodbe opravil delo, je prevezel odgovornost samo za vrednost plačila svojega dela.  Lahko pa ta isti izplačani znesek vloži nazaj v podjetje in postane solastnik. Tako bi bilo pošteno. ",
    "user": "Raptor F16"
  },
  {
    "message": "Če gre za startup in so ljudje pripravljeni za idejo zastonj delat, jaz ne vidim problema da dobijo solastniški delež v firmi, ki se prepračuna na podlagi tega koliko ur bo nekdo vložil in koliko so te ure vredne. Če pa oseba za delo pričakuje plačilo, potem pa je dobra volja lastnika, če presodi, da brez te osebe ne more. ",
    "user": "111111111111"
  },
  {
    "message": "Sem pa spregledal, da pri prvem primeru oseba A naredi dokumentacijo v vrednosti 120k€, kar pomeni, da na projektu dela ca. dve leti po osem ur na dan. Ampak verjetno oseba B se vedno vsaj enako dela na projektu.  Potem imas kapital 150k€ + Delo osebe A 120k€ + verjetno delo osebe B recimo, da pravtako 120k€.  Oseba A = 120k€ Oseba B = 270k€ + zasnova in market, temu pa je treba se dati vrednost.   Na tej tocki imas skozi fiksni del neko razmerje, ce pa je posel vreden recimo 10mio €, pa dalec preseze vlozek in osebi B omogoci boljse izhodisce za pogajanja. Ce bo ROI recimo pet let, potem verjetno lahko razdelis na 12:27, ker je zadeva rizicna.   Lahko pa diskutiras, zakaj ne to, zakaj ne kredit itn. ampak pac imamo obseg uganke.  Skratka, tema bolj pokaze kdo kaj bolj ceni, kot pa resitev uganke, ki ima verjetno prevec neznank. ",
    "user": "TheBlueOne"
  },
  {
    "message": " Smurf je 14. sep 2020 ob 10:13 izjavil:Ce smo cisto konkretni, pisanje za razpise je ena izmed tistih stvari, ki jih je da realativno preprosto outsourcati ljudem, ki se ukvarajo zgolj s tem in jih placas po uri.  Delez pa potalas tistemo, ki ima vizijo kako zadevo tehnicno resiti, ter tistemu, ki ve kako zadevo prodati.  Ja, samo moraš plačati vnaprej. Če nimaš denarja, težko to narediš.  Cenik tistega, ki pripravlja dokumentacijo, je recimo lahko takšen. Scenarij A: 100.000 evrov vnprej. Scenarij B: 50.000 evrov vnaprej + 100.000 evrov, ko (če) projekt dobi denar. Scenarij C: nič vnaprej, 15% delež v firmi. ",
    "user": "Okapi"
  },
  {
    "message": " TheBlueOne je 14. sep 2020 ob 10:00 izjavil:Zimonem je 14. sep 2020 ob 09:56 izjavil:Od isno od pričakovanih prihodkov, koliko je človek z idejo in kupsi pomemben za sam posel, predvidene finančne konstrukcije....   V opisu primera je ideja + komunikacija s kupci. To je popolnoma druga liga, kot samo ideja in vredno radikalno vec.   Ce ignoriras kar ti ni vsec, da izgleda kakor, da imas prav, potem imas najmanj riziko, da nimas prav.  Ne ve se za kak izdelek gre, tržni potencial, konkurenco, stroškov razvoja in ostale stroške. Tukaj lahko pametujemo, desci bodo moral pa sami presodit in se zmenit. ",
    "user": "Zimonem"
  },
  {
    "message": " Okapi je 14. sep 2020 ob 11:29 izjavil:Smurf je 14. sep 2020 ob 10:13 izjavil:Ce smo cisto konkretni, pisanje za razpise je ena izmed tistih stvari, ki jih je da realativno preprosto outsourcati ljudem, ki se ukvarajo zgolj s tem in jih placas po uri.  Delez pa potalas tistemo, ki ima vizijo kako zadevo tehnicno resiti, ter tistemu, ki ve kako zadevo prodati.  Ja, samo moraš plačati vnaprej. Če nimaš denarja, težko to narediš.  Cenik tistega, ki pripravlja dokumentacijo, je recimo lahko takšen. Scenarij A: 100.000 evrov vnprej. Scenarij B: 50.000 evrov vnaprej + 100.000 evrov, ko (če) projekt dobi denar. Scenarij C: nič vnaprej, 15% delež v firmi.  Drzi. Sicer so cene za (vsaj) kaksno nulo manjse, ampak ok.  Po drugi strani, ce si ne mores privosciti kaj takega outsourcati bi mocno priporocal, da se najprej najde denar. Dati 15% za tako bedarijo je precej.... slaba poslovna odlocitev. ",
    "user": "Smurf"
  },
  {
    "message": "Ja to cudi tudi mene, da je tisti, ki dela dokumentacijo tako cenjen...  ",
    "user": "TheBlueOne"
  },
  {
    "message": "Če ni denarja, da bi človeka najel... Mu pa ponudiš kak % od firme. Še vedno bolje kak % manj, kot 100% ničesar. :D  Če gre za farmacijo, je dokumentacija kar precej zajebana stvar, da bi jo delal zastonj. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 14. sep 2020 ob 12:41 izjavil:Če ni denarja, da bi človeka najel... Mu pa ponudiš kak % od firme. Še vedno bolje kak % manj, kot 100% ničesar. :D  Če gre za farmacijo, je dokumentacija kar precej zajebana stvar, da bi jo delal zastonj.  Ja, ampak v realnosti, ce je vsaj na pol resn start-up (pustism wannabe startupe, ka 3 mesece nekaj obracajo v garazi mame) nikoli ne dajes procentov za take stvari. Procente das investitorjem in ljudem, ki jih nujno potrebujes.  Ce nimas dovolj denarja, raje pocakaj se kaksno leto, ali pa najdi nove investitorje. ",
    "user": "Smurf"
  },
  {
    "message": "op, kako so te postavke \"v vrednosti\" ocenjene? in toliko se vlaga realnega denarja? kolikor razumem, ste neki znanci, ki vlagate nekje 300k€ v nov biznis? ",
    "user": "showsover"
  },
  {
    "message": " Smurf je 14. sep 2020 ob 12:43 izjavil: Ja, ampak v realnosti, ce je vsaj na pol resn start-up (pustism wannabe startupe, ka 3 mesece nekaj obracajo v garazi mame) nikoli ne dajes procentov za take stvari. Procente das investitorjem in ljudem, ki jih nujno potrebujes.  Ce nimas dovolj denarja, raje pocakaj se kaksno leto, ali pa najdi nove investitorje.  Spet odvisno od starupa do startupa. KAj pomeni dokumentacija? Če moraš za nek izdelek, ki ga boš prodajal v industriji, je pisanje dokumentacije precej zajebana zadeva in če je starup sestavljen samo iz tega izdelka, je lahko dokumentacija ( v mislih imam patent, standardizacija, uporabljeni materiali, opisi procesov...) precej obširna in če si namenjen ta patent prodat na neki točki in nimaš denarja da človeka plačaš je potem kak % smiseln.  Če gre pa za obširnejši del, potem se pa strinjam, da nekomu, ki piše dokumentacijo ne moreš dati 10-30% firme. ",
    "user": "111111111111"
  },
  {
    "message": "Ravno pri patentih gres na koncu do odvetnika, ki je specializiran za to podrocje (v drzavi kjer patentiras) in ti uredi zadeve.  Ne dela tega Janez za svoj delez. ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 14. sep 2020 ob 12:30 izjavil:Okapi je 14. sep 2020 ob 11:29 izjavil:Smurf je 14. sep 2020 ob 10:13 izjavil:Ce smo cisto konkretni, pisanje za razpise je ena izmed tistih stvari, ki jih je da realativno preprosto outsourcati ljudem, ki se ukvarajo zgolj s tem in jih placas po uri.  Delez pa potalas tistemo, ki ima vizijo kako zadevo tehnicno resiti, ter tistemu, ki ve kako zadevo prodati.  Ja, samo moraš plačati vnaprej. Če nimaš denarja, težko to narediš.  Cenik tistega, ki pripravlja dokumentacijo, je recimo lahko takšen. Scenarij A: 100.000 evrov vnprej. Scenarij B: 50.000 evrov vnaprej + 100.000 evrov, ko (če) projekt dobi denar. Scenarij C: nič vnaprej, 15% delež v firmi.  Drzi. Sicer so cene za (vsaj) kaksno nulo manjse, ampak ok.  Po drugi strani, ce si ne mores privosciti kaj takega outsourcati bi mocno priporocal, da se najprej najde denar. Dati 15% za tako bedarijo je precej.... slaba poslovna odlocitev. Zakaj? 15% marža je nekaj najbolj normalnega. V marsikaterem poslu je precej višja.  Je pa takšno razmišljanje - zakaj bi nekdo zaslužil 15% na moj račun - precej \"slovensko\". V malo starejših računalniških krogih je recimo znan primer Primoža Jakopina, ki je naredil \"office\" za Atari ST, Steve. In mu je nek poslovnež ponudil možnost, da bi program prilagali vsakemu Atariju, ampak je hotel meti nek konkreten % od posla. Jakopin je pa odklonil, češ, ne bo nekdo drug na moj račun mastno zaslužil. Sam pa potem posla ni uspel skleniti in tudi ni nič zaslužil. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 14. sep 2020 ob 13:18 izjavil:Zakaj? 15% marža je nekaj najbolj normalnega. V marsikaterem poslu je precej višja.  Je pa takšno razmišljanje - zakaj bi nekdo zaslužil 15% na moj račun - precej \"slovensko\". V malo starejših računalniških krogih je recimo znan primer Primoža Jakopina, ki je naredil \"office\" za Atari ST, Steve. In mu je nek poslovnež ponudil možnost, da bi program prilagali vsakemu Atariju, ampak je hotel meti nek konkreten % od posla. Jakopin je pa odklonil, češ, ne bo nekdo drug na moj račun mastno zaslužil. Sam pa potem posla ni uspel skleniti in tudi ni nič zaslužil.  Se ne strinjam. V start-upih se 15% daje precej redko in samo zelo kljucnim osebam.  % od nekega posla je pa druga tema, o cemer se tukaj ne pogovarjamo. ",
    "user": "Smurf"
  },
  {
    "message": " 111111111111 je 14. sep 2020 ob 13:03 izjavil:Smurf je 14. sep 2020 ob 12:43 izjavil: Ja, ampak v realnosti, ce je vsaj na pol resn start-up (pustism wannabe startupe, ka 3 mesece nekaj obracajo v garazi mame) nikoli ne dajes procentov za take stvari. Procente das investitorjem in ljudem, ki jih nujno potrebujes.  Ce nimas dovolj denarja, raje pocakaj se kaksno leto, ali pa najdi nove investitorje.  Spet odvisno od starupa do startupa. KAj pomeni dokumentacija? Če moraš za nek izdelek, ki ga boš prodajal v industriji, je pisanje dokumentacije precej zajebana zadeva in če je starup sestavljen samo iz tega izdelka, je lahko dokumentacija ( v mislih imam patent, standardizacija, uporabljeni materiali, opisi procesov...) precej obširna in če si namenjen ta patent prodat na neki točki in nimaš denarja da človeka plačaš je potem kak % smiseln.  Če gre pa za obširnejši del, potem se pa strinjam, da nekomu, ki piše dokumentacijo ne moreš dati 10-30% firme. Dokumentacija je tudi priprava dokumentacije za razpis. Od česar je odvisno, ali boš posel oziroma projekt oziroma EU sredstva sploh dobil. 15% ni čisto nič pretirana cifra, če nimaš konkretenega denarja, da bi to vnaprej plačal. Po drugi strani moraš upoštevati tudi, da če posel ne uspe, je 15% vredno natanko 0. Tako da je bolj vprašanje, ali boš sploh koga dobil, ki bi delal za 15% in prevzel nase del tveganja, kot ali se ti to splača. Nezanemarljivo je tudi to, da človeka s tem dodatno stimuliraš, da bo delo dobro opravil. ",
    "user": "Okapi"
  },
  {
    "message": "Dokumentacija za razpise se ponavadi plačuje z % od dobljenega razpisa ali fiksni znesek. Nisem še slišal, da bi kdo dal delež firme za pripravo razpisne dokumentacije. ",
    "user": "111111111111"
  },
  {
    "message": " Okapi je 14. sep 2020 ob 13:23 izjavil:Dokumentacija je tudi priprava dokumentacije za razpis. Od česar je odvisno, ali boš posel oziroma projekt oziroma EU sredstva sploh dobil. 15% ni čisto nič pretirana cifra, če nimaš konkretenega denarja, da bi to vnaprej plačal. Po drugi strani moraš upoštevati tudi, da če posel ne uspe, je 15% vredno natanko 0. Tako da je bolj vprašanje, ali boš sploh koga dobil, ki bi delal za 15% in prevzel nase del tveganja, kot ali se ti to splača. Nezanemarljivo je tudi to, da človeka s tem dodatno stimuliraš, da bo delo dobro opravil.  Ce govorimo za Slovenijo, lahko najames take ljudi za 30 eurov/uro, ki ti spisejo zadeve s tvojim minimalnim casovnim vlozkom. Tako, da overall smo spet pri tem, da za par jurijev ne bos nekomu dajal 15%, ker bi bilo neumno. Ok, mogoce bi moral dati disclaimer, da moje izkusnje izhajajo iz tehnolosko naravnanih startupih. Ce si slikar, ki hoce naresti podjetje, je verjetno malce drugace. ",
    "user": "Smurf"
  },
  {
    "message": "Čisto odvisno, za kakšen posel gre. Eno je \"projektič\" za pol milijona evrov, nekaj drugega pa projekt za nekaj deset milijonov.  In če nimaš denarja, da bi človeka najel in plačal vnaprej, na drugi strani si pa še previden in nočeš zastaviti lastne hiše za posojilo, je dati 15% delež podjetja (za katerega itak ne veš, ali bo sploh kaj zaslužilo) nekomu, brez katerega podjetje sploh ne more uspeti, čisto sprejemljivo.  V resnici se večkrat zgodi, da ljudje zaradi pohlepa ali pretirane samozavestnosti tega ne storijo, in na koncu ne zaslužijo nič, kot pa da bi kdo kasneje obžaloval tistih 15% manjši delež v uspešnem podjetju. ",
    "user": "Okapi"
  },
  {
    "message": "To si sedaj nasel nek cisti teoreticni primer. Projektov za 10 mio, se ne lotevas z 10k€ \"zepnine\". V resnici je korelacija ravno obratna. Vecji je projekt, manjsa je potreba po talanju procentov. ",
    "user": "Smurf"
  },
  {
    "message": " Okapi je 14. sep 2020 ob 13:46 izjavil:Čisto odvisno, za kakšen posel gre. Eno je \"projektič\" za pol milijona evrov, nekaj drugega pa projekt za nekaj deset milijonov.  In če nimaš denarja, da bi človeka najel in plačal vnaprej, na drugi strani si pa še previden in nočeš zastaviti lastne hiše za posojilo, je dati 15% delež podjetja (za katerega itak ne veš, ali bo sploh kaj zaslužilo) nekomu, brez katerega podjetje sploh ne more uspeti, čisto sprejemljivo.  V resnici se večkrat zgodi, da ljudje zaradi pohlepa ali pretirane samozavestnosti tega ne storijo, in na koncu ne zaslužijo nič, kot pa da bi kdo kasneje obžaloval tistih 15% manjši delež v uspešnem podjetju.  Ne včasih, ampak praviloma. Tudi zakalkulirani biznis propadajo. Vsak mora izpogajat svoj delež. Ampak takole na horuk na forumu, ni ravno dobra praksa. ",
    "user": "Zimonem"
  },
  {
    "message": "ČE imaš človeka v firmi, ki ve kaj vse je potrebno za lansiranje nekega izdelka, si po moje zasluži delež v podjetju ali konkretno plačilo za svoje delo. To je dodana vrednost človeka, ki v zameno v deležu podjetja da svoje izkušnje morda tudi čas.  Patente, razpisno dokumentacijo to urejeajo zunanji. to je na koncu bolj podobno code monkey. Razpise in prijave za pantente štancajo.  Ti rabiš človeka, ki vse to zbere na kup, ve kaj rabi, da bo zadeva šla skozi in v končni fazi bila zaščitena. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 14. sep 2020 ob 13:56 izjavil:ČE imaš človeka v firmi, ki ve kaj vse je potrebno za lansiranje nekega izdelka, si po moje zasluži delež v podjetju ali konkretno plačilo za svoje delo. To je dodana vrednost človeka, ki v zameno v deležu podjetja da svoje izkušnje morda tudi čas.  Patente, razpisno dokumentacijo to urejeajo zunanji. to je na koncu bolj podobno code monkey. Razpise in prijave za pantente štancajo.  Ti rabiš človeka, ki vse to zbere na kup, ve kaj rabi, da bo zadeva šla skozi in v končni fazi bila zaščitena.  Ne code monkey, ne patentna registracija nista enostavna. To so zgolj koraki pri obvladovanju kupcev. ",
    "user": "Zimonem"
  },
  {
    "message": " korenje3 je 13. sep 2020 ob 22:11 izjavil:A kdo ve kako fer delit startup podjetje?  Scenarij 1: Oseba A dela tehnično dokumentacijo za izdelek v vrednosti 120kEUR oseba B vloži 150kEUR, je dal idejo za izdelek, komunicira s kupci  Scenarij 2: Oseba A vloži 75kEUR, priskrbi tehnično dokumentacijo za izdelek v vrednosti 120kEUR oseba B vloži 75kEUR, pridobi evropska sredstva 600kEUR, vodi birokracijo oseba C vloži 150kEUR, je dal idejo za izdelek, komunicira s kupci  Če je kdo bil v podobni situaciji...   To je vse tako fake, da je tole vse skupaj najbolje pobrisati. Kako je lahko tehnična dokumentacija vredna 120kEUR? Poznam človeka, ki je delal za AMG Mercedez, pa je v enem letu prišel do manjše cifre plačil kot 120kEUR. In to je bil dizajn, kjer je moral dati za workstation (HP) 15kEUR. Pa četudi je tehnična dokumentacija priprava za razpis, to smo že delali, stalo je 20kEUR plače (pol leta dela).  Pa poznam človeka, ki je kandidiral (s svojo firmo) na Magna internem razpisu za nek motorni del v Grazu. To je bilo cca 45kEUR stroškov za šest zaposlenih (plače, delovne postaje), ter za par fasciklov dokumentacije (kabina Unimoga). In to top-šit Avstrijcev ne nekih wannabe praskalcev po riti.  Pa \"pridobitev\" 600kEUR Evropskih sredstev ravno tako.... Za 600kEUR sredstev moraš imeti še najmanj 600kEUR, ki jih moraš vložiti sam. Iz teh vložkov jaz nikjer ne vidim 600kEUR, razen če je tu neka izmišljotina ali goljufija zraven.  Mislim, ne vem... Pa sem napisal 10+ poslovnih načrtov, še vedno napišem enega na leto najmanj. Pa Evropskih sredstev sem tudi pridobil že kar nekaj. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Potem bi lahko vedel, da imaš tudi projekte, ki so 100% (ali 90%, ali 75%) financirani iz EU sredstev. Pa cel kup projektov, ki so recimo sofinancirani 50%, ampak ti ni treba vnaprej vložiti svoje polovice, ampak to počneš sproti, s svojim delom. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 14. sep 2020 ob 14:02 izjavil:Potem bi lahko vedel, da imaš tudi projekte, ki so 100% (ali 90%, ali 75%) financirani iz EU sredstev. Pa cel kup projektov, ki so recimo sofinancirani 50%, ampak ti ni treba vnaprej vložiti svoje polovice, ampak to počneš sproti, s svojim delom.   Prosim daj link na razpis. 100% so plačani ponavadi samo Horizon 2020 projekti za fakse. Ali SMEje v določeni fazi. Ki ponavadi vse skupaj ne presega 100k€. Zato pa so 100% financirani. Ali pa so financirani \"in-kind\", torej ne dobiš denarja, ampak dostop do mreže, laba ipd.  Glej, tega sem dal skozi XXX in ti iz prakse povem 100% tako financiranje.... Zelo redko, zelo omejeno. Tako za en DOO, tega skoraj ni. Oziroma daj mi link. ",
    "user": "bbbbbb2015"
  }
]