[
  {
    "message": "Zdravo.  Predvidevam, da pred čiščenjem ekrana ni bilo te praske!  Monitor je Samsung SyncMaster700NF. S prasko ne izgleda ravno lepo :)  Čistil sem s toaletnim papirjem + čistilno tekočino za ekran, na mokro in suho.  Po opravilu sem v nekaj sekundah zagledal neko prasko. Mislil sem, da je ostal še kak madež zaradi površnosti. Poizkusim odstranit in glej ga zlomka... ugottovim, da je to praska.  Najbolj se je opazi na beli podlagi. Če v njo gledam ter premikam glavo malo desno oz. levo, se v praski vidijo temne premikajoče se lise! Nahaja se vertikalno nekje na sredini ekrana v dolžini kakih 10 cm.  Vprašanja: - Ali je možno, da sem jaz to ušpičil s toaletnim papirjem, pri katerem smatram, da je bil v njem kakšen grob delček. Papir je bel in ni trd, temveč kar mehak na prijem?  - Ali obstaja kaka polirna pasta, s katero bi odstranil ali vsaj omilil nevšečno prasko?    Kaj naj storim? Help! Hvala!  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "Vzemi kozarec in ga poskusi opraskat s trdim papirjem. Velik sreče. Težko ga opraskaš še s kovinami, lahko pa se opraska s šmerglpapirjem, drugim steklom in čim tršim od stekla. Če je bil v toaletnem papirju kak trd delec, recimo zrno kremenčevega peska, bi sicer lahko opraskal, ampak bi bilo komaj vidno, predvidevam. Koliko časa pa imaš monitor in ali ga samo ti uporabljaš/čistiš? ",
    "user": "Avenger"
  },
  {
    "message": "Ne, monitor ne uporabljam samo jaz, ampak se dva brata. Samo... jaz sem najveckrat na PCju...   Glej, tako prasko bi ze pred ciscenjem zapazil 100%! Belih strani je velik :)  Hm... star monitor? Zakaj to. Monitor je star kake 2-3 leti, a je zelo dobro ohranjen!  Kaj zdej storit? Mislem d je brezveze razglablat kdo je prasko naredil in kdaj.  Pomembno je sedaj to, kako to omilit oz. odstranit... Torej... So kaksne paste ipd., s katerim bi spoliral? ...ali kaj drugega...?  Hvala za pomoc..  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "A je prav praska v steklu al je samo za zaščitni sloj (antireflex) poškodovan?  Glede past ne vem.. morda se da kej spolirat... lahko se pa zgodi da bo še zlabše.    Aja - s papirjem se definitivno da spraskat steklo - če kdo doma pomiva okna s časopisom, naj se zazre v stekla... lepe črte so... ",
    "user": "ali3n"
  },
  {
    "message": "Zdravo Ali3en. Hvala za pomoc.. hja... Ravno praska v steklu ni. Ce grem pocasi z nohtom horizontalno (to je pravokotno na prasko) cez prasko, ne cutim nic vdolbitve ali kaj podobnega. Izgleda tud bol tko, kot da bi eno muho po ekranu zmazu, samo da je tanka crta oz. praska (kakih 0.5mm). Ravno tako izgleda kot da bi z neko plastiko podrgnu po ekranu. Samo... nikakor ne gre stran (s tekocino za ciscenje monitorja)! z drugumi sredsvi (alkohol...nitro:)) raje ne bom poizkusil, ker ne vem kaj smem, kaj lahk... prosim, pomagajte! kaj storit! ?? HEELP! hvala..  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "poklič na servis in jih vprašaj kako oni to pucajo... ",
    "user": "ali3n"
  },
  {
    "message": "zanimivo, jaz mam isto \"prasko\", le da je moja kake 3cm. vidi se na bolj svetlih podlagah in opazno se lomi svetloba ko se premikas vporedno z monitorjem gor in dol.  mislim da sem jo tudi prvic opazil takrat, ko sem nekaj pucal. ",
    "user": "DejaVu"
  },
  {
    "message": "kot si povedal, sploh se je ne da obcutit, kot da bi nastala od znotraj.  moj monitor je tudi ze star, 4 leta kmalu. ",
    "user": "DejaVu"
  },
  {
    "message": "Hm... glej ga zlomka. DejaVu ma isti sranje. Pa ja ni to prestar monitor?   Kaj za hudiča je to??? Kako se bi to odstranlo? Mater... tok sm jezn, d... Ce v tednu ne izvem prek servisov pa prek forumov, kako se ta nadloga dol spuca, bom vzel ajmar bencina, špirita in acetona pa eno ornk sirkuvo krtačo, pam zglencu dol hudiča!   Mate se kaksne ideje? Nasvete? fnx.  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "Osebno priporočam štrajfix in mal žveplene kisline (nerazredčene)... VSE spuca k šus!  ",
    "user": "gkovac"
  },
  {
    "message": "probaj s polir pasto za avto :p ",
    "user": "DejaVu"
  },
  {
    "message": "Kaj pa če bi poskusil z antirefleksnim premazom, če je to možno sploh... ",
    "user": "Avenger"
  },
  {
    "message": "Antirefleksni premaz? Mi lahko poves kaj je to in kje se to dobi. Dejte no... a res noben ne ve kak se to zriKta!?? :)  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "tekoča - fina polir pasta za avtomobile pa pocasi probaj v enem vogalu sicer pa pazi ker je ekran iz kr cudnega materjala... da ne naredis iz rise meglen flek! poliraj pa OBVEZNO z vato, nikar s papirjem ali krpo! ",
    "user": "macplus"
  },
  {
    "message": "ista zgodba se dogaja na mojmu sony trinitron 15sf2...  na ekranu imam kar nekaj lis, ki so verjetno posledica \"zbrušenega\" antireflex premaza... kot kaže ta premaz niti ni tako obstojen... je pa res, da sem tud jest uporabljal skret papir (samo dvoslojni  )  mislm pa da kšno poliranje odpade... ker bi tko verjtn zbrusu dol še tist mal premaza, ki ga je ostalo...  edina varjanta je najprej poliranje, potem pa nov premaz... sam sem nekak skeptičen da se to da doma narest (vsaj tko kt se spodob)... ",
    "user": "Vesoljc"
  },
  {
    "message": "Hm... jst sm pa zdej drugacnega mnenja! Govoru sm s kulegom, in je reku d to ni mozno opraskat s skret papirjem. Jst tud tko mislem...Sicer pa, to ni pol praska, ce je ne cutis z noftom ko gres pravokotno cez njo! Monitor je star dobre 2 leti. Samsung 700NF. Mislite, da je monitor ze prestar? In da se je to naredlo kar samo od sebe? Tko prav kulega... da bi blo to najverjetneje... Ker ta lisa more bit prov v monitorju. Ce bi poleru bi v brezveze. Samo... ne verjamem d tak kvalitetn monitor zdrzi samo 2 leti... OK... lahko mam smolo :) Kaj pravite? .fnx.  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "jah jaz mam en zelo cheap monitor, neki HIGHSCREEN, samo je pa kvaliteta (nemci naredli). pred 4 leti sem dal za njega 50k, pa je 17\".  mah mene ta praska sploh ne moti tak, ker ne ne vem kako velika. in pa itaq si bom kmalu kupil novi monitor. ",
    "user": "DejaVu"
  },
  {
    "message": "Neki dobrga sm se spomnu :) Ce je praska res nastala v monitorju, potem se ne bi smela videt, ko je monitor ugasnen, pri odboju recimo žarnice v monitor tako, kot da bi podrgnil recmo z neko plastiko ali s kakim predmetom.  Tako sem ugasnu monitor, pogledu pod kotom vanj in zapazil, da praskica IZGLEDA kot da bi bla narjena s kakim predmetom. Torej, praska JE vidna. Se pravi... ali sem res odrgnil s 'skret' papirjem, ali pa s kakim drugim predmetom.   Se vam zdej kej bolj sanja kako bi jo lahko 'omilil' oz. odstranil?  Hvala za nasvete!  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "pr mojmu samsungu je bla tut ena manjsa praska cca 3cm dolga. vem da nov te praske ni mel. nikol nism drgnu gor s ksnim trdim predmetom, veckrat pa sm ga pucu s toaletnim papirjem.  sicer je pa primerjava kozarca in monitorja zelo neumna stvar. povrsina je namrec popolnoma drugacna. ",
    "user": "Dr_M"
  },
  {
    "message": "Tudi jaz imam isto težavo vendar je vzrok znan ampak to zdaj ni važno. Glede pliranja ti odsetujem, ker je praska na tanki antirefleksijski plasti, ki prekriva stekleno katodno cev. Če boš poliral, boš moral spolirati cel monitor, ker drugače boš imel sliko na njem lisasto,  saj je prehod svetobe preko antirefleksijske plasti malo drugačen kot pa brez nje. Je pa tudi vprašanje, če ti bo uspelo tako dobro spolirati da bi prasko zakril. ",
    "user": "sosko1"
  },
  {
    "message": "pobi moj monitor je ze star vec kot 10 let pa mi super dela! prask pa nimam!  pa sm ga pucu z vsem kar je blo mozno! ",
    "user": "TICKO"
  },
  {
    "message": "Ha! Pa sem pogruntal kaj tocno je to! :) Praska na ekranu...   Zdej sm monitor se bl zajebu :( Poskusu sm zdrgnt s papirnatim robckom tisto 'kao' prasko. In kaj sem spet uspicil?   Zdej mam 5x hujse praske (lise) na monitorju... Pa še širše so... :( Ce z dokaj mocnim pritiskom z roko (natancneje: z noftom) pucaš monitor z nivažnktermu skret puperjem, se ti naredi praska! To v bistvu ni praska! Ampak unicis (udrgnes) tisti antireflex sloj (premaz), ki sta ga v prejsnjih Replyjih umenjala dva možakarja!  A se zdej kermu sanja, kako bi to popravu...? A se more to nujn spolirat prej, pa potem se enkat premazat z antireflex premazom? Al je to sploh varn in izvedljivo doma? Bi to naredil v servisu? Kaj je najbolje, da storim! Help!  Hvala vam!  LP, DeLuX ",
    "user": "DeLuX"
  },
  {
    "message": "Anybody... help me!  ",
    "user": "DeLuX"
  },
  {
    "message": "klič servis... ",
    "user": "ali3n"
  },
  {
    "message": "kak monitor mas to? a se sploh splaca zarad ene praskice neki klicat pa tak đumbus delat? ne vem js ko sem naredil prasko sem bil tud jezn na sebe sam pol sm se privadu in zdj je ql  ",
    "user": "TICKO"
  },
  {
    "message": "kar se pa servisa tiče je pa vprašanje če bojo hotl kej narest, ker si sam \"uničil\" monitor. Edina možnost je da ga zamenjaš.... po moje no.... ",
    "user": "gkovac"
  },
  {
    "message": "Jst pucam monitor (stara odslužena 14 inčna jajca) s tisto krpico, k se jo dobi pri optiku za očala pucat, pa zraven nucam čist navadno sredstvo za čiščenje stekla (Kimi Vetrix). Zaenkrat še nism opazu, da bi se stvar karkoli poškodovala. ",
    "user": "Jeebs"
  },
  {
    "message": "ma tej novi monitorji imajo nek filter pred ekranom in to se rado popraska. 14\" bi lahko čistil z brus papirjem pa se ne bi poznalo :) ",
    "user": "Dead_Eye"
  },
  {
    "message": "ma na teh novih monitorjih se še prstni odtis pozna. in jas sem 14ko z brus papirjem samo ni tako kot praviš!!! ",
    "user": "droid"
  },
  {
    "message": "Ponovno odpiram temo. Naredil sem isto sranje na mojem monitorju, IBM P260 (20\", trinitron). Opazil pa sem ko dam miškin kazalec na mesto praske, gledam z enim očesom pravokotno gor, nato pa začnem premikat glavo, se miškin gazalec odmika od praske, kar pomeni da je še eno steklo pred katodo, oz. steklom kjer je katoda? Torej če bi menjal tole steklo bi šle praske stran? Ali so to drage zadeve (stekla z antirefleksifnim premazom). ",
    "user": "kriko1"
  },
  {
    "message": "ravno steklo je integralni del zaslona/katodne cevi; moje sožalje ...  ",
    "user": "Spajky"
  },
  {
    "message": "Torej cela tuba... kar je verjetno drago. No, ja sej ni tako hudo  . Kolikor sem iskal po netu, sem našel da imajo kao neko zaščitno plast, pa me zanima koliko je tole debela zadeva, ker ko grem z nohtom čez prasko se jo komaj občuti. ",
    "user": "kriko1"
  },
  {
    "message": "Zdravo, kdo ve kako bi odstranil praske z displeya na mobitelu?  lp ",
    "user": "teedy"
  },
  {
    "message": "Ne pac delat tumarije in pucat z WC papirjem ali krpico za ocala. Nej bo ena mehka velika krpa podobna tej za ocala vendar velika v katero lahko celo roko skrijes. Sej drugace bo hitro spodrsnilo ali pa bos preluknal mokri WC papir in bo praksa na ekranu. Pazi tudi da v krpicah ni dobenih trdih delcov, sploh ce so starejse. Cudezne krpice so najbolse :D  Jaz reje sploh ne pucem praha dol. :P ",
    "user": "Pesimist"
  },
  {
    "message": "Delux imam čist isti problem, le da sem jo naredo s krpo za okna brisat... Imam jo že 2 leti, pa je še vedno nism mogo odstranit. Pa vedno ko čistim(nima veze z čim), vedno je ta praska( ) malo večja. Na začetku sem mel samo 3 črte praske, zdaj jih je že ene deset.. ",
    "user": "Michaelosz"
  }
]