[
  {
    "message": "Pozdravljeni!  Ta mesec sem imel obračunane 4 dni manj in nekako sem imel obračunana 2 dni dopusta, ki jih nisem koristil.  V 4.5 letih zaposlitve pri tem podjetju nisem imel težave pri obračunu, ampak sedaj je bil naš mentor odstoten in ga je nadomeščal nekdo drug, ki je bil tudi izjemno zmeden pri delitvi nalog in vodenju projektov.  Težava nastane, ker imam zakonsko predpisana 2 dodatka, ki sta vezana na osnovo tekočega meseca in sta sedaj sorazmerno manjša.  Kakšne so tukaj moje pravice? Lahko zahtevam takojšni popravek in ustrezno izplačilo? Res se ne mislim odvrniti z \"bomo naslednji mesec napisali kakšen dan več\"  Vodim pa svojo osebno evidenco ur, dnevov, itd... ",
    "user": "Hemi426"
  },
  {
    "message": "Totalno nor predlog: Pokličeš v finančno/kadrovsko, kjer so odogovrni za priprav oobračuna plač in poveš za napako.  Potem pač odvisno od velikosti sistema se to uredi z dodatnim izplačilom oziroma bolj verjetno s poračunom pri naslednji plači. Če ti slednje predstalvja tako hudo eksistenčno krizo, pa le hitro nazaj na forum jamrat o hudi krivici, ki te je doletela. ",
    "user": "UganiKdo"
  },
  {
    "message": "Tudi pri meni so se že zmotili na različne možne načine....ampak ja sem jih opomnil...in so mi pri naslednji plači popravili...malo je nadležno še posebej, če so ti premalo kaj izplačali, da moraš ponovno čakati cel mesec...ampak glede na moje izkušnje...sem še povsod moral čakati na nov mesec novo plačilno listo, da so lahko popravili ",
    "user": "Likalnik"
  },
  {
    "message": "Jaz bi šel po tem vrstnem redu: Forum -> to si že opravil Pismo odvetniku Tožba na sodišču za človekove pravice Osebno pismo papežu Osebni tweet Melani Trump Klic v kadrovsko podjetja, da je bila napaka. ",
    "user": "HappyPills"
  },
  {
    "message": " UganiKdo je 15. sep 2020 ob 16:07 izjavil:Totalno nor predlog: Pokličeš v finančno/kadrovsko, kjer so odogovrni za priprav oobračuna plač in poveš za napako.  Potem pač odvisno od velikosti sistema se to ali uredi uz dodatnim izplačilom oziroma bolj verjetno z poračunom pri naslednji plači.   V finančni so mi rekli, da oni samo pretvorijo prejete ure v \"denar\". Mentor je odgovoren za dejansko pisanje ur.   Imam pa še en malenkost bolj nor predlog zate: kaj pa če se priučiš malo bralne komprehenzije, saj sem lepo napisal, da se ne bom zadovoljil z izplačilom pri naslednji plač.  Hvala za tvoj čas in totalno nekoristen input. Napisal nisi nič kaj novega, kar že nisem naredil ali ne vem. ",
    "user": "Hemi426"
  },
  {
    "message": " Hemi426 je 15. sep 2020 ob 16:14 izjavil:UganiKdo je 15. sep 2020 ob 16:07 izjavil:Totalno nor predlog: Pokličeš v finančno/kadrovsko, kjer so odogovrni za priprav oobračuna plač in poveš za napako.  Potem pač odvisno od velikosti sistema se to ali uredi uz dodatnim izplačilom oziroma bolj verjetno z poračunom pri naslednji plači.   V finančni so mi rekli, da oni samo pretvorijo prejete ure v \"denar\". Mentor je odgovoren za dejansko pisanje ur.   Imam pa še en malenkost bolj nor predlog zate: kaj pa če se priučiš malo bralne komprehenzije, saj sem lepo napisal, da se ne bom zadovoljil z izplačilom pri naslednji plač.  Hvala za tvoj čas in totalno nekoristen input. Napisal nisi nič kaj novega, kar že nisem naredil ali ne vem.   Obstaja še opcija, da prideš s svojo mamo v kadrovsko in ona uredi zate. ",
    "user": "AndyS"
  },
  {
    "message": " Likalnik je 15. sep 2020 ob 16:12 izjavil:Tudi pri meni so se že zmotili na različne možne načine....ampak ja sem jih opomnil...in so mi pri naslednji plači popravili...malo je nadležno še posebej, če so ti premalo kaj izplačali, da moraš ponovno čakati cel mesec...ampak glede na moje izkušnje...sem še povsod moral čakati na nov mesec novo plačilno listo, da so lahko popravili   Te razumem. Ampak kako je to čakanje zakonsko opredeljeno? Vem, da iz neke kulture bi naj počakali, ampak če jaz naredim napako, ne morem reči šefu, počakaj na naslednji mesec. Če bi si jaz privoščil takole napako do naročnikov, bi imel zagovor ali bi letel. ",
    "user": "Hemi426"
  },
  {
    "message": " Hemi426 je 15. sep 2020 ob 16:14 izjavil:UganiKdo je 15. sep 2020 ob 16:07 izjavil:Totalno nor predlog: Pokličeš v finančno/kadrovsko, kjer so odogovrni za priprav oobračuna plač in poveš za napako.  Potem pač odvisno od velikosti sistema se to ali uredi uz dodatnim izplačilom oziroma bolj verjetno z poračunom pri naslednji plači.   V finančni so mi rekli, da oni samo pretvorijo prejete ure v \"denar\". Mentor je odgovoren za dejansko pisanje ur.   Imam pa še en malenkost bolj nor predlog zate: kaj pa če se priučiš malo bralne komprehenzije, saj sem lepo napisal, da se ne bom zadovoljil z izplačilom pri naslednji plač.  Hvala za tvoj čas in totalno nekoristen input. Napisal nisi nič kaj novega, kar že nisem naredil ali ne vem.   Ti je jureflux dal input, ki je primeren za nekoga tvojih intelektualnih spsoobnosti. Jaz bi edino vključil še, da takoj za forumom pišeš še na POP TV. Ostali koraki so pa že predstavljeni.  Hemi426 je 15. sep 2020 ob 16:16 izjavil:Likalnik je 15. sep 2020 ob 16:12 izjavil:Tudi pri meni so se že zmotili na različne možne načine....ampak ja sem jih opomnil...in so mi pri naslednji plači popravili...malo je nadležno še posebej, če so ti premalo kaj izplačali, da moraš ponovno čakati cel mesec...ampak glede na moje izkušnje...sem še povsod moral čakati na nov mesec novo plačilno listo, da so lahko popravili   Te razumem. Ampak kako je to čakanje zakonsko opredeljeno? Vem, da iz neke kulture bi naj počakali, ampak če jaz naredim napako, ne morem reči šefu, počakaj na naslednji mesec. Če bi si jaz privoščil takole napako do naročnikov, bi imel zagovor ali bi letel.   Normalno, ker če bi ti naredil napako, bi šef najprej prišel vprašat na forum kaj naj naredi, namesto, da bi se s tabo pogovoril?  A nadomestnem mentorju si že omenil, da ga boš dal v časopis in tožil na evropskem sodišču za človekeove pravice, če ne bo nemudoma popravil obračuna ur in ti zraven prinesel še burek? Ali mogoče upaš, da bo sam prebral kaj pišeš na forumu in se bo od hudega pokesal in ti še svojo plačo nakazal? ",
    "user": "UganiKdo"
  },
  {
    "message": "seveda se naredi, jebat ga. Pač naj mentor pošlje popravek ur v računovodsko, zdej če kadrovska not kake dopuste vnaša naj še oni popravijo. čakaš pa ponavadi 1 mesec zato, ker ma računivodstvo pol neki dela z rek-i. Če ti ne predstavlja problema pač počakaš 1 mesec, da se pa tudi poračun nardit v tekočega. ",
    "user": "rejven"
  },
  {
    "message": " rejven je 15. sep 2020 ob 16:27 izjavil:seveda se naredi, jebat ga. Pač naj mentor pošlje popravek ur v računovodsko, zdej če kadrovska not kake dopuste vnaša naj še oni popravijo. čakaš pa ponavadi 1 mesec zato, ker ma računivodstvo pol neki dela z rek-i. Če ti ne predstavlja problema pač počakaš 1 mesec, da se pa tudi poračun nardit v tekočega.   Rejven, hvala za konkreten odgovor! ",
    "user": "Hemi426"
  },
  {
    "message": "ccc.... kaj se je pa zgodilo s tem, da se ne boš zadovoljil z izplačilom pri naslednji plač? ",
    "user": "UganiKdo"
  },
  {
    "message": "Sicer me ne bi presenetilo, če ste določeni tako omejeni: Machete in jaz (TheMachete) sva dve različno osebii  Ker vidim, da je UganiKdo že zlival svoje retardirane nebuloze pod poste Machete. ",
    "user": "Hemi426"
  },
  {
    "message": " UganiKdo je 15. sep 2020 ob 16:37 izjavil:ccc.... kaj se je pa zgodilo s tem, da se ne boš zadovoljil z izplačilom pri naslednji plač?   Zakaj moram imeti pojasnilo? Zakaj ne morem prejeti plače na dan, ki je zabeležen v pogodbi.  Takšni ljudje, ki sploh sproducirajo takšna vprašanja, so velik problem v naši družbi. ",
    "user": "Hemi426"
  },
  {
    "message": "Še vedno bistveno manjši kot ljudje, ki morajo prit na forum vprasat kaj naredit, ko se nekdo zmoti za 10EUR.  Hemi426 je 15. sep 2020 ob 16:39 izjavil:Sicer me ne bi presenetilo, če ste določeni tako omejeni: Machete in jaz (TheMachete) sva dve različno osebii  Ker vidim, da je UganiKdo že zlival svoje retardirane nebuloze pod poste Machete.   Od kje ti ideja, da sem vaju zamešal? Machete vseeno nima navade tako neumnih vprašanj postavljat. Zakaj moram imeti pojasnilo? ne rabiš nič pojasnjevat, smao ne se potem napihovat kako ne se ne boš zadovoljil z izplačilom čez en mesec.  Zakaj ne morem prejeti plače na dan, ki je zabeležen v pogodbi. saj jo dobivaš. In to 4,5 let. In ko pride do povsem človeške napake je tvoj prvi inpulz da moraš poklicat mamo ter vprašat na forumu, namesto da bi vprašal odgovornega.  Mislim, da je na podlagi tega vsem jasno kdo je velik problem te družbe. ",
    "user": "UganiKdo"
  },
  {
    "message": "Zame si pa ti neumen? Se bova dajala še v 20x postih?  Drugače pa ne vem, ali trollaš, ali nimaš osnovne predstave o vrednosti službenih dnevov, ali si na socialni ali pa te živita starša.  Ti 4 dnevi in sorazmerno zmanjšana dodatka, meni nanesejo okoli 250e izgube. Za 10€ ne bi ravno zapravljal toliko časa... ",
    "user": "Hemi426"
  },
  {
    "message": "Oh the terror, oh the pain... 250EUR, to pa vse spremeni. Hitro pokliči v Haag, to je najmanj zločin proti človeštvu.   Pa ti pri vsem tem jokanju po forumu vsaj vprašal v finančni, kdaj ti lahko popravek obračunajo? Al niti še z mentorjem nisi govoril, da ti popravi obračun? ",
    "user": "UganiKdo"
  },
  {
    "message": "Pa tudi, če se ti je zdela neumna tema/vprašanje/ moja dejanja, zakaj potem odpisuješ?  Pa tudi, mame nisem klical, sploh nisem pomislil na mamo, tako kot ti.  Pa mogoče tudi, človek ki je na socialni ali v kleti pri starših, ne ve, da bo delodajalec/ odgovorni rešil težavo vedno tako, da bo najlažja zanj.  Meni je moj mentor rekel, da se bo uredilo, najverjetneje pri naslednji plači. Meni to ne ustreza.  Zato imamo zakone, ki določijo kako se stvar razreši.  Vprašal sem ali ima kdo konkretne izkušnje za to specifično težavo.  Večino tukaj vidim, da se rajšu uklonijo in počakajo do naslednjega meseca. Mogoče nimajo(te) določenih znanj in vas je strah. Mene v mojem vohu ni in sem pripravljen stvari reševati zakonsko.  Se pa človeške napake dogajajo, ampak če jo naredim jaz, jo moram nujno rešiti v popoldanskem časju ali naslednji dan, ne pa čez en mesec.  Sedaj pa te ne bom več počastil z mojimi odgovori. ",
    "user": "Hemi426"
  },
  {
    "message": "TheMachete, predvsem bodi spoštljiv do računovodstva in nadomestnega mentorja, vsak kdaj zajebe in nihče ni rad na drugi strani iztegnjenega prsta.  Da boš dobil odškodnino lahko po moje pozabiš (ker ste konec koncev vsi v podjetju ista ekipa), lahko pa poskusiš pojasnit da imaš problem zaradi manjka pričakovanega denarja (mentorju, šefu, računovodstvu), in kako bi lahko to uredili, da bi do sredstev prišel čim prej. Predlagam pa, da ne greš na nož, ker je to običajno zelo slaba popotnica za naprej. ",
    "user": "chort"
  }
]