[
  {
    "message": "Imam težavo (še zmeraj) z rami. Pač zdaj sem začel redno dobivat bsod z napakami da nemore dostopad do rama itd. Jaz imam g skill 3200mhz, ryzen 7 2700x oc, asus tuf gaming x570. In komi dobim stabilen sistem na ferkvenci 2933, timings: 16 15 15 15 36 50...ampak zgleda da mi to več ne pomaga. saj kadarkoli dam jaz čez 2933 mhz se sistem ne prižge več (gre v safe boot). Ampak zadnji mesec sem začel dobit bsod že na tej ferkvenci...saj na nižji dela sve vredu. če dam xmp gor ne pomaga, ker kar je večje od 2933 je sitem nestablen...na 3000 se neki na pol prižge, ampak ali zamrne že v biosu oz. je insta bsod v windows (torej sploh ne pridem v windows). Kaj bi lahko bilo narobe? mislim celi google sem skor okrog obrnu in povsod nič pametnega oz. naj bi 99,7% primerih delovalo. lp žiga ",
    "user": "TheKingZiga"
  },
  {
    "message": "Če so vsi RAMi zafilani potem ne deluje s polno frekvenco, je to to? ",
    "user": "filip007"
  },
  {
    "message": "Bios zadnji? ",
    "user": "Anney"
  },
  {
    "message": "Če to kaj pomaga https://www.techpowerup.com/download/ry... Si probal z drugimi rami ali samo z eno palčko? Procesor na Stock? ",
    "user": "Qrents"
  },
  {
    "message": " filip007 je 22. sep 2020 ob 22:49 izjavil:Če so vsi RAMi zafilani potem ne deluje s polno frekvenco, je to to?  kako to mislite vsi rami zafilani? pač 2x 8 gb.  Anney je 22. sep 2020 ob 22:55 izjavil:Bios zadnji?  da  Qrents je 22. sep 2020 ob 23:04 izjavil:Če to kaj pomaga https://www.techpowerup.com/download/ry... Si probal z drugimi rami ali samo z eno palčko? Procesor na Stock?  sem probal na stock, ne pomaga. talo kalkulator bom pa še probu. aja, z eno palčko pa res še nisem. ",
    "user": "TheKingZiga"
  },
  {
    "message": "lahko se pa rami poslavjajo. sem imel podoben primer s 3000, na z170 sem jih imel na xmp 3000, čez ene 3 leta, so šli stabilno max 2933, pol pa 2800. na X570 mislim, da so mi delali na 2800mhz. poslal v rma, dobil nazaj iste model in dela kot mora. (g skill f4 3000c15) ",
    "user": "Vuli"
  },
  {
    "message": "Aha, samo problem je...da so rami novi, tako kot cpu in maticna. Tkoda to ne pride v poštev.. Trenutno spobavam vse mogoče timings in ferkvenc....pa zaenkrat se nisem našel stabilnih nastavitev. ",
    "user": "TheKingZiga"
  },
  {
    "message": "Tudi novo je lahko hin. Lahko rami, lahko pa tudi plata kaj zeza.  Poskusi si za zacetek kake druge rame sposodit pri komu in potestirat. ",
    "user": "klinker"
  }
]