[
  {
    "message": "Pozdravljeni,  moj, v Nemčiji kupljen Mercedes Benz c220 (W205) bo letos star 3 leta. Ravno je prečkal 50.000 km. Do sedaj sem za oba redna servisa uporabljal usluge Autocommerce-a v Ljubljani. Moram reči, da me cenovno niso 'sezuli', kot sem v začetku pričakoval. Servis \"A\" po enem letu je bil mislim da 308 € (kar je verjetno v rangu prvega servisa za enega Golfa). Cene drugega servisa se ne spomnim čisto ...  Kakor koli, verjetno ga bom letos še enkrat servisiral tam, potem pa sem razmišljal, da bi vseeno prešaltal na koga neuradnega. Ko bo treba recimo menjati zavorne diske, ne vem, če bom pripravljen plačati mučos €€€ za nekaj, kar bi bilo pol ali več ceneje na aftermarket trgu.  Zanima me, če kdo pozna kakšnega avtomehanika v osrednji Sloveniji, ki bi bil bolj specializiran za Mercedese?  P.S.: od digitalne servisne knjižice se lahko v tem primeru verjetno poslovim, ne? ",
    "user": "tratto"
  },
  {
    "message": "Kupi cenejsi voz, ce imas pomisleke, kako bos vzdrzeval vozilo. Par jurjev vlozka v tak avto ni tako redko. Vprašanje je, ce si lahko privoščiš.   Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " tratto je 7. sep 2020 ob 06:21 izjavil:Pozdravljeni,  moj, v Nemčiji kupljen Mercedes Benz c220 (W205) bo letos star 3 leta. Ravno je prečkal 50.000 km. Do sedaj sem za oba redna servisa uporabljal usluge Autocommerce-a v Ljubljani. Moram reči, da me cenovno niso 'sezuli', kot sem v začetku pričakoval. Servis \"A\" po enem letu je bil mislim da 308 € (kar je verjetno v rangu prvega servisa za enega Golfa). Cene drugega servisa se ne spomnim čisto ...  Kakor koli, verjetno ga bom letos še enkrat servisiral tam, potem pa sem razmišljal, da bi vseeno prešaltal na koga neuradnega. Ko bo treba recimo menjati zavorne diske, ne vem, če bom pripravljen plačati mučos €€€ za nekaj, kar bi bilo pol ali več ceneje na aftermarket trgu.  Zanima me, če kdo pozna kakšnega avtomehanika v osrednji Sloveniji, ki bi bil bolj specializiran za Mercedese?  P.S.: od digitalne servisne knjižice se lahko v tem primeru verjetno poslovim, ne?   za vpis v digitalno bo potreben nekdo, ki je uraden serviser za mercedes benz.   Sicer pa se cene pri uradnih servisi tudi razlikujejo in niso enake na vseh servisih. Ljubljana je pregovorno najdražja.   Po pisanju sodeč sta od nepooblaščenih zelo hvaljena Sitar Andrej, na Tacenski cesti v Ljubljani in Zore Uroš.   Od poblaščencev je avtocomerce slab, pohvaljen je pa Špan na Brezovici. Samo koliko je meni znano, špan ni poceni, ampak storitev je narejena tako kot more biti, da se ne voziš nazaj.   Pohvale so letele na poblaščeni servis trendy.  Na kratko, če ti na avtocomercu reče, da bo en disk 100€, potem je dejanska cena pri nepooblaščenem 50-60% nižja. Premium znamke dejansko odlično živijo na račun rednih servisov, ker ga preplačaš, da boli glava.  IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:Kupi cenejsi voz, ce imas pomisleke, kako bos vzdrzeval vozilo. Par jurjev vlozka v tak avto ni tako redko.     Komu je v interseu plačevat za storitev veliko več, če lahko enako dobi precej ceneje. A bi ti plačal na urednem servisu 900€ za menjavo olja v avtomatskem menjalniku, če lahko isti poseg naredi drug serviser za 360€. Mislim, da ga ni junaka, ki bi metal denar stran za brez veze. ",
    "user": "bambam20"
  },
  {
    "message": " IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:Kupi cenejsi voz, ce imas pomisleke, kako bos vzdrzeval vozilo. Par jurjev vlozka v tak avto ni tako redko. Vprašanje je, ce si lahko privoščiš.   Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka.   Hvala za komentar, sem pričakoval takšnega in podobne.   @Bambam20 najlepša hvala.  Bom poguglal za naslove navedenih gospodov. ",
    "user": "tratto"
  },
  {
    "message": " IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:Kupi cenejsi voz, ce imas pomisleke, kako bos vzdrzeval vozilo. Par jurjev vlozka v tak avto ni tako redko. Vprašanje je, ce si lahko privoščiš.   Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka.   To pa cisto nic ne drzi. Ca Mercedes C dobis prakticno vse enako \"ponarejeno\" ali pa od drugih uveljavljenih proizvajalcev za rezervne dele, kot vsak drug nemski avto.  Par jurjev vlozka je pravzaprav pri tem avtu zelo redko. Meni se je izkazal kot dalec najcenejsi kar se tice popravil. V 150.000km sem imel za ca. 2000EUR popravil, pa se to je vse bilo bolj preventivno, ker kaj ni bilo perfektno. Klonkanje v amortizerju in menjava verige in zobcenikov, ko ni tako lepo vzigal. Drugih popravil ni bilo.  @OP, poznam neuradnega serviserja v okolici Celja. \"Splošna mehanika Martin Šibal s.p.\" Dela bolj kot ne samo Mercedeze, pri njemu delam popravila. Za servis delam lokalno, ker vsaj pri moji C klasi ni kaj dosti za servisirat. Ampak kolikor vem ne vpisuje v digitalno knjizico, ampak nisem preprican.  Prav uradni servisi pa znajo biti smesno dragi kar se tice popravil. Meni so zeleli za menjavo cevke do hladilca za olje menjalnika racunati 450EUR, moj mehanik je zamenjal za menda 10% njihove cene ko sva delala servis. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Sam imam na E klasi v 100kkm za nekje 200€ popravil (2x ploščice, avtomatik), seveda zraven rednih servisov, ki pa so precenjeni (~700€ za rednega z menjavo olja v menjalniku). ",
    "user": "c3p0"
  },
  {
    "message": "Pelji k Sitarju. Ni več na Tacenski, ampak v Črnučah. Jaz k njemu vozim vsa ta leta, razen tisto leto, ko ni imel delavnice. Zadovoljen. Ima tudi dostop do digitalne servisne knjige (vpis).  A. ",
    "user": "aky"
  },
  {
    "message": " aky je 7. sep 2020 ob 09:59 izjavil:Pelji k Sitarju. Ni več na Tacenski, ampak v Črnučah. Jaz k njemu vozim vsa ta leta, razen tisto leto, ko ni imel delavnice. Zadovoljen. Ima tudi dostop do digitalne servisne knjige (vpis).  A.   Kako pa ima dostop do vpisa v digitalno servisno knjigo? A je postal del uradne servisne mreže za mercedes benz? ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 7. sep 2020 ob 10:29 izjavil: Kako pa ima dostop do vpisa v digitalno servisno knjigo? A je postal del uradne servisne mreže za mercedes benz?   Pojma nimam, kako, a mi je na zadnje servisu zagotovil, da sedaj ima dostop. Do sedaj nisem imel nobenega razloga, da mu ne bi verjel.  A. ",
    "user": "aky"
  },
  {
    "message": "Uff, nisem gledal od jutra in nisem pričakoval toliko postov. Res ... hvala vsem za pomoč.  Kot je napisal TheBlueOne, tudi jaz upam, da na avtu ne bo (razen rednih zadev) kaj za popravljat'. ",
    "user": "tratto"
  },
  {
    "message": " aky je 7. sep 2020 ob 10:56 izjavil:bambam20 je 7. sep 2020 ob 10:29 izjavil: Kako pa ima dostop do vpisa v digitalno servisno knjigo? A je postal del uradne servisne mreže za mercedes benz?   Pojma nimam, kako, a mi je na zadnje servisu zagotovil, da sedaj ima dostop. Do sedaj nisem imel nobenega razloga, da mu ne bi verjel.  A.  Ja, če plačuje neko \"članarino\", ali nekaj takega, ima dostop. Mislim da jih je EU prisilila, da odprejo tudi elektronske servisne knjige. ",
    "user": "Utk"
  },
  {
    "message": " TheBlueOne je 7. sep 2020 ob 07:58 izjavil:IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:Kupi cenejsi voz, ce imas pomisleke, kako bos vzdrzeval vozilo. Par jurjev vlozka v tak avto ni tako redko. Vprašanje je, ce si lahko privoščiš.   Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka.   To pa cisto nic ne drzi. Ca Mercedes C dobis prakticno vse enako \"ponarejeno\" ali pa od drugih uveljavljenih proizvajalcev za rezervne dele, kot vsak drug nemski avto.  Par jurjev vlozka je pravzaprav pri tem avtu zelo redko. Meni se je izkazal kot dalec najcenejsi kar se tice popravil. V 150.000km sem imel za ca. 2000EUR popravil, pa se to je vse bilo bolj preventivno, ker kaj ni bilo perfektno. Klonkanje v amortizerju in menjava verige in zobcenikov, ko ni tako lepo vzigal. Drugih popravil ni bilo.  @OP, poznam neuradnega serviserja v okolici Celja. \"Splošna mehanika Martin Šibal s.p.\" Dela bolj kot ne samo Mercedeze, pri njemu delam popravila. Za servis delam lokalno, ker vsaj pri moji C klasi ni kaj dosti za servisirat. Ampak kolikor vem ne vpisuje v digitalno knjizico, ampak nisem preprican.  Prav uradni servisi pa znajo biti smesno dragi kar se tice popravil. Meni so zeleli za menjavo cevke do hladilca za olje menjalnika racunati 450EUR, moj mehanik je zamenjal za menda 10% njihove cene ko sva delala servis.   Odvisno od voznje. Ce si veliko na regionalnih njivah, bos to menjaval dokaj pogosto. Kolko vem, ima mercedes zracno vzmetenje, ki tako podraži zadevo.  Ti ki si večinoma na avtocestah, seveda nimas teh tezav. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 7. sep 2020 ob 14:54 izjavil:IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka.   Odvisno od voznje. Ce si veliko na regionalnih njivah, bos to menjaval dokaj pogosto. Kolko vem, ima mercedes zracno vzmetenje, ki tako podraži zadevo.    Za MB obstaja praktično vsak del aftermarket.  Jaz imam E250, letnik 2012, 240.000 km, pa tudi ne vem, če je bilo skupaj za EUR1000 popravil. Redni servis in zavor ne štejem. Imam tudi zračno vzmetenje, ki pa do sedaj ni rabilo nobenega posega.  A. ",
    "user": "aky"
  },
  {
    "message": " Utk je 7. sep 2020 ob 14:53 izjavil:aky je 7. sep 2020 ob 10:56 izjavil:bambam20 je 7. sep 2020 ob 10:29 izjavil: Kako pa ima dostop do vpisa v digitalno servisno knjigo? A je postal del uradne servisne mreže za mercedes benz?   Pojma nimam, kako, a mi je na zadnje servisu zagotovil, da sedaj ima dostop. Do sedaj nisem imel nobenega razloga, da mu ne bi verjel.  A.  Ja, če plačuje neko \"članarino\", ali nekaj takega, ima dostop. Mislim da jih je EU prisilila, da odprejo tudi elektronske servisne knjige.   Jaz sem pa prepričan, da ni tako, da plačuješ članarino, pač pa je potrebno zadovoljit strogim normativom , ki jih predpisuje tovarna, ker če ima avto ves čas znano zgodovino popravil tovarna tudi , ko je vozilo že izven redne garancije prispeva sorazmerni delež pri večjih popravilih.   Verjetno je potrebno za pridobitev vpisa v digitalno servisno knjigo izobraževanje na sedežu audija v Nemčiji pa še kaj zraven.   Ni šans, da bi podjetje vsepovprek dovolilo vpisovanje v servisne digitalne knjige. ",
    "user": "bambam20"
  },
  {
    "message": "Par let nazaj mi je en lokalec zatrdil, da lahko on opravi servis za MB in vpiše v elektronsko knjigo, veze na uradnem servisu. Očitno so imeli nek deal. Nisem pa nato šel k njemu. ",
    "user": "c3p0"
  },
  {
    "message": "neuradni servisi morajo izpolnjevati neke standarde, in lahko servisirajo, tudi garancija velja naprej. ",
    "user": "borisk"
  },
  {
    "message": " IL_DIAVOLO je 7. sep 2020 ob 14:54 izjavil:  Odvisno od voznje. Ce si veliko na regionalnih njivah, bos to menjaval dokaj pogosto. Kolko vem, ima mercedes zracno vzmetenje, ki tako podraži zadevo.  Ti ki si večinoma na avtocestah, seveda nimas teh tezav.   Nimajo vsi zracnega. Se nova E-Klasa ga ima kot opcijo.  Imam pa kar tezko nogo, pred Mercedezom mi je vecina avtov \"razpadla\". S tem imam se najbolj sreco, pri ca. 200.000km se ne vozi nic ni drugace kot pri 50.000km, pa na podvozju ni zamenjano se nic (Razen amortizerji spredaj zaradi klonkanja takoj ko sem ga kupil.). ",
    "user": "TheBlueOne"
  },
  {
    "message": " borisk je 9. sep 2020 ob 05:45 izjavil:neuradni servisi morajo izpolnjevati neke standarde, in lahko servisirajo, tudi garancija velja naprej.   Nič ne velja, če ni vpisa v digitalno servisno knjigo. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 9. sep 2020 ob 07:43 izjavil:borisk je 9. sep 2020 ob 05:45 izjavil:neuradni servisi morajo izpolnjevati neke standarde, in lahko servisirajo, tudi garancija velja naprej.   Nič ne velja, če ni vpisa v digitalno servisno knjigo.   Kolikor vem velja. Niti deli ni treba, da so originalni, morajo biti homologirani \"originalom enakovredni\".  Verjetno moras potem priloziti racune, ce ti nocejo uveljavljati garancije. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Predvsem je važno kaj ti crkne. Da ni več avtomatsko konec garancije, če nisi hodil na uradni servis. Če ti crkne recimo ECU, je čisto vseeno kje si menjal olje. Če ti zariba mašina, bojo šli pa malo bolj preverit zakaj točno ti je zaribala. ",
    "user": "Utk"
  },
  {
    "message": "Ni tvoja odgovornost, mora pac pokriti mehanik, ki kaj ni naredil OK. Jaz bi na tocki kjer se kregajo servisi predal zadeve odvetniku. V glavnem ne verjamem, da je tu lahko na koncu kriva stranka. Bi pa prej placal, ce so obresti OK. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ja, če imaš garancijo, ne boš ti plačal. Vprašanje samo po kakšni kolobociji. In če ti bojo priznali stroške odvetnika. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 9. sep 2020 ob 08:08 izjavil:Ja, če imaš garancijo, ne boš ti plačal. Vprašanje samo po kakšni kolobociji. In če ti bojo priznali stroške odvetnika.   Imam zavarovane stroske odvetnika. Brez tega si danes prevec v skrbeh. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Kaj pa opcija, da delaš redne servise pri pooblaščenem za tistih 300EUR, diske pa te fore pa ti menjavajo na drugih servisih, kjer pač to ni vpisano. Na rednih servisih imaš zraven menjave olja in filtrov itak samo preglede drugih delov in menjajo po potrebi. Sprašujem tudi za sebe :) ",
    "user": "vres.ales"
  },
  {
    "message": "Imam zavarovane stroske odvetnika. Brez tega si danes prevec v skrbeh. Tudi to je strošek.  Kaj pa opcija, da delaš redne servise pri pooblaščenem za tistih 300EUR, diske pa te fore pa ti menjavajo na drugih servisih, kjer pač to ni vpisano. Na rednih servisih imaš zraven menjave olja in filtrov itak samo preglede drugih delov in menjajo po potrebi. Sprašujem tudi za sebe :) Ni razloga da ne bi tako delal. Pri kiji recimo, ki ima 7 let, se lahko zgodi, da moraš kaj takega zamenjat že prej. Ali pa pri tistih, ki imajo 5 let z neomejeno km, in če delaš malo več km. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 9. sep 2020 ob 11:50 izjavil:Imam zavarovane stroske odvetnika. Brez tega si danes prevec v skrbeh. Tudi to je strošek.   To nimas za mehanika to je pametno nasplosno, da zate sploh veljajo zakoni. Drugace te lahko drka vsak, ki ima malo vec denarja.   Kar se tice kaj lahko in kaj ne, pa je iz diskusije jasno, da uradni servisi znajo teziti, kje je meja pa ne ves. Sicer ni utemeljeno, da tezijo, samo tezko reces kje se zacnejo tezave. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Mene pa zanima na koliko kilometrov oz. starosti Mercedeza C se dela veliki servis? 1.6 diesel. ",
    "user": "edi123"
  },
  {
    "message": "Ne piše v manualu intervalov? ",
    "user": "c3p0"
  },
  {
    "message": "Zanimam se za nakup cca. 6 let starega 120.000 prevoženih, pa me zanima kdaj ima če kdo ve? Ter imajo ti 2016 že ketno? ",
    "user": "edi123"
  },
  {
    "message": " IL_DIAVOLO je 7. sep 2020 ob 07:06 izjavil:   Taka vozila včasih sploh nimajo ponaredkov in je opcija samo oem, kar je drago ko pes. Deli so po 300+ evrov po komadu. To je pa potem hitro 2 jurja vlozka.  Pri diskih, filtrih in ostali (semi) potrošni robi se AFAIK ponaredki še kako dobijo, pri raznih ogledalih in podobnem pa je tako ali tako pri večini znamk problem. ",
    "user": "BadgerSkin"
  },
  {
    "message": "Obujam tole temo, ogleduejm W204 2011-2014 C200 CGI. Vsi ki ste omenjali servise v okolici Ljubljane (Tacen in Črnuče), so to še priporočila vredni servisi, lahko za orientacijo kak strošek navedete? ",
    "user": "Shatzy"
  }
]