[
  {
    "message": "Torej, v Anteca čem spredaj montirat en 80mm vent., z LED diodami. Ker pa je pred njim zaščitna mreža, filter za pah + sprednje reže kot maska, bi verjetno potreboval precej svetleč vent., da bi se modra svetloba sploh pretkolkla skoz to. Nimam v planu, da mi vse utripa kot kakšna jelka, samo enega spredaj, da diskretno modro  sveti.  Katerega priporočate? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Js mam 4 različne, vse z modrimi LED, Antec, Tt, za druga dva ne vem.... vsi so si zelo podobni v svetilnosti, le odtenki modre malo variirajo  ",
    "user": "matias"
  },
  {
    "message": "Katero ohišje imaš? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Chieftec CS 601 ",
    "user": "matias"
  },
  {
    "message": "kewl! Se vidi svetloba skozi sprednje reže? Lahko slikaš? ",
    "user": "kuglvinkl"
  },
  {
    "message": "V temi se svetlobo vidi, ampak je ne ovira protiprašni filter :)  Ampak ne pričakuj preveč... veliko lepše sije skozi plexi na stranici... hudič je, ker je tisti plastični \"radiatorček\" spredaj še ukrivljen navzdol... drugače bi prav lepo sijalo ven    Bom poskusil poslikat... moram prej še odklopit malo morje LEDic (RGB, modre, rdeče, ...itd)  ",
    "user": "matias"
  },
  {
    "message": "kaj pa ce bi diode postavu posebaj uspredi pred filtrom? :) ",
    "user": "km-"
  },
  {
    "message": "Ja je varianta.   matias: slike.  ",
    "user": "kuglvinkl"
  },
  {
    "message": " vzami revoltec-ovega,sveti ko šus! ",
    "user": "SonGoku"
  },
  {
    "message": "Dej link. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Mislm da majo Revoltech-ove vente pri cool-pc  ",
    "user": "Tattoo-"
  },
  {
    "message": "Ka pa AC Ryan Tornado2 CCFL (2.900 SIT z DDV), 28,000 cd/m2, 2700, 28dB, 54m3, 80x80x25mm, 4W?  Mim grede, majo ga pr mlakomu. Maš pa modro, zeleno in rdečo. Pa nima LED diod, ampak neonko. Men se zdi  .   < hir aj em < http://www.acryan.com/_fan/ACR-TD5217.shtml>>   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Zaka ne morem nardit tako, da bi sam kliknal na povezavo, pa bi že skočl tja?  Napišem pa tole:  link   Pa na zečetku in koncu dam tista dva kluna.   by Miha  napačen tag -- kuglvinkl ",
    "user": "Microsoft"
  },
  {
    "message": "Mogoče bi pa bol svetu kakšen z neonko, kot pa z led diodo..recimo tisti, ki ga je pokazal JimiBtn(ga prodajajo v Mlakomu-če klikneš povezavo skoči na tisto stran) ali pa od sharkoona... tuki pa  tuki jih je kar neki... ",
    "user": "Wad@"
  },
  {
    "message": "Al ni oznaka cd/m2 glih tem namenjena? Da pove, kakšno svetilnost ma neka stvar. Ker če je tak, pol sam gledaj, da bo številka čim večja (seveda ob istih enotah ).   by Miha ",
    "user": "Microsoft"
  }
]