[
  {
    "message": "Torej po navadni pošti dobim položnico s QR kodo, ki jo poskeniram s telefonom in plačam. Ok. Kaj pa, če jo dobim po mailu? Ali imajo banke kakšen način, kjer z miško in tipkovnico copy&pastam QR zapis v tekstovni obliki iz maila v e-banko? Isti problem je, če si na telefonu in dobiš UPN po mailu. ",
    "user": "WhiteAngel"
  },
  {
    "message": "Odpreš račun in slikaš QR kodo s telefonom na ekranu/zaslonu? ",
    "user": "b3D_950"
  },
  {
    "message": " b3D_950 je 2. okt 2020 ob 14:22 izjavil:Odpreš račun in slikaš QR kodo s telefonom na ekranu/zaslonu?   Tocno tako. ",
    "user": "Amdforce"
  },
  {
    "message": "Jeba je, ko imaš pri sebi samo telefon. Jaz se srečujem z enako težavo ",
    "user": "Dober dan"
  },
  {
    "message": "Je kdo poskusil narediti screenshot qr kode,jo shraniti in nato sliko odpreti v Google photos? Le-ta ima možnost skeniranja QR kode na odprti sliki. Ne vem pa kaj se bo zgodilo - nimam kakšnega računa pri roki. ",
    "user": "misek"
  },
  {
    "message": " WhiteAngel je 2. okt 2020 ob 13:28 izjavil:Torej po navadni pošti dobim položnico s QR kodo, ki jo poskeniram s telefonom in plačam. Ok. Kaj pa, če jo dobim po mailu? Ali imajo banke kakšen način, kjer z miško in tipkovnico copy&pastam QR zapis v tekstovni obliki iz maila v e-banko? Isti problem je, če si na telefonu in dobiš UPN po mailu.   Po navadi so na računu isti podatki, kot v QR kodi, zato lahko kopiraš le tiste podatke in potrdiš. Če imaš položnico, ki jo stalno dobivaš, potem je za te stvari najbolje da spraviš na e-račune. ",
    "user": "johnnyyy"
  },
  {
    "message": "Res butasto, da toi zraven ne dajo linka, ki bi opravil isto nalogo. ",
    "user": "tikitoki"
  },
  {
    "message": "Meni mobilna bančna aplikacjia omogoča branje QR kode iz galerije. Tako da, če dobim račun po mailu, naredim screenshot qr kode na telefonu in uvozim sliko iz galerije. Banka je pa Unicredit.  Če pa koga zanima, kaj se skriva v QR kodi, je tule specifikacija. https://upn-qr.si/uploads/files/Tehnicn... ",
    "user": "sajmon"
  }
]