[
  {
    "message": "Živjo!   Ima kdo kakšne izkušnje s T2 mobilno telefonijo? Opazil sem paket Oranžni midi, ki bi bil zame ravno primeren. Sedaj dve leti pride 5€ na mesec, pri telemachu plačujem trikrat toliko. Ima kdo kaj izkušenj z delovanjem omrežja, doma in v tujini? Naj bi se dalo uporabljati kar telekomovo omrežje? To najbrž pomeni dobro delovanje in pokritost?  Hvala! ",
    "user": "lakotnik7"
  },
  {
    "message": "vse je bolje kot telemach. So pa nategnili stare uporabnike, ki ne morejo dobiti niti približno tako dobrih pogojev ob vezavi :/ ",
    "user": "sandmat"
  },
  {
    "message": "https://bob.si/ponudba-bob/narocniski-p...  Vzemi drzni bob ali pa hot maxi.  T-2 ima nacionalni roaming, kot ga ima tudi Telemach. Kar pomeni težave. Torej za izogibat se je tem operaterjem.  T-2 mobilna je bolj en jajc, kar se tiče zanesljivosti delovanja. ",
    "user": "starfotr"
  },
  {
    "message": "Po 5 letih ne priporočam. ",
    "user": "toro69"
  },
  {
    "message": "Sam jo imam od septembra ravno zaradi te akcije in ugodne cene. Predvsem pa zaradi Telekom omrežja, A1 signal namreč pri nas ne lovi, saj se jim ne da oddajnika nekoliko obrniti proti našemu naselju (pa ne živim v nekih hribih, ampak v vipavski dolini).  Deluje mi zanesljivo na telekom omrežju, sms in mms pridejo takoj. Tudi na T2 omrežju deluje zanesljivo (čeprav ima T2 lastne oddajnike v naši bližini le v Novi Gorici). Aha pa še to, sicer mene ne moti, ampak na telekom omrežju je hitrost omejena na 20/5, jim piše v splošnih pogojih. Skratka za 5EUR na mesec zelo ugodno in zanesljivo delovanje. Sem zadovoljen ",
    "user": "TadejPer"
  },
  {
    "message": "Če nimaš signala od A1, potem vzameš Izi ali Mobi.   https://izi.si/  https://www.telekom.si/zasebni-uporabni...  Ne razumem, kako lahko uporabljate neke polovično delujoče storitve.   Ali vam res gre tako za nohte, da je vsak eur v lajfu pomemben? ",
    "user": "starfotr"
  },
  {
    "message": "Meni je boljše od HoT, imam pa ročno samo na telekom omrežje nastavljeno ",
    "user": "6151"
  },
  {
    "message": "Imava z ženo T-2 telefonijo, kot del paketa in deluje kot more zadnje cca. 3 leta (odkar so nove sim kartice dali in ukinili roaming preko špancev) pred tem je roaming sral malo sedaj pa kjer se jaz gibljem deluje vse ok. Gostujem vedno v nacionalnem roamingu v Slo in se na T-2 signal sploh ne priklapljam. Pazi edino če veliko potuješ kje imajo sklenjene pogodbe ker jih niso še povsod sklenili (Evropa je več ali manj pokrita če se ne motim)... ",
    "user": "Vanadium"
  },
  {
    "message": "Pri nas ga ima žena, ki ni nek zahteven user, ker je poleg paketa T4 zraven vključen 2x mini paket s 1000 enotami za vse.  Občasno je nedosegljiva, ni sicer hud deal breaker, je pa daleč od 100% zanesljivosti.  Kako pa nastavim ročno da je skos na T1? ",
    "user": "buttcrack"
  },
  {
    "message": "Sam nimam izkušenj, sodelavec pa zelo jamra. Naj bi bil v roamingu pri Telekomu (če ni T-2 signala), ampak njemu (in ženi) to nič ne pomaga, \"Telekomovci\" zraven pa se mirno pogovarjamo. ",
    "user": "dunda"
  },
  {
    "message": "Od korone naprej telekom malo \"podjrbava\" in daje prednost svojim pred roamingom. Do lani je bilo vse OK, letos pa samo eno sranje z dosegljivostjo in prekinjanjem klicev .. ",
    "user": "toro69"
  },
  {
    "message": " buttcrack je 6. dec 2020 ob 13:13 izjavil:Pri nas ga ima žena, ki ni nek zahteven user, ker je poleg paketa T4 zraven vključen 2x mini paket s 1000 enotami za vse.  Občasno je nedosegljiva, ni sicer hud deal breaker, je pa daleč od 100% zanesljivosti.  Kako pa nastavim ročno da je skos na T1?   V nastavitvah omrežij v telefonu ",
    "user": "6151"
  },
  {
    "message": "jaz ves čas roamam v telekomovemu omrežju in ni problema. Z roamingom v tujini pa je na starih simkah res bil problem, ker španci niso porinili pravih nastavitev v roaming 2 profil in je bilo potrebno ročno editat nastavitve za 3/4G ",
    "user": "sandmat"
  },
  {
    "message": "Sem sklenil 3 naročnine po -50%. Imamo zaklenjeno na Telekom omrežje.  Dela neprimerno boljše kot BOB. Tam je šele prekinjalo (vsepovsod, različni mid range telefoni). Da ne omenjam kaj dela A1 z baznimi postajami - odkar imajo politiko šparanja elektrike. Za Telemach pa ne vem in ne morem primerjati. ",
    "user": "beta1"
  },
  {
    "message": "A1 dela QOS na 4g, čeprav ga ne bi smel. Moraš parkrat zagrozit s prijavo in QOS čudežno izgine :) ",
    "user": "sandmat"
  },
  {
    "message": "Vem ja. Sem imel A1 Domači net 40/5. Pa je bilo na koncu neuporabno. Sem jim --grozil-- pa ni bilo učinka.  Na telefonih mi ni pomembna hitrosti, lahko je 10mbps. Samo da je stabilno in da dela. Kar ni. ",
    "user": "beta1"
  },
  {
    "message": " beta1 je 6. dec 2020 ob 17:40 izjavil:Vem ja. Sem imel A1 Domači net 40/5. Pa je bilo na koncu neuporabno. Sem jim --grozil-- pa ni bilo učinka.  Na telefonih mi ni pomembna hitrosti, lahko je 10mbps. Samo da je stabilno in da dela. Kar ni.  sej je delalo 40/5. Samo ti si uporabljal net za storitve, k jih oni tretirajo kot nizko prioriteto ;) ",
    "user": "sandmat"
  },
  {
    "message": "Potem je vse kar sem jaz delal nizka prioriteta. Saj ni važno. ",
    "user": "beta1"
  },
  {
    "message": "ja, fb bo delal, git/o365 in podobno ne bo recimo. Fun times ... ",
    "user": "sandmat"
  },
  {
    "message": "Pozdrav,  eno tehnično vprašanje imam, pa bom kar tukaj postavil, da ne odpiram nove teme:  Mogoče kdo kje bi bil razlog, da mi telefon sam preklopi iz T-2 4G omrežja, ki ga v delovnem prostoru uporabljam kot hotspot točko na MI9T telefonu, na MOBITEL 4G omrežje, vsakič ko me nekdo pokliče?  T2 omrežje izberem na ročni nastavitvi omrežja. Data roaming imam na always in pa prefer LTE.  Hvala. ",
    "user": "Shakey"
  },
  {
    "message": "Možno, da T-2 LTE še ne podpira oz. še ni vklopil VoLTE (Voice over LTE)?  LTE je izključno podatkovna povezava, tako da telefonija preko LTE je neke vrste VoIP preko LTE. Na začetku omrežja tega še niso podpirala, in je ob klicu vedno vrglo na 3G ali 2G.  Ne vem sicer, zakaj v tem primeru ne vrže raje na T-2 3G omrežje.. ",
    "user": "clix"
  },
  {
    "message": "Predvčerajšnjim sem dobil klic iz T-2, kjer so me obvestili, da so podpisali neko novo pogodbo z Telekomom in naj bi sedaj storitve v celoti potekale preko Telekomovega omrežja. Obenem so tudi znižali ceno naročnine. Ali lahko kdo pove kaj več o trenutnih hitrostih in zanseljivosti T-2 mobilnega omrežja. Trenutno sem na Telemachu in deluje kar v redu. ",
    "user": "nejc711"
  },
  {
    "message": "Elaboriraj kaki klic? Klic prodajnika ali prav 064 064 064 (T-2 call center) cifra? ",
    "user": "Vanadium"
  },
  {
    "message": "V preteklosti je bilo kar nekaj težav pri uporabi T-2 mobilne telefonije.   Kakšne so težave danes? Ali je možno uporabljati T-2 telefonijo 24 ur v Telekomovem omrežju? ",
    "user": "alba"
  },
  {
    "message": "Sodelavec stalno jamra nad T-2 mobilno telefonijo. Oba z ženo imata (z različnimi telefoni) kup težav na različnih lokacijah.  Nedosegljivost je pogosta. Pogosto se zgodi, da se premika po različnih koncih pisarne, da sploh lahko govori. Uporablja roaming, ampak ni nič bolje. Zraven pa \"Telekomovci\" nimamo težav. Pravi, da je izkušnja \"porazna\". Ravno pred kratkim mi je to (ponovno) omenil. ",
    "user": "dunda"
  },
  {
    "message": "Od junija naprej sem na t-2. Meni deluje odlično, boljše kot prej Telemach za 1/2 cene. Roaming vsaj HR deluje kot mora. Iz mojih izkušenj čisto ok. ",
    "user": "ombre"
  },
  {
    "message": "Zanimivo. Sam sem zgornje vrstice napisal na podlagi sodelavčevih izkušenj. Svojih nimam. Pa mi redno tarna o tem in imam tudi v živo priložnost opazovati. Najprej sem pomisli, da ga jebe telefon, potem pa mi je pokazal, da ima ženin \"telefon enake težave\". ",
    "user": "dunda"
  },
  {
    "message": "Moja izkušnja je taka, da sem se na T-2 preselil iz Telekoma od letošnjega maja.Sem na omrežju Mobitel-T2 (tako so mi svetovali v poslovalnici). Na določenih točkah v stanovanju ali pa v hodnikih (LJ) me telefon opozarja da ni podatkovnega signala, kar se mi prej na Telekom omrežju ni nikoli zgodilo. Uporabljam isti telefon, tako da je očitno omrežje Mobitel-T2 opazno slabše delujoče kot, če si naročnik pri Telekom-u. Občutek imam, da je tudi manj črtic signala ponavadi. Nekajkrat so me tudi opozorili, da nisem bil dosegljiv. Ko sem enkrat klical na T2 helpdesk so mi svetovali ponovni zagon telefona. Nisem nek zelo aktiven uporabnik telefonije zato me zaenkrat zadeva ne moti v tej meri, da bi menjal je pa definitivno signal za razred al pa celo dva slabši. ",
    "user": "mm&r"
  },
  {
    "message": "dela veliko boljše kot bob/hot, razen v tujini (ročno nastavljanje omrežja,...) . signal isti kot pri kolegu na telekomu, s tem da je pač 20/5 limit (skoraj vedno je hitrost na limitu, npr na A1 omrežju pri bob/hot mi je na marsikateri bazni delalo pod 5mbps) ",
    "user": "6151"
  },
  {
    "message": "Rocno nastavjanje pri t-2 ni vec potrebno z novo sim kartico ",
    "user": "sandmat"
  },
  {
    "message": "Je, če želiš imeti samo telekom v Sloveniji ",
    "user": "6151"
  },
  {
    "message": " mm&r je 5. okt 2021 ob 18:00 izjavil:Moja izkušnja je taka, da sem se na T-2 preselil iz Telekoma od letošnjega maja.Sem na omrežju Mobitel-T2 (tako so mi svetovali v poslovalnici). Na določenih točkah v stanovanju ali pa v hodnikih (LJ) me telefon opozarja da ni podatkovnega signala, kar se mi prej na Telekom omrežju ni nikoli zgodilo. Uporabljam isti telefon, tako da je očitno omrežje Mobitel-T2 opazno slabše delujoče kot, če si naročnik pri Telekom-u. Občutek imam, da je tudi manj črtic signala ponavadi. Nekajkrat so me tudi opozorili, da nisem bil dosegljiv. Ko sem enkrat klical na T2 helpdesk so mi svetovali ponovni zagon telefona. Nisem nek zelo aktiven uporabnik telefonije zato me zaenkrat zadeva ne moti v tej meri, da bi menjal je pa definitivno signal za razred al pa celo dva slabši.  No, točno tako mi pravi sodelavec. Sedi zraven mene, telefon nastavljen na gostovanje v T2-Telekom, ampak signal je občutno slabši, kot če si na \"pravem\" omrežju Telekom. ",
    "user": "dunda"
  },
  {
    "message": "Isti telefon? Isti ovitek? Preklop na isto bazno postajo oz. celico?  Črtice na telefonu ne povejo popolnoma vsega. In na podlagi črtic podajat mnenje, to ni OK.  Samo za info: Sam sem presel iz A1 (4crtice), na T2 (Telekom 2crtici), pa mi dela T2 bolj zanesljivo. Prešel sem zaradi cene in sem zadovoljen.  Ker sploh v mestih, ko je veliko baznih postaj, ni rečeno da se takoj povežejo telefoni na najbližjo in potem je tu še faktor telefona.  Lp ",
    "user": "beta1"
  },
  {
    "message": "Dodam:  Telekom ima 3 LTE bande: LTE800, LTE1800 in LTE2600.  Predvidevam da se je od tega tvojega sodelavca povezal na 1800 ali 2600, zato je imel manj črtic. Tvoj je lahko bil na LTE800 in si imel več črtic. Če bi oba imela neomejeno hitrost, potem bi njemu hitreje delal mobilni net kljub temu da ima manj črtic.  Potem je še faktor 4G+ in carrier agregation. Tam pa sploh črtice nena prav kažejo. Treba je gledat dB za vsako frekvenco. Telefoni posplošijo v črtice.   T2 telefonija dela BP na Telekomu in nima, ne da bi jaz vedel, nižjo prioriteto na baznih. ",
    "user": "beta1"
  },
  {
    "message": "Res nimam opravljenih testov, ki bi bili merodajni. Povem samo, kakšna je izkušnja v praksi - to je pač za uporabnika relevantno. Res mi pogosto tarna o nedosegljivosti, o prekinjanju ... ne gre samo za tole lokacijo v službi. Tudi na mnogih drugih omenja podobno. In seveda ne samo za svoj telefon, tudi ženin telefon ima podobne težave. ",
    "user": "dunda"
  },
  {
    "message": "Jaz sem opazil, da na samodejni izbiri omrežja pri meni pogosto menja omrežje na T-2, ker je signal močnejši na tem omrežju, več črtic, ne glede na hitrost mobilnega omrežja. Imam recimo na Telekom manj črtic in še vedno večjo hitrost pa tudi obenem se občasno pojavi nedosegljivost. Seveda govorim za lte omrežje in stanje v stavbi polno betona in železa. Na prostem delujeta obe omrežji pribljižno enako, preklopljeno na tisto, ki ima pač lokalno močnejši signal. Če preklopim ročno na telekom, sem večkrat brez signala, predvsem v stavbah.  Primer v stavbi Telekom Mbps 10\\4 pri eni črtici T-2 Mbps 6\\0,5 pri vseh črticah ",
    "user": "FoxKnox"
  },
  {
    "message": "T-2 gostuje na Telekomovem omrežju. Ampak, ker slabo plačuje, pač ne dobi enake prepustnosti in prioritete kot bi jo lahko. Zato so problemi... Škrtost lastnikov T-2. Da ne govorim o tem, da v tujini sploh včasih ni delal (T-2 mobilni), ne vem kako je zdaj... ",
    "user": "Invictus"
  },
  {
    "message": "Prešel iz Izi mobil, kjer ni bilo težav na T2. Občasno se mi zgodi, da dobim sms da imam neodgovorjen klic od nekoga. Živim v Ljubljani. Prej sem imel naštimano network mode 4G/3G/2G autoconnect in select automatically. Ker so bile težave sem potem ročno izbral mobitel 4G in čez nekaj časa spet opazim da sem na T2. Zdaj sem naštimal network mode 3G in ročno izbral telekom 3G. Upam da bo zdaj ostal tam. Telefon rabim predvsem za klice in sms-e, občasno ko kaj pogledam na spletu pa je tudi 3G dovolj. Je pa tole glede klicev precej zoprno, na izi mobil se mi to ni zgodilo pa mislim da sem bil gor 6+ let. ",
    "user": "dirkac71"
  },
  {
    "message": "Ne vem kaj vas jezi v LJ.   Pri nas doma smo vsi šli na t-2 mobilno (dodali k fiksnemu paketu). Pa nič nobenemu ne prekinja ali SMSja. Imamo pa dokaj nove mobilne telefone in vsi zaklenjeno na Telekom 4G.  Sam dosti lutam po mestih in dela vsepovsod BP. Tudi v LJ ko sem/smo bili večkrat je delalo BP.  Imeli smo pa točno take težave, ko smo vsi bili na BOBih/HOTih. Sploh prekinjanje klicev in vesolji so bili noter v pogovoru. ",
    "user": "beta1"
  },
  {
    "message": "Jaz odkar so kako leto ali dve nazaj menjali sim kartice (takrat ko roaming ni več šel preko špancev) opažam da vse skupaj deluje dosti bolje, tudi tujina, ni pa to še na nivoju A1 ali Telekoma. Sem pa vedno na Telekomu. ",
    "user": "Vanadium"
  },
  {
    "message": "Uporabnik T-2 mobilne telefonije ze cca 6 let, nobenih problemov nikoli. ",
    "user": "Gagatronix"
  },
  {
    "message": " Vanadium je 24. okt 2021 ob 14:26 izjavil:Jaz odkar so kako leto ali dve nazaj menjali sim kartice (takrat ko roaming ni več šel preko špancev) opažam da vse skupaj deluje dosti bolje, tudi tujina, ni pa to še na nivoju A1 ali Telekoma. Sem pa vedno na Telekomu.  Roaming zdaj deluje meni isto kot pri telekomu. Prej je bil issue z roaming 2 profilom, kjer si moral ročno vpisovat podatke. ",
    "user": "sandmat"
  },
  {
    "message": "A se je kaj ugotovilo, zakaj imajo nekateri neprestane težave z dosegljivostjo na T-2? Z ženo imava oba T-2, meni dela zelo solidno, ona pa je nedosegljiva praktično na dnevni bazi ob različnih časih dneva. Večkrat se je tudi že zgodilo, da sms, ki ga pošlje, prispe k naslovniku šele naslednji dan. To je kot bi pismo pisal. Telefonov sicer nimava enakih. Pred tem sva bila na A1, kjer pa je obema delalo brezhibno na isti telefonih. ",
    "user": "BlackHole"
  },
  {
    "message": "Sam imam ročno nastavljeno na Telekom omrežje in praktično nimam težav. Ko sem imel nastavljeno avtomatsko, je dosti preklapljalo in posledično sem bil občasno tudi medosegljiv, predvsem kakšnem trgovskem centru polnem železa v stenah . T2 omrežje je slabo v zaprtih prostorih in periferiji . ",
    "user": "FoxKnox"
  },
  {
    "message": "Prej Izi na Telekomovem, zdaj 1 leto T2 na Telekomovem omrežju. Nobenih večjih težav z eno zelo neprijetno izjemo: SMSi občasno pridejo z veliko, tudi celodnevno zamudo, ali pa celo sploh ne. Mislim, da se je začelo že pred kakima 2 letoma še na Iziju. Za pomembnejše stvari moram pripisati \"potrdi prejem sporočila do xy ure\", če ne pošljem še 1 x ali kako drugače obveščam. Zoprno. Zakaj se je to začelo dogajati? ",
    "user": "cvalsr"
  },
  {
    "message": "Sam sem ze od leta 2015 pri T-2 na mobilni telefoniji, s tem da imam rocno nastavljeno na Mobitelovo omrezje in nimam nobenih problemov. Na T-2 omrezju pa sem vcasih popolnoma nedosegljiv, ne glede na moc signala. ",
    "user": "Gagatronix"
  },
  {
    "message": "Naši se je to z zamudo SMSov dogajalo, ko je zabila spomin telefona s slikami in posnetki... Banalno sicer, preverite. ",
    "user": "tku009"
  },
  {
    "message": "Ne, na telefonu imam le kakih 30 slik in nobenih videov, to ne more biti krivo za zamujanje SMS. ",
    "user": "cvalsr"
  },
  {
    "message": "Če zamujajo smsi, ima T-2 slabo nastavljene retry sheme. Javite napako. To pač ni normalno. ",
    "user": "starfotr"
  },
  {
    "message": "Ima kdo izkušnje s T2 > telekom roamingom v Postojni? Hčerka hodi tja v šolo in vidim, da T2 tam sploh nima nobene pokritosti. Tako bi bila večino dneva v roamingu. Doma pa imamo sina na T2 in deluje ok (je tudi dobro pokrito). ",
    "user": "lukar"
  },
  {
    "message": "V telefonu izberite, da je stalno na telekomovem signalu. To ti še na T-2 svetujejo, saj je njihovo omrežje (še tam kjer je) zelo slabo... ",
    "user": "Tribal"
  },
  {
    "message": "Sploh ne vem, zakaj ima T-2 sploh še lastne bazne postaje, ker je signal zanič. 5G tak nikol ne bodo imeli. ",
    "user": "lebang1"
  },
  {
    "message": "Sicer imajo nekaj frekvenc za 5G. Vendar glede na to, da so zelo zadaj, saj imajo drugi operaterji 10 do 15x več baznih postaj.  Ne pričakujem, da bodo kdaj resen igralec. Bolje bi bilo, da odpeljejo 3G bazne na smetišče in preidejo v celoti na izbrano omrežje kjer sedaj gostujejo. Ali pa se nehajo ukvarjat z mobilno telefonijo. Saj ni neke dodane vrednosti pri njih. Tudi cenovno niso ravno zelo ugodni, tako, da naj že nehajo se smešit. ",
    "user": "starfotr"
  },
  {
    "message": "na spletni strani od AKOSa https://gis.akos-rs.si/ ni vpisanih 5G baznih postaj od T2. Od drugih operaterjev so. in se tudi lepo vidi razlika med pokritostjo T2ja in drugih operaterjev na 3G in 4G ... na kratko: na t-2 je revšna.  5G- https://ibb.co/KbHkVV1   t-2 5G ",
    "user": "broken/link"
  }
]