[
  {
    "message": "Zdravo,  imam še eno vprašanje, tokrat glede s.p. in d.o.o, verjetno ste bolj podkovani kot jaz. Izgubila sem zaposlitev, redna odpoved corona. Prijavila na zavod, nadomestilo itd itd...  Imam pa možnost s partnerjem, ki je orodjar ampak zaposlen, zaštartat nekaj na novo, namesto da iščem brezvezne proizvodnje ipd, ki niso moj foh. Skratka..  Znam programirat, SW, on je vodja orodjarne, zaposlen, itak sva mislila odpret firmo, ampak počasi. Zdaj je pa splet okoliščin nanesel, da sem jaz zdaj ostala brez službe in imava možnost, da malo pohitriva zadeve in firmo odpreva prej kot je bilo mišljeno (poleti)...  Stroj je zaaran, plac je, mene sedaj samo zanima, glede na izkušnje, kaj se bolj splača odpret. D.o.o. ali s.p.  Pri d.o.o kapital itak ni problem ali keš ali oprema, oziroma bi potem dala noter kar stroj kot kapital, vrednost cca 10k. Pri s.p., pa kapitala itak ne rabiš, ampak a so sedaj kakšni razpisi? Sem že iskala pa je vse za 2020, predvidevam da letos sploh ne bo nič al kako...  Po drugi strani, pa zakaj bi odpiral s.p., če imaš možnost začetnega kapitala, pa davki so nižji pa tako naprej.. A mi lahko eden s prve roke pove mnenje, kaj je boljše. Odprla bi ga jaz in sem trenutno na zavodu, pa prejemala bom nadomestilo, če ima kaj veze.  Hvala ",
    "user": "Kazooki"
  },
  {
    "message": "Jaz sem tako rekoc v identicni situaciji. Odprl sem d.o.o., skupaj s partnerko, ki je solastnica in direktorica, jaz nisem na papirju nic razen 90% lastnik. Ker pri d.o.o. nisem zaposlen, mi pripada nadomestilo za brezposelnost, prispevkov pa si ne rabim placevati   SP se ti v tem primeru ne splaca. 400e na mesec das, da lahko sploh delas (prvo leto manj, okoli 250e), preden karkoli naredis. ",
    "user": "Comandante"
  },
  {
    "message": "Problem pri s.p. jaz vidim v tem, da za poslovanje odgovarjaš z vsem svojim premoženjem.  Tko da moj glas gre za d.o.o. ",
    "user": "Telbanc"
  },
  {
    "message": "Razlika, pri malih cifrah denarja, je tudi v tem, da pri d.o.o deanrja ne moreš pobirati ven, pri s.p. pa lahko. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 30. jan 2021 ob 18:13 izjavil:Razlika, pri malih cifrah denarja, je tudi v tem, da pri d.o.o deanrja ne moreš pobirati ven, pri s.p. pa lahko.   Da se tud pr D.o.o, vse se da če se hoče. ",
    "user": "Telbanc"
  },
  {
    "message": "Dokler te ne povprašajo o upravičenosti kupovanja na firmo ",
    "user": "jest10"
  },
  {
    "message": " Comandante je 30. jan 2021 ob 18:07 izjavil:Jaz sem tako rekoc v identicni situaciji. Odprl sem d.o.o., skupaj s partnerko, ki je solastnica in direktorica, jaz nisem na papirju nic razen 90% lastnik. Ker pri d.o.o. nisem zaposlen, mi pripada nadomestilo za brezposelnost, prispevkov pa si ne rabim placevati   SP se ti v tem primeru ne splaca. 400e na mesec das, da lahko sploh delas (prvo leto manj, okoli 250e), preden karkoli naredis.   Čakaj, ne razumem... ti si odprl d.o.o, ampak direktor je partnerka, zaposlen pa v svojem d.o.o. nisi, pa še prejemaš nadomestilo na zavodu? A to se da? Da odprem d.o.o, (midva bi imela sicer 50-50), pa jaz potem kaj? -ostanem na zavodu dokler je nadomestilo, on je še vedno zaposlen v X podjetju, firma pa pač obstaja? A ni tako da moraš nekam eno plačo al nekaj nakazvat?  Da odgovarjaš s premoženjem firme ne lastnim ok, ven lahko dobiš denar nekak ziher, ampak a je lahko dejansko en lastnik na zavodu, en pa zaposlen, firma ma pa normalno priliv, itak bi se s strojem potem delal, posel pa itak je..? ",
    "user": "Kazooki"
  },
  {
    "message": " Kazooki je 30. jan 2021 ob 20:50 izjavil:Comandante je 30. jan 2021 ob 18:07 izjavil:Jaz sem tako rekoc v identicni situaciji. Odprl sem d.o.o., skupaj s partnerko, ki je solastnica in direktorica, jaz nisem na papirju nic razen 90% lastnik. Ker pri d.o.o. nisem zaposlen, mi pripada nadomestilo za brezposelnost, prispevkov pa si ne rabim placevati   SP se ti v tem primeru ne splaca. 400e na mesec das, da lahko sploh delas (prvo leto manj, okoli 250e), preden karkoli naredis.   Čakaj, ne razumem... ti si odprl d.o.o, ampak direktor je partnerka, zaposlen pa v svojem d.o.o. nisi, pa še prejemaš nadomestilo na zavodu? A to se da? Da odprem d.o.o, (midva bi imela sicer 50-50), pa jaz potem kaj? -ostanem na zavodu dokler je nadomestilo, on je še vedno zaposlen v X podjetju, firma pa pač obstaja? A ni tako da moraš nekam eno plačo al nekaj nakazvat?  Da odgovarjaš s premoženjem firme ne lastnim ok, ven lahko dobiš denar nekak ziher, ampak a je lahko dejansko en lastnik na zavodu, en pa zaposlen, firma ma pa normalno priliv, itak bi se s strojem potem delal, posel pa itak je..?  Tocno tako. Ce bi jaz kot brezposelna oseba imel v podjetju katerokoli funkcijo (direktor, prokurist ipd) bi si moral placevati prispevke, ker le-ti niso placani z drugega naslova. Zato je direktorica partnerica, ki je zaposlena (ona ima svoj s.p. in prispevke placane iz tistega naslova). Ker pa sem samo druzbenik, se mi podjetje steje v lastnino, enako kot hisa, avto, delnice,... Ker v podjetju nimam funkcije oz nisem zaposlen, me nihce ne more prisiliti, da si karkoli placujem. Jaz sem uradno brezposeln in prejemam nadomestilo za brezposelnost. Podjetje ima uradno nic zaposlenih, lahko pa ustvarja neomejen promet. Vem da ni smiselno, ampak tako je.  Kako si delita deleze je popolnoma vseeno, ne vpliva na nic. Je samo pomembno da sta (vsaj) dva druzbenika, ce bi odpirala d.o.o. sama bi te kar se prispevkov tice smatrali kot s.p., torej bi si jih morala placevati. Zato je prava stvar v tvojem in mojem primeru dvoosebni d.o.o.  Ko mi potece pol leta (toliko nadomestila mi pripada) se bom najbrz v podjetju zaposlil.  Edina stvar, ki te v startu malo udari po zepu je ustanovitev - ker v partnerstvo vstopata zakonca oz izvenzakonska partnerja, je treba taksen d.o.o. registrirati preko notarja, ki ti pobere ene 400e. Kot zacetni kapital daj v vsakem primeru 7500e, ce potrebujes vec sredstev lahko kot fizicna oseba svojemu podjetju posodis denar za nicelne obresti. In ta denar vedno vzames ven.  Dosti je taksnih trikov, pogovori se s kako dobro racunovodjo  ",
    "user": "Comandante"
  }
]