[
  {
    "message": "Iščem informacijo kje kupiti vrednostno kartico telekoma slovenije?! za 5€ ali 10€.  Poskusil sem na spletni strani telekoma, kjer piše da ni na zalogi. Deluje samo gumb za povprašenje kjer vpišeš email naslov. Poskusil sem tudi na dveh nlb bankomatih, kjer piše da vrednost oz storitev ni na voljo - nekaj v tem smislu. Tudi v dveh vaških mercator trgovinah ni bilo možno dobiti kartice.   Je kdo v zadnjih dneh uspešno kupil vrednostno kartico? In kje ste jo kupili? Sicer lahko še probam na pošti ali petrolu. Ampak sem izgubil voljo da bi prehajal meje občine zaradi neprijetne izkušnje z zafrustiranim policistom prejšnji teden.  Lahko mi kdo pove kaj več o tem? Je možno dobit kartico online? In seveda če se komu valja kartica po predalu jo seveda kupim. Ponudbe v ZS. ",
    "user": "offline55"
  },
  {
    "message": "Znanca ali kdo v družini, ki ima naročnino na telekomu, naj ti napolni prek strani moj.telekom, tako da vnese tvojo številko, željen znesek, ti pa njemu denar na roke. ",
    "user": "Scorpy84"
  },
  {
    "message": "@uporabnik3  Predvidevam da misliš na Mobi kartico. To maš v vsaki trgovini Spar ali Interspar. Pač dobiš kodo izpisano na računu, ta teden (do 31.1.) imajo spet akcijo - če kupiš za 10EUR dobiš vrednost polnenja za 20EUR (to akcijo majo vsake 2 do 3 mesece). Na PS in Petrolu bi tudi morali prodajati, vsaj do zdaj so. Prodajajo jih tudi v določenih časopisnih kioskih. Za nakup na bankomatu pa prvič slišim. Če pa poznaš koga z naročnino pri Telekomu in ima vklopljeno Moneto, ti lahko napolni preko svojega telefona (ti pa dobiš +10% vrednosti). Verjetno je enak postopek na strani moj.telekom, ampak tam moraš bit registriran (pa ne vem, če tudi tam dobiš +10%). ",
    "user": "hotig"
  },
  {
    "message": "Malo sem pobrskal in našel še nakaj načinov polnitve. ",
    "user": "hotig"
  },
  {
    "message": "hvala vsem za namige in odgovore. Mi je znanec uspešno napolnil mobi račun, ki ima naročniško razmerje na telekomu. Nevem kaj je bilo zadnja dva dneva s tem, da mi ni uspelo dobit vrednostne kartice na omenjenih lokacijah :/ ",
    "user": "offline55"
  },
  {
    "message": "Mobi kartice se ti splača kupiti v Sparu, dostikrat imajo 10€ kartice z 10€ bonusa. Ampak samo za 10€ kartice. In ne obešajo na veliki zvon.  disclaimer: drugi ponudniki so cenejši kljub tem akcijam ",
    "user": "Furbo"
  },
  {
    "message": "drugi ponudniki so cenejši kljub tem akcijam  Odvisno, odkar telekom ponuja \"deli gb\", se ostali malo skrijejo. Pa se tisto sim, ki drzis pri zivljenju za 2,5 evra na 3 meseca, lahko dobro imetje prensas na drugo sim istega opetaterja... tako drzim sim kartice pri zivljenju, vsak pa ima internet. ",
    "user": "Scorpy84"
  },
  {
    "message": "Dober sistem ja, jaz imam za naše seniorje mobi in se tudi lepo obnese. ",
    "user": "Furbo"
  },
  {
    "message": "Mogoče kdo ve kako je s časovno veljavnostjo polnitve Mobi računa? Pred časom nafilal otroku za 40 € mobi, aktiviran Mini mobi po ceni 3,95. Zadeva bi morala veljati 10 mesecev, po 2-3 mesecih je bilo prazno. Otrok ni uporabljal klicev, poslano par sms, GBji deljeni. Pod kakimi pogoji lahko polnitev zapade brez uporabe oziroma kako Telekom odpre črno luknjo za €€€? ",
    "user": "Argonavt"
  },
  {
    "message": "Verjetno goljufiva SMS sporočila? ",
    "user": "misek"
  },
  {
    "message": "Če si iz Ljubljane, lahko mobića polniš tudi s pomočjo Urbanomatov... ",
    "user": "V-i-p"
  },
  {
    "message": "    Dodatne informacije o bonusu Ponudba vrednostnice Mobi 10 + 10 velja za fizične osebe od 10. 4. do 10. 5. 2024 na prodajnih mestih SPAR in INTERSPAR. Ob posameznem nakupu je mogoče kupiti najvec 5 vrednostnic Mobi 10 + 10, pri čemer vrednostnica Mobi stane 10 EUR, ob polnitvi pa uporabnik Mobi prejme 10 EUR bonusa na račun Mobi. Bonus je mogoče uporabiti za vse storitve Mobi razenza Valú Moneto, Plačaj zame in Mojo številko. Bonusa ni mogoče prenesti na drug račun Mobi ali kot dobropis na naročniškorazmerje v primeru prehoda ali ob prenosu številke k drugemu operaterju. Slika je simbolična. https://www.spar.si/promocije-in-projek...  https://www.telekom.si/mobilno/mobi https://www.telekom.si/mobilno/zakupi-d... https://www.telekom.si/mobilno/zakupi-d...    Je pa tole dovolj za večina ljudi :) ",
    "user": "KTr1sk"
  },
  {
    "message": "So pa malce podražili te pakete - prej je bil paket Mini Mobi za 3.95 €. No ja, kdor ga ima aktiviranega ga bo lahko uporabljal še naprej. ",
    "user": "misek"
  },
  {
    "message": "Končno spet akcija, da se založim s karticami za seniorje.  Ne vem zakaj te glupe omejitve, kot da ne moreš naredit 100 nakupov zaporedoma, če hočeš. ",
    "user": "Furbo"
  },
  {
    "message": "Jaz sem BP kupil 10 kartic v 1 nakupu.   Me pa je malo stisnilo ker je gor naprintano samo 10 eur in tudi ko preveris z *123# ti kaze po polnitvi samo 10 eur. Na \"Moj Telekom\" portalu pa je druga sekcija Bonus kamor se tudi da 10 eur. Pa kolikor sem govoril s teto na helpdesku se bonus tudi javi ce posljes poraba na 1917. ",
    "user": "Master_Yoda"
  },
  {
    "message": " Master_Yoda je 13. apr 2024 ob 14:46:19 izjavil:Me pa je malo stisnilo ker je gor naprintano samo 10 eur Kakšne kartice pa si to kupil? Na vseh mojih listkih namreč piše vrednost 20 € z vrednostjo 31.12.2027. ",
    "user": "misek"
  },
  {
    "message": " Furbo je 13. apr 2024 ob 10:42:10 izjavil:Končno spet akcija, da se založim s karticami za seniorje.  Ne vem zakaj te glupe omejitve, kot da ne moreš naredit 100 nakupov zaporedoma, če hočeš.   A je v sparu? ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 13. apr 2024 ob 15:29:03 izjavil:Furbo je 13. apr 2024 ob 10:42:10 izjavil:Končno spet akcija, da se založim s karticami za seniorje.  Ne vem zakaj te glupe omejitve, kot da ne moreš naredit 100 nakupov zaporedoma, če hočeš.   A je v sparu?  Ja. Ponudba vrednostnice Mobi 10 + 10 velja za fizične osebe od 10. 4. do 10. 5. 2024 na prodajnih mestih SPAR in INTERSPAR. Ob posameznem nakupu je mogoče kupiti najvec 5 vrednostnic Mobi 10 + 10, pri čemer vrednostnica Mobi stane 10 EUR, ob polnitvi pa uporabnik Mobi prejme 10 EUR bonusa na račun Mobi. Bonus je mogoče uporabiti za vse storitve Mobi razenza Valú Moneto, Plačaj zame in Mojo številko. Bonusa ni mogoče prenesti na drug račun Mobi ali kot dobropis na naročniškorazmerje v primeru prehoda ali ob prenosu številke k drugemu operaterju. Slika je simbolična.  Je pa 'zabavno' na samopostrežni blagajni, ker zahteva, da virtualno kartico odložiš med druge izdelke, ki si jih kupil. 2x sem klical deklico za žegn, potem sem se naveličal, bom vzel drugič še kakšno. ",
    "user": "Furbo"
  },
  {
    "message": " misek je 13. apr 2024 ob 14:58:10 izjavil:Master_Yoda je 13. apr 2024 ob 14:46:19 izjavil:Me pa je malo stisnilo ker je gor naprintano samo 10 eur Kakšne kartice pa si to kupil? Na vseh mojih listkih namreč piše vrednost 20 EUR z vrednostjo 31.12.2027.   Isto je na mojih prvih 5 komadov ki sem jih nabavil na prvi dan akcije - pise gor vrednost 20 eur in ista veljavnost. Ampak ko sem pa vceraj nabavil \"drugo rundo\" pa gor pise 10 eur in veljavnost do 31/12/2028. Spodaj pa je disclaimer kjer pise da dobim 10 eur bonusa ce je kupljeno od 10.4. do 10.5.  So sistem spremenili - tak so mi rekli ko sem na helpdesk klical pa vprasal o tem. ",
    "user": "Master_Yoda"
  },
  {
    "message": "10 eur bonusa če je kupljeno od 10.4. do 10.5. ali polnjeno od 10.4. do 10.5. ?  ",
    "user": "rolka"
  },
  {
    "message": "Kupljeno. 10+10 pa velja dokler velja kartica. Vsaj tako je bilo do sedaj vedno. ",
    "user": "Furbo"
  },
  {
    "message": "Kupljeno, sem specificno vprasal ce morajo biti uporabljene med tem datumom, ali samo kupljene. ",
    "user": "Master_Yoda"
  },
  {
    "message": " Furbo je danes ob 11:38:08 izjavil:Kupljeno. 10+10 pa velja dokler velja kartica. Vsaj tako je bilo do sedaj vedno.  kartica misliš vrednostnica? ",
    "user": "rolka"
  },
  {
    "message": "Kartica, vrednotnica, karkoli že.. v začetku so bile kartice, oz. so še zdaj, če se vzame v telekomih.     ",
    "user": "Furbo"
  }
]