[
  {
    "message": "Iz spletne trgovine sem dobil SSD disk z načeto škatlico/plombo. Tudi na disku sem opazil flekec. Z CrystalDiskInfo sem hotel pogledat koliko delovnih ur ima disk za sabo. Pritaknil sem ga na prosti SATA kabel ampak se PC ne prižge-že na začetku zgoraj javi da ni sistema ali nekaj podobnega.  Mislil sem da bo disk vzelo kot dodatni disk in ga bom iz glavnega diska, ki ima nameščen CrystalDiskInfo pregledal. Ali to ni možno in bi moral na SSD naložiti OS in CrystalDiskInfo? ",
    "user": "polozweii"
  },
  {
    "message": "Sata je hotswap. Pol ga vštekaj če se ti že boot sekvence ne da popravit. ",
    "user": "Zimonem"
  },
  {
    "message": "Hočeš reči da lahko disk priklopim ob delujočem PC? Podatkovni in napajalni kabel? ",
    "user": "polozweii"
  },
  {
    "message": "Pozdravljen Hotswap ni vedno in powsod, če je potem je to sigurno označeno nekje v navodilih plošče. Jaz se ne bi igral, kar tako. Pojdi v bios in nastavi za zagonski (boot) disk pravega, ne tega novega, tako da se bo rač.pravilno zagnal in potem ti bo pokazal tudi drugi disk,  seveda ga moraš najprej inicializirati v upravljalcu diskov. No potem boš pa delal preglede s Crystal disk info, ali čemer hočeš. lp ",
    "user": "mihagr"
  },
  {
    "message": "V upravljalcu sem ga najprej inicializiral. Za dodeljenje particije se izbere Nov preprost nosilec? ",
    "user": "polozweii"
  },
  {
    "message": " mihagr je 18. feb 2021 ob 17:26 izjavil:Pozdravljen Hotswap ni vedno in powsod, če je potem je to sigurno označeno nekje v navodilih plošče. Jaz se ne bi igral, kar tako. Pojdi v bios in nastavi za zagonski (boot) disk pravega, ne tega novega, tako da se bo rač.pravilno zagnal in potem ti bo pokazal tudi drugi disk,  seveda ga moraš najprej inicializirati v upravljalcu diskov. No potem boš pa delal preglede s Crystal disk info, ali čemer hočeš. lp  Hot plug je del sata specifikacije. ",
    "user": "Zimonem"
  },
  {
    "message": "Zimonem, da res je del sata specifikacije, pa vendar ..., tudi na prehodu za pešce imaš praviloma prednost.  tschuss, da določi mu particijo in vse kar operaciski sistem želi. Potem bo šlo. lp ",
    "user": "mihagr"
  },
  {
    "message": "Preveril. Disk ima 0 ur delovanja. Inicializiral sem ga v MBR. Ga za uporabo na novem računalniku v GPT najprej spremenim v Upravljalniku diskov na starem računalniku? Še kaj drugega? ",
    "user": "polozweii"
  },
  {
    "message": "No krasno, da deluje. Za običajno uporabo je absolutno nepotrebno spreminjati iz MBR v GPT, to velja predvsem za diske večje od 2TB. Tako, da pusti tako kot je. Sicer pa, če boš nanj naložil operacijski sistem win10, potem je itak najboljše, da ob inštalaciji, ko boš izbiral na kateri disk naj ti namesti sistem, izbereš ukaz za izbris vseh particij, namestitev pa ti bo vse pravilno naredila. In če ga sedaj vidiš v winsih, potem ob namestitvi ne bo potrebno nobenih dodatnih gonilnikov. lp ",
    "user": "mihagr"
  },
  {
    "message": "Na računalniku na katerem bo ta disk je že nameščen GPT disk. Predvidevam da MBR diska ne bo zaznalo ker je bios nastavljen na GPT. ",
    "user": "polozweii"
  },
  {
    "message": "kakorkoli, če ponovim  \"Sicer pa, če boš nanj naložil operacijski sistem win10, potem je itak najboljše, da ob inštalaciji, ko boš izbiral na kateri disk naj ti namesti sistem, izbereš ukaz za izbris vseh particij, namestitev pa ti bo vse pravilno naredila.\" ",
    "user": "mihagr"
  },
  {
    "message": " mihagr je 18. feb 2021 ob 18:21 izjavil:Zimonem, da res je del sata specifikacije, pa vendar ..., tudi na prehodu za pešce imaš praviloma prednost.  tschuss, da določi mu particijo in vse kar operaciski sistem želi. Potem bo šlo. lp  Sam še na tole positnarim. Cca 1997 pomoje sem začel divje vlečt in tlačiti Pata diske v ohišjih ven in noter. Začuda pa izven specifikacije je zadeva preživela. Potem sem probal še z karticami pa podobna zgodba. Kadar se je stvar sesula se je sesedel napajalnik. Linuxi so takrat še imeli probleme zaznati nove pci naprave nt4 je pa kar požiral. Mogoče ni najbolj varno, ampak kaj pa lahko zajebaš pri praznem disku? ",
    "user": "Zimonem"
  },
  {
    "message": "tudi jaz sem mislim samo tole še dodati, pri takem hotswap-u morajo \"sodelovati\", najprej napajalnik da ne da od sebe kakšnih napetostnih špic, potem osnovna plošča, zaradi takšnih špic in pa s \"power good\" signalom in SATA kontrolerjem, pa tudi disk, ko mu daš napajanje in še kabel za SATA vodil.  Jaz prav gotovo vedno ugasnem rač. predno delam take stvari in to od leta 1984, ko sem si prvič kupil  20MB 5,25\" Seagate-ov disk in do upokojitve sem vedno delal tako. Vsak po svoje, ali ne? lp ",
    "user": "mihagr"
  },
  {
    "message": "Tud jaz bi, če bi se stvari sesedale, a začuda delajo, že dolgo. Še ko niso bile predvidene. DOS pa itak ni znal teh stvari leta 84. ",
    "user": "Zimonem"
  },
  {
    "message": "OK. ",
    "user": "mihagr"
  }
]