[
  {
    "message": "imam grafično kartico r9500@9700. zdej pa bi rad še malo več navil, kot sem do sedaj z default hlajenjem. rad bi zamenjal hladilnik za gpu, pa ne vem katerega in kje ga kupiti.  pa zanima me kako je najbolje pritrditi rebra na ram. slišal sem za termalno pasto+lepilo, pa mi ni čisto jasno kako se to naredi. kaj torej priporočate? ",
    "user": "MrX"
  },
  {
    "message": "1. vodno    2. a) namazes rame s termalno pasto, na kote pa das sekundno lepilo 2. b) zalepis z termalnim epoxyjem ",
    "user": "Fury"
  },
  {
    "message": "sekundno lepilo aja?! a sekundno lepilo nebo poškodovalo rama ko se strdi? a je katerokoli sekundno lepilo dobro? ",
    "user": "MrX"
  },
  {
    "message": "Drobo je vsako lepilo ki vzdrži temperatuo na ramih(ki pa ni tako visoka) in dovolj močno da drži rebra. Seveda pa lahko poškoduješ ram tako, da ko staviš rebra dol in kaj odlomiš . Zato najbolje reber ne stavi več dol( ali pač ). Pa kot si pomislil na  termalno lepilo ali  termalni trak 1. in  2.. ",
    "user": "Wad@"
  },
  {
    "message": "BTW: Tist termo lim is cool pc je 800, točno istega pa isto količino pa dobiš pri Mlacomu, če kupiš hladilnik za NB (zlate barve) za ceno 900 sit, tako da... ",
    "user": "xabre"
  },
  {
    "message": "Za ceno 900 sit dobiš pri mlacomu isti lim, pa količino v kompletu s hladilnikom za NB (zlate barve), tako da... ",
    "user": "xabre"
  },
  {
    "message": "@MrX navadnega sekundnega lepila ne priporočam ker poznam nekoga, ki je z njim uničil GeForca. ",
    "user": "kihc"
  },
  {
    "message": "Ej ne delat tega s sekundnim pa tud z drugim termalnim lepilom jst nebi lepil hladilnika na gpu,kupi si kakšen majhen bakren hladilnik zvrtaš luknje in ga pritrdiš s M3 šravfi na kartico vmes pa itak pasto. ",
    "user": "sharp"
  },
  {
    "message": "sem v istem položaju kot Mr.X in iscem dobr GPU cooler, vendar ne vidim druge zamenjave kot Crystal Orb od Thermaltake-a za katerega sploh nisem preprican da je kej boljsi od stock coolerja. Zalmanove in TTjevi Heatpipe-i so pa ogromne bestije ki grejo naravnost cez rame in jih potem ne mores hladit. ",
    "user": "Thanatos"
  },
  {
    "message": "@sharp, sej ne bom limal na gpu, ampak na rame  @xabre, a pol naj kar hladilnik za NB dam na gpu+ventilator ?   ali je crystal orb dovolj dober hladilnik za 9700pro+?? ",
    "user": "MrX"
  },
  {
    "message": "ne, govori to da ce das 100sit vec dobis zelo dobr NB pasivni cooler, ki po bo zelo premalo za 9700.  se to: ce me spomin ne vara ma 9500ka tudi nekaksen distancnik ki je visji od jedra tako da bos moral al tist distancnik zbrusit al pa crystala predelat da bo sedel cez njega. ",
    "user": "Thanatos"
  },
  {
    "message": "   mislim da je slika dovolj nazorna ",
    "user": "Thanatos"
  },
  {
    "message": " fak, upam da ni tko. a mi lohk kdo 100% pove da imajo vse 9500 tko dvignjen rob oz. distančnik ",
    "user": "MrX"
  },
  {
    "message": "vpras koga ki je sel hard-modad 9500ko na 9700. Uni zihr vejo (malecky npr.) ",
    "user": "Thanatos"
  },
  {
    "message": "ja majo. uzames olfa noz pa boom ni vec distancnika :) ",
    "user": "Fury"
  },
  {
    "message": "Pri meni rob ni bil visji...tko da ko bom menjal original vent kmalu bom pomoje pustil distancnik...to be on the safe side.  Sicer je pa jedro tko velko da ga bi edino kreten zdrobil ",
    "user": "Malecky"
  },
  {
    "message": "dejte še prosim povedat kateri hladilnik bi bil dober za 9500@9700+ ",
    "user": "MrX"
  },
  {
    "message": "Sam pasivni hladilnik od zalmana itak da ni dost moraš še en ventilator gor nalimat. Po mojem najbolj pocen in učinkovita varjanta je pa tisti plavi kuler za NB od zalmana+80mm ventilator na 7 v ki piha direkt na kartico parame. BTW jaz mam samo pasivno hlajen gpu z zlatim zalmanom na Xabru navitem na 285mhz. ",
    "user": "xabre"
  },
  {
    "message": "KAr se ZM80C tiče, na zgornji strani je še dovolj prostora, da bi stisnil not rebra, za spodaj pa prostora žal res zmanjka. ",
    "user": "freejack"
  },
  {
    "message": "najhuj bi blo ce bi mel zalmanov pasivni hladilnik pa na mestih kjer so rami se neke \"heatpipe\" od rama do heatsinka (1cm) al pa kksn kos bakra zavaris.. pa en vent gor pa bi sekal :) ",
    "user": "Fury"
  },
  {
    "message": "jst bi rad kakšno tako varjanto k jo lohk kupim in ni treba full modificirat. a je mogoče dober kakšen hladilnik od procesorja? kateri bi bil kul? ",
    "user": "MrX"
  },
  {
    "message": "MrX, jz bom svojemu 9500 verjetno samo zemenjal termalno pasto ki je pod hladilnikom z AC3, ter kupil kaksne hladilna rebra npr  tale za rame in to je to. vec se pomojem ne splaca. ",
    "user": "Thanatos"
  },
  {
    "message": "najprej zmeri velikost ramov na grafi preden kupiš te hladilnike  Mam enako grafo in navdušeno kupu te hladilnike , ter ugotovil, da so rami širši   torej doma se mi sedaj valajo bakreni hladilniki, vendar jih ne bom prodajal, bodo kdaj drugič uporabljeni. razmišljam pa o zalmanu + hladilnik za rame iz mlacoma. drugače imam vodno hlajenje cpu in nb. trenutno je je problem kupit dober vodni blok za grafo(Morphling in ostali). tudi cena vodnega bloka ni zanemarljiva glede na perfomanse in moje zahteve.  lp ",
    "user": "slon"
  },
  {
    "message": "MrX, jz bom svojemu 9500 verjetno samo zemenjal termalno pasto ki je pod hladilnikom z AC3  to sm že naredil ",
    "user": "MrX"
  }
]