[
  {
    "message": "Pozdravljeni, potreboval bi kakšen predlog, kako rešiti sledečo zagato... Imam midi klaviaturo, ki se s PC-jem poveže preko USB, konektor tipa B. Hec je v tem, da je USB povezava hkrati tako napajanje, kot tudi midi povezava. Edini način za vklop/izklop napajanja klaviature je prekinitev USB povezave (nima namenskega stikala...). Jaz pa bi želel možnost izklopa s stikalom, brez iztikanja kabla.  Zanima me, ali obstaja kakšen konektor tipa B, ki ima stikalo za izklop (kot npr. tole) + je zmožen prenašati podatke? Klaviatura ima tudi midi izhod. Torej v primeru, da obstaja stikalo za USB tipa B brez podatkovne linije (ali pretvornik B-A + stikalo), lahko midi povežem ločeno in USB služi samo še kot napajanje.  Je kdo zasledil kable/konektorje, ki bi mi lahko pomagali?  Hvala in LP A ",
    "user": "Aero01"
  },
  {
    "message": "Pomoje bi šlo tako da bi prerezal navadni A-B kabel in dal vmes na +5V linijo stikalo, ostale 3 žice pa bi pustil pri miru.  Za notranjo izvedbo pa bi bilo potrebno narediti luknjo za stikalo, odlotati +5V linijo iz USB socketa in jo prilotati na stikalo, Iz stikala pa naprej na stari USB socket. ",
    "user": "styrian"
  },
  {
    "message": " Aero01 je 19. feb 2021 ob 01:13 izjavil:Pozdravljeni, potreboval bi kakšen predlog, kako rešiti sledečo zagato... Imam midi klaviaturo, ki se s PC-jem poveže preko USB, konektor tipa B. Hec je v tem, da je USB povezava hkrati tako napajanje, kot tudi midi povezava. Edini način za vklop/izklop napajanja klaviature je prekinitev USB povezave (nima namenskega stikala...). Jaz pa bi želel možnost izklopa s stikalom, brez iztikanja kabla.  Zanima me, ali obstaja kakšen konektor tipa B, ki ima stikalo za izklop (kot npr. tole) + je zmožen prenašati podatke? Klaviatura ima tudi midi izhod. Torej v primeru, da obstaja stikalo za USB tipa B brez podatkovne linije (ali pretvornik B-A + stikalo), lahko midi povežem ločeno in USB služi samo še kot napajanje.  Je kdo zasledil kable/konektorje, ki bi mi lahko pomagali?  Hvala in LP A   Kupi kaj takega: https://www.aliexpress.com/item/4001051...  Gor priklopis klaviaturo in na tem hubu imas za port tipko za vklop/izklop.  Lp, M. ",
    "user": "Parkelj"
  },
  {
    "message": " Parkelj je 19. feb 2021 ob 02:03 izjavil: Kupi kaj takega: https://www.aliexpress.com/item/4001051...  Gor priklopis klaviaturo in na tem hubu imas za port tipko za vklop/izklop.  Lp, M.   Tak razdelilec imam jaz in deluje. ",
    "user": "ToniT"
  },
  {
    "message": "Hvala za predloge! Takšen razdelilec sem že zasledil in bil na tem, da ga naročim. Nakar sem videl komentarje, da nimajo zaščite v primeru napetostnih sunkov ob vklopu/izklopu in lahko poškodujejo priključene naprave. Je kaj resnice v tem? Obstajajo razdelilci, kjer takšnih skrbi zagotovo ni? LP ",
    "user": "Aero01"
  },
  {
    "message": "Jestsem si za svoj Launchkey, ki prižgan sveti kot kaka ciganska bajta, sam naredil kabel. Kupiš eno navadno stikalo (2€), kabel se ti najbrž kakšen valja doma ... razrežeš, na redčo žico daš stikalo, ostale nazaj pospajkaš. 10 minut dela. In dela ko šus. ",
    "user": "Djuro"
  }
]