[
  {
    "message": "Pozdravljeni,  Ker se dela update pisarniške opreme, me zanima, kako pri programu IzpisUPN QR (stran), prenesti mape z nalogi na drug računalnik, da ne bo spet ročnega vnašanja na dolgo in široko. Ni nobenega primera v pomoči, ker so dali navodila samo za prenos datotek s stare v novo verzijo programa.   Prenos iz starega IzpisiUPN na novo verzijo Izpis UPN QR je šel na mojem brez problema, je upgradal, kot je treba. Problem je, da na druge računalnik ne morem kar prenesti datoteke/mape s podatki v program. Prejšnja različica (Izpis UPN) na njem ni naložena, ker se bo delalo prek nove verzije.   Ima kdo kakšno rešitev?  Hvala in lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "odvisno kje hrani podatke.  na novi masini instaliraj program, ter povozi datoteke z datotekami iz tega starega, kjer mas vnesene podatke.  ce so podatki v kakem fajlu bo verjetno delalo.  možno je tudi, da so podatki kje v mapi /AppData ",
    "user": "Baja"
  },
  {
    "message": "@Baja: Ena stvar tukaj - stari program ne dovoli vnosa podatkov , ker je obvezen vnos vseh polj v IBAN plačnika. Mi IBAN plačnika nismo izpolnili (navadna položnica), in če to ni izpolnjeno, sistem štrajka pa noče izvozit datotek iz starega IzpisUPN.  Novi program IzpisUPN QR lahko izvozi vse v CSV ali TXT, je pa problem pri downloadanju v isti program v drugem računalniku, ker fajla ne sprejme.   Kaj zdaj?  Lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Pozdravljeni,  Program shranjuje podatke v mapo  c:\\Users\\<uporabniško ime>\\Documents\\ZBS\\IzpisUPNQR  Kar pa se tiče lažjega in hitrejšega vnosa, pa si lahko pomagate z majhno Excelovo aplikacijo (pa še video s prikazom uporabe). ",
    "user": "prtenjam"
  },
  {
    "message": "@prtenjam:V redu, vidim mapo. Ali bi se lahko to mapo preneslo oz. kopiralo na računalnik in tam odprlo kot program, in bi bili notri podatki/mape, ki jih rabim?  Danes poizkus z IzpisUPN, vendar ni uspelo.   lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "ravno to sem ti predlagal. instaliraj program na novi masini, potem pa prenesi tole mapo. odpri program in poglej ce so podatki notri. ",
    "user": "Baja"
  },
  {
    "message": "Ta program je tak jajc, a res v celi .si ni enega sposobnega, ki bi naredil dober in predvsem uporabniku prijazen program za tisk UPN? ",
    "user": "Furbo"
  },
  {
    "message": "Za prenos podatkov, je potrebno na novem računalniku samo instalirati program in iz starega prenesti datoteke v mapi, ki sem jo napisal:  c:\\Users\\<uporabniško ime>\\Documents\\ZBS\\IzpisUPNQR ",
    "user": "prtenjam"
  },
  {
    "message": "@prtenjam: Vidim mapo, notri so Izpis UPNQR (program), KodeNamena (Datoteka IN) in navodila za izpis.  Datotek samih kot takih ne vidim. Če prav razumem, to (mapo) skopiram na nov računalnik, grem na inštaliranem programu noter kjer je uvoz podatkov iz programa, povežem to kopirano mapo (recimo da jo imam na namizju), in potem naj bi delalo. Je to to?  Lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": " Raindancer je 19. feb 2021 ob 09:59 izjavil:@prtenjam: Vidim mapo, notri so Izpis UPNQR (program), KodeNamena (Datoteka IN) in navodila za izpis.  Datotek samih kot takih ne vidim. Če prav razumem, to (mapo) skopiram na nov računalnik, grem na inštaliranem programu noter kjer je uvoz podatkov iz programa, povežem to kopirano mapo (recimo da jo imam na namizju), in potem naj bi delalo. Je to to?  Lp,   Raindancer  Ne,  ni nobenih uvozov ničesar. Ko se program zažene, gleda v mapo 'c:\\Users\\#uporabniško ime#\\Documents\\ZBS\\IzpisUPNQR' in kar tu najde prikaže.  Glede na to, je potrebno samo iz starega računalnika datoteke v tej mapi prekopirati na nov računalnik v to mapo.  To je vse ",
    "user": "prtenjam"
  },
  {
    "message": "@prtenjam: Poskušeno, ne gre. Vidim pa, da je sodelavka prej namestila še stari program IzpisUPN, ki pa nima notri nič podatkov. Je tukaj to problem?  Drugače pa: prekopirana mapa IzpisUPN QR, in prilepljena na mesto IzpisUPNQR, s tem, da so bile datoteke, ki so bile prej tam, odstranjene.   Kje se zdaj motim?  Lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": " Furbo je 19. feb 2021 ob 09:43 izjavil:Ta program je tak jajc, a res v celi .si ni enega sposobnega, ki bi naredil dober in predvsem uporabniku prijazen program za tisk UPN? Zastonj? ",
    "user": "darkolord"
  },
  {
    "message": "No, uspelo je.  Vse v IzpisUPN QR programu.   Postopek: iz mojega računalnika v .txt obliki prenešeni podatki na USB ključ. Na novem računalniku odprt program. V programu ustvariš mapo, v kateri bodo podatki. Nato mapo odpreš z Odpri in ko se menu odpre daš Uvoz, in uvoziš vsebino direktno iz .txt datoteke na USB ključu. Definitivne prenese vse. .   @prtenjam, @Baja: Najlepša hvala za čas in pomoč.   Lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "ni kaj.   upam, da zdaj ne dobim kake poloznice, hehe ;) ",
    "user": "Baja"
  }
]