[
  {
    "message": "Tole bo morda malo bolj filozofska, pa vendar.  Ugotovil sem, da je po novem Europass na voljo le v online zaprti obliki. Gre za de facto standard v EU, razvit pod okriljem EK, ki se sicer [kao] zavzema za odprte rešitve.... in smo tam.  Če hočeš spisati \"europass\", moraš ustvariti profil, ki je seveda vezan na tvoje osebne podatke (kaj pa drugega vneseš v CV?). Zadeva se hrani pri njih, v njihovi obliki. Izvoz je možen - v PDF.  Razumem mantro, da \"imaš digitalno identiteto\", kamor lahko nalagaš \"digitalna dokazila o diplomi\"... ampak... stvar se mi zdi zgrešena v startu. Ko že govorimo o identiteti, nihče me ni vprašal za digitalni podpis. Na svojo \"\"\"identiteto\"\"\" (profil) bi lahko naredil CV za Primoža :-)  Kaj pravite? ",
    "user": "Phoebus"
  },
  {
    "message": "Nekaj delaš narobe. Na začetku javi:  Without a Europass profile, you will not be able to access some of the features. Create a profile to gain access to these features or continue to create your CV/cover letter.  Klikneš na Continue, vneseš podatke, izvoziš PDF in to je to. Nobenega ustvarjanja profila, shranjevanja podatkov v oblake,... ",
    "user": "bluefish"
  },
  {
    "message": "Aha, I see... torej imaš zaprto datoteko, ki je (da, poznam Acrobata) ne moreš več urejati.  In vnašaš na njihovo stran... kje teče seja? Plus, pozna kdo koga, ki je naredil končni CV iz prve v enem sedenju (in ima več kot 3 mesece študentske prakse)? :-) ",
    "user": "Phoebus"
  },
  {
    "message": "-- edit: Razumem idejo, da se vsedeš in v eni seji (ki teče na njihovem strežniku - in na njihovem strežniku generira PDF!), brez profila ustvariš CV.  Ampak še vedno smo pri problemu zaprtosti: - kdo bi lahko spisal CV (in ima nekaj let izkušenj) v enem sedenju in bi bil to zanj \"končni za oddajo\"? - \"prisili\" te v registracijo, ker CV narediš in skozi leta (tisti, ki ga rabi za projekte, šolanje, ipd.) dopolnjuješ - podatke pošiljaš na njihov strežnik, v njihovo sejo... vključno z imenom in priimkom :) ",
    "user": "Phoebus"
  },
  {
    "message": "Datoteka ni zaprta, vedno jo lahko uploadas nazaj na europass stran in nadaljujes. V glavnem, racun ni obvezen, tako da delas paniko, kjer je ni. Ce te skrbijo podatki, pac ne vpisujes na njihov streznik, imas druge generatorje CVja. ",
    "user": "amacar"
  },
  {
    "message": "Najdeš en Europass *.doc/*.ods iz časa pred prenovo portala in to je to. ",
    "user": "BuDi79"
  },
  {
    "message": "Ja pa ni tak da lahko pdf spremeniš v word z online converterjem, to sem jaz skoz počel! ",
    "user": "Mato989"
  },
  {
    "message": "Zakaj bi dejansko portabilni dokument spreminjal v format, za katerega niti pod razno ni garancije, da bo deloval povsod ?  Mimogrede, Foxit PDF cisto lepo podpira urejanje. ",
    "user": "Gagatronix"
  },
  {
    "message": " Gagatronix je 21. mar 2021 ob 22:14 izjavil:Zakaj bi dejansko portabilni dokument spreminjal v format, za katerega niti pod razno ni garancije, da bo deloval povsod ?  Mimogrede, Foxit PDF cisto lepo podpira urejanje.   Zato ker sem pač bil zmeraj navajen na urejanje v wordu, saj pol lahko nazaj shraniš kot pdf pa je ane =) ",
    "user": "Mato989"
  },
  {
    "message": "In dobis ven v 99% primerov svinjarijo. Idiotizem na priblizno enakem nivoju kot sem ga slisal od ene prof. za informatiko nekoc, da je Word cisto ok za preproste HTML strani. In potem koncas s par mega .html fajlom, ki ne samo zgleda obupno, ampak ima cel kup nepotrebne navlake (recimo CSS definicije vseh namescenih fontov in podobno). ",
    "user": "Gagatronix"
  },
  {
    "message": " Gagatronix je 21. mar 2021 ob 22:17 izjavil:In dobis ven v 99% primerov svinjarijo. Idiotizem na priblizno enakem nivoju kot sem ga slisal od ene prof. za informatiko nekoc, da je Word cisto ok za preproste HTML strani. In potem koncas s par mega .html fajlom, ki ne samo zgleda obupno, ampak ima cel kup nepotrebne navlake (recimo CSS definicije vseh namescenih fontov in podobno).   Če ne znaš urejat jo dobiš, če pa znaš pa je ok... ",
    "user": "Mato989"
  },
  {
    "message": "Jasno se tu pojavlja tudi smiselnost takega pocetja. Okol riti u varzet se je vcas temu reklo. ",
    "user": "Gagatronix"
  },
  {
    "message": "Dokument lahko kadarkoli izvozis v .xml in ga uredis lokalno. Online je pač editor. Isto velja tudi za .pdf. .pdf se pač uporablja za končno pošiljanje, ker ga ne gre trivialno spreminjat. Razen če si prepričan, da bo delodajalec bral .xml.   Ce bi OP namesto pizdenja raje porabil ta cas za dejansko uporabo vmesnika, bi to zvedel sam. ",
    "user": "jshadlsa232"
  },
  {
    "message": "Ko sem nazadnje to uporabljal, si pdf uploadal nazaj na Europass in je delalo urejanje lepo naprej. ",
    "user": "SaXsIm"
  },
  {
    "message": "XML/doc izvoza ni več.  Kako fino je, ko nekdo omeni pizdenje, pa zadeve sam še pogleda ne :) ",
    "user": "Pimoz"
  },
  {
    "message": "A kdo sploh uporablja Europass?  Oz. je preko njega dobil službo? ",
    "user": "Invictus"
  },
  {
    "message": " Pimoz je 22. mar 2021 ob 15:22 izjavil:XML/doc izvoza ni več.  Kako fino je, ko nekdo omeni pizdenje, pa zadeve sam še pogleda ne :)  OK, lani je se delal, ko sem z Europass CVjem dobil sluzbo. ",
    "user": "jshadlsa232"
  },
  {
    "message": "Kako misliš prek njega? Pač Europass je samo orodje za generiranje CVja, ki je zastonj in daje kadrovnikom nek normalen vpogled v tvoj življenjepis. Lahko uporabiš tudi druga orodja ali pa urediš sam. ",
    "user": "Pimoz"
  },
  {
    "message": "Nekateri delodajalci zahtevajo izkljucno Europass, kaksni gredo se celo tako dalec, da zahtevajo prilozeno fotografijo.  Ampak pri nas na ZRSZ se vedno veselo trobijo iskalcem zaposlitve naj \"kreativno\" oblikujejo svoj CV in spremno pismo, da bodo \"izstopali\". Verjetno tako, da se kadrovnik z njihovo vlogo za zaposlitev ne bo niti ukvarjal, temvec bo letela direktno v unicevalnik dokumentov.  Uniformnost je na nekaterih podrocjih pac najbolj logicna izbira, zato tudi neke pretirane deviacije od standardnega CV-ja niso logicne.  Ce pa rabis s \"kreativnim\" oblikovanjem CV-ja izstopati, pa meni to kvecjemu pomeni, da je vsebina nikakva. ",
    "user": "Gagatronix"
  },
  {
    "message": " Pimoz je 22. mar 2021 ob 15:22 izjavil:XML/doc izvoza ni več.  Kako fino je, ko nekdo omeni pizdenje, pa zadeve sam še pogleda ne :) Še vedno je - posredno. XML je vključen v generiran pdf. To je tudi razlog, da lahko pdf ponovno preneseš in ga spreminjaš. V ozadju se prebere in spremeni XML in ponovno generira pdf.  Zato je tudi ideja od Mato989 slaba - pretvorba pdf-ja v Word, spreminjanje, in pretvorba nazaj v pdf. Sem prepričan da strojno branje takega Europass-a ni mogoče. ",
    "user": "garamond"
  }
]