[
  {
    "message": "Kaj pomeni ta oznaka?   Trdi disk 512GB SSD M.2 2242 PCIe NVMe 3.0x2  Dobro bi bilo, da bi imel še en slot za še en SSD disk. :)  Gre za prenosnik Medion Akoja ",
    "user": "Mare2"
  },
  {
    "message": "512 GB - velikost SSD - solid state M.2 - priključek 2242 - velikost diska 22 mm x 24 mm NVMe - vrsta vmesnika PCIe 3.0x2 - hitrost podatkovnega vodila (max. 1970 MB/s) ",
    "user": "darkolord"
  },
  {
    "message": "da imaš 512gb velik m2 (formfactor) dolžine 42mm, pcie hitrost up to 2GB/s.. ",
    "user": "gddr85"
  },
  {
    "message": " gddr85 je 13. mar 2021 ob 21:04 izjavil:da imaš 512gb velik m2 (formfactor) dolžine 42mm, pcie hitrost up to 2GB/s..  Torej ni še enega ležišča za kak SSD disk? ",
    "user": "Mare2"
  },
  {
    "message": "To so samo podatki od diska.  Nič ne povedo, koliko ležišč ima prenosnik. Mogoče lahko preverimo, če poveš točen model. ",
    "user": "darkolord"
  },
  {
    "message": "x2 je hitrost. Imas potem se x4. Torej cca 3.8GB/s. ",
    "user": "kixs"
  },
  {
    "message": "Akoya skoraj zagotovo nima dveh rež za NVMe, ima pa jih npr. HP EliteBook 850 G8, določen HP ProBook 450 G8... ",
    "user": "Han"
  },
  {
    "message": " darkolord je 13. mar 2021 ob 21:17 izjavil:To so samo podatki od diska.   Nič ne povedo, koliko ležišč ima prenosnik. Mogoče lahko preverimo, če poveš točen model.   Evo. Ali je pri nas možno dobit kaj boljšega za 850 EUR? Morda boljšo Grafično kartico? Želel bi, da je v SLO da v primeru garancijskega popravila ni treba pošiljat v Nemčijo.  Medion Akoya Intel i5-1035G1 16GB SSD 512GB NVMe 15.6\" FHD IPS W10PRO MEDION® AKOYA® navdušuje z elegantnim zelo tankim aluminijastim ohišjem. Prenosnik tehta le 1,74 kg in zmogljivim INTEL Core i5 procesorjem je ta prenosnik idealen za zahtevne naloge, spletno pretakanje v visoki ločljivosti in urejanje video posnetkov . 15,6-palčni zaslon v polni visoki ločljivosti s svojo tanko zasnovo izgleda še večji. Zato je idealen za potovanje, k čemur prispeva tudi močna litij-polimerna baterija z do 8. urami delovanja . Velik SSD omogoča hiter zagon programov, osvetljena tipkovnica pa omogoča udobno delo v vseh svetlobnih pogojih. Na njem teče WINDOWS 10 PRO operacijski sistem. Blagovna znamka: Medion Dobavljivost: Na zalogi SKU: MedionAkoi5_16_512_wp   Procesor Intel® Core™ i5–1035G1 (osnovno 1,0 GHz, v Max Turbo načinu do 3,6 GHz), predpomnilnik 6 MB, 4 jedra / 8 niti Osnovna plošča INTEL SoC (System on Chip) platform Pomnilnik 16GB DDR4 (2666MHz) Trdi disk 512GB SSD M.2 2242 PCIe NVMe 3.0x2 Zaslon 39cm (15,6'') FHD IPS 1920X1080 Anti-glare;LED backlight Display Kamera 0.3MP with privacy shutter, fixed focus, with dual array microphone Grafična kartica INTEL UHD Graphics Brezžična povezava Wi-Fi 802.11ac,n, Bluetooth 4.2 Čitalec kartic SDXC Priključki 1x USB 2.0, 1xUSB 3.2 Gen1, HDMI, headphone/microphone combo jack, AC power adapter jack Tipkovnica slovenska + numerični del Miška multi-touch touchpad Zvočniki HD Audio, Dolby Audio, stereo speakers, 1.5W x 2 Operacijski sistem WINDOWS 10 PRO Slo x64 Baterija Integrirana Li-ion 45Wh Dimenzije V×Š×G: 19,9x359x240mm Masa 1,74 kg Barva srebrna Napajanje 45W Garancija 24 mesecev ",
    "user": "Mare2"
  },
  {
    "message": "Lanski model z Ryzen 4500U procesorjem. https://www.enaa.com/prenosni-racunalni...  Letošnji model z novejšim i5-1135G7, ki ima precej boljšo grafiko. https://www.enaa.com/prenosni-racunalni...  Žal imata le 256 GB SSD, 8 GB RAM in 1 leto garancije, ki jo lahko z doplačilom podaljšaš na 3 leta. Oba imata prosto režo za dodaten RAM modul, ProBook 455 G7 ima še prostor za 2,5\" SATA HDD/SSD.  https://www.enaa.com/podaljsanje-garanc...  Ta ProBook 450 G8 nima sekundarne reže za NVMe, ima pa boljšo tipkovnico kot 450/455 G7, ki je lahko tudi osvetljena, a nekoliko ponesrečeno locirano tipko za vklop, ki je zraven tipke DELETE, torej v isti liniji kot ostale tipke...  Vidim, da imajo tudi ProBook 450 G8 z 8 GB RAM in 512 GB SSD. https://www.enaa.com/prenosni-racunalni... ",
    "user": "Han"
  },
  {
    "message": "https://anni.si/prenosni-racunalniki/pr...  Kaj takega... ",
    "user": "Tribal"
  },
  {
    "message": "Morda kompliciraš, vzameš ta diskec ven in ga vtakneš v kak drug pc/prenosnik in mu s tem podaljšaš lajf in si kupiš spodoben ssd. ",
    "user": "Furbo"
  },
  {
    "message": " Han je 14. mar 2021 ob 09:45 izjavil:  Vidim, da imajo tudi ProBook 450 G8 z 8 GB RAM in 512 GB SSD. https://www.enaa.com/prenosni-racunalni...   To si mi lepo sestavil odgovor. Hvala. Ali je ta HP boljši od tistega Akoya, ko sem gor dal vse podatke?  hitrejši SSD disk in novejši procesor? Že 6 let nisem kpoval prenosnika in nisem na tekočem. :) ",
    "user": "Mare2"
  },
  {
    "message": "ProBook 450 G8 je boljši od zgornje Akoye, ker je generacijo novejši. Kvaliteta izdelave je OK, spodaj je plastičen pokrov, ostalo je aluminij. Poleg že omenjene tipke za vklop so manjši minus relativno sprane barve (45% NTSC / ~70% RGB barvni spekter).  Mimogrede, mogoče bom imel na voljo 8 GB RAM modul (Samsung), predvčerajšnjim vzet iz ProBooka 450 G8, v kolikor ga ne bom vgradil v prijateljev ProBook 455 G7 (še ugotavljava, kateri RAM točno ima trenutno notri). Več na ZS. ",
    "user": "Han"
  },
  {
    "message": "Tudi lanskoletni \"novi\" Thinkpad modeli (od 15,6\") z AMD procesorjem so imeli 2x SSD opcijo. Orginalni je 2242 (v mojem E15 gre za WD model) + dodatni 2280. In kolikor sem uspel najdet informacije na Lenovo spletni strani v originalnih navodilih o omenjenem modelu (ni pa to 100%) se pri dodajanju drugega diska in dodatne plošče pomnilnika (če je en slot frej) ne izgubi garancija. ",
    "user": "hotig"
  },
  {
    "message": " Han je 14. mar 2021 ob 12:02 izjavil:ProBook 450 G8 je boljši od zgornje Akoye, ker je generacijo novejši. Kvaliteta izdelave je OK, spodaj je plastičen pokrov, ostalo je aluminij. Poleg že omenjene tipke za vklop so manjši minus relativno sprane barve (45% NTSC / ~70% RGB barvni spekter).    Ali ima ta probook možnost vgraditve še enega SSD diska? Predpostavljam, da pri tem Probooku tudi ventilatorji tišje pihajo. :) ",
    "user": "Mare2"
  },
  {
    "message": "HP ProBook 450 G8, ki je v prodaji pri nas, nima proste reže za drug SSD.  Ventilator se vklopi samo pri večjih obremenitvah, a ni pretirano glasen. ",
    "user": "Han"
  }
]