[
  {
    "message": "Doslej vedno vozil avte do 3k€ vrednosti ter imel le AO+ pri wiz-u, letos nameravam kupiti avto vreden okoli 10k€ in tu se poraja vprašanje ali se pri taki vrednosti splača tudi dodatno zavarovati (npr. kasko itd.)? ",
    "user": "i53470"
  },
  {
    "message": "Zakaj imaš A0+? To je brez veze. Če se splača, moraš pa sam vedeti, kakšno potrebo ti avto predstavlja in kako težko prideš do drugega, če tega razbiješ, ti ga ukradejo, ti divjad šipe stolče itd. ",
    "user": "Aston_11"
  },
  {
    "message": " i53470 je 21. apr 2021 ob 20:25 izjavil:Doslej vedno vozil avte do 3k€ vrednosti ter imel le AO+ pri wiz-u, letos nameravam kupiti avto vreden okoli 10k€ in tu se poraja vprašanje ali se pri taki vrednosti splača tudi dodatno zavarovati (npr. kasko itd.)?   Pomemben podatek je tudi, koliko je avto star. :) ",
    "user": "Mare2"
  },
  {
    "message": "zakaj AO+: https://vsebovredu.triglav.si/na-poti/A... ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Zavaruje se kasko zgolj v primeru, ko bi res preveč finančno bolelo, če se zgodi kraja/totalka.  Kar se dolgoročnega stroška tiče, pa je zavarovanje vedno minus. Nekdo ki vedno kasko zavaruje, bo v celem življenju plačal enako, kot če bi iz lastnega žepa kril ene 3 totalke.  Kar se pa AO+ tiče, pa se namesto tega bolj splača življensko in/ali invalidsko zavarovanje sklenit, ker je širša zadeva in krije vse. ",
    "user": "Lonsarg"
  },
  {
    "message": "kako pa je če sovozniki tožijo voznika v primeru ko voznik povzroči nesrečo? a je to tudi krito iz ao+? ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Poškodbe vseh udeležencev, vključno z sopotnikom, krije že navadi obvezni AO. Pred ekstra odškodninsko tožbo udeleženca pa ne krije nobeno zavarovanje, niti AO, niti AO+. To so pač civilne tožbe, ki so ločena zadeva od stroškov poškodb. Ampak ni to Amerika, da bi lahko kar vsak kaj dosegel s tako tožbo. ",
    "user": "Lonsarg"
  },
  {
    "message": "Čakaj sovozniki nimajo z AO+ nicesar, ao+ je nezgodno zavarovanje voznika z zavarovalno vsoto 50.000eur oziroma pri triglavu 100.000.  Sovozniki in vsi ostali udelezenci ki jih lahko poskodujes so kriti iz AO pravtako vse ostale zadeve-stvari.  OP koliko imas vreden avto pri zavarovanju nima veze, vazen je eurotax novega vozila na podlagi tega se izracuna premija.  Edit me je ze nekdo prehitel. ",
    "user": ";-)"
  },
  {
    "message": "Jaz na avtu letnik 2009 imam kasko pač moja odločitev.  Večina za tako star avto ga ne bi imela. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Jaz imam stekla, svetila (adaptivne led), divjad in parking in pa kar je obvezno. Stekla mi pridejo prav, ker sem že 3x poknil prednjo šipo. Parking je fajn, za kako udrtino, prasko popravit. 600 eur na 55k salonsko ceno z to opremo. Zadovoljen. Popusta menda polna žlica. ",
    "user": "Machete"
  },
  {
    "message": " i53470 je 21. apr 2021 ob 20:25 izjavil:Doslej vedno vozil avte do 3k€ vrednosti ter imel le AO+ pri wiz-u, letos nameravam kupiti avto vreden okoli 10k€ in tu se poraja vprašanje ali se pri taki vrednosti splača tudi dodatno zavarovati (npr. kasko itd.)?   Poglej kakšna je cena za kasko in se odloči. Jaz sem načeloma z Wizom zadovoljen, cene so podobne kot pri drugih zavarovalnicah, ko ti agent \"zrihta poseben komercialni popust\".  Glede kaska samega je pa tvoja stvar. Meni se zdi kasko nateg, je pa res, da vozim avto, ki mi ne predstavlja finančnega bremena. Za avto dam cca. 3, mogoče 4 mesečne dohodke. Če naredim totalko me bo skrbelo vse drugo kot finančno stanje. ",
    "user": "Mike_Rotch"
  },
  {
    "message": "Jaz imam zelo podobno kot OP...do sedaj sem imel Megana II letnik 2006 (prodajam ga, če koga zanima:)za katerega sem imel samo osnovno zavarovanje (nič dodatkov, stekla, svetila itd) samo AO...in sem plačeval cca 160EUR. Sedaj sem se pa update-al in nabavil Audi a4 (letnik 2008) za 4kEUR....in sem pojačal tudi zavarovanje...predvsem iz vidika dragih rezervnih delov.... tako, da sem zavaroval svetila, stekla, parking, asistenca, odkup prve škode, toča...in je prišel strošek 300EUR  glede na letnik avtomobila je to čisto dovolj...drugo leto še točo ven vržem...s tem se pokril večji del.... ",
    "user": "Likalnik"
  },
  {
    "message": "Kaj ko bi nekdo naprimer napisal, kaj krije kasko? ",
    "user": "m0LN4r"
  },
  {
    "message": " WIZ OBVEZNO Avtomobilska odgovornost (AO) WIZ Obvezno je prvo in obvezno zavarovanje, ki ga kot lastnik jeklenega konjička potrebuješ. AO je po zakonu obvezno za vsako vozilo, ki je udeleženo v prometu in je nujno potrebno za registracijo vsakega avta.  WIZ KASKO Avtomobilski kasko krije stroške popravila tvojega avta, če je poškodovan v prometni nesreči, na parkirišču, v požaru, kot posledica naravne nesreče, zlonamernih dejanj ali je ukraden. To kritje je ustrezna izbira, če potrebuješ finančno zaščito pred visokimi stroški popravil svojega avta.  WIZ DELNI KASKO WIZ Delni kasko krije stroške popravila avta za izbrane poškodbe (na steklih, svetilih, ogledalih, zaradi naleta živali in zaradi poškodbe na parkirišču) brez vpliva na povišanje cene zavarovanja zaradi škode. Če potrebuješ visoko finančno zaščito z nizko soudeležbo (50 €/škodo), je WIZ Delni kasko prava izbira. Na voljo je v 2 paketih: WIZ Cesta in WIZ Parkirišče. ",
    "user": "Mike_Rotch"
  },
  {
    "message": " Likalnik je 22. apr 2021 ob 12:08 izjavil:Jaz imam zelo podobno kot OP...do sedaj sem imel Megana II letnik 2006 (prodajam ga, če koga zanima:)za katerega sem imel samo osnovno zavarovanje (nič dodatkov, stekla, svetila itd) samo AO...in sem plačeval cca 160EUR. Sedaj sem se pa update-al in nabavil Audi a4 (letnik 2008) za 4kEUR....in sem pojačal tudi zavarovanje...predvsem iz vidika dragih rezervnih delov.... tako, da sem zavaroval svetila, stekla, parking, asistenca, odkup prve škode, toča...in je prišel strošek 300EUR  glede na letnik avtomobila je to čisto dovolj...drugo leto še točo ven vržem...s tem se pokril večji del....   Za zavarovanje kar veliko placujes... ali je vkljucena tudi cestna taksa in v katerem zav. razredu si? ",
    "user": "kixs"
  },
  {
    "message": "Je res veliko? sem pri Savi...glede razreda nisem še na max (max je 55%), ne vem točno iz glave...mislim, da imam 40-45% (moram pogledati)  Koliko bi bila normalna cena za to vrstno zavarovanje (se mi je zdelo, da je veliko 300€...hotel je 360€...pa sem rekel, da ne, da grem drugam...potem mi je pa znižal na 300€) Priznam pa, da nisem nikjer drugje pogledal...drugo leto se bolj pozanimam ",
    "user": "Likalnik"
  },
  {
    "message": " Likalnik je 22. apr 2021 ob 12:38 izjavil:Je res veliko? sem pri Savi...glede razreda nisem še na max (max je 55%), ne vem točno iz glave...mislim, da imam 40-45% (moram pogledati)  Koliko bi bila normalna cena za to vrstno zavarovanje (se mi je zdelo, da je veliko 300€...hotel je 360€...pa sem rekel, da ne, da grem drugam...potem mi je pa znižal na 300€) Priznam pa, da nisem nikjer drugje pogledal...drugo leto se bolj pozanimam   Ce recem takole... imam isti avto ze 10 let in vedno samo obvezno in AO+ zavarovanje. Mislim, da sem tudi 10 let ze v max razredu (vsaj 50%). Na zacetku sem zavaroval kar na tehnicnem. Dal sem nekje 200€. Potem sem se spomnil na enega Triglav agenta. Ta mi je res zrihtal dobro ceno. Samo 170€. Potem je v nekaj letih prislo na 160€. Potem sem menjal sluzbo - neka zavarovalnica in tam mi agent takoj da super duper popuste in cena 105€... wow, tisti Triglav agent je lepo sluzil na meni :lol: Potem sem spet menjal sluzbo in grem slucajno preverit na WIZ. Cena za isto faking rec 79€ (res je bil neki special popust). Letos hocem isto, pa kar naenkrat cena okoli 90€ - ne toliko pa ne dam! :lol: Poklicem agenta iz prejsnje sluzbe (ni vezan na eno zav.) in mi na Generaliju zrihta za isto faking rec za celih 73€. Avto spada v srednji srednji razred s 74kW.  Zavarovalnice so lopovi, ti recem :lol:  V okviru ti lahko recem se za 86KW avto. Polni kasko je bil 430€, delni kasko pa 190€ (stekla, luci, toca, asistenca - za parking nisem ziher). Ne vem pa kako vpliva zav.vsota pri delnem kasku.  Vse je odvisno kako ti bo sel agent na roke... in s tem tudi sam manj zasluzil. ",
    "user": "kixs"
  },
  {
    "message": "AO bi mogla bit regulirana s strani države, osnovna cena za vse enaka glede na neke fiksne kriterije (kW, Co2, teža, EUROx oznaka...), šele ko narediš nesrečo se ti pribijejo penali (recmo +20%). Ne pa lestvice popustov, pa ekstra komercialni popusti pa svašta še. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 22. apr 2021 ob 14:13 izjavil:AO bi mogla bit regulirana s strani države, osnovna cena za vse enaka glede na neke fiksne kriterije (kW, Co2, teža, EUROx oznaka...), šele ko narediš nesrečo se ti pribijejo penali (recmo +20%). Ne pa lestvice popustov, pa ekstra komercialni popusti pa svašta še. Je kar dober razlog, zakaj je tako. Če bi imel tako, kot ti praviš, potem bi tisti, ki povzročijo veliko nesreč, enostavno vsakič menjali zavarovanca in vedno plačevali najnižjo ceno. ",
    "user": "darkolord"
  },
  {
    "message": "Kako ugodno zavarovat avto z recimo 200 km (147 kW)? Online mi ne uspe vec dobit informativnega izracuna brez, da bi moral moje podatke in email vnasat notri. ",
    "user": "Blinder"
  },
  {
    "message": "Se da kje dobiti dober popust,tudi če prvič registriraš avto in nimaš plačilnih razredov? ",
    "user": "tonzo"
  },
  {
    "message": " tonzo je 22. apr 2021 ob 15:12 izjavil:Se da kje dobiti dober popust,tudi če prvič registriraš avto in nimaš plačilnih razredov?    Se da. ",
    "user": "bambam20"
  },
  {
    "message": "imam avto iz 2013 leta, ki sem ga kupil novega. 20k. še danes imam na njem ful kasko, pa sem že mislil iti na najcenejše zavarovanje (ajde, s srednjo asistenco pa morda kakšna stekla da so zaščitena; recimo), pa ko sem lansko leto zavaroval avto, so mi dali na generaliju (mislim da) tako fino ceno, da ni kaj veliko dražje kot navadno zavarovanje; samo morda par 100€. pa sem rekel ajde še eno leto naj bo kasko.  ampak za v naprej pa ga verjetno ne bom več kasko zavaroval.  je pa treba na tehničnem povprašat za ugodne ponudbe še menjaš zavarovalnico; vem da ena zavarovalnica ponuja blazne popuste če se zavaruješ pri njih. se pač vsako leto prestaviš; na najugodnejšo. ",
    "user": "gruntfürmich"
  }
]