[
  {
    "message": "Kupil sem nova ocala, ker se mi je dioptrija poslabsala. Tokrat sem kao vzel se ta blue filter in to je ziv obup. Ne vem kako sem lahko bil tako neumen in to vzel. Sedaj mi je vse nekako zamegljeno, ker vsi ekrani, ki jih uporabljam ze imajo te filtre in tudi na telefonu je enako.  Pa vse skupaj mi bledna v oci in je ziv obup.  Saj grem nazaj k optiku, ampak a je lahko problem ta blue filter, pa potem se dodatni blue filter na monitorjih in smartphone...dejansko \"dvojni\" filter.  Pa vse se mi svetlika, crke, podnapisi...  A naj vzamem normalna stekla in to je to? ",
    "user": "mahoni"
  },
  {
    "message": "Imaš mogoče polarizirane? ",
    "user": "profii"
  },
  {
    "message": " profii je 19. maj 2021 ob 10:59 izjavil:Imaš mogoče polarizirane?  Naj ne bi bile, vsaj o tem nismo govorili. Skratka imam veselico pred ocmi, vse se mi blesci, black mode na smartphone sem moral ugasniti, ker je na crnem se hujse, kot bi mi mravlje hodile po ekranu.  Ma nimam kaj, kot reklamirat. Al so oni nekaj zafrknili al pa ne vem kaj je. ",
    "user": "mahoni"
  },
  {
    "message": "To je nekaj hudo narobe. Ko pogledaš skozi očala, ki kobajagi blokirajo modro svetlobo, je bela barva za malenkost bolj rumena. ",
    "user": "krneki"
  },
  {
    "message": "Nekaj ne stima. Prej tega filtra nisem imel nikoli. Mah sam sem bedak, ker sem verjel temu situ. Itak mam povsod \"bolj na rumeno\" nastavljeno. ",
    "user": "mahoni"
  },
  {
    "message": "To so tudi meni prodajali in malo kot ne večkrat vprašali ali bom vzel ali ne. Niso pa imeli nobenih pametnih argumentov. Saj ne gledaš v zaslon 24ur na dan, da bi rabil imet to zadevo....sam, da se prodaja.... ",
    "user": "Ekos"
  },
  {
    "message": " Ekos je 19. maj 2021 ob 11:19 izjavil:To so tudi meni prodajali in malo kot ne večkrat vprašali ali bom vzel ali ne. Niso pa imeli nobenih pametnih argumentov. Saj ne gledaš v zaslon 24ur na dan, da bi rabil imet to zadevo....sam, da se prodaja....  Mah neumen sem :( ",
    "user": "mahoni"
  },
  {
    "message": "Mam tud js ta blue filter na očalih + f.lux na vseh ekranih v katere gledam + dark mode na telefonu, itd. Nimam takšnih težav kot ti. Nekaj drugega more bit narobe, kot so ti že pisali. Edina stvar, ki jo js opazim je, da so stvari malenkost bolj rumene (kot so že pisali). ",
    "user": "Kekokekič"
  },
  {
    "message": "Sel sem k optiku in bodo zamenjali stekla. Brez tega filtra bodo sedaj. Pa da vidimo cez 10 dni. ",
    "user": "mahoni"
  },
  {
    "message": "Govorim čisto na blef in lahko da se motim, najverjetneje je medzenična razdalja napačna in zaradi tega imaš probleme. ",
    "user": "destroyer2k"
  },
  {
    "message": " mahoni je 19. maj 2021 ob 11:13 izjavil:Nekaj ne stima. Prej tega filtra nisem imel nikoli. Mah sam sem bedak, ker sem verjel temu situ. Itak mam povsod \"bolj na rumeno\" nastavljeno.   zaradi filtra ne bi smelo biti nič bolj megleno. Nekaj je narobe s tvojimi lečami. Morda so zanič leče ali pa so ti postavili napačno dioptrijo.  destroyer2k je 19. maj 2021 ob 14:11 izjavil:Govorim čisto na blef in lahko da se motim, najverjetneje je medzenična razdalja napačna in zaradi tega imaš probleme.   Ja to je vsekakor možno. Leče niso prave za OPove oči, zato vidi čudno.  Načeloma je možno tudi da je OP kupil napačen okvir za očala ki so zdaj preblizu/predaleč od oči. ",
    "user": "vnetidebater"
  },
  {
    "message": " vnetidebater je 19. maj 2021 ob 14:14 izjavil:mahoni je 19. maj 2021 ob 11:13 izjavil:Nekaj ne stima. Prej tega filtra nisem imel nikoli. Mah sam sem bedak, ker sem verjel temu situ. Itak mam povsod \"bolj na rumeno\" nastavljeno.   zaradi filtra ne bi smelo biti nič bolj megleno. Nekaj je narobe s tvojimi lečami. Morda so zanič leče ali pa so ti postavili napačno dioptrijo. destroyer2k je 19. maj 2021 ob 14:11 izjavil:Govorim čisto na blef in lahko da se motim, najverjetneje je medzenična razdalja napačna in zaradi tega imaš probleme.   Ja to je vsekakor možno. Leče niso prave za OPove oči, zato vidi čudno.  Načeloma je možno tudi da je OP kupil napačen okvir za očala ki so zdaj preblizu/predaleč od oči.  Mozno ja. Mogoce bo bolje, da grem danes se enkrat in jim to vse povem. Kako pa se to lahko preveri, preden gredo kar na pamet menjat stekla. ",
    "user": "mahoni"
  },
  {
    "message": "Modre filtre uporabljam že dolgo in nikdar nisem imel težav z njimi. Sem pa nekoč reklamiral nove leče ker so bile enostavno zanič (celo videlo se je kako ukrivljajo sliko na neki točki ker so bile pač slabo narejene leče). Nekako \"warpale\" so sliko od sredine pa do leve/desne strani leče (pač lev in desen uč). Ko sem hodil po stopnicah bi se lahko ubil saj so povsem popačile sliko in ni bilo možno vedeti kje so dejansko stopnice. Globinski vid je bil povsem uničen. Po reklamaciji sem dobil vrhunske leče.  Pojdi nazaj k optiku urediti to reč. ",
    "user": "vnetidebater"
  },
  {
    "message": "Bom uredil ja, druge mi ne preostane. Kar se tice dioptrije, mislim da je vredu, ker sem kupil takoj soncna ocala z isto dioptrijo in ko sem jih dal na glavo, sem videl tako lepo kot se nikoli v zivljenju. ",
    "user": "mahoni"
  },
  {
    "message": " mahoni je 19. maj 2021 ob 14:16 izjavil:Mozno ja. Mogoce bo bolje, da grem danes se enkrat in jim to vse povem. Kako pa se to lahko preveri, preden gredo kar na pamet menjat stekla.   Izmerijo naj ti ponovno medočesno razdaljo. Morda so to zajebali ko ti je že nekdo svetoval.  Ali si bil pri optiku preden si naročil očala? Je dioptrija zagotovo pravilna?  mahoni je 19. maj 2021 ob 14:19 izjavil:ker sem kupil takoj soncna ocala z isto dioptrijo in ko sem jih dal na glavo, sem videl tako lepo kot se nikoli v zivljenju.   S povsem enako medočesno razdaljo?  huh, bohvedi kaj so zajebali. ",
    "user": "vnetidebater"
  },
  {
    "message": " vnetidebater je 19. maj 2021 ob 14:19 izjavil:mahoni je 19. maj 2021 ob 14:16 izjavil:Mozno ja. Mogoce bo bolje, da grem danes se enkrat in jim to vse povem. Kako pa se to lahko preveri, preden gredo kar na pamet menjat stekla.   Izmerijo naj ti ponovno medočesno razdaljo. Morda so to zajebali ko ti je že nekdo svetoval.  Ali si bil pri optiku preden si naročil očala? Je dioptrija zagotovo pravilna?  Seveda, nic ni bilo delano online ali podobno. Dejansko pac klasicen postopek. Jaz sem izbral okvir, potem racunalnisko merjenje, potem smo sli v sobo in smo finese urejali in potem je to merila in nakup in sedaj taksen rezultat.  vnetidebater je 19. maj 2021 ob 14:19 izjavil: mahoni je 19. maj 2021 ob 14:19 izjavil:ker sem kupil takoj soncna ocala z isto dioptrijo in ko sem jih dal na glavo, sem videl tako lepo kot se nikoli v zivljenju.   S povsem enako medočesno razdaljo?  huh, bohvedi kaj so zajebali.  To pa ne vem. Na tem okvirju niso nic merili, kot pri navadnem daily. ",
    "user": "mahoni"
  },
  {
    "message": "Čudna reč.  Skratka jaz ti lahko povem da močno dvomim da imaš ta problem direktno zaradi zaščite proti modri svetlobi.  Možno je sicer da so kaj zajebali ko so ti nanašali premaze za zaščito proti modri svetlobi in je zato slika motna.  Še tole sem se spomnil: Nazadnje ko sem kupil očala sem jih po nekaj dneh vrnil sa mi je premaz proti modri svetlobi in udarcem in nevem še čim počil. Dobesedno zdrobljena pajčevina se mi je naredila po lečah. So zamenjali brez vprašanj.  kar pogumno pojdi nazaj in prosi za pomoč. Pa javi nam kak bo rezultat. ",
    "user": "vnetidebater"
  },
  {
    "message": "Pismu ej. Omenil si tole Načeloma je možno tudi da je OP kupil napačen okvir za očala ki so zdaj preblizu/predaleč od oči.   Sem jih dal bolj naprej in stvar je obcutno boljsa. Ko pisem tale komentar, je gor rdeca linija in to semi prov blesci. Ko dam ocala naprej za pol prsta, je lepa ravna crta.   Smo ze blize resitvi. Samo to pomeni v tem primeru nov okvir in spet nove lece, dejansko nova ocala auuu. ",
    "user": "mahoni"
  },
  {
    "message": "Ni nujno. Ali imaš okvir z nastavljivimi nosnimi nosilci? če da, je to trivialno rešiti, lahko ti pomagajo v trgovini kjer si kupil.  Če imajo trdne nosne nosilce pa nimam pojma kako rešiti. Najbolje da vprašaš kjer si kupil očala. Je pa to nekaj kar nisi mogel vedeti pred nakupom, najbrž bi ti morali pomagati prodajalci.  edit.: jaz imam očala sicer čisto pri obrveh. Dejansko moram nonstop čistit leče ker jih umažem z obrvmi. Mi tako paše. Če dam očala na sredino nosa me začnejo praktično takoj oči matrat. Slika ni skrivljena ampak zgolj \"meglena oziroma out of focus\". Če ti čutiš podobno reč ko nosič očala je jasno da imajo leče napačen fokus.  Tako da če moraš ti imeti očala na sredi nosa da slika postane ostra so najbrž napačne leče ali pa okvir (da so oni pravilno izračunali leče, ti pa jih zdaj nosiš na napačni razdalji). ",
    "user": "vnetidebater"
  },
  {
    "message": "So navadna plasticna ocala. Jaz sem si sedaj najdel pravo linijo za preverjat in to je ta rdeca linija na slo-techu (hvala slo-tech :) ).  Sem jih tudi jaz sedaj dal bolj na obrvi, je slika se lepsa. Hahaha, mater kako to zgleda, kot bi v paintu risal kao ravno linijo, a ce ni naravnost je vse cudno. ",
    "user": "mahoni"
  },
  {
    "message": "Saga se nadaljuje. So kao se enkrat vse preverili in baje je vse vredu. Jebem jim mater. Vceraj v stacuni me je \"zamajalo\", in sem dobil panicni napad, ker sem mislil, da mi je kaj. Stojim na mestu, a imam obcutek da me maje.  Danes enako, dam ocala dol - od takrat nic vec. WTFFFFF je to sranje, se sprasujem.  Pravijo, da ce bi ocala nosil tako kot sem opisal, da bi se kao dioptrija spremenila. Nekaj tle ne stima in sedaj zelo oring. Kurc pa ocala, bom stara nosil, boljse kot da me usekajo panicni napadi, ker se \"majem\", a stojim na mestu.  Pritisk izmeril vse normala, cuker normala, da bi reku sedaj nekaj drugega je, dvomim. ",
    "user": "mahoni"
  },
  {
    "message": "Pri katerem optiku si pa bil? Da vem, katerega se izogibat. ",
    "user": "GupeM"
  },
  {
    "message": " GupeM je 20. maj 2021 ob 13:50 izjavil:Pri katerem optiku si pa bil? Da vem, katerega se izogibat.  V Avstriji, Pearle.  Najhujse je, ko pravijo vse je vredu. Kot da imel jaz cas za te zajebancije. Grem danes k druzmu povprasati. So mel kao vceri razgovor s timom, ces se nikoli niso imeli takega primera kot je moj, da bi kao plavi filter povzrocal tezave. Pa sem jim rekel, da jaz ne vem, ce to pozvroca tezave 100%, ampak nekaj ne stima.  Evo jih mam dol, sicer bolj slabo vidim, ampak mi se vsaj v glavi ne vrti in nimam tega neopisivo cudnega filinga. Pa ajde, da so to moja prva ocala, bi se razumel \"poporodne\" tezave. ",
    "user": "mahoni"
  },
  {
    "message": "načeloma je ta modri filter za računalnike nateg, to je bilo že z raziskavami ovrženo in v večji meri lahko zmanjšaš modro svetlobo v nastavitvah ekrana. Seveda največkrat optometrist ki tak filter predlaga sploh ne nosi očala.  Sam sem zamenjal očala pred dobrim tednom, aklimatizacija je potrebna na nova očala nekaj dni do 2 tedna odvisno od spremembe dioptrije/cilindra.  Meni osebno se je cilinder v levem očesu zelo spremenil v zadnjih 6 letih in se zdaj počasi navajam na nova očala in imam kar nekaj težav.  @mahoni, če se ti je drastično spremenila dioptrija ali pa si izbral nov okvir očal (leče zdaj večje/manjše) potem je normalno da se ti občasno \"zamaje\", postane slabo. Večjo ko boš imel dioptrijo, bolj debele bodo leče in večja bo optična distorcija ko gledaš levo desno gor dol. Možgani se morajo navaditi spremembe in čez nekaj časa teh stvari ne boš več opazil. Je pa odvisno od posameznika koliko časa bo to trajalo. Vsekakor se moraš potruditi in vztrajati pri novih očalih drugače lahko kar stran vržeš. ",
    "user": "grimth"
  },
  {
    "message": "No ja, vceraj me je kar presralo, danes podobno. Pri meni je najvecja cifra -1.25 kar se tice dioptrije. Ma bom sel k druzmu optiku, pa preverit se pri zdravniku, pa da vidimo tocno stanje. ",
    "user": "mahoni"
  },
  {
    "message": "Itak imaš garancijo na stekla. Jaz teh problemov nimam, pa jih imam nova dva meseca. Je pa res, da ko očala snamem, je vse bolj modrikasto, bela bolj bela, z očali rahlo rumena. ",
    "user": "lonewolf_"
  },
  {
    "message": "https://blog.dellaspina.si/je-modra-sve... ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 20. maj 2021 ob 15:24 izjavil:https://blog.dellaspina.si/je-modra-sve...  Mah jaz sem tud en kekec. ",
    "user": "mahoni"
  },
  {
    "message": "Saga se je koncala. Buhtli so zajebal dioptrijo. Sem sel drugam in namesto -0.25 so mi naredili +0,25, pa tudi simetrijo so zajebal. Dejansko vse kar sem jim do sedaj trdil je bilo tocno, a oni so zatrjevali vse stima. Vrnil vse skupaj in dobil kes nazaj. ",
    "user": "mahoni"
  },
  {
    "message": " mahoni je 14. jun 2021 ob 09:32 izjavil:Saga se je koncala. Buhtli so zajebal dioptrijo. Sem sel drugam in namesto -0.25 so mi naredili +0,25, pa tudi simetrijo so zajebal. Dejansko vse kar sem jim do sedaj trdil je bilo tocno, a oni so zatrjevali vse stima. Vrnil vse skupaj in dobil kes nazaj.   odlično, bravo za uspešno rešitev.  Še vedno sem sicer mnenja da .... ja, filtri modre svetlobe so morda res nepotrebni ampak mislim da se ti res nikakor ni vrtelo samo zaradi teh filtrov.  Jaz ponavadi moder filter vzamem zato ker je pač \"vključen\" v najboljše pakete zaščite stekel proti praskam in rosenju šipc...... in svet izgleda bolj rumeno, kot da hodim po mehiškem filmu. :D  Tako da če te ta malce drugačna obarvanost sveta ne moti, ni s temi filtri najbrž nič narobe. ",
    "user": "vnetidebater"
  },
  {
    "message": "Najbrz ja, ampak to je bila edina sprememba, zato sem mislil da je to. Vseeno bom druga naredil brez filtrov, ker jih ze tako ali tako imam povsod. ",
    "user": "mahoni"
  }
]