[
  {
    "message": "Živjo, a mejbi kdo ve kako bi se znebil vonja v starem avtu? Avto je sicer v voznem stanju, a ker je star več kot 15 let se uporablja bolj malo. Skratka, lansko leto je mami večkrat peljala psa, in neke smeti. V avtu je ostal vonj, ki ne vem kako bi se ga znebil. Sedeže sem posesal, notranjost zgleda čista, a vonj vedno ostane. Obstaja kakšno čistilo za sedeže, da bolj temeljito nevtralizira?  lp ",
    "user": "yoco"
  },
  {
    "message": "Globinsko čiščenje, potem čez noč z ozonom da nevtralizira kar ostane, potem pa presušit avto. ",
    "user": "matobeli"
  },
  {
    "message": "Globinsko čiščenje, čistilo naj bo z encimi, če boš celega dobro preletel se ne bo vohalo nič. Menjaj še filtre za zrak v kabini. ",
    "user": ";-)"
  },
  {
    "message": "Imam globinski sesalec, ki lahko šprica vodo in potem posesa. A moram prvo po sedežih pošpricat, pustiti čez noč pa potem globinsko posesat? Kakšno je to čistilo in kje ga lahko kupim? ",
    "user": "yoco"
  },
  {
    "message": "Rahlo pošpricaš s čisto vodo, potem z mešanico vode+detergenta za perilo, pustiš delovat nekaj minut, še enkrat pošpricaš z vodo, sledi sesanje. Lahko še 1x pošpricaš z vodo in sesanje. Po takšnem čiščenju sušiš notranjost z odprtimi okni in lahko na soncu.  Če se vonja ne znebiš, čiščenje z ozonom (poglej na internetu, kdo to ponuja). ",
    "user": "fikus_"
  },
  {
    "message": "Če je vozila truplo, se vonja ne boš nikoli znebil. ",
    "user": "Machete"
  },
  {
    "message": "Menjaj avto. Po 15 letih je že čas za menjavo za nekaj bolj okolju prijaznega. ",
    "user": "kriptobog"
  },
  {
    "message": " matobeli je 8. jun 2021 ob 10:44 izjavil:Globinsko čiščenje, potem čez noč z ozonom da nevtralizira kar ostane, potem pa presušit avto.   Ozon je tudi pri meni pomagal. ",
    "user": "WhiteAngel"
  },
  {
    "message": " fikus_ je 8. jun 2021 ob 11:32 izjavil:Rahlo pošpricaš s čisto vodo, potem z mešanico vode+detergenta za perilo, pustiš delovat nekaj minut, še enkrat pošpricaš z vodo, sledi sesanje. Lahko še 1x pošpricaš z vodo in sesanje. Po takšnem čiščenju sušiš notranjost z odprtimi okni in lahko na soncu.  Če se vonja ne znebiš, čiščenje z ozonom (poglej na internetu, kdo to ponuja).  Hvala! Bom probal. A je to čistilo ozon?    Machete je 8. jun 2021 ob 11:46 izjavil:Če je vozila truplo, se vonja ne boš nikoli znebil.   Ni bilo truplo, je pa bil moker pes in stare smeti.    kriptobog je 8. jun 2021 ob 11:51 izjavil:Menjaj avto. Po 15 letih je že čas za menjavo za nekaj bolj okolju prijaznega.  To imam v planu. Zato bi ga rad čim bolj spucal. ",
    "user": "yoco"
  },
  {
    "message": "Mokr pes je še huj ko truplo. Ljudje, ki imajo velike pse po nekem času izgubijo 90 % vonja, drugače si ne znam razlagati. Tisti, ki ste bili kdaj gostje v kakšnem takem stanovanju, kjer prebiva velika mrcina, boste vedeli o čem govorim. ",
    "user": "mr_chai"
  },
  {
    "message": "Ni treba da je velik. Moja je imela preden sva se skupaj preselila Shihtzuja. Ko je bil zunaj dez ali sneg, je meni smrdelo za kozlat, pa ceprav je sel od zunaj direkt v bajno. Je bil prakticno skoz moker saj je dlako vedno po tleh vleku...magar po rosni travi ;) ",
    "user": "Buggy"
  },
  {
    "message": "A man walked into a zoo. There was only one animal in the entire zoo, a dog. It was a Shih Tzu. ",
    "user": "PrimoZ_"
  },
  {
    "message": " kriptobog je 8. jun 2021 ob 11:51 izjavil:Menjaj avto. Po 15 letih je že čas za menjavo za nekaj bolj okolju prijaznega.  OP ni spraseval za menjavo avta, ampak o tem kako se znebiti vonjav.  Glede na tvoj komentar potemtakem vsi old timer avti so za smeti? Cetudi bi OP zamenjal avto za nekaj 'bolj okolju prijaznega' ali je to dejansko bolj ekolosko saj njegov stari avti, ki se deluje, je treba tudi nekako reciklirati, kajne? ",
    "user": "Ashrack"
  },
  {
    "message": "Nasuj sodo bikarbono po prtlažniku, pusti delovati čez noč ali pa nekaj dni nato pa posesaj.  Nasveti: - Najprej poizkusi na nekem nevidnem delu blaga da ti ne bo žal če se slučajno zgodi kaj nepričakovanega (se preveč zažre v blago, nevem kaj se lahko zgodi) - s kakšno krtačo jo malce vtri v blago - temeljito jo posesaj po nekaj dneh delovanja - za test uporabi navadno sodo bikarbono in NE PECILNIH PRAŠKOV.  Soda bikarbona namreč mnogo reči veže nase, najbrž bo tudi kemične delčke ki ti smrdijo po avtu in nato jih boš lahko lepo posesal ven iz blaga, problem rešen.  Postopek ponovi večkrat da boš dosegel največji efekt.  Iz avta odstrani kakšne dišave (ambipur) saj je kombinacija smrada avta in teh dišav običajno razlog za glavobole in slabost.... pač samo še bolj smrdi. ",
    "user": "vnetidebater"
  },
  {
    "message": "\"A je to čistilo ozon?\"  https://simadetailing.com/ciscenje-z-oz... ",
    "user": "fikus_"
  },
  {
    "message": "Pazljivo z ozonom, ker je zdravju zelo škodljiv.. ",
    "user": "Ben Dover"
  },
  {
    "message": "Za to pa priporočam čistilni servis, ki se ukvarja s tem. ",
    "user": "fikus_"
  },
  {
    "message": " fikus_ je 8. jun 2021 ob 13:11 izjavil:\"A je to čistilo ozon?\"  https://simadetailing.com/ciscenje-z-oz...   ja tudi čiščenje z ozonom bo pomagalo saj bo ubilo vse bakterije ki so najbrž zaenkrat v avtu in so krive za smrad. Oač ozon je močan oksidant in zelo uspešno ubija celice.  Dvomim pa da čiščenje z ozonom odstrani tudi kakšne kemične smrade, ki niso povezani s celicam?  Ben Dover je 8. jun 2021 ob 13:12 izjavil:Pazljivo z ozonom, ker je zdravju zelo škodljiv..   ja, ozon je močan oksidant tako da brez težav tudi človeške celice ubija. Zato težko dihamo če je v ozračju ogromno ozona in nam takrat hitro začne tečt iz nosa....dejansko hitro poškoduje naša dihala.  Kot je rekel, bodite pazljivi, peljite avto raje k profesionalncem če se boste s tem ubadali.   S sodobikarbono pa se načeloma lahko tudi vaš otrok igra. ",
    "user": "vnetidebater"
  },
  {
    "message": "Najprej sem predlagal globinslo čiščenje, če to ne ponaga, ozon, če pa še vedno ni rešitve pa avtoodpad.  ",
    "user": "fikus_"
  },
  {
    "message": "Mah jebeš globinsko čiščenje kjer ti en južni delavec 5 minut praska sedeže s sesalcem. Sodo bikarobno naj nasujejo, potem pa peljejo na globinsko čiščenje če to ne bo pomagalo.   Resno, soda bikarbona je zakon. Noro dobro veže smrad nase. ",
    "user": "vnetidebater"
  },
  {
    "message": "Ozon uporabljajo tudi takrat, ko najdejo kakšo razpadajoče truplo v stanovanju, seveda po čiščenju, tako da bi moral delovati. Sem gledal nek dokumentarec o čiščenju stanovanj in so iz njega odstranili tudi vonj dobesedno utekočinjenega trupla 120kg starčka, ki je zgnil. ",
    "user": "Ben Dover"
  },
  {
    "message": " yoco je 8. jun 2021 ob 10:40 izjavil:Živjo, a mejbi kdo ve kako bi se znebil vonja v starem avtu? Avto je sicer v voznem stanju, a ker je star več kot 15 let se uporablja bolj malo. Skratka, lansko leto je mami večkrat peljala psa, in neke smeti. V avtu je ostal vonj, ki ne vem kako bi se ga znebil. Sedeže sem posesal, notranjost zgleda čista, a vonj vedno ostane. Obstaja kakšno čistilo za sedeže, da bolj temeljito nevtralizira?  lp Preden zapravljas denar, postavi avto na sonce, pa ga vsako urco konkretno zluftaj za 5 minut, ko se zahajca, da se znebis vlage, ki se je nabrala v zicih, pod tepihi, pa se kje. Ne pozabi zamenjati zracni filter kabine. In poglej, ce je avto konkretno spucan, da ni kje kak vecji kup sranja v kotih, pod sedezi, na sedezih v tkanini, tepihi, predalckih.  Ko to naredis pa se lahko kupujes razna cudezna sredstva, ce ti rezultat ne bo dovolj. ",
    "user": "m0LN4r"
  },
  {
    "message": " Ben Dover je 8. jun 2021 ob 13:17 izjavil:Ozon uporabljajo tudi takrat, ko najdejo kakšo razpadajoče truplo v stanovanju, seveda po čiščenju, tako da bi moral delovati. Sem gledal nek dokumentarec o čiščenju stanovanj in so iz njega odstranili tudi vonj dobesedno utekočinjenega trupla 120kg starčka, ki je zgnil.   Drži, ozon je kar kul za čiščenje organskih smradov in dezinfekcijo pred organizmi. Če pa je smrad drugega kemičnega izvora pa ti ne bo pomagal nič. Sodabikarbona pa bo tisto sranje morda vezala nase in potem jo boš lahko pač posesal in odstranil vir smrada.  Kombinacija obojega je najbrž najboljša ideja. Ampak kot je Dover rekel....pri ravnanju z ozonom je treba biti skrajno pazljiv. Da ne bo potem kdo kašljal. ",
    "user": "vnetidebater"
  },
  {
    "message": "Bi probal to s sodobikarbono. A je bolje, da je tkanina suha, a pošpricam malo vode pa potem sodobikarbono? ",
    "user": "yoco"
  },
  {
    "message": " m0LN4r je 8. jun 2021 ob 13:18 izjavil:yoco je 8. jun 2021 ob 10:40 izjavil:Živjo, a mejbi kdo ve kako bi se znebil vonja v starem avtu? Avto je sicer v voznem stanju, a ker je star več kot 15 let se uporablja bolj malo. Skratka, lansko leto je mami večkrat peljala psa, in neke smeti. V avtu je ostal vonj, ki ne vem kako bi se ga znebil. Sedeže sem posesal, notranjost zgleda čista, a vonj vedno ostane. Obstaja kakšno čistilo za sedeže, da bolj temeljito nevtralizira?  lp Preden zapravljas denar, postavi avto na sonce, pa ga vsako urco konkretno zluftaj za 5 minut, ko se zahajca, da se znebis vlage, ki se je nabrala v zicih, pod tepihi, pa se kje. Ne pozabi zamenjati zracni filter kabine. In poglej, ce je avto konkretno spucan, da ni kje kak vecji kup sranja v kotih, pod sedezi, na sedezih v tkanini, tepihi, predalckih.  Ko to naredis pa se lahko kupujes razna cudezna sredstva, ce ti rezultat ne bo dovolj.    Klima na max, vročina na max, okna zapret za 10 minut in pustit motor laufat. Čez 10 minut odpreš vsa vrata da gre vročina ven in ponoviš cikel.  Sigurno bo vse suho, večina bakterij v prezračevalnem sistemu pa bo najbrž pocrkala. ",
    "user": "vnetidebater"
  },
  {
    "message": "Najprej mehansko/globinsko čiščenje, potem ozon pri nekomu, ki se spozna na to.  Ozon ne škoduje samo živim organizmom, temveč tudi praktični večini materialov, tudi plastiki. Zato ni dobro pretiravat. ",
    "user": "fikus_"
  },
  {
    "message": " vnetidebater je 8. jun 2021 ob 13:24 izjavil:m0LN4r je 8. jun 2021 ob 13:18 izjavil:yoco je 8. jun 2021 ob 10:40 izjavil:Živjo, a mejbi kdo ve kako bi se znebil vonja v starem avtu? Avto je sicer v voznem stanju, a ker je star več kot 15 let se uporablja bolj malo. Skratka, lansko leto je mami večkrat peljala psa, in neke smeti. V avtu je ostal vonj, ki ne vem kako bi se ga znebil. Sedeže sem posesal, notranjost zgleda čista, a vonj vedno ostane. Obstaja kakšno čistilo za sedeže, da bolj temeljito nevtralizira?  lp Preden zapravljas denar, postavi avto na sonce, pa ga vsako urco konkretno zluftaj za 5 minut, ko se zahajca, da se znebis vlage, ki se je nabrala v zicih, pod tepihi, pa se kje. Ne pozabi zamenjati zracni filter kabine. In poglej, ce je avto konkretno spucan, da ni kje kak vecji kup sranja v kotih, pod sedezi, na sedezih v tkanini, tepihi, predalckih.  Ko to naredis pa se lahko kupujes razna cudezna sredstva, ce ti rezultat ne bo dovolj.    Klima na max, vročina na max, okna zapret za 10 minut in pustit motor laufat. Čez 10 minut odpreš vsa vrata da gre vročina ven in ponoviš cikel.  Sigurno bo vse suho, večina bakterij v prezračevalnem sistemu pa bo najbrž pocrkala. Jaz to naredim skor enkrat letno, sigurno pa spomladi oz. ko zima in vlazni dnevi odidejo. Se nisem imel nikol smrdec avto, mi pa vsak drugi smrdi v katerega se vsedem, ker ljudje pac po naravi ne luftajo in ne pucajo svoje avte. Jaz edino avta ne prizigam, ker se mi zdi potratno. Sonce je dovolj mocno sedajle. Ko ene tretjic zluftam se ne voha vec absolutno nic.  Razen takrat, ko sem razbil eno steklenico vlozene kisle repe. To je trajalo uff, takrat sem pa postavil sobni razvlazilec z ionizatorjem v avto cez noc, kabel skozi okno in zadihtal.  Vse ostalo pa v skrajnem primeru, recimo da se nekdo pobruha v avto pa gre pod tapeto. Na hitro pac ne gre, ker ce se ne odstrani komplet, bo smrad cez 2 dni spet nazaj. ",
    "user": "m0LN4r"
  },
  {
    "message": "Tako ja.  Ne rabiš nobenih rakotvornih kemičnih čistil, samo malce logiko uporabit. Če špricaš kemična čistila se tisto sranje potem zažre v blago in počasi izhlapi...če potem ne pravilno prezračiš avta pač to sranje dihaš ko se naslednjič odpelješ nekam. D best. ",
    "user": "vnetidebater"
  },
  {
    "message": " Ashrack je 8. jun 2021 ob 13:03 izjavil:kriptobog je 8. jun 2021 ob 11:51 izjavil:Menjaj avto. Po 15 letih je že čas za menjavo za nekaj bolj okolju prijaznega.  OP ni spraseval za menjavo avta, ampak o tem kako se znebiti vonjav.  Glede na tvoj komentar potemtakem vsi old timer avti so za smeti? Cetudi bi OP zamenjal avto za nekaj 'bolj okolju prijaznega' ali je to dejansko bolj ekolosko saj njegov stari avti, ki se deluje, je treba tudi nekako reciklirati, kajne? Točno tako, tudi jaz vozim 13let star avto, pa je to precej bolj ekološko, kot če bi v tem času zamenjal 3 vozila. 2 novih vozil ni bilo treba narediti na moj račun. Pri tem da je pri mojem katalizator kot nov, na tehničnem je CO na nuli, NA bencinar pa praktično ne izpušča PM in NOx. Bolj sem eko kot 3/4 vseh dizlov ko vozijo naokoli. ",
    "user": "energetik"
  },
  {
    "message": "Daš 120 EUR, pa ti celega spucajo.  Avto diši bolje od novega... ",
    "user": "Invictus"
  },
  {
    "message": " yoco je 8. jun 2021 ob 13:23 izjavil:Bi probal to s sodobikarbono. A je bolje, da je tkanina suha, a pošpricam malo vode pa potem sodobikarbono?  Zmesaj jo z malo vode, da izgleda kot malce bolj zrnata zobna pasta. Potem to \"zobno pasto\" namazi po povrsini, ki smrdi, kak milimeter na debelo, tak oda se ne vidi skozi. Ko se posusi (cez dan na vrocem soncu ...) najprej odstrani suhe strjene kose, potem se pa loti tistega globinskega ciscenja, o katerem so ti ze pej pisali.  (preizkuseno deluje na otroskem bruhanju, nasvet sem pa dobil od lastnice vecih psov, ki tudi obcasno bruhajo, tako da ... ima dovolj izkusenj  ) ",
    "user": "Ahim"
  },
  {
    "message": " Ahim je 9. jun 2021 ob 13:27 izjavil:yoco je 8. jun 2021 ob 13:23 izjavil:Bi probal to s sodobikarbono. A je bolje, da je tkanina suha, a pošpricam malo vode pa potem sodobikarbono?  Zmesaj jo z malo vode, da izgleda kot malce bolj zrnata zobna pasta. Potem to \"zobno pasto\" namazi po povrsini, ki smrdi, kak milimeter na debelo, tak oda se ne vidi skozi. Ko se posusi (cez dan na vrocem soncu ...) najprej odstrani suhe strjene kose, potem se pa loti tistega globinskega ciscenja, o katerem so ti ze pej pisali.  (preizkuseno deluje na otroskem bruhanju, nasvet sem pa dobil od lastnice vecih psov, ki tudi obcasno bruhajo, tako da ... ima dovolj izkusenj  )   Tako ja. Vode daj zelo malo! Zgolj toliko da nastane zelo gosta pasta. potem pa namaži kjer smrdi in pusti stat čez noč ali nekaj dni, anslednji dan pa temeljito posesaj.  Lahko probaš tudi na suho brez vode pa boš videl če bo kak efekt. Zgubit nimaš kaj. EDino pazi na blago v avtu, potestiraj prej na nekem skritem delu da ne boš kaj uničil in to je to. ",
    "user": "vnetidebater"
  },
  {
    "message": " kriptobog je 8. jun 2021 ob 11:51 izjavil:Menjaj avto. Po 15 letih je že čas za menjavo za nekaj bolj okolju prijaznega.   Ti si ziher vegan  ",
    "user": "Kvinta"
  },
  {
    "message": "Sorry ker pišem v stari temi. Zanima me, če se pri nas da kupiti kaj takega? https://www.amazon.com/gp/product/B082V... ",
    "user": "yoco"
  }
]