[
  {
    "message": "Pozdravljeni,  je morda kdo lastnik najnovejšega Oneplusovega paradnega konjička. Sam razmišljam o nakupu (malo sem se naveličal Samsungov).  Ima kdo kakšne izkušnje z dotičnim telefonom.  Zanima me če je vse ok, vem, da naj bi sprva imel nekaj software bugsov, so odpravljeni? Kako je s signalom naših operaterjev, sam sem pri A1 in me zanima če zadeva špila normalno, ali so kakšni izpadi/slab signal?  Hvala za kakršnokoli povratno informacijo. ",
    "user": "Klemen27"
  },
  {
    "message": "Žena ima oneplus 9 pro 2 tedna.. dela vse brez problema. Na omrezju bob (A1), brez problemov. Slike super dela. Kar oneplus loci od samsunga je software. Brez bloata, updati 3 leta, potem imas pa moznost custom romov. V glavnem smo mi pristasi oneplusa ze nekaj casa (od oneplus 6 naprej). Jaz imam 7, in bom najbrz vzel 10tko ko pride. Priporocam, ne bos razocaran... ",
    "user": "Kodrnusa"
  },
  {
    "message": "OnePlus (sam imam sicer 5tko in še vedno odlično dela) lahko samo pohvalim. Mogoče dobim 9tko na test, pa bom lahko več povedal. ",
    "user": "dunda"
  },
  {
    "message": "Predrago kitajsko sranje. ",
    "user": "mahoni"
  },
  {
    "message": " mahoni je 30. jun 2021 ob 10:12 izjavil:Predrago kitajsko sranje.   K samsung pa delajo v Koreji a? Se pa strinjam, da so mogoče malo predragi (sploh pro verzije), ampak za razliko od Samsunga dobiš superioren procesor Snapdragon proti Samsungovim Exynos procesorjem (vsaj v evropi). Plus pri Oneplusu lahko odkleneš bootloader (posledično rootaš, nalagaš custom rome) brez da izgubiš garancijo, pri Samsungu pač ne... Zakaj je to pomembno? Meni recimo je pomembno, da lahko namestim Adaway in se znebim reklam. Samsung ni slab, ampak pač predrag, prav tako Apple.. ",
    "user": "Kodrnusa"
  },
  {
    "message": "Adaway je brezveze - old school , daš si private DNS recimo nextdns.io pa imaš filtrov kolkr hočeš. Pa ni treba rutat, ne drugih romov nalagat... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 30. jun 2021 ob 10:45 izjavil:Adaway je brezveze - old school , daš si private DNS recimo nextdns.io pa imaš filtrov kolkr hočeš. Pa ni treba rutat, ne drugih romov nalagat...   Meni deluje top. Nikjer reklam nimam... Ne rabim drugih romov. Imam samo debloatan oneplus rom do minimuma... ",
    "user": "Kodrnusa"
  },
  {
    "message": "saj ne pravim da ne deluje, samo isto (brez reklam) dosežeš z Private DNS, pa ni treba nobenih romov nalagat, rotat, pa nimaš v baru gor skoz opozorila...pa nobene dodatne apk (adaway) ne rabiš ",
    "user": "Goody"
  },
  {
    "message": "Nimam nobenih opozoril v baru. Bom pa pregledal tole zadevo. Hvala ti.. ",
    "user": "Kodrnusa"
  },
  {
    "message": " Kodrnusa je 30. jun 2021 ob 10:47 izjavil:Goody je 30. jun 2021 ob 10:45 izjavil:Adaway je brezveze - old school , daš si private DNS recimo nextdns.io pa imaš filtrov kolkr hočeš. Pa ni treba rutat, ne drugih romov nalagat...   Meni deluje top. Nikjer reklam nimam... Ne rabim drugih romov. Imam samo debloatan oneplus rom do minimuma...   Goody je 30. jun 2021 ob 10:45 izjavil:Adaway je brezveze  Kot prvo, ja Adaway je brezveze, kljub temu en kup reklam in drugega sranja spusti skozi, poleg tega dela sranje v povezavi z 90% aplikacij. Kot drugo isto ga lahko naložiš na samsunga, nobenega rotanja ni potrebno za adaway LOL ",
    "user": "Skylord"
  },
  {
    "message": "Pa ti ga ne kaže vedno v notification vrstici? Vsaj včasih je bilo tako da ga je (če nisi imel rootan tel) vedno kazal v notificationu... Že dolgo več ne uporabljam, uporabljam Private DNS (nextdns), kjer sicer lahko tudi uporabiš adaway filter (pa še ogromno drugih). ",
    "user": "Goody"
  },
  {
    "message": "Ja tisti ključek skos kaže. Meni je en kup aplikacij zjebalo, pa kamere pa... ",
    "user": "Skylord"
  },
  {
    "message": "Men nic ne zjebe. Nobenga appa, pa tudi ne kaze mi ikonce.. imam pa rootan telefon. ",
    "user": "Kodrnusa"
  },
  {
    "message": "Ce kaj pomaga, sem imel oneplus 7t in samusung s10 na probi, vzel na koncu s10...samo zaradi vodoodpornosti in ker je malenkost manjsi, ce bi se se enkrat odlocal, bi vzel oneplus...bolj tekoce delovanje(iphone varianta, brez zatikanja), lepsi zaslon, kamera tam tam, skoraj brez razlike, neke fotke lepse na oneplus, nekatere na samsungu, baterija tudi pri obeh nic posebnega, itd ",
    "user": "Djole"
  },
  {
    "message": "Oneplus 9 pro ima isti IP rating kot samsungi S serije. Software je pa leta pred Samsungom... ",
    "user": "Kodrnusa"
  },
  {
    "message": "Ma ja...mam pri bajti oba, z zadnjim One ui al nekaj takega je Samsung kar tam tam z Oneplus...debloatam pa oba. aja, z adb, ne rootam nobenega. ",
    "user": "Goody"
  },
  {
    "message": "Še zmeraj je oneplusov oxygen OS najhitrejši med vsemi, od Samsunga pa do Iphona.. Vsaj po številnih testih na Youtubu. Pa še zmeraj je med cenejšimi flagshipi. Jaz sem se mogoče zagrel za xiaomi mi 11 ultra, ki pa res zgleda nekaj posebnega in je v camera department trenutno neprekosljiv. Moral bi ga pa debloatat, pa trenutno ni opcije iz EU skladišča, ker je vse razprodano... ",
    "user": "Kodrnusa"
  },
  {
    "message": "Lahko ga kupiš pri Telekomu Slovenija. Glede hitrosti je pa tako, da če daš s20+ in 8t skupaj opaziš malček razlike, po krajši uporabi samostojno pa ne opaziš da bi s20+ bil kakorkoli počasnejši ali da bi celo štekal proti 8t. Tako da to pri meni ne igra več nobene vloge. še link: https://www.telekom.si/zasebni-uporabni... ",
    "user": "Goody"
  },
  {
    "message": "Prej imel nekaj flagship Samsungov, par let nazaj prešaltal na OnePlus in ne grem več nazaj... razlike v samem delovanju se v začetku ne opazijo, po parih letih uporabe je pa razlika očitna. Samsungi so se mi vsi začeli pregrevati, zamrzovati, štekati, restartati... medtem ko trenutni OnePlus 6 po 3,5 let uporabe deluje praktično tako kot prvi dan, tudi ostali znanci so zelo zadovoljni, tako da go for it. OnePlus 9 Pro Global 12/256GB dobiš trenutno iz Banggooda s kodo za popust za 635€. ",
    "user": "pwn3rrr"
  },
  {
    "message": "Ja, res je zanimivo. Moj OnePlus 5 bo sedajle star štiri leta in je res še zelo uporaben. Skoraj ne morem verjeti, kako dobro se drži sistem in tudi baterija.  Z vsemi ostalimi telefoni (mojimi in pri mojih bližnjih/sodelavcih/kolegih) ga skoraj ne morem primerjati, saj ostali sčasoma kar nekako izgubljajo. Prav tako mi je všeč kakšen bombonček (recimo tisti \"slider\" ob strani za utišanje). OS je tudi v redu. Ravno prav \"speglan\" in brez bloatwarea.  Ni pa vse zlato kar se sveti. Fotoaparat zagotovo ni v vrhu. Sem kar zahteven uporabnik in pri Google Assistant in Android Auto tudi opazim, da ni čisto tako, kot so si zamišljali pri Googlu. Ne morem pa reči, ali je to napaka OnePlusa ali Googla.  Minus je tudi, da so se v zadnjih letih kar podražili. ",
    "user": "dunda"
  },
  {
    "message": " pwn3rrr je 30. jun 2021 ob 14:46 izjavil:Prej imel nekaj flagship Samsungov, par let nazaj prešaltal na OnePlus in ne grem več nazaj... razlike v samem delovanju se v začetku ne opazijo, po parih letih uporabe je pa razlika očitna. Samsungi so se mi vsi začeli pregrevati, zamrzovati, štekati, restartati... medtem ko trenutni OnePlus 6 po 3,5 let uporabe deluje praktično tako kot prvi dan, tudi ostali znanci so zelo zadovoljni, tako da go for it. OnePlus 9 Pro Global 12/256GB dobiš trenutno iz Banggooda s kodo za popust za 635€.   Ta global verzija je verjetno kitajska, pa ma global rom naložen gor, ali kako? A je safe ta varianta, bo vse delalo? ",
    "user": "Klemen27"
  },
  {
    "message": "Telefoni so vsi isti. Samo odvisno je ker rom je gor.. Global je rom da ima google service gor. Delalo bo vse brez problema... ",
    "user": "Kodrnusa"
  },
  {
    "message": " Kodrnusa je 30. jun 2021 ob 19:23 izjavil:Telefoni so vsi isti. Samo odvisno je ker rom je gor.. Global je rom da ima google service gor. Delalo bo vse brez problema...   To je potem vrhunska ponudba, glede na to, da se pri nas prodaja npr. pri a1 pro 8/128gb za cca. 800 € :D ",
    "user": "Klemen27"
  },
  {
    "message": "Če je kitajska verzija nima global oznake, pri global verziji imaš možnost izbire slo jezika in deluje tudi na frekvenci B20 (to je naše 4G omrežje). Se pravi telefon je isti kot če bi ga kupil pri nas, edino na dostavo se čaka 2-3 tedne (EU Priority) + vedno gre skozi carino brez dodatnih stroškov. En minus je še, da moraš v primeru uveljavljanja garancije/okvare telefon pošiljati nazaj k njim. ",
    "user": "pwn3rrr"
  },
  {
    "message": " pwn3rrr je 30. jun 2021 ob 21:30 izjavil:Če je kitajska verzija nima global oznake, pri global verziji imaš možnost izbire slo jezika in deluje tudi na frekvenci B20 (to je naše 4G omrežje). Se pravi telefon je isti kot če bi ga kupil pri nas, edino na dostavo se čaka 2-3 tedne (EU Priority) + vedno gre skozi carino brez dodatnih stroškov. En minus je še, da moraš v primeru uveljavljanja garancije/okvare telefon pošiljati nazaj k njim.   kaj pa ko (če) bo pri nas 5 G, ali bo tudi na teh frekvencah zadeva delovala ",
    "user": "Klemen27"
  },
  {
    "message": " Klemen27 je 1. jul 2021 ob 11:39 izjavil:pwn3rrr je 30. jun 2021 ob 21:30 izjavil:Če je kitajska verzija nima global oznake, pri global verziji imaš možnost izbire slo jezika in deluje tudi na frekvenci B20 (to je naše 4G omrežje). Se pravi telefon je isti kot če bi ga kupil pri nas, edino na dostavo se čaka 2-3 tedne (EU Priority) + vedno gre skozi carino brez dodatnih stroškov. En minus je še, da moraš v primeru uveljavljanja garancije/okvare telefon pošiljati nazaj k njim.   kaj pa ko (če) bo pri nas 5 G, ali bo tudi na teh frekvencah zadeva delovala   Ja ",
    "user": "Kodrnusa"
  },
  {
    "message": " Kodrnusa je 1. jul 2021 ob 12:50 izjavil:Klemen27 je 1. jul 2021 ob 11:39 izjavil:pwn3rrr je 30. jun 2021 ob 21:30 izjavil:Če je kitajska verzija nima global oznake, pri global verziji imaš možnost izbire slo jezika in deluje tudi na frekvenci B20 (to je naše 4G omrežje). Se pravi telefon je isti kot če bi ga kupil pri nas, edino na dostavo se čaka 2-3 tedne (EU Priority) + vedno gre skozi carino brez dodatnih stroškov. En minus je še, da moraš v primeru uveljavljanja garancije/okvare telefon pošiljati nazaj k njim.   kaj pa ko (če) bo pri nas 5 G, ali bo tudi na teh frekvencah zadeva delovala   Ja   Kaj pa tale nova pravila glede carin, misliš, da bodo kaj otežila shipping? ",
    "user": "Klemen27"
  },
  {
    "message": "Za shipping method izbereš EU Priority Line in skoraj sigurno ne boš imel nobenih težav s carino. ",
    "user": "Hydros"
  },
  {
    "message": "Jaz sem imel 8T en mesec in nisem bil uber navdušen, kljub prehodu iz Poco F1. Ene par bugov sem hitro našel. Na koncu sem ga vrnil, ker ni bil kompatibilen s A1 omrežjem. Ne vidim ravno razlog hypa glede na ceno 800€+ pri 9 pro. Včasih so bili dobri glede na ceno, trenutno so samo hypani kot Samsung in Apple, kjer konkretno plačaš cool faktor. ",
    "user": "Magic1"
  },
  {
    "message": "5G bo deloval, za EU Priority Line po mojih informacijah ne bo nobenih sprememb in bo šlo čez carino brez stroškov tako kot do sedaj.  @Magic1 in kakšni so ti bugi? Sploh pa me zanima kaj misliš s tem, da ni bil kompatibilen z A1 omrežjem? ",
    "user": "pwn3rrr"
  },
  {
    "message": "@Magic1  Praviš, da 1+ 8T ni kompatibilen z A1 omrežjem. Lahko razložiš?   Uporabljam 7 Pro in 9 Pro na BoB in ne opazim nekompatibilnosti.  OK, razen pri VoLTE. To pa ne dela niti hčerki na Samsung A50. ",
    "user": "Saso_C"
  },
  {
    "message": "Hm glih gledam na Aliexpresu da ce narocis iz EU skladišča ti nabijejo ddv zraven in potem ni vec poceni.. A bo na Bangoodu in Gearbestu enako? Ker potem ne bomo vec kuopovali telefonov pri kitajcih ker bo enako kot na amazonu... Dobr so nas zje... Zdej nas bojo pa naši nategoval z oderuskimi cenami...  To da ni kompatibilen z A1 omrezjem ne bo drzalo.. lahko pa objasnis kaj si mislil... ",
    "user": "Kodrnusa"
  },
  {
    "message": "V A1 omrežju se je velikokrat dogajalo, da se je telefon komunikacijsko obesil in niso dohodni klici delali, ali celo nič vključno s podatki dokler nisi resetiral telefona. Kar dosti ljudi je imelo to težavo, še največ Slo in At na A1. Načeloma se je to dogajalo le pri 8T, vendar več kot pol leta po se izidu niso uspel porihtat. ",
    "user": "Magic1"
  },
  {
    "message": "Pa na 7Pro je tudi izgubljal signal... tazadnja verzija androida (oxygenOS-a) - odkar sem jo dal gor, je pa ok. Se ne spomnim da bi od takrat izgubil signal, pa imam 2 simki notri. ",
    "user": "Karen"
  },
  {
    "message": "Kakšna je poraba baterije na Oneplus 9 pro? Glede na reviewe precej slaba... Mnenja uporabnikov? Nebi se rad spet nategnil, tako kot sem se z Xiaomi mi 11. Sem le heavy user... ",
    "user": "SoulMan"
  },
  {
    "message": "Jaz sem zadovoljen s telefonom kot celota. SW ima nekaj težav, ki so moteče, baterija mi je OK. Polnim ga enkrat dnevno po 35 min. ",
    "user": "Saso_C"
  }
]