[
  {
    "message": "Ups-u je crknil akumulator, narocil novega, zamenjal, zdaj pa ne vem kam s starim akumulatorjem (Svinec, 28W)? Ne bi se ravno na smetisce vozil.  Sicer sem tole nasel, samo prvi datum je sele septembra. https://www.mojiodpadki.si/urniki/premi...  Ga nesem v DM (Drogerie Markt), natlacim v tisti zbiralnik za baterije in pustim, da se cudijo?  ",
    "user": "one-half"
  },
  {
    "message": "Če imaš kje v bližini Dinos, mogoče dobiš zanj za en sladoled. Za avtomobilskega 55 Ah je nekih 12€. ",
    "user": "walden"
  },
  {
    "message": " walden je 15. jul 2021 ob 09:36 izjavil:Če imaš kje v bližini Dinos, mogoče dobiš zanj za en sladoled. Za avtomobilskega 55 Ah je nekih 12€.   Mah ne da se mi ukvarjat z njim, samo znebil bi se ga rad, zelo nizek WAF* ipd.   * Woman Acceptance Factor ",
    "user": "one-half"
  },
  {
    "message": "Iz kje pa si?  Iz LJ ti pride Tim iskat s kolesom - invalid ki zbira denar s tem za fizioterapije.  Lah pa tudi na petrolu pustiš, bodo vzeli. ",
    "user": "jukoz"
  },
  {
    "message": " jukoz je 15. jul 2021 ob 11:32 izjavil:Iz kje pa si?  Iz LJ ti pride Tim iskat s kolesom - invalid ki zbira denar s tem za fizioterapije.  Lah pa tudi na petrolu pustiš, bodo vzeli.   Hm a si moral Tim-a omenit, Petrol je bolj hitra resitev. Kako ga kontaktirati? ",
    "user": "one-half"
  },
  {
    "message": "Najbližji potok kar kliče po dodatnem svincu in kislini. Mogoče celo malo bakterije od odlagalcev blata popuca. Net positive!  Šalo na stran, takšno reč: - neseš nekomu ki prodaja nove baterije (EBAX/delko, akumulator servisi, petroli v končni fazi) - neseš v lokalni zbirni center (V LJ je poleg barja še en na Povšetovi v \"centru\") ",
    "user": "RedDrake"
  },
  {
    "message": " one-half je 15. jul 2021 ob 12:38 izjavil:jukoz je 15. jul 2021 ob 11:32 izjavil:Iz kje pa si?  Iz LJ ti pride Tim iskat s kolesom - invalid ki zbira denar s tem za fizioterapije.  Lah pa tudi na petrolu pustiš, bodo vzeli.   Hm a si moral Tim-a omenit, Petrol je bolj hitra resitev. Kako ga kontaktirati?     https://www.dnevnik.si/1042778294  \"Družine, sosede, podjetja Tim nagovarja, da zberejo odpadni papir in ga pokličejo, da ga pride prevzet. Dosegljiv je na telefonski številki 031 489 207, najdete pa ga tudi na facebooku pod imenom Zavod za razvoj socialne vključenosti Odprte karte in Palačinkarna\" ",
    "user": "jukoz"
  },
  {
    "message": "Super, hvala. :) ",
    "user": "one-half"
  },
  {
    "message": " one-half je 15. jul 2021 ob 09:24 izjavil:Ups-u je crknil akumulator, narocil novega, zamenjal, zdaj pa ne vem kam s starim akumulatorjem (Svinec, 28W)? Ne bi se ravno na smetisce vozil.  Sicer sem tole nasel, samo prvi datum je sele septembra. https://www.mojiodpadki.si/urniki/premi...  Ga nesem v DM (Drogerie Markt), natlacim v tisti zbiralnik za baterije in pustim, da se cudijo?   daš ciganom ",
    "user": "janezvalva"
  }
]