[
  {
    "message": "Lastnim si Peugeout 508, letnik 2011. Avto ima vgrajen tale model vmesnika https://bit.ly/3mHBK7P  Vmesnik ima sicer Bluetooth povezavo, ampak se z mojim iPhonom, ki je posodobljen na zadnjo verzijo iOS ne razume in komaj uspem povezati, čez nekaj min brez razloga povezava pade, se ne poveže avtomatsko, ko pride v avto, ko kličem se povezava spet prekine...neuporabno.  Imam možnost nastvative tudi inputa AUX, v sredinskem grebenu je AUX vhod 3.5mm, zraven je še USB za napajanje.  Ali obstaja kakšen pameten način, kako v tak avto namestiti neko rešitev, ki bi delovala za povezavo bluetooth telefona za klice in za predvajanje glasbe? Problem je, ker v AUX lahko priklopim telefon, ampak ne morem uporabljati prostoročne telefoinje na tak način, je samo za glasbo.  Kakeršnekoli ideje, kako naj to moderniziram in spravim v 21. stoletje? ",
    "user": "noob96"
  },
  {
    "message": "Dobiš na aliexpress masko za 2DIN radio in daš enega po želji not. Boljši radiji imajo potem tudi podporo za prikaz podatkov o klimi, temperatir, zunanjih knofov...  Morš pa pogledat če je tvoj avto čisto podprto vse. pioneer, kenwood, alpine, sony... ",
    "user": "matobeli"
  },
  {
    "message": "Kaj pa kakšen manj invaziven postopek? Bolj plug&play?  Obstaja neka dobra rešitev? Bojim se razkopat celo armaturko za neko 50/50 kitajsko rešitev ",
    "user": "noob96"
  },
  {
    "message": "https://www.amazon.de/-/en/Bluetooth-Ha... ",
    "user": "widj3098dj32"
  },
  {
    "message": "A tole iz linka kdo uporablja? Dela tako kot mora ali je bolj tako tako? Se npr. takoj poveže z iPhonom ko dobi elektriko, je kvaliteta streama glasbe dobra...? ",
    "user": "noob96"
  },
  {
    "message": " noob96 je 29. avg 2021 ob 21:03 izjavil:A tole iz linka kdo uporablja? Dela tako kot mora ali je bolj tako tako? Se npr. takoj poveže z iPhonom ko dobi elektriko, je kvaliteta streama glasbe dobra...?   7321 ljudi na amazonu ima odgovor na tvoje vprašanje ",
    "user": "Sparkxl"
  },
  {
    "message": "Predlagam obisk in posvet pri https://www.radiovili.si/ ali https://www.caraudioempire.com/  Nahitro sem pogledal in načeloma obstajajo maske, kjer lahko zamenjaš glavno enoto. Kaj vse pa to potegne za sabo, pa se pozanimaj pri ljudeh, kateri služijo kruh s tem.. Z menjavo enote se ti odpre cel svet predelav in dodelav (pa tut ni tok drago, če ne greš v najvišji rang).  Lp ",
    "user": "yamahko"
  },
  {
    "message": "Nabavi si kaj takega: https://www.aliexpress.com/item/4001205...  https://www.aliexpress.com/item/1005001... ",
    "user": "sirotka"
  },
  {
    "message": " noob96 je 29. avg 2021 ob 21:03 izjavil:A tole iz linka kdo uporablja? Dela tako kot mora ali je bolj tako tako? Se npr. takoj poveže z iPhonom ko dobi elektriko, je kvaliteta streama glasbe dobra...?  Bolj plug and play ne mores, naroci, sprobaj, imas 30 dni casa vrnit. ",
    "user": "widj3098dj32"
  },
  {
    "message": "Za pežoje se dobi svega & svašta, ker jih prodajajo na Kitajskem. ",
    "user": "Pac-Man"
  },
  {
    "message": "tale peugeot ze ima precej boljsi graficni infotainment v visjem trimu opreme. Poglej po avtoodpadih in kupi srednji del iz razbitega ter zamenjaj. Ima proper bt, GPS, barvni zaslon etc. ",
    "user": "sandmat"
  },
  {
    "message": "Ne vidim posebnega smisla, ker gre za desetletje star HW, Kitajski Android je pa povsem OK integriran v avto.   ",
    "user": "Pac-Man"
  }
]