[
  {
    "message": "Temo odpiram zato, ker je izsel nov video nekdanje znane slovenske novinarke, Damjane Bakaric (med drugim je delala tudi za oddajo Preverjeno), ki pravi, da 2 firmi obladujeta priblizno 90 procentov mnozicnih medijev. Pravi, da mnozicni mediji skusajo sejat strah med gledalce. Pravi, ce je gledalce strah, da je to njihova moc (elit). Sprasuje, zakaj mislite, da cenzurirajo? Pravi, da je vse podobno trumanovem showu in da je laz. Ampak je vseeno zelo pozitivna in pove tudi dost pozitivnega, da vedno vec ljudi spoznava resnico in se prebuja. Strah pa zamenjajo s pozitivnim razmisljanjem. Zato se poraja vprasanje ali so mediji nepristranki, ali so neodvisni? Kateri mediji so po vasem mnenju zaupanja vredni? ",
    "user": "maldic"
  },
  {
    "message": "Zaupanja vreden? Noben. Vsem je skupno to da so v ozadju finančni interesi (logično), nekateri (večina?) pa tudi služijo kot servis politiki.   Lahko pa da se motim, ne bi bilo prvič. ",
    "user": "dripac"
  },
  {
    "message": "Jaz zaupam samo kar mi Potrč pove na FB. On je tudi novinar in še fitnes model ob enem. Plus bil je na švedskem kar samo potrujeje da je zelo razgledan človek. Njemu pa vsem internetnim portalom, ki pišejo RESNICO. Če ni vsaj enega članka da je Bill Gates reptil kar takoj zaprem. ",
    "user": "HappyPills"
  },
  {
    "message": "Ne vem če so ravno mediji neodvisni. Sigurno pa obstajajo novinarji, ki so neodvisni oz. se vsaj trudijo bit.   Ampak to je taka shitty zadeva. Ker kadar odkriješ kaj proti levim, trobijo da si desničarski novinar in seveda obratno tudi. In take vsi sovražijo.   Pri nas je sicer par dobrih raziskovalnih novinarjev. - konkretno te, ki so razkrili hobotnico v slovenskem zdravstvu in dobavljanju etc. - Ekstravizor.   Raziskovalno novinarstvo deluje pač zelo underground in se za mene vsi novinarji, ki objavljajo vsakodnevne zgodbe iz politike skrijejo proti njim. ",
    "user": "eric_cartman"
  },
  {
    "message": "Vecina je zaupanja vredna. Tu in tam se vidi, da so nekoliko bolj politicni ali pa bolj za gospodarstvo. V glavnem samo dodajo nek svoj ton. Problematicni so tisti, ki objavljajo dosti pristranskih kolumn ali pa dovolijo monologe svojim.   Imas pa se medije ala Nova24, taki pa so katastrofa. ",
    "user": "TheBlueOne"
  },
  {
    "message": "RTV je kar na nivoju in resnici na ljubo zadostuje \"povprecnemu drzavljanu\". ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 14. sep 2021 ob 10:49 izjavil:RTV je kar na nivoju in resnici na ljubo zadostuje \"povprecnemu drzavljanu\".   Absolutno. Kritike SDS pa ne mores niti vzeti, ker pogosto ne hodijo na soocenja, gredo pa tja, kjer lahko imajo monologe in jih novinarji bolj obcudujejo, kot pa izzovejo. ",
    "user": "TheBlueOne"
  },
  {
    "message": " Smurf je 14. sep 2021 ob 10:49 izjavil:RTV je kar na nivoju in resnici na ljubo zadostuje \"povprecnemu drzavljanu\".   Se popravljam - niti nisem pomislil na RTV... Njim recimo da še kar zaupam. ",
    "user": "dripac"
  },
  {
    "message": "RTV, kolikor jaz vem, veliko svetovnih novic povzema od drugih medijskih his. ",
    "user": "maldic"
  },
  {
    "message": " maldic je 14. sep 2021 ob 10:56 izjavil:RTV, kolikor jaz vem, veliko svetovnih novic povzema od drugih medijskih his.   Ja seveda ne more imeti svojih novinarjev globalno v vseh drzavah. Zato pa so posebej medijske hise, ki jih povzemajo. Pokrivajo lahko nekje vecino Slovenije in soseske, pa se to ne vse. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ok, ne mislim zdaj na lokalne novice, ampak na trenutne pomembne svetovne novice, ki lahko vplivajo na ves svet. Ce povzemajo svetovne medije, ki spadajo pod tistih 90 procentov, ki so monopolizirana? ",
    "user": "maldic"
  },
  {
    "message": " maldic je 14. sep 2021 ob 11:01 izjavil:Ok, ne mislim zdaj na lokalne novice, ampak na trenutne pomembne svetovne novice, ki lahko vplivajo na ves svet. Ce povzemajo svetovne medije, ki spadajo pod tistih 90 procentov, ki so monopolizirana?   Kaj pa bodo? Tu in tam pa imajo sicer svoje ljudi, katere na videz sigurno poznas, ki porocajo iz zarisc. Ampak vecinoma v Sloveniji niti ni tako slabo, ker tudi v casu recimo vojne v Siriji, kjer ze nisi vec vedel kdo bolj laze, so prakticno vedno povzeli tudi Rusko stran. Seveda pa tendenca na ZDA in NATO, ker smo le del tega stroja. Recimo v Avstriji se je pogosto porocalo bolj enostransko. ",
    "user": "TheBlueOne"
  },
  {
    "message": " maldic je 14. sep 2021 ob 10:56 izjavil:RTV, kolikor jaz vem, veliko svetovnih novic povzema od drugih medijskih his.  Rtv je del greznice. Je dell MM-ja, ki za vir podaja razne STA in Reuters. Kdo pa so lastniki teh hiš? Ni potrebno razlagat. Z Damjano se kar strinjam, bo pa čas pokazal, kaj vse za tem stoji....ko se bo delala analiza dogodkov, bo vse to zabeleženo v arhivu zgodovine, žal pa bodo neo-kapitalisti vedno delovali v smeri svoje ideologije nadvladja.....kapital jim bo pri tem samo orodje za izpeljavo svojih teženj.  Pri nas imamo Odlazka in na drugi strani janševe financerje, vsi pa so isti. Vse financira WHO, EU, Nato in na koncu znana svetovna družina. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " HappyPills je 14. sep 2021 ob 10:45 izjavil:Jaz zaupam samo kar mi Potrč pove na FB. On je tudi novinar in še fitnes model ob enem. Plus bil je na švedskem kar samo potrujeje da je zelo razgledan človek. Njemu pa vsem internetnim portalom, ki pišejo RESNICO. Če ni vsaj enega članka da je Bill Gates reptil kar takoj zaprem.    Se strinjam z napisanim. Jaz bi tukaj dodal še Dr. Djokovića in Dr. Karleušo in pa seveda logicno.com in Alexa Jonesa. Njim verjamem vse. ",
    "user": "Unchancy"
  },
  {
    "message": " maldic je 14. sep 2021 ob 11:01 izjavil:Ok, ne mislim zdaj na lokalne novice, ampak na trenutne pomembne svetovne novice, ki lahko vplivajo na ves svet. Ce povzemajo svetovne medije, ki spadajo pod tistih 90 procentov, ki so monopolizirana?  Nekih hudih nekonsistentnosti pri novicah, ki jih povzame RTV se nisem opazil, pa sem kar precej pedanten. Niso pa cisto perfektni, ampak svetlobna leta pred marsikaterim.  No sedaj je itak ratalo popularno, da stranke ustanavljajo medije, teh sploh ne bi uporabil za primerjavo. ",
    "user": "Smurf"
  },
  {
    "message": " r3dkv1c4 je 14. sep 2021 ob 11:08 izjavil: Rtv je del greznice. Je dell MM-ja, ki za vir podaja razne STA in Reuters. Kdo pa so lastniki teh hiš?   Kjer se jaz spoznam so porocali kar realno in glede na to, kar je bilo komurkoli znano. Mi ni jasno kaksna pricakovanja imate nekateri? Se obnasate kakor, da imajo vedno in povsod ena mala RTV svoje ljudi in so na tekocem iz prve roke. So pa omenjali tudi mnenje druge strani, ampak vi bi verjetno pricakovali da imajo stekleno kuglo resnice. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Meni osebno v Sloveniji še vedno RTV Slovenija, čeprav tudi njim očitam pristranskost. Malce za uravnoteženje še siol.net, čeprav so povsem na strani SDSa, ampak imam občutek da vsaj malce držijo nivo. Razna hujskala (Nova24 recimo) pa ignoriram - niso vredna časa. PopTV in A Kanal pa nimam občutka, da pokažejo kaj več ali bolje kot recimo RTV in SIOL.  Poleg tega še rad preberem kak članek podcrto.si, ker se mi zdi da se v tiste stvari, ki jih raziščejo zares poglobijo in tudi jasno napišejo kaj je narobe, zakaj je narobe in kako bi bilo bolje.   Pa da še malce obtožbe o pristranskosti RTVja razširim:  Ravno sedaj, v času korone, jim močno zamerim da pospihujejo politizacijo te teme. Kar bi jaz pričakoval od njih je, da dejansko najdejo strokovne komentatorje, ki razumejo tematiko in jo znajo razložiti strokovno. Ki znajo razložiti zakaj so nekateri ukrepi dobri, drugi slabi, ...  Ne pa da naredijo okroglo mizo nekih brezveznih hujskačov, ki trosijo polresnice in izkrivljajo realno sliko. ",
    "user": "mn"
  },
  {
    "message": "Tudi RTV dobi denar od sponzorjev. Eni najvecjih sponzorjev medijev na splosno so iz podrocja telekomunikacij in farmacijske industrije. Po drugi strani pa kot je ze nekdo povedal, povzema dost svetovnih novic od Reuters in STA. Damjana BAkaric, nekdanja novinarka, med drugim tudi delala za oddajo Preverjeno, je povedala, da so jo ucili, kot novinarko, ce ni prepricana v informacije, ce je prevec informacij, ki so kontradiktorne ena drugi, je v takem primeru najboljse ce sledis toku denarja oziroma follow the money. ",
    "user": "maldic"
  },
  {
    "message": " r3dkv1c4 je 14. sep 2021 ob 11:08 izjavil:maldic je 14. sep 2021 ob 10:56 izjavil:RTV, kolikor jaz vem, veliko svetovnih novic povzema od drugih medijskih his.  Rtv je del greznice. Je dell MM-ja, ki za vir podaja razne STA in Reuters. Kdo pa so lastniki teh hiš? Ni potrebno razlagat. Z Damjano se kar strinjam, bo pa čas pokazal, kaj vse za tem stoji....ko se bo delala analiza dogodkov, bo vse to zabeleženo v arhivu zgodovine, žal pa bodo neo-kapitalisti vedno delovali v smeri svoje ideologije nadvladja.....kapital jim bo pri tem samo orodje za izpeljavo svojih teženj.  Pri nas imamo Odlazka in na drugi strani janševe financerje, vsi pa so isti. Vse financira WHO, EU, Nato in na koncu znana svetovna družina.   Resnično ne vem kaj pričakuješ od RTV-ja? Ker se mi zdi, da bi bil RTV ok, samo če bi dobesedno častil določene politične sfere.  Tako kot je že bilo napisano, za povprečnega državljana je RTV čisto dober in zanesljiv vir informacij.   Je kar nekaj raziskovalnega novinarstva tam. Konkretno Slak in Bojan Traven, ko sta še delovala na RTV-ju sta si na mnogoterih novinarskih konferencah nabrala kar nekaj sovražnikov, ker sta res drezala v stvari, ki so jih določeni ljudje želeli prikriti.   Ampak večino ljudi samo zanima ali sta leva ali desna.. In seveda.. Čim katerikoli novinar sproži besedo proti SDS, je avtomatsko levičarska drhal. Četudi ima ogromno člankov in raziskovalnega dela za sabo, ki dokazuje, da delujejo čisto korektno do vseh političnih sfer. ",
    "user": "eric_cartman"
  },
  {
    "message": " mn je 14. sep 2021 ob 11:15 izjavil: Ravno sedaj, v času korone, jim močno zamerim da pospihujejo politizacijo te teme. Kar bi jaz pričakoval od njih je, da dejansko najdejo strokovne komentatorje, ki razumejo tematiko in jo znajo razložiti strokovno. Ki znajo razložiti zakaj so nekateri ukrepi dobri, drugi slabi, ...  Ne pa da naredijo okroglo mizo nekih brezveznih hujskačov, ki trosijo polresnice in izkrivljajo realno sliko.   Kdo pa ne bo izpadel pristranski? Od kje pa naj bi dobivali podatke ce ne od tam kjer so? Bi morali malo na forume teoretikov zarot? Ko berem clanke zelo radi vprasajo vse instance in tudi napisejo, ko recimo strokovnjaki z ukprepi niso usklajeni. Ni pa njihov job delati izobrazevalne vsebina tipa kaj je virus, kaj je cepivo itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Glavni problem je, da ljudje hocejo take medije, ki bi govorilo o tem, kar oni hocejo slisati. Kar je ravno kontradiktorno objektivnemu mediju. Potem je pa njihov zakljucek, da niso dovolj odvisni mediji. Hkrati marsikdo ne bi placeval RTV prispevka. Skratka teli pogovori zadnje case niso ravno na racionalnem nivoju. ",
    "user": "Smurf"
  },
  {
    "message": "Temo sem odprl za iskanje neodvisnih medijev. Kar za RTV ne moremo trditi, da je cist neodvisen, saj je vsaj deloma odvisen od sponzorjev pa tudi od drugih medijskih his. ",
    "user": "maldic"
  },
  {
    "message": " eric_cartman je 14. sep 2021 ob 11:20 izjavil: Čim katerikoli novinar sproži besedo proti SDS, je avtomatsko levičarska drhal. Četudi ima ogromno člankov in raziskovalnega dela za sabo, ki dokazuje, da delujejo čisto korektno do vseh političnih sfer.   Enako, ce SDS z njim zavrne soocenje ali pa enostavno ne odgovarja na ocitke. Za SDSovce je prvo Janez, potem bog in dolgo nihce drug. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Torej, išče se medij, ki nima sponzorjev. Iz kakšnega vira bi se naj, potemtakem, financiral? ",
    "user": "DostMam"
  },
  {
    "message": " maldic je 14. sep 2021 ob 11:23 izjavil:Temo sem odprl za iskanje neodvisnih medijev. Kar za RTV ne moremo trditi, da je cist neodvisen, saj je vsaj deloma odvisen od sponzorjev pa tudi od drugih medijskih his.   Wikipedija, Wikileaks je crowdfunded in deloma crowdwritten. Ampak tudi ni 100% imun na manipulacije. Imas pa se nekaj podobnih projektov ampak praviloma propadejo, ker na koncu niti niso tako razlicni kot RTV in ostali, ker ze sam RTV poroca dovolj dobro. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Zame je RTV slo čisto ok, 24ur / pop tv tud v redu, še N1info.si gledam. ",
    "user": "mtosev"
  },
  {
    "message": "Kaj pa Mladina. Pri tem ne mislim na levo/desno orientacijo, ampak na to, da so vedno opozicija in kritični do aktualne oblasti? ",
    "user": "DostMam"
  },
  {
    "message": "Ni problem \"odvisnost\". Problem je, če ta \"odvisnost\" ni jasna. Za Novo24 se nihče ne slepi čigava je. Ampak morali bi it čez to in pogledat kaj tam v resnici govorijo in pišejo. Če jih plačuje SDS še ne pomeni, da je čisto vse laž. Res da ne bojo nikoli objavili ničesar kar bi škodilo SDS-u, ampak to ne pomeni, da ni res tisto kar pišejo o SD-ju, npr.  Isto glede reutersa in vseh. Naj naftna industrija financira kogar hoče zarad mene, ampak naj se to ve. In bomo teme o teh temah tam jemali malo bolj z rezervo. Financiranja pač ne moreš ustavit, preprečit, ker potem niti ne bi nič imeli. Mora pa bit jasno. ",
    "user": "Utk"
  },
  {
    "message": " maldic je 14. sep 2021 ob 11:23 izjavil:Temo sem odprl za iskanje neodvisnih medijev. Kar za RTV ne moremo trditi, da je cist neodvisen, saj je vsaj deloma odvisen od sponzorjev pa tudi od drugih medijskih his.  Ce bos v zivljenju iskal stvari, po absolutnih kriterij bos precej razocaran. Ponavadi se splaca biti pragmaticen in poiskati \"good enough\" opcijo, kar v tem primeru RTV je. ",
    "user": "Smurf"
  },
  {
    "message": " TheBlueOne je 14. sep 2021 ob 11:22 izjavil: Kdo pa ne bo izpadel pristranski? Od kje pa naj bi dobivali podatke ce ne od tam kjer so? Bi morali malo na forume teoretikov zarot? Ko berem clanke zelo radi vprasajo vse instance in tudi napisejo, ko recimo strokovnjaki z ukprepi niso usklajeni. Ni pa njihov job delati izobrazevalne vsebina tipa kaj je virus, kaj je cepivo itn.   Nemogoče je ne izpasti pristranski za vsakogar, ker imamo različna merila. Kot je nekdo zgoraj napisal, za SDS vernike je vsakršna kritika Janše \"napad od levičarske drhali\". Potem imaš na drugem spektru pa ljudi, ki se obnašajo kakor da je Janša sam poosebljeni zlodej in je karkoli kar pride iz njegovih rok hudičevo delo. Glas razuma pa oboji skupaj zadušijo z medsebojnim dretjem.  Sem pa ne strinjam da ni njihov job izobraževanje. So javni servis in kot tak so dolžni izobraževati po moje. In glede na to, kako so med Slovenci razširjene razne teorije zarot, in podobne neznanstvene razlage, močno potrebujemo to izobraževanje.  Daj naj več časa posvetijo razlagi ukrepov in kaj je sploh pričakovan učinek, in za posamezne ukrepe kaj je pri njih dobrega in kaj slabega. Saj stroka tudi ne more biti povsem usklajena sama s seboj, saj je to bv znanosti povsem logično. Nihče nima popolne informacije. Ampak naj se poizkuša razložiti zakaj. Po možnosti vsaj s tem, da se pove kje se lahko dobi podatke da jih sam pogledaš. ",
    "user": "mn"
  },
  {
    "message": "Ne vem zakaj bi se zadovoljil s podobmnimi neresnicami? Saj Damjana Bakaric, nekdanja novinarka, med drugim delala za oddajo Preverjeno, se posebej poudarja lazi in ustrahovanje v trenutni svetovni tematiki na podrocju zdravja. Kot vem, se nobena mainstream medijska hisa ne razlikuje prevec na podrocju le tega.   Pa prosil bi, da se vzdrzite komentarjev o slovenskih strankah, ker tema ni namenjena temu.  ",
    "user": "maldic"
  },
  {
    "message": " Utk je 14. sep 2021 ob 11:29 izjavil:Ni problem \"odvisnost\". Problem je, če ta \"odvisnost\" ni jasna. Za Novo24 se nihče ne slepi čigava je. Ampak morali bi it čez to in pogledat kaj tam v resnici govorijo in pišejo. Če jih plačuje SDS še ne pomeni, da je čisto vse laž. Res da ne bojo nikoli objavili ničesar kar bi škodilo SDS-u, ampak to ne pomeni, da ni res tisto kar pišejo o SD-ju, npr.    Pri Nova24 ni toliko problem lastnistva, kot koncept. Sami monologi, samo strizenje ovc. Sicer nisem gledal kaj dosti, bolj kaksen link, morda iz tukaj, ampak ne verjamem, da vabijo dosti gostov katerih mnenj ne marajo. To sploh ni nek medij v smislu novinarstva ampak zgolj in samo politicno orodje v stilu SDS. Pac prodajajo svojim ovcam kot ekvivalent RTV, kar je totalni absurd ampak ce kdo kupi in da resnico na sredino, so naredili svoje. ",
    "user": "TheBlueOne"
  },
  {
    "message": " DostMam je 14. sep 2021 ob 11:28 izjavil:Kaj pa Mladina. Pri tem ne mislim na levo/desno orientacijo, ampak na to, da so vedno opozicija in kritični do aktualne oblasti?   Je že dolgo kar sem jih bral, ampak pri njih me je motilo, da so bili vedno proti. Brez dobre, poglobljene razlage in brez predloga za izboljšave. Ne vem kaj je sedaj.  TheBlueOne je 14. sep 2021 ob 11:33 izjavil: Pri Nova24 ni toliko problem lastnistva, kot koncept. Sami monologi, samo strizenje ovc. Sicer nisem gledal kaj dosti, bolj kaksen link, morda iz tukaj, ampak ne verjamem, da vabijo dosti gostov katerih mnenj ne marajo. To sploh ni nek medij v smislu novinarstva ampak zgolj in samo politicno orodje v stilu SDS. Pac prodajajo svojim ovcam kot ekvivalent RTV, kar je totalni absurd ampak ce kdo kupi in da resnico na sredino, so naredili svoje.   Se strinjam, Nova24 je hujskalo, kjer se ne bojijo direktno tudi povedati laži. Za videti drugo plat je po moje trenutno uporaben SIOL. ",
    "user": "mn"
  },
  {
    "message": " mn je 14. sep 2021 ob 11:32 izjavil:  Sem pa ne strinjam da ni njihov job izobraževanje. So javni servis in kot tak so dolžni izobraževati po moje. In glede na to, kako so med Slovenci razširjene razne teorije zarot, in podobne neznanstvene razlage, močno potrebujemo to izobraževanje.   Za izobrazevanje so drugi javni servisi. Tale je za porocanje. Se pa seveda tudi od tega kaj naucis ampak ne v smislu, da bo RTV imel predavanja kaj je virus in kaj je cepivo. Morda samo na hitro kot uvod za kaksno soocenje, ampak to ni poanta.   Ce bi vedno pisali litanije jih 95% ljudi ne bi pogledalo na dalec. Vecina pricakuje povzetek povzetka ali pa preklopijo tja, kjer to dobijo. Samo poglej gledanost oddaj, kjer se gre bolj v znanstveno materijo. Tisti, katerim bi koristilo imajo tako ali tako \"alternativne vire in resnice\".  mn je 14. sep 2021 ob 11:34 izjavil:  Se strinjam, Nova24 je hujskalo, kjer se ne bojijo direktno tudi povedati laži. Za videti drugo plat je po moje trenutno uporaben SIOL.   Se strinjam, je na mojem jutranjem seznamu.  Globalno se pogledam kaksen Standard, BBC, CNN, deloma FOX (da vidim kaksno je vzdusje na desni), aljazeera, RT ... Nasi se mi vecinoma zdijo dalec najboljsi, samo vcasih jih politika nekaj casa vlece za nos, kar pa pogosto tudi popravijo, jih okrcajo itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Če hočeš še evropsko perspektivo imaš še euronews in dw.com ",
    "user": "mtosev"
  },
  {
    "message": " TheBlueOne je 14. sep 2021 ob 11:36 izjavil:Za izobrazevanje so drugi javni servisi. Tale je za porocanje. Se pa seveda tudi od tega kaj naucis ampak ne v smislu, da bo RTV imel predavanja kaj je virus in kaj je cepivo. Morda samo na hitro kot uvod za kaksno soocenje, ampak to ni poanta.   Ce bi vedno pisali litanije jih 95% ljudi ne bi pogledalo na dalec. Vecina pricakuje povzetek povzetka ali pa preklopijo tja, kjer to dobijo. Samo poglej gledanost oddaj, kjer se gre bolj v znanstveno materijo.    Kateri drugi servisi so namenjeni izobraževanju običajnih državljanov? Definitivno pa ni njihov domet samo poročanje. Iz Wikipedije:  Deluje kot javni zavod posebnega kulturnega in nacionalnega pomena, saj opravlja javno službo z namenom zagotavljanja kulturnih, socialnih in demokratičnih potreb državljanov Republike Slovenije, Slovencev po svetu, pripadnikov slovenskih narodnih manjšin v Italiji, Avstriji in na Madžarskem, pa tudi pripadnikov italijanske in madžarske narodne skupnosti, ki živijo na ozemlju Slovenije.  Izobraževanja res ni neposredno, ampak jaz bi ga vseeno umestil v \"zagotavljanje socialnih in demokratičnih potreb\". Kako drugače naj bi nekdo, ki ne razume dobro teme recimo lahko ocenil ali so ukrepi samo posledica Janševih avtokratičnih teženj ali so pa mogoče celo smiselni.  Oziroma poenostavljeno, ali je Janšo potrebno nagraditi s ponovno izvolitvijo, ker se je odločno spopadel z zdravsteno krizo, ali odstraniti preden razgradi vse državljanjske svoboščine. ",
    "user": "mn"
  },
  {
    "message": "Pri nas so zaupanja vredni RTV in STA. Če si bolj levo usmerjen imajo kvalitetne članke tudi na necenzurirano.si, mladini... resnega bolj desno usmerjenega portala ne poznam.   maldic je 14. sep 2021 ob 11:33 izjavil:Ne vem zakaj bi se zadovoljil s podobmnimi neresnicami? Saj Damjana Bakaric, nekdanja novinarka, med drugim delala za oddajo Preverjeno, se posebej poudarja lazi in ustrahovanje v trenutni svetovni tematiki na podrocju zdravja. Kot vem, se nobena mainstream medijska hisa ne razlikuje prevec na podrocju le tega.    Naši resni mediji povzemajo tuje resne medije, ki imajo podlage za svoje objave v preverjenih virih, priznanih znanstvenih publikacijah, napisanih s strani izkušenih raziskovalnih novinarjev..., zato težko, da novice, ki se tičejo covid19, ne bi bile vsaj malo zastrašujoče. ",
    "user": "Vajenc"
  },
  {
    "message": " maldic je 14. sep 2021 ob 10:42 izjavil:Temo odpiram zato, ker je izsel nov video nekdanje znane slovenske novinarke, Damjane Bakaric (med drugim je delala tudi za oddajo Preverjeno), ki pravi, da 2 firmi obladujeta priblizno 90 procentov mnozicnih medijev. Pravi, da mnozicni mediji skusajo sejat strah med gledalce. Pravi, ce je gledalce strah, da je to njihova moc (elit). Sprasuje, zakaj mislite, da cenzurirajo? Pravi, da je vse podobno trumanovem showu in da je laz. Ampak je vseeno zelo pozitivna in pove tudi dost pozitivnega, da vedno vec ljudi spoznava resnico in se prebuja. Strah pa zamenjajo s pozitivnim razmisljanjem. Zato se poraja vprasanje ali so mediji nepristranki, ali so neodvisni? Kateri mediji so po vasem mnenju zaupanja vredni?   Pravilen način ni, da verjameš nekaterim medijem. Pravilen način je, da ošineš o čem pišejo, poiščeš primarni vir in si prebereš kaj je res. Če to nekaj časa delaš si lahko tudi ustvariš mnenje kateri mediji večinoma pišejo resnico, kateri jo izkrivljajo in kateri lažejo.  V Sloveniji in v tujini je tako, da so nekateri mediji (STA, RTV SLO, 24 ur, New York Times) zaupanja vredni in nepristranski, nekateri malo izkrivljajo stvari (Mladina, Necenzurirano, CNN, CNBC) in jih kažejo v specifični luči, tu gre predvsem za dodajanje mnenja k poročanju. Nekateri mediji so pač fakenewserski, kjer ne gre verjeti niti vremenski napovedi (Nora24, Demokracija, Pravda, Voice of America, der Stürmer). ",
    "user": "Smrekar1"
  },
  {
    "message": " mn je 14. sep 2021 ob 11:46 izjavil:  Kateri drugi servisi so namenjeni izobraževanju običajnih državljanov? Definitivno pa ni njihov domet samo poročanje. Iz Wikipedije:   Vrtec, Sola, Univerza...  mn je 14. sep 2021 ob 11:46 izjavil: Izobraževanja res ni neposredno, ampak jaz bi ga vseeno umestil v \"zagotavljanje socialnih in demokratičnih potreb\". Kako drugače naj bi nekdo, ki ne razume dobro teme recimo lahko ocenil ali so ukrepi samo posledica Janševih avtokratičnih teženj ali so pa mogoče celo smiselni.  Oziroma poenostavljeno, ali je Janšo potrebno nagraditi s ponovno izvolitvijo, ker se je odločno spopadel z zdravsteno krizo, ali odstraniti preden razgradi vse državljanjske svoboščine.   Temu se rece dokumentarne serije. Imas tudi nekaj oddaj ampak praviloma niso najbolj gledane. Sigurno pa jih ne gledajo tisti, ki to krvavo potrebujejo. Je pa res, da vecinoma niso za politiko. Ampak si tezko predstavljam koncept, ki bi bil OK. ",
    "user": "TheBlueOne"
  },
  {
    "message": "> Kateri mediji so po vasem mnenju zaupanja vredni  Vremenska napoved je še najbolj zaupanja vredna. ",
    "user": "eventyrer"
  },
  {
    "message": "Se enkrat bi prosil, ce se lahko vzdrzite omenjanja slovenskih strank in delitev na leve in desne. Ce pa zelite kaj o tem debatirat, sem odprl zanimivo temo o teh delitvah na spodnjem linku Teorija o politiki  Drugac pa trdit, da so mainstream medij nepristranski, hja, vsi, ki ste taksnega mnenja, imate drugacno mnenje kot ga ima Damjana Bakaric. Razen ce mi najdete kaksen mainstream medij, ki poroca cisto drugace na trenutno najbolj popularno zdravstveno temo v svetovnih medijih. ",
    "user": "maldic"
  },
  {
    "message": "Meni je zanimivo, da ljudje celo berejo infowars od alex jones, pa newsmax in podobno sranje. Smeh  ",
    "user": "mtosev"
  },
  {
    "message": " TheBlueOne je 14. sep 2021 ob 11:51 izjavil:mn je 14. sep 2021 ob 11:46 izjavil:  Kateri drugi servisi so namenjeni izobraževanju običajnih državljanov? Definitivno pa ni njihov domet samo poročanje. Iz Wikipedije:   Vrtec, Sola, Univerza...   Torej zagovarjaš tezo, da ko konča človek formalno izobraževanje, ve vse kar je za vedeti o svetu in ne potrebuje ničesar več? In koliko so ti povedali o virusih v šoli? Koliko o koroni? Se spominjaš iz šole zakaj umivanje rok z milom pomaga pri ustavljanju virusa recimo?  Temu se rece dokumentarne serije. Imas tudi nekaj oddaj ampak praviloma niso najbolj gledane. Sigurno pa jih ne gledajo tisti, ki to krvavo potrebujejo. Je pa res, da vecinoma niso za politiko. Ampak si tezko predstavljam koncept, ki bi bil OK.  Ja dokumentarne serije so super za razširjanje obzorij. Ampak ko recimo da NIJZ priporočilo, da si vsakokrat ko gremo od doma in pridemo domov umijemo roke, pa ne škodi če poveš par stavkov o lipidnih ovojnicah virusa in kako jih navadno milo razgradi. Seveda na laični način.  In zdi se mi bolj primerno narediti okroglo mizo kjer se razloži ukrepe, kot pa okroglo mizo o tem, kako Janševa vlada ne zna razložiti ukrepov. ",
    "user": "mn"
  },
  {
    "message": " mn je 14. sep 2021 ob 11:54 izjavil:TheBlueOne je 14. sep 2021 ob 11:51 izjavil:mn je 14. sep 2021 ob 11:46 izjavil:  Kateri drugi servisi so namenjeni izobraževanju običajnih državljanov? Definitivno pa ni njihov domet samo poročanje. Iz Wikipedije:   Vrtec, Sola, Univerza...   Torej zagovarjaš tezo, da ko konča človek formalno izobraževanje, ve vse kar je za vedeti o svetu in ne potrebuje ničesar več? In koliko so ti povedali o virusih v šoli? Koliko o koroni? Se spominjaš iz šole zakaj umivanje rok z milom pomaga pri ustavljanju virusa recimo?   Dejansko iz sole vem prakticno vse potrebno o virusih, da razumem korono in cepiva. Tusi statistike sem se naucil tam, tako da razumem korealacijo med visoku kuznostjo, nizkim odstotkom komplikacij in problematicnostjo za sistem.   Ni pa po koncu sole konec izobrazevanja. Potem se moras naprej specializirati. Samo ne mores pa pricakovati od vsakogar, da bo vedel vse. Zato pa mediji destilirajo informacije do take mere, da so primerne tudi za take, ki jih to ne zanima ali pa ne poznajo ampak v danem trenutku ni slabo, da malo vedo kaj se dogaja.   Recimo ti morda potrebujes neskoncno znanja na svojem podrocju, o covidu pa samo navodila, da ne umres za brezveze. Od zdravnika nasvet, ce si bolan, da sam ne potrebujes dostudirati se vseh vej medicine itn.  Jaz pa se zopet pocutim kakor, da razlagam osnove zivljenja svojem mulcu. ",
    "user": "TheBlueOne"
  },
  {
    "message": " eric_cartman je 14. sep 2021 ob 11:20 izjavil:r3dkv1c4 je 14. sep 2021 ob 11:08 izjavil:maldic je 14. sep 2021 ob 10:56 izjavil:RTV, kolikor jaz vem, veliko svetovnih novic povzema od drugih medijskih his.  Rtv je del greznice. Je dell MM-ja, ki za vir podaja razne STA in Reuters. Kdo pa so lastniki teh hiš? Ni potrebno razlagat. Z Damjano se kar strinjam, bo pa čas pokazal, kaj vse za tem stoji....ko se bo delala analiza dogodkov, bo vse to zabeleženo v arhivu zgodovine, žal pa bodo neo-kapitalisti vedno delovali v smeri svoje ideologije nadvladja.....kapital jim bo pri tem samo orodje za izpeljavo svojih teženj.  Pri nas imamo Odlazka in na drugi strani janševe financerje, vsi pa so isti. Vse financira WHO, EU, Nato in na koncu znana svetovna družina.   Resnično ne vem kaj pričakuješ od RTV-ja? Ker se mi zdi, da bi bil RTV ok, samo če bi dobesedno častil določene politične sfere.  Tako kot je že bilo napisano, za povprečnega državljana je RTV čisto dober in zanesljiv vir informacij.   Je kar nekaj raziskovalnega novinarstva tam. Konkretno Slak in Bojan Traven, ko sta še delovala na RTV-ju sta si na mnogoterih novinarskih konferencah nabrala kar nekaj sovražnikov, ker sta res drezala v stvari, ki so jih določeni ljudje želeli prikriti.   Ampak večino ljudi samo zanima ali sta leva ali desna.. In seveda.. Čim katerikoli novinar sproži besedo proti SDS, je avtomatsko levičarska drhal. Četudi ima ogromno člankov in raziskovalnega dela za sabo, ki dokazuje, da delujejo čisto korektno do vseh političnih sfer.  Nič, ker me dnevne novice ne zanimajo v nobenem mediju in tudi jih ne spremljam, razen športa. Tudi po Tv-ju pri nas doma ni drugega, kot risanke za otroke, športni dogodki in pa izobraževalne oddaje na raznih Animal in podobnih kanalih. Včasih pogledamo kak Pawn store, v glavnem je pa,to to. Smo se že davno distancirali od neumnosti, ki jih servirajo MM. Imamo naravo,kjer se polnimo z energijo in pa sportne aktivnosti. P.s.: sledim samo covid ukrepom, ker pač zelo vplivajo na moje delo in to je to. Niti me ne zanimajo mnenja stroke in vsega bullshita, ki ga servirajo MM. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " mn je 14. sep 2021 ob 11:54 izjavil:TheBlueOne je 14. sep 2021 ob 11:51 izjavil:mn je 14. sep 2021 ob 11:46 izjavil:  Kateri drugi servisi so namenjeni izobraževanju običajnih državljanov? Definitivno pa ni njihov domet samo poročanje. Iz Wikipedije:   Vrtec, Sola, Univerza...   Torej zagovarjaš tezo, da ko konča človek formalno izobraževanje, ve vse kar je za vedeti o svetu in ne potrebuje ničesar več? In koliko so ti povedali o virusih v šoli? Koliko o koroni? Se spominjaš iz šole zakaj umivanje rok z milom pomaga pri ustavljanju virusa recimo?    Prilicno toliko koristnega kot MSM v zadnjih 2 letih.   Naloga medijev je porocanje novic ne izobrazevanje oz. kontrola nekih narativ, je pa to:   - za moderno populacijo z 10s attention spanom tezko izvedljivo - modeli monetizacije preferirajo \"click bait\" nacin nabijanja clankov in pofla, tudi zaradi razloga v prejsnji alineji. ",
    "user": "widj3098dj32"
  },
  {
    "message": " TheBlueOne je 14. sep 2021 ob 11:58 izjavil: Dejansko iz sole vem prakticno vse potrebno o virusih, da razumem korono in cepiva. Tusi statistike sem se naucil tam, tako da razumem korealacijo med visoku kuznostjo, nizkim odstotkom komplikacij in problematicnostjo za sistem.     Ampak ne pozabi, da večino ljudi NI odneslo teh znanj iz šole. Nekateri se sploh niso nikoli učiti takšnih stvari, drugi so pozabili takoj po testu, ...   TheBlueOne je 14. sep 2021 ob 11:58 izjavil: Ni pa po koncu sole konec izobrazevanja. Potem se moras naprej specializirati. Samo ne mores pa pricakovati od vsakogar, da bo vedel vse. Zato pa mediji destilirajo informacije do take mere, da so primerne tudi za take, ki jih to ne zanima ali pa ne poznajo ampak v danem trenutku ni slabo, da malo vedo kaj se dogaja.   Recimo ti morda potrebujes neskoncno znanja na svojem podrocju, o covidu pa samo navodila, da ne umres za brezveze. Od zdravnika nasvet, ce si bolan, da sam ne potrebujes dostudirati se vseh vej medicine itn.    Saj meni so te stvari jasne v resnici. Ni bil nikoli moj namen da trdim, da mora sedaj kdorkoli celotno populacijo naučiti vse o virusih. Samo skomunicirati ne znam tega dovolj jasno in jedrnato. Ko sem pisal o izobraževanju sem točno to pričakoval. Nek \"digest\" informacij, ki pa je vseeno dovolj strokoven, da kdor želi lahko prebere nekje drugje tudi kaj več (recimo na wikipediji). Pa te strvari se v resnici počnejo, samo po mojem mnenju premalo.   TheBlueOne je 14. sep 2021 ob 11:58 izjavil: Jaz pa se zopet pocutim kakor, da razlagam osnove zivljenja svojem mulcu.   Ja, ampak že če tukaj na slo-techu pogledaš, marsikdo teh stvari nima razčiščenih. ",
    "user": "mn"
  },
  {
    "message": "Prosim, ce se drzite teme. Vas moram trikrat prosit? Ali pa si tako zelite zapret temo? ",
    "user": "maldic"
  },
  {
    "message": "Otvoritveni post z Damjano Bakarič, lol! Ženska je utrgana. Že lani je širila take nebuloze, da konc ( je potem tut videe brisala za sabo)... btw, tole ravno frišno od doktorice znanosti (pravkar zasledil):     OnTopic: PodČrto, absolutno na prvem mestu. RTV in Delo se mi od velikih zdita še najbolj kredibilna v slovenskem prostoru. Najbolj safe je preverit več relativno dobrih (tudi tujih) medijev in potem malo po občutku in tudi preteklih izkušnjah presodit. Sej 100% človek nikoli ne more bit, sam na ta način prideš do dovolj dobrih približkov realnosti...  Internet dopušča veliko svobode in hitro najdeš članek, ki bo naivneža prepričal, da je rdeča barva v resnici rumena (predvsem, če je naivnež to tudi iskal in želel tak odgovor). Klik pomeni pa denar in medijski ustvarjalci so to pogruntali. Zato pa je danes poplava fake news portalov, razrast vseh možnih teorij zarot, ipd... nima veze če je popolnoma izmišljeno, važno, da se klika. ",
    "user": "ripmork"
  },
  {
    "message": "Če govorimo o zaupanja vrednih medijih, ne moremo mimo delitve na leve in desne. ",
    "user": "Vajenc"
  }
]