[
  {
    "message": "Živjo  sicer sem že videl nekaj tem o Samsung pay in Google pay-u, ampak mi ni uspelo nikakor usposobiti katerega koli.   pred kratkim sem kupil samsungovo uro, tudi z namenom uporabe NFC plačil (vem da v Slo še \"ni\" teh aplikacij, a sem na forumu videl da je dosti ljudem uspelo), sedaj la niti z Curve niti z Revutom nemorem postaviti contactless paymenta (na telefonu) pri obeh dobim error da banka ne podpira tega oz. naj se obrnem na banko   Ima kdo kakšno priporočilo ali pa rešitev? ",
    "user": "MičoFičo"
  },
  {
    "message": "Kolikor se spomnim, je treba spremenit regijo. Men od takrat naprej dela samsung pasu se ti potem instalira se na telefon, ne moreš pa ga direktno zaganjati, pač vse aktivnosti začneš na uri. ",
    "user": "Badwolff"
  },
  {
    "message": " Badwolff je 16. sep 2021 ob 11:55 izjavil:Kolikor se spomnim, je treba spremenit regijo. Men od takrat naprej dela samsung pasu se ti potem instalira se na telefon, ne moreš pa ga direktno zaganjati, pač vse aktivnosti začneš na uri.   Kje pa spremenit regijo? meni je v glavnem problem da mi kartice v aplikacije ne poveže ",
    "user": "MičoFičo"
  },
  {
    "message": "Hm, zamenjat moraš firmware. Sam sem vse naredil moj ko je prišel ven, sem dobil Spotify, ekg/pritisk, pay, mogoče še kaj. Lahko da je sedaj kaj od tega se v naši regiji.   Sicer sem nekaj bral tu, da curve kartice mogoče noče več registrirat. Poglej v Curve temi mogoče. Men ni niti revoluta niti n26. ",
    "user": "Badwolff"
  },
  {
    "message": "Gpay dela z Vivid bp. Vse ostalo ni več možno. Curve je slo bin, revolute ne pusti več kar tako menjat naslova za potrebe kreiranja virtualnih kartic... ",
    "user": "Dark000"
  },
  {
    "message": "Zdravo.  Uporabi link za registracijo na vivid in boš imel še druge ugodnosti in pa google pay dela perfektno.  https://vivid.money/r/blazZX6 ",
    "user": "blze"
  },
  {
    "message": "vprasanje za maherje Kaj rabim na samsungu, da bi lahko plačeval z njim v šparu naprimer na blagajni? ",
    "user": "Lonely"
  },
  {
    "message": "Denar moraš imeti gor. Naprej gre samo. Aplikacij je na tone. Najboljša je od tvoje banke. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 18. sep 2021 ob 11:21 izjavil:Denar moraš imeti gor. Naprej gre samo. Aplikacij je na tone. Najboljša je od tvoje banke.   Moja banka žal nima e-denarnice in nimam namena menjati banke zaradi tega niti me ne zanima neke revoult itd.. kartice. Torej kateri app je najboljsi, da bo delalo brez problemov? ",
    "user": "Lonely"
  },
  {
    "message": "Mal na pamet govorim, ker že nekaj časa nisem cekiral. Načeloma razni samsung In Google payi me delujejo. MBills mogoče? ",
    "user": "Badwolff"
  },
  {
    "message": "Seveda delajo, preko banke vivid money ",
    "user": "blze"
  },
  {
    "message": " blze je 18. sep 2021 ob 20:14 izjavil:Seveda delajo, preko banke vivid money  rabim app da bi kartica od unicredita delala na google pay ali preko nfc, brez da bi delal neke nove accounte na nekih xy bankah ",
    "user": "Lonely"
  },
  {
    "message": " Lonely je 19. sep 2021 ob 16:06 izjavil:blze je 18. sep 2021 ob 20:14 izjavil:Seveda delajo, preko banke vivid money  rabim app da bi kartica od unicredita delala na google pay ali preko nfc, brez da bi delal neke nove accounte na nekih xy bankah   To je edino Curve kartica. Malo pogooglaj. Ampak mislim, da še to ne gre več, ker dobiš kartico s Slo BIN številko. Probaj. Je zastonj. ",
    "user": "Dober dan"
  },
  {
    "message": " Lonely je 19. sep 2021 ob 16:06 izjavil:blze je 18. sep 2021 ob 20:14 izjavil:Seveda delajo, preko banke vivid money  rabim app da bi kartica od unicredita delala na google pay ali preko nfc, brez da bi delal neke nove accounte na nekih xy bankah   Potem ne bo slo dokler unicredit ne naredi svojega programa ali da čakaš da pride gpay uradno v slo. Jaz imam tudi unicredir in sam uporabljam vivid ker je itak brezplačno... ",
    "user": "blze"
  },
  {
    "message": "kaj je s tem google pay v SLO? ga banke namensko blokirajo, ker so razvile vsaka svoj app?  ko zagledaš med podprtimi državami: Tajvan, Bolgarijo, Čile, Kazahstan, Romunijo, Ukrajino...se lahko samo čudiš kako je mogoče da nas ni še nikjer. ",
    "user": "šernk"
  },
  {
    "message": "Mi smo balkanci. Pri nas banke pojejo: Nemože nam niko ništa.. sploh mi ni jasno, kako je lahko intesa tako napredna, da podpira apple pay. ",
    "user": "Dober dan"
  },
  {
    "message": "V bistvu res ne moreš verjet, da leta 2022 nobena banka nima svoje PAY aplikacije. Al ma, pa js ne vem? Sam odkar dela curve pay na telefonu hodim kr brez kartice naokrog. Za vsak slučaj imam sicer se uro, enkrat ni hotel telefon potegnit v hofru, pa so bili že vsi nervozni. ",
    "user": "Badwolff"
  },
  {
    "message": "Sicer skoda da se ni apple paya pri nas, mas pa nlb pay (nlb banka) pa dh denarnik (delavska hranilnica) ter mdenarnica (nkbm), ki podpirajo placilo trgovcem (torej placilo v trgovina itd.) Ampak sledeci podirajo nfc brezsticna placila le na android aplikacijah. edina bolj razvita banka pri nas je intessa sanpaolo banka, ki ima zelo dobro mobilno in spletno banko,. Full porihtano in moderno, poleg tega pa je edina banka ki podpira apple pay za apple naprave ter ponuja wave2pay aplikacijo za android naprave za placila s telefonom. Najbolsa. Izbora ti je itak intessa, kar se tehnologije tice, je oa tudi delavska full uredu (ce hoces bol poceni varianto in si android user). ",
    "user": "Patrik0"
  },
  {
    "message": "Zgleda da Google postopoma \"ukinja\" Google Pay v Sloveniji. Po posodobitvi Pay aplikacije iz različice 2.141.420849731 na novo različico 2.143.434517044 ni več možno dodajati novih kartic, spreminjanje katera kartica je aktivna, spremljanje transakcij in podobno.   Google Pay Ta prikaz se že nekaj časa prikazuje in se nikamor ne premakne. Zgleda, da bo potrebno instalirati prejšnjo različico. ",
    "user": "oreh"
  },
  {
    "message": "Nekje od androida 10 ali 11 ne potrebujes vec aplikacije. Gres v nastavitve -> Google -> nastavitve za googlove aplikacije -> gpay in lahko tam dodajas kartice in izbiras privzeto. ",
    "user": "amacar"
  },
  {
    "message": " Patrik0 je 18. feb 2022 ob 00:29 izjavil:Sicer skoda da se ni apple paya pri nas, mas pa nlb pay (nlb banka) pa dh denarnik (delavska hranilnica) ter mdenarnica (nkbm), ki podpirajo placilo trgovcem (torej placilo v trgovina itd.) Ampak sledeci podirajo nfc brezsticna placila le na android aplikacijah. edina bolj razvita banka pri nas je intessa sanpaolo banka, ki ima zelo dobro mobilno in spletno banko,. Full porihtano in moderno, poleg tega pa je edina banka ki podpira apple pay za apple naprave ter ponuja wave2pay aplikacijo za android naprave za placila s telefonom. Najbolsa. Izbora ti je itak intessa, kar se tehnologije tice, je oa tudi delavska full uredu (ce hoces bol poceni varianto in si android user).  Seveda je apple pay v Sloveniji. Že par let in deluje brez težav. Res pa je, da ga naše banke nočejo sprejeti, zato pač uporabljam revolut v kombinaciji z apple payem. Deluje bp. ",
    "user": "DeeCoy"
  },
  {
    "message": " oreh je 1. apr 2022 ob 20:30 izjavil:Zgleda da Google postopoma \"ukinja\" Google Pay v Sloveniji. Po posodobitvi Pay aplikacije iz različice 2.141.420849731 na novo različico 2.143.434517044 ni več možno dodajati novih kartic, spreminjanje katera kartica je aktivna, spremljanje transakcij in podobno.   Google Pay Ta prikaz se že nekaj časa prikazuje in se nikamor ne premakne. Zgleda, da bo potrebno instalirati prejšnjo različico.   Fantasticno, jaz pa sem naredil factory reset mojega Pixla in gledam kaj mu je da je Pay nehal delat. Torej tudi na ostalih android telefonih je enako? Moj zadnji android najbrz... ",
    "user": "thaway348"
  },
  {
    "message": "Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd... ",
    "user": "Tidule"
  },
  {
    "message": " Tidule je 14. apr 2022 ob 15:48 izjavil:Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd...   Kako pa potem plačaš? Kaj, samo vklopiš NFC in ti pobira od tam kjer imaš nastavljeno v NFC? ",
    "user": "Morison"
  },
  {
    "message": "Ja, pac prizgan imam nfc in prislonim telefon na citalnik. Za manjse zneske ga niti odklenit ne rabis. V nobenem primeru pa ne rabis posebnega appa odpirat pred placevanjem. S katero kartico placujem dolocam v nastavitvah. ",
    "user": "Tidule"
  },
  {
    "message": "Ja, tam pod brezstična plačila imam nastavljen GP. Kaj pa je razlika med Samsung Pay in GP in kaj spodaj imaš izbiro \"plačilo\" in \"drugo\" in tam pod drugo mi prikaže \"Nearby\" kaj je to? Pa zakaj kolegu GP kaže pod \"drugo\" meni pa pod \"plačila\"? Banke oziroma kartice so popolnoma druge. ",
    "user": "Morison"
  },
  {
    "message": "Jaz imam eno vprašanje glede Google paya: Je možno sedaj v SLO dodati NLB kreditno mastercard? Ker pred leti Google pay ni bil podprt v SLO. Sedaj pa lahko plačaš npr. na mimovrste z Google pay.  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Ce govorimo o brezstocnem placevanju potem ni mozno. ",
    "user": "Tidule"
  },
  {
    "message": "Uporabi NLB Pay. ",
    "user": "Dober dan"
  },
  {
    "message": "Google pay omogoča samo kartice z tujim BINom s slovenskim na žalost še ne.  Smo na žalost še Balkanistan. ",
    "user": "Morison"
  },
  {
    "message": " Morison je 19. maj 2022 ob 08:12 izjavil:Google pay omogoča samo kartice z tujim BINom s slovenskim na žalost še ne.  Smo na žalost še Balkanistan.   Ne razumem, kako naj bi plačal z Google pay na mimovrste, ki je slovenska trgovina? ",
    "user": "marjan_h"
  },
  {
    "message": "Kako ne razumeš? Nima veze, da je slovenska trgovina. GooglePay pač ne podpira slovenskih kartic oziroma kartic z slovenskim BINom. Torej v GooglePay ne moreš dodat takih kartic. Torej če hočeš plačevat preko GP potem moraš dodat kartico s tujim BINom ali pač plačevat s karticami kot so ti zgoraj povedali, oziroma v tvojem primeru preko NLB Pay. Sploh ne vem kaj kompliciraš. Mimovrste ti ponudi cel kup načinov plačevanja s karticami, poleg GP, ki so prav tako brezplačni, če je v tem problem. ",
    "user": "Morison"
  },
  {
    "message": "V googlepay lahko dodaš slovenske kartice in plačuješ z njim preko spleta, vendar z njimi ne moreš plačevati brezstično (na telefonu ali uri). Na mimovrste (preko spleta) pač izbereš plačilo z googlepay in plačaš bp. ",
    "user": "amacar"
  },
  {
    "message": "Ja ok, dodaš že. Sem se narobe izrazil. Samo v čem je potem sploh poanta GP. Če že hočeš plačat s določeno kartico boš pač plačal s to kartico in ne preko GP s to isto kartico. Bolj razumem to, da prideš v poslovalnico in hočeš tam plačat preko GP. ",
    "user": "Morison"
  },
  {
    "message": " Tidule je 14. apr 2022 ob 15:48 izjavil:Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd...  Na mojem pixlu isto izgleda kot zgoraj. Katerega samsunga imaš ti? ",
    "user": "WaterBoy"
  },
  {
    "message": " Morison je 19. maj 2022 ob 13:32 izjavil:Kako ne razumeš? Nima veze, da je slovenska trgovina. GooglePay pač ne podpira slovenskih kartic oziroma kartic z slovenskim BINom. Torej v GooglePay ne moreš dodat takih kartic. Torej če hočeš plačevat preko GP potem moraš dodat kartico s tujim BINom ali pač plačevat s karticami kot so ti zgoraj povedali, oziroma v tvojem primeru preko NLB Pay. Sploh ne vem kaj kompliciraš. Mimovrste ti ponudi cel kup načinov plačevanja s karticami, poleg GP, ki so prav tako brezplačni, če je v tem problem.   Mislim, da predvsem ti precej ne razumeš. Na mimovrste lahko mirno plačaš z googlepay in slovensko kartico, če omogočajo direktna plačila z google pay. Ne moreš pa uporabljat slovenskih kartic za brezstično plačevanje s telefonom preko googlepay.  WaterBoy je 19. maj 2022 ob 14:25 izjavil:Tidule je 14. apr 2022 ob 15:48 izjavil:Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd...  Na mojem pixlu isto izgleda kot zgoraj. Katerega samsunga imaš ti?   Samsung A5 ",
    "user": "Tidule"
  },
  {
    "message": " Tidule je 19. maj 2022 ob 20:32 izjavil:Morison je 19. maj 2022 ob 13:32 izjavil:Kako ne razumeš? Nima veze, da je slovenska trgovina. GooglePay pač ne podpira slovenskih kartic oziroma kartic z slovenskim BINom. Torej v GooglePay ne moreš dodat takih kartic. Torej če hočeš plačevat preko GP potem moraš dodat kartico s tujim BINom ali pač plačevat s karticami kot so ti zgoraj povedali, oziroma v tvojem primeru preko NLB Pay. Sploh ne vem kaj kompliciraš. Mimovrste ti ponudi cel kup načinov plačevanja s karticami, poleg GP, ki so prav tako brezplačni, če je v tem problem.   Mislim, da predvsem ti precej ne razumeš. Na mimovrste lahko mirno plačaš z googlepay in slovensko kartico, če omogočajo direktna plačila z google pay. Ne moreš pa uporabljat slovenskih kartic za brezstično plačevanje s telefonom preko googlepay.    Jaz čist v redu razumem, toda ti očitno ne razumeš kaj on sploh sprašuje in kaj bi rad(no očitno še sam ne ve). ČE! Še enkrat si preberi kaj sprašuje v drugem postu na kar se nanaša post katerega si citiral. Ja, moja napaka, ker na koncu teh stavkov nisem dodal brezstično, kar sem kasneje tudi popravil. Toda kot rečeno zakaj hudiča bi preko spleta sploh uporabljal GP. Ali so kakšne ugodnosti, ki jih drugačna vrsta plačila ne omogočajo. Meni pride prav GP samo za brezstično plačevanje z telefonom in uro. OK če nekaj nabavljaš preko telefona, tablice, toda tudi v tem primeru mislim, da je enostavneje in hitreje plačat s kartico kot preko GP? ",
    "user": "Morison"
  },
  {
    "message": "Clovek je lepo vprasal, ce, glede na to da ocitno tudi mimovrste omogoca placilo z google pay, je mozno google pay uporabljat z nlb karticami. In je dobil od tebe samo nakladanje in pol resnice. Kaj je tebi prav pride in kaj ne pa je predvsem tvoj problem. Prednost placila z GP je recimo v tem, da ne rabis vpisovat kartice v sistem trgovca ampak gre placilo cez GP. Predvsem pa clovek ni tega spraseval. ",
    "user": "Tidule"
  },
  {
    "message": "Se mogoče že ve kdaj bo na voljo brezstično plačevanje z GooglePay v Sloveniji? Ker na žalost se tole vleče že predolgo... :)  lp, blblb ",
    "user": "blblb"
  },
  {
    "message": "Jaz sem vprašal, če lahko dodam NLB mastercard v Google pay. Mislil sem pa na plačilo preko spleta. Zaradi tega, ker mimovrste sprejema in je brez dodatnih stroškov. Recimo plačilo ob povzetju je dodatnih par evrov za doplačati.  Dobro, da zdaj vem, da se še vedno ne da brezstično plačevati na POS terminalu. OK. ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 20. maj 2022 ob 13:50 izjavil:Jaz sem vprašal, če lahko dodam NLB mastercard v Google pay. Mislil sem pa na plačilo preko spleta. Zaradi tega, ker mimovrste sprejema in je brez dodatnih stroškov. Recimo plačilo ob povzetju je dodatnih par evrov za doplačati.  Dobro, da zdaj vem, da se še vedno ne da brezstično plačevati na POS terminalu. OK.   Ravno to govorim. Tudi plačilo samo s kartico je brez dodatnih stroškov. Ni potrebe, da jo samo za to dodajaš v GP. Čeprav v vsakem primeru plačaš dodatnih 0,9€ za prevzem, toda to pa je že druga tema. ",
    "user": "Morison"
  },
  {
    "message": "Ce ti se vedno ne razumes zakaj bi nekdo uporabljal GP, je to predvsem tvoj problem. ",
    "user": "Tidule"
  },
  {
    "message": "Imam watch4. Se da karkoli urediti, da bi lahko plačeval z uro? :) GP ne deluje, Samsung pay tudi ne. Hvala in lep pozdrav ",
    "user": "ScottDJ_"
  },
  {
    "message": "Js Curve uporabljam s samsung payem, na trojki sicer. Ma težko rečem, kako sem naštimal, ker je že dolgo ",
    "user": "Badwolff"
  },
  {
    "message": " ScottDJ_ je 28. maj 2022 ob 22:14 izjavil:Imam watch4. Se da karkoli urediti, da bi lahko plačeval z uro? :) GP ne deluje, Samsung pay tudi ne. Hvala in lep pozdrav  Seveda lahko. Uporabiš vivid money in se potem povežeš preko nfc. Poleg tega imaš še druge ugodnosti kot so popusti kjer dobiš denar nazaj. Za prijavo uporabi moj link kjer dobiš nagrado.  https://vivid.money/r/blazZX6?lt=super_... ",
    "user": "blze"
  },
  {
    "message": "Sedaj sem nabavil s22, ker je pixel 2 umru. Ko naložim google pay, mi še kar piše google pay se trenutno posodablja, tenutno ne morete dostopati do aplikacije.  Če pa grem sem:  Tidule je 14. apr 2022 ob 15:48 izjavil:Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd...  Pa sploh nimam opcije google pay ",
    "user": "WaterBoy"
  },
  {
    "message": "Od tule potegni eno starejso verzijo (js sem septembrsko): https://www.apkmirror.com/apk/google-in...  Po installu bos dobil opcijo google pay v nastavitve. ",
    "user": "amacar"
  },
  {
    "message": "Super hvala. Sdaj deluje :) ",
    "user": "WaterBoy"
  },
  {
    "message": " WaterBoy je 31. maj 2022 ob 07:55 izjavil:Sedaj sem nabavil s22, ker je pixel 2 umru. Ko naložim google pay, mi še kar piše google pay se trenutno posodablja, tenutno ne morete dostopati do aplikacije.  Če pa grem sem: Tidule je 14. apr 2022 ob 15:48 izjavil:Ne vem za tvojega pixla, ampak na samsungu je zadeva v celoti integrirana v OS in ni ločene aplikacije, ravno tako dela BP sem ravno dva dni nazaj dodal novo kreditno. Če grem v settings>google>settings for google aps>google pay lahko tako kot do sedaj zbiram med karticami, dodajam nove itd...  Pa sploh nimam opcije google pay  Večkrat je bilo že povedano, da na Samsungu oziroma če imaš Google račun, ne potrebuješ več nobene aplikacije Google Pay. ",
    "user": "Morison"
  },
  {
    "message": "Na Poco F3 plačujem z Curve, vnešeno pa imam N26 kartico. Se pravi je možnost uporabe samo GPay oz Wallet po novem ter N26 kartico v Sloveniji? Plačeval bi samo brezstično.   Z Applovim walletom ni priblema samo vnesel sem N26 v wallet in je delalo. ",
    "user": "Clone"
  },
  {
    "message": "kartice z slovenskim BIC na androidu ni možno neposredno uporabit za google pay. ",
    "user": "Tidule"
  },
  {
    "message": "Je že komu ratalo povezati google pay z samsung galaxy watch4? Trenutno uporalbjam revolut, katerega imam dodan na google pay (se da, čeprav ni podprt v sloveniji), preko nfc s telefonom. Sedaj bi pa rad še nabavil uro s katero bi lahko plačeval preko NFC-ja preko google pay. Pa me zanima če komu dela, saj prav zato bi rad nabavil novo uro z nfc-jem da lahko plačujem. Kdorkoli? ",
    "user": "someone_123"
  },
  {
    "message": "Jaz sem uspel spravit google pay na Fossil gen 5 par let nazaj - sem pa uporabljal tole. Parkrat sem uspel plačat, a se nisem kaj extra ukvarjal s tem ker sem preklopil na Garmin - Garmin pay pa mi podpira Revolut kartice. ",
    "user": "Excavator"
  },
  {
    "message": "Imam telefon Samsung A72 in uro Samsung Watch 3. V aplikaciji Galaxy Wear imam v Nastavitvah računa in Načini plačila možnost dodati bančno kartico.  V tem primeru bi bila kartica Adiko banke. Če bi to storil bi šlo plačilo samo z uro glede na to da podpira NFC? ",
    "user": "jezek05"
  },
  {
    "message": "Zakaj ne probaš? Meni je uspelo edino s curve kartico. ",
    "user": "Badwolff"
  },
  {
    "message": "...gledal sem navodila kako to urediti ampak večina navodil je starih. raje preverim prej preden kaj vpisujem če ima kdo izkušnje s prve roke.. ",
    "user": "jezek05"
  },
  {
    "message": "Imam kartico z nemškim BIC in Samusung telefon. Preko apk sem naložil googlepay in samsung pay. Google pay se mi ustavi pri opozorilu app is updating please wait in se ne zgodi nič. Samsung pay pa javlja connection error, ko želim dodati kartico. Je kdo imel podobno težavo? Ali kako ste namestili aplikacije na telefon, da so vam delovale? ",
    "user": "meternich"
  },
  {
    "message": " meternich je 25. avg 2022 ob 12:10 izjavil:Imam kartico z nemškim BIC in Samusung telefon. Preko apk sem naložil googlepay in samsung pay. Google pay se mi ustavi pri opozorilu app is updating please wait in se ne zgodi nič. Samsung pay pa javlja connection error, ko želim dodati kartico. Je kdo imel podobno težavo? Ali kako ste namestili aplikacije na telefon, da so vam delovale?   Ok sem že našel, sem namestil starejšo različico googlepay. Zdaj pa N26 noče sprejet. Očitno sem zaključil. ",
    "user": "meternich"
  },
  {
    "message": "curve ",
    "user": "Badwolff"
  },
  {
    "message": "Sem pregledal forume in res pomislil, da bi probal s Curve. Prijavil sem telefon, nekako sem uspel prilezti v aplikacijo, brez da bi naročil fizično kartico. Kreiralo mi je virtualno kartico s slovenskim BINom. v Curve sem vtaknil N26 in pod NFCjem se je pojavil curve pay. Potem se kartico dodal v Google pay. Kartico je sprejelo, vendar pa ko želim omogočiti contactless payments zadeva ne gre skozi. Najprej je javljalo, da contactless ni mogoče omogočiti, sedaj pa dobivam nek google error tapsh-08. Kakor sem razbral je to error, ki se pojavi, če prevečkrat poizkusiš. Je imel kdo podobne težave? Mislite da moram naročiti fizično kartico? Se mi zdi škoda, če ne bo delalo. Na koncu bi rad še vse spravil na samsung watch. Sideload google pay in dodajanje kartice. Na veliko forumih piše, da so na wear os spet druge težave s curve. Če ima kdo kakšen nasvet al pa primer, da mu je uspelo naj sproči. ",
    "user": "meternich"
  },
  {
    "message": "Nobena kartica s slovenskim BINom ti ne bo delala v google pay. Še najlažje je, da uporabljaš pač Curve Pay, nek približek Google Paya. ",
    "user": "amacar"
  },
  {
    "message": "Sam curve pay pa ne morem spravit na wear os (uro) kakor razumem? ",
    "user": "meternich"
  },
  {
    "message": "Curve pay dela na telefonu mimo google/Samsung oaya, ni pa appa za Samsung watch, vsaj ne za tizen. Mogoče je res problem sedaj slovenski bin , sam imam še nemškega(Al angleškega?). ",
    "user": "Badwolff"
  },
  {
    "message": "Naredi si vivid banko. Tam deluje google pay ",
    "user": "WaterBoy"
  },
  {
    "message": "Pa kaj je v bistvu razlog da ta contactless ne dela? Je to dejansko kakšna dogovorjena blokada šlo bank ali kaj drugega? ",
    "user": "nurmaln"
  },
  {
    "message": "Na uri sicer ni Tizen ampak wearOS, sam tudi ne najdem, da bi podpirala aplikacijo curve pay. Vidim, da pri vivid dobim tudi IBAN (če se ne motim), tako da potem moram FURS obveščat. V Slo so se razvile svoje contactless aplikacije in bankam ni ravno všeč, da bi jim zdaj GP hodil v zelje, tako da mislim, da je tukaj problem. ",
    "user": "meternich"
  },
  {
    "message": "Vivid ima menda zaprte registracije, ker uradno sploh ne bi smeli podpirati Slovenije. Da ni GPaya pa dvomim, da je povezano s slovenskimi bankami, saj bi ga lahko vseeno omogočili, da bi lahko dodajali tuje banke s slovenskim BINom. Čudne googlove poteze. ",
    "user": "amacar"
  },
  {
    "message": "Google pay ni podprt v Sloveniji, kar pomeni da posledično tudi SLO bic bank kartic ne sprejema. Ena možnost za google pay na telefonu je revolut, spremeniš naslov v italijnski narediš novo virtual kartico, dodaš in nato prva transakcija mora biti dokler imaš italijsnaki naslov v revolutu, potem lahko spremeniš nazaj na slovenski. Nisem probaval s curve ker ne vidim potrebe da bi še to imel.  Do sedaj mi je ratalo namestiti google pay na watch5. Vendar mi javla da ni podprto. Moram še nekako ta problem rešiti. ",
    "user": "someone_123"
  },
  {
    "message": "Kdaj bo ta google Wallet podprt v Slo, še faking Apple dela s Apple pay (sicer s skorja nič Slovenskimi bankami, ampak vsaj N56 in Revolut delata BP)? ",
    "user": "HitraSperma"
  },
  {
    "message": "Ker mi je curve stara kartica potekla, s spremembo naslova na Revolutu se mi pa ni dalo čarati, sem si za gpay uredil Joompay. Dela bp v gpayu, ni je potrebno prijaviti, ker dobiš virtualni IBAN, pa še topup s kartico je omogočen (1k na teden). Moj referral, če se kdo odloči: https://m.joompay.com/invite/6M9GTNB4 (menda dobiva vsak 5€). ",
    "user": "amacar"
  },
  {
    "message": "Pozdravljeni,  želel bi si urediti, da bi s svojim android telefonom plačeval kot s kartico.  Imam kartico od N26.  Telefon ima NFC.  Kot sem razumel pa bi moral imeti na telefonu tudi Google Wallet app, ki pa v Sloveniji ni na voljo. Kot tu berem nekaterim dela Google Wallet app. Jaz pa na Play store-u niti je ne najdem. Razlagam si, da ker v Sloveniji ni podprto.   Torej, kako si lahko dam kartico N26 na telefon, da bom lahko s telefonom plačeval v trgovini preko NFC namesto s kartico?  Hvala lepa vnaprej za odgovore.  LP ",
    "user": "bossko"
  },
  {
    "message": "Na kratko: nikakor. Na dolgo: Preberi temo o n26, kjer je bilo že vsaj 10x razloženo zakaj to kar opisuješ ni možno in kakšni obvodi so na voljo. ",
    "user": "Tidule"
  },
  {
    "message": "Sem iskal pa nisem našel. Zato sem postavil vprašanje. Ker če bi našel, nebi vprašal... ",
    "user": "bossko"
  },
  {
    "message": "Curve app, uporabljam na huawei (mimo huawei walleta) ",
    "user": "-ninja-91-"
  },
  {
    "message": "Google Wallet z Revolut dela, z malo okopavanja seveda. ",
    "user": "Zulf"
  },
  {
    "message": "Kako vam dela Google Wallet, če pa v Sloveniji ni podprt? Meni niti v Trgovini Play ga ne najde. Če pa kliknem na njihovi uradni spletni strani Download mi napiše not available for your country.  Sicer pa sem si inštaliral Curve in dodal kartico N26. Plačal 5 eur da mi pošljejo fizično kartico, ki jo sicer nebi rabil, ampak nisem videl možnosti zaključka postopka brez da bi naročil kartico.   Sem tudi že plačal 2x s telefonom in obakrat se mi je zgodilo, da v prvo ni šlo. V drugem poskusu pa je bilo uspešno. Enkrat sem poskusil samo z oklenjenim telefonom in enkrat z odprto aplikacijo Curve. Isto. Prvič zavrne. Drugič gre. Mogoče kdo ve zakaj? ",
    "user": "bossko"
  },
  {
    "message": " bossko je 6. okt 2022 ob 13:49 izjavil:Kako vam dela Google Wallet, če pa v Sloveniji ni podprt? Meni niti v Trgovini Play ga ne najde. Če pa kliknem na njihovi uradni spletni strani Download mi napiše not available for your country.  Sicer pa sem si inštaliral Curve in dodal kartico N26. Plačal 5 eur da mi pošljejo fizično kartico, ki jo sicer nebi rabil, ampak nisem videl možnosti zaključka postopka brez da bi naročil kartico.   Sem tudi že plačal 2x s telefonom in obakrat se mi je zgodilo, da v prvo ni šlo. V drugem poskusu pa je bilo uspešno. Enkrat sem poskusil samo z oklenjenim telefonom in enkrat z odprto aplikacijo Curve. Isto. Prvič zavrne. Drugič gre. Mogoče kdo ve zakaj?   Najbrž se google wallet da prenesti, če si urediš VPN v neko tujo državo in pobrišeš cache od google play. ",
    "user": "blaz5"
  },
  {
    "message": "Meni tudi ta Curve s telefonom deluje bolj tako na \"random\", včasih OK, včasih pa teži s tistim obvestilom na POSu: \"glejte ekran telefona za dodatna navodila\" al neki takega, ampak na telefonu pa potem včasih ni nič (takrat ne deluje), včasih pa teži še enkrat za avtentikacijo, čeprav je telefon že odklenjen. Tako, da se isto priporočam, če kdo ve kako Curve usposobit, da bo bolj zanesljiv (mimogrede, zadnjič mi celo s fizično Curve kartico ni delalo).  Glede Google Pay: to je še najmanjši problem spravit aplikacijo na telefon... ampak meni potem ne gre dodati kartice, če ima Slovenski BIN (recimo z Nemškim pa deluje) ",
    "user": "Slayer69"
  },
  {
    "message": "Google walet probaj naložiti iz apkmirora. Sicer se sedaj dogaja da ko odprem app na telefonu ostane na ekranu posodabljanje sistema, vendar plačujem lahko. Jaz uporabljam vivid banko za plačevanje preko telefona. ",
    "user": "WaterBoy"
  },
  {
    "message": " amacar je 22. sep 2022 ob 22:00 izjavil:Ker mi je curve stara kartica potekla, s spremembo naslova na Revolutu se mi pa ni dalo čarati, sem si za gpay uredil Joompay. Dela bp v gpayu, ni je potrebno prijaviti, ker dobiš virtualni IBAN, pa še topup s kartico je omogočen (1k na teden). (menda dobiva vsak 5€).  A tole dela samo na aple? ",
    "user": "Mare2"
  },
  {
    "message": "Saj sem lepo napisal, da dela v GPayu. Appla nimam in nisem testiral. ",
    "user": "amacar"
  },
  {
    "message": "Morda kdo ve kaj novega o tem google payu? Kako to da se stvar ni na voljo v slo? Apple pay pa je? Kaj se tukaj dogaja? ",
    "user": "Patrik0"
  },
  {
    "message": "Malo zgoden božiček  https://www.blog.uporabnastran.si/2022/... ",
    "user": "Kcin2000"
  },
  {
    "message": "OCITNO DELUJE :) Sicer meni v Uri sedaj pise da ni možna uporaba na tej lokaciji??? :D ",
    "user": "Nesta"
  },
  {
    "message": "N26 ne deluje. ",
    "user": "Clone"
  },
  {
    "message": "Kako pritisniti na slovenske banke, da bi to vpeljale? PRedvsem govorim o nazadnjaških bankah kot je gorenjska, deželna itd.. ",
    "user": "RockyS"
  },
  {
    "message": "Pa je sploh to odvisno od banke, ali od cesa drugega ? Ker N26 v drugih drzavah deluje, v SLO pa ne pa je ena banka ... ",
    "user": "Master_Yoda"
  },
  {
    "message": "N26 mi ne dela. Probavam še preko Curve pa tudi neki šteka. Je pa res, da sem šele sedaj verificiral identiteto. Kartico mi v google wallet doda, vendar ne morem vzpostavit contactless. ",
    "user": "meternich"
  },
  {
    "message": "A je sploh kdo prebral link? Deluje le na teh bankah (na Curve sicer tudi še ne deluje)  Banka Intesa Sanpaolo d.d. za kartico Visa Debit  Curve za kartico Mastercard Debit  MBILLS d.o.o. za kartico Mastercard Debit Monavate Limited za kartice Mastercard Cards  PayrNet Limited za kartice Mastercard Cards  Paysafe Financial Services Limited za kartice Mastercard Cards  Paysend za kartice Mastercard Cards  SumUp Payments Limited za kartiece Mastercard Cards  Wise za kartice Mastercard Credit in Debit ter Visa Cards ",
    "user": "amacar"
  },
  {
    "message": "Saj lepo piše, da morajo banke same prositi za vključitev. Torej ni drugega kot da ljudje težijo bankam in se bo mogoče kaj premaknilo. ",
    "user": "eeslliw54"
  },
  {
    "message": "Če se jim bo dalo ukvarjati z googlom, ker za ta namen plačevanja so naše banke razvile FLik. ",
    "user": "meternich"
  },
  {
    "message": " meternich je 15. nov 2022 ob 13:24 izjavil:Če se jim bo dalo ukvarjati z googlom, ker za ta namen plačevanja so naše banke razvile FLik.  Ja, samo ta flik ne deluje! ",
    "user": "Morison"
  },
  {
    "message": "Flik ne omogoča brezžičnega plačevanja (NFC). ",
    "user": "RockyS"
  },
  {
    "message": "Flik ni namenjen za plačevanje v osnovi. Že sami pravijo sledeče: \"Flik je najpreprostejši način nakazil med uporabniki različnih bank v Sloveniji\" ",
    "user": "njyngs"
  },
  {
    "message": "Povej to @meternich . Naše banke so pač šle v nek butast sistem enako kot z moneto in rekono. Denar mora krožit. ",
    "user": "RockyS"
  },
  {
    "message": " RockyS je 15. nov 2022 ob 13:33 izjavil:Flik ne omogoča brezžičnega plačevanja (NFC).   Hm nisem prepričan. kakor jaz vem omogoča. Nekaj iz spleta:  SKB FLik: Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.  SPAR.si : Kako plačate s Flikom v mobilni denarnici NLB Pay? 1. Plačilo z vklopljenim NFC* Če imate Flik kot privzeto plačilo: Prislonite telefon k POS terminalu. Pri zneskih nad 25 € je potrebna potrditev nakupa v NLB Pay.  Delavska hranilnica: PLAČILO S KARTICO  DH Denarnik omogoča hitro plačevanje s plačilnimi karticami, ki jih imate naložene na mobilnem telefonu. Plačujete lahko tako doma kot v tujini, na vseh prodajnih  mestih, ki mogočajo brezstično plačevanje. Obenem lahko z DH Denarnikom opravite tudi dvig gotovine na vseh brezstičnih bankomatih. ",
    "user": "meternich"
  },
  {
    "message": " meternich je 15. nov 2022 ob 14:06 izjavil:RockyS je 15. nov 2022 ob 13:33 izjavil:Flik ne omogoča brezžičnega plačevanja (NFC).   Hm nisem prepričan. kakor jaz vem omogoča. Nekaj iz spleta:  SKB FLik: Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.  SPAR.si : Kako plačate s Flikom v mobilni denarnici NLB Pay? 1. Plačilo z vklopljenim NFC* Če imate Flik kot privzeto plačilo: Prislonite telefon k POS terminalu. Pri zneskih nad 25 EUR je potrebna potrditev nakupa v NLB Pay.  Delavska hranilnica: PLAČILO S KARTICO  DH Denarnik omogoča hitro plačevanje s plačilnimi karticami, ki jih imate naložene na mobilnem telefonu. Plačujete lahko tako doma kot v tujini, na vseh prodajnih  mestih, ki mogočajo brezstično plačevanje. Obenem lahko z DH Denarnikom opravite tudi dvig gotovine na vseh brezstičnih bankomatih.  Samo to nima veze s Flikom pri DH. Ti lahko plačuješ preko aplikacije, kot da bi plačeval s normalno kartico in ne s Flikom. ",
    "user": "Magic1"
  },
  {
    "message": "Če prav razumem moramo potem imetniki N26 težiti nemcem da uredijo podporo za Google pay v Sloveniji? Enako za Revolut.  amacar je 15. nov 2022 ob 13:12 izjavil:A je sploh kdo prebral link? Deluje le na teh bankah (na Curve sicer tudi še ne deluje)  Banka Intesa Sanpaolo d.d. za kartico Visa Debit  Curve za kartico Mastercard Debit  MBILLS d.o.o. za kartico Mastercard Debit Monavate Limited za kartice Mastercard Cards  PayrNet Limited za kartice Mastercard Cards  Paysafe Financial Services Limited za kartice Mastercard Cards  Paysend za kartice Mastercard Cards  SumUp Payments Limited za kartiece Mastercard Cards  Wise za kartice Mastercard Credit in Debit ter Visa Cards  ",
    "user": "Apartcik"
  },
  {
    "message": " Kcin2000 je 15. nov 2022 ob 08:28 izjavil:Malo zgoden božiček  https://www.blog.uporabnastran.si/2022/...   To pa je dobra novica! :-) Sedaj le še mal truda na strani N26 in bi moralo delat tudi meni... ",
    "user": "Thomxy"
  },
  {
    "message": " Apartcik je 15. nov 2022 ob 14:26 izjavil:Če prav razumem moramo potem imetniki N26 težiti nemcem da uredijo podporo za Google pay v Sloveniji? Enako za Revolut. amacar je 15. nov 2022 ob 13:12 izjavil:A je sploh kdo prebral link? Deluje le na teh bankah (na Curve sicer tudi še ne deluje)  Banka Intesa Sanpaolo d.d. za kartico Visa Debit  Curve za kartico Mastercard Debit  MBILLS d.o.o. za kartico Mastercard Debit Monavate Limited za kartice Mastercard Cards  PayrNet Limited za kartice Mastercard Cards  Paysafe Financial Services Limited za kartice Mastercard Cards  Paysend za kartice Mastercard Cards  SumUp Payments Limited za kartiece Mastercard Cards  Wise za kartice Mastercard Credit in Debit ter Visa Cards   Tako ja, sedaj pa lahko težimo N26 in Revolutu, da omogočita gpay za Slovenijo. ",
    "user": "amacar"
  },
  {
    "message": " amacar je 15. nov 2022 ob 14:33 izjavil:Apartcik je 15. nov 2022 ob 14:26 izjavil:Če prav razumem moramo potem imetniki N26 težiti nemcem da uredijo podporo za Google pay v Sloveniji? Enako za Revolut. amacar je 15. nov 2022 ob 13:12 izjavil:A je sploh kdo prebral link? Deluje le na teh bankah (na Curve sicer tudi še ne deluje)  Banka Intesa Sanpaolo d.d. za kartico Visa Debit  Curve za kartico Mastercard Debit  MBILLS d.o.o. za kartico Mastercard Debit Monavate Limited za kartice Mastercard Cards  PayrNet Limited za kartice Mastercard Cards  Paysafe Financial Services Limited za kartice Mastercard Cards  Paysend za kartice Mastercard Cards  SumUp Payments Limited za kartiece Mastercard Cards  Wise za kartice Mastercard Credit in Debit ter Visa Cards   Tako ja, sedaj pa lahko težimo N26 in Revolutu, da omogočita gpay za Slovenijo.   Že težim N26, ampak njihova pomoč me preusmerja na Google..... ",
    "user": "Apartcik"
  },
  {
    "message": "Jaz sem tudi že chat-al z N26 in so mi rekli, da so seznanjeni in da delajo na tem. Zdaj moram le še verjet v ta prijazen odgovor. ",
    "user": "Thomxy"
  },
  {
    "message": " Magic1 je 15. nov 2022 ob 14:08 izjavil:meternich je 15. nov 2022 ob 14:06 izjavil:RockyS je 15. nov 2022 ob 13:33 izjavil:Flik ne omogoča brezžičnega plačevanja (NFC).   Hm nisem prepričan. kakor jaz vem omogoča. Nekaj iz spleta:  SKB FLik: Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.  SPAR.si : Kako plačate s Flikom v mobilni denarnici NLB Pay? 1. Plačilo z vklopljenim NFC* Če imate Flik kot privzeto plačilo: Prislonite telefon k POS terminalu. Pri zneskih nad 25 EUR je potrebna potrditev nakupa v NLB Pay.  Delavska hranilnica: PLAČILO S KARTICO  DH Denarnik omogoča hitro plačevanje s plačilnimi karticami, ki jih imate naložene na mobilnem telefonu. Plačujete lahko tako doma kot v tujini, na vseh prodajnih  mestih, ki mogočajo brezstično plačevanje. Obenem lahko z DH Denarnikom opravite tudi dvig gotovine na vseh brezstičnih bankomatih.  Samo to nima veze s Flikom pri DH. Ti lahko plačuješ preko aplikacije, kot da bi plačeval s normalno kartico in ne s Flikom.   Na gorenjski banki flik ne omogoča NFC. Tudi ni v delu nova aplikacija. ",
    "user": "RockyS"
  },
  {
    "message": "Curve komu dela na G pay? Meni še ne, se ne da omogočiti brezsticnega plačevanja. ",
    "user": "clix"
  },
  {
    "message": "Kot je že nekdo objavil v drugem forumu, so posodobili seznam bank za Slovenijo.  https://support.google.com/wallet/answe... ",
    "user": "MPM"
  },
  {
    "message": " Nesta je 15. nov 2022 ob 11:29 izjavil:OCITNO DELUJE :) Sicer meni v Uri sedaj pise da ni možna uporaba na tej lokaciji??? :D  Meni isto, potem pa sem odstranil aplikacijo in jo ponovno namestil.  Tole je rezultat:   Samsung Watch 5 pro ",
    "user": "BlonG"
  },
  {
    "message": " clix je 15. nov 2022 ob 19:55 izjavil:Curve komu dela na G pay? Meni še ne, se ne da omogočiti brezsticnega plačevanja.   Kartico uspel dodati, enako pa ne morem omogočiti brezstično... ",
    "user": "akulp"
  },
  {
    "message": "Vivid kartico sem lahko dodal, tudi vi aplikacijo na wear os uri. Zdaj pa še čakam, da na Vivid pride denar in da lahko preizkusim v praksi. ",
    "user": "thramos"
  },
  {
    "message": "Vivid še vedno uporablja nemški BIN, tako da je to brezpredmetno za konkretno debato. ",
    "user": "Tidule"
  },
  {
    "message": "Na uri je spet nazaj obvestilo, da Google Pay na tej lokaciji ni možno uporabiti. ",
    "user": "BlonG"
  },
  {
    "message": " Tidule je 16. nov 2022 ob 12:34 izjavil:Vivid še vedno uporablja nemški BIN, tako da je to brezpredmetno za konkretno debato.   Mja, zdaj vsaj dobiš Google Pay oz. wallet na storeu.  BlonG je 16. nov 2022 ob 16:31 izjavil:Na uri je spet nazaj obvestilo, da Google Pay na tej lokaciji ni možno uporabiti.   Enako. App se disablea, pomaga reinstalacija. Eno plačilo mi je uspelo, potem pa se Wallet spet disablea. ",
    "user": "thramos"
  },
  {
    "message": "Če se komu da poslat povpraševanje na gorenjsko banko (tudi če niste komitent)  Pozdravljeni,  Google Pay po novem podpira aplikacijo, ampak trenutno GBKR še ni omogočila integracije MasterCard kartic v Google Pay, kdaj, če sploh, lahko pričakujemo da se bo to zgodilo?   Lep pozdrav,  gb@gorenjska-banka.si  Več pritiska bomo izvajali prej se bodo mogoče zadeve premaknile. ",
    "user": "RockyS"
  },
  {
    "message": "Pravkar mi je uspelo dodati Curve v gpay (kot brezstično plačilo). ",
    "user": "amacar"
  },
  {
    "message": "Tudi na wear os? Jaz sem na gpay spravil vivid, tudi v Watch app na telefonu, wear os pa \"zaenkrat ni možno na tej lokaciji\".. ",
    "user": "dejanslo"
  },
  {
    "message": " amacar je 16. nov 2022 ob 21:23 izjavil:Pravkar mi je uspelo dodati Curve v gpay (kot brezstično plačilo).  Uspelo tudi meni! ",
    "user": "akulp"
  },
  {
    "message": "Meni tudi uspelo, curve kot brezsticno placilo. Jutr probam, pa se uro moram zrihtat. ",
    "user": "meternich"
  },
  {
    "message": "Kaj je glavni motiv, da želite uporabljati Google Wallet? Če je to zgolj zaradi brezstičnega plačevanja s telefonom (NFC) in če ste komitenti slovenskih bank, potem lahko uporabljate Flik Pay. ",
    "user": "bsslo"
  },
  {
    "message": " bsslo je 17. nov 2022 ob 07:12 izjavil:Kaj je glavni motiv, da želite uporabljati Google Wallet? Če je to zgolj zaradi brezstičnega plačevanja s telefonom (NFC) in če ste komitenti slovenskih bank, potem lahko uporabljate Flik Pay.   Ja, to je glavni motim.  Zdaj ali veš nekaj več ali pa govoriš na pamet. :) \"S Flikom lahko plačujete tudi na prodajnih mestih. Zaenkrat v trgovinah Spar in Interspar, nabor trgovin pa se bo širil.\"  Na to širjenje čakam(o) že 2 leti, zato smo uporabniki, ki to želimo iskali workaround v stilu Curve in zdaj GWallet-a.  meternich je 16. nov 2022 ob 23:33 izjavil:Meni tudi uspelo, curve kot brezsticno placilo. Jutr probam, pa se uro moram zrihtat.   Uro nisem testiral, ker je še zapakirana. Je pa poskusil kolega, enako preko Curve (na njej ima N26) in pravi, da še vedno vidi samo tisto obvsetilo o napačni lokaciji. ",
    "user": "akulp"
  },
  {
    "message": "Mislim, da se tukaj meša nekaj stvari. Recimo aplikacija \"NLB Pay\" vključuje plačevanje s karticami (preko NFCja), upravljanje kartic IN sistem Flik. Torej - neposredno plačevanje s karticami in Flik sta dve ločeni zadevi. In ker (recimo \"NLB Pay\") omogoča plačevanje z NFC, verjetno nimajo posebnega interesa v predajanje posla drugim. ",
    "user": "dunda"
  },
  {
    "message": "Gorenjska banka ne omogoča NFC plačevanja. Niti preko FLIK. In kot rečeno, podpirajo dve trgovini :D   Pri NKBM moraš imeti njihovo m@denarnica aplikacijo (integracija flika) da lahko plačuješ z NFC. ",
    "user": "RockyS"
  },
  {
    "message": "\"S Flikom lahko tudi plačate svoj nakup. Na POS terminalu brezstično skenirajte QR kodo ali prislonite telefon z vklopljenim NFC-jem.\" Vir: https://www.flik.si/  SKB-Flik: \"Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.\" Vir:https://www.skb.si/sl/osebne-finance/di...  NLB Pay ne poznam, ampak da - očitno ima NLB svoj app za plačevanje z NFC. Ostale banke pa so se združile in pripravile Flik Pay. Plačevanje s Flik-NFC v praksi nisem še preizkusil. ",
    "user": "bsslo"
  },
  {
    "message": "Sam poznam le NLB Pay. Pri njih je razumljivo, da jih Google Pay ne zanima posebej. ",
    "user": "dunda"
  },
  {
    "message": " akulp je 17. nov 2022 ob 07:51 izjavil:bsslo je 17. nov 2022 ob 07:38 izjavil:\"S Flikom lahko tudi plačate svoj nakup. Na POS terminalu brezstično skenirajte QR kodo ali prislonite telefon z vklopljenim NFC-jem.\" Vir: https://www.flik.si/  SKB-Flik: \"Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.\" Vir:https://www.skb.si/sl/osebne-finance/di...  NLB Pay ne poznam, ampak da - očitno ima NLB svoj app za plačevanje z NFC. Ostale banke pa so se združile in pripravile Flik Pay. Plačevanje s Flik-NFC v praksi nisem še preizkusil.   Ja saj citat \"S Flikom lahko tudi plačate svoj nakup. Na POS terminalu brezstično skenirajte QR kodo\" drži. Ampak samo v Sparu (in mogoče še kje). Saj moj citat je tudi iz Flik.si, poglej si pogosta vprašanja. Tebe so dobili na marketingu. :D  Kot je razložil @RockyS določene banke imajo svoj app za plačevanje, ki vključuje tudi Flik in potem vsak reče \"imam Flik app\".  ",
    "user": "akulp"
  },
  {
    "message": "Z google wallet oz. bivšim GPay tudi vnos pina ni potreben nikoli, tudi za večje zneske. Samo telefon moraš odklenit prej. ",
    "user": "PARTyZAN"
  },
  {
    "message": " PARTyZAN je 17. nov 2022 ob 09:57 izjavil:Z google wallet oz. bivšim GPay tudi vnos pina ni potreben nikoli, tudi za večje zneske. Samo telefon moraš odklenit prej.   Saj tako načeloma deluje vsako plačevanje s telefonom. Tudi Curve recimo. ",
    "user": "akulp"
  },
  {
    "message": "Ne, ni res. Pri Curve pay boš v tistih redkih primerih ko dejansko sploh dela moral v najboljšem primeru še enkrat potrdit transakcijo na popupu, če ne gre za manjši znesek (ne vem koliko, 10€?). ",
    "user": "PARTyZAN"
  },
  {
    "message": "Curve pay je meni delal brez težav, povsod, v SLO v tujini, kar nekaj časa sem ga uporabljal.  Do prehoda na nov telefon... Zdaj ga ne uspem več aktivirati, zato sem želel usposobiti GPay.  In takrat se je včasih pojavilo (ne vezano na višino zneska), da sem moral potrditi transakcijo tako, da sem ponovno prislonil odklenjen telefon na čitalec. Nikoli pa nisem vpisoval PIN-a ali dajal dodatno prtsni odtis. Odvisno je tudi, kako imaš nastavljen telefon - dovoljuje/ne dovoljuje plačevanje, ko je zaklenjen. ",
    "user": "akulp"
  },
  {
    "message": " akulp je 16. nov 2022 ob 22:14 izjavil:amacar je 16. nov 2022 ob 21:23 izjavil:Pravkar mi je uspelo dodati Curve v gpay (kot brezstično plačilo).  Uspelo tudi meni!   Gpay brezstično plačevanje deluje bp, poskusil na dveh POS-ih. ",
    "user": "akulp"
  },
  {
    "message": "Ne vem, meni deluje revolut v gpay normalno...     ",
    "user": "Zulf"
  },
  {
    "message": "Ker si verjetno spremenil državo preden si zahteval novo kartico. Kartice s SLO BINom pa zaenkrat še ne moreš dodati. ",
    "user": "amacar"
  },
  {
    "message": " amacar je 17. nov 2022 ob 12:55 izjavil:Ker si verjetno spremenil državo preden si zahteval novo kartico. Kartice s SLO BINom pa zaenkrat še ne moreš dodati.  Točno tak. Ne vem kaj manjka karti z DE binom, važno da gpay dela brezstično. ",
    "user": "Zulf"
  },
  {
    "message": "Včeraj zvečer, sem na uro uspel spraviti Gpay in dodati curve kartico. Danes zjutraj, ko sem želel testirati plačevanje z uro, sem opazil, da na uri ni več Gpaya. Ura ga je samodejno disajblala. Ko sem ga ponovno enejblal, sem dobil obvestilo google pay hasnt launched in this location yet. Aplikacijo sem odstranil, ponovno namestil in je zopet delovala. Uspešno sem izvedel 2 transakciji. Sedaj na uri zopet piše google pay hasnt launched in this location yet. Očitno porodne težave in bo potrebno še malo počakati. ",
    "user": "meternich"
  },
  {
    "message": " bsslo je 17. nov 2022 ob 07:38 izjavil:\"S Flikom lahko tudi plačate svoj nakup. Na POS terminalu brezstično skenirajte QR kodo ali prislonite telefon z vklopljenim NFC-jem.\" Vir: https://www.flik.si/  SKB-Flik: \"Plačajte svoj nakup na POS-terminalu s funkcijo NFC ali s skeniranjem QR kode.\" Vir:https://www.skb.si/sl/osebne-finance/di...  NLB Pay ne poznam, ampak da - očitno ima NLB svoj app za plačevanje z NFC. Ostale banke pa so se združile in pripravile Flik Pay. Plačevanje s Flik-NFC v praksi nisem še preizkusil.  Itak deluje samo v Šparu. Ne enačite flik z ostalim. ",
    "user": "Mare2"
  },
  {
    "message": " meternich je 17. nov 2022 ob 13:38 izjavil:Včeraj zvečer, sem na uro uspel spraviti Gpay in dodati curve kartico. Danes zjutraj, ko sem želel testirati plačevanje z uro, sem opazil, da na uri ni več Gpaya. Ura ga je samodejno disajblala. Ko sem ga ponovno enejblal, sem dobil obvestilo google pay hasnt launched in this location yet. Aplikacijo sem odstranil, ponovno namestil in je zopet delovala. Uspešno sem izvedel 2 transakciji. Sedaj na uri zopet piše google pay hasnt launched in this location yet. Očitno porodne težave in bo potrebno še malo počakati.   TOČNO ISTE TEŽAVE :) ",
    "user": "Nesta"
  },
  {
    "message": " meternich je 17. nov 2022 ob 13:38 izjavil:Včeraj zvečer, sem na uro uspel spraviti Gpay in dodati curve kartico. Danes zjutraj, ko sem želel testirati plačevanje z uro, sem opazil, da na uri ni več Gpaya. Ura ga je samodejno disajblala. Ko sem ga ponovno enejblal, sem dobil obvestilo google pay hasnt launched in this location yet. Aplikacijo sem odstranil, ponovno namestil in je zopet delovala. Uspešno sem izvedel 2 transakciji. Sedaj na uri zopet piše google pay hasnt launched in this location yet. Očitno porodne težave in bo potrebno še malo počakati.   Jp, isto. Mi je uspelo dat kartico gor. Na žalost preden sem probal testirat, mi je aplikacija bila skrita, preko google play pa sem jo lahko enablal.(po 1h namestitve), po enablanju mi pa javi, da ni podprta. Izgleda imajo neke težave še z geofencingu. Mogoče bo treba še počakat, da se pofixa. ",
    "user": "someone_123"
  },
  {
    "message": "Zakaj meni pri inštalaciji Google wallet napiše: \"Google Pay se trenutno posodablja, zato nimate dostopa do aplikacije\". To mi piše že tri dni, na dveh različnih telefonih, kljub večkratni ponovni instalaciji! ",
    "user": "Romancek1"
  },
  {
    "message": " Romancek1 je 17. nov 2022 ob 20:55 izjavil:Zakaj meni pri inštalaciji Google wallet napiše: \"Google Pay se trenutno posodablja, zato nimate dostopa do aplikacije\". To mi piše že tri dni, na dveh različnih telefonih, kljub večkratni ponovni instalaciji!   A ste imeli prej nameščeno preko APK in ne preko google playa? ",
    "user": "someone_123"
  },
  {
    "message": "Ne, nič nisem imel prej inštalirano. Telefon je Huawei p20, android 10. ",
    "user": "Romancek1"
  },
  {
    "message": " Romancek1 je 17. nov 2022 ob 21:03 izjavil:Ne, nič nisem imel prej inštalirano. Telefon je Huawei p20, android 10.   Zanimivo, zgleda imajo nek issue s geofencingu. Izbrišite applikacijo in počakajte na kakšen novi release verzije. ",
    "user": "someone_123"
  },
  {
    "message": "Odgovor gorenjske banke Spoštovani,  načrtujemo v tej smeri a vam žal točnega termina izvedbe še ne znamo sporočiti.  Z lepimi pozdravi,  ",
    "user": "RockyS"
  },
  {
    "message": "Od danes naprej je mozno dodati tudi revolut kartice. Ravnokar uspesno dodana. ",
    "user": "kajt"
  },
  {
    "message": "Jap, danes je delalo, sem lahko dodal fizicno Revolut kartico, ki par dni nazaj ni delala. Virtualne nisem mogel dodat. ",
    "user": "Drmr"
  },
  {
    "message": "sem pisal na Deželno banko ali imajo v planu se povezati z google pay. Sicer imam Vivid, ki mi lepo deluje, ampak fino bi bilo, da bi mi tudi matična banka lahko to omogočila. ",
    "user": "vinkop"
  },
  {
    "message": "Deluje. Tudi sam dodal Revolut kartico. ",
    "user": "carlosk1966"
  },
  {
    "message": " carlosk1966 je 18. nov 2022 ob 15:48 izjavil:Deluje. Tudi sam dodal Revolut kartico.   Včeraj meni Revolut še ni hotlo dodat. Trenutno niti nebom probaval, ker včeraj po nekem času mi je app kr izginil iz ure, in po odprtju mi pisalo da ni supported.  A vam še vedno to javla? Prav tako, tisti ki ste plačali, a vam ura prikaže google wallet kot contactless payment v nastavitvah NFC? Settings -> Connections -> NFC -> Payment  Meni tukaj izpiše: No payment apps installed. ",
    "user": "someone_123"
  },
  {
    "message": "Uspešno dodal Revolut s slovenskim BIN-om. A še komu kaže Google Wallet z logotipom od starega Google Pay?  EDIT: VISA kartico uspešno dodal, fizične (Mastercard) ne pusti skozi. ",
    "user": "Excavator"
  },
  {
    "message": "Ja, pri meni je ime appa Wallet, ko ga odpreš pa Pay. Enako na uri. Tam mi z uninstallom ter nato updateom sicer uspe usposobiti delovanje ... za kakšno uro, potem se Wallet/Pay spet disabla. ",
    "user": "thramos"
  },
  {
    "message": " BlonG je 16. nov 2022 ob 16:31 izjavil:Na uri je spet nazaj obvestilo, da Google Pay na tej lokaciji ni možno uporabiti.   Isti problem na Pixel uri, clear app data zadevo sfiksa in lahko vidim Revolut kartico na uri, čez nekaj časa pa začne javljati nepodprto državo.  Prvi level supporta na Google Pay mi ni uspel nič rešit, so naredili eskalacijo, tako da zdaj čakam mail od naslednjega levla. Javim ko dobim odgovor. ",
    "user": "Dosan"
  },
  {
    "message": "Je komu že uspelo z uro? ",
    "user": "thramos"
  },
  {
    "message": "Dodat kartico ja, vendar nisem probal plačevat, ker se app iz ure disabla, in kadar se odpre, piše da ni podprto v naši regiji. Tako, da sem potem kr zbrisal, kot pa da spet nameščam.  Nekateri pa so tudi rekli, da so že plačali. ",
    "user": "someone_123"
  },
  {
    "message": "https://tehnozvezdje.si/n26-v-sloveniji... ",
    "user": "akulp"
  },
  {
    "message": " thramos je 20. nov 2022 ob 12:28 izjavil:Je komu že uspelo z uro?   Ja ",
    "user": "Dosan"
  },
  {
    "message": "Dolgoročno? ",
    "user": "thramos"
  },
  {
    "message": " amacar je 15. nov 2022 ob 14:33 izjavil:Apartcik je 15. nov 2022 ob 14:26 izjavil:Če prav razumem moramo potem imetniki N26 težiti nemcem da uredijo podporo za Google pay v Sloveniji? Enako za Revolut. amacar je 15. nov 2022 ob 13:12 izjavil:A je sploh kdo prebral link? Deluje le na teh bankah (na Curve sicer tudi še ne deluje)  Banka Intesa Sanpaolo d.d. za kartico Visa Debit  Curve za kartico Mastercard Debit  MBILLS d.o.o. za kartico Mastercard Debit Monavate Limited za kartice Mastercard Cards  PayrNet Limited za kartice Mastercard Cards  Paysafe Financial Services Limited za kartice Mastercard Cards  Paysend za kartice Mastercard Cards  SumUp Payments Limited za kartiece Mastercard Cards  Wise za kartice Mastercard Credit in Debit ter Visa Cards   Tako ja, sedaj pa lahko težimo N26 in Revolutu, da omogočita gpay za Slovenijo.   To ja! Jaz sem ze chatal s supportom pa jim rekel da naj eskalirajo, pa posiljal na ideas@n26.com ",
    "user": "SoLoR"
  },
  {
    "message": " thramos je 22. nov 2022 ob 14:16 izjavil:Dolgoročno?   Ne, še vedno se kmalu po app data wipe zablokira z \"not supported country\" sporočilom. ",
    "user": "Dosan"
  },
  {
    "message": "Meni zdaj par dni deluje, app se ne blokira več. ",
    "user": "thramos"
  },
  {
    "message": "Meni prav tako že 2 dneva deluje, plačevanje in tudi wallet se ne disabla. ",
    "user": "someone_123"
  },
  {
    "message": "Prišel je update Google Pay appa ki je naredil rebrand na Google Wallet, s tem updejtom so zgleda rešili tale problem na uri, vsaj meni je takoj po updejtu app na uri začel delati normalno. ",
    "user": "Dosan"
  },
  {
    "message": "In zakaj že sta potrebni dve tako rekoč enaki temi, kjer eni nabijajo eno, drugi drugo, med sabo pa ne veste, kdo kaj nabija! Kaj moderatorji niste sposobni združit te dve teme zaradi boljše preglednosti?! ",
    "user": "Bolt"
  },
  {
    "message": "A sedaj normalno dela Revolut Visa ali Mastercard na google pay? ",
    "user": "HitraSperma"
  },
  {
    "message": "Revolut Visa dela normalno. ",
    "user": "skyline"
  },
  {
    "message": "Da ne odpiram nove teme. Nekaj časa sem že na iOS, pa razmišljam o menjavi na Android. Plačevanje s telefonom je ena od \"must have\" funkcionalnosti, ki jih pričakujem od telefona. Apple pay zaenkrat dela brezhibno v Sloveniji in tujini.  Ali Google Pay trenutno že dela pri nas? Nazadnje sem gledal kakšni 2 leti nazaj, pa je bila Slovenija še bolj slabo podprta. Bančna računa imam na Revolutu in N26, menjava banke žal ne pride v poštev. ",
    "user": "Moe_Lester"
  },
  {
    "message": "Revolut je podprt v GWallet, N26 pa preko posrednika (Curve). Od slovenskih bank je Intesa še vedno edina.  https://support.google.com/wallet/answe... ",
    "user": "PARTyZAN"
  },
  {
    "message": "Hvala.  Kaj pa v praksi pomeni \"N26 preko Curve\"?  Imam ločeno Curve kartico, ki avtomatično črpa sredstva iz N26 ali moram ročno prenašati denar? ",
    "user": "Moe_Lester"
  },
  {
    "message": "Curve ti deluje s katerokoli kartico ",
    "user": "Badwolff"
  },
  {
    "message": " Moe_Lester je 3. apr 2023 ob 14:48 izjavil:Hvala.  Kaj pa v praksi pomeni \"N26 preko Curve\"?  Imam ločeno Curve kartico, ki avtomatično črpa sredstva iz N26 ali moram ročno prenašati denar?  Avtomatično ",
    "user": "nurmaln"
  },
  {
    "message": " PARTyZAN je 3. apr 2023 ob 14:34 izjavil:Revolut je podprt v GWallet, N26 pa preko posrednika (Curve). Od slovenskih bank je Intesa še vedno edina.   Odpreti račun pri Curve, plačati za fizično kartico (ki ne rabim) in povezati račun z Google Pay je mal smotano. Rad bi se izognil dodajanju še enega posrednika, ki poleg Googla vidi vse nakupe. Sem srčno upal, da se bo N26 mal hitreje zganil... predvsem ker so taka fajn moderna tech banka... mah... ",
    "user": "Thomxy"
  },
  {
    "message": "Ce uporabljas neo banko, vivid brez tezav dela z gpay. ",
    "user": "Tidule"
  },
  {
    "message": "Saj že ima Revolut račun. Dodaš tistega v gpay in je to to. ",
    "user": "amacar"
  },
  {
    "message": " Thomxy je 3. apr 2023 ob 16:59 izjavil:PARTyZAN je 3. apr 2023 ob 14:34 izjavil:Revolut je podprt v GWallet, N26 pa preko posrednika (Curve). Od slovenskih bank je Intesa še vedno edina.   Odpreti račun pri Curve, plačati za fizično kartico (ki ne rabim) in povezati račun z Google Pay je mal smotano. Rad bi se izognil dodajanju še enega posrednika, ki poleg Googla vidi vse nakupe. Sem srčno upal, da se bo N26 mal hitreje zganil... predvsem ker so taka fajn moderna tech banka... mah...    Mene je premamil ta gpay in sem moral probati, zato sem to naredil. Je pa res da me ni nic stalo - 5 eur res kasirajo za kartico ki je ne rabim, ampak sem dobil 5 eur dobroimetja ki sem ga porabil (ampak to ni bilo nikjer oglasevano, tako da nisem vedel da bo sploh kaj). Bo pa ta curve odvecen ko se enkrat N26 spravi to porihtati. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Kaj pa vem, curve črpa s tvoje primarne kartice, oz direktno z računa oz z vise, kakor si naštimaš. N26, če ni tvoj primarni račun, je bistveno več telovadbe. ",
    "user": "Badwolff"
  },
  {
    "message": "NLB je začel s testiranjem Google Pay za svoje kartice. ",
    "user": "kokica2000"
  },
  {
    "message": "Končno ",
    "user": "blze"
  },
  {
    "message": "Uspešno dodal NLB kartico. Je tud na uradnem spisku: Google Wallet - Slovenia ",
    "user": "blackbird42"
  },
  {
    "message": "Zakaj bi to uporabljal? Nlb pay je imo bolje. Lahko plačuješ, dviguješ, blokiraš posamezno zadevo, celo kartico. Ali sem kaj spregledal da je bolje pri Wallet? ",
    "user": "Curve Ball"
  },
  {
    "message": "NLB bo v celoti migriral na platformo Google Pay/Apple Pay. V prihodnosti (kdaj točno se bo to zgodilo ne vem) bo aplikacija NLB Pay uporabna samo še za plačila Flik in potrjevanje spletnih nakupov. ",
    "user": "kokica2000"
  },
  {
    "message": "Ne vem, a v NLB Pay lahko plačaš večje zneske brez vnosa PIN na POS? ",
    "user": "PARTyZAN"
  },
  {
    "message": "Gwallet lahko dodaš nlb, kot je bilo zgoraj navedeno, potrjujem. ",
    "user": "blze"
  },
  {
    "message": "Kdaj pa bo nib pričel testirati in podpirati Apple Pay? Trenutno podpirajo že gpay... ",
    "user": "Patrik0"
  },
  {
    "message": "Za glupe duše: v Wallet sem na S22 dodal Vivid Viso in Nlb debit mastercard, slednjo sem nastavil kot default. Ko pa želim plačati z Vivid, pa v walletu izberem Vivid in to je to? ",
    "user": "Sheteentz"
  },
  {
    "message": "Ja. Če ne želiš vsakič odpirat Walleta in izbirati kartice, pa spremeniš privzeto kartico za plačevanje (klik na kartico v Google Walletu -> Podrobnosti -> Nastavi kot privzeto za brezstična plačila). ",
    "user": "kokica2000"
  },
  {
    "message": "S temi zadevami se res nikoli nisem ukvarjal, zato butasto vprašanje, vem: kolega je bil leta na NLBju zdaj pa je migriral na Unicredit in vedno joka, kako je z NLBpay plačeval samo s telefonom in kartice sploh ni več nosil s seboj. Ker Unicredit tega nima, je možno kako drugače to rešit, da bi spet lahko po štacunah in gostilnah na POS-u plačeval? Thx. ",
    "user": "V-i-p"
  },
  {
    "message": "Naredi si Curve v katero poveže Unicredit kartico in doda Curve v Google/Apple pay, tako mu direkt trga z računa, prijava računa na FURS ni potrebna. Lahko pa si naredi Revolut in poveže v Google/Apple Pay. Bo pa moral Revolut ročno topupati (lahko doda unicredit kartico ali sepa nakazila) in prijaviti račun na FURS. ",
    "user": "amacar"
  },
  {
    "message": "@amacar: najlepša hvala, mu posredujem tvoj odgovor. ",
    "user": "V-i-p"
  },
  {
    "message": "Evo, odgovor posredovan. Zadeva mu je grozno všeč, ni mu pa všeč (tako on pravi, jaz nisem probal), da njihova kartica menda stane okoli 60€ letno, brez pa (spet menda) tisti CurvePay ne dela. Tko, da bo še naprej moral \"na peš\" plačevat :). ",
    "user": "V-i-p"
  },
  {
    "message": "Ne se hecat. Osnovni plan je zastonj, kvečjemu ti zaračunajo fizično kartico 6€, to je pa to. Uporabljam že leta. Do sedaj 0€ stroškov. Tako apple Pay, kot Google pay delata brez težav. Notri imam pa kartico od DH. ",
    "user": "Dober dan"
  },
  {
    "message": "Thx @Dober dan. Se mi je zdelo, da nekaj ne štima, sam pa ne morem preverit, namreč nikakor ne dobim kode po SMS-u, če prestavim na mail pa dobim 6 mestno in ne 5, kot bi morala bit. Sem jim pisal, pa da vidim kaj bo. ",
    "user": "V-i-p"
  },
  {
    "message": "Pa naj ne uporablja curvepay ampak doda curve direkt v google/apple pay. ",
    "user": "amacar"
  },
  {
    "message": "Od danes lahko dodate v Google Wallet kartico tudi NKBM uporabniki :) ",
    "user": "Excavator"
  },
  {
    "message": "Kaj dejansko pomeni pri Google Payu, da lahko zneske do 50€ plačuješ z zaklenjenim telefonom. Ga samo prisloniš z izklopljenim zaslonom ali moraš vklopit zaslon in z zaklenjenim telefonom plačaš? ",
    "user": "sinalko"
  },
  {
    "message": " sinalko je 25. dec 2023 ob 15:57 izjavil:Kaj dejansko pomeni pri Google Payu, da lahko zneske do 50€ plačuješ z zaklenjenim telefonom. Ga samo prisloniš z izklopljenim zaslonom ali moraš vklopit zaslon in z zaklenjenim telefonom plačaš?   Telefon mora imet vklopljen zaslon - občasno pa moraš kako transakcijo potrdit tudi z odklepom (ti napiše na zaslonu). ",
    "user": "Excavator"
  },
  {
    "message": "Danes sem eno zdravstveno storitev (ja, vem ja) plačal s telefonom v višini 270€. Ker mi Gpay prej nikoli ni zahteval PIN ali prstni odtis, sem sklepal, da je to zato, ker je pač višji znesek. Ampak potem kasneje je v trafiki in Mečkatorju spet zahteval prstni odtis, pa sta bila zneska obakrat manj kot 5€. Do danes nisem za \"normalne\" zneske nikoli rabil potrjevat. A bo to zdaj stalno in če da, kako se znebit tega hudiča od potrjevanja za vsako malenkost? Thx. ",
    "user": "V-i-p"
  },
  {
    "message": "Nekje sem prebral, da bo po novem, vsako plačilo preko Gpay, ne glede na znesek, potrebno potrdit z odklenjenim telefonom. ",
    "user": "sinalko"
  },
  {
    "message": "@sinalko, si imel (žal) prav. Odklepat bo treba za vsak nakup, kar mi sicer ni ravno všeč pa kaj hočem. Lahko bi imeli do nekega zneska brez, nad pa z odklepanjem. Grr... ",
    "user": "V-i-p"
  },
  {
    "message": "Kako to deluje? Nalozim aplikacijo, vnesem podatke o kartici in ze lahko placujem s telefonom brez kartice?  Je na tak nacin mogce placati kjerkoli kjer je mozno placati s kartico ali mora trgovina/frizer/gostilna,... posebej omogocati placevanje preko te aplikacije? ",
    "user": "mythic"
  },
  {
    "message": "@mythic: ja, telefon ti nadomesti kartico. https://support.google.com/wallet/answe... ",
    "user": "V-i-p"
  },
  {
    "message": " V-i-p je 27. mar 2024 ob 23:39 izjavil:@mythic: ja, telefon ti nadomesti kartico. https://support.google.com/wallet/answe...  To je aktualen spisek?  Za druge banke ne dela? Niti po ovinkih? Recimo Sparkasse ali Addiko?  Z Curve dela?  Asking for a friend... ki ima android telefon in eno od omenjenih bank. ",
    "user": "MrStein"
  },
  {
    "message": "Dela samo za banke na spisku, so kar ažurni s posodabljanjem. S Curve deluje. ",
    "user": "Excavator"
  },
  {
    "message": "Odpreš na Revolutu račun (zastonj) in tam nakažeš dnar, potem pa plačuješ z Google Wallet - rešen problem! ",
    "user": "Nikonja"
  },
  {
    "message": "Curve jemlje sredstva direktno od povezanega računa pri slovenski banki?  Revolut poznam in bi lahko motila potreba po vnaprejšnjem nakazovanju iz slo banke na Revolut.  V glavnem iščem čim bolj seamless rešitev, ker bo za laika. Ki ima TRR pri Sparkasse. ",
    "user": "MrStein"
  }
]