[
  {
    "message": "Kolega ki povprašuje po deodorantu me je spomnil, da vas želim že dlje časa vprašat kateri šampon uporabljate? Ne iščem nič specifičnega (proti mastnim lasem, prhljaju recimo) temveč samo nek kvaliteten šampon, ki ne izsuši lasišča, ni nasičen z nevem čim...  Do zdaj sem imel Head&shoulders in bi šel na nekaj manj široko oglaševanega, morda na nek produkt ki je zelo kvaliteten, malo dražji sicer ampak učinkovit in se ga dobi v naših trgovinah (Miller/DM ipd.) ",
    "user": "RatedR"
  },
  {
    "message": "Kar se tiče higienskih pripomočkov, je dmova hišna znamka odlična. ",
    "user": "jabe"
  },
  {
    "message": " RatedR je 24. sep 2021 ob 18:50 izjavil:temveč samo nek kvaliteten šampon, ki ne izsuši lasišča, ni nasičen z nevem čim...   Iskal enako, našel pred leti. Ne zamenjam za nič drugega. Izredno blag šampon.  https://www.lekarnar.com/izdelki/euceri...  Šampon Dermocapillaire ne vsebuje alkalnih snovi, silikonov, parabenov, barvil in dišav. ",
    "user": "Ganon"
  },
  {
    "message": "Kopriva od Ilirije. ",
    "user": "kixs"
  },
  {
    "message": "Meni je dobra znamka Syoss, še posebej proti prhljaju so rezultati res dobri. ",
    "user": "mojsterleo"
  },
  {
    "message": "Brezov Ali koprivin. Ker je glih če akciji. ",
    "user": "Zimonem"
  },
  {
    "message": "Kamilica od Ilirije. ",
    "user": "Scaramouche"
  },
  {
    "message": "koprive namočiš za en teden v vodo, da dobiš fajn gnojnico. Pol pa si s tem lase umivaš. Garantiram, da ženska ne bo dobila več roke ven iz vaše grive. ",
    "user": "mr_chai"
  },
  {
    "message": "Brez šampona že par let. CCA 1x mesečno masaža s kokosovim oljem. ",
    "user": "Poldi112"
  },
  {
    "message": "Moroccanoil  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Syoss Volume ",
    "user": "Alec999"
  },
  {
    "message": "  SUBRINA Recept šampon proti prhljaju in izpadanju las Double Power ",
    "user": "Big_Al"
  },
  {
    "message": "Ta poceni. Ni razlik napram tistim dražjim. ",
    "user": "Vetrpiha"
  },
  {
    "message": "Šampon še vrsto let izdelujem sam in sicer iz sode bikarbone.. ",
    "user": "GrX"
  },
  {
    "message": "Syoss spada pod Henkel. In ga polnijo v Sloveniji ",
    "user": "mancini"
  }
]