[
  {
    "message": "Hej,  dohtar je potrdil kar sem prej seveda tudi sam opazil, da slabše vidim na blizu, predvsem pri branju in delu z računalnikom. Dobil sem napotnico k okulistu pričakujem pa, da bo potem potrebno še k optiku po očala.  Sedaj, se prvič s tem srečujem, srfam na to temo in vidim da prodajajo miljon različnih leč, za računalnik pa za brat, pa za modro svetlobo, pa samo zatemnitvena, antirefleksna, polarizirana... potem pa okvirji, titan, plastika... cela znanost v glavnem.   Zato bom vesel kakih izkušenj, kaj se splača kupit za nekoga, ki dela 8h/dan z računalnikom, kaj so marketinške fore, dobre/slabe izkušnje.  Hvala in LP!  ",
    "user": "boogle"
  },
  {
    "message": "Ne rabiš.   Kupiš ugodno preko https://www.zennioptical.com/  Ko boš dobil meritve, samo notri vpišeš podatke. Boš imel očala za 50EUR. Ne boš menda dajal našim lopovom zaslužek.  Vsa stekla so ista, nobenih razlik ni. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 5. okt 2021 ob 15:44 izjavil:Vsa stekla so ista, nobenih razlik ni.  Marketingško zavajanje je en ekstrem, taki debilizmi pa drug.  Potem se pa znajdeš v položaju OP-a, ko ne veš, kako se prebiti do kvalitetnih informacij. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 5. okt 2021 ob 18:12 izjavil:bambam20 je 5. okt 2021 ob 15:44 izjavil:Vsa stekla so ista, nobenih razlik ni.  Marketingško zavajanje je en ekstrem, taki debilizmi pa drug.  Potem se pa znajdeš v položaju OP-a, ko ne veš, kako se prebiti do kvalitetnih informacij.   BMK za vas. Jaz mam vrhunska japonska stekla in nimma nobenih težav. ostali pa kupujte prek zennija.   Vse je enako. Nobene razlike. na s-t-ju veste vse. Zenni je pravi naslov. Bo videl na vse razdalje ostroko kot sokol.   A, ja. Sam mal ga bo motilo, ker centri ne bodo nastavljeni v nulo, pa mal bolj se mu bo ponoč bleščalo, pa ko bo mel masko na nosu se mu bodo stekla meglila.   Jaz vem, kaj je kvaliteta, samo na tem forumu ne bom o tem več pisal, ker je vse isto. Steklo za 30€ je enako steklu za 60€.   Pol pa svizec poje banano. ",
    "user": "bambam20"
  },
  {
    "message": "Med korono tudi sam fasal za na blizu ocala. Izmerjeno +1.25...megleno sem videl pri branju knjig. Pri optiku vzel nekaj, kar mi je predlagal... bifokal se za delo na racunalniku ter nek moder filter. 300EUR v Lj pri InMed  Po dveh mesec privajanja so mi padle na asfalt in se po steklih popraskala, ker se lec bojda ne da spolirat sem jih dal na stran.  Zdej imam dvoje iz Hoferja po 5EUR in ene iz DM za 15EUR...vsake v svojem stuku in funkcionirajo ok ;)  Ne dam optiku vec nic. ",
    "user": "Buggy"
  },
  {
    "message": " Buggy je 5. okt 2021 ob 20:05 izjavil:Med korono tudi sam fasal za na blizu ocala. Izmerjeno +1.25...megleno sem videl pri branju knjig. Pri optiku vzel nekaj, kar mi je predlagal... bifokal se za delo na racunalniku ter nek moder filter. 300EUR v Lj pri InMed    Moder filter je nateg. Zakaj bifokal, če na daleč vidiš dobro? ",
    "user": "bambam20"
  },
  {
    "message": "Pozdrav  Kot je omenil Buggy, branje knjig (tiskovin na splošno) in pa delo za monitorjem (računalnikom) nista isti zadevi. Knjige se načeloma bere s precej manjše razdalje, kot gleda na monitor. Pri oftalmologu je potrebno omeniti, za kakšen namen se bodo rabila očala. Če želiš ena očala za oba namena, potem je potrebno narediti bifokalne oz. multifokalne. Ali pa imeti dvojna in jih ustrzno menjevati...   Sam imam dvojna očala, ker sem bil pač neroden pri meritvi dioptrije in sem izrecno očala za branje zahteval...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Moja 2 centa.  Imam potrjeno dioptrijo cca 10 let, je manjša, recimo podnevi lahko delam vsa dela okoli hiše brez očal, tudi lahko vozim brez težav. Tudi dokazano se mi je vid malenkost izboljšal. Sem pa malo pogooglal dosegljive optike in sem vzel osnovne Zeissove leče, z okvirji,ki sem jih malo preveril. Sej sam vidiš kompleksnost oz. željeno nekompleksnost okvirjev. Pa mi služijo.  Verjamem, da so mogoče določeni premazi in leče boljši, ampak si nekako racionaliziram, da mi je lažje dati 200e,na 2,3 leta kot plačati 400e za ena očala. So pa očala šibka točka pri vsemu, športi, delo, itd... Nek blažji potrošni material. ",
    "user": "Hemi426"
  },
  {
    "message": " Hemi426 je 5. okt 2021 ob 20:32 izjavil:Moja 2 centa.   sem vzel osnovne Zeissove leče,     Brez veze. Preplačal si jih. ",
    "user": "bambam20"
  },
  {
    "message": "No, še moja dva rappna. Vse življenje sem bil kratkoviden, in popolnoma vseeno mi je bilo, kakšna so očala. Včasih smo imeli še steklene šipe, pa potem se je tanjšalo pa tako naprej. Povzetek - dokler si mlad, oko kompenzira marsikaj, možgani pa ostalo.  Z leti se mi je dioptrija zmanjšala, hkrati pa z očali nisem več videl na blizu. Recimo, če vozim avto, ne morem brati številk na armaturi, kaj šele napisov na navigaciji. Zato progresivna očala.  Ampak za delo pa progresivna očala niso. Ker je zvezen prehod, zanesljivo za vsako razdaljo obstaja mesto z ustrezno dioptrijo. Samo najti ga in vzdrževati ga, to pa ne gre. Zato sem na koncu pristal s tretjimi očali, ki so specifično izmerjena za razdaljo 60-120 cm. Delajo k šus.  Dioptrije so mi vedno merili in oftamologi in optiki. Ta zadnja, delovna očala mi je izmeril optik - oftamolog je samo rekel, da bi to znalo pomagati in me poslal (ne napotil) k optiku.  Ta zadnji optik je za modri premaz rekel, da čudežev ne dela, da ga pa vsi porivajo not in škoduje ne. ",
    "user": "joze67"
  },
  {
    "message": " joze67 je 5. okt 2021 ob 22:27 izjavil:No, še moja dva rappna. Vse življenje sem bil kratkoviden, in popolnoma vseeno mi je bilo, kakšna so očala. Včasih smo imeli še steklene šipe, pa potem se je tanjšalo pa tako naprej. Povzetek - dokler si mlad, oko kompenzira marsikaj, možgani pa ostalo.  Z leti se mi je dioptrija zmanjšala, hkrati pa z očali nisem več videl na blizu. Recimo, če vozim avto, ne morem brati številk na armaturi, kaj šele napisov na navigaciji. Zato progresivna očala.  Ampak za delo pa progresivna očala niso. Ker je zvezen prehod, zanesljivo za vsako razdaljo obstaja mesto z ustrezno dioptrijo. Samo najti ga in vzdrževati ga, to pa ne gre. Zato sem na koncu pristal s tretjimi očali, ki so specifično izmerjena za razdaljo 60-120 cm. Delajo k šus.  Dioptrije so mi vedno merili in oftamologi in optiki. Ta zadnja, delovna očala mi je izmeril optik - oftamolog je samo rekel, da bi to znalo pomagati in me poslal (ne napotil) k optiku.  Ta zadnji optik je za modri premaz rekel, da čudežev ne dela, da ga pa vsi porivajo not in škoduje ne.  Končno en pameten komentar. ",
    "user": "bambam20"
  },
  {
    "message": "Ker za na blizu stil ni tako vazen, je verjetno Zenni res optimum. Jaz imam vecinoma znane brende, ko pa je bila kriza pa sem narocil dvojne pri Zenni, ker zivim v tujini in nisem kar tako prisel do optika, posiljanje pa bi stalo priblizno enako kot nov par od Zenni.  V glavnem zadovoljen s storitvijo, ceno, simulatorjem, kjer jih virtualno poizkusis. Stekla so vstavljena boljse, kot pri vecini lokalnih optikov.   Vidim pa, da nekaj soforumasev ne ve, da so pri ocalih vecinoma marze. Priporocam:   ",
    "user": "TheBlueOne"
  },
  {
    "message": " bambam20 je 5. okt 2021 ob 19:47 izjavil:Ales je 5. okt 2021 ob 18:12 izjavil:bambam20 je 5. okt 2021 ob 15:44 izjavil:Vsa stekla so ista, nobenih razlik ni.  Marketingško zavajanje je en ekstrem, taki debilizmi pa drug.  Potem se pa znajdeš v položaju OP-a, ko ne veš, kako se prebiti do kvalitetnih informacij.   BMK za vas. Jaz mam vrhunska japonska stekla in nimma nobenih težav. ostali pa kupujte prek zennija.   Vse je enako. Nobene razlike. na s-t-ju veste vse. Zenni je pravi naslov. Bo videl na vse razdalje ostroko kot sokol.   A, ja. Sam mal ga bo motilo, ker centri ne bodo nastavljeni v nulo, pa mal bolj se mu bo ponoč bleščalo, pa ko bo mel masko na nosu se mu bodo stekla meglila.   Jaz vem, kaj je kvaliteta, samo na tem forumu ne bom o tem več pisal, ker je vse isto. Steklo za 30EUR je enako steklu za 60EUR.   Pol pa svizec poje banano.   Imam ze cca. 10 let isto dioptrijo. Pred 3 leti nabavil za finto \"rezervna\" ocala pri zenniju, in ne vidim razlike (in jih sedaj uporabljal kot main). S tem da so ta pri zenni bila cca 70 eur z uvoznimi dajatvami, pri slovenskih optikah pa bi dal 200-300 eur samo za okvir, potem pa se kaksnih 200 za lece (essilor).   Ce ne drugega si vsaj okvir nabavite pri zenniju, das par 10 eur za okvir, pol pa ti naj stekla ki so \"10* boljsa\" za 10* visjo ceno tukaj prodajo in vgradijo, da ne dajas 300 eur za par 10 gramov kovine/plastike Luxxotici. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Na žalost res Luxottica monopol fura.  Če se slučajno odločaš med kovino/plastiko bi priporočal plastiko (pa ne takih, ki so v enem kosu narejena). Pri kovinskih se mi je pogosto videl odtiš očal na nosu ko sem jih snel. Pri plastičnih teh težav nimam. Tud iz vidika same teže so plastična očala boljša. Prednost nekaterih plastičnih očal (mogoče imajo tudi kakšna kovinska) je ta, da dobiš zraven tud temne šipce, ki se držijo očal z magnetom.     Ti sicer rabiš očala za delo s PC-jem oz. za na blizu. Kar se modre svetlobe tiče je malo mešano. V enem prispevku boš bral, da nič ne pomaga, v drugem bo pa pisalo, da pomaga. Lahko da je od posameznika odvisno kako modra svetloba vpliva nanj? To je sicer področje zdravnikov. Verjetno ti bojo priporočali, da ne šparaš na šipcah, ker 8 urno delo s pc-jem zna bit utrujajoče za oči.  Kar lahko sam narediš je to, da vklopiš night light v operacijskem sistemu oziroma f.lux potegneš iz neta. ",
    "user": "Meiniken"
  },
  {
    "message": "Ko opraviš pregled in dobiš recept za očala, najprej preveri, ali si upravičen do brezplačnih očal.  https://www.zps.si/index.php/osebna-neg...  https://tinyurl.com/heexvdzb  Mislim, da je meja +5 oz -5, odvisna je tudi od starosti, astigmatizma itd.  Sam prakticiram ta subvencionirana ali \"socialna\" očala zadnjih 10 let, zadnja pri nas se kupil l.2000 za cca 150 EUR.  Če kopuješ iz tujine (izven EU), te pride še davek, vendar je ta davek 9,5%, ker gre za medicinski pripomoček.  Priporočam ti akrilne okvirje, saj se v ta okvir lahko skrije tudi debelejša šipca (-).  lp. ",
    "user": "cortez"
  },
  {
    "message": "tri pare imam, za na daleč - vožnjo avta, hojo po ulici (btw. opažam, da od kadar jih redno nosim slabše vidim brez, morda so se možgani polenili), enega za sedenje pred pcjem, delo v kuhinji, pucanje tal - fokus na 1-1,5 m - ta očala največ uporabljam - in enega čisto za branje, finomehaniko, natikanje sukanca v šivanko. Drek je, ko postaneš star, toiko kozarcev kot sedaj nisem še nikoli razbil...  ",
    "user": "yayo"
  },
  {
    "message": "Vzameš socialna očala, ki jih dobiš pri optiku zastonj. Dovolj dobro ... ",
    "user": "starfotr"
  },
  {
    "message": " bambam20 je 5. okt 2021 ob 19:47 izjavil:Ales je 5. okt 2021 ob 18:12 izjavil:bambam20 je 5. okt 2021 ob 15:44 izjavil:Vsa stekla so ista, nobenih razlik ni.  Marketingško zavajanje je en ekstrem, taki debilizmi pa drug.  Potem se pa znajdeš v položaju OP-a, ko ne veš, kako se prebiti do kvalitetnih informacij.   BMK za vas. Jaz mam vrhunska japonska stekla in nimma nobenih težav. ostali pa kupujte prek zennija.   Vse je enako. Nobene razlike. na s-t-ju veste vse. Zenni je pravi naslov. Bo videl na vse razdalje ostroko kot sokol.   A, ja. Sam mal ga bo motilo, ker centri ne bodo nastavljeni v nulo, pa mal bolj se mu bo ponoč bleščalo, pa ko bo mel masko na nosu se mu bodo stekla meglila.   Jaz vem, kaj je kvaliteta, samo na tem forumu ne bom o tem več pisal, ker je vse isto. Steklo za 30€ je enako steklu za 60€.   Pol pa svizec poje banano.   si probal? sam sem naročil vsaj 5 očal in z nobenimi nisem imel problemov. Prepričal tudi očeta in mati, da si tam naročijo backup očala in tudi nista imela pripomb. ",
    "user": "Mr_Globus"
  },
  {
    "message": " Mr_Globus je 6. okt 2021 ob 12:32 izjavil:  si probal? sam sem naročil vsaj 5 očal in z nobenimi nisem imel problemov. Prepričal tudi očeta in mati, da si tam naročijo backup očala in tudi nista imela pripomb.    Ne bom, ker centrov ti ne morjeo nstavit brez, da ti jih izmerijo v živo. Pa jaz nočem stekel, kjer se mi bodo meglila. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 6. okt 2021 ob 20:23 izjavil:Mr_Globus je 6. okt 2021 ob 12:32 izjavil: O si probal? sam sem naročil vsaj 5 očal in z nobenimi nisem imel problemov. Prepričal tudi otrudij in mati, da si tam naročijo backup očala in tudi nista imela pripomb.    Ne bom, ker centrov ti ne morjeo nstavit brez, da ti jih izmerijo v živo. Pa jaz nočem stekel, kjer se mi bodo meglila.   Kot, da je to praksa v Sloveniji. Mogoče se kje potrudijo. V praksi pa me je kap, k sem dal preveriti kako so vstavljen leče v očala, ki sem jih tu drago plačal ",
    "user": "tikitoki"
  },
  {
    "message": " tikitoki je 6. okt 2021 ob 20:40 izjavil:  Kot, da je to praksa v Sloveniji. Mogoče se kje potrudijo. V praksi pa me je kap, k sem dal preveriti kako so vstavljen leče v očala, ki sem jih tu drago plačal   zato, ker ti centre izračuna računalnik. To se ne nastavlja ročno.  lp ",
    "user": "bambam20"
  },
  {
    "message": "@bambam20 ne razberem tvojega stališča. Najprej v prvem postu priporočaš Zeni, s komentarjem \"ne rabiš\", \"lokaci so lopovi\", potem pa v naednjih postih govoriš, da ne morejo nastaviti centrov in nižje, da imaš ti super japonska stekla. Morda sem falil kak sarkazem. Neglede na to, hvala tudi za tvoje mnenje. ",
    "user": "boogle"
  },
  {
    "message": " boogle je 6. okt 2021 ob 20:44 izjavil:@bambam20 ne razberem tvojega stališča. Najprej v prvem postu priporočaš Zeni, s komentarjem \"ne rabiš\", \"lokaci so lopovi\", potem pa v naednjih postih govoriš, da ne morejo nastaviti centrov in nižje, da imaš ti super japonska stekla. Morda sem falil kak sarkazem. Neglede na to, hvala tudi za tvoje mnenje.    ne mene poslušat. Kup pocen. Tako kot je , ker je vse enako.  Jaz sm pač preplačal, ker sem lolek.  Samo moje zahteve so malce drugačne od večine. Lahka stekla, odličen antirefleks, odličen premaz proti preskam in umazaniji in odličen hodrofobni in hidrofilni nanos.   lp.  Zeni ma vse pa poceni.   Eni kupju golfa, poa se vozjo, eni pa vzamemo mercedesa s klaso. ",
    "user": "bambam20"
  },
  {
    "message": "Jaz sn kupu titan lahke okvirje, dal 500€ za vse skp, mi ni žal. Zdej najbrž bi se dalo dobit kje ceneje ista očala, ampak v tistem momentu jaz pač nisem vedel niti ni se mi dalo preveč raziskovati.   Lahke in kao nezlomljive, sigurno bodo trajale kar nekaj let in medtem, ko bi se druge že zlomile/skrivile bodo te še kr trajale. Če se očala skrivijo je tudi sranje, pol čudno vidiš, se rado zgodi. pa niti ne veš ali so skrivljene ali ne. te kakšna baba pritisne na gobec ali se zabiješ kam in imaš skrivljene. se mi je že oboje zgodilo. Okvir mora bit čimlažji, ker to imaš na obrazu ves čas in začne tiščat/motiti. Še če je lahek kolikor se da moti in moram jaz nujno dat očala dol vsaj za pol ure na dan, da si obraz spočije. Stekla? Ah po moje nima veze. Če imaš možnost nosi leče, ker z njimi vidiš večjo sliko in tudi bolje vidiš, je pa nevarnost infekcij, če imaš suhe oči. Z očali vidiš manjšo slikco. ",
    "user": "kuall"
  }
]