[
  {
    "message": "Js bi prosu vas vse, ce mi lahko nekdo zrihta NACRT za ojacevalnik ! Ni vazno koliko waten. Zelel bi da je taksen nacrt, ki opisuje cel postopek kako narediti ojacevalec. Pa prosim ne mi devat taksnih nacrtov da bom kr debelo gledal ! Se nisem tako izobrazen. RAd bi taksnega ki se ga lazje naredi kot druge tezje in da ojaca se nekaj ZVOKA.  P.s: Sam res ne najdem zato se na vas obracam. Upam da se bo neko cimprej nasel. ",
    "user": "TheCyborg"
  },
  {
    "message": "Na tej strani imaš 2 kit kompletka http://www.svet-el.si/trgovina01.html Dodatno moraš kupiti še hladilna rebra, trafo, priključke in po možnosti še kakšen dodaten kondenzator. 100W verzija te bo prišla 15-20jurjeu. Je pa to totalno trotl zateva tako da se nimaš kaj bati. ",
    "user": "jest10"
  },
  {
    "message": "stereo ojacevalnik tuki  klik klik ",
    "user": "Reso"
  },
  {
    "message": "Poglej si naslednje dva operacijska ojačevalca lm3886 in lm3875 poišči si njuna datsheata proizvajalec je national semicundators v datsheatu je nacrt ojačevalca. Boljšega razmerja med enostavnostjo in kakovstjo ne boš dobil. Na googlu najdeš take in podobne ojačevalce pod geslom GainClone. ",
    "user": "gorjanc"
  },
  {
    "message": "Hvala ta vase odgovore ! Amapak mi je tudi prijatelj omenil neko knjigo ki v njej pise vse mozno in so sheme ter vezave od enostavnega dela do tezjega.   P.S: Hvala za vase odgovore !  Si bom pa tudi ogledal stran !  THNX  ",
    "user": "TheCyborg"
  },
  {
    "message": "Lahko poveš kako je ime knjigi? ",
    "user": "stoki"
  },
  {
    "message": "Cuj nevem se ! Vem pa da mi je en prijatelj pravil da je na sejmu v Lljubljani eden delal reklamo za to knjigo ! SVET ELEKTRONIKE bi naj bij nevem ce naslov ampak od firme al nekot!     P.S: Ce bo ze kdo zasledil kje narociti to knjigo bi se priporocal !     Lp, vsem ",
    "user": "TheCyborg"
  },
  {
    "message": " http://www.svet-el.si/trgovina05.html  tretja po vrsti, 3.999 SIT ",
    "user": "stromar"
  },
  {
    "message": "Hm. s fotrom sva kr dost v tem, shemo ti bom poskusu skenirat, sam fotr je na morju trenutno, drgac pa nekaj slik enega od njegovih izdelkov...              zvcniki tega ojacevalca :      2x 150w  -Se en ojacevalnik , ta je ze starejsi, zvocniki pa se bolj             to so pa zvocniki 2x 100w  use kar je na slikah je homemade, se opravicujem za kvaliteto slik, sm z DV kamero sliku.  mogoce malo offtopic, drugace je pa nacrtov polno v Tim-ih.  LP [FroscH] ",
    "user": "frosch"
  },
  {
    "message": "Glede načrtov iz tima tako cca 5 let nazaj: kar sem sestavil po timovih načrtih, ni delalo, večinoma so bile krive neustrezne vrednosti uporov, napačna postavitev nogic tranzistorjev, triakov itd. Tako da če si začetnik se TIM-a izogibaj. Raje pejdi na www.epanorama.net in tam imaš dosti materiala. Priporočam ti da začneš s cenejšimi čipi, saj so LM3886 okoli 1800SIT/kos. Raje uporabi TDA2030 ki stane 350SIT/kos, ima dober zvok, sheme so enostavne, ni panike, če ga skuriš, moč ima 14W pri 0.5% popačenja in 18W z 10% (tako popačenje ne moreš normalno poslušat). 14W ni malo, Običajni računalniški zvočniki imajo nekje okol 2-3W, nekje 10 do 20W ima večina glasbeni stolpov na tržišču, dobri avtoradiji imajo nekje med 12 in 14W (čeprav piše gor 4 x 50W - bullshit). Za shemo vtipkaj v google TDA2030 in ti jih bo vrglo ven en kup, najbolj sigurno pa je, da narediš po prvi shemi, ki jo imaš v tem datasheetu: home.planet.nl/~midde639/specs/tda2030.pdf ",
    "user": "stromar"
  },
  {
    "message": "Aja tisto bukvo nevem, če se ti splača kupovat, ker dobiš 100x več dobrih načrtov na internetu. Poglej malo na www.diyaudio.com pod chip amps ",
    "user": "stromar"
  }
]