[
  {
    "message": "Sem iskal, pa nikjer nisem našel.  Ali obstajajo USB dongli, ki bi omogočali brezžično komunikacijo med PCjem in monitorjem?  V mislih nimam brezžičnega USB dongla: https://www.rentnconnect.com/blog/wifi-...  Mislim na zadevo, ki bi jo priključil na USB na računalniku in na vhodni USB na monitorju in bi se tadva znala sporazumevati.  Enaki priključki, kot so na kablu, le brez kabla. ",
    "user": "FireSnake"
  },
  {
    "message": "Nekaj v tem stilu: https://mirascreen.com/collections/wire...  Išči Miracast naprave. ",
    "user": "bluefish"
  },
  {
    "message": "Ne vem, če bo to ravno to. ",
    "user": "FireSnake"
  },
  {
    "message": "Malo poglej hitrosti na HDMI, da dobiš občutek... težka bo preko wifi, sploh višje resolucije :) ",
    "user": "gumby"
  },
  {
    "message": ">težka bo preko wifi, sploh višje resolucije :)  Mogoče pa noče prenašat slike, ampak samo brezžično povezati monitorjev USB hub na računalnik?  OP-jevo vprašanje je tako slabo zastavljeno, da se že 3 dni sprašujem, kaj točno hoče. ",
    "user": "Gejspodar"
  },
  {
    "message": " Gejspodar je 26. okt 2021 ob 07:39 izjavil: Mogoče pa noče prenašat slike, ampak samo brezžično povezati monitorjev USB hub na računalnik?    Točno tako.  Saj sem napisal:  Mislim na zadevo, ki bi jo priključil na USB na računalniku in na vhodni USB na monitorju in bi se tadva znala sporazumevati.   Če si predstavljamo tole:  brez kabla.  Slika gre preko DP, tisto je druga zgodba. Ločena od tega, da bi se jaz rad znebil USB povezovalnega kabla med računalnikom in monitorjem.  2 dongla (USB Tip A in USB Tip B, ki bi se znala sporazumevati). ",
    "user": "FireSnake"
  },
  {
    "message": "Tudi če najdeš naprave boš imel še vedno verjetno dva power adapterja. Zunanji brezžični adapterji imajo ponavadi vsi svoje napajanje na vsakem koncu. Tako da v bistvu nisi naredil nič. Zakaj raje zraven DP ne pripneš USB kabla pa je. ... ",
    "user": "mzakelj"
  },
  {
    "message": " FireSnake je 26. okt 2021 ob 08:22 izjavil:Gejspodar je 26. okt 2021 ob 07:39 izjavil: Mogoče pa noče prenašat slike, ampak samo brezžično povezati monitorjev USB hub na računalnik?    Točno tako.  Uh, ja, to je pa drugo in moj predlog nima veze s tem. ",
    "user": "bluefish"
  },
  {
    "message": "Se opravičujem, če sem malo čudno napisal. Tista povezava zna biti tudi zavajujoča, čeprav sem napisal, da ne iščem tega  ",
    "user": "FireSnake"
  },
  {
    "message": "https://www.conrad.com/p/renkforce-1285... ",
    "user": "b3D_950"
  },
  {
    "message": "Tole je za prenos slike. Ne iščemo tega  ",
    "user": "FireSnake"
  },
  {
    "message": "Pa nebi bilo bolj pametno zadevo speljat prek wi-fi? https://www.net-usb.com/usb-over-wi-fi/... ",
    "user": "Zimonem"
  },
  {
    "message": "Če upoštevamo tole: \"All of the USB devices to be shared must be connected to the hub\", potem ne. Ker mi ravno tako štrli kabl iz monitorja - le priključen je na drugo napravo, ne na PC.  Očitno se bo treba s tem kablom sprijazniti. ",
    "user": "FireSnake"
  }
]