[
  {
    "message": "Bivši, sedanji in bodoči lastniki oled tv-ja LG oled C1.  Napišite svoje mnenje nasplošno o tv, njegovih sposobnostih, aplikacijah, kvaliteti, izboljšave, ozvočenje, ceno itd.  Sam sem lastnik 65\" od prejšnjega tedna in moram reči da je televizija top! Vsekakor priporočam.  Slaba stvar je le to da kabelski ponudniki nudijo le HD storitve, tako da 4k v tem primeru nima nobenega vpliva na kvaliteto. ",
    "user": "xeroxan44j"
  },
  {
    "message": "Ravno dobil par dni nazaj. Kupil 65' na mimovrste za 'stolen' ceno 1,5k. Nikker v evropi nisem za tako ceno zasledil. Priklopim enkrat v tem tednu in porocam. Imam ze pripravljeno domaco nalogo (break in, kalibracijo, nastavitve...). Svojga prejsnjega sammyja q60 sem spremenil v za par nivojev visjo klaso zaradi tega.  https://www.avsforum.com/threads/2021-l... ",
    "user": "LunKi"
  },
  {
    "message": "Tudi sam sem ga kupil za 1.5k in to je sigurno nakup leta za to ceno. Prosim deli z nami svoje nastavitve. Sam sem si pogledal par youtube videov in na podlagi tega nastavil barvo, svetlost in kontraste. Kaj drugega pa načeloma tako ni za spreminjat. So pa dobre nastavitve na 1. Strani foruma, ki si ga delil v objavi. ",
    "user": "xeroxan44j"
  },
  {
    "message": "Sam sem si nastavil nastavitve iz tega linka, kjer se mi zdi odlicno. Edino nastavitev za šport sem si prilagodil po svoje, kjer sem uporabil hladnejšo barvo na podlagi 90 led pik in contrasta 85.   ",
    "user": "xeroxan44j"
  },
  {
    "message": " xeroxan44j je 7. nov 2021 ob 12:10 izjavil:Tudi sam sem ga kupil za 1.5k in to je sigurno nakup leta za to ceno. Prosim deli z nami svoje nastavitve. Sam sem si pogledal par youtube videov in na podlagi tega nastavil barvo, svetlost in kontraste. Kaj drugega pa načeloma tako ni za spreminjat. So pa dobre nastavitve na 1. Strani foruma, ki si ga delil v objavi.   V sredo ga priklopim in se lotim :) Drugace se tole za zacetek:   Pa tole ze ma kdo se ps5:  ",
    "user": "LunKi"
  },
  {
    "message": "Ogromno je enih strokovnjakov na youtubu. Vsak pa ima svoje želje, ima svoj prostor in svoje vsebine, tako da že to da se sam lotiš kalibracije oz. Nastavitev je nekaj kar 3/4 uporabnikov sploh ne stori. Nekateri bi pa pač radi izkoristili vse kar tv ponuja. Jaz sem nastavil glede na zgoraj objavljen video. Edino pri nastavitvah športa imam nekaj problemov in ne najdem pravih nastavitev. ",
    "user": "xeroxan44j"
  },
  {
    "message": "Kaj je razlika med C19 in C11? Prvi je 100 evrov dražji? Drugače pa cena 1,5k nič posebnega. Na večih koncih ga dobiš za to ceno. Verjetno bo ta mesec za BF še kje cenej. ",
    "user": "Skylord"
  },
  {
    "message": "C19 je za nemški trg, c11 pa poljski/češski menda. Torej regije, zato kao nižje cene. ",
    "user": "Ghost007"
  },
  {
    "message": "Pravi orgazem je šele ob UHD 4K bluray ploščku. Vsi te kompresirani travniški filmi in streami pridejo blizu, samo niso pefekcija. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 8. nov 2021 ob 07:25 izjavil:Pravi orgazem je šele ob UHD 4K bluray ploščku. Vsi te kompresirani travniški filmi in streami pridejo blizu, samo niso pefekcija.  sj obstajajo nekompresirani relisi tut :) ",
    "user": "hojnikb"
  },
  {
    "message": "Redkejši od čupakabre. ",
    "user": "Machete"
  },
  {
    "message": "so so, na HDBITS imaš tega k dreka. ",
    "user": "scipascapa"
  },
  {
    "message": "Kako se registriras na hdbits? ",
    "user": "xeroxan44j"
  },
  {
    "message": " xeroxan44j je 8. nov 2021 ob 15:00 izjavil:Kako se registriras na hdbits?   Ne moreš se, potrebuješ povabilo, kar ga boš skoraj nemogoče dobil:) Saj obstajajo tudi drugi torrenti, z takšnimi vsebinami. ",
    "user": "andrej69"
  },
  {
    "message": " Machete je 8. nov 2021 ob 07:25 izjavil:Pravi orgazem je šele ob UHD 4K bluray ploščku. Vsi te kompresirani travniški filmi in streami pridejo blizu, samo niso pefekcija.   Saj ima tudi Netflix kar nekaj vsebin v 4K. Pa itak moraš potem na 50cm gledat, da sploh vidiš vse podrobnosti. :) Zame, ko sem bil vajen 240p iz VHS in potem raznih kompresiranih divx, je že 1080p kar kvaliteta. ",
    "user": "ginekk"
  },
  {
    "message": "Sem tudi sam tako mislil, dokler ne vstaviš not 100GB uhd ploščka.. Treba izkoristit tech, ne nekaj na pol, če že imaš opremo. ",
    "user": "Machete"
  },
  {
    "message": "rarbg ima tudi kar nekaj polnokrvnih UHD filmčkov, ampak po mojih osebnih izkušnjah je razlika do cca 30Mbit, nad tem res moraš iskat razlike (večinoma v tamnejših scenah), in tam nad 50Mbit je skoraj nemogoče, vsaj na 55\" OLED-u, videt razliko.   Problem je čakat, posebej ko tisti WEb release iz Netflixa/HBO/Apple... pridejo van v istem mesecu kot film v kinu, BR pa cca čez 2-3 meseca ali več. :)   Iskreno mi je škoda zlagat BR ploščke doma ker sm tko začel z DVD-i in zdaj ne vem kaj z njima naredit, ker mi se jih iskreno ne gleda na OLED-u. Vem razvajen, ampak zakaj pa ne, če lahko :) ",
    "user": "Nikonja"
  },
  {
    "message": "Pozdravljeni,  tudi sam si sedaj lastim omenjeni tv in sicer cca 1mesec. Imam sledeci problem: Ko si z neta (partisa) snamem film s podnapisi, mi na tvju ne prikazuje crke č.  Zanima me ali kdo ve kje oz. kako se nastavijo šumniki za podnapise?  Hvala Lp ",
    "user": "JamesTheKing"
  },
  {
    "message": "Z beležnico shrani podnapis v kodiranju v UTF-8. ",
    "user": "carlosk1966"
  },
  {
    "message": "Jaz imam to srečo, da praktično ne opazim razlike med 3GB 720 ripom in 10GB 1080p.  S 4K se pa sploh nisem trudil pogledal sem par demov na YT. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Super, potem lahko prišparaš na televiziji :) ",
    "user": "Machete"
  },
  {
    "message": "Sm kupil to C1, 65\" tak d nism ravno prišparal. Slika je super napram staremu samsungu, ampak med sodobnimi ripi pa meni osebno ni neke hude razlike.   HD signal od T2 mi je povsem zadosti, 4k na cca 4ih metrih mi je komaj opazna razlika.  To niso več divixi iz leta 2000, ko je vse kockalo ob malo hitrejših scenah in si videl pasove v vsaki malo temnejši sceni. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Jaz imam C1 55 in cez dan nasproti vidim strešna okna v temnih scenah, torej bi izpostavil glosy panel kot minus. Drugi nimate s tem problema? ",
    "user": "NejcSSD"
  },
  {
    "message": "Ja to je minus, nimaš kaj. ",
    "user": "PrimoZ_"
  },
  {
    "message": "Zakaj ste se odločili za C1 namesto A1? ",
    "user": "zcetrt"
  },
  {
    "message": "Je C1 boljši kot C9 letnik 2019? ",
    "user": "Skylord"
  },
  {
    "message": " PrimoZ_ je 8. nov 2021 ob 19:10 izjavil:Sm kupil to C1, 65\" tak d nism ravno prišparal. Slika je super napram staremu samsungu, ampak med sodobnimi ripi pa meni osebno ni neke hude razlike.   HD signal od T2 mi je povsem zadosti, 4k na cca 4ih metrih mi je komaj opazna razlika.  To niso več divixi iz leta 2000, ko je vse kockalo ob malo hitrejših scenah in si videl pasove v vsaki malo temnejši sceni.   Z razdaljo tvoje oci ne vidijo vec detajlov. Za 4m pac 88 col, ni kaj. Predstavljaj si, da mora biti kot v kinu za neko pravilo :) Sicer je potem na vecji razdalji tudi 720p dovolj. ",
    "user": "LunKi"
  },
  {
    "message": "PPS: Vceraj malo prizgal. Prvotne nastavitve povsem nenavdusujoce. Nekak se mi zdi skoda za proizvajalce in consumerje, ce se ne lotijo nekih prilagajanj opreme ampak so zadovoljni out of the box. Potrebne so spremembe nastavitev, da se iz TVja iztisne kar se da, ker na default sem unimpressed :)  Prav tako je to bolj gaming TV/premium, za muvije bi rekel, da je mid segment povsem dovolj, medtem ko za gledanje brozge po kanalih bo lowest cost in cim vecji TV najboljs. ",
    "user": "LunKi"
  },
  {
    "message": " Skylord je 9. nov 2021 ob 00:44 izjavil:Je C1 boljši kot C9 letnik 2019?   Če imaš C9 nimaš kaj gledat to, ker razlike v kvaliteti slike ne boš videl, razlika je samo da C9 (zaenkrat) ne podpira gaming v DV pro 120Hz, ampak ima podporo za DTS katero C1 nima več. Če nimaš C9 ne verjamem da ga se sploh da še kje novega dobit? ",
    "user": "Nikonja"
  },
  {
    "message": "Gaming v DV pri 120Hz je možen edino na Xbox Series X. Ne vem pa, če C9 podpira ta boost mode za zmanjšanje input laga, kjer ti tudi 60Hz signal tretira kot 120Hz, kar zniža lag na fenomenalnih 4,9ms. ",
    "user": "MisterM"
  },
  {
    "message": " LunKi je 9. nov 2021 ob 11:27 izjavil:PPS: Vceraj malo prizgal. Prvotne nastavitve povsem nenavdusujoce. Nekak se mi zdi skoda za proizvajalce in consumerje, ce se ne lotijo nekih prilagajanj opreme ampak so zadovoljni out of the box. Potrebne so spremembe nastavitev, da se iz TVja iztisne kar se da, ker na default sem unimpressed :)  Prav tako je to bolj gaming TV/premium, za muvije bi rekel, da je mid segment povsem dovolj, medtem ko za gledanje brozge po kanalih bo lowest cost in cim vecji TV najboljs.   Ko bos nastavljal tv, prosim sporoci iz katerega portala oz. Kako si se lotil kalibracij. ",
    "user": "xeroxan44j"
  },
  {
    "message": " Nikonja je 9. nov 2021 ob 11:56 izjavil:Skylord je 9. nov 2021 ob 00:44 izjavil:Je C1 boljši kot C9 letnik 2019?   Če imaš C9 nimaš kaj gledat to, ker razlike v kvaliteti slike ne boš videl, razlika je samo da C9 (zaenkrat) ne podpira gaming v DV pro 120Hz, ampak ima podporo za DTS katero C1 nima več. Če nimaš C9 ne verjamem da ga se sploh da še kje novega dobit?  Kaj je potem trenutno v istem rangu kot C9 (65\")? ",
    "user": "Skylord"
  },
  {
    "message": "Pravilo pri nastavljanju: \"Strokovnjak\" na youtubu ima šenevemkakšne super duper nastavitve pa ni rečeno, da bodo tebi odgovarjale. Zelo veliko ljudi po takšnih nastavitvah boli glava. Vsak ima oči drugače \"nastavljene\".  Ne se zanašat na nastavitve, ki jih dobijo s pomočjo strojnih kalibratorjev. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 9. nov 2021 ob 12:48 izjavil:Pravilo pri nastavljanju: \"Strokovnjak\" na youtubu ima šenevemkakšne super duper nastavitve pa ni rečeno, da bodo tebi odgovarjale. Zelo veliko ljudi po takšnih nastavitvah boli glava. Vsak ima oči drugače \"nastavljene\".  Ne se zanašat na nastavitve, ki jih dobijo s pomočjo strojnih kalibratorjev.   Absolutno. Nastavlja se glede na \"občutek\" in predvsem preferenco vendar z uporabo referenčnega materiala in malo po break-inu (ne glih 100 ur kot pravijo). Od drugih nastavitve ne pridejo v poštev razen, da se ves processing izklopi. ",
    "user": "LunKi"
  },
  {
    "message": "Danes probam No Time to Die Dolby Vision v .mkv ne prikazuje prav barv, v .mp4 formatu pa... Preko Plexa na WebOSu. Navaden HDR seveda bp. ",
    "user": "NejcSSD"
  },
  {
    "message": " NejcSSD je 9. nov 2021 ob 14:42 izjavil:Danes probam No Time to Die Dolby Vision v .mkv ne prikazuje prav barv, v .mp4 formatu pa... Preko Plexa na WebOSu. Navaden HDR seveda bp.   Plex na WebOSu ti meče ven vijolično-zeleno za mkv Dolby Vision? Za MP4 dvomim, da sploh ima DV, TV ti vedno izpiše, kadar ga zazna. ",
    "user": "MisterM"
  },
  {
    "message": " NejcSSD je 9. nov 2021 ob 14:42 izjavil:Danes probam No Time to Die Dolby Vision v .mkv ne prikazuje prav barv, v .mp4 formatu pa... Preko Plexa na WebOSu. Navaden HDR seveda bp.   Ja na CX je isto z mkv. mp4.DV dela pa BP. Sem rabil ene 3 filme preden sem ugotovil kaj je fora. ",
    "user": "c3fizl"
  },
  {
    "message": " Ghost007 je 8. nov 2021 ob 00:37 izjavil:C19 je za nemški trg, c11 pa poljski/češski menda. Torej regije, zato kao nižje cene.   Bi vi skočili na verzijo TVja za nemški trg ali je vseeno oz. v čem je takšna razlika?  Pri Majdiču sem videl da ima LG OLED55C19LA 2x DVB-T2 / C / S2 , kar je verjetno za nas, ki gledamo TV preko T-2, Telemach,... brezpredmetno?  Hvala za nasvet. ",
    "user": "bon_bon"
  },
  {
    "message": "Vceraj nastimal po vincentovih nastavitvah. Kot dan pa noc. Noro kaksni detajli in motion. Res uzitek gledat in kaj na PS5 (ratchet in clank je cudovit). Svetilnost ravno pravsnja za ponoci. Dnevni cas moram se videti. Ce bi od oka rekel (:), tam 30% boljsi od lanskoletnega entry level qled od Sammyja, ki sem si ga prej lastil (q60). ",
    "user": "LunKi"
  },
  {
    "message": " carlosk1966 je 8. nov 2021 ob 18:46 izjavil:Z beležnico shrani podnapis v kodiranju v UTF-8.   Najlepša hvala! Je delovalo. ",
    "user": "JamesTheKing"
  },
  {
    "message": " MisterM je 9. nov 2021 ob 15:34 izjavil:NejcSSD je 9. nov 2021 ob 14:42 izjavil:Danes probam No Time to Die Dolby Vision v .mkv ne prikazuje prav barv, v .mp4 formatu pa... Preko Plexa na WebOSu. Navaden HDR seveda bp.   Plex na WebOSu ti meče ven vijolično-zeleno za mkv Dolby Vision? Za MP4 dvomim, da sploh ima DV, TV ti vedno izpiše, kadar ga zazna.   Meče zeleno/vijolčno tudi za nekatere DV v mp4 formatu, kolk sem uspel razumet po raznih forumih je zaradi tega ker je kar nekaj različnih DV verzij/podverzij in vsak tv ne zna vsako verzijo brat. Ampak če ne gre v DV daš ga dol v standardnem HDR formatu pa bo :) ",
    "user": "Nikonja"
  },
  {
    "message": "Danes naročil LG OLED65C11 ampak ga nimajo na zalogi. Bo ok če vzamem C12? Prodajalec pravi, da je isti s tem da je zadaj bel..  Ga ima morda kdo? Malo mi je čudno imeti zadaj bel TV, ampak navsezadnje bo montiran na belo steno.. ",
    "user": "ales400"
  },
  {
    "message": "Prodajalec ima prav, edina razlika je da je zadaj bel. Drugace pa se ne obremenjuje ce je zadaj bel, sploh ce ga bos imel na steni. Vsekakor pa ti priporocam nakup. ",
    "user": "xeroxan44j"
  },
  {
    "message": " LunKi je 10. nov 2021 ob 10:14 izjavil:Vceraj nastimal po vincentovih nastavitvah. Kot dan pa noc. Noro kaksni detajli in motion. Res uzitek gledat in kaj na PS5 (ratchet in clank je cudovit). Svetilnost ravno pravsnja za ponoci. Dnevni cas moram se videti. Ce bi od oka rekel (:), tam 30% boljsi od lanskoletnega entry level qled od Sammyja, ki sem si ga prej lastil (q60).   po čigavih? link prosim prosim ",
    "user": "kuvanasarma"
  },
  {
    "message": "Živjo,  Ima morda kdo nasvet, kaj naj preverim, da bo delovalo...  Na PCju imam filme, katere bi rad gledal na LG C1. Mape so zaSHAREane, a jih preko na LG C1\\domača nadzorna plošča\\predstavnostni strežnik\\ ne vidim. Vidim samo defaultne mape sharane v win10 (Videos, Music,...). Če skopiram datoteko v eno izmed teh map, jo na TVju vidim in lahko gledam. Če priključim na LG C1 Xiaomi Mi Box S TV Box, bom preko njega lahko dostopal do željenih datotek. Iz tega sklepam, da je SHARE pravilno vklopljen v windowsih 10.  Hvala za nasvete.  lp ",
    "user": "bon_bon"
  },
  {
    "message": "desni klik, include in library videos? Si probal to? ",
    "user": "kuvanasarma"
  },
  {
    "message": " kuvanasarma je 13. nov 2021 ob 23:16 izjavil:desni klik, include in library videos? Si probal to?   Najlepša hvala, deluje! ",
    "user": "bon_bon"
  },
  {
    "message": " kuvanasarma je 13. nov 2021 ob 21:36 izjavil:LunKi je 10. nov 2021 ob 10:14 izjavil:Vceraj nastimal po vincentovih nastavitvah. Kot dan pa noc. Noro kaksni detajli in motion. Res uzitek gledat in kaj na PS5 (ratchet in clank je cudovit). Svetilnost ravno pravsnja za ponoci. Dnevni cas moram se videti. Ce bi od oka rekel (:), tam 30% boljsi od lanskoletnega entry level qled od Sammyja, ki sem si ga prej lastil (q60).   po čigavih? link prosim prosim   edit:  našel:  ",
    "user": "kuvanasarma"
  },
  {
    "message": "je morda kdo zasledil ali je mogoče istočasno povezati z LG C1 dvoje slušalk preko bluetooth-a in poslušati zvok ? ",
    "user": "bon_bon"
  },
  {
    "message": " kuvanasarma je 14. nov 2021 ob 14:09 izjavil:kuvanasarma je 13. nov 2021 ob 21:36 izjavil:LunKi je 10. nov 2021 ob 10:14 izjavil:Vceraj nastimal po vincentovih nastavitvah. Kot dan pa noc. Noro kaksni detajli in motion. Res uzitek gledat in kaj na PS5 (ratchet in clank je cudovit). Svetilnost ravno pravsnja za ponoci. Dnevni cas moram se videti. Ce bi od oka rekel (:), tam 30% boljsi od lanskoletnega entry level qled od Sammyja, ki sem si ga prej lastil (q60).   po čigavih? link prosim prosim   edit:  našel:    Vse kar govori o sdr je ta filmmaker mode kateri je meni osebno cisti zgresen. Sam gledam SDR vsebino na ips bright in po temi dark, se mi zdi da je nastavljeno na najbolj naravno in pristno. ",
    "user": "xeroxan44j"
  },
  {
    "message": "Vedno najbolje slediti obcutku. Sicer imas pa tukaj se 'pro' level: https://www.avsforum.com/threads/2021-l... ",
    "user": "LunKi"
  },
  {
    "message": "Mene pa zanima obnašanje motion interpolationa na C1. Ali TV izvaja interpolacijo ves čas, tudi med zahtevnimi in hitrimi scenami? Glede na tuje forume naj bi TV v tem primeru prenehal z interpolacijo da ne pride do preočitnih artefaktov. Je prehod iz in nazaj v interpolacijo opazen, recumo da slika \"štekne\" ipd? ",
    "user": "batista"
  },
  {
    "message": "Kdaj televizor prepozna hdr ali dolby vision vsebino? Imam en 4k film in mi avtomaticno nastavi hdr nastavitve. ",
    "user": "xeroxan44j"
  },
  {
    "message": "Ko dobi hdr vsebino. (?) ",
    "user": "Machete"
  },
  {
    "message": "C1 na svojem webOS ima EON in Voyo? ",
    "user": "N-E-O"
  },
  {
    "message": "Voyo lahko potrdim ker ga uporabljam, mislim da ima tudi EON, definitivno pa nima NEO Lite. Ima pa T2 pravtako. Uporabljam pa Netflix, ATVP, HBO, Amazon.... ",
    "user": "NejcSSD"
  },
  {
    "message": "Cx ima, verjetno tudi c1 :) ",
    "user": "Djole"
  },
  {
    "message": "Lastniki C1 ima nov zapakiran TV slučajno zaščitno folijo na zaslonu? ",
    "user": "ales400"
  },
  {
    "message": " ales400 je 4. dec 2021 ob 09:17 izjavil:Lastniki C1 ima nov zapakiran TV slučajno zaščitno folijo na zaslonu?  Da, spredaj in zadaj. ",
    "user": "_njc"
  },
  {
    "message": "Super, hvala. Pravkar dobil po skoraj enem mesecu čakanja, ker ni bilo zaloge.. OLED65C11  ",
    "user": "ales400"
  },
  {
    "message": "Vam NEO Box samodejno prižge TV z NEO daljincem ali uporabljate 2 daljinca (enega za vklop TV-ja, drugega za NEO)? Nekak mi ne uspe, na ostalih starejših TVjih pa dela..  ",
    "user": "ales400"
  },
  {
    "message": "Poglej če imaš CEC vklopljen na TVju. ",
    "user": "toplakd"
  },
  {
    "message": "Pod system in hdmi settings mislm, da je. Dve vprasanji:  - ps5 se mi prizge ko prizgem TV. Kako lahko to ugasnem, da ne defaulta na ps5? (Hdmi 3) - HGIG na ps5 (kao reference, mogoce za filme...) naredi sliko temno, obcutno temnejso v primerjavi z dynamic tone mapping na on (DTM). Kako ste kaj to resevali oz. se odlocali pri hdr vsebinah? Osebno in odkrito ne zaznam hdr vsebine...nimam obcutka kaj to je. Kvazi prilagajanje svetlih in temnih scen na tv-ju. Mislm...oprijemljiva razlika meni ni vidna. Pri konzolah, ki ima rendering ajde. Zakaj pa za filme? Naredi reziser in je to to (Michael Bay pa to :P). ",
    "user": "LunKi"
  },
  {
    "message": "https://www.mediamarket.si/ads/lg_oled5...  Kaj pravite na to ceno? No brainer? :) ",
    "user": "neosonic"
  },
  {
    "message": " LunKi je 12. dec 2021 ob 12:06 izjavil:Pod system in hdmi settings mislm, da je. Dve vprasanji:  - ps5 se mi prizge ko prizgem TV. Kako lahko to ugasnem, da ne defaulta na ps5? (Hdmi 3) - HGIG na ps5 (kao reference, mogoce za filme...) naredi sliko temno, obcutno temnejso v primerjavi z dynamic tone mapping na on (DTM). Kako ste kaj to resevali oz. se odlocali pri hdr vsebinah? Osebno in odkrito ne zaznam hdr vsebine...nimam obcutka kaj to je. Kvazi prilagajanje svetlih in temnih scen na tv-ju. Mislm...oprijemljiva razlika meni ni vidna. Pri konzolah, ki ima rendering ajde. Zakaj pa za filme? Naredi reziser in je to to (Michael Bay pa to :P).   HGIG možnost se pojavi izključno, ko je navoljo HDR vsebina. Če imaš to v menijih in (neHDR) filmih ni ok in boš imel same probleme. Če provam preslikati situacijo na moj primer, imaš forsiran HDR on na ps5? (Jaz sem imel windowse tako in je bilo vse narobe). ",
    "user": "Machete"
  },
  {
    "message": " LunKi je 12. dec 2021 ob 12:06 izjavil:Pod system in hdmi settings mislm, da je. Dve vprasanji:  - ps5 se mi prizge ko prizgem TV. Kako lahko to ugasnem, da ne defaulta na ps5? (Hdmi 3) - HGIG na ps5 (kao reference, mogoce za filme...) naredi sliko temno, obcutno temnejso v primerjavi z dynamic tone mapping na on (DTM). Kako ste kaj to resevali oz. se odlocali pri hdr vsebinah? Osebno in odkrito ne zaznam hdr vsebine...nimam obcutka kaj to je. Kvazi prilagajanje svetlih in temnih scen na tv-ju. Mislm...oprijemljiva razlika meni ni vidna. Pri konzolah, ki ima rendering ajde. Zakaj pa za filme? Naredi reziser in je to to (Michael Bay pa to :P).   HDR pri igrah vsekakor tudi po mojih izkušnjah pride lepše do izraza kot pri filmih. Še posebej detajli - efekti v ostvetlitvah, sončnih žarkih in eksplozijah, izgledajo noro. In tudi tisti PS5 upscaler za SDR>HDR naredi dober job in nekoliko poživi tudi starejše igre ki ga ne podpirajom, v kolikor si seveda ustrezno vse nastavil.  Pri filmih zna bit pa res problem, ker na žalost dosti filmov nima dobro narejenega masteringa. In o temu je tudi že Vincent veliko povedal. Sumi, oziroma krivi na to, da se filmmakerji osredotočajo na lowest common denominator; se pravi poskušajo se nekak prilagodit masi uporabnikov na poceni (fake) HDR tvjih z 300 nitov in naredijo mastering za filme na 300 nitov, čeprav tvoj oled zmore do 700 ter hkrati doseže absolutno črno, in potem s takšnim posnetkom niti na najboljšem TVju tak film v HDRju ne izgleda dobro. Primer serija The Mandalorian ima zelo slab HDR grading in še veliko drugih filmov... Jaz sem na koncu Mandaloriona raje pogledal v SDR in vklopil \"kao HDR\" upscaler na tvju, je lepše izgledalo.  Moj TV ne podpira HGIG (Philips oled) tako da glede tega ne vem. Jaz imam na svojem sicer gammo skoraj vedno na najsvetlejše nastavljeno, ker je res vse pretemno ne samo HDR tudi v SDR. To nekoliko zniža black crush, ne pa čisto do konca, ampak je sprejemljivo, sicer pa spet čisto odvisno kaj je na zaslonu.   AC Vallhala npr v temnih scenah nekaj ne štima, meni ne izgleda dobro. Predvsem v notranjosti je premalo osvetlitve, vsekakor pretemno. Če dvigneš gammo pa dobiš tak efekt kot da bi bilo vse polno megle v zraku, wtf. Ob večerni scenah pa spet problem kako je narejena osvetlitev v igri; ogromno black crusha v sencah, na drugi strani pa presvetlo tam kjer sonce sveti, je kar malo težko za oči. Nisem pa edini ko se je o tem pritoževal, sem slišal da na splošno ni dobro izveden HDR v tej igri in mislim da to ni problem v nastavitvah TVja/konzole.  Aja za to da se ti ne prižiga pa izklopi HDMI CEC link, maš v nastavitvah. ",
    "user": "neocodexx"
  },
  {
    "message": " neosonic je 13. dec 2021 ob 02:07 izjavil:https://www.mediamarket.si/ads/lg_oled5...  Kaj pravite na to ceno? No brainer? :)   buy. ",
    "user": "scipascapa"
  },
  {
    "message": "Zdravo, sicer nimam c1, ampak cx pa vseeno bom tu postavil vprasanje...predvidevam, da kar se tega tice ni razlike. Zanima me, ali obstaja moznost, da se ob vklopu tvja avtomatsko zazene eon tv app. Med nastavitvami tega nisem nasel, pa malo me moti ker se eon box(eon app na boxu) vklaplja vmes, ceprav box izklapljam, ker ga uporabljam samo po potrebi. Se da to kako urediti? ",
    "user": "Djole"
  },
  {
    "message": "Jaz sem ne-prižiganje EON box-a enostavno rešil tako, da sem v Android nastavitvah box-a izključil HDMI-CEC. Glede avtomatskega zagona EON app-a na LG TV pa nimam odgovora, jaz sem ga linkal na eno številko, ki jo nato 2s držim, da se zažene app. Še vedno bolje, kot da hodim v App hub in tam zaganjam. ",
    "user": "wired"
  },
  {
    "message": "Hvala za odgovor, nisem vedel za ti opciji :) ",
    "user": "Djole"
  },
  {
    "message": " neosonic je 13. dec 2021 ob 02:07 izjavil:https://www.mediamarket.si/ads/lg_oled5...  Kaj pravite na to ceno? No brainer? :)  A pa ta C11 je isto kot C1, oziroma C12, C19... Kakšne so razlike, jaz dam v primerjalnik pa mi nobenih razlik ne pokaže? ",
    "user": "Morison"
  },
  {
    "message": "Samo regijske oznake večinoma. (Nekateri so tu pisali, da eni nimajo 'slika v sliki'https://www.displayspecifications.com/e... da gre tudi za drugo barvo zadnje stranice). Jaz se s tem ne bi ubadal. Lahko pa tukaj pogledaš, če ti kaj pade v oči: https://www.displayspecifications.com/e... ",
    "user": "Machete"
  },
  {
    "message": " Machete je 19. dec 2021 ob 16:37 izjavil:Samo regijske oznake večinoma. (Nekateri so tu pisali, da eni nimajo 'slika v sliki'https://www.displayspecifications.com/e... da gre tudi za drugo barvo zadnje stranice). Jaz se s tem ne bi ubadal. Lahko pa tukaj pogledaš, če ti kaj pade v oči: https://www.displayspecifications.com/e...  Hvala. Tukaj sem gledal recimo tisto kar imajo na zalogi. https://www.mediamarket.si/ads.html?mod... Edina razlika je v ceni pa še to ne veš zakaj? ",
    "user": "Morison"
  },
  {
    "message": "Hmmm. Nekako mi ne rata usposobiti na Netflix appu na TV-ju Dolby vision + Atmos skupaj. Dvision je na TV-ju jasno, Atmos bi moral priti do receiverja. AMPAK ne pride. Samo DD5.1, čeprav receiver podpira atmos. Vklopil sem eArc (čeprav ga receiver ne podpira) in passthrough, ter hdmi arc outside audio device. Nekako preko mašetarjenja pride DD7.1 ven ampak ne pa atmos (se prižge lučka na receiverju v tem primeru in je naveden kot input signal v info). Kakšne rešitve. Za sedaj mi deluje kot bug TV-ja. Samo audio preko high speed hdmi bi moralo 100% delati (netflix je tv app, receiver ne rabi slike). ",
    "user": "LunKi"
  },
  {
    "message": "A je možno onemogočiti spyware mikrofon, ki se nahaja na daljincu?  LG namreč nima ravno dobrega renomeja glede tega: https://www.welivesecurity.com/2013/11/... \"Some LG 'Smart TVs' watch their owners - logging their viewing habits without their permission - and transmitting the information back to the company, LG has admitted. The TVs do this even if the user has specifically selected an option not to share data.\"  Kakor sem bral na Reddit, je baje skoraj nemogoče čisto disablati: https://www.reddit.com/r/OLED/comments/... ",
    "user": "LeQuack"
  },
  {
    "message": "Najenostavneje bo, da zalepiš z lepilnim trakom. Pod njim lahko dodaš tudi peno, da bolje zaduši. Ali to ali pa poskusiš fizično odklopit mikrofon.   ",
    "user": "49106"
  },
  {
    "message": " 49106 je 20. dec 2021 ob 16:55 izjavil:Najenostavneje bo, da zalepiš z lepilnim trakom. Pod njim lahko dodaš tudi peno, da bolje zaduši. Ali to ali pa poskusiš fizično odklopit mikrofon.     Ni slaba ideja. A je že kdo probaval? Ali pa da se da v menujih čisto onemogočiti? ",
    "user": "LeQuack"
  },
  {
    "message": "Tudi če lahko mikrofon softwarsko izklopiš, je najbolj zanesljiv način, da te ne morejo snemat/poslušat ta, ki ga uporablja Mark. ",
    "user": "49106"
  },
  {
    "message": " LunKi je 20. dec 2021 ob 12:40 izjavil:Hmmm. Nekako mi ne rata usposobiti na Netflix appu na TV-ju Dolby vision + Atmos skupaj. Dvision je na TV-ju jasno, Atmos bi moral priti do receiverja. AMPAK ne pride. Samo DD5.1, čeprav receiver podpira atmos. Vklopil sem eArc (čeprav ga receiver ne podpira) in passthrough, ter hdmi arc outside audio device. Nekako preko mašetarjenja pride DD7.1 ven ampak ne pa atmos (se prižge lučka na receiverju v tem primeru in je naveden kot input signal v info). Kakšne rešitve. Za sedaj mi deluje kot bug TV-ja. Samo audio preko high speed hdmi bi moralo 100% delati (netflix je tv app, receiver ne rabi slike).   Če receiver ne podpira eARC, ne bo nič z Dolby Atmosom. Žal preko ARCa ne boš dobil več kot navaden, kompresiran 5.1 Dolby Digital ali DTS.    ",
    "user": "MisterM"
  },
  {
    "message": "naj bi delal Atmos kot PCM če vklopiš na Tv-ju, ampak nemorem 100% potrdit ker nimam receiver ki podpira Atmos. ",
    "user": "Nikonja"
  },
  {
    "message": "Da bi Netflix app dekodiral Atmos v 7.1.4 PCM? Ne vem, če obstaja ta opcija in zelo dvomim. Pa tudi, če bi obstajal, preko navadnega ARCa ne boš dobil več kot nekompresiran 5.1. ",
    "user": "MisterM"
  },
  {
    "message": "@MisterM Hvala za izcrpen odgovor. Naj bi bilo tako res, kot si napisal ampak zadeva deluje. Tamau je pretaknu, da sta bila aktivni A in B coni skupaj, ko sem dal na A (primarna in edina aktivna cona zvocnikov) se je prizgala atmos lucka ib delovanju dolby visiona (ki ga vsaj v gamingu vincent v zadnjem comparison videu z halo infinite popolnoma popljuva). Na TVju sem pa kar vklopil eArc in dal outputa oba na auto in deluje. Aja ni samo lucka prizgana, zvok je res super in pravi surround :) ",
    "user": "LunKi"
  },
  {
    "message": "@LunKi Zanimivo, krasno, da ti zadeva deluje in obilo užitkov v poslušanju! ",
    "user": "MisterM"
  },
  {
    "message": "A se še komu dogaja, da Netflix ne zazna 4K filmov? Dolby Vision ter Atmos zazna brez problema, aplikacija je posodobljena. ",
    "user": "ETI3n"
  },
  {
    "message": "Mogoče kdo na vsake toliko npr. 3 mesece ponovno kalibrira ali spreminja kaksne nastavitve? ",
    "user": "xeroxan44j"
  },
  {
    "message": "Zakaj? ",
    "user": "koyotee"
  },
  {
    "message": "Še moje vprašanje glede daljinca: - je možno glasovno upravljanje, če je nastavljeni jezik slovenščina? - ukazne tipke na spodnjem delu daljinca (rdeča, zelena, rumena, modra): ali delujejo še na katerem drugem programu razen na SLO1, SLO2? ",
    "user": "Jan50"
  },
  {
    "message": "Kar se tiče glasovnega upravljanja mi ob nastavljeni slovenščini javi da ni možno uporabljati le tega ",
    "user": "NejcSSD"
  },
  {
    "message": " Jan50 je 22. jan 2022 ob 11:28 izjavil:Še moje vprašanje glede daljinca: - je možno glasovno upravljanje, če je nastavljeni jezik slovenščina? - ukazne tipke na spodnjem delu daljinca (rdeča, zelena, rumena, modra): ali delujejo še na katerem drugem programu razen na SLO1, SLO2?   Ne in ne. ",
    "user": "c3fizl"
  },
  {
    "message": "Prosil bi vas za mnenje o nabavi 65 oz 77 palčnega LG Oled C serije.Namrec imam 2 leti star LG Oled ki mu je hudo užgalo v ekran previjanje naprej pa nazaj T2.T2 ne podpira screensejverja če je brskanje vklopljeno in zato mam zdaj en velik kvadrat na sredini sploh pri rdeci barvi...negledljivo.poskusil sem z osvezitvijo ma brez uspeha niti malo...no zato rabim pomoc kaksne so vase izkusnje pri 77 palcih je slika vsaj podobna kot na 65 ?Predvaja se T2 Netoflixo pa seveda ps5. Prostora je dovolj in oddaljenost tudi .kaksna je slika na T2 pop pa drugo? Hvala za pomoc. ",
    "user": "goldrake"
  },
  {
    "message": "Imas pa res smolo, jaz sem na 3 oledu, kupil takoj ob izidu, enaka uporaba-0 burn ina....zdaj bom sel iz 65 na 77 ko bo kakšna akcija. ",
    "user": "Amdforce"
  },
  {
    "message": "Unieuro UdineLG OLED OLED77C15LA 77\" Smart TV 4K Ultra HD NOVITA 2021 Wi-Fi Processore ?9 Gen4 AI Picture Pro -34% € 2.799,00 Iva Inclusa Disponibile Dobra cena? ",
    "user": "goldrake"
  },
  {
    "message": " goldrake je 4. feb 2022 ob 19:12 izjavil:Prosil bi vas za mnenje o nabavi 65 oz 77 palčnega LG Oled C serije.Namrec imam 2 leti star LG Oled ki mu je hudo užgalo v ekran previjanje naprej pa nazaj T2.T2 ne podpira screensejverja če je brskanje vklopljeno in zato mam zdaj en velik kvadrat na sredini sploh pri rdeci barvi...negledljivo.poskusil sem z osvezitvijo ma brez uspeha niti malo...no zato rabim pomoc kaksne so vase izkusnje pri 77 palcih je slika vsaj podobna kot na 65 ?Predvaja se T2 Netoflixo pa seveda ps5. Prostora je dovolj in oddaljenost tudi .kaksna je slika na T2 pop pa drugo? Hvala za pomoc.   Ni se ti zažgalo zaradi previjanja. Prevečkrat si zaspal zraven, ko je bila fiksna slika. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 6. feb 2022 ob 11:21 izjavil:goldrake je 4. feb 2022 ob 19:12 izjavil:Prosil bi vas za mnenje o nabavi 65 oz 77 palčnega LG Oled C serije.Namrec imam 2 leti star LG Oled ki mu je hudo užgalo v ekran previjanje naprej pa nazaj T2.T2 ne podpira screensejverja če je brskanje vklopljeno in zato mam zdaj en velik kvadrat na sredini sploh pri rdeci barvi...negledljivo.poskusil sem z osvezitvijo ma brez uspeha niti malo...no zato rabim pomoc kaksne so vase izkusnje pri 77 palcih je slika vsaj podobna kot na 65 ?Predvaja se T2 Netoflixo pa seveda ps5. Prostora je dovolj in oddaljenost tudi .kaksna je slika na T2 pop pa drugo? Hvala za pomoc.  Ni se ti zažgalo zaradi previjanja. Prevečkrat si zaspal zraven, ko je bila fiksna slika.  Tudi jaz sem tega mišljenja. Tudi jaz imam C8, sedaj v četrtem letu, in zaenkrat še nisem zapazil nobenih sprememb ali težav, je še vedno kot nov. ",
    "user": "fpbs"
  },
  {
    "message": "Se kateremu lastniku C1 da slikati/skenirati slovenske garancijske pogoje? Da vidim, če obsegajo burn-in ali ne, da ne bom pri naročilu za bzv doplačeval 350€ za Mimovrste dodatno garancijo (ta obsega vse kar je v proizvajalčevi, sem vprašal).  Burn-in bom imel v vsakem primeru, ker bo TV v uporabi po 12-16h na dan kot PC monitor. Lahko skrivam taskbar, nastavim dark mode in uporabim še vse ostale trike, a bodo vseeno večino dneva vidni UI-ji programov, ki jih uporabljam. ",
    "user": "_Denny_"
  },
  {
    "message": " _Denny_ je 8. feb 2022 ob 11:38 izjavil:Se kateremu lastniku C1 da slikati/skenirati slovenske garancijske pogoje? Da vidim, če obsegajo burn-in ali ne, da ne bom pri naročilu za bzv doplačeval 350€ za Mimovrste dodatno garancijo (ta obsega vse kar je v proizvajalčevi, sem vprašal).  Toplo svetujem, da dejansko do podrobnosti prebereš pogoje, vključno z vsem drobnim tiskom. To, da si vprašal in da je nekdo nekaj povedal, ob težavah pomeni natanko nič. ",
    "user": "Ales"
  },
  {
    "message": "Živjo sodelujoči.  MI lahko kdo potrdi, da na LG C1 delujejo naslednji app-i: - NEO TV Lite (na telekomovi strani piše, da naj bi podpirali WebOs) - Netflix - HBO  Ogrevam se za nakup, povezal ga bom tudi na PS5, ampak bi ga rabil tudi za NEO TV, ker stari STB neha delat čez dober mesec.  Hvala za info, Runnagain!! ",
    "user": "Runnagain"
  },
  {
    "message": "Za NEO TV Lite preverim na tržnici če obstaja. Vse ostalo pa lahko potrdim da na C1 deluje.  Imam tudi amazon prime in voyo ter apple tv. Netflix in HBO MAX preverjeno tudi delujeta. ",
    "user": "NejcSSD"
  },
  {
    "message": "Top, zaenkrat se fajn sliš. Zdej pa samo še za NEO TV izvem, pa bom na konju.  Hvala za izcrpen info.   S TV-jem si zadovoljen?  LP, Runnagain!!   NejcSSD je 25. maj 2022 ob 10:45 izjavil:Za NEO TV Lite preverim na tržnici če obstaja. Vse ostalo pa lahko potrdim da na C1 deluje.  Imam tudi amazon prime in voyo ter apple tv. Netflix in HBO MAX preverjeno tudi delujeta.  ",
    "user": "Runnagain"
  },
  {
    "message": "TV je super v vseh pogledih edino v bleščanju ne, čez dan če imaš nasproti veliko svetlobe boš videl sebe notri v temnih scenah. Jaz to rešim z rolojem na strešnih oknih ki so nasproti. Če je bolj v temnem delu sobe potem ne bo problemov z odsevom. Čim ni toliko svetlobe pa OLED raztura, nikoli več ne grem na običen LED TV  Nova generacija C2 in pa lanski G1 imata evo panel in je svetlejši, zato mogoče teh problemov nima toliko kot C1 ",
    "user": "NejcSSD"
  }
]