[
  {
    "message": "Pozdravljeni,  že več kot leto nazaj sem odprl Revolut račun katerega nisem veliko uporabljal in ga tudi nisem prijavil na FURS. Sedaj sem se ga odločil prijaviti in me zanima glede morebitnih kazni. Namreč na FURS strani piše, da te lahko oglobijo od 200€ do 1200€, če ne prijaviš računa oziroma ga prijaviš prepozno (8 dneh). Jaz sem zdaj poslal svoj IBAN in so mi poslali da jim moram poslati še datum odprtja računa. Me lahko oglobijo če jim povem pravi datum, oziroma naj se zlažem, da sem račun odprl par dni nazaj in lahko to ugotovijo?   Lep pozdrav ",
    "user": "miha711"
  },
  {
    "message": "Samoprijava ne prinese nobenih kazni... ",
    "user": "Invictus"
  },
  {
    "message": "Sam sem oddal obrazec aprila 2019, pa je status se vedno \"v obdelavi\". Medtem sem ze nehal uporabljati. Pomoje ti ni treba skrbeti. ",
    "user": "kow"
  },
  {
    "message": "Napiši pravilen datum. Če nisi sumljiv, nihče ne bo skakal za tabo. Kazen za namerno navajanje napačnih podatkov je po moje lahko višja. Jaz sem oddal obrazec aprila 2017, pa tudi še vedno piše v obdelavi. Je pa račun naveden med mojimi računi, tako da nekdo očitno zadevo poklika, ne zaključi pa oddanega obrazca. Tudi za dohodnino imam en obrazec iz leta 2017 še v obdelavi, pa je bila dohodnina že zrihtana. ",
    "user": "GupeM"
  },
  {
    "message": "Jaz sem svoj Revolut račun prijavil po 2 mesecih pa se na srečo ni nič zgodilo. Sn pozabil oz nisem vedo. ",
    "user": "mtosev"
  },
  {
    "message": " miha711 je 22. okt 2021 ob 10:52 izjavil:Pozdravljeni,  že več kot leto nazaj sem odprl Revolut račun katerega nisem veliko uporabljal in ga tudi nisem prijavil na FURS. Sedaj sem se ga odločil prijaviti in me zanima glede morebitnih kazni. Namreč na FURS strani piše, da te lahko oglobijo od 200€ do 1200€, če ne prijaviš računa oziroma ga prijaviš prepozno (8 dneh). Jaz sem zdaj poslal svoj IBAN in so mi poslali da jim moram poslati še datum odprtja računa. Me lahko oglobijo če jim povem pravi datum, oziroma naj se zlažem, da sem račun odprl par dni nazaj in lahko to ugotovijo?   Lep pozdrav   Sporoči jim pravi datum. Ker se boš samoprijavil te ne bodo oglobili. ",
    "user": "Mare2"
  }
]