[
  {
    "message": "Zanima me, kater mobilni telefon v naši (slovenski) ponudbi ima trenutno najboljšo kamero za slikanje in ne delanje videoposnetkov? Hvala. ",
    "user": "vicks"
  },
  {
    "message": "Huawei p30pro, mate20 pro, nova5t, so nekje 200-300 evrov+ Iphone 11 in dalje, ampak x2 dražji Samsung s20+  +še kak se najde. ",
    "user": "zobnik"
  },
  {
    "message": " zobnik je 7. jan 2022 ob 12:21 izjavil:Huawei p30pro, mate20 pro, nova5t, so nekje 200-300 evrov+ Iphone 11 in dalje, ampak x2 dražji Samsung s20+  +še kak se najde.  Kaj se oglašaš, če nimaš pojma! Predlagaš mu 2 leti stare telefone, ki so prežvet projekt.  OP najprej se odloči in povej koliko misliš dat za telefon. ",
    "user": "Morison"
  },
  {
    "message": "Iskal sem točno to kar išče avtor, zato sem nekaj naštel le teh, enga si lastim tud sam, mi je škoda da nisem že prej zamenjal digitalc za telefon. ",
    "user": "zobnik"
  },
  {
    "message": "Zobnik, srečno in zdravo 2019.   Za ostale: https://www.dxomark.com/category/mobile... ",
    "user": "pshemee"
  },
  {
    "message": " vicks je 7. jan 2022 ob 12:14 izjavil:Zanima me, kater mobilni telefon v naši (slovenski) ponudbi ima trenutno najboljšo kamero za slikanje in ne delanje videoposnetkov? Hvala.  najboljše kamere imajo Sony telefoni (xperia, itd) ",
    "user": "janezvalva"
  },
  {
    "message": "ja... leta 2006  Najboljšo kamero? iphone 13 pro ali S21 Ultra/ pixel 6 pro ",
    "user": "Bolf3nk"
  },
  {
    "message": "Načeloma kar je 1200€+. Mogoče edino počakaš na februar, ko izide S22. ",
    "user": "d4vid"
  },
  {
    "message": " janezvalva je 7. jan 2022 ob 22:12 izjavil:vicks je 7. jan 2022 ob 12:14 izjavil:Zanima me, kater mobilni telefon v naši (slovenski) ponudbi ima trenutno najboljšo kamero za slikanje in ne delanje videoposnetkov? Hvala.  najboljše kamere imajo Sony telefoni (xperia, itd)   Sem imel SONY Xperia in lahko povem da je imela dobre slike samo v dobrih svetlobnih pogojih. ",
    "user": "Gapi"
  },
  {
    "message": " janezvalva je 7. jan 2022 ob 22:12 izjavil:vicks je 7. jan 2022 ob 12:14 izjavil:Zanima me, kater mobilni telefon v naši (slovenski) ponudbi ima trenutno najboljšo kamero za slikanje in ne delanje videoposnetkov? Hvala.  najboljše kamere imajo Sony telefoni (xperia, itd)  Daj raje bodi tiho. Kaj ko bi nehal zavajat! Sony je imel dobre kamere na telefonih pred 20 leti, za časa še kompanije s Erikssonom. To je bilo pa vse.  Dajte raje se ne oglašajte, če nimate pojma. Dve stare mame se oglašata.  So vam že drugi povedali.   Bolf3nk je 7. jan 2022 ob 23:31 izjavil:ja... leta 2006  Najboljšo kamero? iphone 13 pro ali S21 Ultra/ pixel 6 pro  +1 ",
    "user": "Morison"
  },
  {
    "message": "Baje da huawei. ",
    "user": "koyotee"
  },
  {
    "message": "Ja sony Xperia Z1 serija. Takrat na papirju nore specifikacije,sploh prvi 4K video snemanje. Realnost proti Samsungu, pa je bila nekaj drugega. ",
    "user": "Dzombic"
  },
  {
    "message": " Bolf3nk je 7. jan 2022 ob 23:31 izjavil: Najboljšo kamero? iphone 13 pro ali S21 Ultra/ pixel 6 pro  +1 ...če seveda nimaš omejitve glede budgeta. ",
    "user": "z3ro"
  },
  {
    "message": "Ja tudi Huawei bi uvrstil vmes. Toda zaradi manjko GPS ni tako zanimiv. P40 pro ima odlično kamero, je tudi že star model toda kaj novejšega od Huaweia v tem rangu je bolj težko dobit vsaj pri nas. ",
    "user": "Morison"
  },
  {
    "message": " zobnik je 7. jan 2022 ob 12:21 izjavil:Huawei p30pro, mate20 pro, nova5t, so nekje 200-300 evrov+ Iphone 11 in dalje, ampak x2 dražji Samsung s20+  +še kak se najde.   Primerjal sem slike tanovega ajfona z mojim pixlom 5. Ajfon ima dobre slike? S korompirjem narediš boljšo sliko. Malo poglej robove - optika jih čisto popači. ",
    "user": "FireSnake"
  },
  {
    "message": "fotke so cist spodbne na sodobnih ajfonih, sploh out of the box brez prckanja nastavitev. Video je pa itk cisto druga zgodba, tam so ostali... well.. zadaj :) ",
    "user": "hojnikb"
  },
  {
    "message": "dandans so pa slike že res čudovite tudi na telefonih za 150eur. sony xperia xa1 ima super slike, huawei p10 lite isto. oba v rangu 150-200eur in že 3-4lete stara. vi pa o telefonih za 1200eur dajte no.  se spomnim ko sm kupil iphone 4, kake lepe slike. in to leta 2011, kako danes telefon za 150eur ne bi imel lepih slik. ",
    "user": "Horas"
  },
  {
    "message": "Daj nehi no. Najprej si preberi kaj OP teme sploh sprašuje potem pa govori neumnosti.  Tudi Dacia je dobra dokler se ne pelješ s kakšnim avtom. ",
    "user": "Morison"
  },
  {
    "message": " hojnikb je 8. jan 2022 ob 16:16 izjavil:fotke so cist spodbne na sodobnih ajfonih, sploh out of the box brez prckanja nastavitev. Video je pa itk cisto druga zgodba, tam so ostali... well.. zadaj :)   Se pravi, za video potem Galaxy? Razmišljam o menjavi mojega Xr, pa razmisljam o Iphone 13 ali pa S22...  Sem gledal ze malo Fold serijo, ampak je malo predrag... ",
    "user": "d4vid"
  },
  {
    "message": "Fold 3 ima kamero od S21 modela če se ne motim. Kamera ni slaba, ni pa spet nič posebnega.  Praksa kaže, da sta iPhone 13 Pro/Pro Max in Galaxy S21 Ultra top izbira kar se tiče kamere.  Sem si v zadnjih 2 mesecih lastil Fold 2, Pixel 6, OnePlus 9 Pro ter Galaxy S21 Ultra in ostajam na slednjem. IPhona nisem probal, ker mi ni všeč, ga ima pa kolega in so slike tudi odlične. ",
    "user": "Reaper"
  },
  {
    "message": " d4vid je 8. jan 2022 ob 20:09 izjavil:hojnikb je 8. jan 2022 ob 16:16 izjavil:fotke so cist spodbne na sodobnih ajfonih, sploh out of the box brez prckanja nastavitev. Video je pa itk cisto druga zgodba, tam so ostali... well.. zadaj :)   Se pravi, za video potem Galaxy? Razmišljam o menjavi mojega Xr, pa razmisljam o Iphone 13 ali pa S22...  Sem gledal ze malo Fold serijo, ampak je malo predrag...  Ajfon, če boš snemal. Še raje Pro verzijo, ker lahko potem snemaš v ProRes. Pač video je pri ajfon precej dobr za telefon, pa še v dolbyvisio zna snemat. ",
    "user": "hojnikb"
  }
]