[
  {
    "message": "Eno enostavno vprašanje:  Kako se vežejo upori na led diode? Vezati imam namen 4 modre LED diode na zaporeden način, zdaj pa ne vem če dam en upor pred vse 4 ali pa dam upor pred vsako posebej.       (človek bi bar lahko malo spucal prstne odtise ) ",
    "user": "planetparty"
  },
  {
    "message": "Če maš 4 diode, pa zaporedno, je treba dat sam en upor zaporedno.   Če boš prklopu na 12V, daš recimo kakih 500 ohm upor. Pol mislm, da bi mogu bit tok okol 12mA, če predvidevam, da je na vsaki diodi 1,5V. Seveda tok je čez upor in diodo enak, če so stvari zaporedno vezane, tak ko ti hočiš.  Kolko pa more bit tok čez diodo oz. kolko je padec napetosti na diodi pa nevem, ker nevem, kake diode misliš uporabt...   by Miha  p.s.:Naj me prosim kdo popravi, če se motim. ",
    "user": "Microsoft"
  },
  {
    "message": "Modra dioda rabi okoli 3V za delovanje. Zdej pa računej  Al pa poglej po forumu, ker je bilo že miljardokrat napisano ",
    "user": "jest10"
  },
  {
    "message": "Priklopi 4 ledica zapordno (ultrabright za cca 600sit ena) na 12v in bo kul. Jaz sem mel eno enkrat na 5, pa je crkna pa parih dneh. ",
    "user": "Tic"
  },
  {
    "message": "Tic, kje te ti kupuješ Led diode za 600 Sit???  Najdražje led diode, ki sem jih v svojem življenju videl so stale 350Sit in sicer Led dioda 5mm modra 5000mCd!!! ",
    "user": "Zlatko1"
  },
  {
    "message": "Jaz sem/bom kupil za nekje malo čez 300 sit 3mm, poštar mi še ni prinesel ",
    "user": "planetparty"
  },
  {
    "message": "Priklopi 4 ledica zapordno (ultrabright za cca 600sit ena) na 12v in bo kul. Jaz sem mel eno enkrat na 5, pa je crkna pa parih dneh.  Jasn da je crknla če nisi dal predupora!!!  Glede na to da ima modra LED ponavadi nekaj več kot 3V padca, bi jih vezal vzporedno na 5V, predupor za vsako led pa mora biti okoli 100 ohmov.  Sicer pa lahko sam zračunaš točne vrednosti: U=5V, Uled=3-3,3V, Iled=15mA  Ur=1,7 ali 2V / 0,015 (5V-3,3 ali 5V-3V)  R(za Uled 3,3V)=113 ohmov R(za Uled 3V)=133 ohmov  Vzem 120 ohmski upor pa bo.   ",
    "user": "kitt"
  },
  {
    "message": "Za Zlatko1  Pol pa še nisi nič videl!LED diodi ki se uporabljajo za cestno signalizacijo (proizvajalec HP ali Nichie) so še precej dražje, če kupuješ en ali nekaj kosov.  Za notranjo uporabo (doma), je pa tok al tok vseen če mal cenejše kupiš (sploh če imaš pleksi spredaj). Ne morem sicer priporičiti nobenega proizvajalca, vendar ti svetujem da ne uporabljaš KINGBRIGHTA, ker so ledike mehansko slabe. ",
    "user": "kitt"
  },
  {
    "message": "Najbolje pa bo če jih vežeš na 3,3V linijo. Tako tudi predupora ne rabiš.  Vseeno pa nekej minut po priklopu za vsak slučaj poglej če se kaj grejejo ",
    "user": "jest10"
  },
  {
    "message": "Nikar LEDic ne vezite brey predupora, tudi ce je videt da delajo.  Saj vem, da tu ne gre za kaj pomembnega, samo zakaj bi kurili LEDice brezveze ?  LEDic vi ne morete kar tako krmilit z napetostnim izvorom. Nujno potrebujete nekaj za omejitev toka.  Tista LEDica, ki ti tako \"lepo\" dela na 3.3V brez predupora, bi znala crknit ze pri majhni spremembi temperature... ",
    "user": "Brane2"
  },
  {
    "message": "Se povsem strinjam.Sploh pa ne modrih ali belih ker so veliko bolj občutljive in imajo krajšo življensko dobo.Sicer pa ne vem kaj je tak velik problem prilotat še tist predupor, če  pa kerga moti velikost naj pa uporabi SMD upor.Tako ali tako je boljše če daste ledike in ostalo šaro na en vezje, pa še zmontirat je laži.  Pa še to cena upora je nekaj sit, cena ledice pa nekaj 100 sit, za to ne vem zakaj ne bi dal še  tist tolar za upor in ga prilotal. ",
    "user": "kitt"
  },
  {
    "message": "Mene pa ful mika, da bi v mojo Maglite baterijo (4 D cells) namesto kriplaste kripton žarnice vgradil LED diode. Pri nas teh sestavljenih modulov še ni, bi se ga pa upal sestavit sam, če bi mi kdo znal povedat kako, ker elektrotehnik pač nisem. Na  tem sajtu najdete 5 W LED diode, ki emitirajo svetlobo 120 lumnov. Če veste kaj to pomeni, ne bi bilo slabo, če bi kmal pobral čeljust, ki vam je padla dol. Er... problem je v tem, da je voltaža diode 6,84 V in nisem siguren če bi se dalo to spravit na 6 V (oziroma na 4,8V, ker mam 4 1,2V akumulatorje). Huh. Lahko kdo kej pomaga? ",
    "user": "Avenger"
  },
  {
    "message": "Mislim, da ni blema, saj če je Ni-Mh aku poln in ga greš merit boš videl, da je 1,68V, pomnoži s 4 in imaš to napetost, ki jo rabiš. Seveda, ko aku obremeniš pade napetost, vendar led dioda mislim, da ne bo kaj dosti obremenila akumulatorjev.  Tako, da veselo na delo! ",
    "user": "Zlatko1"
  },
  {
    "message": "Chief, tiste led diode so 1W ali 5W, kripton žarnice pa kolikor vem 3,6 W....  Poleg tega bi rad vedel kako je treba zvezat, mislm, kako prilotat na plato, keri elementi še pridejo zraven, etc... ",
    "user": "Avenger"
  },
  {
    "message": "Js LEDice naročam  tukaj, imajo pa točno to, o čem ti govoriš... stane pa takšna \"zvezda\" okoli 10 eur. ",
    "user": "matias"
  },
  {
    "message": "Zlatko1: Kupil sem jih v IC elektroniki.  kitt: Ja vem. To so bila le testiranja.  Sicer pa lahko sam zračunaš točne vrednosti: U=5V, Uled=3-3,3V, Iled=15mA  Iled=15mA < A to ja konstatno. Oz kako zveš to :) Pa to: Uled=3-3,3V ",
    "user": "Tic"
  },
  {
    "message": "Mene pa zanima kakšen upor naj dam pred ledico: 3,4V (max 4V), 20 mAh, če uporabljam za napajanje 3 NiMh AAA 1,2V akumulatorje.  Povejte mi kakšno napetost dosežejo ti akumulatorji, ker nisem siguren za upor. ",
    "user": "QuickShot"
  },
  {
    "message": "Tezka bo. Da bi predupor opravil svoje delo, mora biti napetost akujev kar nekaj visja od potrebne napetosti za LEDico, kar pri tebi ni... ",
    "user": "Brane2"
  },
  {
    "message": "Ne, ne razumeš jst mam 3 akuje zaporedno zvezane, tko da je napetost najmanj 3,6V ledica pa dela 3,4 - 4V.  Jst bi samo rad najdu nek idealen upor, da bi omejil tok, ker napetost na akujih niha (4.5 ~ 3,6V). ",
    "user": "QuickShot"
  },
  {
    "message": "Ne, ne, ti ne razumes.    Napetost akumulatorja je premajhna, da bi lahko tok lepo omejil z enim uporom...  Sploh pa ti lahko napetost akuja pade tudi pod napetost, potrebno za delo ledice, ce sodim iz podanih podatkov.  Torej, kar en upor ne bo zadosti. Razen, ce se ti zvizga za 20 mA in bida samo zagotovil, da ne skuris LEDice, tudi, ko je aku poln.  V pesimisticnem slucaju torej rabis upor (4.5V-3.4V)/20mA=1.1V/20mA=55Ohmov. Lahko vzames torej najblizjo standardno vrednost 56 Ohm... ",
    "user": "Brane2"
  },
  {
    "message": "Jaz bom kar vezal 4 ledice na eno žico brez upora, pa kaj bo, bo   Samo ne vem kak naj vežem: (pri obeg primerih je a žica) 1. ELEKTRIKA 7-12v regulator a a a aaaaaLED1 a aaaaaLED2 a aaaaaLED3 a aaaaaLED4   2. ELEKTRIKA 7-12v regulator a a LED1 a a LED2 ... ",
    "user": "planetparty"
  },
  {
    "message": "Veži jih zaporedno (druga varjanta). ",
    "user": "QuickShot"
  },
  {
    "message": "Folk, tele teme se podvajajo. Sploh tole o LEDicah je ze 17.000x vprasano in 700x odgovorjeno.  Ce ne bo kakih pametnih postov, bom zacel brisat stvari.  Namenoma delate stvari karneki brezveze nato pa sprasujete katera od brezveznih opcij je taprava...    Saj se ne bi sekiral, samo taki posti jemljejo plac na strezniku, pa se pregledovat jih moram, tudi ce ne odgovarjam nanje.  Da ne govorimo o tem, da nihce ne bo imel koristi od tega blebetanja...  Zato, preden naslednjic pritisnete \"Poslji\", razmislite, kaj bi sploh radi vprasali in ali ste pred tem poskusili odgovor poiskati sami   Vzemite si tisti trenutek casa za brskanje po temi in po potrebi tudi \"psevdoiskanje\", sicer... ",
    "user": "Brane2"
  },
  {
    "message": "Jaz nisem kriv za tvoje osebne težave, ker si moderator. To delo si sprejel sam, brez pritiska (upam), zato tudi moraš nase vzeti kakšno odgovornost (gledanje postov )in jaz nisem kriv, da je strežnik premajhen za en ubogi moj post    Drugače pa mi je ta stvar pomagala, ker se že vse skupaj izpeljal.  Mimogrede kako bi se ti počutil ko bi kdo kaj takega zinil, in ne bi imel pojma o elektrotehniki, prosim, da malo premisliš, preden nekoga prizadeneš s tako amatersko izjavo!     Tega sigurno nisem pričakoval od katerega-koli moderatorja! ",
    "user": "planetparty"
  },
  {
    "message": " Jaz nisem kriv za tvoje osebne težave, ker si moderator. To delo si sprejel sam, brez pritiska (upam), zato tudi moraš nase vzeti kakšno odgovornost (gledanje postov )in jaz nisem kriv, da je strežnik premajhen za en ubogi moj post    Obračaš moje besede. Nisem rekel, da je za strežnik tvoj post preveliko breme. Se tudi ne pritožujem nad moderatorstvom. Pravim, da moderiram oddelek \"Elektrotehnika in elektronika\" ne pa \"Dejmo se za*ebavat\".  Če steče debata o vezavi treh ubogih LEDic (2007-mič  ) potem pričakujem vsaj poste in nasvete, ki so v skladu s solidnimi principi in prijemi. Vsako direktno priklapljanje LEDic na napetostni izvor JE bedarija in ni primeren za objavljanje tu, da ne govorimo o tem, da je vsak drugi nasvet v tej rubriki tak.  Če se mislite igrat s temi stvarmi v stilu \"Dumb & Dumber\", tudi prav. Le za to uporabljate ZS, ne pa foruma. Nimam nič proti temu, da postavite vprašanje tu in nato preselite stvari v privatne vode, le ne postajte bedarij tu, lepo prosim.   Mimogrede kako bi se ti počutil ko bi kdo kaj takega zinil, in ne bi imel pojma o elektrotehniki, prosim, da malo premisliš, preden nekoga prizadeneš s tako amatersko izjavo!     Stvar je že tako pogosta vsepovsod, da ima že davno svojo kratico: RTFM . Torej zagotovo nisem jaz prvi, ki ima dosti takih vprašanj.  Od vseh razpoložljivih informacij se folku ne da niti po netu pobrskat. Če bi uporabil Google, bi že zdavnaj padel na Goldwasserjevo imenitno stran, posvečeno samo LEDicam, pa še sto drugih solidnih placev bi našel.  Če se ti že to ni dalo, bi lahko vsaj po ST pobrskal. In če se vam tudi to ni dalo in ste spet odprli novo temo za tole, vsaj ne dajat slabih nasvetov eni drugim, ker s tem povečujete gužvo na serverju, po kateri je težje iskat, če nič drugega.   Tega sigurno nisem pričakoval od katerega-koli moderatorja!   Žal mi je, da sem te šokiral.  ",
    "user": "Brane2"
  },
  {
    "message": "Mimogrede ti je jasno, da vsak ne obvlada ang. jezika v celoti med iskanjem pravtako ni bilo take teme...že itak prepozno...izgubili ste še enega uporabnika slo-tech foruma ",
    "user": "planetparty"
  },
  {
    "message": "Drugače pa bi ti mogel videti kaj eni mečejo na ta forum v temi navijanje ali pa hlajenje in modifikacije, malo tam tudi preveri kake absurdne davjo na (tvoj?) strežik.  NPR.: eden hoče navijati, pa ne ve kaj je FSB, pa take, saj smo tu zato, da se vsi nekaj naučimo v čim širšem krogu, neda? ",
    "user": "planetparty"
  },
  {
    "message": "Ene par opazk/popravkov:  Strežnik ni moj, jaz samo urejam ta del foruma. Imam pravico in dolžnost skrbeti za to, da je zadeva na nekem nivoju in uporabna vsem, ne pa samo tistemu, ki si je ravno zaželel postaviti vprašanje. Te stvari spremlja veliko ljudi, ki mogoče niti ne postajo ampak samo pasivno spremljajo debate in razprave in si odgovore poiščejo z iskalnikom.  Takim se je težko prebijati čez kupe smeti, da semtertja mogoče pridejo do kakega uporabnega posta. Te stvari se arhivirajo in vsak post je na ST-ju mogoče poiskati, tudi za par let nazaj. Če folk nenehno smeti, je iskanje pravzaprav nemogoče, da ne govorimo o tem, da drago plačana mašina arhivira smeti...   Zato hočem imeti stvari kolikor toliko poštimane. Drugače tudi ne bi \"težil\" folku, saj koneckoncev sam nimam nič od tega, le zamero.  Kar se drugih forumov tiče, so pač zanje odgovorni drugi in se z njimi ne sekiram.  Ne bi pa rekel, da a drugje ni bilo brisanj postov, pravzaprav v povprečju verjetno veliko več kot tu. Poleg tega ni edini pogoj za brisanje pri meni podvajanje tem. Je treba še nekaj (navedenih) pogojev, da mi zmanjka potrpljenja... ",
    "user": "Brane2"
  },
  {
    "message": "...Brane2 ma cist prov.Tvoj ugovor bi bil upravicen ce te teme se nebi obdelali in resitve se nebi poznali.Ker je pa o tem ze res veliko napisano je res nesmisel ponavljat eno in isto.  Pa a je res tako težko uporabit iskanje? ",
    "user": "zvery1"
  },
  {
    "message": "Sem ti povedal, da sem uporabil iskanje, ali pa nisi pozono prebral mojega posta?  Malo preveri pod iskanj, če najdeš še vsaj 1 tak primer kot sem imel jaz ",
    "user": "planetparty"
  },
  {
    "message": "Tukaj imaš:  http://slo-tech.com/script/forum/izpisteme.shtml?threadID=42669&mesto=def#neprebrano ",
    "user": "zvery1"
  }
]