[
  {
    "message": "Zadeva je taka - že nekaj časa laufa program za UPN QR položnice.   Danes je bila ideja, da bi naredili 'univerzalno' QR položnico, torej položnico, kjer ne bi bilo treba pisati plačnika, temveč samo naslov prejemnika. Program je Izpis UPN QR. Problem je, da program ne zna ali pa noče narediti take položnice.   Kako bi se to dalo narediti, če se da?  Lp in hvala za odgovore,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "zato ker bančni app-i predvidevajo da boš imel vse podatke notr in da ni treba nič ročno izpolnjevat.  Slovenski UPN QR zahtevajo vse te podatke.  Naredi z EU verzijo \"EPC QR\", pomojem da znajo naše banke tud EU verzijo že brat. ",
    "user": "matobeli"
  },
  {
    "message": "DH mobilni (še) ne zna prebrati EPC QR. ",
    "user": "Pro"
  },
  {
    "message": "s temle programom si lahko ustvaris poloznico: https://www.idautomation.com/free-barco...  s temle lahko zgeneriraš našo upnqr: https://sourceforge.net/projects/zint/ ",
    "user": "Baja"
  },
  {
    "message": "Obstaja kaj takega za naše položnice skp spacat na Androidu? Thx. ",
    "user": "V-i-p"
  },
  {
    "message": "Tole ti zgenerira obe QR kodi tako našo UPN QR kot EPC QR, če ti kaj pomaga.  https://demo.podjetnikovpomocnik.net/Pa...  Na voljo je tudi rest API ",
    "user": "mm&r"
  },
  {
    "message": "Thx mm&r. Tole bo super, testiram ob priliki. Včasih namreč naročim kaj iz second hand trgovine. Pa mi tole prav pride, da lahko doma napišem, zgeneriram qr kodo in plačam v trafiki, ki jo imam pred nosom. Tam pa sprejemajo samo UPNe s kodo, na pošto se mi pa ne da it pisat pa čakat za šalterjem, da prepiše ;). ",
    "user": "V-i-p"
  },
  {
    "message": "A ni boljse od doma placat? Kot pa izgubljat cas do trafike in placat nekaj deset centov za brezveze. Da niti ne omenjam generiranje kode in tiskanje poloznice. ",
    "user": "kixs"
  },
  {
    "message": "@mm&r: Hvala za link, je šlo skozi. Zgleda, da bi šlo skozi tudi za banko. (NKBM trial).   @ V-i-p: Ena stvar - koda je bila sneta v obliki .jpg slike. Pa me zanima, ali je to to ali pa s tako kodo kršim še kakšen predpis, ki se mi je izmuznil? Rabiš samo kodo, ali je potrebno še kaj drugega, v primeru, da bi moral dokazovat plačilo? In kako ti to pokaže plačilo v spletni banki - nalog ali kako drugače?  Hvala vsem za pomoč in odgovore ter lp,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Preberi od 4. točke naprej - piše, katera polja so obvezna in max dolžine: https://www.upn-qr.si/uploads/files/Nav... ",
    "user": "Miha 333"
  }
]