[
  {
    "message": "       Ok, začne se tako: sestavljal sem eno mašino in nabavil Epoxovo plato 8KHA in Athlon XP 1900+.  Pridem domov, zadevo odprem in najdem procesor stlačen pod motherboard v navadni vrečki (ne kakšni antistatični, da ne bo pomote). Ok, si rečem, zadevo sestavim, prižgem in zadeva ne naredi pu kurca nč. Vse še enkrat preverim, vse prav, procesor ok, napajanje, grafična ram ..... poskusim še enkrat ..... nič ..... naredim clear cmos, kajti včasih je problem z nastavitvami ..... nič  Pač najbrž procesor crknjen, poskusim v svoji mašini ..... nič. ok, napaka odkrita, zato dam svojega na tisto plato, da zinštaliram software ..... in pazi zdaj to: NIČ! TEMA!   se pravi plata kurjačica  Dam procesor nazaj, ampak tokrat zadeva ne dela! Moja plata in ves hardware je ok, ker ga zdaj laufam na nekega starega Athlona.  Nesem na Mlacom, tip vzame procesorja in mi začne nakladat, kako sem jim sesul jedro, bla bla (btw, do zdaj sem že cel kup mašin sestavu, še posebej letos poleti, ko sem delal na servisu (pa ne na Mlacomu) in vse so delale)..... in potem pazi to! zadevo sem mu prinesel lepo zapakirano (in ne v tisti svinjariji, v kateri sem jo dobil) in budala gre pucat pasto dol z viledo (s črno stranico). Pa gleda, ne najde nobene praske, začne preklinjat ko avtobusar pa reče da bo čez en teden poklical.  Pa ni poklical. Potem ga pokličem, in mi kurba reče, da še \"pregledujejo\" (ja jst sm pa debil) in da bo naslednji teden. (A ni rok 8 dni?)  Ok danes pokličem pa reče, da mi ne da garancije ker sta procesorja ne delata (ja čudno, zakaj pa bi jih drugače reklamiral!?!?!?!?), plato pa še pregledujejo \"strokovnjaki\".  Pa vaše mnenje?   [by moderator:verjamem da si jezn,a preklinjat ni treba] ",
    "user": "blazp88"
  },
  {
    "message": "Ok danes pokličem pa reče, da mi ne da garancije ker sta procesorja ne delata  -tega dela glih ne razumem najboljš... ",
    "user": "ali3n"
  },
  {
    "message": "blayco: jah v tem mlacomu so itak eni kekci, usi po vrsti, se posebi un prodajalec z očali, črni lasje..nesposoben u iber, sem pri njem vzel en sistem, je reku cez par dni, bo za počakat, ok pokličem čez par dni in tip mi pove da je komp fertik da lahko kar pridem ponj, ok jaz pridem tja in potem oni men 1 uro!!! isejo komp, nakar mi ta tipson plaho reče : ja nimamo ga!!! kako THE fuck ga nimate!!! jaz vzel frai v službi naredil 70 km do Ljubljane oni pa men da ni sestavljen...pol sm ga se dober teden caku...prek hitre pošte tokrat, tu se pa blemi še niso končal one kje pa:=) modeli so mi vstavili se napačno plato skratka kekci kaj druzga rečt... prav zaradi njih zdaj kupujem raje vse po komponentah in si pac vzamem malo časa in sestavim raje SAM! po drugi strani pa zakaj tolk folka hodi v mlacom in pomoje bo se kar hodu? jah CENE ima OK!!! pri nas na gorenjskem koncu nikjer ne dobiš raznih komponent po takih cenah kot v mlacomu....in ..KROG je sklenjen   ",
    "user": "Sydk"
  },
  {
    "message": "Jada, jada, jada. Če ste vsi tolk razočarani nad mlacomom, zakaj potem tolko ljudi kupuje tam?   Neverending story je tole - draga šola, jebiga - drugič boš pač kje drugje kupval. ",
    "user": "perci"
  },
  {
    "message": "Perci: mogoce si spregledal...  po drugi strani pa zakaj tolk folka hodi v mlacom in pomoje bo se kar hodu? jah CENE ima OK!!!    ",
    "user": "Sydk"
  },
  {
    "message": "Sydk:   Veš kako je - cena, ki je na ceniku, ni nujno \"prava\" cena. Ker če zračunaš total cost of ownership je omenjena firma ena najdrazjih racunalniskih firm.  To je vse iz moje strani. ",
    "user": "perci"
  },
  {
    "message": "mene njihove cene sploh ne privlačijo. Saj so ugodne, samo ko vse skupaj sešteješ je zelo drago (predvsem čas in živci, pa tudi prevoz). Jaz hodim že šest let v eno in isto trgovino. Kadar kupujem grem direkt v to trgovino in sploh ne sprašujem drugod. Cene imajo normalne, vem pa da niso najnižje. Vendar tem ljudem v celoti zaupam, tako, da dokler ne bo nekaj narobe sigurno ne grem drugam. Imena pa ne bom navedel, da ne bo kdo rekel, da delam reklamo. Je pa to eno izmed večjih računalniških podjetij in je dobro poznano.  lp, jani ",
    "user": "jjohny"
  },
  {
    "message": "ja res je ..... cene ..... ampak če nabašeš na crknjeno zadevo, je kurc .....  z garancijo imamo do zdaj najboljše izkušnje s TechTradeom v Ljubljani. Sicer so malo dražji, ampak so ok.  Disk, ki je znancu crknil po pol leta delovanja mu je un v TecTradeu zamenjal, nč težil, bil naduvan, rekel pač, da se občasno tudi to dogaja.  tudi robo lahko zamenjaš pri njih. pred parimi leti sem vzel 100 mbps pcmcia kartico, ki pa na notebooku ni delala, ker je bil malo starejši in ni imel 32bitnega pcmcia vodila ..... sem moral pač vzet nekaj v tistem znesku - takrat 128 Mb 100mhz rama   lahko pa se tudi zmeniš, da probaš, naprimer če nisi prepričan, da gre nek hladilnik na grafično kartico, plata ne podpira procesorja ..... ",
    "user": "blazp88"
  },
  {
    "message": "kolko vem sta v LJ dve trgovini z zelo ugodnimi cenami,AGT in JAE.pa še prijazni so,še posebej v AGT,kjer se lahko s človekom prek maila dogovoriš. ",
    "user": "boštjan"
  },
  {
    "message": "Ja, glede tega moram tud jst pohvalt Techtrade, ravno danes sem jim vrnil en paralel 2 usb adapter, ker mi zadeva, ki sem jo priklopil na ta adapter ni delovala, čeprav je sam adapter brezhiben.   Enkrat so mi tudi bp zamenjali ram, ki je bil nekompatibilen z ramom, ki sem ga ze imel v kisti. ",
    "user": "perci"
  },
  {
    "message": "Jaz to ne zastopim, da so res tolk leseni, no ...   Drugace imam jaz dobre izkusnje z Mlacomom, le na maile nic ne odgovarjajo (zadnje case) ... Ne vem, mogoce imajo prevec strank ... ",
    "user": "asPeteR"
  },
  {
    "message": "Imam že par slabih izkušenj z Mlacomom, tako da sem se odločil, da pri njih ne kupim ničesar več. Razen kakšnega ventilatorja.  ",
    "user": "Arkadij"
  },
  {
    "message": "Mori, nove moraš sdobit, če ne, po 45 dneh zahtevaj dnar nazaj (zakonsko si podprt) in lepo kupi pri jae/agt/taipan/nekje drugje. ",
    "user": "Matek"
  },
  {
    "message": "Men se je pa JAE zameril.  So mel na netu lepo v ceniku ciftekov napajalc 360W z dvema ventilatojema in aktivnim PFC (HPC-360-302-DF). In potem jst posljem nekoga to iskat, ko dobim robo pa vidim, da je HPC-360-202, 360W z enim ventom in navadnim PFC. Cena je bla pa ista in se mi je to mal neumno zdel. Pa narocila sm ga po telefonu in se posebej vprasala, ce sta 2 venta in un prodajalc: Ja ja, mamo to, lih se enga. Pol ko sm se pritozila in zahtevala tist napajalc k so ga mel dejansko v ceniku, so pa rekl, da tazga sploh nikol niso mel na zalogi in da je napaka na netu in da lahko namest teh skoraj 13k kej druzga vzamem al pa ce doplacam in vzamem 420W. Ampak ok, sm obdrzala tega.   In zdele sm lihkar pogledala na njihovo stran in majo se zmer ta napajalc (360-302, namest 202), ceprov so rekl, da bojo popravili v ceniku... da se ne bi se kdo tko nasral kot se se jst. Zdej se mi pa sploh zdi neumno, ko vidim da majo gor na strani HPC-360-302-DF NAPAJALNIK za 10.680,00 (jst sm dala skor 13k zanj!). Ocitno jih mora se nekdo besno \"opozorit\".    LP ",
    "user": "MarushY"
  },
  {
    "message": "Vsaj ponudil so ti denar nazaj. Tu ni bilo nič slabega le pomota. Njihova stran je pa tako ali tako porazna. ",
    "user": "Tito"
  },
  {
    "message": "jae...vredu fantje agt...vredu fantje abakus...vredu fantje comtron...vredu ampak nekoliko neizkušen prodajalec(kranjska prodajalna) digital logic...vredu fantje mlacom...še ni bilo težav in upam da jih tudi ne bo malecky d.o.o.: odlični proci   v mlacomu bom pa še kupoval dokler bodo korektni...če pa ne bojo korektni si bom to korektnost izboril, kot že veliko članov tega foruma ",
    "user": "frenk"
  },
  {
    "message": "Jaz imam tudi zelo dobre izkušnje z  Gambitom, pa še zelo ugodne cene imajo v spletni trgovini. ",
    "user": "BaRtMaN"
  },
  {
    "message": "ja nič, bo pa pisna reklamacija   ",
    "user": "blazp88"
  },
  {
    "message": "pred kratkim kupoval eno miš in šel do mlacoma ker mi je čisto blizu. In da sem dobil eno bogo miško sem visel na mlacomu cerka 45 minut. Najprej v prodajalni ene pol ure ker prodajalec vneto se pogovarjal po telefonu (po pogovoru sodeč nič službenega ), pol pa še tam kjer izstavljajo blago ene 15 min ker model toliko časa iskal to miš.........   jaoooo nikoli več ne grem v mlacoma. ",
    "user": "mymoon"
  },
  {
    "message": "Tito: fora je v tem, da je mene tale njihova \"pomota\" kostala ene par jurjev vec. Ker ti ponujajo nekaj boljsega, za isti denar pa dobis nekaj slabsega, to je zame nateg. In pol se neki ven vlacijo, da lohk doplacam, zamenjam s cim drugim. Ce sm jst kupovala tocno to napajalc, ga hocem met, ne pa nekaj drugega v zameno, cesar ne rabim. In visek tega je, da sm jih opozorila na to malomarnost, ampak oni se kr furajo to v ceniku, ampak zdej je seveda cenejsi. ",
    "user": "MarushY"
  },
  {
    "message": "Opa, zenska ki se spozna na dobre napajalnike... Sexy :).  Ce obenem se igras mmorpgje, te koj zaprosim za roko  ",
    "user": "luni"
  },
  {
    "message": "A v Ultimi Online jo boš zaprosu :)  Aja pa še, v Jae so mi prodal neki, kar ni blo po mojem okusu, pa sm šu nazaj pa reku dnar nazaj, pa so dal dnar nazaj (rok 8 dni morjo vse vrnt)... Sm se pa prej pozanimu na uradu za varstvo potrošnikov, ki so mi to potrdil, s sabo sm mel pa še številko tržne inšpekcije, če bi se slučajno kdo kej otepal vračilu. ",
    "user": "Uporabnik"
  },
  {
    "message": "Mlacom sux, pa čeprov ko mi je crknla plata sm dobu dobropis v vrednosti nove. Ker se obnašajo, do strank kot bedaki.  Jae in Agt zakon.. (nisem mel problemov z uveljavljanjem garancije v Jae pa še prodajalci so ful vredu v obeh) ",
    "user": "ganzi"
  }
]