[
  {
    "message": "Ustanovitelj Pebbla, Eric Migicovsky, kot ljubitelj malih telefonov (in zadnje pol leta uporabnik iOS-a kot prebežnik z Androida) želi, da bi nekdo naredil iPhone Mini verzijo Android flagshipa. Da bi industrijo prepričal, da za takšen telefon obstaja trg, je postavil spletno stran, kjer se takšnega telefona željni potencialni kupci lahko podpišemo med podpornike.  Kdor torej želi relativno majhen, žepabilen Android flagship, naj se vpiše na njegovi spletni strani: https://smallandroidphone.com/ ",
    "user": "PrimozR"
  },
  {
    "message": "A samo za 6 palcev? Ajde, 4 je malo. ",
    "user": "nejc_nejc"
  },
  {
    "message": "iPhone Mini je 5,4\"... Moraš vedeti, da imajo moderni bezelless telefoni v isti velikosti, kot so bili pred 10 leti sub 4\" telefoni, zaslone med 5 in 6\". Tako da je sub 6\" na mestu. Pa 4\" bezelless telefon bo reeeeees majhen, standardni UI-ji ne bodo več funkcionirali na takšnem telefonu, namen pa je uporabiti AOSP Android, torej čim manj custom. ",
    "user": "PrimozR"
  },
  {
    "message": "Povprečna človeška roka je preveč zrasla v zadnjih 10 letih, da bi šli nazaj na majhne telefone. ",
    "user": "LeQuack"
  },
  {
    "message": "Jaz imam relativno majhen flagship telefon 5.9\", 148mm/68.5mm kateri je po mojem idealne velikosti, pa je se vedno obcutno vecji od iphone 13 mini. Si ne predstavljam imeti tako mali telefon. Poleg tega, si res zelimo flagship SoC z le cca 3000mAh baterijo? ",
    "user": "ZveeZ"
  },
  {
    "message": "Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ? ",
    "user": "mr_chai"
  },
  {
    "message": "Za kaksem mail prebrat, ter tahitri gps, ostalo je pa kot telefon. 4 odlicna velikost. ",
    "user": "nejc_nejc"
  },
  {
    "message": "6.1\" Samsung S22 je dejansko mini, čeprav nima \"mini\" v imenu. Precej manjši od običnih flagshipov   Ja ne tko ekstremno kot iPhone mini ampak precej blizu. ",
    "user": "Lonsarg"
  },
  {
    "message": " mr_chai je 21. maj 2022 ob 23:00 izjavil:Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ?  To mularija ne pozna 15,49 cm pa res ni majhno. ",
    "user": "nejc_nejc"
  },
  {
    "message": "samsung s10e pred tem pa sony s svojo compact linijo. S22 pa je res samo malenkost večji od s10e ",
    "user": "DamijanD"
  },
  {
    "message": "Ja jaz imam 6.2\", 6\" bi bil ravno prav velik telefon.  Ne bo nič iz tega, trg hoče svoje, podobno kot TV. ",
    "user": "filip007"
  },
  {
    "message": "Uporabljam iphone minija. In to je bilo dejansko glasovanje z denarnico, ker spodobnih androidov primerljive velikosti ni. Se bolj smesno je pa, da se mi zdi tudi ta mini prevelik telefon.  Ne verjamem, da se bo situacija kaj izboljsala. Saj avtov z 2 ali 1 sedezem tudi ni, ceprav se v kar velikem delezu avtov zadnja klop sploh ne uporablja. ",
    "user": "cesnja"
  },
  {
    "message": " ZveeZ je 21. maj 2022 ob 22:59 izjavil:Jaz imam relativno majhen flagship telefon 5.9\", 148mm/68.5mm kateri je po mojem idealne velikosti, pa je se vedno obcutno vecji od iphone 13 mini. Si ne predstavljam imeti tako mali telefon. Poleg tega, si res zelimo flagship SoC z le cca 3000mAh baterijo?  Zakaj pa ne? Zaradi mene je lahko tudi 2nd tier SoC, ampak za idlanje itak ni panike, kakšen je SoC. Za baterijo je največji problem screen on time. Pa če si ne predstavljaš, očitno ni zate?  Lonsarg je 21. maj 2022 ob 23:02 izjavil:6.1\" Samsung S22 je dejansko mini, čeprav nima \"mini\" v imenu. Precej manjši od običnih flagshipov   Ja ne tko ekstremno kot iPhone mini ampak precej blizu.  S22 je identične velikosti, kot Pixel 3, 4, 4a in 5. Slednji je podan kot primer od kod je preskočil Pixel 6 s svojo velikostjo ter kakšen je trend.  cesnja je 22. maj 2022 ob 08:23 izjavil:Uporabljam iphone minija. In to je bilo dejansko glasovanje z denarnico, ker spodobnih androidov primerljive velikosti ni. Se bolj smesno je pa, da se mi zdi tudi ta mini prevelik telefon.  Ne verjamem, da se bo situacija kaj izboljsala. Saj avtov z 2 ali 1 sedezem tudi ni, ceprav se v kar velikem delezu avtov zadnja klop sploh ne uporablja.  Tole je pomojem slaba analogija. Boljša bi bila, da ni več normalnih limuzin, karavanov in enoprostorcev (druga dva resnično uporabna avta), ker vsi kupujejo grozne SUV-je. Podobno, kot je s telefoni oz. lopatami, kar so postali v zadnjih letih. ",
    "user": "PrimozR"
  },
  {
    "message": "Jaz bi tudi rad nov telefon z 4,5\" ali maks. 5\" ekranom, pa enostavno ni za dobiti novega. ",
    "user": "opeter"
  },
  {
    "message": "*cracks knuckles* Niti se ne gre o tem da se ne da, ampak se noče narediti manjšega telefona. Za zgled lahko pogledamo Fairphone. Njihovi telefoni so preprosti za popravilo, razstavi se ga pa kot lego kocke (software podpora je za 5 let). In če je tak telefon naredilo eno malo podjetje... si predstavljate kaj bi lahko naredilo veliko?   Trg narekuje svoje sicer. Jst bi mali (vsaj po današnjih standardih) telefon za katerega mi ni treba dati roke in noge. Zgoraj pa se govori o 700-800usd flagship telefonu.   Še danes se mi kolca po prvem telefonu OnePlus-a. Za tiste čase je bil odličen price/performance. Da ne omenim zadnje sandstone strani telefona. Lahko si praskal po zadnji strani kolikor si hotel pa se po pol ure ni nič več videlo odrgnin. V šestih letih nisem enkrat uporabil ovitka. Danes? Dios mio, samo gledaš da ja ne bo praske. Že tako je velik telefon, potem pa moraš itak čez dati še en ovitek in kar naenkrat 165.3 x 76.8 x 9.4 (poco x3 nfc) telefon nastane še večji.  Idealno bi telefon za 200 eur +/- z nekim zadovoljivim snapdragon procesorjem, višine 130mm+ (brez bezlov, pa tudi če bi bili me ne bi motili, bi vsaj bil prostor za led notification), sandstone back cover, 1080p@60hz, 4000+ mah baterija. Lahko bi bil tudi malenkost debelejši. Mogoče se sliši preveč zahtevno za 2022   Danes je pa cilj prodajanje telefonov (oziroma žepnih TV-jev) na vsake 2 leti za konzumiranje dopaminističnih vsebin na vsakem koraku. Sprememb ne bo, pa čeprav si jih manjšina želi. Tako pa smo prisiljeni kupit velik telefon in s tem dodatno podpihujemo statistiko, ker druge izbire enostavno ni. Seveda obstaja tudi iphone 13 mini ampak to je apple, ki ima cel svoj ekosistem. ",
    "user": "Meiniken"
  },
  {
    "message": "Vprasanje ce tukaj trg v spilu... ",
    "user": "nejc_nejc"
  },
  {
    "message": " nejc_nejc je 21. maj 2022 ob 23:02 izjavil:mr_chai je 21. maj 2022 ob 23:00 izjavil:Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ?  To mularija ne pozna 15,49 cm pa res ni majhno.  Slika pove več kot 1000 besed ;D    ",
    "user": "V-i-p"
  },
  {
    "message": " V-i-p je 22. maj 2022 ob 09:19 izjavil:nejc_nejc je 21. maj 2022 ob 23:02 izjavil:mr_chai je 21. maj 2022 ob 23:00 izjavil:Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ?  To mularija ne pozna 15,49 cm pa res ni majhno.  Slika pove več kot 1000 besed ;D      Učas je blo pa čist drgač...    ",
    "user": "Spxy"
  },
  {
    "message": " PrimozR je 21. maj 2022 ob 21:23 izjavil:Ustanovitelj Pebbla, Eric Migicovsky, kot ljubitelj malih telefonov (in zadnje pol leta uporabnik iOS-a kot prebežnik z Androida) želi, da bi nekdo naredil iPhone Mini verzijo Android flagshipa. Da bi industrijo prepričal, da za takšen telefon obstaja trg, je postavil spletno stran, kjer se takšnega telefona željni potencialni kupci lahko podpišemo med podpornike.  Kdor torej želi relativno majhen, žepabilen Android flagship, naj se vpiše na njegovi spletni strani: https://smallandroidphone.com/   Hvala Ericu za stran, sem že sam razmišljal da bi poskusil industrijo provocirati s kako tako stranjo. Ker so idioti in ne vidijo 'zastonj denarja' na trgu. Po drugi strani zaslužijo toliko, da jim še več denarja ne mislim kazati s prstom. Samo zamenjati jih je treba kot stare gate, za manjše proizvajalce. Razne vsi-so-isti Samsunge, moj-je-večji Xiaiomije, in podoben neproduktiven šrot.  Je pa Eric falil z velikostjo. Ta veliki telefoni danes so 6,7\", potem je pa pod 6,0\" že kompakten? Pajade, meja je nekje okoli 5,0-5,5\". Sam sem do sedaj prilezel do 4,7\" in vidim, da bi do 5,0\" bezelless nekje šlo, mogoče 5,2\", če je pravilno oblikovano. Med drugim tudi ne sme biti pretanek, za razliko od modernih kao-dizajnerskih spak. Kriterij za kompakten telefon je preprost: udobno držanje in udobno upravljanje z eno roko, da s palcem brez telovadbe lahko dosežeš vsako točko ekrana.  Večjih telefonov ne bom imel. Jih nisem in jih tudi ne mislim. Če na trgu res ne bo nobenega pametnega telefona več (samo še televizije), ga pač ukinem. Jebiga, bila je dobra ideja, ampak tako katastrofalna izvedba, da smo morali ukinit.  Današnji smartphone ni niti pomotoma žepni PC, to je čista fantazija. Je oglaševalska platforma, je spužva za krajo in preprodajo podatkov, je igrača, ampak z računalniki in pametjo pa veze ravno nima. ",
    "user": "eVro"
  },
  {
    "message": " V-i-p je 22. maj 2022 ob 09:19 izjavil:Slika pove več kot 1000 besed ;D     https://www.reddit.com/r/MadeMeSmile/co...  eVro je 22. maj 2022 ob 11:32 izjavil:Hvala Ericu za stran, sem že sam razmišljal da bi poskusil industrijo provocirati s kako tako stranjo. Ker so idioti in ne vidijo 'zastonj denarja' na trgu. Po drugi strani zaslužijo toliko, da jim še več denarja ne mislim kazati s prstom. Samo zamenjati jih je treba kot stare gate, za manjše proizvajalce. Razne vsi-so-isti Samsunge, moj-je-večji Xiaiomije, in podoben neproduktiven šrot.  Je pa Eric falil z velikostjo. Ta veliki telefoni danes so 6,7\", potem je pa pod 6,0\" že kompakten? Pajade, meja je nekje okoli 5,0-5,5\". Sam sem do sedaj prilezel do 4,7\" in vidim, da bi do 5,0\" bezelless nekje šlo, mogoče 5,2\", če je pravilno oblikovano. Med drugim tudi ne sme biti pretanek, za razliko od modernih kao-dizajnerskih spak. Kriterij za kompakten telefon je preprost: udobno držanje in udobno upravljanje z eno roko, da s palcem brez telovadbe lahko dosežeš vsako točko ekrana.  Večjih telefonov ne bom imel. Jih nisem in jih tudi ne mislim. Če na trgu res ne bo nobenega pametnega telefona več (samo še televizije), ga pač ukinem. Jebiga, bila je dobra ideja, ampak tako katastrofalna izvedba, da smo morali ukinit.  Današnji smartphone ni niti pomotoma žepni PC, to je čista fantazija. Je oglaševalska platforma, je spužva za krajo in preprodajo podatkov, je igrača, ampak z računalniki in pametjo pa veze ravno nima.  Pod 6\" je tudi 4\". Pa predaleč pod 6\" spet pomeni, da boš odrezal nekaj potencialnega trga. Če bi nekaj takega RES uspelo, je treba najti REEEEEEEES pravi sweetspot, da bo šlo skozi s številkami.  Glede PC-ja... Pa je. Cel kup strani/storitev je itak mobile-first (brez appa en kup Instagram funkcionalnosti ne deluje npr.), strani so optimizirane za mobile, desktop je after thought, večina tega, za kar ljudje uporabljajo računalnike, pa dandanes zlahka naredijo s telefoni. Tako da ja, telefoni SO računalniki, v vseh pogledih. Ne sicer nujno zato, ker so tako dobri, deloma zato, ker se je pojem 'računalnik' precej spremenil v zadnjih 10, 20 letih. ",
    "user": "PrimozR"
  },
  {
    "message": "Tudi če bi trg zahteval (pa niti približno ne) - Androida primerljive velikosti iPhonu 13 mini ne bi bilo še zelo dolgo, ker Qualcomm & co SOC čipi po efficeny-ju niso niti blizu Applovim A15, žal. 13 mini ima cca 2200mAh baterijo notri, pa vseeno brez problema zdrži cel dan (za razliko od lanskega 12 mini). Zaradi logičnih zadev (fizike) v tako malo ohišje ne gre notri večja baterija in Android s tako kapaciteto bi zdržal max nekje do polovice dneva, kar bi bila seveda prodajna katastrofa.  S22 je sicer super telefon v vseh pogledih, velikost je nekje tam-tam z navadnim iPhone 13/pro, vseeno majhen za androida. Ampak že pri tej velikosti Androidi ne pridejo niti blizu iPhonom battery-wise:   Ogromnih 40% razlike, kar je res noro za isto velik telefon. Tu je treba priznati Applu, da kar dela s svojimi čipi in baterijami v zadnjem času je korak ali dva pred ostalimi. ",
    "user": "LooK"
  },
  {
    "message": "Ponavadi menjam telefon na 6-12 mesecev, nazadnje se ustavil na mi a3, ker ze par let se ne dobi nic normalnega. Se mi a3 je prevelik pa ima 6 incev. Zakaj taksna obsedenost proizvajalcev z temi prenosnimi tv ceglami mi ni jasno, vsaj neki izbire bi lahko bilo. Does not compute. ",
    "user": "Valvoline"
  },
  {
    "message": "1. Trg.  V kapitalizmnu boš proizvajal tisto kar bo bolj profitabilno, ne tisto kar si mali odstotek ljudi želi (tudi sam sem fan malih telefonov, da ne bo pomote). Ampak resnično je trg za njih izjemno majhen, da bi se izplačalo. Apple si je lahko privoščil 2-letni poskus, kateri se resnično ni obnesel (samo 5% od vseh prodanih iPhonov je mini verzija, vir: https://www.notebookcheck.net/iPhone-13...  Sam imam sicer 13 mini in je res top telefon, tudi baterija zdrži cel dan brez težav. Ampak popolnoma razumem zakaj si ga večina ne želi. Za dolgo pisanje je že malo na meji glede majhnosti, zaslon ni za dolge seanse videov itd. Meni je to OK, ker za te zadeve imam raje Maca in PC, ampak velikemu odstotku ljudem je pa telefon vedno bolj prvi vir multimedije in tu rabiš večji ekran.  2. Baterija.  Poglej si link 2 posta zgoraj in boš razumel, zakaj dobesedno noben ne bi kupil tako malega androida. ",
    "user": "LooK"
  },
  {
    "message": "Top telefoncek je najnovejsi sony xperia 10 iv 6 incev, ima tudi ois. To bo definitivno best buy *malcek*, cena pa verjetno relativno zasoljena 500e+. https://www.gsmarena.com/sony_xperia_10... ",
    "user": "Valvoline"
  },
  {
    "message": " Valvoline je 23. maj 2022 ob 00:39 izjavil:Top telefoncek je najnovejsi sony xperia 10 iv 6 incev, ima tudi ois. To bo definitivno best buy *malcek*, cena pa verjetno relativno zasoljena 500e+. https://www.gsmarena.com/sony_xperia_10...   Hudo! Mere izgledajo res top. Malo je sicer višji od S22, ampak kar 3mm ožji, kar se največ pozna pri rokovanju z eno roko. Ne vem pa koliko ima Sony bloated OS in pa kamera...glede na to, da ima njihov letošnji 2022 flagship precej podpovprečne slike po prvih testih, ne kaže dobro za ostale modele... ",
    "user": "LooK"
  },
  {
    "message": " Valvoline je 23. maj 2022 ob 00:39 izjavil:Top telefoncek je najnovejsi sony xperia 10 iv 6 incev, ima tudi ois. To bo definitivno best buy *malcek*, cena pa verjetno relativno zasoljena 500e+. https://www.gsmarena.com/sony_xperia_10...  Za to ceno me preprica le battery life. Sd695 v 500€+ tier? I'll pass. Dalec od best buy saj za podoben denar dobis obcutno zmogljivejse \"malcke\". Pravis da si vztrajal z Mi A3, ker ni bilo pametne kompaktne alternative. V bistvu je bila (pixel 3,4,4a,5.., samsung s20fe/s21fe..). ",
    "user": "ZveeZ"
  },
  {
    "message": " ZveeZ je 23. maj 2022 ob 14:58 izjavil:Valvoline je 23. maj 2022 ob 00:39 izjavil:Top telefoncek je najnovejsi sony xperia 10 iv 6 incev, ima tudi ois. To bo definitivno best buy *malcek*, cena pa verjetno relativno zasoljena 500e+. https://www.gsmarena.com/sony_xperia_10...  Za to ceno me preprica le battery life. Sd695 v 500€+ tier? I'll pass. Dalec od best buy saj za podoben denar dobis obcutno zmogljivejse \"malcke\". Pravis da si vztrajal z Mi A3, ker ni bilo pametne kompaktne alternative. V bistvu je bila (pixel 3,4,4a,5.., samsung s20fe/s21fe..).  Zame je SOT prioriteta st.1 Pa tako razen mi a3 odpade vse zgoraj nasteto saj ima pol manjsi sot kot mi a3, povprecno imam 9-10 ur sot v 2-3 dnevih. Vzel bi takoj pixel 4a ce bi lahko gor nalozil miui pa ne gre, noben telefon/os nima automated tasks kot jih ima xiaomi miui china/eu rom. Kar se zgornje xperie tice, pocakajmo na uradni cenik, ce bojo spacal za < 300 evrckov bi zagotovo bil na moj *takoj kupiti* list.   ",
    "user": "Valvoline"
  },
  {
    "message": "Ogromnih 40% razlike, kar je res noro za isto velik telefon. Tu je treba priznati Applu, da kar dela s svojimi čipi in baterijami v zadnjem času je korak ali dva pred ostalimi.  še vedno so na applu neumne ui / ux / sistemske omejite.. in kaj ti pomaga nevem kakšna avtonomija če moraš 3x več klikat oz ne moreš delat vsega kar na androidu ",
    "user": "blackbfm"
  },
  {
    "message": " Valvoline je 23. maj 2022 ob 15:20 izjavil: Zame je SOT prioriteta st.1 Pa tako razen mi a3 odpade vse zgoraj nasteto saj ima pol manjsi sot kot mi a3, povprecno imam 9-10 ur sot v 2-3 dnevih. Vzel bi takoj pixel 4a ce bi lahko gor nalozil miui pa ne gre, noben telefon/os nima automated tasks kot jih ima xiaomi miui china/eu rom. Kar se zgornje xperie tice, pocakajmo na uradni cenik, ce bojo spacal za < 300 evrckov bi zagotovo bil na moj *takoj kupiti* list.    Smem vprasati zakaj ti je SOT tako pomemben, ce potrebujes 2 do 3 dni za izpraznit baterijo? Nimas moznosti polnjenja vsak vecer? Kar se tice miui automated tasks pa niti Xperia ne bo imela.. ",
    "user": "ZveeZ"
  },
  {
    "message": "Mogoče noče biti suženj napravi. ",
    "user": "Meiniken"
  },
  {
    "message": "Jaz mam 6.49\" phone. Ga lahko uporabljam z eno roko večino časa. ",
    "user": "mtosev"
  },
  {
    "message": "s10e je v redu \"mali\" telefon, s tem da iphone 13 ni bistveno večji. Je višji, v širino pa enakih dimenzij. Oba lepo pašeta v roko. Je pa s10e že malo v letih. ",
    "user": "hamez66"
  },
  {
    "message": " Meiniken je 23. maj 2022 ob 18:25 izjavil:Mogoče noče biti suženj napravi.  Potemtakem je boljsa varuanta wireless charging + 2 ali 3 polnilci na najbolj pogostih mestih, kjer ponavadi odlozis telefon (pisarna/avto/dom) in se sploh ne obremenjujes s tem kdaj polniti saj je telefon vecino casa na polnilcu. Nastavis se peak charge na 80% pa je tudi za zivljenjsko dobo baterije poskrbljeno.  Ontopic: s sele 30k podpisi izgleda, da ni prevelikega interesa za \"ultra\" kompaktne android naprave. ",
    "user": "ZveeZ"
  },
  {
    "message": " ZveeZ je 23. maj 2022 ob 18:59 izjavil:Ontopic: s sele 30k podpisi izgleda, da ni prevelikega interesa za \"ultra\" kompaktne android naprave.  Zakaj bi neka random spletna stran z nekimi \"podpisi\" bila statistično relevantna pri oceni nekega tržnega segmenta?  Če bi neko podjetje dejansko želelo delati tržno raziskavo, bi jo že znalo narediti, brez skrbi. Tole pa ni to.  Tole je samo ubogo marketinško pumpanje hypa za nekaj... Border collie, ki skače okoli ovčic. ",
    "user": "Ales"
  },
  {
    "message": "Itak so tudi s temi \"velikimi\" telefoni zabluzili na polno - neka čudaška razmerja stranic, kjer so telefoni \"vse večji\" a tudi vse ožji in od vse te strašne veličine telefona nimaš nič, ker so črke še vedno manjše, kot bi lahko ta površina dopuščala. To, da imam pa na telefonu ekstra odstavek teksta vertikalno mi pa tako dol visi, da bolj moglo ne bi.   Se strinjam, trenutne telefone bi še vedno lahko samo po vertikali odsekal 1/3 in bi bil ratio ravno pravšnji, precej manjši telefon, z isto širino. ",
    "user": "Meizu"
  },
  {
    "message": " Meiniken je 22. maj 2022 ob 09:03 izjavil:Idealno bi telefon za 200 eur +/- z nekim zadovoljivim snapdragon procesorjem, višine 130mm+ (brez bezlov, pa tudi če bi bili me ne bi motili, bi vsaj bil prostor za led notification), sandstone back cover, 1080p@60hz, 4000+ mah baterija. Lahko bi bil tudi malenkost debelejši. Mogoče se sliši preveč zahtevno za 2022   Pod tole se podpišem. ",
    "user": "111111111111"
  },
  {
    "message": " Ales je 24. maj 2022 ob 00:22 izjavil:ZveeZ je 23. maj 2022 ob 18:59 izjavil:Ontopic: s sele 30k podpisi izgleda, da ni prevelikega interesa za \"ultra\" kompaktne android naprave.  Zakaj bi neka random spletna stran z nekimi \"podpisi\" bila statistično relevantna pri oceni nekega tržnega segmenta?  Če bi neko podjetje dejansko želelo delati tržno raziskavo, bi jo že znalo narediti, brez skrbi. Tole pa ni to.  Tole je samo ubogo marketinško pumpanje hypa za nekaj... Border collie, ki skače okoli ovčic.  Vseeno je 30k mizerna stevilka za online peticijo kakorkoli obrnes. Verjetno se tudi tisti, ki si zelijo majhen telefon zavedajo, da je z androidom to skoraj mission impossible. Ce vzamemo dimenzijo iphona 13mini in nek max amoled ekran, ki bi pasal v to velikost (cca 5.8\"), dodamo nek spodoben SoC (sd 7xx,8xx) in max 3000mAh baterijo (bolj realna bi bila okoli 2500mAh), dobimo telefon, ki zmore kaksne 4h SOT v odlicnih pogojih. V realnosti prej 3h. Android je resource heavy, tako kot so to tudi novi neoptimizirani appi. Zakaj bi si proizvajalci delali take probleme za nisni izdelek, ko lahko preprosto dvignejo visino za 1cm, sirino za 3mm in noter stlacijo 4000mAh baterijo? Prodalo bi se v vsaj enakih kolicinah. Razumem zeljo po mini telefonu, ampak z androidom to prinese druge nevsecnosti. ",
    "user": "ZveeZ"
  },
  {
    "message": "Telefoni z večjimi ekrani so bolj privlačni za \"big tech\", ker so njihovi uporabniki v povprečju obolj \"engaged\" oziroma več visijo na telefonu. ",
    "user": "MatH"
  },
  {
    "message": "Pixel 6a (4a je še malo manjši) oziroma Iphone 13 Mini. Vse ostalo je druge klase. ",
    "user": "tiborrr"
  },
  {
    "message": "Imel iPhone mini in sem zamenjal za 6.1\" s22. Sem vedno imel majhne telefone, vkljucno z experijami. Zamenjal sem zato, ker je vse narejeno za nekoliko vecje, vkljucno s tipkovnico. Z iPhone MINI sem pisal SMS kakor, da sem nonstop pijan. Super format mi je tudi s10e, ampak Samsung zal kaj takega vec ne proizvaja. ",
    "user": "TheBlueOne"
  },
  {
    "message": " TheBlueOne je 24. maj 2022 ob 09:57 izjavil:Imel iPhone mini in sem zamenjal za 6.1\" s22. Sem vedno imel majhne telefone, vkljucno z experijami. Zamenjal sem zato, ker je vse narejeno za nekoliko vecje, vkljucno s tipkovnico. Z iPhone MINI sem pisal SMS kakor, da sem nonstop pijan. Super format mi je tudi s10e, ampak Samsung zal kaj takega vec ne proizvaja.   Tudi jaz sem bil uporabnik iPhona 12 mini, pa kar se tiče pisanja smsov, se popolnoma strinjam s teboj. Sem letos zamenjal za iPhona 13 6,1\", pa je boljši za uporabo.. Bom pa tudi sam prešaltal na s22, po 7 letih sem ugotovil, da je dejansko fajn imet File managerja, pa bolj odprt sistem. ",
    "user": "Dober dan"
  },
  {
    "message": "Sam imam še vedno xiaomi redmi 4 prime. Zaenkrat še vse dela dokaj normalno, baterija pa mi zdrži cel dan. ",
    "user": "ule_j"
  },
  {
    "message": " Dober dan je 24. maj 2022 ob 10:10 izjavil:Bom pa tudi sam prešaltal na s22, po 7 letih sem ugotovil, da je dejansko fajn imet File managerja, pa bolj odprt sistem.   Tako tako. In datoteke do katerih lahko dostopajo vsi programi, seveda, ce jim das dovoljenje. Ne pa, da imas Chrome, hoces shranit PDF potrdilo, prej moral postimati certifikate, vse samo zato da ugotovis, da bo treba vse se enkrat v Safariju. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ni povpraševanja po malih zmogljivih telefonih. Tudi iphone minija ne bo več v novi verziji ",
    "user": "endelin"
  },
  {
    "message": " TheBlueOne je 24. maj 2022 ob 10:18 izjavil:Dober dan je 24. maj 2022 ob 10:10 izjavil:Bom pa tudi sam prešaltal na s22, po 7 letih sem ugotovil, da je dejansko fajn imet File managerja, pa bolj odprt sistem.   Tako tako. In datoteke do katerih lahko dostopajo vsi programi, seveda, ce jim das dovoljenje. Ne pa, da imas Chrome, hoces shranit PDF potrdilo, prej moral postimati certifikate, vse samo zato da ugotovis, da bo treba vse se enkrat v Safariju.  Daj ne nakladaj nekaj, kar ni res.    MatH je 24. maj 2022 ob 09:33 izjavil:Telefoni z večjimi ekrani so bolj privlačni za \"big tech\", ker so njihovi uporabniki v povprečju obolj \"engaged\" oziroma več visijo na telefonu.  Uporabniki z majhnimi telefoni imajo majhnega lulčka ",
    "user": "Bolt"
  },
  {
    "message": " Bolt je 24. maj 2022 ob 11:17 izjavil: Daj ne nakladaj nekaj, kar ni res.    Kako pa das pravice, da shrani datoteko lokalno? ",
    "user": "TheBlueOne"
  },
  {
    "message": " ZveeZ je 24. maj 2022 ob 08:58 izjavil:Vseeno je 30k mizerna stevilka za online peticijo kakorkoli obrnes. Verjetno se tudi tisti, ki si zelijo majhen telefon zavedajo, da je z androidom to skoraj mission impossible. Ce vzamemo dimenzijo iphona 13mini in nek max amoled ekran, ki bi pasal v to velikost (cca 5.8\"), dodamo nek spodoben SoC (sd 7xx,8xx) in max 3000mAh baterijo (bolj realna bi bila okoli 2500mAh), dobimo telefon, ki zmore kaksne 4h SOT v odlicnih pogojih. V realnosti prej 3h. Android je resource heavy, tako kot so to tudi novi neoptimizirani appi. Zakaj bi si proizvajalci delali take probleme za nisni izdelek, ko lahko preprosto dvignejo visino za 1cm, sirino za 3mm in noter stlacijo 4000mAh baterijo? Prodalo bi se v vsaj enakih kolicinah. Razumem zeljo po mini telefonu, ampak z androidom to prinese druge nevsecnosti.  Predvsem na androidu je bedna tipkovnica za majhne zaslone. ",
    "user": "111111111111"
  },
  {
    "message": "Jaz bi rad od 4.5\" do 5\" zaslon, 8 jeder, 8 ali več GB rama in 256GB prostora, pa vsaj 5000mAh baterijo, nfc, wireless charging, fingerprint reader in narejen mora biti po MIL-STD-810H standardu, da ga lahko vržem v vodo in operem. Fotkič je pa lahko 20mp, bo dovolj. Imam sicer 5.5\" takega, ampak bi rad manjšega, da gre v žep ruzaka normalno. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " 111111111111 je 24. maj 2022 ob 12:41 izjavil:Predvsem na androidu je bedna tipkovnica za majhne zaslone.  Katera? Imaš kup solidnih tipkovnic, med drugim tudi take, ki jim lahko sam prilagajaš razporede in velikosti tipk... ",
    "user": "Ales"
  },
  {
    "message": " tiborrr je 24. maj 2022 ob 09:50 izjavil:Pixel 6a (4a je še malo manjši) oziroma Iphone 13 Mini. Vse ostalo je druge klase.   Tudi teza steje. Pixel 4a ali iphone mini, drzi.  endelin je 24. maj 2022 ob 10:20 izjavil:Ni povpraševanja po malih zmogljivih telefonih. Tudi iphone minija ne bo več v novi verziji   Je glavni razlog zmogljivost baterije? Ker poznam ogromno ljudi, ki bi imeli majhen telefon - je pa res, da verjetno zivim v baloncku, ker se druzim s folkom, ki vecino casa prebije za vec zasloni in tipkovnico. ",
    "user": "kow"
  },
  {
    "message": " mr_chai je 21. maj 2022 ob 23:00 izjavil:Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ?   A takole? https://www.sadanduseless.com/evil-ipho...  Vsaka mlajsa generacija poslusa od tastarih \"pametovanja\". ",
    "user": "blink"
  },
  {
    "message": " tiborrr je 24. maj 2022 ob 09:50 izjavil:Pixel 6a (4a je še malo manjši) oziroma Iphone 13 Mini. Vse ostalo je druge klase.  Meni, uporabniku trojke, 6a relativno diši, ker je poleg bolj življenjskih dimenzij v primerjavi z vanilla šestko tudi vizir zadaj BISTVENO manj izrazit. ",
    "user": "PrimozR"
  },
  {
    "message": "Pa se cena je ugodna. ",
    "user": "ZveeZ"
  },
  {
    "message": " Ales je 24. maj 2022 ob 14:49 izjavil:111111111111 je 24. maj 2022 ob 12:41 izjavil:Predvsem na androidu je bedna tipkovnica za majhne zaslone.  Katera? Imaš kup solidnih tipkovnic, med drugim tudi take, ki jim lahko sam prilagajaš razporede in velikosti tipk...  NIsem še našel tako dobre, kot je na iPhonih? ",
    "user": "111111111111"
  },
  {
    "message": "Swiftkey? ",
    "user": "PrimozR"
  },
  {
    "message": " 111111111111 je 24. maj 2022 ob 12:41 izjavil: Predvsem na androidu je bedna tipkovnica za majhne zaslone.   111111111111 je 24. maj 2022 ob 22:27 izjavil: NIsem še našel tako dobre, kot je na iPhonih?  Ti to mal trolaš ali si res tolk zabit da ne najdeš. Glede na to kako \"pametuješ\" po celem forumu, torej trolaš kot ponavadi. Na GP imaš nešteto raznoraznih tipkovnic, plus tega še cel kup identičnih iPhonu.  Na prvo žogo: https://play.google.com/store/search?q=...  Tako da, šc trolček. ",
    "user": "Bolt"
  },
  {
    "message": " PrimozR je 21. maj 2022 ob 21:23 izjavil: Kdor torej želi relativno majhen, žepabilen Android flagship, naj se vpiše na njegovi spletni strani: https://smallandroidphone.com/   Tam omenja aplikacijo beeper , neki multiprotokol messanger, torej en app za Skype, Teams, IRC, Whatsapp itd  https://www.beeper.com/   A uporablja to kdo? Zgleda sicer da je v neki rani beta fazi. ",
    "user": "MrStein"
  },
  {
    "message": "Predvsem ne vidim razloga (oziroma je to verjetno dobiček), da proizvajalci ne naredijo vsaj 2 velikostnih razredov pri enaki zmogljivosti.   Tudi jaz takoj vzamem nekaj normalno zmogljivega v 4-4,5\" dimenziji. Pisanje in delo mi je muka tudi na 6,5\". Torej imel bi 4\", ki bi ga lahko enostavno priklopil na docking z 2x27\" ekranoma, dobro tipkovnico in miško. Ko sem zunaj, se itak samo prebere kak mejl, pogleda radarsko sliko ali odpre specialko z GPS, za to pa zadostuje tudi 4\". Tudi kak hiter trejd na Binance gre komot na 4\". Te 6\"+ cegli me ubijajo. ",
    "user": "energetik"
  },
  {
    "message": " MrStein je 25. maj 2022 ob 13:48 izjavil:PrimozR je 21. maj 2022 ob 21:23 izjavil: Kdor torej želi relativno majhen, žepabilen Android flagship, naj se vpiše na njegovi spletni strani: https://smallandroidphone.com/   Tam omenja aplikacijo beeper , neki multiprotokol messanger, torej en app za Skype, Teams, IRC, Whatsapp itd  https://www.beeper.com/   A uporablja to kdo? Zgleda sicer da je v neki rani beta fazi.  Mam na 'to-do' da si postavim lokalno instanco na server (ker je free, njihov servis je pa plačljiv). Če/ko zrihtam, poročam. Predvsme zato, ker sem nedavno sprobal ene par aplikacij, ki v zavihke združi razne protokole (Franz in podobni), ampak so vsi imeli vsaj eno pomankljivost, poleg tega, da ne podpirajo Signala (sicer z razlogom, ker to nekako zahtevajo developerji Signala, da lahko nekako zagotavljajo varnost prometa med uporabniki).  energetik je 25. maj 2022 ob 14:30 izjavil:Predvsem ne vidim razloga (oziroma je to verjetno dobiček), da proizvajalci ne naredijo vsaj 2 velikostnih razredov pri enaki zmogljivosti.   Tudi jaz takoj vzamem nekaj normalno zmogljivega v 4-4,5\" dimenziji. Pisanje in delo mi je muka tudi na 6,5\". Torej imel bi 4\", ki bi ga lahko enostavno priklopil na docking z 2x27\" ekranoma, dobro tipkovnico in miško. Ko sem zunaj, se itak samo prebere kak mejl, pogleda radarsko sliko ali odpre specialko z GPS, za to pa zadostuje tudi 4\". Tudi kak hiter trejd na Binance gre komot na 4\". Te 6\"+ cegli me ubijajo.  Ker je to avtomatično dvojni razvoj tako HW-ja kot SW updejtov, dvojna validacija vsega, dvojni tooling, dvojni SKU-ji za proizvajalce, trgovine, itd., torej dvojno vse, kupcev manjše variante je pa relativno malo. Pri iPhonu pičlih 10 %, pri Android verzijah vprašanje če ne bi bil ta delež še precej manjši. Na količinsko precej manjšo osnovo, torej se investicija v vse skupaj še toliko manj izplača.  Žal.  Tole z dockom je pa tako-tako... Android niti približno ni primeren za dekstop use, telefoni bodo po definiciji imeli težave z 2x27 (ker to zahteva 2 DP linka oz. en DP 1.4 link, če daisychainaš), itd. Ne bi bil presenečen, če bi DEJANSKO potreboval relativno zmogljiv HW zgolj za priklop monitorjev, kje je potem še software layer za to.  Mordaaaaaaa v prihodnosti, ko/če Google splavi Fuchsio oz. morda spari Android in Chrome OS. ",
    "user": "PrimozR"
  },
  {
    "message": " Bolt je 25. maj 2022 ob 10:02 izjavil: Ti to mal trolaš ali si res tolk zabit da ne najdeš. Glede na to kako \"pametuješ\" po celem forumu, torej trolaš kot ponavadi. Na GP imaš nešteto raznoraznih tipkovnic, plus tega še cel kup identičnih iPhonu.  Na prvo žogo: https://play.google.com/store/search?q=...  Tako da, šc trolček.  Preizkusil sem že dve. Prosim usmeri me na točno tisto, ki je res dobra. Trenutno še nisem našel take, ki bi omogočala tako lepo pisanje kot tipkovnica na iphonu. Torej samo pametuješ s search funkcijo ali si katero od tipkovnic dejansko preizkusil? ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 25. maj 2022 ob 22:11 izjavil:Bolt je 25. maj 2022 ob 10:02 izjavil: Ti to mal trolaš ali si res tolk zabit da ne najdeš. Glede na to kako \"pametuješ\" po celem forumu, torej trolaš kot ponavadi. Na GP imaš nešteto raznoraznih tipkovnic, plus tega še cel kup identičnih iPhonu.  Na prvo žogo: https://play.google.com/store/search?q=...  Tako da, šc trolček.  Preizkusil sem že dve. Prosim usmeri me na točno tisto, ki je res dobra. Trenutno še nisem našel take, ki bi omogočala tako lepo pisanje kot tipkovnica na iphonu. Torej samo pametuješ s search funkcijo ali si katero od tipkovnic dejansko preizkusil?  Ne nisem, samo tebe j v glavo trolček blesav. Jaz naj sedaj preizkušam namesto tebe te blesave tipkovnice! Vau. Preizkusil je že dve. LOL ",
    "user": "Bolt"
  },
  {
    "message": " ",
    "user": "Meizu"
  },
  {
    "message": " Bolt je 25. maj 2022 ob 22:53 izjavil: Ne nisem, samo tebe j v glavo trolček blesav. Jaz naj sedaj preizkušam namesto tebe te blesave tipkovnice! Vau. Preizkusil je že dve. LOL  Kakšno lepo izrazoslovje imaš. Tako je preizkusil sem že dve najbolje ocenjeni in ne dosegata iste učinkovitosti, kot itste na iPhonu. Očitno sem preizkusil 2 več kot ti.  Seveda nekateri mislite, da je to samoumevno, saj vendar piše v imenu aplikacije, da je takšna kot na iPhonu. Nekateri se pač ne spoznate na tehnologijo.  Še zmerljivke ti gredo slabo od rok. :D ",
    "user": "111111111111"
  },
  {
    "message": " Bolt je 24. maj 2022 ob 11:17 izjavil:Uporabniki z majhnimi telefoni imajo majhnega lulčka  Se ti moram opravičiti, očitno se res spoznaš na majhne telefone. :D Bom od sedaj naprej bolj upošteval tvoje mnenje, ker sem preveč obdarjen, da bi imel mali telefon. :P ",
    "user": "111111111111"
  },
  {
    "message": " MrStein je 25. maj 2022 ob 13:48 izjavil:PrimozR je 21. maj 2022 ob 21:23 izjavil: Kdor torej želi relativno majhen, žepabilen Android flagship, naj se vpiše na njegovi spletni strani: https://smallandroidphone.com/   Tam omenja aplikacijo beeper , neki multiprotokol messanger, torej en app za Skype, Teams, IRC, Whatsapp itd  https://www.beeper.com/   A uporablja to kdo? Zgleda sicer da je v neki rani beta fazi.    PrimozR je 25. maj 2022 ob 18:06 izjavil:Mam na 'to-do' da si postavim lokalno instanco na server (ker je free, njihov servis je pa plačljiv).   Zadeva je matrix, izgleda, da so ga samo nasminkali preko clienta in naredili malo reklame za \"kao\" nov produkt.  https://matrix.org/  Postavis matrix in to je to. Ne vem zakaj bi nek sumljiv servis uporabljal. ",
    "user": "murrieta"
  },
  {
    "message": " 111111111111 je 26. maj 2022 ob 08:12 izjavil:Bolt je 25. maj 2022 ob 22:53 izjavil: Ne nisem, samo tebe j v glavo trolček blesav. Jaz naj sedaj preizkušam namesto tebe te blesave tipkovnice! Vau. Preizkusil je že dve. LOL  Kakšno lepo izrazoslovje imaš. Tako je preizkusil sem že dve najbolje ocenjeni in ne dosegata iste učinkovitosti, kot itste na iPhonu. Očitno sem preizkusil 2 več kot ti.  Seveda nekateri mislite, da je to samoumevno, saj vendar piše v imenu aplikacije, da je takšna kot na iPhonu. Nekateri se pač ne spoznate na tehnologijo.  Še zmerljivke ti gredo slabo od rok. :D  Daj no 1...1 ne pretiravaj. Obnašaš se kot, da je eba yebena kur*eva tipkovnica vse na svetu in se brez iJapka tipkovnice telefona sploh ne da uporabljat. Tipkovnic je mali milijon, še več pa nastavitev. Od skina, do velikosti, prek oblike in čez oblike črk. Kaj za hudiča te muči al res samo drk*š s tem? ",
    "user": "V-i-p"
  },
  {
    "message": " V-i-p je 26. maj 2022 ob 10:08 izjavil:Daj no 1...1 ne pretiravaj. Obnašaš se kot, da je eba yebena kur*eva tipkovnica vse na svetu in se brez iJapka tipkovnice telefona sploh ne da uporabljat. Tipkovnic je mali milijon, še več pa nastavitev. Od skina, do velikosti, prek oblike in čez oblike črk. Kaj za hudiča te muči al res samo drk*š s tem?  Ne vse, je pa velik del. Sem jo uporabljal na iPhone 6 in na androidu ne najdem/ne znam nastavit. To je bil dejansko samo moj komentar, da bo pri malem androidnem telefonu tipkovnica težava, Bolti pa je to eskaliral.  Bolj se mi zdi da ti in Bolti drkata, na mali telefon in tipkovnico. ",
    "user": "111111111111"
  },
  {
    "message": "Še en ljubitelj malih telefonov tu.  Pred desetimi leti sem imel Xperia GO in bi takoj kupil še enega takega, če bi imel sodobno \"notranjost\".     Zdaj imam že par let Xperia XZ2 Compact, ki postaja že malo \"utrujen\", in se razgledujem, s katerim bi ga zamenjal. In ugotavljam, da je čedalje manjša izbira spodobnih malih modelov.  Se mi zdi, da bom vzel kar Xperia 10 IV, čeprav se mi zdi malo prevelik, in lahko bi bil malo zmogljivejši, kar se procesorja tiče. Predvsem zaradi baterije, ker v bistvu mi je pri telefonu to še najbolj pomembno - da zdrži en dan intenzivne rabe in ni treba proti večeru gledati, ali bo zdržal do konca, oziroma vedno s seboj nositi še en akumulator. ",
    "user": "Okapi"
  },
  {
    "message": " V-i-p je 26. maj 2022 ob 10:08 izjavil:Daj no 1...1 ne pretiravaj. Obnašaš se kot, da je eba yebena kur*eva tipkovnica vse na svetu in se brez iJapka tipkovnice telefona sploh ne da uporabljat. Tipkovnic je mali milijon, še več pa nastavitev. Od skina, do velikosti, prek oblike in čez oblike črk. Kaj za hudiča te muči al res samo drk*š s tem?  iOS tipkovnica je po filingu precej drugačna od Android tipkovnic... To je precej dobro znano. ",
    "user": "PrimozR"
  },
  {
    "message": "Bolj gre za stvar navade... Ko sem jaz prešaltal iz iPhona na Android telefon sem tudi večinoma tipkal v prazno - ko sem se navadil je googlova tipkovnica čisto isti šmorn kot vse druge. ",
    "user": "Meizu"
  },
  {
    "message": "No, Meizu je povedal bistvo \"krega\". ",
    "user": "V-i-p"
  },
  {
    "message": "Ja saj nisem nikjer rekel, da je ena slabša ali boljša. Rekel sem, da je občutek različen. ",
    "user": "PrimozR"
  },
  {
    "message": "vse to kar hočejo ima pixel 5. imel je tudi pixel 4 in 4a, imel je tudi pixel 3a in pixel 3.  uporabljam 3a, po treh letih dela kot urca, edino kar bi pri novih pogrešal je active edge. je ni bolj priročne stvari za utišat telefon.  z novo 6a so ga posrali. previsok in 180g :S. Sj ne da je 3a kaj nižji, ampak takrat ni bilo druge izbire.   moji pogoji OIS, mid range proc (high end samo kuri baterijo) cca 145mm višine, pod 150g in plastika za ohišje ",
    "user": "sekvap"
  },
  {
    "message": " PrimozR je 26. maj 2022 ob 22:12 izjavil:Ja saj nisem nikjer rekel, da je ena slabša ali boljša. Rekel sem, da je občutek različen.   Edina stvar, ki sem jo opazil med googlovo in iphone tipkovnico je to, da ima iphonova malenkost bolj kockasto oblikovane tipke, medtem ko so googlove ožje in višje. Mogoče je takole iz prve iPhonovo malo laže zadeti - ampak to lahko rešiš z drugo tipkovnico na androidu. Steklo je steklo, touch senzorji so pa praktično že na vseh telefonih top shit. ",
    "user": "Meizu"
  },
  {
    "message": "ALgoritmi so drugačni. Iz izkušenj ti lahko povem, da sem kot dolgoletni uporabnik Swiftkeya na Androidu na iPhonu izgubljen. To seveda ne pomeni, da je iPhone tipkovnica slaba. Je pa opazno drugačna. In povsem predstavljam si, da ljudi ta razlika lahko zmoti. Če so še nagnjeni k jamranju, pa dobimo jamrače na forumih, kako je alternativa zanič. Namesto da bi počakali par tednov in se navadili.  sekvap 5ka je absolutno predraga, glede na to, kaj je, 4ka nima fingerprint readerja (sem pred dvema letoma cincal, a bi trojko al štirko, ko mi je trojka po enem letu crknila), 4a se pa ne spomnim, kaj me je že zmotilo. Mislim da to, da ima teleofn v bistvu slabši proc kot moja trojka. Joke's on me, 4a še ima SW podporo, trojka ne več :) ",
    "user": "PrimozR"
  },
  {
    "message": "+1 za Xperia 10 IV, sem ga prednaročil.  Šel sem iz Xperia XA2 na Samsung A70 in nazaj na Sony Xperia 10 IV. A70 je odličen, vendar: - EQ za glasvo je slab - Življenjska doba baterije je padla na 2-3h SOT po 2,5 letih (V redu, vendar sem moral napolniti dvakrat, trikrat na dan) -Telefon je malo prevelik. - Pomanjkanje 5G -kamera je meh - Telefon se približuje EOL  Zakaj sem izbral Xperia 10 IV:  -Fantastična življenjska doba baterije -Android 12 (nadgradnja z A70) -eSim in podpora za dvojno sim - (samo hibridni dvojni sim na A73 ali A53) - micro SD kartica razširljiva - Solidna kamere z OIS - Kompaktni telefon - blizu vanilla Androida -Side sense izgleda kul in uporaben -boljši zaslon gorilla glass victus (kot gorilla 5/6 na a53 ​​in a73) -boljša medijska izkušnja (EQ in video predvajalniki) - Približno 5 % več vsebine na zaslonu (samsung/xiaomi 2400 v primerjavi s sony 2520 slikovnih pik) -Pred kratkim sem dobil slušalke XM4s, stilska odločitev -ima dejanski proximity senzor -kolegi s telefoni xiaomi se ob klicih nenehno utišajo/mutajo -Lahko živim brez visoke hitrosti osveževanja in 4k videoposnetkov (na telefonu z ločljivostjo FHD). ",
    "user": "frogec"
  },
  {
    "message": " frogec je 25. jun 2022 ob 12:54 izjavil:+1 za Xperia 10 IV, sem ga prednaročil.  Šel sem iz Xperia XA2 na Samsung A70 in nazaj na Sony Xperia 10 IV. A70 je odličen, vendar: - EQ za glasvo je slab - Življenjska doba baterije je padla na 2-3h SOT po 2,5 letih (V redu, vendar sem moral napolniti dvakrat, trikrat na dan) -Telefon je malo prevelik. - Pomanjkanje 5G -kamera je meh - Telefon se približuje EOL  Zakaj sem izbral Xperia 10 IV:  -Fantastična življenjska doba baterije -Android 12 (nadgradnja z A70) -eSim in podpora za dvojno sim - (samo hibridni dvojni sim na A73 ali A53) - micro SD kartica razširljiva - Solidna kamere z OIS - Kompaktni telefon - blizu vanilla Androida -Side sense izgleda kul in uporaben -boljši zaslon gorilla glass victus (kot gorilla 5/6 na a53 ​​in a73) -boljša medijska izkušnja (EQ in video predvajalniki) - Približno 5 % več vsebine na zaslonu (samsung/xiaomi 2400 v primerjavi s sony 2520 slikovnih pik) -Pred kratkim sem dobil slušalke XM4s, stilska odločitev -ima dejanski proximity senzor -kolegi s telefoni xiaomi se ob klicih nenehno utišajo/mutajo -Lahko živim brez visoke hitrosti osveževanja in 4k videoposnetkov (na telefonu z ločljivostjo FHD).  Kje si narocil ter za kolk cekinckov? Xperie ne dobis @bangood varijante brez carine in podobno. :) Ta telefon je prv resni kandidat za menjava mi a3, po reviewih absolutni sot rekorder med malcki.  Okapi je 26. maj 2022 ob 12:47 izjavil:Še en ljubitelj malih telefonov tu.  Pred desetimi leti sem imel Xperia GO in bi takoj kupil še enega takega, če bi imel sodobno \"notranjost\".     Zdaj imam že par let Xperia XZ2 Compact, ki postaja že malo \"utrujen\", in se razgledujem, s katerim bi ga zamenjal. In ugotavljam, da je čedalje manjša izbira spodobnih malih modelov.  Se mi zdi, da bom vzel kar Xperia 10 IV, čeprav se mi zdi malo prevelik, in lahko bi bil malo zmogljivejši, kar se procesorja tiče. Predvsem zaradi baterije, ker v bistvu mi je pri telefonu to še najbolj pomembno - da zdrži en dan intenzivne rabe in ni treba proti večeru gledati, ali bo zdržal do konca, oziroma vedno s seboj nositi še en akumulator.  mi6, xz2 compact, redmi 4 prime najboljsi telefoni vseh casov.  ",
    "user": "Valvoline"
  },
  {
    "message": "Mi a3, star 3 leta ze, sot 10ur+, 2 dni uporabe sot 5.5 ur pol baterije se na voljo, osvetlitev skoraj vedno proti maksimumu:  ",
    "user": "Valvoline"
  },
  {
    "message": " Valvoline je 26. jun 2022 ob 09:18 izjavil:Mi a3, star 3 leta ze, sot 10ur+, 2 dni uporabe sot 5.5 ur pol baterije se na voljo, osvetlitev skoraj vedno proti maksimumu:   Mi a3 je bil tako dober, da se je Xiaomiju splacalo ukiniti Mi A serijo, ker so delali konkurenco lastnemu miui sistemu. Z android one pa ni toliko profita, ker ni prednamescenih aplikacij in je manj podatkov za prodat. ",
    "user": "ZveeZ"
  },
  {
    "message": "Ma kaki android one crap, takoj fleshal miui gor :) Vsaj za 30%+ boljsi sot, automated tasks, itn. Kupil sele k so ga *modderji* preverjeno heknal da gre miui gor.  ",
    "user": "Valvoline"
  },
  {
    "message": " Valvoline je 26. jun 2022 ob 10:46 izjavil:Ma kaki android one crap, takoj fleshal miui gor :) Vsaj za 30%+ boljsi sot, automated tasks, itn. Kupil sele k so ga *modderji* preverjeno heknal da gre miui gor.   Ok ti imas pac potrebo po dolocenih funkcionalnosti (automated tasks). Miui ima boljsi SoT, ker ima bolj agresiven battery management, kar meni osebno ne lezi. Jaz raje rocno nastavim kaj naj mi ugasa kakor da moram rocno nastavljati kaj zelim, da laufa. Tudi z AOne sistemom pa sem dosegal 10h+ SoT v dveh dnevih. Zame dovolj. ",
    "user": "ZveeZ"
  },
  {
    "message": " Valvoline je 26. jun 2022 ob 08:53 izjavil: Kje si narocil ter za kolk cekinckov? Xperie ne dobis @bangood varijante brez carine in podobno. :) Ta telefon je prv resni kandidat za menjava mi a3, po reviewih absolutni sot rekorder med malcki.   Pri nas https://www.lorexcenter.si/izdelki/sony...  https://www.bigbang.si/sony-xperia-10-i...  499 evrov, + slušalke WFC500 (ki sicer stanejo 60-70 evrov) v prednaročilu.  Jaz sem ga naročil na amazon.de, kjer je zaradi poštnine 10 evrov dražji, ampak so na izbiro vse 4 barve (vzel zelenega), pri nas je samo črn in bel. In na anazonu piše, da bo dobavljiv 1 julija, pri nas pa naj bi bil šele 31. julija. ",
    "user": "Okapi"
  },
  {
    "message": "Vztrajate pri aadroid sistemu samo zaradi aplikacij, ki bi jih drugače pogrešali? ",
    "user": "mailer"
  },
  {
    "message": " mailer je 26. jun 2022 ob 11:33 izjavil:Vztrajate pri aadroid sistemu samo zaradi aplikacij, ki bi jih drugače pogrešali?  Vztrajamo dokler ni primerne alternative. ",
    "user": "ZveeZ"
  },
  {
    "message": " mailer je 26. jun 2022 ob 11:33 izjavil:Vztrajate pri aadroid sistemu samo zaradi aplikacij, ki bi jih drugače pogrešali?  Vztrajamo? Kako misliš vztrajamo? Pa katere aplikacije naj bi pogrešali (predvidevam da na iOS)? ",
    "user": "PrimozR"
  },
  {
    "message": "Ta xperia je pa tudi meni zanimiva. 1\" večja od honor-ja in skoraj enake teze. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "sem dal v primerjavo moj 3 leta star s10+ in tole xperio 10IV pa moj stari telefon prav nič ne zaostaja, ker glede na ceno bi bil lahko tudi meni zanimiv. ",
    "user": "vinkop"
  },
  {
    "message": " PrimozR je 26. jun 2022 ob 11:52 izjavil:mailer je 26. jun 2022 ob 11:33 izjavil:Vztrajate pri aadroid sistemu samo zaradi aplikacij, ki bi jih drugače pogrešali?  Vztrajamo? Kako misliš vztrajamo? Pa katere aplikacije naj bi pogrešali (predvidevam da na iOS)?  plačevanje z nfc preko nlbpay-a. še osebno in vozniško naj dajo v digitalno obliko na telefon, pa ne bom rabil nič več s sabo nosit, samo še telefon. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": " vinkop je 26. jun 2022 ob 17:25 izjavil:sem dal v primerjavo moj 3 leta star s10+ in tole xperio 10IV pa moj stari telefon prav nič ne zaostaja, ker glede na ceno bi bil lahko tudi meni zanimiv.  Odvisno kaj gledaš. Sony dela 2x dlje na eno polnjenje, in če ti je to pomembno, je izbira jasna. Če imaš poleg tega raje manjši telefon, še toliko bolj. ",
    "user": "Okapi"
  },
  {
    "message": " WizzardOfOZ je 26. jun 2022 ob 17:30 izjavil:PrimozR je 26. jun 2022 ob 11:52 izjavil:mailer je 26. jun 2022 ob 11:33 izjavil:Vztrajate pri aadroid sistemu samo zaradi aplikacij, ki bi jih drugače pogrešali?  Vztrajamo? Kako misliš vztrajamo? Pa katere aplikacije naj bi pogrešali (predvidevam da na iOS)?  plačevanje z nfc preko nlbpay-a. še osebno in vozniško naj dajo v digitalno obliko na telefon, pa ne bom rabil nič več s sabo nosit, samo še telefon.  Na Androidu načeloma lahko pofejkaš to s Flikom... Sicer pa težko nekaj pogrešaš, če tega nimaš :P  Je pa itak samo vprašanje časa, kdaj Google pay pride tudi v Slovenijo.  Osebno in vozniško pa... Kako naj bi to funkcioniralo? Vezano na napravo? Al samo pač digitalno? Kaj, če ti crkne baterija? Na meji boš telefon prostovoljno (odklenjen? o.O) dal v roke policistom? Itd. itd. ",
    "user": "PrimozR"
  },
  {
    "message": "digitalno osebno in vozniško kot plačilno kartico, pa preko nfc posreduješ podatke na meji. ne rabiš nič dajat v roke policajem.  googla v osnovi ne uporabljam (itak je pa povsod zraven, ker so programerji leni, pa se jim ne da kode pisat in kr googlove storitve uporabijo), tako da nlb pay za plačila. na ajfonih pa to ne dela.  če bi nlb pay, klikin in še par zadev delal na windows telefonu iz leta 2015, bi bil še danes verjetno na lumii 950xl.  upam da bodo poštimal, da bodo na windows 11 delale android aplikacije, ker potem dam windows 11 na svoj telefon in se ne ukvarjam več s skropucalom od androida. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Super. Also offtopic. ",
    "user": "PrimozR"
  },
  {
    "message": "Mali smartfon ćš met. Če pobrskam po predalih kaj je od mojih starih fonov še preživelo: Motorola defy, Samsung galaxy S3, Xiaomi mi A2 Lite pa Poco F1 je tudi 6\" ekran dasiravno ni več tko zlo majhen.  Aja kolega še vedno nuca Iphone 4s .  Seveda ni nobene primerjave z zdajšnjimi flagshipi niti pod razno. Ampak slabši Performance zna bit kompromis ki ga že v prvi fazi vzel v račun z majhnostjo.   Kaj bi danes še bilo uporabno... Pomoje najboljš vsaj narest factrory reset in flešat telefon z nekim custom rom po želji.  Uglavnem vzami iz predala skorajda bilokeri telefon par let star model in go on from there. Razen če čš met NOV telefon (Če je tema o NOVIH malih smartfonih pol pač sorry za offtopic) in se ti ne da zgubljat časa z flešanjem custom romi itd.    Lep LP ",
    "user": "Zaphod_B75"
  },
  {
    "message": "Osebno bi lahko smartfon zamenjal z dumbphone z dobrim sprejemom 4G+ signla in brezhibnim hotspotom. Dodal bi še eno tablico za cca 200€. Tako bi dobil dolgo avtonomijo in udobno brskanje v kolikor bi ga potreboval. Baterija bi morala bit vsaj 2000mAh in procesor ne več kot 2 jedrni zaradi avtonomije. Boljše kombinacije zaenkrat ne vidim. Na majhnih zaslonih je brskanje naporno pa tudi vsakodnevno polnjenje mi ne odgovarja. Alternativa bi bila telefon do max 4.5-5\", na eni strani klasični dumb phone z navadno tipkovnico in mono zaslonom, na drugi strani pa touch zaslon po čimvečji površini in max FHD resolucijo, najraje z android one sistemom, če že ni boljše alternatve. ",
    "user": "mailer"
  },
  {
    "message": " blink je 24. maj 2022 ob 14:57 izjavil:mr_chai je 21. maj 2022 ob 23:00 izjavil:Jaz bi šel raje nazaj v obdobje pred mobiteli. Takrat si bil od določeni uri na nekem vogalu, kjer smo se zbirali. In si šel pogledat, če je kdo tam in si ga srečal in si reku \"Živjo!!\" Zdej pa vsi sam v ekrane bulte in to je lajf ?   A takole? https://www.sadanduseless.com/evil-ipho...  Vsaka mlajsa generacija poslusa od tastarih \"pametovanja\".   Dj ne bluzi. Na vlakih in busih se nismo nikol družili. Pjt danes pogledat v kakšno restavracijo kako zgledajo večerje, ali pijače kolegic v baru. Vsi prilimani na telefone. Tega ni bilo v naših starih časih. Smo se dejansko gledal v obraz in pogovarjali. ",
    "user": "mr_chai"
  },
  {
    "message": "mr_chai: brez veze razlagat, ker današnja mladina enostavno ne verjame temu, da je bilo res tako ;). ",
    "user": "V-i-p"
  },
  {
    "message": " mr_chai je 28. jun 2022 ob 23:38 izjavil:Vsi prilimani na telefone.    Najdi si boljše prijatelje, ali pa bodi bolj zanimiv, da te bo vredno poslušati ",
    "user": "sentiš"
  },
  {
    "message": "Pozdravljeni,  Sporočamo vam da smo naročeni telefon prejeli na zalogo, tako da bo odposlan preko Pošte Slovenija in ga lahko v prihodnjih dneh pričakujete na vašem naslovu.  Zahvaljujemo se vam za vaše naročilo.  Ok tega pa nisem pričakoval  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Že imate svoje experie? Jaz sem jo dobil danes, malo me je presenetila ozka oblika :)  Drugače pa ja, lusten fon. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 1. jul 2022 ob 19:58 izjavil:Že imate svoje experie? Jaz sem jo dobil danes, malo me je presenetila ozka oblika :)  Drugače pa ja, lusten fon.  Za primerjavo z najmanjsim novim iphoneom: klik. ",
    "user": "cesnja"
  }
]