[
  {
    "message": "Pozdravljeni,  nekaj prodajam na Ebay-u kot privat in se je našel interesent za nakup iz Peruja. Kako bi bilo najbolje poslati, verjetno pade to pod carino v Peruju, nekako sta dve možnosti: 1. da pošljem kot blagovno pismo (goods consignment), ne vem, če gre to skozi perujsko carino oziroma 2. da pošljem kot paket, kar je dražje, verjetno pa ne bi zavrnila carina v Peruju. Gledal sem pri Pošti Slovenije.  Hvala za odgovore. ",
    "user": "lasse007"
  },
  {
    "message": "Do 2kg blagovno pismo s sledenjem, če je težje ti ne preostane drugo, kot paket. Glede njihove carine ne igra vloge. Oboje bodo ali pa ne bodo pregledali. V Peru še nisem pošiljal, sem pa v par drugih južno ameriških držav in imajo kar počasne in temeljite preglede. Enkrat sem celo poizvednico za pošiljko v Brazilijo poslal, ker prejemnik ni dobil v 6 tednih. Potem se je pa izkazalo, sa je bila pošiljka en mesec na njihovem carinskem uradu. Poglej še na packagesender. Preko njih bo veliko hitreje dostavljeno, vendar so cene višje od pošte. ",
    "user": "jocoj"
  },
  {
    "message": "Za tebe niti pomembno kako je poslano - ce je celotna teza pod 2kg, kot blagovno pismo, sicer kot paket. Le glej, da bo s sledenjem. Vse bo slo cez njihovo carino. Ce bodo kaj pregledovali, bo naslovnik dobil zahtevek za dokumentacijo.  Izpolnis vse preko online formularja:  https://uvoz-izvoz.posta.si/  Ker prodajas preko eBaya, pac pravilno izpolni deklaracijo s pravilno ceno. Stevilko sledenja potem dodas pod prodani artikel. ",
    "user": "kixs"
  },
  {
    "message": "Pa prej se prepričaj, da si dobil denar.  Da ne kupuje kake gfx ali kaj podobnega, potem je vse jasno. ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 6. jun 2022 ob 08:53 izjavil:Pa prej se prepričaj, da si dobil denar.  Da ne kupuje kake gfx ali kaj podobnega, potem je vse jasno.   Ga sedaj tak ne dobiš. No vsaj ne tako kot prej, ko si ga lahko dobil na PayPal :) Jaz sem ga komaj dobil, ko je prejemnik prejel paket in vrnil feedback. ",
    "user": "s1m0n"
  },
  {
    "message": " s1m0n je 6. jun 2022 ob 09:17 izjavil:c3p0 je 6. jun 2022 ob 08:53 izjavil:Pa prej se prepričaj, da si dobil denar.  Da ne kupuje kake gfx ali kaj podobnega, potem je vse jasno.   Ga sedaj tak ne dobiš. No vsaj ne tako kot prej, ko si ga lahko dobil na PayPal :) Jaz sem ga komaj dobil, ko je prejemnik prejel paket in vrnil feedback.    Ebay je kompliciran, težko dobiš tisti denar. Če bo kupec super pošten in ti da pozitiven feedback pa da je tudi sledilna pošiljka potrjeno prejeta. ",
    "user": "Stikalo"
  },
  {
    "message": "Ne vem no... dobim nakazano na TRR v nekaj dneh. Obicajno tudi tisti dan posljem. Na PP je res bilo boljse. ",
    "user": "kixs"
  }
]