[
  {
    "message": "Imam nenavadno težavo. Pred kratkim se je začelo dogajati, da v trenutku ko računalnik ugasnem, ventilatorji gredo na 100% (CPU fan, case fan, PSU fan). V takšnem stanju tudi ostanejo dokler ne prižgem računalnika nazaj ali ga izštekam iz elektrike. Do pregrevanja ne prihaja, ker sem v trenutku pred ugašanjem preveril temp. Tudi naslednji dan, ko ga hladnega vštekam v elektriko, začenjo ventilatorji laufati na full. Računalnik sicer zaenkrat deluje OK.  Je imel kdo podobno težave?  Še sestava komponent: Ryzen 3950X ROG Strix X570-E GTX 1060 4x16GB DDR4-3200 Corsair HX650w ",
    "user": "bmatko"
  },
  {
    "message": "Mogoče, če se v biosu malo poigraš z System power state  https://rog.asus.com/forum/showthread.p...  S5 bi ti po mojem moral ubiti kompletno napajanje pri ugasnjenem pcju. ",
    "user": "Rok40"
  },
  {
    "message": "Sem pregledal in na tej matični ni možno spreminjati system power state. V nastavitvah sem lahko izklopil RGB osvelitev matične in napajanje preko USB v ugasnjenem stanju. Vendar nič od tega ni delovalo. Deluje mi kot da se matična \"ne zna\" ugasniti. V poweroff stanju gori lučka za napajanje grafične in ekranček za POST kode skupaj z ostalo RGB osvetlitvijo.  Glede na to, da je PSU edina komponenta, ki ni bila zamenjana pri prenovi računalnika (10let), možno da je težava z napajanjem? Ne bi pa rad zapravil 150e, da ugotovim, da to ni težava:) ",
    "user": "bmatko"
  },
  {
    "message": "Power lučka se ugasne (če jo ima)?  > Tudi naslednji dan, ko ga hladnega vštekam v elektriko, začenjo ventilatorji laufati na full. Se samo ventilatorji vklopijo ali se prižge PC v celoti? ",
    "user": "MrStein"
  },
  {
    "message": "Jaz bi si sposodil kak napajalanik pa sprobal. Sem prepričan, da je z njem nekaj narobe. ",
    "user": "MIHAc27"
  },
  {
    "message": "Izklopi Fast Stratup nastavitev, ki je privzeto vklopljena...  https://www.windowscentral.com/how-disa... ",
    "user": "Han"
  },
  {
    "message": "Power lučka je ugasnjena, tako kot računalnik. Delajo samo ventilatorji ter nekatere lučke na matični. Ob ponovnem priklopu na elektriko se računalnik ne prižge, le našteti problemi se ponovijo.  Fast Startup imam že po deafultu izklopnjen, tako da to ne povzroča težav.  Ker računalnik drugače dela OK se mi ni toliko mudilo z odpravljanjem napake ampak definitivno razmišljam o zamenjavi napajalnika. ",
    "user": "bmatko"
  },
  {
    "message": "Nekaj časa je že minilo od zadnje objave... zgolj zaključek. Kriv je bil napajalnik. ",
    "user": "bmatko"
  },
  {
    "message": "Napajalnik je vedno kriv. Za vse. :) ",
    "user": "kajtimara"
  },
  {
    "message": " bmatko je 13. maj 2023 ob 20:42 izjavil:Nekaj časa je že minilo od zadnje objave... zgolj zaključek. Kriv je bil napajalnik.  In to si prišel objavit po enem letu. Svašta ",
    "user": "Pinturicchio"
  },
  {
    "message": "Pohvaljen, zavezal je loose end. ",
    "user": "tony1"
  },
  {
    "message": "no sm da se je rešilo tole :) ",
    "user": "Riff"
  },
  {
    "message": " Pinturicchio je 20. maj 2023 ob 23:53 izjavil:bmatko je 13. maj 2023 ob 20:42 izjavil:Nekaj časa je že minilo od zadnje objave... zgolj zaključek. Kriv je bil napajalnik.  In to si prišel objavit po enem letu. Svašta  Objavit je prišel rešitev problema, kar je več kot dobrodošlo in na vseh forumih zaželeno.  Kaj te mede, da je čakal eno leto? Jah jebat ga, pri potovanju ven iz osončja in nazaj se je pač čas malo izkrivil...  ",
    "user": "Ales"
  },
  {
    "message": "Pohvalno.  Related xkcd:   ",
    "user": "MrStein"
  }
]