[
  {
    "message": "Ce imam TBja oveclockanega na 1000 (100x10 ali 133x7,5) mi pri izdelavi cdjev buffer skozi pada na niclo in se skozi uporablja burn-proof. Pri 900 (brez overclocka) dela normalno.  Imam: Abit KT7A RAID IBM DTTA 14GB (raid controller primary master) Plextor 121032A (secondary master) Poleg tega se cd-rom na primary master in DVD-rom na secondary slave.  Imam Win2k. ",
    "user": "kockish"
  },
  {
    "message": "to je pa čudno   ",
    "user": "3LeR."
  },
  {
    "message": "Aja, hitrost diska je, tudi ko je proc overclockan, optimalna (v Sandri malo bolje od DMA33, ker je disk dma33). ",
    "user": "kockish"
  },
  {
    "message": "hmm edina logična razlaga bi bila, da ti porcesor prehitro pošilja podatke, sem ne vem zakaj bi s potem vklapljal burn proof ",
    "user": "Koci"
  },
  {
    "message": "OK, nekak tkole gre vse skup. Plextor rulz . (ga posedujem tud jazst. Celo enako plato mava . Če si dubu plextorja v škatli, si mogu zraven dobit dodaten jumper, ker ga boš nujno rabil. Predvidevam, da imaš u biosu naštiman auto detect za vse IDE device (prvi menu). Če ti javi da je Plextor, device , ki uporablja DMA PIO 4mode način prenašanja podatkov, je to zlo BAD.  Če si pozoren, boš na zadnji strani Plextorja (poleg digitalnega audio izhoda, videl 2 pina, ki ležita v horizontalni (ležeči) legi. No, nanju nabiješ ta dodaten jumper in računalnik ti napiše pol da dela Plextor po standardu UDMA 33. Aja, preden boš to delal si obkljukaj DMA način za vse 3 CDROME v windowsih.  Predlagam ti tudi, da imaš Plextorja samega na secondary master. DVD imej na primary master, na primary slave pa imej cdrom. Če to ne bo pomagalo, greš na njihov page in si pod Windowsi nadgradiš najnovejši firmware (verzija 1.08 se mi zdi, da je zadnja) Če ti bo zadeva začela delat, sporoči. ",
    "user": "zile"
  },
  {
    "message": "Tako plextor kot teac (cd-rom) imata najnovejsi firmware.  Trenutno imam zadeve prikljucene tako: teac - primary master plextor - secondary master dvd-rom - secondary slave disk - primary master na raid controllerju  DMA je vklopljen pri disku in pri dvdju, ker ce vklopim DMA pri plextorju in/ali teacu ne morem delati kopij cdjev (cloneCD ribne pri zagonu, Nero ne dela kopij). Je pa se fora da ob nenavitem procu nimam nobenih problemov (ob izklopljenem DMAju teac in plextorja) - buffer je pri 8x pisanju vedno max.  Bom pa probal dat tisti jumper na plextorja. ",
    "user": "kockish"
  },
  {
    "message": "Z dodanim jumperjem dela plextor bp na Ultra DMA, tako da dela tudi z overclockanim TBjem vse kul. Tnx!  Teac pa se vedno zajebava z vkljucenim DMAjem. CloneCD se ustavi ob zagonu in pomaga le se hardware reset. Any suggestions?  btw: kako si izvedel za ta trik z jumperjem na plextorju? V navodilih nic ne pise, za jumper pa pise, da je reserved.  ",
    "user": "kockish"
  },
  {
    "message": "Navodila sux. Zvedu sem na netu, na raznih forumih mal omenjajo. Recimo tukaj. Jest mam tko da mam Pioneer DVD na primary master, Plextor 12x na secondary master, Teac 24x CDROM, pa na secondary slave. In deluje tako kot more, nisem pa še probu z clonom, čeprav mam inštaliran. Mal povej kako se to uporablja, če se ti da . Aja, pa vsi majo obkljukan DMA transfer v Winsih.  ",
    "user": "zile"
  }
]