[
  {
    "message": "O tem, ali je človek sploh stopil na Luno je bilo že veliko govora.  Še bolj pa se je zastavljalo vprašanje \"ALI SO POSNETKI PRVEGA SPREHODA PO LUNINIH TLEH\" sploh pristni.  Očitno je \"skrivnost\" razkrita.  V francoskem dokumentarcu predvajanem na TV II, je padla še zadnja tančicva skrivnosti.  Prvi \"Majehen korak za človeka in velik korak za človeštvo\" je bil VELIKA LAŽ, posneta po ukazu Nixona, v studiu, kjer so snemali tudi Odiseado 2001.  Posenl pa je to največjo filmsko prevaro (pristanek na luni, da ne bo pomot  ),nihče drug kot režiser znamenite Odisejade 2001.  Če se bili sposobni takšnega ponaredka (iz politično-prestižnih razlogov) takrat, zakaj bi jim verjeli danes.   Še posebaj če pomislimo, da so bili takratni svetovalci predsednika, danes znani svetovaci aktualnega predsednika.  In zgolj mimogrede. Vsi (izjema je le eden, ki se je uspel umakniti med duhovščino) ki so sodelovali pri tej prevari, so bili s strani CIA pobiti, režiser pa je do konca živel izključno na svojem posestvu.  Toliko o velikih podvigih ZDA in njih verodostojnosti.  Barakuda  ------------- ne kriči v naslovu teme -predator ",
    "user": "Barakuda1"
  },
  {
    "message": "hahahaha, a si ti sploh gledu oddajo do konca??????????  oz. nisi razumel konca? ",
    "user": "Vikking"
  },
  {
    "message": "Hehe senzacionalno se dere. Kot mnogi pred njim. Tak tip ljudi ne slovi ravno po inteligenci. ",
    "user": "Double_J"
  },
  {
    "message": "ccc... še isto minuto, ko se je oddaja končala sem pogledal na slo-tech, da vidim kdo bo prvi naredu ***** iz sebe :-)))  zgleda da smo dobili zmagovalca! ",
    "user": "borchi"
  },
  {
    "message": "      ",
    "user": "jk"
  },
  {
    "message": "Kaj pa je bilo,za tiste ki nismo gledali oddaje? ",
    "user": "flipflop"
  },
  {
    "message": "Lol, vsi se nad Barakudo spravljate   Kaj ko bi malo pojasnili za kaj se pri vsem tem točno gre (da se kam pride?)!  [edit] pa caps lock=OFF ",
    "user": "Zheegec"
  },
  {
    "message": "Problem so take oddaje ja. Najboljše bi mogle biti označene gor na vrhu z napisom \"Ta oddaja vam lahko spremeni pogled na svet\" ",
    "user": "msmiha"
  },
  {
    "message": "Oddaja samo postavlja vprašanje, da včasih ni treba verjeti vsemu kar televizija predvaja, tu se ne gre za to al je bil res polet na luno al ni bil (na luni so resnično bili), ampak predvsem za to da vsega ne gre verjeti TV oz. medijem.  eni pač, ne dojamejo tistega kar gledajo, ampak verjameju vsemu...  takim se pač ne da pomagat...  najboljš da barakuda vzame lopato pa se zakoplje v zemljo, d ane bo svet vidu kašne sramote si je naredu.  LP ",
    "user": "Vikking"
  },
  {
    "message": "Kaj vam je, kaj jebete človeka v glavo? Matr ste smotani. A vam bi blo všeč, da se cel slo-tech tkole na vas spravlja? ",
    "user": "perci"
  },
  {
    "message": "TV Slovenija 2, petek 31. oktober 2003 16:40 POTOVANJE NA LUNO, FRANCOSKA DOKUMENTARNA ODDAJA, PONOVITEV  V petek bo torej ponovitev. ",
    "user": "flipflop"
  },
  {
    "message": "barakuda, mi oprostiš.....?   da ne bo zgledalo da se spravljamo na tebe. ",
    "user": "Vikking"
  },
  {
    "message": "Perci    Hval sicer za prijaznost in podporo, ampak sem takšno reakcijo tudi pričakoval.  Nenazadnje reakcija pove o avtorjih več kot si to sami želijo.  Glede oddaje pa tole. V petek bo ponovitev, pa si izvolite ogledat.  Glede poleta oziroma pristanka na Luni pa je moje mnenje naslednje (neglede na oddajo)  Na Luni so bili, ampak tisti posnetki pa sem tud jaz prepričan niso niti pod razno pristni.  Pa ne zdaj težit od kod mi to. Mal dajte s svojo glavo mislite pa boste vidli, da na posnetku stvari ne štimajo o.k.    Barakuda  ps.  aaa, pa da ne pozabim... ja hvala za sočne in izvirne opazke na moj raćun. ",
    "user": "Barakuda1"
  },
  {
    "message": "Vikking    Če te že lih zanima. Odajo sem bolj poslušal kot gledal (ker sem še nekaj drugega dela zraven) tko da ne razumem poante vprašanja. ",
    "user": "Barakuda1"
  },
  {
    "message": "a sioddajo poslušal z vato v ušesih?  sicer si pa poglej prave (originalne) posnetke pristanka na luni in boš videl da tistih posnetkov k si jih vidu v oddaji nikoli ni bilo (ne v barvah), niti tistih ki si jih videl v tej oddaji...  pa oddaja, ki si jo gledal je bila igrana v celoti.  lp ",
    "user": "Vikking"
  },
  {
    "message": "Jaz sm enkrat zvečer gledal eno dokumentarno oddajo na pol z zaprtimi očimi. Šlo se je v času hladne vojne in se je zadeva zmeri bolj zaostrovala, nazadnje so pa Rusi z ladjevjem blokiral Evropo (na tej točki sm bil že budn), pol so pa Američani z letanosilkami razbili pomorsko blokado (sm bil že čist buden  ), no pol so se pa še mal izkrcal pa strelal med sabo. Šlo se je za oddajo, ki je na dokumentaren način kazala možen razvoj hladne vojne  ",
    "user": "MadMicka"
  },
  {
    "message": "Te oddaje se še spomnem in bi si jo z veseljem še enkrat ogledal...Kljub temu da je hladne vojne že konec.  MadMicka: Ti morda veš naslov?  Aja, pa o tem lažnem pristanku so enkrat že pisali v neki reviji. Mislim da se je ta revija imenovala Misterij ali nekaj podobnega. ",
    "user": "root987"
  },
  {
    "message": "Jest prej verjamem, da je bilo vse skup posnetek, kot resničnost. Zakaj? Šlo se je namreč za svetovno bitko med ZDA in Rusijo, kdo bo prej dosegel vesolje. Poleg tega je bila tudi bitka, ali bodo ljudje izbrali komunizem ali kapitalizem, to je bila glavna poanta, kateri sistem je več zmožen doseči (tokrat na tehnološkem področju - doseči vesolje). Rusi so zmagali in prvi dosegli cilj ter v orbito poslali satelit. Američani so potrebovali še nekaj let, da so po tej ruski zmagi sploh uspel doseči stabilnost vzleta same rakete. Ne bi se čudil, če so za to najeli nekaj originalnih ruskih znanstvenikov, ali jim celo ukradli nekaj načrtov (CIA, anyone?). Skratka, ko so le enkrat uspeli dobiti stabilen boost in vzlet, ni bilo prav dolgo za tem in že so ponesli človeka na Luno. No, če pa to ni fejst za lase privlečeno, pol pa res ne vem kaj sploh še je. Komaj so obvladali našo gravitacijo in stabilnost vzleta, vendar so za Luno točno predvideli koliko bo potrebno bremzat za pristanek in koliko bo potrebne moči za ponovni vzlet ter vse vektorje, ki sodijo zraven. Neverjetna točnost (proti vsemu, kar se jim je prej dogajalo na Zemlji), kajne? Ja pa saj so vendar Američani, le kako bi pa lahko oni kaj zgrešili *cough*. ;) In za tem so seveda takoj proglasili sebe za zmagovalce (čeprav so leta pred njimi Rusi že poznali stvari, o katerih se Američanom sploh sanjalo ni). Saj so namreč _oni_ prvi ponesli človeka v vesolje in za povrhu celo na Luno! Ni bil le en beden satelit, ali pa en pes, ki bi po možnosti še crknil. Ne. Američanom je tokrat sprva šlo vse kot po maslu, s človekom. Čestitke! Salute! God bless America!  ",
    "user": "undefined"
  },
  {
    "message": "Ne da bi se spuščal v kako \"znanstveno\" debato, velja naslednje: Če Američani ne bi pristali na Luni, bi to že tedaj obelodanili Rusi!  root987, žal ne vem imena oddaje.. ",
    "user": "MadMicka"
  },
  {
    "message": "Mene je najbolj fasciniralo to, da je potem oni nekdanji direktor Cie, naslednji dan umrl.Ravno tisti dan pa je hotem razkriti vse zadeve.Jasno kot beli dan je da so ga ubili in da ni doživel možganske kapi. ",
    "user": "OldSkul"
  },
  {
    "message": "Saj so namreč _oni_ prvi ponesli človeka v vesolje in za povrhu celo na Luno! Ni bil le en beden satelit, ali pa en pes, ki bi po možnosti še crknil.   Uhm.. Kolikor jaz vem so v vesolje prvega človeka poslali Rusi in ne Američani. To je bil Jurij Gagarin.  P.S.: R.I.P. Lajka! ",
    "user": "Law_Enforcer"
  },
  {
    "message": "Tist posnetek je varovalka, če bi jim zatajila tehnika in ne bi imeli slike, da bi potem predvajal ponaredek in zadovoljili občinstvo. Itak so pa še iz lunarnega modula snemal, kjer so bili normalni pogoji, tako da nekaj je že pravih verodostojnih posnetkov. Jaz sem že od nekdaj dvomil, da so bili yankiji res na luni, a bi rusi sigurn zagnal celga hudiča, če kej ne bi špilal. Rusi namreč niso gledal po televiziji, ampak so imeli svoje naprave za opazovanje. BTW Zastava je bila aluminijasta. Pa luna rover je tut gor ostal. S pravimi teleskopi se ga da z zemlje videt. ",
    "user": "xabre"
  },
  {
    "message": "Zdravorazumsko gledanje človeka hitro zapelje, da naseda takim oslarijam. Za lovce nabiralce je bil to odličen sistem. Za kmete pa že ni bil več. Kmet se je moral prisiliti, da je metal dobro hrano (seme) po tleh, namesto da bi ga pojedel. Tole je pa idikator, koliko zdravorazumarski je kdo. Fintiranje, ki so ga obvladali že lovci nabiralci, mu je razumljivo. Rakete pa ne. Zato se po starodavni logiki odloči - finta je! ",
    "user": "Thomas"
  },
  {
    "message": "hehe, za vse ki niste gledali - fora je v tem da je celotna oddaja nateg :) vsi so meli nauceno besedilo, vsi posnetki so bli fejkani (je kdo opazil da takrat ni blo barvne kamere?  ), kubrick tut dvomim da je do konca zivljenja bil zaprt v hisi itd.  na koncu pa kakih 5 minut kaze tiste igralce kako govorijo in se zmotijo in pol berejo text pa pravijo \"a je zdaj u redu?\" pa ce lahko se mal text dobijo, ker se je tezko vse na pamet naucit itd.  cist huda oddaja  ",
    "user": "Fury"
  },
  {
    "message": "ko vas j.. . če ne verjamete da so res pristal na luni.  ICEMAN za tebe pa le tole:  1.) si že kdaj slišal za FIZIKO, oziroma mal več kot le to. Ka pa pristanek robota na marsu? je to tudi sam posneto in ni bilo res?????????  2.) a so prvo se peljali do marsa pa šli merit kakšna je gravitacija pa kakšno silo za pristajanje rabijo da bo robot uspešno pirstal, pa šele potem robota poslali?????  3.) v oddaji je JASNO IN GLASNO na koncu prikazano da je cela oddaja IGRANA, pa jasno ti je lahko že vmes da določene fore v oddaji ne štimajo (da so poslali za 10 agenti CIE več vojakov da so jih iskali, kot za sadama v iraku v zalivski vojni)..   4) pa da so tajni agenti ki naj bi ubili tiste ki so vedeli za snemanje, šli v vietnam se perfektno naučili govoriti vietnamščine, in živeli tam med kmeti. (pa še truplo so pokazali enega od ubiti agentov CIE, ki ga je kmet mel lepo shranjenega v sobi, v odprit trugi že več kot 30 let).  5) pa še več takšnih stvari je v oddaji, ki jih normalen človek takoj skapira da je oddaja igrana, sicer je pa oddaja tko narejena, da tio na konc JASNO in GLASNO prikaže da je bla oddaja igrana (so verjetno naredili za tiste k niso skapiral že na sredini oddaje da to kar ti povejo v oddaji ni res),   6) Kar se tiče rusov, rusi so tudi že bili dokaj blizu da bi poslali astronavta na luno, vendar je na srečo američanov, rusom razneslo raketo (imeli so veliko večjo raketo, kot američani, ki bi ponesla avstronavte na luno) in zaradi takšne količine goriva ki jo je vsebovala raketa, je tako uničila izstreliščno ploščad, da jim je več kot za pol leta, podaljšalo vso stvar, kr so morali sploh ploščad popraviti.  7) ka je sploh potem kakšna raketa letela sploh v vesolje kdaj koli do zdaj??? ali je vse skupaj le posneto, da mi mislimo da res grejo vsak mesec rakete v vesolje v resnici pa sploh ni res!  8) ne da se mi več pisat. ",
    "user": "Vikking"
  },
  {
    "message": "Butli.  Izvolite si pogledat en posnetek, ko se moonrover vozi po luninem povrsju.  In kako se za njim prah dviguje in pada nazaj na tla. Tega takrat niso mogli zasimulirat na TVju.... ",
    "user": "BigWhale"
  },
  {
    "message": "xabre: Ej barakuda, dej čez oken skoč!  Barakuda: Evo me že leeetiiiiiiiiiiiiim........flek  Xabre: R.I.P.   No, ne smemo pač vsega verjet kar vidimo. Fajn je če kej zdrave pameti uporabljaš ko gledaš kakšno stvar.  Pa brez zamere barakuda, sam me je tolk žgečkal . ",
    "user": "xabre"
  },
  {
    "message": "vikking: 1.) si že kdaj slišal za FIZIKO, oziroma mal več kot le to. Ka pa pristanek robota na marsu? je to tudi sam posneto in ni bilo res?????????  2.) a so prvo se peljali do marsa pa šli merit kakšna je gravitacija pa kakšno silo za pristajanje rabijo da bo robot uspešno pirstal, pa šele potem robota poslali????? -------------------------------------------------------------------------------------------------------------------------------------------------------------------------- dej se enkrat preber icemanov post   6) Kar se tiče rusov, rusi so tudi že bili dokaj blizu da bi poslali astronavta na luno, vendar je na srečo američanov, rusom razneslo raketo (imeli so veliko večjo raketo, kot američani, ki bi ponesla avstronavte na luno) in zaradi takšne količine goriva ki jo je vsebovala raketa, je tako uničila izstreliščno ploščad, da jim je več kot za pol leta, podaljšalo vso stvar, kr so morali sploh ploščad popraviti. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------- res, ker rusi so mel sam eno izstrelilno ploscad     8) ne da se mi več pisat.   bols ",
    "user": "Bob Rock"
  },
  {
    "message": "Vikking se izraža - no, tako kot se pač izraža - ampak vsebina njegovih ugovorov je b.p. Tako da Bob Rock ... nisi imel pravzaprav nič za povedat, tvoj post bi bil popolnoma empty, če ne bi citiral Vikkinga. ",
    "user": "Thomas"
  },
  {
    "message": "In v čem bi pol naj bla fora te \"igrane\" oddaje. Poglejte to kar vam bomo zdaj povedali se sploh ni zgodilo, na koncu pa, eh cela oddaja je samo igra.  ",
    "user": "BlackHole"
  },
  {
    "message": "Fora oddaje bi lahko bila - poglejte kako vas je nekatere lahko zmanipulirati, RAVNO KO si prizadevate uiti neki namišljeni manipulaciji. Takrat padete pa v tapravo. Velja za vse tiste milijone, ki so \"prepametni\" da bi verjeli v polet na Luno. Upam, da bo koga streznilo! ",
    "user": "Thomas"
  },
  {
    "message": "Vikking se izraža - no, tako kot se pač izraža - ampak vsebina njegovih ugovorov je b.p. Tako da Bob Rock ... nisi imel pravzaprav nič za povedat, tvoj post bi bil popolnoma empty, če ne bi citiral Vikkinga.  za prve dve tocke se mi je zdel brezeveze pisat se enkrat, kar je ze iceman napisal, za sesto pa je isti ucinek al sn napisu tak al pa ce bi napisal: to ne bo drzalo, ker rusi so imeli mnogo vec kot le eno izstrelilno plocsad.  za osmo tocko pa sn mogoce mal prehudo odreagiral.   pa nima veze, to je ze off topic ",
    "user": "Bob Rock"
  },
  {
    "message": "Kdaj je človek nazadnje stal na luni?  LP,  Sims ",
    "user": "Sims"
  },
  {
    "message": "Potem pa citiraj IceManovo modrost .... ",
    "user": "Thomas"
  },
  {
    "message": "citiram icemana: Rusi so zmagali in prvi dosegli cilj ter v orbito poslali satelit. Američani so potrebovali še nekaj let, da so po tej ruski zmagi sploh uspel doseči stabilnost vzleta same rakete. Ne bi se čudil, če so za to najeli nekaj originalnih ruskih znanstvenikov, ali jim celo ukradli nekaj načrtov (CIA, anyone?). Skratka, ko so le enkrat uspeli dobiti stabilen boost in vzlet, ni bilo prav dolgo za tem in že so ponesli človeka na Luno. No, če pa to ni fejst za lase privlečeno, pol pa res ne vem kaj sploh še je. Komaj so obvladali našo gravitacijo in stabilnost vzleta, vendar so za Luno točno predvideli koliko bo potrebno bremzat za pristanek in koliko bo potrebne moči za ponovni vzlet ter vse vektorje, ki sodijo zraven. Neverjetna točnost (proti vsemu, kar se jim je prej dogajalo na Zemlji), kajne? ",
    "user": "Bob Rock"
  },
  {
    "message": "sims: kulker vem je sam enkrat. Ce je. ",
    "user": "Bob Rock"
  },
  {
    "message": "slabo ves to...  Potem pa se delate nekaj pametne in dvomite takih stvreh, ki so splosno znane.  Se mi bolj zdi, da trosite take gluposti samo zaradi tega, da kontrirate ZDA. ",
    "user": "Odin"
  },
  {
    "message": "jep, slabo vem   sn pogledu pa vidu, da je blo ze vec ko trideset ljudi na luni  ",
    "user": "Bob Rock"
  },
  {
    "message": "Na Luni so bili (po dva na Luni, po eden v orbiti) z Appolom 11,12,14,15,16,17. To morte vsi vedno vedet!  ",
    "user": "Thomas"
  },
  {
    "message": "tnx  ",
    "user": "Bob Rock"
  },
  {
    "message": "> Ka pa pristanek robota na marsu? je to tudi sam posneto in ni bilo res?????????  Od takrat pa do pristanka robota na Marsu je minilo že 40 let. In če bi bila zdaj ponovna bitka za Mars, grem stavit, da bi Američani namesto robota že imeli človeka gor z ameriško zastavo. ;)  > 2.) a so prvo se peljali do marsa pa šli merit kakšna je gravitacija pa kakšno silo za pristajanje rabijo da bo robot uspešno pirstal, pa šele potem robota poslali?????  Ne, sedaj so že zmožni to simulirat, takrat pa niso imeli takšnih sredstev, kot jih imajo danes. :)  > 6) Kar se tiče rusov, rusi so tudi že bili dokaj blizu da bi poslali astronavta na luno, vendar je na srečo američanov, rusom razneslo raketo (imeli so veliko večjo raketo, kot američani, ki bi ponesla avstronavte na luno) in zaradi takšne količine goriva ki jo je vsebovala raketa, je tako uničila izstreliščno ploščad, da jim je več kot za pol leta, podaljšalo vso stvar, kr so morali sploh ploščad popraviti.  Čudno, cca. 5 let prej so imeli delujočo raketo, potem pa se jim je zalomilo. Američanom pa ravno obratno.  ",
    "user": "undefined"
  },
  {
    "message": "Kaj je čudnega, če se Rusom ali Američanom kaj zalomi pri vesoljskih poletih? Če eni ali drugi vodijo v dirki, potem jih pa ene ali druge, nesreča \"vrne\" za nekaj let nazaj? Tukaj se meni zdi čudno samo to, kako se kdo sploh lahko čudi čemu takemu? Kaj zavraga imaš zaeno motivacijo za svoje \"začudenje\"? ",
    "user": "Thomas"
  },
  {
    "message": "Thomas : Did you mean: apollo ? 2 x L ne 2 x P  Apollo 13 pa je film s Tom Hanksom, nisem gledal filma. A jim ni uspelo pristati na luni ? ",
    "user": "Blue3D"
  },
  {
    "message": "My bad - Apollo je, ja! Apollo 13 pa je šel samo okoli Lune, zaradi resne okvare vozila. Zaradi tega so tudi zmanjšali število poletov na Luno. Prvotnih predvidenih 18, 19 in 20 - na Luni nikoli ni bilo. ",
    "user": "Thomas"
  },
  {
    "message": "če koga zanima imam \"real video\" posnetke, ko je imel en astronavt skrito kamero ko je na luni pristal. Pa se dobro vidi da je pristal v studiju, pa on tega v bistvu ni vedu. Ugotovil je šele takrat,ko je doma z ženo pregledoval posnetke in je opazil da je kamera posnela \"resnico\", njemu so pa na čelado projecirali vesolje.  Pravi da je zelo razočaran nad tem, da so ga imeli za norca in da namerava tožit ameriško državo. tu se vse vidi..    Ne samo če koga zanima nej gre na  para normal ",
    "user": "speacker"
  },
  {
    "message": "Ta stran je pa vir samih resničnih in tudi preverjenih informacij. ",
    "user": "flipflop"
  },
  {
    "message": "Takšne oslarije pa še ne! Kje si to dobil?   ",
    "user": "Thomas"
  },
  {
    "message": "> Pa se dobro vidi da je pristal v studiju, pa on tega v bistvu ni vedu.  Kako pa da tega ni vedu? To se mi pa zdi precej sporno.  ",
    "user": "undefined"
  },
  {
    "message": "tole boj moj zadnje sporočilo kar se tiče tele teme poleta na luno. sicer sm se malo iskal na netu to dokumentarno oddajo in jo najdu:  Odaja se imenuje: Opération lune (2002) (TV)  Hiter opis dokumentarne oddaje (http://www.imdb.com)  We choose to go to the Moon, and do the other things, not because they are easy, but because they are hard.  With these historical words of the late JFK, the race to the moon was officially started.  Almost seven years later, this race was decided when the whole world witnessed how Neil Armstrong was the first man to set foot on another world. But was everything really the way it looked?  This documentary starts from a simple premise: when Stanley Kubrick wanted to shoot the candle light scenes for Barry Lyndon, he needed a special lens that costs several millions of dollars and only one such lens existed and was owned by NASA, and they used it for tracking satellites in complete darkness.  The ease with which the NASA was ready to borrow this piece of espionage equipment to Kubrick set the researcher on a hunt for the truth behind the moon landing and the part that Kubrick had played in it. Exposing fact after fact, the director William Karel explains the viewer how the evidence that was right there all along under our noses proves that the moon landing was actually staged in a studio and that the original plan of Nixon, who was president at that time, was to make everyone who participated in this staging, disappear. He shows testimonies of Buzz Aldrin, Richard Nixon, Stanley Kubrick, Henry Kissinger and even Donald Rumsfeld to prove his theory.  ****MAJOR SPOILER**** If you want to enjoy this documentary to fullest, then please watch it first before you read on.  OK you are either stubborn or you have watched it already. The topic is of course not very original, the movie Capricorn One already covered a staged Mars landing, and there is a lot of literature that tries to prove that the NASA moon landing happened in the studio. And this one is of course a mockumentary but the clever thing about it is that it gradually feeds the viewer with inconsistencies and absurdities which get more and more noticeable as the story unfolds. It starts with subtle things like a view of an ordinary 28-85mm Carl Zeiss lens costing less than 1000$, a French speaking head of the CIA and a mission control team member named David Bowman ending in such ridiculous claims that in order to eliminate the 4 remaining witnesses, an army force far greater than that used in the first Gulf war was deployed. And for the intellectually challenged viewer, at the end some bloopers are shown between the end credits that show that certain parts were played by actors.  Still, by using a clever mix of real footage, excepts of interviews with famous people and fake interviews with fictional key figures played by actors, Karel manages to keep many less informed viewers unaware for a while that they are watching a hoax.  And depending on how keen and sceptical you are, the time for you to expose this hoax will be shorter. And once you realize that you were being fooled, it suddenly turns into a very funny joke. Even if you decided to read the spoiler, you will still be entertained by the absurdities near the end. ",
    "user": "Vikking"
  },
  {
    "message": " Kako si more nacionalka privoščit, da da takole bedarijo na spored.Mislim absurd! ",
    "user": "OldSkul"
  },
  {
    "message": "Tale 'mockumenatry' je šel zelo z roko v roki z enim prispevkom iz dnevnika istega dne. Bil je o plakatih ljudi, poškodovanih s kemičnim orožjem, ki so razobešeni po Ljubljani in naj bi bili simbol, kako ljudje slepo verjamejo medijem. Tud sta avtorja priznala, da sta uporabila Photoshop za poškodbe.  ",
    "user": "BaRtMaN"
  },
  {
    "message": "Kakorkolli obrneš, ima ta zgodba le en še kako pomembne nauk: kar je res, je mogoče prikazati kot laž in OBRATNO! ",
    "user": "MadMicka"
  },
  {
    "message": "Lahko pa, da je ta štorija o nepristanku Neila na Luni res, pa sedaj s to postavko Kakorkolli obrneš, ima ta zgodba le en še kako pomembne nauk: kar je res, je mogoče prikazati kot laž in OBRATNO! le želijo ljudi dodatno zmesti in jih prepričat, da je res in ne laž. Psihološke finte.  ",
    "user": "undefined"
  },
  {
    "message": "Sej ne vem, a je tole za smejat al je za jokat.  ",
    "user": "Thomas"
  },
  {
    "message": "Primer: Ena skupina ima dobrega hriboplezalca Janeza. Nasprotna skupina pa hriboplezalca Jožeta. Kdor prvi prispe na triglav, zmaga. Gor seveda ni nobenga, da bi preveril, zato je stvar potrebno dokumentirat s kakšnim posnetkom. Ker prva skupina že ve, da bo Janez proti Jožetu izgubil, se raje takoj odpravi montirat skup posnetek, medtem ko Jože že veselo hribolazi in se veseli zmage. Ko Jože prispe do polovice vzpetine, ima prva skupina že zmontiran posnetek, ki dokazuje, da je Janez dejansko zmagovalec. To potem prenašajo po televizijah širom sveta in Janez ter seveda njegova skupina zaslovijo kot zmagovalci. Zdaj pa se pojavijo vprašanja v skupini, kaj če ljudje pričnejo v to zmago dvomit, ako je Jože nasplošno boljši in hitrejši plezalec, saj je leto dni pred tem premagal Janeza na dveh manjših hribih. Nič, si porečejo, bomo naredili še eno montažo kot lažni posnetek in to spremenili v humoristično komedijo. In res jo naredijo, ta posnetek je na videz identičen prvemu, le da so v tem namerno prikazali nekatere napake v montaži in zraven dodali še nekaj \"traparij\", da bo komedija bolj uspešna in smeh ljudi zagotovljen. To se tudi zgodi. Večino ljudi si prične oddajo gledat in si reče: \"prav sem imel, Janez ni bil nikoli na triglavu!\" vendar nekaj minut kasneje pokažejo, kako je bilo to zmontirano in je le finta, kako so ljudje lahkoverni, saj v resnici Janez je prispel na vrh triglava. To tudi večino ljudi potem res verjame, le mali procent pa je tistih, ki še vedno dvomi v resnico celotne zgodbe o Janezu na triglavu. Vendar pa je cilj dosežen: kdorkoli bi še javno porekel, da Janez nikoli ni prišel na triglav, se mu bodo javno smejali in mu v nos vrgli tisto poprej na TV objavljeno parodijo in mu rekli, kolk je neumen, ko ni videl fore v tem. S tem so se lepo rešili vseh potencialnih dvomov, da Janez ne bi prispel na triglav.  ",
    "user": "undefined"
  },
  {
    "message": "krneki... ",
    "user": "Odin"
  },
  {
    "message": "Iceman, bluziš .  BTW Na Marsu so našli marsovce z Venere zelene barve in z modrimi očmi ki so prišli iz druge galaksije skozi črvino . ",
    "user": "xabre"
  },
  {
    "message": "> BTW Na Marsu so našli marsovce z Venere zelene barve in z modrimi očmi ki so prišli iz druge galaksije skozi črvino  To že vrabci čivkajo. ;) ",
    "user": "undefined"
  },
  {
    "message": "res? ",
    "user": "pingec"
  },
  {
    "message": "Mislim, od kdaj je pa že nacionalka mela kaj pametnega? ",
    "user": "freejack"
  },
  {
    "message": "Potem je nauk takle: po tejle oddaji (in tudi po drugih) ne smeš spreminjat mnenja, ki si ga imel pred ogledom te oddaje, ker je dandanes že vse zmanipulirano. ",
    "user": "BlackHole"
  },
  {
    "message": "\"hehe, za vse ki niste gledali - fora je v tem da je celotna oddaja nateg :) vsi so meli nauceno besedilo, vsi posnetki so bli fejkani (je kdo opazil da takrat ni blo barvne kamere? ), kubrick tut dvomim da je do konca zivljenja bil zaprt v hisi itd.  na koncu pa kakih 5 minut kaze tiste igralce kako govorijo in se zmotijo in pol berejo text pa pravijo \"a je zdaj u redu?\" pa ce lahko se mal text dobijo, ker se je tezko vse na pamet naucit itd\"  glede na to da jim je umru \"glavni govorec\" (in to ravno takrat ko jim je mel neki zapovedat) zaradi srčne kapi, bi si spet mislu svoje. sicer pa dvomim da je bi rumsveld priču kar takole v 3 dni-tipo namreč še ima službo.  nič jim porečem. Na luni so vsekakor bili, neposrednega prenosa pa ni bilo. ",
    "user": "Super Sonic"
  },
  {
    "message": "Bili so tudi neposredni prenosi. Gledal sem (skoraj˘ž) vse. ",
    "user": "Thomas"
  },
  {
    "message": "\"Bili so tudi neposredni prenosi. Gledal sem (skoraj˘ž) vse.\"  abosolutno. Jest sm samo mnenja da so američani zrežisiral ta prvi \"prenos\" (najpomembnejši torej) . Vemo pa, da so bili na luni in to ne samo enkrat, torej je povsem logično da so imeli veliko prenosov z lune in jih je bilo mogoče vidt velik (jest neposredno nism vidu nobenga).  Sam bog ve, kje pa resnica dejansko tudi je. ",
    "user": "Super Sonic"
  },
  {
    "message": "\"Tale 'mockumenatry' je šel zelo z roko v roki z enim prispevkom iz dnevnika istega dne. Bil je o plakatih ljudi, poškodovanih s kemičnim orožjem, ki so razobešeni po Ljubljani in naj bi bili simbol, kako ljudje slepo verjamejo medijem. Tud sta avtorja priznala, da sta uporabila Photoshop za poškodbe\"  Folk nasrat ni problem. Dejstvo je da se vsi ne spoznamo na vse. Torej nas lahko (kdor koli) nategne na tistem področju, v katerem nismo izobraženi. Ljudem prodajat buče, res ni preveč težko.  Tko da, če nas nekdo nategne, to še ne pomeni, da smo neumni. Neizobraženi, prej. ",
    "user": "Super Sonic"
  },
  {
    "message": "@ Speacker: kje se da to dobit na oni strani, da vidim. Vidim, daje tema kar obširna postala. Ne se pobit zarad Yankijev. ",
    "user": "Cuoresportivo"
  },
  {
    "message": "Radeon power in kako so po tvojem dobili barvne posnetke iz vesoljskega centra, posnete med odpravo? In kako so Nemci med WW2 delali barvne posnetke? Brez skrbi, da je takrat že bila tehnologija za snemanje v barvah.  Kot drugo - mogoče kdo ve, kje bi se dalo dobit real time posnetek pogovora med nadzornim centrom in astronavti? ",
    "user": "TESKAn"
  },
  {
    "message": "V zaupnem arhivu CIE ali FBI-ja?  ",
    "user": "BaRtMaN"
  },
  {
    "message": "Prvi barvni filmi datirajo IZPRED WW2. ",
    "user": "Thomas"
  },
  {
    "message": "trskan: v ww2 še niso mel tehnologije za snemanje v barvah, ampak črno bele filme retuširajo, da je v barvah. ",
    "user": "Vikking"
  },
  {
    "message": "> trskan: v ww2 še niso mel tehnologije za snemanje v barvah, ampak črno bele filme retuširajo, da je v barvah.  Motiš se. Še daleč pred WW2 so obvladali barvne posnetke, le da so uporabljali 3 različne kamere (za vsako barvo posebej, RGB če se ne motim).  ",
    "user": "undefined"
  },
  {
    "message": "prav maš, sm se zmotu ",
    "user": "Vikking"
  },
  {
    "message": "Aja, še nekaj. A niso, če se ne motim, na eni izmed prvih odprav apollo posneli vzhod zemlje? Če se ne motim, je bil v barvah...tako da so na krovu imeli dosti dobre barvne kamere...zakaj je torej prvi korak človeka na luni posnet z eno bolj crappy zadevo? ",
    "user": "TESKAn"
  },
  {
    "message": "Jest pa sem že hotel vprašati če so jih retuširali v photoshopu  ",
    "user": "Vice"
  },
  {
    "message": "Prva barvna fotografija izvira iz 1861, prvi (zasilni) barvni film pa iz 1907. Prvi moderni barvni filmi so pa iz 1935. ",
    "user": "Thomas"
  },
  {
    "message": "Kot je bilo že napovedano, je bila včeraj ponovite. Zanima me le, kako so pripravili vse politike, da so nastopali in nakladali v tej oddaji?? Kar se pa tiče prenosa prvega pristanka na luni, se pa spomnim (imeli smo ČB televizijo), da sta pristanek prenašala dva komentatorja na TV SLO. Eden od njih je bil rosno mlad Boris Bergant. Upam, da me spomin ne vara (sem bil še otrok). Naj kdo to potrdi. ",
    "user": "boyan64"
  },
  {
    "message": "Na mulo sem dal en zanimiv VCD, v katerem so podani dokazi,... zelo zanimivo za vse znanstveno usmerjene duše.  Iskanje: GremoNaLuno ",
    "user": "Nrsimhadeva"
  },
  {
    "message": "Boyan, tako je. Bil je Boris Bergant in bil je tudi Vlado Ribarič, ki je bil bolj strokoven. Je pa imel eno govorno napako, tako da ga je bila kar muka poslušat. Nastopala sta v paru. To je bila PMM (=IMO), najvišja točka kariere Borisa Berganta. ",
    "user": "Thomas"
  },
  {
    "message": "a lohk da kdo na mulo, pliz. Bi prou rd slišu Berganta pred 50. leti...   btw: se je dudo slišal? ",
    "user": "@ljash"
  },
  {
    "message": "Hm. Lahko da so Ameri pofejkal prvi pristanek na Luni, bi bilo čisto v stilu njihovih politikov. Hkrati bi pa z lažnim uradnim posnetkom neznansko veliko tvegali. Imeli so osnovne informacije o sestavi Lune, o gravitaciji, niso pa točno vedeli kakšne barve so kamnine, kakšen je prah, a so drobni kamenčki, kako zgubano je površje, etc. če se torej ne motim, bi bilo zelo težko predvidet točno teksturo tal. Na kocki so imeli ali zmago v vesoljski, rusko-svetovno-politični tekmi, dokaz superiornosti sistema argument večvrednosti in še bi se našlo... če s svojimi predikcijami falili in bi potem Rusi dokazali, da Luna ni taka, kot so jo 'videli' Ameri, bi bila to katastrofa epohalnih razsežnosti ekvivalentna nukanju Washingtona. Da ne omenjam, da so Rusi to vedeli in skrajno resno dvomim, da bi pustili Američanom, da jih nategnejo kot eno prison bitch. Če bi bil jaz Rus, bi noč in dan buljil v Luno, radarje navil na maksimum, vohunil, skratka, opazoval s pokvarjenimi metodami kot C.I.A. ",
    "user": "Avenger"
  },
  {
    "message": "btw: se je dudo slišal?  Zakaj bi se pa dudo slisal? ",
    "user": "perci"
  },
  {
    "message": "Tistega kamenja, ki so ga pobrali po Luni, so polno razdajali vsem možnim inštitutom po celem svetu. Rusi so si ga pa nabrali z avtomatskimi sondami in pripeljali na Zemljo. V njem je relativno ogromno helija tri. Kako so ga spumpali tja noter? Od kod so ga dobili, če niso bili na Luni?  No sej vem. Zdaj smo na področju, ki presega nivo apologetov teorije o \"fake moon landing\". Ti zagovorniki so bolj preproste duše in za helij tri še niso slišali svoj živi dan. Ne zakaj na Luni je, ne zakaj ga na Zemlji ni ... ",
    "user": "Thomas"
  },
  {
    "message": "Tole npr. da so pripeljali iz Lune helij 3 in je potem jasno, da so bili na Luni, je tipičen primer slabega argumenta. Lahko da so ZDA pripeljali ta element na Zemljo tako kot Rusi, ne da bi posadko dejansko izkrcali na Luno. Se pravi, ta argument ne izpodbija fake moon landing teorijo. Tolko o preprostih dušah. ",
    "user": "MadMicka"
  },
  {
    "message": "Bi prou rd slišu Berganta pred 50. leti... Tudi jaz bi rad še enkrat videl to. Spomini na otroške dni ter mlad in suh Boris Bergant.  Tomas hvala za potrditev. Očitni si ti tudi iz bolj \"stare\" garde ali pa si dobro informiran. Le kje bi razen naTV bi dobili ta posnetek? Morda je kakšen forumovec tam v službi, pa bi morda zrihtal.  Iskanje GremoNaLuno mi na muli ne najde nič. ",
    "user": "boyan64"
  },
  {
    "message": "Hehe Micka is after me! Če bi bilo po teoriji preprostežev, bi Američani rabili robotsko odpravo na Luno, ki bi potekala vzporedno s \"fake apollom\", ali pa še prej. To so preproste duše pač pozabile vdelati v svoje teorije. No ja, lahko bi kamenje tudi kupili od Rusov.    Boyan, otrok sem bil, ko so hodili tja gor. Podobno kot ti.  ",
    "user": "Thomas"
  },
  {
    "message": "jst sm biu tud še zlo majhen...  (ko so šli na Luno sm biu str - em.... (-28) let ",
    "user": "@ljash"
  },
  {
    "message": "Kako je urejeno s starostjo udeležencev na forumu? A smejo taki pod 13 let sploh sodelovat?  ",
    "user": "Thomas"
  },
  {
    "message": "Ja Thomas, malo nas je starejših. Malo.  ",
    "user": "undefined"
  },
  {
    "message": "Boyan, otrok sem bil, ko so hodili tja gor. Podobno kot ti.  Lepo, lepo, sicer pa se vidi mojo letnico rojstva in mojega nick-a. Lepo pa je, da je forum tako pisan, kar se let tiče. Sicer pa mladina rastura PC-je in brez njih sam ne bi našel odgovore na dosti težav, katere so na forumu opisane in razrešene. ",
    "user": "boyan64"
  },
  {
    "message": "bla je tole ena zlo čudna oddaja. mam jo posneto, sam jo morm še skonvertirat v divx.  Dubu sm pa občutek da so tile francoski vrtal in vrtal, dokler jim niso koknl \"glavnega govorca\" Vernona Waltersa, bivšega šefa Cie. Čez noč jim je namreč umru za možgansko kapjo.   Od tam naprej, so se francoski usral in vse skupaj skušal prikazat na en funny način. Ugotovil so, da so šli predaleč.  Škoda. ",
    "user": "Super Sonic"
  },
  {
    "message": "Jaz imam ta video v VCD formatu in ga lahko zdownloadate preko E-mule. Kot iskalni niz vpišite: GremoNaLuno ",
    "user": "Nrsimhadeva"
  },
  {
    "message": " film  izvorna stran  kaj mislite...je un film tut fake??   ",
    "user": "Dr_M"
  },
  {
    "message": "Ogledal sem si ta dokumentarec na TVSLO. Občutki, kot bi gledal tisti slavni \"dokumentarec\" JLA, ki je govoril o zlih namenih Hrvaške na začetku 90. let. Manipulacija, spretna montaža, namigovanja... Taki kvazi dokumentarci imajo mogoče trohico resnice (pa še to ne vedno), zakopano pod velikim kupom neresnic ali pol resnic, kaj je res in kaj ni, morajo povedati drugi viri. Dokumentarec razreda mehiških nadaljevank, dober za čvek, kaj več pa ne.  ZDA so v tistem času imele hudo strogega sodnika - SZ in goljufija je izključena. Verjamem, da so bili pripravljeni govori za primer nesreče (tudi Ike je imel pripravljen govor, za primer, če dan D nebi uspel), mogoče so tudi poskusili kaj v naprej posneti, vendar, N. Armstrong je bil prvi gor.  Dvomljivci bodo pa vedno, že K. Kolumb je imel take in podobne težave.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "vendar, N. Armstrong je bil prvi gor.  Ah prvi je bil kamerman, ki je snemal kako prvi človek stopa na luno.   ",
    "user": "Vice"
  },
  {
    "message": "Sem gledal oddajo in morm rect da se mi zdi ena bolj posrecenih, definitivno je pa njen cilj vec kot dosezen. Se posebej ko dajo notr nekoga kot je Donald Rumsfeld ki ga \"vsi poznamo iz cnn-a\" in se mu da primeren tekst v usta.   Za vse, ki pa se se vedno greste neke ego-fajte tukaj, oddaja je namenjena prikazu kako lahko mediji vplivajo na javnost in kako se da nekoga, ki ni dobro informiran o doloceni temi, zmanipulirat in prepricat v \"resnico\". In se kako dobro jim je to uspelo (samo preberte mal to temo  ).  Take oddaje so dobre, da se lahko vsaj ob takih zadevah zavedamo kako je ta vsemogocni in ultra-super razviti clovek ranljiv.   lp  P.S.: Sem edini ki mu v misli stalno skacejo ZDA in njihova psiholoska vojna v iraku? ",
    "user": "bradek"
  },
  {
    "message": "Haha, Brad in podobni, pa menda ja nisi tako naiven. Nič ne trdim, ampak ali ni morda to samo varka za takšne kot si ti (nič osebnega). Kot da ne bi mogli naredit oddaje tako, da bo zgledalo kot da je vse res, na koncu pa pokažejo, (češ, kako ste naivni) kako se vas da hitro nategnit. Na koncu ne veš, kdo je zmanipuliran, ali tisti ki so verjeli da je oddaje na koncu koncev fake, ali tisti, ki so cel čas verjeli oddaji? Mislim pa kaj če so na koncu pokazali, da je oddaja fake. Oddaje nisem gledal, ampak tudi ta varianta bi lahko bila možna. ",
    "user": "BlackHole"
  },
  {
    "message": "Eni pa še kar po svoje... ",
    "user": "snow"
  },
  {
    "message": "Pa še kako imas lahko prav!  Mislim da je nekje treba met eno zaupanje, ker ce tega nimas (ne govorim o naivnosti) potem se vsakemu slabo pise. Lahko pa je tudi res da sm v tem primeru se kako krepko mimo usekal, kot ti pravis. Kajpavem. Kdo ve?     Jaz ne.  ",
    "user": "bradek"
  },
  {
    "message": "par dejstev:  1. na koncu res rečejo da je vsaka podobnost z resničnimi osebami zgolj naključna in da na snemanju niso nikogar mučili... 2. dokumentarec je bil v treh delih, prva dva dela dokumentarca sta bila čisto 'resna' ker kažeta polete NASE od začetka... 3. pred kamero so nastopili zelo resni ljudje: DONALD RUMSFELD, HENRY KISSINGER, WERNON A. WALTERS, CHRISTIANE KUBRICK pa še par drugih http://us.imdb.com/title/tt0344160/full... 4. post, ki ga poslal Vikking ni razlaga dokumentarca ampak je le eden od komentarjev naključnih bralcev/gledalcev ( Jean Paul Ceulemans iz Antwerpna)  osebno sem se vprašal: 1. zakaj bi snemali 2 dela čisto resno in zadnjega izmišljenega? 2. zakaj bi nastopili vsi pomembni državniki in akterji tistega časa in pljuvali v lastno skledo? 3. zakaj na koncu rečejo da je vsaka podobnost z resničnimi osebami zgolj naključna in da na snemanju niso nikogar mučili...?   verjetno zato da zasejejo kanček dvoma v vsakem gledalcu. (če že enkrat pride na dan, potem zasejmo dvom v posamezniku - dobra obramba - tudi sam bi verjetno naredil isto v njihovem primeru...)  osebno mislim da je blo sigurno nekaj na tem, čeprav je bilo par stvari res pretiranih, prebral sem kar nekaj teorij zarot kot tudi kontrateorij - zanimivo, kissinger se pojavlja kot glavni akter tudi pri teoriji zarote napada na WTC... tisti ki pa mislijo da so vse stvari na svetu take kot se zdijo na prvi pogled se pa močno motijo - vsak naj razsodi sam ampak dopustiti mora več možnosti ... ignorance is bliss!   zanima me tudi kaj več detajlov o smrti generala Waltersa....več kot tole mi ni uspelo....  \"Vernon A. Walters, 85, a retired Army Lieutenant General, intelligence officer and diplomat who was a deputy director of the Central Intelligence Agency and ambassador to the United Nations, died February 10, 2002, at Good Samaritan Medical Center in West Palm Beach, Florida. The cause of death was not reported. \"  http://www.arlingtoncemetery.net/vawalt... http://www.redzero.demon.co.uk/moonhoax/ http://www.moonmovie.com/15things.html http://www.badastronomy.com/bad/tv/foxa... http://www.galactic-guide.com/articles/... http://www.clavius.org/ http://science.nasa.gov/headlines/y2001... http://www.moonhoax.com/ ",
    "user": "klemen1"
  },
  {
    "message": "Zdaj sem gledaj še en tak dokumentarec, ki ga najdete na Sup*novi.V glavnem tam so lepo predstavljeni prav vsi dokazi .Poleg vsem znane zastave, ki res očitno plapota najdemo v filmu recimo še slike.Na vsakih slikah je križec, ki bi moral prekrivati vsako stvar, ki so jo slikali, ampak ne, celo zastava in astronavt sta prekrivala ta križec kar je zelo čudno.Poleg tega je bilo omenjeno sevanje, ki jo takratna astonavtska obleka nebi mogla zadržati in še mongo stvari bi lahko naštel . Poglejte si ta dokumentarec.Mene je spravil v dvome. ",
    "user": "OldSkul"
  },
  {
    "message": "Jutr bo na discoveryu en dokumentarec lih na to temo. ",
    "user": "HeMan"
  },
  {
    "message": "Bo treba gledat. ",
    "user": "OldSkul"
  },
  {
    "message": "ja.. jst sm se tut odloču, da bom gledu jutr, ker mi gre zdej že to vse skup mal na živce...  vsi tolk govorijo o tem in noben ne more povedat nč pametnga...  čeprav je polno teh \"čudnih\" posnetkov in slik (tista zastava in podobne fore)  še zmeraj težko verjamem, da Rusi ne bi nč rekl.. razen, če se grejo oboji skupi eno tako večjo manipulacijo.. sam ne vem, če je pa kdo res tolk smotan, da bi se šel še kej tazga večjega...  peesda nimajo kej delat tej folki.. jao jao  ---  jutr pa spet ne bomo vedl kaj je res ... ",
    "user": "nodrim"
  },
  {
    "message": "sreda 21.00 Resnica o pristanku na Luni   Pomojem tudi bi rusi 100% kaj našli če bi usa igrali... verjetno so VSE preverili da bi le našli kakšno šibko točko.. pa je niso.. ",
    "user": "ginekolog"
  },
  {
    "message": "Kdor verjame v zarote okoli Lune ... ima s tem dober hint. Namreč, da mu je podstreha nekoliko razmajana.  Ja, ja ... tko je. Trust me. No ja, edino če je precej neinformiran o teh stvareh - potem mu je podstreha lahko vseeno stabilna. ",
    "user": "Thomas"
  },
  {
    "message": "meni je enkrat kolegica razlagala kako pristanek na luni s človeško odpravosploh ne bi bil možen takrat!.baje da luno oklepa neko sevanje,neki radioaktivni tokovi al nekaj tazga...me prav zanima kje je tista zastavica-če sploh je tam kje ",
    "user": "ripmork"
  },
  {
    "message": "Ojej ... SL0 folka! ",
    "user": "Thomas"
  },
  {
    "message": "Vse bi bilo razjasnjeno, če bi ena sonda z močno kamero slikala kraje pristankov saj so tam še vedno kot omenjeno zastave, opuščena lunarna vozila itd. ",
    "user": "OldSkul"
  },
  {
    "message": "Kdo bo pa to 'sondo' financiral? NASA? ;>  Hehe...   Ja, radiaktivni tokovi na luni ja...  Pa luniki tud po njej hodijo, jih je ze Lakotnik srecal ;> ",
    "user": "BigWhale"
  },
  {
    "message": "40 let ze minilo od takrat pa noben vec stopiil na luno...zakaj?...a se \"koga\" bojijo mogoce ali pa ni vec interesantno ko so ze enkrat to dosegli  (naj bi dosegli).  Lp Primoz C. ",
    "user": "Primoz78"
  },
  {
    "message": "Ker se ne izplača... najbrž ne bojo kar malo šli na luno, če bojo šli, bojo šli z razlogom. ",
    "user": "Coil"
  },
  {
    "message": "Prav NASA, razen če se tega boji in res niso poslal človeka na Luno. ;> Recimo SMART 1 od European Space Agency--- ESA bi bil recimo dober samo nevem kakšne se njegove zmogljivosti kamere. ",
    "user": "OldSkul"
  },
  {
    "message": "Zakaj američani negrejo zdej na luno pri vsej te tehnologiji pa bi lohk slikal barvne slike pa tko naprej. Pomoje niso bli na lun! ",
    "user": "PCman"
  },
  {
    "message": "ma dobr no.. kokr sm jst kej slišu je zdle luna bolj tko dougcajt za svemirske raziskovalce ...  nekak jih ne zanima preveč... lažje jim je menda vse te spejs postaje delat kot baze na luni ...  čeprav ne vem ne ... po moje bi blo kul, če bi nardil eno večje mesto na luni z laboratoriji pa to... in seveda s turističnim kotičkom :))) ",
    "user": "nodrim"
  },
  {
    "message": "Malo bom zasel temo a se neki me zanima kaksno je mnenje Slo-techovcev na posnetke o obdukcijah \"alien-ov\" iz Rooswella ali Area 51...nevem tocno od kot so bili posnetki...a so fake ali so realni?  Lp Primoz C. ",
    "user": "Primoz78"
  },
  {
    "message": "Kaj pa psa nebi šli tja sprehajat? Hec...  Jst sem tuki nevtralen, čeprav sem že dost ču o tem. Bom pa mogu gledat tole oddajo na Discovery-ju. Ja neki se govori da je jutr oz. pojutrinšnjem, kdaj je (sreda 21.00)? ",
    "user": "Brilko"
  },
  {
    "message": "True, luna res v tem trenutku ni tako zanimiva kot recimo Mars v prihodnosti pa sigurno bo. ",
    "user": "OldSkul"
  },
  {
    "message": "sam če pomisliš:toliko denarja vržt stran zato da lahko gledaš tiste kraterje pa kamne ..kot da jih ni že tle dovolj ",
    "user": "ripmork"
  },
  {
    "message": "Ljudje smo radovedni. ",
    "user": "OldSkul"
  },
  {
    "message": "Tako bo., sem veliko bral o tej zadevi in pogledal par dokumentarcev tako da poznam skoraj vse detajle o tem nategu in o teh hoax believerjih. Res se čudim ko berem te vaše poste kako veliko vas je pripravljeno verjeti skoraj vsemu kar vam pod nos podtaknejo.Res da je kar nekaj posnetkov v tej teoriji originalnih, vendar za čisto vse obstaja logična razlaga v skladu z fiziko...naprimer tiste sence,plapujoča zastava,hitrost in način gibanja astronavtov,sevanje sonca...itd.  Thorn78 : Nima nam več smisla na luno hodit, svoj namen smo dosegli, škoda denarja, gremo raje vodo pit na Mars ! Saj bodo novi teleskop poslali v orbito leta 2008 or so, ki bo 10x dalje videl kot Hubble,dajte še torej par let potrpet, pa boste vidli zastavo !  BTW. : Me pa zelo veseli da se moje znanje in podstrešje vsaj v eni tematiki približa znanju Thomasa,škoda da ravno v tej neumni temi. Thomas, kdo si ti? , z čem se ukvarjaš? kako to ,da toliko stvari veš?    P.S : Rusom bi se ja zmešalo !! ",
    "user": "DarwiN"
  },
  {
    "message": "begin off topic  Oh hvala. Jest sm en tipček, ki sem zadaj tele strani  Klik!  end off topic  Upam da bodo jutri vsi gledali tole oddajo. Kdor je ne bo, naj saj nič ne piše v to temo potem. OK? ",
    "user": "Thomas"
  },
  {
    "message": "itak, da ve tolk velik o vsem, če je pa skoz na slo-techu    ",
    "user": "nodrim"
  },
  {
    "message": "V torek (jutri) ob 21.00 je. Kaj potem temu se bo verjelo če se tistemu ni (takrat nisem gledal)?  ",
    "user": "Brilko"
  },
  {
    "message": "eni boste nabijal pa če imate 400kilogramov kamenja z lune na tisoče prič ki so sodelovale pri projektu, na deset tisoče slik, filmov...  Zanimivo je kako so v dokumentarcu predstavili, da bi bili posnetki zanič, saj mraz, vročina in radiacija bi posnetke zelo poškodovala, celo uničila... saj temperature nihajo od 120 do -145 stopinj celzija. in so kot taki posnetki fakei... pa vendarle če jasno razmišljamo pridemo do sklepa, da če pravilno razmišljamo nekako na luni ni atmosfere se pravi da je vakuum. poznamo več oblik prenosa toplote: prevajanje toplote, prenos toplote in sevanje... v vakuumu je možno le sevanje, vendar sevanje ni nevem kako velik prenosnik toplote... sicer pa veste sedaj za vakuumske posode ala termovke, v akterih vam ostane čajček hladen ali vroč dolgo časa... Se pravi da se film v kameri ne bi niti približno segrel na takšne temperature da bi se uničil, ali da bi bile slike motne oz. poškodovane.   Naslednji dokaz ki so ga predstavljali v dokumentarcu da gre za potegavščino je ta da na slikah ni videti zvezd, kar pomeni da so 100% slikali v studio na zemlji, kajti niso poznali kako zgleda konfiguracija zvezd iz luninega površja... pa vendarle če spet zadevo malo bolj \"strokovno\" obdelamo. Kot prvo vzamite fotoaparat in ponoči ko bo nebo jasno slikajte nebo, poglejete koliko zvezd se vidi na sliki! postavite se k viru svetlobe, recimo luči, in slikajte nebo spet nekako ne bo zvezd na sliki. Da bi se videle zvezde potrebujete popolno temo,,,  sploh da ne govorimo o zastavi ki plapola na luni.... to pa vsakega še tako nejevernega tomaža prepriča da je vse skupaj res potegavščina... no pa če vemo da jo mogel zastavo zapiknat, je logično da sej le ta premikala, saj je držal drog, poleg tega je zastava imela še horizontalen drog , zato se zdi da zastava plapola, ker je pač zadevo astronavt držal za drog ko jo je nameščal!!! sploh pa da ne govorimo o fiksnih slikah na katerih zgleda da zastava plapola, saj ko je astronavt zastavo namestil, je ni mogel popolnoma zgladit in je ostala zastava zgubana, poglejete si slike zastave, boste videli da je na vseh enako zgubana!  če govorimo o čudnih sencah ki jih je posnela kamera,,, (kamera nikoli ne laže, pa vendarle če zadevo malo pokomentiram,,, to je pač efekt leč ki se lahko pojavi pri vsaki kameri...kamera pač vedno malo popači zaradi leč (pač kamera dobi 3 dimenzionalno sliko sveta in jo mora pretvorit (popačit) v 2 dimenzionalno površino,,, če bi bilo v studiu slikane slike, vemo da skupina luči povzorča več senc v različne strani, pri sllikanh na apolli tega ni!!! vprašajte kakšnega kolega ki se zelo dobro spozna na kamere ali fotoaparte oz, je nekakšen polprofesionalec v teh zadevah, pa vam bo bolje pojasnu te slikce in sence...  nobenega kraterja ni pod \"landerjem\", saj ga tudi na zemlji ni bilo, ko so testirali prototipe, če primerjamo recimo Harrier avion ki ima velikokrast močnejši motor od tega \"landerja\" ki je pripeljal astronavte na luno in odplejal,,, ugotovimo da ta harrier nekako ne pušča povsod okoli kraterje ko vzleta in pristaja navpično....  apollo 11 je na luni pustil \"laser reflector\" ki ga uporabljajo za natančno merjenje razdalje do lune..  Rusi so skrbno opazovali američane in skrbno analizirali vse kar so naredili, če bi bil le manjši sum na potegavščino bi rusi to na veliko razglašali in povedali vsemu svetu takoj da američanom ni uspelo...  pa še veliko je takih preprostih zanimivih razlag,,, in tisti ki trdijo da gre za potegavščino so le videli eno stran in nasedli že tako na kncu jasno razčiščene zadeve, da so se pohecali, in da je potegavščina ta dokumentarec in ne polet na luno.... ",
    "user": "Vikking"
  },
  {
    "message": " Link , z katerim se tale debata zaključi ! ",
    "user": "DarwiN"
  },
  {
    "message": " Pristanek človeka na Luni : Da ali NE? NEEEEE!  Nekaj izgubljenih ovac.  (za vse, ki ne bodo premaknili miške čez zgornjo povezavo, gre za sorodno temo v drugem oddelku, ki smo jo zaradi podvajanja zaklenili). ",
    "user": "OwcA"
  },
  {
    "message": "Ovce so zelo čudne živali. Naredijo kdaj kakšno pametno potezo, ampak je težko dokazat, da so inteligentne - dokaj. Tako kot pristanek ali ne-pristanek na Luni, dokazat namreč.   P.S.: Odgovor je reply na zgornji navedek. (ni potrebno podrobneje razlagat, upam) ",
    "user": "Keyser Soze"
  },
  {
    "message": "Suckers...  THERE IS NO MOON!!! ",
    "user": "nurmaln"
  },
  {
    "message": "THERE ARE ONLY MY MOONS...  ",
    "user": "Vesoljc"
  },
  {
    "message": "ALL YOUR MOON ARE BELONG TO US!  Zdaj se pa dajte malo umirit.. ce ne bo joj... ;) Boste vsi zvezde vidli ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Nism prebral vseh postov, ker enostavno se mi ne da Ampak jaz sm enkrat bral en intervju enega ruskega znanstvenika (se mi zdi Mladina), kjer pravi, da tajni dokumenti (zdaj ne več tajni) KGB-ja poročajo, da so ZDA dejansko pristale na Luni. In verjemite, če to reče KGB, to je potem vsekakor res. ",
    "user": "Olajuwon"
  },
  {
    "message": "Hah, če šteješ to, potem pa res ne prideš daleč.  Kolikokrat so Američani nasrali Ruse, in obratno. Uf,.. Še danes se. Seveda ne javno, ampak v tistih igricah in konbinacijah, ki jih igrajo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Verjetno nekateri tudi v UFO-te verjamete, tudi obstajajo določeni dokumentarci ,pa dokazi..Nekatere izmed vas so verjetno tudi alieni ugrabili in delali razne poskuse z vami.! ",
    "user": "DarwiN"
  },
  {
    "message": "Itak, ves svet se že med sabo nateguje več desetletij. Špionaža je vedno bol pomembna (predvsem gospodarska).  Lp ",
    "user": "glinik"
  },
  {
    "message": "   Verjamete v NLPje? Da in ne. Tehten razlog zakaj bi? Ga ni. In zakaj ne bi? Ga tudi ni. Če si pa S&T prebral, da jih ni je pa to res to. Verjemi. Kar prebereš tu je sveta resnica.   P.S.: Bom kar prerok ratal. Pa eno cerkev Slo-techa odprl. Pol bom pa eno šolo ustanovil pa denar zbiral (Šola Svetega Techa). Je itak tolk beliverjev, da se ni za bat, da bi propadli. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Nekaj dodatnih dokazov o lažnosti fotografij lahko najdete tudi tukaj (točka 14): http://www.flat-earth.org/platygaea/faq... Vredno pa je prebrati celotno stran  ",
    "user": "Zvedavec"
  },
  {
    "message": "Verjamete v NLPje? da Verjamete v \"marsovčke\"? da Vetjamete v \"marsovčke\", ki v NLP-jih letajo nad kmetijo v Kansasu?   ",
    "user": "gumby"
  },
  {
    "message": " stran na www.moontruth.com za vse k verjamejo da so pristal. Drgac pa jst vrjamem da so bli gor. ",
    "user": "MAD MAN"
  },
  {
    "message": "Zvedavec... LOOOOOL, kaki link     11. Does this fit in with the Hollow Earth theory? Yes. Beneath the Earth, or hanging off the edges, is a land populated by either green-skinned women or Nazis.   13. What about gravity? Gravity is a lie invented by the purveyors of the inherently false spherical Earth theory. The theory of gravity has never been proven.  20. Does Idaho exist No. The existence of Idaho is a lie, fabricated by a conspiracy of cartographers, as is England (see question 10).  neeeeeeee no.... conspiracy of cartographers    douglas adams bi bil ponosen na avtorja te strani  ",
    "user": "frudi"
  },
  {
    "message": "Ne, ne bi bil. Zadeve so sicer zabavne ampak ne tako zelo... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Ljudje, ki se na Slotechu sploh ne oglašajo - vsaj ne v koncu, ki ga jest gledam ne - dovolj redno pridejo, da povedo, da \"na Luni pa niso bili\". To ne eden ali pa dva, pac pa ene 10 takih perl.  Slišim, da ponekod v šolah učitelji take zadeve razlagajo učencem.  Kaj je to? ",
    "user": "Thomas"
  },
  {
    "message": "obstajata dve strani znanost in politika. znanost je bolj \"čista\", politika pa niti približno ne. politika kontrolira znanost. ni mi jasno, kako so lahko ljudje toliko naivni, da kljub dokazom ne verjamejo zadevam in so še naprej zmanipulirani s strani politike. kdo in kdaj sploh govori o pristanku na luni? bush in podobni seronje. zakaj? zakaj 35 let nihče ni hodil po luni? v 35 letih se da kar nekaj narediti. če je bil projekt uspešen, zakaj ga niso nadaljevali? vsi vemo kakšen zagon dobimo za naprej, ko dosežemo nek cilj. ",
    "user": "Vegi"
  },
  {
    "message": "Zakaj bi pa še enkrat šli na luno? Kaj je na luni tako dobrega oz neznanega da bi šli zopet raziskovat gor? Naj vržejo cel kup denarja stran, zato da bo manjšina ljudi, ki ne verjame v pristanek, zadovoljna? Seveda.. ",
    "user": "HeMan"
  },
  {
    "message": "Najboljše da se na slo-techu naredi anketa o tem ali je človek bil na luni ali ne,,,   Ker eni bodo skozi trdili da niso bili, pa če jih pelješ na luno.... ",
    "user": "Vikking"
  },
  {
    "message": "Najboljše da se na slo-techu naredi anketa o tem ali je človek bil na luni ali ne     Ideja sploh ni slaba  ",
    "user": "Barakuda1"
  },
  {
    "message": "He, he. Jest ne trdim, da niso bili na Luni. Lahko da so bili. LAhko pa da niso bili - ljudlje namreč. Ne bom se pa postavil na nikogaršnjo stran. Zato ker vem, da kar danes vidiš in bereš z lastnimmi očmi ni nujno res.  Je pa zanimivo gledat kako ena stran utemeljuje svoje argumente ter kako jih utemeljuje druga. Seveda se med sabo obtožujeta, da viri druge strani niso aktualni oz. kredibilni. Ampak črpata pa iz istega vodnjaka.  P.S.: Vikking, še vedno ne vem kje si imel čast ogledat si originalne fotografije? ",
    "user": "Keyser Soze"
  },
  {
    "message": "V Ameriki cirka 6% ljudi ne verjame da smo bili na luni...Kot pa vidim pa vas je naivnih Slovencev kar okrog 50%.! Pa radi rečete da so Američani glupi.....what about that? ",
    "user": "DarwiN"
  },
  {
    "message": "Me zanima, koliko ljudi, ki so še vedno prepričani v \"zaroto\" je sploh prebralo kaj na to temo? Material podan v linkih so kar poučni - če jih prebereš do konca. Zadeva se je zgleda sprevrgla v podobno smer kot debata o veri. ",
    "user": "bili_39"
  },
  {
    "message": "DarwiN: ce bi slovenci rekl, da smo bli prvi na luni, kok slovencev bi tok zanikal??   tok o glupih.... ",
    "user": "Dr_M"
  },
  {
    "message": "Dr_M : Bi imel good point ja, če bi se šlo o kakšnem drugem prepričanju. Tukaj glede lune je pa vse jasno,the jury has reached a verdict,vsak se lahko prepriča da smo 100% bili na luni. ! Tako da sem jaz samo primerjal število ignorantov med tema državama.  Ignorence is bless ",
    "user": "DarwiN"
  }
]