[
  {
    "message": "Je kaj novega na tem področju? Zadnje kar sem zasledil sta bila adapterja AAwireless in Carsifi. Je še kaj novejšega?  Ima kdo, se obnese, deluje, kako hitro se poveže, kaj prekinja? Predvsem se mi gre za navigacijo. Sem malo gledal, da bi to kupil pa so nenormalni roki dobave tudi po par mesecev. Kdo ve kje se to da dobit najhitreje in najugodneje? Ima kdo za prodat kupim. ",
    "user": "Kodi"
  },
  {
    "message": "Nekaj je govora da se aaWireless bo v kratkem pojavil na Amazonih v EU tko da tudi jaz čakam.  Tudi tega od Motorole kar velik hvalijo na forumih ampak ga ne nadjdem v EU nikjer. https://motorolasound.com/audio-product...  Če najdeš kaj javi prosim ker je ful praktično na krajših vožnjah! ",
    "user": "Nikonja"
  },
  {
    "message": "https://www.aawireless.io/  Mam ta dongle ze dobro leto in dela brez problemov. Nic ne prekinja in se z S20ko čisto dobro razumeta. Končno nekaj k dela prav brez kablov :)  Lahko se naroči direktno (jaz sem ga še ko je bil v razvoju), bil je ze na amazon.com: https://www.amazon.com/AAWireless-Wirel...  na EU delu pa ga še nisem videl. ",
    "user": "al1976"
  },
  {
    "message": "Js mam tud AAWireless, drugi batch je bil. Na začetku je mel mal težav, pol so zrihtal. V2 firmware je pokvaril klice pri meni, ampak po resetu pa nastavitvi dongle mode, k so takrat dodal, dela pa res perfektno.  Je pa odvisno od avta, najverjetnej. En kolega ga je prodal, ker mu je skoz prekinjalo v Nissanu. Meni dela super v Oplu, z zadnjim FW se mi zdi, da se še hitreje poveže. ",
    "user": "buneech"
  },
  {
    "message": " al1976 je 26. sep 2022 ob 09:18 izjavil:https://www.aawireless.io/  Mam ta dongle ze dobro leto in dela brez problemov. Nic ne prekinja in se z S20ko čisto dobro razumeta. Končno nekaj k dela prav brez kablov :)  Lahko se naroči direktno (jaz sem ga še ko je bil v razvoju), bil je ze na amazon.com: https://www.amazon.com/AAWireless-Wirel...  na EU delu pa ga še nisem videl.  Ja za to zadevo vem, kot sem že napisal v prvem postu. Toda je treba čakat tudi do 3 mesecev. Jaz bi rad to takoj, no da bi bilo vsaj tam v 2-3 tednih in pa da se da naročit v EU, ne bom naročeval tam nekje iz USA pa da bo potem še kakšna huda poštnina-carina. Sem gledal na amazon de pa ni nič pametnega. ",
    "user": "Kodi"
  },
  {
    "message": "A ti to mal v tri dni al si šel dejansko preverit? Ker če grem probat naročit prek njihove spletne strani https://www.aawireless.io/ dobim ven \"Free shipping with DHL Germany (est. 3-8 days )\"  Drugače pa sem tudi sam lastnik AAWireless že od samega začetka in moram reči da vsaj pri meni ni bilo kakšnih večjih težav. Lahko le priporočam. ",
    "user": "blackbird42"
  },
  {
    "message": " blackbird42 je 28. sep 2022 ob 13:33 izjavil:A ti to mal v tri dni al si šel dejansko preverit? Ker če grem probat naročit prek njihove spletne strani https://www.aawireless.io/ dobim ven \"Free shipping with DHL Germany (est. 3-8 days )\"  Drugače pa sem tudi sam lastnik AAWireless že od samega začetka in moram reči da vsaj pri meni ni bilo kakšnih večjih težav. Lahko le priporočam.  Zadnjič sem preverjal kakšen mesec nazaj. Takrat je bila dostava tam oktobra, novembra. Tudi po drugih forumih, če bereš še ne dolgo nazaj so pisali, da čakajo po par mesecev na dostavo. Očitno so zadevo pospešili glede na to, da je sedaj v igri nekaj novih igralcev. Če je to res takoj naročim. ",
    "user": "Kodi"
  },
  {
    "message": "Ima kdo carsifi dongle? ",
    "user": "blze"
  },
  {
    "message": "Kupil sem AAwireless konec junija preko Indiegogo, ker drugje se ga za Evropo ni dalo dobiti in ga dobil v dobrem tednu. Tako, da ne vem od kje tebi informacija, da naj bi bilo potrebno čakati več tednov oziroma mesecev. Na začetku res niso bili dobavljivi, sedaj ga pa takoj dobiš :). Dela pa brezhibno in odlično, uporabljam vsak dan. Hitro se poveže in hitro prikaže na zaslonu zemljevid oz. kar si pač imel nazadnje odprto. Priporočam! ",
    "user": "Maxl"
  },
  {
    "message": "Dobil AAwireles v 5 dneh. Po prvi povezavi in nastavitvah se je adapter povezal hitro in brez težav. Sedaj pa se noče več povezat, oziroma se povezuje zelo dolgo. Adapter posodobljen na najnovejšo verzijo. Ne vem kaj ga teži. Včasih se poveže, ko izklopim wifi, (zakaj je sploh potrebna wifi povezava) poveže se tudi, če samo izklopim in vklopim kabel... Povezava z avtomobilom oziroma telefonom je vzpostavljena. Gori modra lučka brez utripanja takoj ko pridem v avto... Če bom moral vedno nekaj prčkat po telefonu in vklapljat ali izklapljat potem mi je to neuporabno in raje priklopim tisti kabel pa dela brez problema.  Ne vem ali moti preveč BT povezav + ura... Sedaj bom probal vse še enkrat resetirat in na novo povezat potem pa da vidimo če bo delovalo? Lahko kdo deli svoje nastavitve v aplikaciji aaw. Kaj imate nastavljeno pod: usb mode in ostale nastavitve, če je kaj pomembno oziroma kakšna fora? ",
    "user": "Kodi"
  },
  {
    "message": "Zato, ker wireless AA dejansko uporablja wi-fi.  Naše izkušnje ti bodo težko pomagale, zato ker je dosti odvisno od avtomobila in pa telefona. Najboljše, da se obrneš na podporo. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Zanimajo me osnovne nastavitve, ki jih imate nastavljene v aplikaciji. Te morajo bit več ali manj enake in če je treba v telefonu še kaj posebej in kako nastavit. Seveda vsa dovoljenja, ki so zahtevana sem omogočil toda vedno so kje kakšne fore za še boljše nastavitve. Bolj me skrbi, da sem kaj sam narobe nastavil, ker sem probaval vse možnosti in da malo razumem zakaj je katera nastavitev potrebna. ",
    "user": "Kodi"
  },
  {
    "message": "Daj poresetiraj device, vklopi na telefonu bt in wifi in samo sledi navodilom ob uparjanju. Sam nisem imel tezav. Samo to sem naredil in dvakrat mislim, da je prisel update. ",
    "user": "al1976"
  },
  {
    "message": "Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev? ",
    "user": "Kodi"
  },
  {
    "message": "Vsi ki imate AAwireless, ali so fukcije in vmesnik enak kot če imate priklopljeno preko kabla? Sam imam imam Carlinkit4. Čeprav deluje na androidu se predstavi kot Carplay!?. Sicer deluje ok. Muziko lahko poslušam samo preko Spotify. To je malo nadležno ker nimam naročnine. če priklopim preko kabla imam Toyotin vmesnik za telefonijo, če se brezžično priklopim pa je googlov vmesnik za telefonijo. Dejansko iščem vmesnik, ki bi brezžično deloval popolnoma enako kot na kablu... ",
    "user": "AvtoR"
  },
  {
    "message": " Kodi je 23. okt 2022 ob 14:52 izjavil:Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev?  Imam Carsifi.  Ravno v petek sem objavil članek na blogu o Carsifi. Če te kaj zanima, kar vprašaj.  AvtoR je 23. okt 2022 ob 16:13 izjavil:Vsi ki imate AAwireless, ali so fukcije in vmesnik enak kot če imate priklopljeno preko kabla? Sam imam imam Carlinkit4. Čeprav deluje na androidu se predstavi kot Carplay!?. Sicer deluje ok. Muziko lahko poslušam samo preko Spotify. To je malo nadležno ker nimam naročnine. če priklopim preko kabla imam Toyotin vmesnik za telefonijo, če se brezžično priklopim pa je googlov vmesnik za telefonijo. Dejansko iščem vmesnik, ki bi brezžično deloval popolnoma enako kot na kablu...  Pri Carsifi deluje Android Auto popolnoma enako, kot bi bil priključen s kablom. To je tudi osnovna ideja. ",
    "user": "dunda"
  },
  {
    "message": " dunda je 23. okt 2022 ob 16:54 izjavil:Kodi je 23. okt 2022 ob 14:52 izjavil:Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev?  Imam Carsifi.  Ravno v petek sem objavil članek na blogu o Carsifi. Če te kaj zanima, kar vprašaj.   Ja, a mi lahko potem odgovoriš, kar sem vprašal? ",
    "user": "Kodi"
  },
  {
    "message": "Hja, ne vem, če ga je možno naročiti kot AA Wireless. Niti nisi povedal, kako si ga naročil :-) Naročiš pač na Carsifi spletni strani. Pošljejo iz Kitajske, je pa res, da ni posebnih stroškov s carino, davkom ali poštnino. Je že vse vključeno.  Po mojih informacijah paketi k nam prihajajo od 7-14 dni. ",
    "user": "dunda"
  },
  {
    "message": "Napisano je bilo v prejšnjih komentarjih. Naročil sem ga preko https://www.aawireless.io/ Kakšna je bila cena, koliko časa si čakal nanj(po tvojih informacijah paketi k nam prihajajo od 7-14 dni? Kaj potem ne veš? Si ti kje drugje naročil?). Če ni skrivnost, če ne lahko tudi preko ZS. Ali si imel tudi aawireles? Primerjava? Zakaj bi raje imel Motorolo? ",
    "user": "Kodi"
  },
  {
    "message": " AvtoR je 23. okt 2022 ob 16:13 izjavil:Vsi ki imate AAwireless, ali so fukcije in vmesnik enak kot če imate priklopljeno preko kabla? Sam imam imam Carlinkit4. Čeprav deluje na androidu se predstavi kot Carplay!?. Sicer deluje ok. Muziko lahko poslušam samo preko Spotify. To je malo nadležno ker nimam naročnine. če priklopim preko kabla imam Toyotin vmesnik za telefonijo, če se brezžično priklopim pa je googlov vmesnik za telefonijo. Dejansko iščem vmesnik, ki bi brezžično deloval popolnoma enako kot na kablu...   Ja, vse je isto kot prek kabla.  Kodi je 23. okt 2022 ob 14:52 izjavil:Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev?   Si dal wifi na 2,4 GHz? ",
    "user": "skyline"
  },
  {
    "message": " Kodi je 23. okt 2022 ob 18:24 izjavil:Napisano je bilo v prejšnjih komentarjih. Naročil sem ga preko https://www.aawireless.io/ Kakšna je bila cena, koliko časa si čakal nanj(po tvojih informacijah paketi k nam prihajajo od 7-14 dni? Kaj potem ne veš? Si ti kje drugje naročil?). Če ni skrivnost, če ne lahko tudi preko ZS. Ali si imel tudi aawireles? Primerjava? Zakaj bi raje imel Motorolo?   Včeraj nisem prebiral nazaj po temi, zato nisem vedel, kje si naročil. Se opravičujem, če sem te vznemiril, samo pomagati ti želim.  Nobene skrivnosti ni. Naročil sem na njihovi spletni strani in plačal 89 dolarjev. Na spletni strani imajo napisano, koliko časa se čaka in tako je tudi bilo. Pri meni je bilo 14 dni, pri kolegu bolj 7 (če se ne motim) in druga dostavna služba.  AA Wireless še nisem imel, za Motorolo pa bi se odločil po prebranih odzivih na spletu in ugledu znamke v primerjavi s konkurenco.  Glede težav, ki si jih imel - si kontaktiral njihovo podporo? Si preizkusil različne kanale in frekvence, če to AA Wireless omogoča? Sklepam, da zadeve delujejo zelo podobno.  Te zanima še kaj? ",
    "user": "dunda"
  },
  {
    "message": "Ne, nič me nisi vznemiril. Spremljam tvoj blog in končno se je oglasil nekdo, ki malo ve kaj piše. Takih je tu gor premalo, s tem da se znaš še obnašat. Hvala.  Ni mi pa všeč, ko se nekateri oglašajo brez, da bi prebrali vsaj kakšen komentar za nazaj in potem pametujejo o nekih stvareh, ki so meni jasne, da nimajo pojma. Ko pa sem potreboval pomoč oziroma prosil za deljenje nastavitev pa ni bilo nobenega od nikoder.  Ni problem. Bom vse sam ugotovil in nastavil. Mi bo že uspelo, kot mi je še vse do sedaj. Sem hotel le, da bi to ugotovil hitreje in da delimo informacije, da bi še komu prišlo prav, saj temu je namenjen forum kaj ne. Samo nikar potem ne pričakujte, da bi delil svoje izkušnje s kom drugim.   Verjemi, da sem v teh 10 dneh preizkusil vse možnosti, prebral vse napotke na njihovi strani za pomoč, tako da verjetno vem več od večine tu gor in bi lahko še komu kaj svetoval, toda zadeva ne deluja tako kot želim. Nekaj na pol pa ni v mojem interesu. Ja verjamem, da je kje kakšna fora in da bi se dalo z določenimi nastavitvami to usposobit toda glede na to kar sem preizkusil se mi ne da več ubadat s tem, pričakujem da bo zadeva delovala brezhibno out of the box, ne pa da potrebuješ magisterij, da boš to usposobil.  Pričakujem samo brezhibno povezavo.  Avto Peugeot-Samsung telefon. Verjamem tudi da v povezavi drug avto/telefon deluje brezhibno.  Carsifi pa v svojem reklamnem videu prikazuje povezavo ravno v vozilu Peugeot, mogoče bo zato bolj kompatibilen?  Kot prvo, da se poveže takoj in takrat, ko jaz to hočem. Če trenutno nočem, torej ko pridem v avto ga zaženem, če trenutno ne potrebujem AA in hočem da se mi zažene na radiu ali pač kjer koli drugje pričakujem, da tam tudi ostane, ne pa da, ko išče povezavo oziroma se povezuje preklaplja na meni za povezave. V nastavitvah AA nastavljeno naj se zažene le, če je bil uporabljen pri zadnji vožnji(to mu torej ni jasno) seveda preizkusil tudi vse druge možnosti. Žično deluje brezhibno.  Kot drugo, da povezava ostane brezhibna, ne da mi med samim navigiranjem izgubi povezavo.  Nimam časa se jaz ukvarjat z njim med vožnjo in nastavljat določene nastavitve. Adapter predolgo potrebuje, da se poveže. Pričakujem, da se poveže v roku 1-2 minut. Kar se ne, če pa že na zaslonu pokaže obarvano ikono AA(v meniju povezave) ta izgublja povezavo. Če ne pritisnem takoj na ikono AA se povezava izgublja, včasih se ob pritisku povezava vzpostavi včasih ne. Potem že vozim in se nimam časa ne vem kaj ukvarjat s to zadevo. Samodejno nikoli ne priklopi na zaslon AA oziroma na navigacijo ali karkoli je bilo uporabljeno ob končanju, recimo YouTube, vedno je potreben pritisk v meniju povezave med: povezane aplikacije, mirrorlink in na ikono AA šele potem preklopi, ČE na zaslon, kjer se pokaže meni od AA oziroma takoj na navi ali kar koli je bilo zadnje uporabljeno. ",
    "user": "Kodi"
  },
  {
    "message": "Veliko reči je danes takšnih, da nam vzamejo ogromno časa. In sam sem že v letih, ko se vprašam, ali je res potrebno.  Pri Carsifi sem tudi sam opazil, da imajo Peugeote na videu. Malo sem se bal, ker Mazda ima malo samosvoj sistem (poleg tega moj ni najnovejši), ampak me je presenetilo in lepo deluje. Vsaj v tem trenutku in s trenutnimi nastavitvami, da bom natančen. Ker nikoli ne veš, kaj se lahko zgodi jutri s kakšno posodobitvijo.  Pri Carsifi mora veliko uporabnikov (tudi sam sem med njimi) izključiti \"Intercept AA protocol\" (privzeto vključeno). To onemogoči \"Change DPI\" (ki bi utegnil biti zanimiv na mojem radiu) in \"Disable tap blockers\". In pri tem se sprašujem, ali nam lahko Google s čim zagreni življenje v prihodnosti? Zato sem bil bližje Motoroli, ker se mi zdi bolj povezana z Googlom.   Ampak kot rečeno - trenutno mi deluje dobro. Na zaslonu se po kakšne pol minute pokaže AA - in to brez kakršnega koli klikanja po telefonu ali radijskem sprejemniku. Deluje hitro, ne prekinja, skratka ne obremenjuje uporabnika s svojimi nerodnostmi. ",
    "user": "dunda"
  },
  {
    "message": "@Kodi: Saj smo ti že napisali, izkušnja se lahko zelo razlikuje med uporabniki, zato, ker je le-ta odvisna od modela avtomobila in telefona. Svetovali smo ti tudi, da se obrneš na podporo, iz tvojih prispevkov pa ni razvidno, da si to že storil.  Jaz ti recimo težko pomagam, ker se mi brez posebnih nastavitev telefon poveže sam v manj kot pol minute po tem, ko se vsedem v avto, s samo povezavo pa med vožnjo nimam težav. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Ne vem kako je pri Mazdi toda, ko prideš v avto ga zaženeš se prikaže takoj AA oziroma karkoli si imel-imaš nastavljeno: navi, youtube ali ti prikaže meni povezovanje, kot recimo meni:  Ker meni se vedno pokaže ta meni. Potem pa kakor ga piči, včasih se takoj poveže in takoj pokaže \"obarvano\" ikono AA in če takoj pritisnem na to ikono se v 90% poveže in prikaže navi ali tisto, kar sem imel zadnje nastavljeno. Če ne pritisnem takoj na ikono AA v 99% izgubi povezavo oziroma se ta ikona prižiga in ugaša dokler mi ne rata, da jo pritisnem takrat, ko je obarvana in če je sreča se poveže in preklopi na AA. S tem, da tudi potem, ko že imam vzpostavljeno povezavo velikokrat izgubi povezavo in kar preklopi na ta meni, če tudi imam takrat na zaslonu radio.  Rad bi, da ko pridem v avto mi ne preklopi na ta meni za povezave temveč ostane na radiu, kar pa ne, ker vedno, ko zaženem avto prikaže ta meni, če tudi takoj preklopim na radio, ker vedno pa tudi ne potrebujem oziroma uporabljam AA. Potem pa, ko vzpostavlja povezavo preklopi na meni za povezavo in potem se moram cel čas med vožnjo zajebavat in preklapljat, dokler končno ne vzpostavi povezave in šele potem lahko preklopim na radio. Kabel je original (preizkušeno tudi z drugimi kabli-isto) vtaknjen je brezhibno tako, da ni možnosti, da bi izgubljal povezavo zaradi slabo vtaknjenega kabla v vtičnico. ",
    "user": "Kodi"
  },
  {
    "message": "Če predpostavim, da je Carsifi priključen (in je bil avto ugasnjen, ko je bil v AA), mi po zagonu pade neposredno v AA. Nobenega menija, niti na telefonu, niti na avtoradiu. Kar je edino ok.  Če bi zdele prišel v avto in iz kakšnega razloga ne želel, da se zažene AA (recimo, da sem prej poslušal kurbarijo, sedaj pa je zraven žena), lahko Carsifi potegnem ven. No, ima celo gumb, pa še nisem poskusil, če deluje še preden je vse skupaj povezano. ",
    "user": "dunda"
  },
  {
    "message": " Kodi je 23. okt 2022 ob 14:52 izjavil:Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev?   Če ga še nisi dal naprej in si se pripravljen ukvarjat s tem preizkusi sledeče.  Odstrani vsa shranjena WIFI omrežja in dodaj samo tega od dongla.  Zakaj? O teh AA Wireless stvareh ne vem ničesar, ampak ne razumem zakaj bi telefon priklopil na WIFI network od AA Wireless, če ima še vedno povezavo na kako drugo wireless omrežje. Poleg tega verjetno telefon išče drugo wireless omrežje, če na trenutnem ni internet dostopa. ",
    "user": "mn"
  },
  {
    "message": "Če imaš možnost poskusi z drugim telefonom. Mogoče imaš kakega dobrega prijatelja, da poskusiš še na njegovem avtu... Tako mogoče izoliraš problem, avto ali telefon... ",
    "user": "AvtoR"
  },
  {
    "message": " PARTyZAN je 24. okt 2022 ob 11:50 izjavil: Svetovali smo ti tudi, da se obrneš na podporo, iz tvojih prispevkov pa ni razvidno, da si to že storil.   Kodi je 24. okt 2022 ob 10:45 izjavil: Verjemi, da sem v teh 10 dneh preizkusil vse možnosti, prebral vse napotke na njihovi strani za pomoč, tako da verjetno vem več od večine tu gor in bi lahko še komu kaj svetoval, toda zadeva ne deluja tako kot želim. Nekaj na pol pa ni v mojem interesu. Ja verjamem, da je kje kakšna fora in da bi se dalo z določenimi nastavitvami to usposobit toda glede na to kar sem preizkusil se mi ne da več ubadat s tem, pričakujem da bo zadeva delovala brezhibno out of the box   Kaj ni razvidno? Kaj naj ti še napišem! Naj ti še narišem! Kaj naj ti razlagam, če pa nobeden v teh 10 dneh ni sposoben niti prlimat-napisat nekih nastavitev iz AAWireles aplikacije oziroma AA na telefonu. Jaz to dobro vem, da se nastavitve razlikujejo od avta do avta in od telefona do telefona, to mi ni treba razlagat, ker verjetno vem več kot večina tu gor, toda neke smernice bi pa lahko potegnili skupaj posebej, če gre za androida.  Kaj misliš, da bi tukaj gor \"težil\" za brezveze pa da ne bi prej vsega preizkusil. Ne res pa se nisem osebno zglasil na podpori ampak sem na njihovi strani v teh 10 dneh prebral vse, kar je bilo možno in tudi preko njihove aplikacije za podporo sem preizkusil vse kar je bilo možno. Tako da bi lahko delil svoje nastavitve, brez nekega filozofiranja, toda očitno je to za nekatere preveč. Kot rečeno ni problem bom že sam uredil zadevo, sem pa obupal nad tem polizdelkom in bom naročil in preizkusil še ta Carsifi, če bo kaj boljše, če ne pa ostanemo na kablu.  mn je 24. okt 2022 ob 11:58 izjavil:Kodi je 23. okt 2022 ob 14:52 izjavil:Po dobrih 10 dneh \"uporabe\" AA Wireles zame neuporaben. Se poveže, se ne poveže, se izklaplja... skratka gre naprej, če koga zanima, prodam.  Zanima me, če ima kdo Carsifi in če ga je isto možno naročit kot AA Wireles oziroma, če tudi pošiljajo iz EU skladišča, da ni potem še kakšnih carinskih dajatev?   Če ga še nisi dal naprej in si se pripravljen ukvarjat s tem preizkusi sledeče.  Odstrani vsa shranjena WIFI omrežja in dodaj samo tega od dongla.  Zakaj? O teh AA Wireless stvareh ne vem ničesar, ampak ne razumem zakaj bi telefon priklopil na WIFI network od AA Wireless, če ima še vedno povezavo na kako drugo wireless omrežje. Poleg tega verjetno telefon išče drugo wireless omrežje, če na trenutnem ni internet dostopa.  Hvala za nasvet. Sem že preizkusil. Telefonske nastavitve povezave resetirane na nulo in vse na novo povezano.   AvtoR je 24. okt 2022 ob 12:00 izjavil:Če imaš možnost poskusi z drugim telefonom. Mogoče imaš kakega dobrega prijatelja, da poskusiš še na njegovem avtu... Tako mogoče izoliraš problem, avto ali telefon...  Ja možno, da bi bilo v povezavi drug telefon/avto kakšna razlika, toda ne mislim pa sedaj še kar nekaj časa menjat ne telefon in ne avta tako, da mora ta zadeva delovat v tej kombinaciji. Oziroma mora delovat v kateri koli povezavi. Hvala vseeno. ",
    "user": "Kodi"
  },
  {
    "message": " dunda je 24. okt 2022 ob 11:58 izjavil:Če predpostavim, da je Carsifi priključen (in je bil avto ugasnjen, ko je bil v AA), mi po zagonu pade neposredno v AA. Nobenega menija, niti na telefonu, niti na avtoradiu. Kar je edino ok.  Če bi zdele prišel v avto in iz kakšnega razloga ne želel, da se zažene AA (recimo, da sem prej poslušal kurbarijo, sedaj pa je zraven žena), lahko Carsifi potegnem ven. No, ima celo gumb, pa še nisem poskusil, če deluje še preden je vse skupaj povezano.  OK. Ni pa možnosti da, če tudi je Carsifi adapter priključen, vsaj naj bi vedno bil, ne da bom potem moral kabel vleči ven, če ne nima smisla imet brezžični AA adapter, potem ni možnosti, da bi se ob zagonu vozila na zaslonu prikazal meni-postaje radia in ne AA? Ker nastavitev v AA na telefonu: samodejni zagon storitve AA - Vedno - Če je bil uporabljen pri zadnji vožnji - Privzeto((nastavljeno v avtomobilu)ne vem kaj je v tem primeru)) razumem kot to, da če nočem, da ob zagonu avta takoj preklopi na AA, da ostane tam kjer je bilo, ko sem ugasnil vozilo(druga točka) se pravi na radiu, torej se ob zagonu tudi pokaže radio in ne ta meni povezovanje oziroma AA. ",
    "user": "Kodi"
  },
  {
    "message": " mn je 24. okt 2022 ob 11:58 izjavil:  Zakaj? O teh AA Wireless stvareh ne vem ničesar, ampak ne razumem zakaj bi telefon priklopil na WIFI network od AA Wireless, če ima še vedno povezavo na kako drugo wireless omrežje. Poleg tega verjetno telefon išče drugo wireless omrežje, če na trenutnem ni internet dostopa.  Imam tudi nastavljeno, da ko se prekine wifi z domačim omrežjem in ko se poveže z avtom, da preklopi na AAW in samo na AAW in ne kot praviš, da bi se povezoval kar na neko drugo wifi omrežje, ker izven svojega domačega wifi omrežja itak ne uporabljam nekih drugih wifi točk. ",
    "user": "Kodi"
  },
  {
    "message": " Kodi je 24. okt 2022 ob 12:26 izjavil:dunda je 24. okt 2022 ob 11:58 izjavil:Če predpostavim, da je Carsifi priključen (in je bil avto ugasnjen, ko je bil v AA), mi po zagonu pade neposredno v AA. Nobenega menija, niti na telefonu, niti na avtoradiu. Kar je edino ok.  Če bi zdele prišel v avto in iz kakšnega razloga ne želel, da se zažene AA (recimo, da sem prej poslušal kurbarijo, sedaj pa je zraven žena), lahko Carsifi potegnem ven. No, ima celo gumb, pa še nisem poskusil, če deluje še preden je vse skupaj povezano.  OK. Ni pa možnosti da, če tudi je Carsifi adapter priključen, vsaj naj bi vedno bil, ne da bom potem moral kabel vleči ven, če ne nima smisla imet brezžični AA adapter, potem ni možnosti, da bi se ob zagonu vozila na zaslonu prikazal meni-postaje radia in ne AA? Ker nastavitev v AA na telefonu: samodejni zagon storitve AA - Vedno - Če je bil uporabljen pri zadnji vožnji - Privzeto((nastavljeno v avtomobilu)ne vem kaj je v tem primeru)) razumem kot to, da če nočem, da ob zagonu avta takoj preklopi na AA, da ostane tam kjer je bilo, ko sem ugasnil vozilo(druga točka) se pravi na radiu, torej se ob zagonu tudi pokaže radio in ne ta meni povezovanje oziroma AA.   Veš, da se s tem nisem igral. Sem nastavil, da je AA privzet in to mi je čisto v redu (za sedaj).  Načeloma pa je ena nastavitev glede zagona v AA, Carsifi aplikacija pa ima \"Auto connect on startup\". Pri tej je tako, da ENABLE pomeni \"Auto connect after startup\", če pa je DISABLE, pa pomeni, da zadevo prižgeš z gumbom.  Zraven pa je še \"Start/Stop based on car bluetooth name\", ampak to je namenjeno za tiste, ki jim avto drži USB tudi, če je avto ugasnjen.  Kot pravim, meni je čisto všeč, da se vedno vključi AA. Če bi slučajno potreboval kaj drugega, je to itak samo en pritisk na sredinski konzoli avta in me vrže v avtomobilski infotainment. ",
    "user": "dunda"
  },
  {
    "message": " Kodi je 24. okt 2022 ob 12:10 izjavil:Kaj ni razvidno? Kaj naj ti še napišem! Naj ti še narišem!   Ni potrebe po tem, da si nesramen do ljudi, ki ti skušajo pomagati. V citatu, ki si ga navajal ni razvidno, če si odprl ticket z vprašanjem. Si ga? ",
    "user": "PARTyZAN"
  },
  {
    "message": " PARTyZAN je 24. okt 2022 ob 15:44 izjavil:Kodi je 24. okt 2022 ob 12:10 izjavil:Kaj ni razvidno? Kaj naj ti še napišem! Naj ti še narišem!   Ni potrebe po tem, da si nesramen do ljudi, ki ti skušajo pomagati. V citatu, ki si ga navajal ni razvidno, če si odprl ticket z vprašanjem. Si ga?  Nič bat, do ljudi, ki mi skušajo pomagat nisem nesramen, toda tu gor ni bilo 10 dni nikogar, ki bi mi skušal pomagat še najmanj pa ti. Tako da imam pravico bit nesramen do takih kot si ti, ki si še posebej napisal, da mi nimaš kaj pomagat. Vse kar sem dobil odgovore sem seveda že prej vse preizkusil, če ne, ne bi prišel tu gor. Vse kar sem prosil je bilo, da bi mi eden, ki ima AAW napisal ali slikal svoje nastavitve v AAW aplikaciji in v AA na telefonu. Je bilo to tako težko. Sedaj ne potrebujem več, ker karkoli je bilo možno sem itak preizkusil, po komentarjih sodeč vidim, da sem preizkusil več kot kdorkoli tukaj, ki se je oglasil oziroma ga ima tako da kot rečeno je zame to polizdelek, ki ne deluje tako kot bi moral.  Bom se še malo igral, če mi slučajno po nesreči kaj rata, dokler ne dobim Carsifi, to je pa to. ",
    "user": "Kodi"
  },
  {
    "message": "Uporabljam AAWireless že 1 leto pa v aplikaciji nisem nič spreminjal, niti updatov nisem nič (razen tisto kar je od Androida - Google Play Store in od Samsunga popravki). Do sedaj 0 problemov. ",
    "user": "b3D_950"
  },
  {
    "message": " Kodi je 24. okt 2022 ob 16:05 izjavil:Vse kar sem dobil odgovore sem seveda že prej vse preizkusil.   Torej, si odprl ticket. Kakšen je bil odziv podpore? Si dobil odgovor? ",
    "user": "PARTyZAN"
  },
  {
    "message": "@kodi si testiral še kaj? kaj pa carsifi? ",
    "user": "blze"
  },
  {
    "message": "Nisem Nodi, mogoče te vseeno zanimajo izkušnje po nekaj tednih uporabe Carsifija. Podrobnejše sem ga opisal na blogu, zadevo pa lahko samo pohvalim. Veliko uporabljam, doslej je prišlo zgolj do treh ali štirih izpadov na neki lokaciji (vprašanje, kaj je tam s frekvencami v zraku), ampak se zadeva sama zelo hitro vzpostavi nazaj (še občutno hitreje kot na začetku). Sicer pa nisem imel nobene težave in bi takoj še enkrat kupil.  Malo sem bil v skrbeh, kako bo s prihodom Coolwalka, ampak mislim, da ni težav. Coolwalk (beta) sicer imam, ampak meni sam vmesnik ne deluje zaradi tega, ker še ni urejena podpora za avtomobile, kjer je upravljanje preko tistega vrtečega gumba na sredinski konzoli. Recimo Mazde, BMWji ... Skoraj prepričan sem, da bo Google to uredil in tudi Carsifi naj bi deloval. ",
    "user": "dunda"
  },
  {
    "message": "Je kdo sprobal tega https://www.amazon.de/gp/product/B0BHYV... ? Predvsem me zanima kako je z FW updejti ali je boljše vzeti AA Wireless? ",
    "user": "blackmack"
  },
  {
    "message": " blze je 19. nov 2022 ob 06:37 izjavil:@kodi si testiral še kaj? kaj pa carsifi?  Ne. Sem obupal nad brezžično povezavo. Je še preveč težav, tako da se povezujem žično in ni nobenih problemov za tiste parkrat ko potrebujem.  Mogoče čez čas ko bodo vse skupaj še malo izpilili. Je pa vsak dan več novih zadev, cenejših, kot je tudi priložil blackmack tako da bo prej ali slej kakšna boljša ugodnejša zadeva. Verjamem da je to za kakšne šoferje in podobne, ki to dnevno uporabljajo po več časa to nuja, zame pa trenutno še neuporabna stvar. ",
    "user": "Kodi"
  },
  {
    "message": "Kodi.. ce ni skrivnost kaksen setup pa imas? To bo mogoce uporaben info da ne kupi se kdo.  Jaz imam skodo 2016 letnik z eno prvih enot, ki je uvedla podporo za andoidauto in z aa wireless modulom in S20 telefonom res nimam nobene tezave.  Edino da se mi ne polni ko je povezano, predal za wireless charging pa je neroden :) Za daljse proge po EU pa dam tudi na kabel ravno zaradi tega razloga. ",
    "user": "al1976"
  },
  {
    "message": "Je kaj novega glede uporabnosti? ",
    "user": "blze"
  },
  {
    "message": "Kakšno uporabnost imaš v mislih?  Stvar je super, če mene vprašaš. Ko prideš v avto, se s telefonom ne ukvarjaš nič. Zažene se AA, če si poslušal podkast/glasbo (in imaš tako nastavljeno), se zažene. Če imaš navigacijo v igri, se zažene ... Če imaš kaj za radarje, se zažene ...  Edini omembe vreden minus je po mojem mnenju večja poraba baterije. Ampak za običajna križarjenja med mesti ni panike. Za daljšo pot pač lahko uporabiš kabel ali brezžično polnjenje, če ga imaš. ",
    "user": "dunda"
  },
  {
    "message": " blze je 8. dec 2022 ob 16:59 izjavil:Je kaj novega glede uporabnosti?  Stvar je neuporabna. Mogoče v povezavi z točno določeno znamko telefona in točno določeno znamko avtomobila še deluje. V večini primerov pa neuporabno. Vsi tisti, ki tako hvalijo zadevo so nezahtevni uporabniki, ki jim je vsaka stvar takoj ok. Če si tak uporabnik, potem ti bo mogoče ok.  dunda je 8. dec 2022 ob 18:44 izjavil:  Stvar je super, če mene vprašaš. Ko prideš v avto, se s telefonom ne ukvarjaš nič. Zažene se AA, če si poslušal podkast/glasbo (in imaš tako nastavljeno), se zažene. Če imaš navigacijo v igri, se zažene ... Če imaš kaj za radarje, se zažene ...  \"Stvar je super\"  Pa ne se hecat no! Sem te imel za malo bolj resnega, toda sedaj si pa izgubil vse pike. Če tebi in še dvem-trem tu gor deluje, tako, tako, potem še ne pomeni, da to deluje super vsem ostalim. \"Ko prideš v avto, se s telefonom ne ukvarjaš nič.\" To seveda ni res! \"Zažene se AA, če si poslušal podkast/glasbo (in imaš tako nastavljeno), se zažene.\" Ja in še hitreje se izklopi oziroma igubi povezavo in lahko začneš na novo. \"Če imaš navigacijo v igri, se zažene ...\" Ja in še hitreje se izklopi oziroma izgubi povezavo in lahko začneš na novo. \"Če imaš kaj za radarje, se zažene ...\" Ja in še hitreje se izklopi oziroma izgubi povezavo in lahko začneš na novo... Ne zavajaj, ker zadeva je cca 100€ in ni to burek za seljake. ",
    "user": "Kodi"
  },
  {
    "message": "Sej to me skrbi da bom dal 100€ in ne bo delalo. Jaz imam xiaomi mi 11 pro in superb 2018 letnik. Ima kdo idejo kako urediti brezžično polnjenje v superbu? ",
    "user": "blze"
  },
  {
    "message": "huawei in xiaomi(?) verjetno zaradi restrikcij ne dobivajo več updateov iz googla, predvidevam da imaš lahko potem zaradi tega težave z delovanjem AA, ipd. ",
    "user": "b3D_950"
  },
  {
    "message": "Enostavna in veliko cenejša zadeva je nosilec z ustreznim, v večini novejših telefonih z ucb-c priključkom, v katerega, ko prideš v avto vstaviš, položiš telefon in zadeva rešena in deluje 100%.  Vse ostalo so polovičarske rešitve, ki v večini primerov ne delujejo. ",
    "user": "Bolt"
  },
  {
    "message": "Pod supportom za AA piše:  A compatible Android phone with an active data plan, 5 GHz Wi-Fi support, and the latest version of the Android Auto app. Wireless projection is compatible with these Android versions: Any phone with Android 11.0  A Google or Samsung phone with Android 10.0  Seznam podprtih avtomobilov: https://www.android.com/auto/compatibil...  Torej če imaš karkoli preveč izven teh specifikacij verjetno AA ne bo deloval. ",
    "user": "b3D_950"
  },
  {
    "message": " b3D_950 je 8. dec 2022 ob 21:14 izjavil:Pod supportom za AA piše:  A compatible Android phone with an active data plan, 5 GHz Wi-Fi support, and the latest version of the Android Auto app. Wireless projection is compatible with these Android versions: Any phone with Android 11.0  A Google or Samsung phone with Android 10.0  Seznam podprtih avtomobilov: https://www.android.com/auto/compatibil...  Torej če imaš karkoli preveč izven teh specifikacij verjetno AA ne bo deloval.  To ni edini pogoj. Lahko izpolnjuješ vse pogoje, pa ni rečeno, da bo delovalo. Loto. Zadevo je treba preizkusit. ",
    "user": "Kodi"
  },
  {
    "message": "Katero enoto imaš v avtomobilu in koliko je reč stara? ",
    "user": "b3D_950"
  },
  {
    "message": " Bolt je 8. dec 2022 ob 21:05 izjavil:Enostavna in veliko cenejša zadeva je nosilec z ustreznim, v večini novejših telefonih z ucb-c priključkom, v katerega, ko prideš v avto vstaviš, položiš telefon in zadeva rešena in deluje 100%.  Vse ostalo so polovičarske rešitve, ki v večini primerov ne delujejo.  Lahko podaš kakšen link kje in kaj si kupil. ",
    "user": "Kodi"
  },
  {
    "message": " Kodi je 8. dec 2022 ob 22:03 izjavil:Bolt je 8. dec 2022 ob 21:05 izjavil:Enostavna in veliko cenejša zadeva je nosilec z ustreznim, v večini novejših telefonih z ucb-c priključkom, v katerega, ko prideš v avto vstaviš, položiš telefon in zadeva rešena in deluje 100%.  Vse ostalo so polovičarske rešitve, ki v večini primerov ne delujejo.  Lahko podaš kakšen link kje in kaj si kupil.  Sam sem ga naredil. Z magnetom, ki drži telefon fiksno na \"nosilcu\" oziroma \"podlogi\". Takega ne moreš kupiti. Glede na to, da je tisti AAW adapter 90€, ti prodam patent za 50€ ",
    "user": "Bolt"
  },
  {
    "message": " Kodi je 8. dec 2022 ob 20:13 izjavil:blze je 8. dec 2022 ob 16:59 izjavil:Je kaj novega glede uporabnosti?  Stvar je neuporabna. Mogoče v povezavi z točno določeno znamko telefona in točno določeno znamko avtomobila še deluje. V večini primerov pa neuporabno. Vsi tisti, ki tako hvalijo zadevo so nezahtevni uporabniki, ki jim je vsaka stvar takoj ok. Če si tak uporabnik, potem ti bo mogoče ok. dunda je 8. dec 2022 ob 18:44 izjavil:  Stvar je super, če mene vprašaš. Ko prideš v avto, se s telefonom ne ukvarjaš nič. Zažene se AA, če si poslušal podkast/glasbo (in imaš tako nastavljeno), se zažene. Če imaš navigacijo v igri, se zažene ... Če imaš kaj za radarje, se zažene ...  \"Stvar je super\"  Pa ne se hecat no! Sem te imel za malo bolj resnega, toda sedaj si pa izgubil vse pike. Če tebi in še dvem-trem tu gor deluje, tako, tako, potem še ne pomeni, da to deluje super vsem ostalim. \"Ko prideš v avto, se s telefonom ne ukvarjaš nič.\" To seveda ni res! \"Zažene se AA, če si poslušal podkast/glasbo (in imaš tako nastavljeno), se zažene.\" Ja in še hitreje se izklopi oziroma igubi povezavo in lahko začneš na novo. \"Če imaš navigacijo v igri, se zažene ...\" Ja in še hitreje se izklopi oziroma izgubi povezavo in lahko začneš na novo. \"Če imaš kaj za radarje, se zažene ...\" Ja in še hitreje se izklopi oziroma izgubi povezavo in lahko začneš na novo... Ne zavajaj, ker zadeva je cca 100EUR in ni to burek za seljake.   Sunce mu žarko. Jaz sem pisal, kako se meni obnese. Ali ni logično? In pri meni deluje (Samsung + Mazda) tako, kot sem napisal. Brez najmanjše težave in brez vsakih intervencij.  Kolegu na Toyoti prav tako. Kar malo nesramno pišeš, da zavajam. Pač povem, kako je pri meni. In brez zadržkov lahko to vsakemu pokažem. Če bi bila zadeva tako nezanesljiva, ne bi bilo že več mesecev toliko povpraševanja (govorim za te adapterje za AA wireless). Kot sem napisal v reviewju na blogu, sem sam imel namen kupiti Motorolin MA1, pa potem AA Wireless, žal (ali na srečo?) nič od tega ni bilo dobavljivega več mesecev. Pa sem se odločil za Carsifi.  Verjamem, da imajo ljudje težave. Pri tisočih spremenljivkah, ki vplivajo na delovanje, je to povsem možno. Že Android Auto pri mnogih ne deluje. Desetine razlogov je lahko zadaj. Vem, da si poskusil že marsikaj, ampak če imaš smolo in si med tistimi, ki jim ne deluje, težko obtožuješ druge, da zavajamo s tem, da povemo svoje izkušnje. Tega je v družbi preveč, politika le odseva te odnose.  Kljub tvojemu obtoževanju o zavajanju sem ti pripravljen pokazati, poskusiti na tvojem avtu ... ",
    "user": "dunda"
  },
  {
    "message": "No, no umiri se. Pisal si in pišeš na splošno. \"Vse je super!\" Nikjer prej nisi podal v kateri kombinaciji TEBI deluje. Drugič pa, če se že greš nekega strokovnjaka-Blogerja piši konkretno, natančno kot je treba, ne pa nekaj na pamet. Kaj boš ti meni pokazal in poskušal na mojem avtu! Kaj pa misliš, da ti več veš in znaš od mene. LOL. Še posebej, če kot praviš ti in še ene par, da vse deluje brez problema. Samo priklopiš in deluje VSE. Daj nehi te no. To kar sem jaz preizkušal je malokdo preizkusil, tako da ne verjamem, da mi kdo lahko kakorkoli kaj pokaže.  Jaz da obtožujem! Kot ti zavajaš! Jaz sem povedal samo svojo izkušnjo in glede na težave, ki jih najdeš po spletu je prej tvoje zavajanje(vsaj po načinu, kot si napisal zadnji komentar) da vse deluje super duper.  Če bi vse delovalo, tako kot treba verjetno ne bi prodajal in iskal Motorole oziroma menjal za Carsifi. ",
    "user": "Kodi"
  },
  {
    "message": "Se umikam. Naj vsak presodi, kakor želi. ",
    "user": "dunda"
  },
  {
    "message": " dunda je 9. dec 2022 ob 10:26 izjavil:Se umikam. Naj vsak presodi, kakor želi.  To ti je to. Namečete en kup enega sranja, potem pa se umikate. Res strokovnost na višku. Konec koncev pa sploh ne vem zakaj se oglašaš, če ga sploh nisi imel!? ",
    "user": "Kodi"
  },
  {
    "message": "Ja js mam primer; avto isti proizvajalec, sicer različen model vozila in enak head unit v obeh, pa v enem mi deluje AA brez težav, v drugem pa ni nič od nič kar se AA tiče, čeprav je od začetka delovalo nekaj mesecev, ko je bil avto nov. Na random pa lahko začne kar delat za kakšen dan, potem pa spet null. Za slednjega imam na sumu, da je USB port \"zanič\", čeprav za polnjenje še vedno deluje. Ker je imel nekdo na forumu podobno izkušnjo so potem na servisu menjal USB port in posodobil software in mu sedaj deluje. Ne vem pa kako lahko crkne usb port, razn če se obrabijo 'kontakti'... ",
    "user": "b3D_950"
  },
  {
    "message": "Če je usb port pokvarjen, zanič, nima kontakta potem verjetno ne bi delovali na tem portu usb ključek in tudi verjetno ne povezava preko kabla. ",
    "user": "Kodi"
  },
  {
    "message": "Nodi, se mi zdi, da prav umirjen človek pa nisi? Če se motim, mi ne zameri, vtis je pač takšen. Še tokrat odgovorim, potem pa tebi res ne bom več odgovarjal. Zameril mi pa itak ne boš, ker me imaš vrh glave.    Kodi je 9. dec 2022 ob 09:16 izjavil:Pisal si in pišeš na splošno. \"Vse je super!\" Nikjer prej nisi podal v kateri kombinaciji TEBI deluje.  Mislim, da sem napisal, če ne drugje pa na blogu, ki mi ga omenjaš. Torej - Mazda CX-5 in Samsung Galaxy S21 FE in Carsifi. Tako, da si informacijo dobil, ne vem, kaj še hočeš izvedeti?   Kodi je 9. dec 2022 ob 09:16 izjavil:Drugič pa, če se že greš nekega strokovnjaka-Blogerja piši konkretno, natančno kot je treba, ne pa nekaj na pamet.  Nočem se prikazovati kot strokovnjak in tega nikjer ne pišem in ne pričakujem. Bloger sem in pišem, kar pač želim. Če se kdo ne strinja, nič hudega, smo različni. Ne pišem na pamet, povem to, kar sem spoznal.    Kodi je 9. dec 2022 ob 09:16 izjavil:Kaj boš ti meni pokazal in poskušal na mojem avtu! Kaj pa misliš, da ti več veš in znaš od mene.  Tukaj si bil spet preveč občutljiv. Povsem iskreno in dobronamerno sem se ti ponudil, da ti zadevo pokažem. Pripravljen sem ti bil nameniti svoj čas in opremo, da bi lahko poskusila, če bi te zanimalo. Če se ti zdi, da je takšna ponudba vredna žaljenja, je to tvoj odziv na prijazno gesto. Ni ravno običajno, da ljudje takole zavrnejo pogovor, preizkus ... ampak smo različni. Sprejemam.    Kodi je 9. dec 2022 ob 09:16 izjavil:Še posebej, če kot praviš ti in še ene par, da vse deluje brez problema. Samo priklopiš in deluje VSE. Daj nehi te no. To kar sem jaz preizkušal je malokdo preizkusil, tako da ne verjamem, da mi kdo lahko kakorkoli kaj pokaže.  Veš, da po svetu tisoči uporabljajo wireless adapterje za AA. Če misliš, da gre za nateg, je to spet tvoja predpostavka. Kot sem napisal, nikakor ne izključujem, da ima marsikdo težave (v različnih kombinacijah). Zagotovo drži. Ampak velika večina pa uporablja brez težav, sicer zadeve ne bi bile tako iskane. Vem, da si marsikaj preizkusil, vseeno pa to ne pomeni, da drugim ne deluje.    Kodi je 9. dec 2022 ob 09:16 izjavil:Če bi vse delovalo, tako kot treba verjetno ne bi prodajal in iskal Motorole oziroma menjal za Carsifi.  Nisem nič menjal. Kot sem napisal, sem imel najprej namen kupiti Motorolin sistem, ker bi mu na podlagi prebranega/znamke/izkušenj/občutka najbolj zaupal. Ker ga več mesecev nisem uspel kupiti, sem iskal AA Wireless. Ker tudi tega ni bilo, sem se enkrat odločil, da bom vzel nekaj manj znanega, ampak dobavljivega. Odločil sem se za Carsifi in z zadevo nimam težav.  b3D_950 je 9. dec 2022 ob 11:57 izjavil:Ja js mam primer; avto isti proizvajalec, sicer različen model vozila in enak head unit v obeh, pa v enem mi deluje AA brez težav, v drugem pa ni nič od nič kar se AA tiče, čeprav je od začetka delovalo nekaj mesecev, ko je bil avto nov. Na random pa lahko začne kar delat za kakšen dan, potem pa spet null. Za slednjega imam na sumu, da je USB port \"zanič\", čeprav za polnjenje še vedno deluje. Ker je imel nekdo na forumu podobno izkušnjo so potem na servisu menjal USB port in posodobil software in mu sedaj deluje. Ne vem pa kako lahko crkne usb port, razn če se obrabijo 'kontakti'...   Za vsak slučaj poskusi še enim ali dvema različnima (kakovostnima!) kabloma. Res pogosta težava so kabli. Lahko nekje deluje, drugje pač ne. ",
    "user": "dunda"
  },
  {
    "message": " dunda je 9. dec 2022 ob 14:29 izjavil:Nodi, se mi zdi, da prav umirjen človek pa nisi? Če se motim, mi ne zameri, vtis je pač takšen. Še tokrat odgovorim, potem pa tebi res ne bom več odgovarjal. Zameril mi pa itak ne boš, ker me imaš vrh glave.   Kodi je 9. dec 2022 ob 09:16 izjavil:Pisal si in pišeš na splošno. \"Vse je super!\" Nikjer prej nisi podal v kateri kombinaciji TEBI deluje.  Mislim, da sem napisal, če ne drugje pa na blogu, ki mi ga omenjaš. Torej - Mazda CX-5 in Samsung Galaxy S21 FE in Carsifi. Tako, da si informacijo dobil, ne vem, kaj še hočeš izvedeti?  Kodi je 9. dec 2022 ob 09:16 izjavil:Drugič pa, če se že greš nekega strokovnjaka-Blogerja piši konkretno, natančno kot je treba, ne pa nekaj na pamet.  Nočem se prikazovati kot strokovnjak in tega nikjer ne pišem in ne pričakujem. Bloger sem in pišem, kar pač želim. Če se kdo ne strinja, nič hudega, smo različni. Ne pišem na pamet, povem to, kar sem spoznal.   Kodi je 9. dec 2022 ob 09:16 izjavil:Kaj boš ti meni pokazal in poskušal na mojem avtu! Kaj pa misliš, da ti več veš in znaš od mene.  Tukaj si bil spet preveč občutljiv. Povsem iskreno in dobronamerno sem se ti ponudil, da ti zadevo pokažem. Pripravljen sem ti bil nameniti svoj čas in opremo, da bi lahko poskusila, če bi te zanimalo. Če se ti zdi, da je takšna ponudba vredna žaljenja, je to tvoj odziv na prijazno gesto. Ni ravno običajno, da ljudje takole zavrnejo pogovor, preizkus ... ampak smo različni. Sprejemam.   Kodi je 9. dec 2022 ob 09:16 izjavil:Še posebej, če kot praviš ti in še ene par, da vse deluje brez problema. Samo priklopiš in deluje VSE. Daj nehi te no. To kar sem jaz preizkušal je malokdo preizkusil, tako da ne verjamem, da mi kdo lahko kakorkoli kaj pokaže.  Veš, da po svetu tisoči uporabljajo wireless adapterje za AA. Če misliš, da gre za nateg, je to spet tvoja predpostavka. Kot sem napisal, nikakor ne izključujem, da ima marsikdo težave (v različnih kombinacijah). Zagotovo drži. Ampak velika večina pa uporablja brez težav, sicer zadeve ne bi bile tako iskane. Vem, da si marsikaj preizkusil, vseeno pa to ne pomeni, da drugim ne deluje.   Kodi je 9. dec 2022 ob 09:16 izjavil:Če bi vse delovalo, tako kot treba verjetno ne bi prodajal in iskal Motorole oziroma menjal za Carsifi.  Nisem nič menjal. Kot sem napisal, sem imel najprej namen kupiti Motorolin sistem, ker bi mu na podlagi prebranega/znamke/izkušenj/občutka najbolj zaupal. Ker ga več mesecev nisem uspel kupiti, sem iskal AA Wireless. Ker tudi tega ni bilo, sem se enkrat odločil, da bom vzel nekaj manj znanega, ampak dobavljivega. Odločil sem se za Carsifi in z zadevo nimam težav. b3D_950 je 9. dec 2022 ob 11:57 izjavil:Ja js mam primer; avto isti proizvajalec, sicer različen model vozila in enak head unit v obeh, pa v enem mi deluje AA brez težav, v drugem pa ni nič od nič kar se AA tiče, čeprav je od začetka delovalo nekaj mesecev, ko je bil avto nov. Na random pa lahko začne kar delat za kakšen dan, potem pa spet null. Za slednjega imam na sumu, da je USB port \"zanič\", čeprav za polnjenje še vedno deluje. Ker je imel nekdo na forumu podobno izkušnjo so potem na servisu menjal USB port in posodobil software in mu sedaj deluje. Ne vem pa kako lahko crkne usb port, razn če se obrabijo 'kontakti'...   Za vsak slučaj poskusi še enim ali dvema različnima (kakovostnima!) kabloma. Res pogosta težava so kabli. Lahko nekje deluje, drugje pač ne.   Kot prvo nisem Nodi! Že tukaj kažeš, da ne bereš ravno najbolj kaj ti kdo napiše. To si dokazal že večkrat v tej temi. Kot drugo zakaj nisi citiral še tega:  Kodi je 9. dec 2022 ob 11:29 izjavil: Konec koncev pa sploh ne vem zakaj se oglašaš, če ga sploh nisi imel!?  Tema je Android Avto Wireless brezžični adapter in ta je samo eden, kot je bilo poudarjeno že večkrat v temi.  In NE Carsifi ali Motorola! Ja na živce mi greste taki, ki sebe smatrate za ne vem kakšne strokovnjake podajate neke kvazi svoje izkušnje in s tem zavajate nas uporabnike, ki na podlagi vaših komenarjev potem kupimo te zadeve.  Kaj mi boš vrnil tistih 90€, ker sem ti zaupal in na podlagi tvojih reviewev na blogu in po drugih forumih kjer objavljaš svoje izkušnje.  Potem, ko pa zmanjka argumentov se pa umikajo. Ne vem kaj se potem sploh pribašete zraven, če omenjene zadeve sploh še od blizu nisi videl! ",
    "user": "Kodi"
  },
  {
    "message": "Mogoče predlagam ostalim, da se ne ukvarjate preveč s Kodijem, ker je normalna komunikacija z njim nemogoča. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Kodi se enkrat. Vec nas je povedalo da z AAwireless nima tezav in da smo zadovoljni z nakupom. Moj dela bp in PIKA. Pa je bil v kobinaciji s tremi telefoni. Veckrat si bi napoten na njihov support. Si jih kontaktiral? Sem preprican da dobis dostojen odgovor in pomoc kot se sika. V primerih totalnega razocaranja bi rekel da je tudi v njihovem interesu da ti zrihtajo da deluje, mogoce celo da ga vrnes.  In ja kabel ki zgublja stik sem tudi ze sam imel primer. In ja usb konektor z leti zgublja stik. Ja, mogoce si pa res dobil defektnega. ",
    "user": "al1976"
  },
  {
    "message": "Kaj vam ni jasno! al in razni partizani! Potem se pa čudite, da se razburjam. Halo! A ste res nepismeni ali ste toliko leni, da ne znate prebrat za nazaj en ali dva komentarja, kaj sem napisal. S tem AAW sem jaz itak že zdavnaj zaključil. Ne bom pa tiho, če bodo nekateri, ki ga sploh niso imeli, zavajali potencialne kupce, da zadeva deluje super, brezhibno brez kakršnih koli problemov. Meni ni treba ponavljat kaj in kako, če sploh ne znate prebrat kaj sem napisal. Vse je bilo z moje strani napisano obrazloženo in to ne enkrat, pa nekateri \"partizani\" še vedno sprašujejo eno in isto. Tako da jaz nimam nobenemu več kaj razlagat. ",
    "user": "Kodi"
  },
  {
    "message": "Ker se z Nodijem (nalašč pišem tako) ne pogovarjam več, pa drugim povem, sem mu bil pripravljen dati 90 evrov in jajca na mizo, da poskusi. Tudi svojega sem mu ponujal. Če ne bi delalo in ima človek pač smolo, se pač to zlahka proda. V življenju se nam vsak dan dogajajo razne smole in SMOLE, pa vseeno preživimo. Jajca, morala, moška beseda in poštenje pa ostanejo.   Sicer bi zagotovo pomagala tudi podpora, kot praviš \"al1976\". Če nič drugega, bi tudi oni vrnili denar.  Je pa prišlo do nekaj nerazumevanja tudi zaradi tega, ker je \"AA Wireless\" lahko širši izraz za vse tovrstne adapterje, ne samo za tistega s takšnim konkretnim imenom. ",
    "user": "dunda"
  },
  {
    "message": " dunda je 10. dec 2022 ob 08:15 izjavil:Ker se z Nodijem (nalašč pišem tako) ne pogovarjam več, pa drugim povem, sem mu bil pripravljen dati 90 evrov in jajca na mizo, da poskusi. Tudi svojega sem mu ponujal. Če ne bi delalo in ima človek pač smolo, se pač to zlahka proda. V življenju se nam vsak dan dogajajo razne smole in SMOLE, pa vseeno preživimo. Jajca, morala, moška beseda in poštenje pa ostanejo.   Sicer bi zagotovo pomagala tudi podpora, kot praviš \"al1976\". Če nič drugega, bi tudi oni vrnili denar.  Je pa prišlo do nekaj nerazumevanja tudi zaradi tega, ker je \"AA Wireless\" lahko širši izraz za vse tovrstne adapterje, ne samo za tistega s takšnim konkretnim imenom.   Potem pa v žaljenje! To ti je vse kar znaš dunda. Kolk si ti star! 5let! Po izpadih in cepetanju očitno res nimaš več. Na tem strokovnem forumu sem pričakoval malo več strokovnjakov, ne pa, da se oglašajo samo taki, ki so večinoma nepismeni. Od vsega začetka, od prvega komentarja dunda dokazuješ, da nimaš pojma, da si nepismen ali pa pač tako površen, da ne znaš prebrat par komentarjev za nazaj. Potem pa vletiš v debato z nekim pametovanjem, kot ena kura brez glave. Pa sem te res imel za nekega \"strokovnjaka\" na tem in še nekaterih področjih, pa vidim, da si en navaden mazač zraven pa še lažnivec. Kje si ti meni ponujal 90€? LAŽNIVEC!  Še enkrat za tiste malo bolj počasne. Lepo sem napisal, da verjamem, da določenim uporabnikom z določenim setupom zadeva deluje. Meni pač ni zato je šla zadeva dalje. Sedaj mi pa neki dunda pametuje kaj naj naredim ali naj njemu prodam ali pošljem nazaj. Halo! človek koliko si ti star!  Vse sem razložil napisal, da sem kontaktiral suport, kakšen \"setup\" imam... pa še vedno sprašujejo eno in isto. Zakaj nisi kontaktiral suport, zakaj nisi odprl ticket... kaj so ti tam rekli. In potem se čudite takim izpadom. Nikoli nisem nesramen do ljudi, ki niso nesramni do mene. Če pa te začnejo več kot očitno zajebavat namerno ali nenamerno potem pa dobijo enak odgovor nazaj. Zato pa nimam kaj razlagat destkrat in resno jemat določene uporabnike, če so nepismeni.  Kako mi bo en tak potem pomagal, če še brat ne zna.  In še enkrat za tiste nepismene, ker očitno ne znajo prebrat en komentar za nazaj. Jaz sem s tem točno določenim adapterjem zaključil. Sploh se ne bi več oglašal, če ne bi uletel v temo dunda z zavajanjem uporabnika, ki ga zanima ta zadeva in jo po vsej verjetnosti hoče kupi in to za 90€ in on njega zavaja, da zadeva deluje super duper brez težav. Zraven sploh ne ve kakšen setup ima. Kar pa je še najbolj hecno, pa je to, da dunda tega adapterja sploh še nikoli ni imel! HALO! ",
    "user": "Kodi"
  },
  {
    "message": " PARTyZAN je 9. dec 2022 ob 17:15 izjavil:Mogoče predlagam ostalim, da se ne ukvarjate preveč s Kodijem, ker je normalna komunikacija z njim nemogoča.  Sem opazil :-) ",
    "user": "dunda"
  },
  {
    "message": "No čist tko, ko že ravno debatiramo o podobnih težavah v sosednji temi, da povem, da sem tisto sranje od AAWireles, ki je opisan v prvih postih zamenjal za Carsifi. To pa je popolnoma drug nivo, ki pa res lahko rečem, da v povezavi z mojim avtom in telefonom deluje kot se za gre. ",
    "user": "Kodi"
  },
  {
    "message": "Kodi, hvala za povratno informacijo. Tudi s kolegi res nimamo posebnih pripomb. ",
    "user": "dunda"
  },
  {
    "message": "Imam Carlinkit 4. Nekih posebnih težav nimam, opažam pa da se na določenih lokacijah (blokovsko naselje) včasih dlje povezuje. Verjetno gre za nasičenost wifi kanalov? Tudi Split screen lepo deluje. Gre pa za Toyoto Corollo hybrid, letnik 22 in Xiaomi 9t pro. Opažam še da se telefon med daljšo uporabo kar precej segreje. ",
    "user": "AvtoR"
  },
  {
    "message": "Meni je zanimivo to, da ko se peljem v službo po AC mi vedno točno na isti lokaciji izgubi povezavo za par sekund, par sto metrov in potem se spet samodejno poveže. No samodejno  na Peugeotu moraš itak vedno sam preklopit na AA ne gre takoj samodejno v AA. To se mi je do sedaj zgodilo-dogaja samo na eni lokaciji, pa se vozim kar dosti po slo, pa do sedaj še nikjer drugje.  Kaj je tam, ne vem. Mogoče kakšen Bermudski trikotnik  ",
    "user": "Kodi"
  },
  {
    "message": "To je kar značilnost vseh teh brezžičnih povezav. Tudi sam imam nekaj lokacij, kjer pogosto izgubi povezavo. Če govoriš o gorenjski AC, je to verjetno tam od Lesc proti Jesenicam? Sicer pa recimo tudi v Šmarci pri železniški postaji. Ni vedno, pogosto samo malo pošteka, pogosto pa tudi dejansko izgubi povezavo. Slutim, da so tam neke motnje na teh frekvencah. Sam nimam volje, da bi testiral različne frekvence. Je pa tudi kolega omenil točno isto lokacijo. Sigurno se na kakšnih frekvencah tam dogaja nekaj. ",
    "user": "dunda"
  },
  {
    "message": "Proda kdo kak wireless adapter? Kupim, da ne čakam dostave iz bogvekje... ",
    "user": "d4vid"
  },
  {
    "message": "Kako nastaviti, da ti na telefonu prikaže klic, medtem ko si povezan z AAWireless? Problem nastane, ko sem v bližini izklopljenega avta, se mi telefon avtomatsko poveže z AAwireless in potem na telefonu sploh ne zvoni/niti ne prikaže klicatelja, ko me nekdo kliče... Moglo bi hkrati prikazati klicatelja na telefonu in tudi na AAwireles Android auto sistemu, da bi imel izbiro na katerem sistemu se bom javil. Sedaj začasna rešitev je, da ko dobim prejmem klic, na telefonu izklopim wifi, da lahko sprejmem klic. ",
    "user": "ZiedRieke"
  },
  {
    "message": "Hm, najbrž v tvojem avtu tudi ko je ugasnjen, USB port še vedno dobiva elektriko? Probaj najti nastavitev v avtu da to izklopiš. ",
    "user": "Lonsarg"
  },
  {
    "message": "Ali, da v nastavitvah BT izklopiš klice določeni napravi-avtu ali adapterju. ",
    "user": "Kodi"
  },
  {
    "message": "To sicer je rešitev, da usb port fizično prevežen na ignition, ampak me bolj jezi to, da se nemorem javit na telefonu. Namreč android auto uporabljam samo za navigacijo in youtube. Zanima me rešitev v smislu, kako kompletno onemogočiti klice preko AAWireless, medtem ko klasični klici preko bluetootha pa naj ostanejo? ",
    "user": "ZiedRieke"
  },
  {
    "message": " ZiedRieke je 26. maj 2023 ob 17:46 izjavil:Kako nastaviti, da ti na telefonu prikaže klic, medtem ko si povezan z AAWireless? Problem nastane, ko sem v bližini izklopljenega avta, se mi telefon avtomatsko poveže z AAwireless in potem na telefonu sploh ne zvoni/niti ne prikaže klicatelja, ko me nekdo kliče... Moglo bi hkrati prikazati klicatelja na telefonu in tudi na AAwireles Android auto sistemu, da bi imel izbiro na katerem sistemu se bom javil. Sedaj začasna rešitev je, da ko dobim prejmem klic, na telefonu izklopim wifi, da lahko sprejmem klic.   Si sprobal start/stop nastavitev v AAWireless appu? ",
    "user": "skyline"
  },
  {
    "message": " ZiedRieke je 27. maj 2023 ob 13:41 izjavil: Namreč android auto uporabljam samo za navigacijo in youtube. Zanima me rešitev v smislu, kako kompletno onemogočiti klice preko AAWireless, medtem ko klasični klici preko bluetootha pa naj ostanejo?  A ti prebereš, kaj ti kdo napiše! ",
    "user": "Kodi"
  },
  {
    "message": " Kodi je 27. maj 2023 ob 12:46 izjavil:Ali, da v nastavitvah BT izklopiš klice določeni napravi-avtu ali adapterju.   Sem izklopil dovoljenja za klice tako BT kot tudi Android Auto. Razlika je samo v tem, da potem klicev tudi v avtu nekaže več.   skyline je 27. maj 2023 ob 13:47 izjavil:ZiedRieke je 26. maj 2023 ob 17:46 izjavil:Kako nastaviti, da ti na telefonu prikaže klic, medtem ko si povezan z AAWireless? Problem nastane, ko sem v bližini izklopljenega avta, se mi telefon avtomatsko poveže z AAwireless in potem na telefonu sploh ne zvoni/niti ne prikaže klicatelja, ko me nekdo kliče... Moglo bi hkrati prikazati klicatelja na telefonu in tudi na AAwireles Android auto sistemu, da bi imel izbiro na katerem sistemu se bom javil. Sedaj začasna rešitev je, da ko dobim prejmem klic, na telefonu izklopim wifi, da lahko sprejmem klic.   Si sprobal start/stop nastavitev v AAWireless appu?   Hvala, odlično to sem rabil. ",
    "user": "ZiedRieke"
  },
  {
    "message": "Pozdrav,  mi mogoče kdo proda to napravo, če je ne uporablja več? ",
    "user": "uporabnik364"
  },
  {
    "message": "Prodajam svoj AAWireless, ker sem menjal avto in ga ne potrebujem več. Cena 65€. ",
    "user": "Jodlarcek"
  },
  {
    "message": "Prodam svoj AAWireless. Kupljen 2 meseca nazaj, nikakor se mi ne uspe povezati. Cena 65€ ",
    "user": "Urban21"
  },
  {
    "message": " Jodlarcek je 5. avg 2023 ob 20:34 izjavil:Prodajam svoj AAWireless, ker sem menjal avto in ga ne potrebujem več. Cena 65€.  Zdravo Kaj nihče več ne potrebuje? Danes reduced price . Več info PM ",
    "user": "Jodlarcek"
  },
  {
    "message": " Jodlarcek je 23. avg 2023 ob 10:59 izjavil:Jodlarcek je 5. avg 2023 ob 20:34 izjavil:Prodajam svoj AAWireless, ker sem menjal avto in ga ne potrebujem več. Cena 65€.  Zdravo Kaj nihče več ne potrebuje? Danes reduced price . Več info PM  Se ne čudim. Kdo bi potreboval tak polizdelek. ",
    "user": "Kodi"
  },
  {
    "message": "Dejansko gre za enega najbolje ocenjenih adapterjev, sem ravno en teden prej naročil novega predno sem videl da prodajaš :)  Veliko firm nalašč da brezžični android avto zgolj v najdražje opreme, v nižjih opremah pa zgolj zična verzija. No ta adapter to na zelo poceni način reši. ",
    "user": "Lonsarg"
  },
  {
    "message": "mib2 ima v eni config datoteki za sconfat. Se pa res ne spomnim vec v kateri oz. je bil patch narejen avtomatsko. Ce ima kdo oz. koga zanima... ",
    "user": "link_up"
  },
  {
    "message": " Lonsarg je 23. avg 2023 ob 22:38 izjavil:Dejansko gre za enega najbolje ocenjenih adapterjev, sem ravno en teden prej naročil novega predno sem videl da prodajaš :)  Točno to, za ENEGA. Večina jih je bolje ocenjena in iz dneva v dan se ta številka spreminja v prid drugim  No saj, če ne sprobaš ne moreš vedet. ",
    "user": "Kodi"
  },
  {
    "message": "Še komu prekinja precej pogosto preko aawireless? Se da kaj popravit? ",
    "user": "d4vid"
  },
  {
    "message": " Kodi je 23. avg 2023 ob 17:21 izjavil:Jodlarcek je 23. avg 2023 ob 10:59 izjavil:Jodlarcek je 5. avg 2023 ob 20:34 izjavil:Prodajam svoj AAWireless, ker sem menjal avto in ga ne potrebujem več. Cena 65€.  Zdravo Kaj nihče več ne potrebuje? Danes reduced price . Več info PM  Se ne čudim. Kdo bi potreboval tak polizdelek.   We get it, tebi ne dela. Ostali smo pa super zadovoljni.  Obstajajo pa črne luknje ja, kjer ga za pol minute vrže ven. Naprimer vsaka istrska cestninska postaja (zaradi ENCja verjetno). ",
    "user": "skyline"
  },
  {
    "message": " skyline je 24. avg 2023 ob 17:17 izjavil: We get it, tebi ne dela. Ostali smo pa super zadovoljni.   We get it  Samo, da si zadovoljen  Samo nekaj zadnjih:   Urban21 je 8. avg 2023 ob 20:13 izjavil:Prodam svoj AAWireless. Kupljen 2 meseca nazaj, nikakor se mi ne uspe povezati. Cena 65€   d4vid je 24. avg 2023 ob 16:55 izjavil:Še komu prekinja precej pogosto preko aawireless? Se da kaj popravit?  Da ne naštevam naprej Včasih smo bili tudi zadovoljni z fičoti in 101kami  ",
    "user": "Kodi"
  },
  {
    "message": " Kodi je 24. avg 2023 ob 08:20 izjavil:Lonsarg je 23. avg 2023 ob 22:38 izjavil:Dejansko gre za enega najbolje ocenjenih adapterjev, sem ravno en teden prej naročil novega predno sem videl da prodajaš :)  Točno to, za ENEGA. Večina jih je bolje ocenjena in iz dneva v dan se ta številka spreminja v prid drugim  No saj, če ne sprobaš ne moreš vedet. Kaka vecina neki, imas na stotine adapterjev, AAWireless pa je po vseh reviewih sodec med top 5, oziroma je ponavadi omenjen na mestih 1-3 ko gledas kandidate. Torej gre za enega izmed dobrih v gori povprecnih in slabih. Njegova posebnost glede na konkurenco pa je customizacija preko aplikacije, recimo resolucijo lahko customatiziras, kar vecina ne podpira. ",
    "user": "Lonsarg"
  },
  {
    "message": " d4vid je 24. avg 2023 ob 16:55 izjavil:Še komu prekinja precej pogosto preko aawireless? Se da kaj popravit?   Ponavadi pomaga preklop na 2.4 GHz wifi. Se ti dogaja na enih in istih lokacijah? ",
    "user": "skyline"
  },
  {
    "message": "Ima kdo ta adapter? Motorola MA1 Wireless Android Car Adapter https://www.amazon.de/-/en/Motorola-MA1...  Ali dela ok? Nujno potrebujem kaj podobnega, ker preko kabla mi prekinja in dobim neko roza sliko. Slab konektor na telefonu. ",
    "user": "Pezdicek"
  },
  {
    "message": "AAWireless je cenejši, pa kabel lahko odklopiš in zamenjaš s svojim (priročno, če je priložen predolg/prekratek).  Ampak Kodi ti bo povedal, da je šrot :) ",
    "user": "skyline"
  },
  {
    "message": "Mi lahko kdo razlozi, kaj je fora. Ce povezem samsung galaxy, mislim, da A23, lahko klicem direktno iz AA, če imam povezan moj poco X3 pro, pa mi ob klicu vrze AA ven in odpre \"phone\" meni na radiu (VW MIB2). ",
    "user": "d4vid"
  },
  {
    "message": " Jodlarcek je 23. avg 2023 ob 10:59 izjavil:Jodlarcek je 5. avg 2023 ob 20:34 izjavil:Prodajam svoj AAWireless, ker sem menjal avto in ga ne potrebujem več. Cena 65€.  Zdravo Kaj nihče več ne potrebuje? Danes reduced price . Več info PM   A morda še prodajaš? ",
    "user": "Groot"
  },
  {
    "message": "Že prodano ",
    "user": "Jodlarcek"
  },
  {
    "message": "Živjo.  Kak lastnik AAWireless adapterja, ki ga ne potrebuje več in je pripravljen prodati?  ZS prosim. ",
    "user": "akulp"
  },
  {
    "message": "Ravno par dni nazaj sem prodal Carlinkit 4.0... Sem prešel na Carlinkit 5.0. Če uporabljaš Android, ti priporočam da nabaviš Carlinkit 5.0. Se precej hitreje poveže in mi deluje bolj stabilno. ",
    "user": "AvtoR"
  },
  {
    "message": " AvtoR je 28. dec 2023 ob 12:31 izjavil:Ravno par dni nazaj sem prodal Carlinkit 4.0... Sem prešel na Carlinkit 5.0. Če uporabljaš Android, ti priporočam da nabaviš Carlinkit 5.0. Se precej hitreje poveže in mi deluje bolj stabilno.   V primerjavi s 4.0 ali AAW?  Ker vsi možni review-ji, ki sem jih prebral, pripročajo AAW.  Sam sicer že imam wireless AA out of the box, je pa izjemno motoče (ker je ekran samo 7\"), da ne morem spremeniti DPI-jev. Z AAW pa to gre... ",
    "user": "akulp"
  }
]