[
  {
    "message": "lotil sem se priklopit pecico, v steni sta dva kontakta žice pa 3. vem da vem da gre na živega 2 žici na mrtvega pa 1. katere so preve? (se motim da gre faza in zemlja skupaj in nula tam kjer ni lučke na fanepriferju? ",
    "user": "bistri"
  },
  {
    "message": "Faza in zemlja skupaj......, tvoj nick je res primeren. Poklici raje električarja, preden te najdemo v črni kroniki. ",
    "user": "Saintek"
  },
  {
    "message": "narava posrkbi za naravno selekcijo... ni ratal iz špago bo probu s štromom. ",
    "user": "Xserces"
  },
  {
    "message": "dober komentar  nekoman je 27. dec 2022 ob 08:08 izjavil:dober komentar   nekoman je 27. dec 2022 ob 08:08 izjavil:dober komentar nekoman je 27. dec 2022 ob 08:08 izjavil:dober komentar   . Poklici raje električarja, preden te najdemo v črni kroniki. ",
    "user": "nekoman"
  },
  {
    "message": "Bom pustil samo tole.  https://www.zurnal24.si/slovenija/crna-... ",
    "user": "Kawl6"
  },
  {
    "message": "Najboljši odgovor je ob 05:31:27 dal @kloko. Enakega sem hotel dati tudi jaz, vendar mi nekaj pri predlogu izbrisa ne dela. Takšno trolanje je najbolje ignorirati. ",
    "user": "mirator"
  },
  {
    "message": "Tudi, če gre za trola, nima veze.  Nekdo bo iskal informacije, bo naletel na nek nasvet, ki ne bo strokovni in bo štala.  V bistvu je tako, da uporabniki ne bi smeli nič vezat, nič servisirat ali kako drugače posegat v inštalacijo ali v aparat. Za vse to bi morali poskrbeti električarji ustrezne izobrazbe in poklica.  V tujini (npr. v Avstraliji) ne smeš nič sam delat. Vse mora uredit pooblaščen in usposobljen električar. Tudi, če si sam inženir ustrezne stroke in če nimaš državnega blagoslova, nimaš kaj čačkat po elektro sistemih in inštalacijah.  Ker pa bi vsak rad malo prihranil in ne bi rad čakal ustrezne osebe, se to dela malo po domače pri nas. Videl že ogromno zadev, ki so bile dokaj nove vendar tako nemarno in nevarno narejene, da je to groza. ",
    "user": "starfotr"
  },
  {
    "message": "\"Vsake oči imajo svojega malarja.\"  Meni je pred leti \"usposobljen\" električar priklopil pomivalca brez ozemljitve (sicer je bilo ničenje v tistem stanovanjskem bloku) in je zato rahlo treslo, ko si se dotaknil inox kontrolne plošče. Jaz, amater, bi to lahko naredil pravilno, a nisem smel (garancija). No, potem seveda sem... ",
    "user": "floyd1"
  },
  {
    "message": "Kaj si potem naredil? ",
    "user": "starfotr"
  },
  {
    "message": "Potegnil stroj ven (vgradni), priklopil še \"zemljo\" od stroja na nulo v steni, probal (seveda ni več treslo), ga poklical in vljudno povedal, da nima pojma. Namesto opravičila me je vprašal, zakaj pol sploh kličem, če sem že sam rešil... Verjetno je poslal pač enega \"mladiča\" k meni, važno da je pokasiral priklop... ",
    "user": "floyd1"
  }
]