[
  {
    "message": "Xiaomi Redmi Note 11S, 6GB/64GB  1. T2 - 3000 točk + vezava za 24 mesecev - 228 €  2. link - 225E  Ali je takole motoviljenje tudi pri drugih operaterjih ? ",
    "user": "BRBR"
  },
  {
    "message": "Pol leta nazaj je bil telefon na MV približno enako kot enoletna vezava na Telekomu ",
    "user": "DamijanD"
  },
  {
    "message": "Povsod je isto. Razlika je samo v tem, da pri operaterju dobiš na obroke, drugje je pa pač treba takoj plačat ",
    "user": "novak-t"
  },
  {
    "message": "Pri operaterjih so najdražji telefoni... če gledam seveda samo aparat.  Pa tudi z kako vezavo z naročnino... jaz vsaj vedno jemljem posebej. ",
    "user": "MIHAc27"
  },
  {
    "message": " novak-t je 5. jan 2023 ob 09:05 izjavil:Povsod je isto. Razlika je samo v tem, da pri operaterju dobiš na obroke, drugje je pa pač treba takoj plačat   tudi drugje lahko plačaš na obroke, leanpay, kreditna kartica, obročna odplačila... ",
    "user": "Horas"
  },
  {
    "message": "Eni se pač nočejo s tem zajebavat in kupijo pri operaterju. Nič slabega v tem, vendar zaradi vezav zaradi telefonov je cena storitev višja, kot bi lahko bila. ",
    "user": "starfotr"
  },
  {
    "message": " Horas je 5. jan 2023 ob 10:04 izjavil:novak-t je 5. jan 2023 ob 09:05 izjavil:Povsod je isto. Razlika je samo v tem, da pri operaterju dobiš na obroke, drugje je pa pač treba takoj plačat   tudi drugje lahko plačaš na obroke, leanpay, kreditna kartica, obročna odplačila...  Operaterji ne gledajo kreditne sposobnosti. Oni dajo tudi klosarju telefon na obroke. Samo podpisat se mora znat. ",
    "user": "ZveeZ"
  },
  {
    "message": "Lažje je, nič drugega, razmišljajo \"itak bom ostal pri tem operaterju pol pa mi je vseen če se vežem\", plus to da lahko kupiš na obroke izi brez komplikacij. Sam poglejte ponudbo na telekomu, prodajejo vse razen avtov. ",
    "user": "Nikonja"
  },
  {
    "message": " ZveeZ je 5. jan 2023 ob 10:19 izjavil:Horas je 5. jan 2023 ob 10:04 izjavil:novak-t je 5. jan 2023 ob 09:05 izjavil:Povsod je isto. Razlika je samo v tem, da pri operaterju dobiš na obroke, drugje je pa pač treba takoj plačat   tudi drugje lahko plačaš na obroke, leanpay, kreditna kartica, obročna odplačila...  Operaterji ne gledajo kreditne sposobnosti. Oni dajo tudi klosarju telefon na obroke. Samo podpisat se mora znat.  Jaz še vedno jemljem prek operaterja. Menjat ne mislim, poleg tega pa tistih 10min pa imam telefon v roki. Poleg tega pri novo lanisranih flagship telefoni so ponavadi malenkost cenejši pri operaterjih kot drugje. Ampak so potem po cca 6 mesecih drugje ceneje. Vsaj jaz sem tako opazil, ko sem menjaval telefone. Bom pa verjetno naslednjič spremenil, ker kmalu ne bom več imel možnosti poceni naročnin (večina je omejitev okoli 30ga leta (govorim na pamet)). Zadnji primer je bil lani, ko sem vzel xiaomi 12pro, je bila cena tm tm kot najcenejši iz banggood. S tem da z uveljavljanjem garancije samo nesem telefon na šalter od telekoma, pa sej naj pol oni naprej j**ejo. ",
    "user": "novak-t"
  },
  {
    "message": " ZveeZ je 5. jan 2023 ob 10:19 izjavil: Operaterji ne gledajo kreditne sposobnosti. Oni dajo tudi klosarju telefon na obroke. Samo podpisat se mora znat.   this.  čeprav ni točno tako, ampak dost blizu opisuje situacijo. poanta so obroki. ",
    "user": "broken/link"
  },
  {
    "message": "Večina telefonov po svetu se proda preko operaterjev, na obroke. Ljudje so dovolj neumni, da pozabijo na višjo naročnino in končni znesek telefona. \"Saj je samo xx evrov na mesec, to bom pa že.\" ",
    "user": "Ganon"
  },
  {
    "message": " BRBR je 4. jan 2023 ob 14:29 izjavil:Xiaomi Redmi Note 11S, 6GB/64GB  1. T2 - 3000 točk + vezava za 24 mesecev - 228 €  2. link - 225E  Ali je takole motoviljenje tudi pri drugih operaterjih ?  Povsod podobno. Pri opciji 2 si pozabil prišteti še naročnino ali predplačniško kartico (razen če misliš imeti mobilca brez mobilnega omrežja) :) ",
    "user": "cronos1234"
  },
  {
    "message": "A misliš, da je pri T2 naročnina všteta v obrok telefona? ",
    "user": "buttcrack"
  },
  {
    "message": "Folk sklepa anekse in nato proda telefon na bolhi. Tako dobijo kredit. Potem pa odvisno, eni plačajo obroke, drugi ne.  Saj isto delajo tudi v tehničnih trgovinah, kupujejo vse živo in prodajajo. ",
    "user": "starfotr"
  }
]