[
  {
    "message": "Živjo,  začel se je projekt opremljanje oz. bolj renoviranje stanovanja. Kje ste kupili cenovno ugodno kuhinjo, pa da vam še ne razpada? Iščem tudi predloge za spalnico in dnevno sobo. Lesnino in pa Harvey sem že pregledal, se malo preveč cenijo oz. so meni previsoke cene. Kakšni predlogi, kaj je še ostalega od slovenskih podjetji na spletu? ",
    "user": "vidko54"
  },
  {
    "message": "Spalnico pa dnevno sobo Akron pohistvo. Po meri in ugodno. Drugace pa Dipo, Momax, Ikea. ",
    "user": "kriptobog"
  },
  {
    "message": "Kaj pa ta naša podjetja, ki so povečini online trgovina? Sem zasledil, da majo malo nižje cene, zdej, če pa je vredno kupiti, če vidiš samo na sliki, namesto v živo.. e to pa ne vem. Definitivno pa je ceneje pa če dobavni roki vseh teh online trgovin pohištva držijo, pol so hitrejši kot ostali. Doktoriral bom iz tega kje kupiti, ker ne bi ravno menjal čez 5 let :D ",
    "user": "vidko54"
  },
  {
    "message": "Če najdeš ustretno konfiguracijo v Ikei, mislim da njihova Metod serija ni slaba. Ima konkretno garancijo, vodila so od Bluma... Če nimaš dveh levih rok, jo lahko tudi sam postaviš in nekaj prihraniš. Ni pa prav poceni, ampak mislim da ima dobro razmerje cena/kvaliteta. Sem jo lani montiral na vikendu. PA ikea ima precej spodoben konfigurator, si lahko celo kuhinjo zrišeš in dobiš ven kosovnico. Pred leti smo za doma dali narediti po merah lokalnemu mizarju, pa smo prišli precej ceneje skozi kot, če bi izbrali kuhinjo v kakšni izmed znanih trgovin ali od renomiranih znamk. Itak se uporablja večinoma iverale parih znamk, pa pri vodilih si pozoren, da so kvalitetna (blum, hafele...) Pa seveda, več kot imaš kakšnih nadstandardnih vodil, pomikov vrat itd, dražje bo vse skupaj. Navadni panti za mehko zapiranje so par evrov za kos, vodilo za predal z mehkim zapiranjem, je pa hitro 30-40 EUR. Kakšna dvižna vodila, pa verjetno večkratnik tega... ",
    "user": "iso2000"
  },
  {
    "message": "Vse vzami Ikea, pozabi na dipote in yiske in podobno sranje...support, after market, itd vse oddtehta pri ikeji. Tudi price performance je odličen, ni to masiva, ampak tudi lesnina in harvy nista pa sta veliko dražja ",
    "user": "noob96"
  },
  {
    "message": "se strinjam...+1 za Ikeo...ko sem opremljal apartma sem vse kupil v Ikei...tam ti vse narišejo in pomagajo pri izbiri...jaz sem jo potem sam sestavil...ni težko...super je pa, če tudi stroje potem pri njih vzameš, ker najbolj skupaj pašejo. (recimo pomivalni stroj od Ikee -vgradni veliko lepše skupaj paše kot pa recimo pomivalec od Gorenja v Ikeino kuhinjo) uglavnem, če pride do poškodb na fronti lahko le to zamenjaš. ",
    "user": "Likalnik"
  },
  {
    "message": "Cene so sle nenormalno gor. Sem sel gledat pa dobis regal iz presanega votlega lepljenega miksa tankega kot papir. Cez dve leti se vse upogne, maje. Smo na koncu nabavil 3 rabljene omare skoraj zadtonj, Ker ni vredno denarja. Pa fuknem v pec, zakurim in nabavim spet rabljeno, ce bo kdo menjaval pohistvo, ker mu stara barva ni vsec. PS: Marze so do 200% ",
    "user": "m0LN4r"
  },
  {
    "message": " vidko54 je 30. jan 2023 ob 08:37 izjavil:Živjo,  začel se je projekt opremljanje oz. bolj renoviranje stanovanja. Kje ste kupili cenovno ugodno kuhinjo, pa da vam še ne razpada? Iščem tudi predloge za spalnico in dnevno sobo. Lesnino in pa Harvey sem že pregledal, se malo preveč cenijo oz. so meni previsoke cene. Kakšni predlogi, kaj je še ostalega od slovenskih podjetji na spletu?   IKEA. Ne bom rekel, da je najbolj kvalitetna roba imas pa definitivno vec izbire kot v Lesnini ali Harvey Normanu. Plus najboljsa stvar IKEE je, da pohistvo pase skupaj, ker elemente kupujes iz nekega sklopa. Pri Lesnini recimo dobis ok zadeve samo kaj ko potem po design-u ne pase skupaj. Se pa kvaliteta ne more primerjati s kvaliteto pohistva po meri od mizarja. Po drugi strani pa se stili tako spreminjajo, da ce se skesiras za mizarja bo tako pohistvo po 10ih letih ze zastarelo. V Ikei pa kupis robo za desetino cene in ti je cez par let ni bad prodat naprej. ",
    "user": "Cupakabra123"
  },
  {
    "message": "Sej, ravno to me najbolj skrbi, da so materiali kakršni pač so. IKEA je super ideja. kakšno imate pa mnenje na online trgovine? Malce brskam, pa iščem še dodatna mnenja. https://www.topohistvo.si/, https://www.salonpohistva.si/ , https://www.meganakupek.si/ je že kdo slišal za katero od treh? Prvič grem v obsežno obnovo(upam, da ne več velikokrat), pa hočem izčrpati informacije :)  Za IKEO ste me prepričali. Ne rečem, drobnarije imajo zelo priročne in lepe, sedaj pa grem pogledat še cene večjih stvari v živo. ",
    "user": "vidko54"
  },
  {
    "message": "Kupil komplet kuhinjo (brez aparatov) v Italijanski IKEA-i (Vilesse) pred 12 leti z namenom, da kuhinjo menjam na 5-10 let... še kar imamo isto... vsake 2 leti prebrusim in na novo naoljim lesen pult in to je to... vsi panti, vsa vodila delajo še vedno bp... Priporočam...  Kupili smo pa v Vilesseju, ker takrat še ni bilo v LJ, bil pa je za kuhinjske elemente občutno ceneje, kot v AT... ",
    "user": "GregiB"
  },
  {
    "message": "kar se tiče Ikee bi še to dodal....da se cene za iste artikle lahko zelo razlikujejo Ljubljana, Celovec, Zagreb, Vilesse...če boš se odločil in opravil večji nakup v Ikei (recimo kuhinjo) se ti splača pogledati še po ostalih mestih, ker se lahko kar nekaj privarčuje... načeloma na njihovi spletni strani si sestaviš kuhinjo in dobiš okvirno ceno....potem pa to primerjaš še drugod ",
    "user": "Likalnik"
  },
  {
    "message": "Pa Italija in Avstrija ima drugačne mere pri pohištvu, deli ne pašejo skupaj ... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz pa sem si dal kuhinjo izrisat v ga+ kuhinje, pa še lep popust dajo pri aparatih ",
    "user": "Alien123"
  },
  {
    "message": " Invictus je 30. jan 2023 ob 12:50 izjavil:Pa Italija in Avstrija ima drugačne mere pri pohištvu, deli ne pašejo skupaj ...   Res? Za kuhinjo so enaki... vsaj bili so... ",
    "user": "GregiB"
  },
  {
    "message": "Tako mi je bilo rečeno, nisem preverjal... ",
    "user": "Invictus"
  },
  {
    "message": " vidko54 je 30. jan 2023 ob 08:37 izjavil:Živjo,  začel se je projekt opremljanje oz. bolj renoviranje stanovanja. Kje ste kupili cenovno ugodno kuhinjo, pa da vam še ne razpada? Iščem tudi predloge za spalnico in dnevno sobo. Lesnino in pa Harvey sem že pregledal, se malo preveč cenijo oz. so meni previsoke cene. Kakšni predlogi, kaj je še ostalega od slovenskih podjetji na spletu?   morš se vprašat kaj si sploh želiš od kuhinje, funkcionalnost (zakriti/odkriti aparati), izgled (odprti/zaprti tip), kakovost (cheap ali kvaliteto) isto kot pr avtu s tem, da se slednjga da hitr zamenjat, če je zgrešen nakup ",
    "user": "anketar"
  },
  {
    "message": "minimalizem je in...ne opremljat stanovanja malo heca  šalo na stran, preveri kakšen imaš budget in si po vrstnem redu zapiši kaj najbol nujno rabiš ta trenutek (npr brez kavča lahko preživiš mesec ali dva..), Ne rabiš vse v enem šusu kupit  kar se tiče kvalitete je danes vse šrot ",
    "user": "sass628"
  },
  {
    "message": "Mislm, da ne bo boljše opcije od Ikee, za ta dnar je to to. Kvaliteta je več kot spodobna, težko bi našel razliko med profi mizar custom made kuhinjo pri mojih doma in ikeinim metodom pri meni, enhet pa je čisto druga zgodba. Dankuchen npr. ima dejansko boljšo kvaliteto, kar pomeni predvsem bolj kompakten oziroma težji les, blažilci so malo bolj fensi, bela barva je rahlo temnejši odtenek bele, 7x lakirana površina front itd., ampak nekako dvomim, da je vse to res potrebno. Sploh pa, kdo planira imet kuhinjo 40 let? 20 ajde, šur, pol je pa čas za menjavo pa če je bla v štartu kvaliteta 1. klasa, ali pa če je bila 2., pogledaš in ti je jasno kolk je kuhna stara. ",
    "user": "Avenger"
  },
  {
    "message": "Ikea Metod ima še eno prednost - ne samo, da imajo 25 let garancije, tudi vsaj 25 let bodo elemente proizvajali. Pomeni, da boš čez 20 let lahko kupil nove fronte, ki bodo pasale direkt gor. ",
    "user": "darkolord"
  },
  {
    "message": "Napaka pri opremljanje je tudi, da si kupiš italijanske revije in opremljaš po njih.  Po stvareh, ki so čez 2 leti nepopularne.  Recimo čudne barve, oblike, dodatki, itn... ",
    "user": "Invictus"
  },
  {
    "message": "hisa kuhinj al kaj ze... tam so lepe kuhne. ",
    "user": "link_up"
  },
  {
    "message": " vidko54 je 30. jan 2023 ob 08:37 izjavil: Lesnino in pa Harvey sem že pregledal, se malo preveč cenijo oz. so meni previsoke cene.   Verjetno imas ti napacno predstavo, kaj so previsoke cene. Tudi brez visoke inflacije zadnje leto, je dejstvo, da take stvari redko kupujemo, in imamo napacne predstave kaj je normalna cena. Sam tok, da ne bos iskal magicne poceni kvalitete. ",
    "user": "Spura"
  },
  {
    "message": "Js sem (sicer cca 13 let nazaj) kupil praktično vse v Ikeji. Nekaj manjših kosov v Lesnini ali Yjsku. Vse od Ikeje je kar kvalitetno, kot rečeno je tudi support dober. Nekaj se mi je na omari ogledalo skrivilo, drugih problemov se ne spomnim. Kuhinja je še vedno ok, vsi tisti elementi ( izvlečna \"ledvička\" za katero se je mizar ki je sestavil kuhinjo smejal, da se mi bo polomilo kmalu še vedno veselo deluje bp. Pult je iz iverke in se je posledično na parih delih malo \"napil\" a nič hudega, tako da bi morda samo pult menjal, ako bi me to kaj motilo (pa me ne).  Če sedaj dokupujem kakšen kos pohištva, vedno najprej pogledam na bolho/marketplace, nekaj kosov sem dobil celo brezplačno, ker ima folk objave v smislu podarim, če noben ne pride iskat do jutri, gre na smetišče. Ne samo zaradi prihranka, ampak tudi/predvsem, ker me moti da folk še čisto dobro pohištvo meče stran, ki bi komu drugemu prišlo prav in ker me boli, da kupim nekaj zakar se je podrlo več stoletij staro drevo iz pragozda v Romuniji al bilo kje, da imam sedaj novo fensi mizo. Mam rajši rabljeno, pa še prišparam.   Je pa težko na tak način opremit cel flet iz nule. ",
    "user": "Meee"
  },
  {
    "message": " darkolord je 30. jan 2023 ob 16:15 izjavil:Ikea Metod ima še eno prednost - ne samo, da imajo 25 let garancije, tudi vsaj 25 let bodo elemente proizvajali. Pomeni, da boš čez 20 let lahko kupil nove fronte, ki bodo pasale direkt gor.  Jp, to sem mislil, ko sem med pandemijo kupoval omaro Pax, globine 35cm. Takrat so imeli vse elemente, razen steklene police. Vmes steklenih polic niso dobili. Danes jih ni več v ponudbi. ",
    "user": "joze67"
  },
  {
    "message": " joze67 je 30. jan 2023 ob 21:39 izjavil:darkolord je 30. jan 2023 ob 16:15 izjavil:Ikea Metod ima še eno prednost - ne samo, da imajo 25 let garancije, tudi vsaj 25 let bodo elemente proizvajali. Pomeni, da boš čez 20 let lahko kupil nove fronte, ki bodo pasale direkt gor.  Jp, to sem mislil, ko sem med pandemijo kupoval omaro Pax, globine 35cm. Takrat so imeli vse elemente, razen steklene police. Vmes steklenih polic niso dobili. Danes jih ni več v ponudbi.   če si pogledal samo v Ljubljani potem verjamem, da nisi dobil...še posebno v času pandemije je bila Ikea v Ljubljani zelo boga kar se tiče zalog...dostave so zamujale in posledično so bila skladišča prazna....ljudje tudi če so hoteli v AT oziroma IT niso mogli, ker so bile meje zaprte.....ampak moral bi pogledati še drugje...tam bi mogoče našel to kar si iskal....v AT je izbira (še zdaj) veliko boljša, bolj bogata kot pa pri nas v LJ. ",
    "user": "Likalnik"
  },
  {
    "message": "Za kuhinje lahko recem, da se se najbolj splacajo slovenski mizarji, dosti bolj od Ikee. Posebej, ker ti zmerijo, pripeljejo, naredijo, montirajo ... Cena je nekje tam tam, kuhinje pa so lepse, ker Ikea ima praviloma povsod znotraj tiste bele module. Ce pa kdo svoj cas in logistiko po slovensko oceni na 0€, pa seveda najdes zelo ugodne opcije, ampak niso bistveno bolj ugodne kot mizarji. Drug problem pri Ikei je, da se pogosto ne izide, ker so moduli samo dolocenih dimenzij.  Za vse ostalo je podobna zgodba, samo da za ostalo zelo hitro najdes zelo znizane komplete. Mi smo masivno dnevno vzeli pri Lesnini, je bila nekje pri -60% itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": " GregiB je 30. jan 2023 ob 12:57 izjavil:Invictus je 30. jan 2023 ob 12:50 izjavil:Pa Italija in Avstrija ima drugačne mere pri pohištvu, deli ne pašejo skupaj ...   Res? Za kuhinjo so enaki... vsaj bili so...   Vsi kosi so kompatibilnni.  Opcija je: Ikea komplet, ko je čas za menjavo, zamenjaš ličnice pri \"tišlarjih\" v slo. Vodila in panti funkcionirajo. Oljni pult, sem bil malo skeptičen pri nabavi, se normalno obnese. ",
    "user": "nejc_nejc"
  },
  {
    "message": " TheBlueOne je 31. jan 2023 ob 07:56 izjavil:Za kuhinje lahko recem, da se se najbolj splacajo slovenski mizarji, dosti bolj od Ikee. Posebej, ker ti zmerijo, pripeljejo, naredijo, montirajo ... Cena je nekje tam tam, kuhinje pa so lepse, ker Ikea ima praviloma povsod znotraj tiste bele module. Ce pa kdo svoj cas in logistiko po slovensko oceni na 0€, pa seveda najdes zelo ugodne opcije, ampak niso bistveno bolj ugodne kot mizarji. Drug problem pri Ikei je, da se pogosto ne izide, ker so moduli samo dolocenih dimenzij.  Za vse ostalo je podobna zgodba, samo da za ostalo zelo hitro najdes zelo znizane komplete. Mi smo masivno dnevno vzeli pri Lesnini, je bila nekje pri -60% itn.  Za ikejino kuhinjo rabiš en dan da jo zrišeš, en dan da jo domov pripelješ in 2 dneva da jo sestaviš, če si še tako nesposoben. Mojster ti bo vzel BISTVENO več časa. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 31. jan 2023 ob 08:07 izjavil: Za ikejino kuhinjo rabiš en dan da jo zrišeš, en dan da jo domov pripelješ in 2 dneva da jo sestaviš, če si še tako nesposoben. Mojster ti bo vzel BISTVENO več časa.   Jaz imam Ikeo blizu, pa je bil Slovenski mizar nekje tam tam za dosti lepso kuhinjo. Tu imam v mislih predvsem detajle, da znotraj niso tisti grdi beli Ikea moduli. Kuhinja izgleda 3x drazja.  Drugace pa Ikeina kuhinja morda gre, ce ti pase v prostor, ce so ravne stene Itn., drugace tako ali tako potrebujes mizarja, ce nimas orodja ali pa pojma. Pa jaz sem imel mimogrede za hobi pred leti mizarstvo, pa mi ne pride na kraj pameti, da delam to sam. Je pa res, da svoj cas in zivce cenim.   Mojster je meni vzel kaksni dve uri, pa se to zato, ker se je draga vecno odlocala za mehanizme, barvo, vrsto panelov itn.   Ce pa potrebujes toliko casa in logistike kakor predvidevas, potem pa sploh nima smisla Ikea, bo mizar zelo verjetno cenejsi, boljsi, z nic stresa itn. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Najprej moraš najt mizarja, ki ti bo to naredil v pol leta. Že to ti vzame več časa kot cela ikeja. Normalno, če se je žena z njim ukvarjala, potem se nisi ti, logično. ",
    "user": "Utk"
  },
  {
    "message": "Lepšo kuhinjo, subjektivna ocena. ",
    "user": "nejc_nejc"
  },
  {
    "message": " Utk je 31. jan 2023 ob 08:17 izjavil:Najprej moraš najt mizarja, ki ti bo to naredil v pol leta. Že to ti vzame več časa kot cela ikeja. Normalno, če se je žena z njim ukvarjala, potem se nisi ti, logično.   Sem moral biti zraven. Pac vse skupaj 2h, bi pa lahko bila sama. Sej v Ikei bi bilo podobno. Je pa res, da bi verjetno bilo za cakati kaksen mesec ali dva, trenutno morda vec, kar pa vsaj pri menajvah ali kakor pri nas pri novih projektih ni problem.   V bistvu sem vec casa potrosil, ker sma sla tudi v Ikeo in Dan Küche. Po cenkanju bi prej vzel Dan, kot Ikeo, tudi ni bilo ne vem kako drazje, ko ti dajo popuste, izdelki pa na drugem nivoju.  Ti pa garantiram, ker sem primerjal, da Ikea slovenskem mizarju ni prava konkurenca. Tudi, ce imas idealno situacijo, kjer ti vse 100% pase z njihovimi dimenzijami. Razen ce te ne marajo ali pa te vsi malo naj*****.  Sicer vsak po svoje, samo jaz bi predlagal, da se gre pred nakupom Ikea kuhinje se vsaj k mizarju. ",
    "user": "TheBlueOne"
  },
  {
    "message": "IKEA kuhinja, bolj kvalitetna, sploh ni poceni. Si hitro na 10k.  Poceni roba je pa res poceni.  Sicer imaš pa zdaj arhitekte, ki poznajo IKEA mere, pa tiu tako zrišejo prostor, da gre vse lepo noter.  Mizarji pa jo tudi poznajo, tako da dobiš globje omarice, kamor lahko potem namontiraš dodatke. ",
    "user": "Invictus"
  },
  {
    "message": "Problem bolj kvalitetnih v Ikei pa je, da so v njih se vedno tiste grde bele skatle. So lepe dokler ne odpres kaksne omare.   Pri mizarjih, Dan ... pa ni samo, da zadeve naredijo 100%, torej, da je kuhinja kakor mora biti montirana in ne v skatli. Imas se reklamacije, kjer ti pride na dom. Ce je poskodujes Ikeine ali pa kaj ni OK lahko ponovis celo logistiko. ",
    "user": "TheBlueOne"
  },
  {
    "message": "IKEA je znatno podražila vse zadnje leto. Še tiste kartonaste mizice so šle gor 100% ali več. ",
    "user": "c3p0"
  },
  {
    "message": " TheBlueOne je 31. jan 2023 ob 07:56 izjavil:Za kuhinje lahko recem, da se se najbolj splacajo slovenski mizarji, dosti bolj od Ikee. Posebej, ker ti zmerijo, pripeljejo, naredijo, montirajo ... Cena je nekje tam tam, kuhinje pa so lepse, ker Ikea ima praviloma povsod znotraj tiste bele module. Ce pa kdo svoj cas in logistiko po slovensko oceni na 0€, pa seveda najdes zelo ugodne opcije, ampak niso bistveno bolj ugodne kot mizarji. Drug problem pri Ikei je, da se pogosto ne izide, ker so moduli samo dolocenih dimenzij.  Za vse ostalo je podobna zgodba, samo da za ostalo zelo hitro najdes zelo znizane komplete. Mi smo masivno dnevno vzeli pri Lesnini, je bila nekje pri -60% itn. Cena je nekje tam tam ja, čakanje je pa mnogo daljše (mesece), garancija pa ... kakor se zvezde poravnajo.   Ful je zabavno (ni v resnici), ko mesece loviš (odlično ocenjenega) mizarja, da pride že enkrat, po 1000 izgovorih pa ponikne in zapre firmo po skrajšanem postopku. ",
    "user": "darkolord"
  },
  {
    "message": "Res ne vem, kakšni esteti ste tle... Kot sem že napisal, imam IKEA kuhinjo že 12. leto, ni bila najcenejša budget varianta, bila pa je precej cenjša kot kakršnikoli cirkusi z mizarji, da o kakšnih Dan Küchen sploh ne govorim. Sestavila sta mi jo dva \"montažnika\" v roku 7-8 ur... Vključno z vgradnjo pomivalca, indukcijske plošče, štedilnika, nape, korita... Glede kvalitete sem izjemno zadovoljen, niti en pant, eno vodilo ni crknilo, nobenih fizičnih poškodb, še tisti amortizerji na vratih po 12 letih laufajo bp... Edino delo s kuhinjo je bi-annual malo obrusim pult in ga na sveže naoljim (z Ikeinim premazom) Kar pa se tiče \"estetike\" ta grdih belih boxov... So rjavi, črni, rdeči, zeleni kaj manj grdi? Ne vem, kaj nekateri pričakujete od notranjosti omare? Osebno hočem le prostor, police na mestih, kjer služijo namenu in da držijo vsebino... \"Dokler ne odpreš omare\"??? Ah joj... ",
    "user": "GregiB"
  },
  {
    "message": "Naša je tudi od zunaj bela, notranjost omar bi pa morala bit očitno vijolčna, drugače je grdo, zgleda... ",
    "user": "Utk"
  },
  {
    "message": "Ja ce imas tapoceni belo barvo, potem je to srecna kombinacija. Sej ne pravim, da je grdo, samo od mizarja izgleda dosti lepse, bolj dodelano itn.  GregiB je 31. jan 2023 ob 09:29 izjavil: Kar pa se tiče \"estetike\" ta grdih belih boxov... So rjavi, črni, rdeči, zeleni kaj manj grdi? Ne vem, kaj nekateri pričakujete od notranjosti omare? Osebno hočem le prostor, police na mestih, kjer služijo namenu in da držijo vsebino... \"Dokler ne odpreš omare\"??? Ah joj...   Pri nas od mizarja je enaka kombinacija barv kot kuhinja. Izgleda dosti bolj premium.  GregiB je 31. jan 2023 ob 09:29 izjavil: Glede kvalitete sem izjemno zadovoljen, niti en pant, eno vodilo ni crknilo, nobenih fizičnih poškodb, še tisti amortizerji na vratih po 12 letih laufajo bp... Edino delo s kuhinjo je bi-annual malo obrusim pult in ga na sveže naoljim (z Ikeinim premazom)   Jaz sem za podobno ceno kot Ikea dobil dosti bolj kakovostne. Ce se ne motim Ikei celo deloma proizvajajo tudi tile, mi pa smo vzeli bolj premium. Se pa ne spomnem imena podjetja. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Ni fajn delati kot mizar za IKEO, ker ti z vsakim naročilom zbijajo ceno. Moj mizar ne dela več, se mu ne splača. ",
    "user": "Invictus"
  },
  {
    "message": " TheBlueOne je 31. jan 2023 ob 09:37 izjavil: Ja ce imas tapoceni belo barvo, potem je to srecna kombinacija. Sej ne pravim, da je grdo,   Tu imam v mislih predvsem detajle, da znotraj niso tisti grdi beli Ikea moduli.  Problem bolj kvalitetnih v Ikei pa je, da so v njih se vedno tiste grde bele skatle.      TheBlueOne je 31. jan 2023 ob 09:37 izjavil:Jaz sem za podobno ceno kot Ikea dobil dosti bolj kakovostne.   Kako veš??? Kaj so dosti bolj kakovostni? Po preprosti definiciji beseda \"kakovost\" pomeni, kako dobro (ali slabo) je nakaj (Cambridge Dictionary). IKEA kuhinja, ki si jo lastim, funkcionira v svoji prvotni izvedbi že 12. leto. Kako je tvoja kuhinja bolj kakovostna? Kje se ta višja kakovost kaže? Manj škripa od moje, ki na škripa? Se manj lomi od moje, kjer se ni še nič zlomilo? Govoriš v tri krasne in prodajaš floskule, s katerimi ti pride \"izkušen\" mojster naprej... oz. je ponavadi tolažba tistih, ki večkratno preplačajo. Je pa ponavadi tako, kot npr. pri ročnih urah... vse kažejo čas, bolj ali manj enako kakovostno... Le, da če imaš Rolexa, lahko malo flexaš, enako kot se pohvališ, da so tvojo lepo kuhinjo pa izdelali... majstri. Pa še nekaj... lahko npr. vprašaš lastnike avtodomov, kaj se začne prej kvarit... oprema, ki je masovno dimenzijsko točno izdelana ali tista, kjer majstri na roke naredijo interier... ",
    "user": "GregiB"
  },
  {
    "message": "Fora v kuhinjah je, da ima vsak trgovec svoje \"akcije\" in potem je zelo odvisno od tvojih zahtev, ali bo kuhinja nekje draga ali poceni. Dankuchen je imel ponavadi ponudbo dve omari za vgradne elemente gratis. Vzameš ti dve visoki, v eno pečico, v drugo hladilnik in spdaj nabašeš predale pa imaš najdražje elemente zastonj. Ostali imajo neke 50% akcije konstantno pa še dodatnih 15% na določene dneve v letu. Mizar je pa najcenejši, če ga primerjaš s rednimi cenami. Pa edino mizar ti naredi res po meri kuhinjo. Ostali imajo tipske velikosti elementov. ",
    "user": "Magic1"
  },
  {
    "message": " GregiB je 31. jan 2023 ob 09:53 izjavil: Kako veš??? Kaj so dosti bolj kakovostni? Po preprosti definiciji beseda \"kakovost\" pomeni, kako dobro (ali slabo) je nakaj (Cambridge Dictionary). IKEA kuhinja, ki si jo lastim, funkcionira v svoji prvotni izvedbi že 12. leto. Kako je tvoja kuhinja bolj kakovostna? Kje se ta višja kakovost kaže? Manj škripa od moje, ki na škripa? Se manj lomi od moje, kjer se ni še nič zlomilo? Govoriš v tri krasne in prodajaš floskule, s katerimi ti pride \"izkušen\" mojster naprej... oz. je ponavadi tolažba tistih, ki večkratno preplačajo. Je pa ponavadi tako, kot npr. pri ročnih urah... vse kažejo čas, bolj ali manj enako kakovostno... Le, da če imaš Rolexa, lahko malo flexaš, enako kot se pohvališ, da so tvojo lepo kuhinjo pa izdelali... majstri. Pa še nekaj... lahko npr. vprašaš lastnike avtodomov, kaj se začne prej kvarit... oprema, ki je masovno dimenzijsko točno izdelana ali tista, kjer majstri na roke naredijo interier...   Vem katero vrsto panelov (material) sem gledal pri Ikei, vem katere mehanizme sem vzel itn. Pa ne si mislit, da sem bos pri tehnologijah masovne proizvodnje, v bistvu planiram take proizvodnje. Pac pri mizarju smo dobili izrazito boljso zadevo za priblizno enako ceno, brez da racunam lastno delo, logistiko itn., tako da na koncu ceneje.   Pac poznam razlike materialov, prevlek, zakljuckov ... Sem pa najprej gledal Ikeo, ker sem imel podobno mnenje kot ti, potem me je presenetil Dan, ker je bilo za niti ne pretirano vec dosti boljse, na koncu pa me je se najbolj presenetil mizar. Pa imamo v hisi od mizarja v enem stanovanju Dan, frendi dosti Ikee in se res vidi razlika. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Jaz tudi za apartma gledam Dan, ker z Ikeo cenovno sploh ni neke razlike. ",
    "user": "c3p0"
  },
  {
    "message": "Naivčine. 99 procentov robe v katerikoli štacuni je iz iste poljske fabrke. Ter še par drugih. Samo etikete na kartonu so druge. Se je že zgodilo, da je na omarici v harveju bil štempelj ikeje. So pač malo zamešali v tovarni.  Jaz imam doma en sam regal iz ikeje ali katerekoli druge štacune. Za čevlje v garderobi. Pa še za tega mi je žal, da smo ga vtaknili tja. Vse ostalo je domače, custom made, točno po merah. V glavnem masiva. Dostikrat sprašujejo, kje lahko kupijo kakšen kos, ki ga imamo doma. Odgovor je zelo simpl, popolnoma nikjer. Od kuhinje, do dnevne, jedilnega kota, kopalnic, spalnic... Nema cenenega trgovinskega pofla, polnega formaldehideov in ostale kemije. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 31. jan 2023 ob 12:15 izjavil:V glavnem masiva.  Si ziher? Masiva?  To skoraj noiben mizar ne dela, ampak vsi delajo iz iverala... ",
    "user": "Invictus"
  },
  {
    "message": "Če si pripravljen konkretno plačat, da imaš pohištvo iz masive, ki se ti veselo zvija, se seveda da. Vse se dobi za pravi $$$. ",
    "user": "Magic1"
  },
  {
    "message": "Ne, mizarji ravno zaradi zvijanja masiv nočejo delati z njim...  Preprosto, dodatno delo ni enakovredno dodatnemu zaslužku . ",
    "user": "Invictus"
  },
  {
    "message": "Ikea je super ko dobiš prvo službo pa kupiš prvo pohištvo, pa še to predvsem kakšne omare, predalniki, etc. Skratka \"budget\" varjanta, tudi sam sem imel prvo pohištvo od Ikea. Pa še takrat se je izkazalo, da omara z navadnimi lesenimi vrati je relativno poceni, čim pa zamenjaš na drsna vrata s steklom, pa tudi v Ikea postane to precej drago. Po nekaj letih uporabe, široke police v Ikea omari povešene, v Staud omari pa kot nove. Če bi zdaj kupoval prvič, z izkušnjami ki jih imam, ne bi še enkrat začel z Ikea ampak bi raje dal malo več pa kupil kaj bolj kvalitetnega.   Kuhinje pa sploh... zakaj bi kdo kupoval Ikea kuhinjo ne razumem. Vsi večji prodajalci (recimo Rutar, Dipo, Lesnina, Mömax) imajo vsaj tri dobavitelje - Ekspress (budget), Nobilia (Mid-range) in Nolte (mid-high). Vse kar se dobi modularno pri Ikea se dobi pri Expess za enako ceno, s tem da imajo n-krat več izbire pri različnih frontah, pultih, etc., pa boljša verjetno boljša kvaliteta.  Če kdo misli, da lahko danes mizar naredi za primerljivo ceno to kar naredi tovarna s proizvodnjo cca milion kuhinj letno... mu predlagam, da mu lokalni mehankar sestavi avto. ",
    "user": "nurmaln"
  },
  {
    "message": "To o kuhinjah seveda ni res. Ne o \"n-krat večji izbiri\", ne o kvaliteti.   In še enkrat, koliko garancije nudijo omenjeni dobavitelji? 5 let. Pa še pri tem so zelo striktni.  A ti kdo od njih garantira, da boš lahko kadarkoli po nakupu kuhinje dobil npr. enake fronte? ",
    "user": "darkolord"
  }
]