[
  {
    "message": "Ker sem prvič v tej zadevi, me zanima kakšno zavarovanje vzeti pri avtu starem 6 let, vrednost avtomobila cca. 12k. O zavarovanjih milo rečeno nimam pojma, ne vem ali se splača vzeti ful kasko/delni kasko oz. koliko je sploh razlike v EUR med njima. Pomembno mi je, da imam zavarovano točo, divjad, parking, stekla, obenem me pa zanima, kako je v primeru povzročitve škode z moje strani, če imam npr. delni kasko? No, vsaka informacija bi mi prišla prav :) ",
    "user": "dellovka"
  },
  {
    "message": "V primeru povzrocitve iz tvoje strani delni kasko uveljavljas brez odbitne franšize na svojem vozilu, škoda do drugih je krita iz AO. ",
    "user": "wcpapir"
  },
  {
    "message": "Če si neroden se ti splača še vzeti odkup prve škode. ",
    "user": "AndrejS"
  },
  {
    "message": "Lahko kdo navede kak znesek, ki je sprejemljiv za polni/delno kasko za 6 let star avto? Je 700 EUR za ful kasko preveč? ",
    "user": "dellovka"
  },
  {
    "message": "Za 6 let star avto srednjega razreda je vsak kasko preveč. ",
    "user": "delavec44"
  },
  {
    "message": " delavec44 je 11. apr 2023 ob 09:19 izjavil:Za 6 let star avto srednjega razreda je vsak kasko preveč.  točno  edina izjema bi mora bila če bi kupil nov avto in bi po 6 letih želel še vedno met kasko ker si pač skoz ti lastnik ipd... to bi pogojno morda šlo do 8 let starosti, pol pa zagotovo konec. ",
    "user": "Mato989"
  },
  {
    "message": "Kaj potem svetujete? V bistvu me je najbolj strah povzročitve škode na svojem avtu, ki bi jo potem krila verjetno sama (v primeru, da kaska ni?). ",
    "user": "dellovka"
  },
  {
    "message": " dellovka je 11. apr 2023 ob 09:54 izjavil:Kaj potem svetujete? V bistvu me je najbolj strah povzročitve škode na svojem avtu, ki bi jo potem krila verjetno sama (v primeru, da kaska ni?).   Vzameš  AO AO+ Asistenco na cesti  Pogojno pa še zavaruješ svetila in stekla...   Ostalo pa no ja, odvisno če živiš nekje kjer je veliko divjadi ipd. lahko tudi to, ampak pol si že visoko. ",
    "user": "Mato989"
  },
  {
    "message": "Precej sem na cesti in v primeru, da mi srna razbije avto, predvidevam, da je škode takoj jurja ali dva, torej brez zavarovanja divjadi financiram popravilo v celoti sama?  Obenem pa tudi ne vem, koliko na leto pride zavarovanje divjadi? 100 EUR, 300 EUR več? ",
    "user": "dellovka"
  },
  {
    "message": "Daj prvo ti pojdi do zavarovalnega agenta...  odvisno je vse od kataloške vrednosti avta... torej po domače, koliko je tak avto stal kot nov BREZ popustov... in od tistega se pol vse gleda procentualno zavarovanja.  Lahko ti povem kot primer:  Sam imam nov avto star 6 mesecev, vreden 27.999EUR kataloško, plačam full kasko 781EUR z 2% odbitno franšizo (to pomeni da karkoli je plačam jaz 2% od 28.000EUR), brez odbitne franšize sem imel naračunano 1.140 EUR full kasko.  Ampak kot pravim to je vse ker je za leasing.  Naslednje leto bom imel še manj z 2% odbitno ker prvo leto si moral kao zaradi leasinga bit pri savi... ",
    "user": "Mato989"
  },
  {
    "message": "Zavaruješ stekla, to gre ponavadi rado po gobe.  Divjad je dobra opcija če si z krajev kjer je to lahko problem (Bela krajina, Kočevsko). Je tudi mene srna že parkrat presenetila pa se tja ne vozim veliko. Ao+ (zavarovanje sovoznika) je brezveze.  Asistenca je sicer, ok , imaš pa tudi pomoč na cesti AMZS , ki za podoben znesek nudi več uporabnih storitev.   Ao, kasko-steklo in članstvo pri AMZS je meni zadostovalo. Ljubljana, do 15k km na leto.   Preveri tudi ponudbe za iste storitve pri različnih zavarovalnicah, saj so cene lahko različne. ",
    "user": "mojsterleo"
  },
  {
    "message": "Ker je prvič v tej zadevi, naj vzame ful kasko. Se mi zdi, da bo pokalo, glede na to temo.  Sosed je imel 10 let kasko zavarovano. Potem je rekel, da starih jajc ni vredno več zavarovati. Isto leto ga je nekje na Štajerskem dobila toča. Razbilo 2 stekla in zrešetalo avto. Popizdil je in takšnega prodal za drobiž. ",
    "user": "feryz"
  },
  {
    "message": "raje poglejte koliko je razlike med kaskom in osnovnim zavarovanjem. mislim da če imaš veliko popusta ni hude razlike da bi zaradi tega obubožal. jaz imam 10 let star avto (kupil novega za 20k), in imam sedaj par let brez kaska zavarovanje.  pa razmišljam da bi nazaj kasko vzel, ko gledam kako draga so popravila in drugi avti...  če se ti karkoli zgodi par 100EUR ni čisto nič, če pa je kaj večjega pa samo jurji letijo. in če nimaš kaska; tvoji jurji! ",
    "user": "gruntfürmich"
  },
  {
    "message": " Mato989 je 11. apr 2023 ob 09:58 izjavil:dellovka je 11. apr 2023 ob 09:54 izjavil:Kaj potem svetujete? V bistvu me je najbolj strah povzročitve škode na svojem avtu, ki bi jo potem krila verjetno sama (v primeru, da kaska ni?).   Vzameš  AO AO+ Asistenco na cesti  Pogojno pa še zavaruješ svetila in stekla...   Ostalo pa no ja, odvisno če živiš nekje kjer je veliko divjadi ipd. lahko tudi to, ampak pol si že visoko.  Če jo je strah škode na svojem avtomobilu, pač rabi kasko z 0.5% odbitne franšize. Če ima polni bonus bo znesek itak 100 ali 200eur višji kot bi bil z delnimi kombinacijami. ",
    "user": "wcpapir"
  },
  {
    "message": "Imam 6 let star avto in sem za polni kasko plačal 488 eur, žena ima 15 let star avto in je lani za polni kasko plačala 394 eur. Obe zavarovalni polici mi sklene agent pri tuji zavarovalnici in brez težav sem že uveljavljal škodo pri obeh vozilih (nikoli kasko, razen žena 1x). Oba imava maksimalen popust pri PR ter za kasko je odbitna franšiza (ne vem koliko točno).  Predlagam, da kontaktirate agenta, ki prodaja zavarovalne police pri tujih zavarovalnicah in potem primerjate s slovenskimi ponudbami. Meni pride veliko ceneje, kot pa če bi se odločil za dve slovenski ki sta med večjimi v Sloveniji. ",
    "user": "Cowboy6"
  },
  {
    "message": " Mato989 je 11. apr 2023 ob 10:10 izjavil:Daj prvo ti pojdi do zavarovalnega agenta...   Točno tako. OP, gotovo poznaš.../imaš v žlahti.../veš za... zavarovalniškega agenta. Osebno se obrni nanj/-o, bo najboljše.  Po mojih izkušnjah te praviloma ne bo nategnil, ker bi rad zadržal stranko oz. dobro ime. In lahko ti ponudi ta bogato varianto, nekaj vmes ali pa zelo varčno, pa potem prediskutirata, katera pride najbolj v poštev pri konkretnem avtu in konkretnem finančnem stanju.  Na forumih je lahko (pre)več informacij, pa je pretežko. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Itak da jo ne bo nategnil. Ampak mimo tega, da za več denarja, več dobiš, pa tudi on ne more. Se bo morala kar sama odločiti. ",
    "user": "feryz"
  },
  {
    "message": "Glede na to da se rezervni deli ne dobijo, priporočam kasko. Ne bo poceni, a tudi brez avta bit ni poceni. ",
    "user": "RED_line"
  },
  {
    "message": "Men so največji nateg delni kaskoti, ki ti krijejo razna parkirišča in divjadi, kar so navadno manjša popravila. Ne krijajo pa delni kaskoti če ti ga en ukrade in si lahko ob celoten avto. Če bi se jaz česa bal so kraje, ne pa neke manjše zadeve ki so v sklopu delnega kaska.  Tak da vedno ali full kasko (z čim višjo odbino frašizo da je ceneje) ali pa sploh brez kaskota če je avto dovolj malo vreden. ",
    "user": "Lonsarg"
  },
  {
    "message": " Lonsarg je 11. apr 2023 ob 14:37 izjavil:Men so največji nateg delni kaskoti, ki ti krijejo razna parkirišča in divjadi, kar so navadno manjša popravila. Ne krijajo pa delni kaskoti če ti ga en ukrade in si lahko ob celoten avto. Če bi se jaz česa bal so kraje, ne pa neke manjše zadeve ki so v sklopu delnega kaska.  Tak da vedno ali full kasko (z čim višjo odbino frašizo da je ceneje) ali pa sploh brez kaskota če je avto dovolj malo vreden.   Kolko pa je kraj v SLO napram ruknjenih na parkplacih od divjadi, toče itd... ",
    "user": "Mato989"
  },
  {
    "message": "Poznam kar nekaj v naši vasi, dva primere kar iz garaže. Point zavarovanja pa ni kolikšen % je da se nekaj zgodi, ampak koliko te boli ko se zgodi.  Divjad in parkplaci poškodbe so drobiž, že dve leti premije ti navadno pokrije vse te stroške če ti vsake dve leti en na parkplacu zbije. ",
    "user": "Lonsarg"
  },
  {
    "message": " Lonsarg je 11. apr 2023 ob 14:41 izjavil:Poznam kar nekaj v naši vasi, vsaj dva primere kar iz garaže. Point zavarovanja pa ni kolikšen % je da se nekaj zgodi, ampak koliko te boli ko se zgodi.  Divjad in parkplaci poškodbe so drobiž, že dve leti premije ti navadno pokrije vse te stroške če ti vsake dve leti en na parkplacu zbije.   No ja, odvisno od avta... ja 2006 megana II maš prav... pol leta star nov avto za 30k pa niti ne...  Noben od mojih kolegov ni mel ukraden avto, veliko pa jih je povozilo srno, ali je pa toča stolkla cel avto pred leti... strošek popravila po toči je bil kr gromozanski... sicer je kraja še zmeraj hujša ampak toča mi lahko stolče avto medtem ko gledam, ukradejo mi ga težje. ",
    "user": "Mato989"
  },
  {
    "message": "Sj za vsako zavarovanje, brez izjeme (ker je tak biznis model pač), ceneje prideš čez če sam plačuješ škode namesto zavarovanja. Velja tako za parkirišča kot divjadi kot celo kraje. Tak da zavarovanje je VEDNO denarna izguba (v povprečju).  Zavaruješ torej zgolj kadar raje plačaš več denarja v zameno za manj tveganja enkratnih stroškov in mirne živce. Da bi pri parkplacih in divjadi raje plačal več denarja za mirnejše živce ob nesreči mi nekako ne pije vode. Ne vem ljudje smo različni, jaz se pač ne sekiram če pride izredni strošek ki je do dveh višin plače visok, se veliko bolj sekiram če me sproti zavarovanje odira. Finančno pismen človek pač ima vsaj 6 plač na računu vedno (al pa vsaj na brokerkem ali varčevalnem računu iz kjer lahko hitro vzame). ",
    "user": "Lonsarg"
  },
  {
    "message": " Lonsarg je 11. apr 2023 ob 14:57 izjavil:Sj za vsako zavarovanje, brez izjeme (ker je tak biznis model pač), ceneje prideš čez če sam plačuješ škode namesto zavarovanja. Velja tako za parkirišča kot divjadi kot celo kraje. Tak da zavarovanje je VEDNO denarna izguba (v povprečju).  Zavaruješ torej zgolj kadar raje plačaš več denarja v zameno za manj tveganja enkratnih stroškov in mirne živce. Da bi pri parkplacih in divjadi raje plačal več denarja za mirnejše živce ob nesreči mi nekako ne pije vode. Ne vem ljudje smo različni, jaz se pač ne sekiram če pride izredni strošek ki je do dveh višin plače visok, se veliko bolj sekiram če me sproti zavarovanje odira. Finančno pismen človek pač ima vsaj 6 plač na računu vedno (al pa vsaj na brokerkem ali varčevalnem računu iz kjer lahko hitro vzame).    Če imaš 6 neto plač na računu potem tudi rabljen avto lahko kupiš če ti ga ukradejo... :)  Saj jaz se strinjam s tabo, samo osebno menim da je večja verjetnost da 2x povozim srnov novem avtu kot da mi ga ukradejo... sploh če ga imam v zaklenjeni garaži. ",
    "user": "Mato989"
  },
  {
    "message": "Res je, zato pa plačujem full kasko tam cirka prvih 5-8 let ko bi bolelo preveč. Odvisno od vrednosti rabljenega avta (no in trenutnega navdiha, ne grem nekih hudih detaljnih izračunov delat, na oko pač), nato pa brez kasko. ",
    "user": "Lonsarg"
  },
  {
    "message": "Ja saj, kakor kdo, jaz osebno nikol ne bi na rabljen avto dal ful kasko, ker tudi nikol ne bi kupil rabljenega avta ki je dražji od 6 mojih plač NETO...   Pri novem je pa zgodba seveda drugačna. ",
    "user": "Mato989"
  },
  {
    "message": "Lastni avto vidim 5krat na mesec, tak da počasneje postane dolgcajt :)  Sicer pa mišljeno je bilo da kasko skenslam ko je avto starejši od 5-8 let, in ne v smislu 5-8 let lastništva. ",
    "user": "Lonsarg"
  },
  {
    "message": " mojsterleo je 11. apr 2023 ob 10:16 izjavil: Asistenca je sicer, ok , imaš pa tudi pomoč na cesti AMZS , ki za podoben znesek nudi več uporabnih storitev.     AMZS osnovno ne krije prečrpavanja napačnega goriva. Zaradi tega malega detajla teh 49EUR niso baš vredni. Glavno, da za ta keš ponujajo revije. Branje človek pri paketu ASISTENCE pač rabi, ko čaka na intervencijo. ",
    "user": "Boobiz"
  },
  {
    "message": "za prečrpavanje napačnega goriva raje vprašajte tank kelnerje, ker imajo na vsaki pumpi seznam lokalcev ki ti priskočijo na pomoč. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Drzi. Ce hoces dati 100+ eur. ",
    "user": "kixs"
  },
  {
    "message": "3x preveriš med tankanjem če res tankaš pravo gorivo. Je pa res da je pred 2 mesecema petrol na 2 črpalkah zamenjal dizel/bencin in naredil afero https://novice.svet24.si/clanek/novice/... ",
    "user": "BCSman"
  },
  {
    "message": "evo dilemo, avto bo star 8 let, nič posebnega ni in ima že nekaj lepotnih napak.  preden se vse skup spet podraži (baje 20. tm), imam na voljo še eno leto kaska za švoh 500€, kar je 100€ več kot lani za leto mlajši avto. Nekak se mi zdi tole kar malo brutalna cena, kljub temu, da je skor max možnega popusta.  kaj oz. kako predlagate da ga zavarujem? samo obvezno ali še kakšen detajl zraven? ",
    "user": "buttcrack"
  },
  {
    "message": "Obstaja tudi polni kasko z odbitno franšizo ki je lahko tudi do faktor 3 cenejši od kaska brez odbitne franšize (približno taka je računica naprimer na G24 spletnem kalkulatorju če vzameš maksimalno odbitno).   Torej pač poškodbe do zneska odbitne franšize kriješ sam, vse nad ti pa zavarovalnica (torej nisi zavarovan pred malimi poškodbami, še vedno pa si zavarovan proti večjimi, in ravno večje bolj bolijo, recimo kraja ali totalka). Od kar sem odkril da obstaja odbitna franšiza vedno vzamem z maksimalno odbitno in sem se tako losal dileme kasko ja/ne, ker ta z odbitno je dovolj poceni da ni problema to celo življensko dobo avtomobila imet (no razen morda čisto na koncu, če pade vrednost na zgolj par tisoč). ",
    "user": "Lonsarg"
  },
  {
    "message": "evo primerjava: - kasko z odbitno franšizo 200€ = 475€ - ao, ao+ z asistenco = 175€  en teden imam da se odločim :I ",
    "user": "buttcrack"
  },
  {
    "message": "Pri kom imate na frišno sklenjena zavarovanja? Sm dobil info izračun od Triglava in me je vsem \"popustom\" navkljub kar mal sezul... ",
    "user": "-ninja-91-"
  },
  {
    "message": "Mene tudi, pri Savi. Polno zavarovanje, AO plus kasko, pride 7.250 evrov. Ko vse odbijejo, kar se odbiti da, je malo bolje. Ampak še vedno sezuva. ",
    "user": "feryz"
  },
  {
    "message": "dellovka - Namesto kaska vloži v šolo dobre vožnje - Italija ali Avstrija, ker pri nas ni poligona za učenje pri vsakdanjih hitrostih na cesti. Kasko je velik nateg, saj ti hitro napišejo ekonomska totalka in praktično ne dobiš denarja, da bi lahko kupil podoben avto na trgu, še manj, da ga kvalitetno popraviš. Če ti čisto nov avto ukradejo, moraš v vsakem primeru DDV plačati sama, torej si pri novem na izgubi 22% cene, pri rabljenih gre po EUROTAX-u. Nikoli v življenju zavarovan avto kasko in niti ene nesreče v 50+ letih po moji krivdi, tako, da bi lahko kupil kar nekaj novih avtov za prišparani denar pa 30+ let skozi na cesti. ",
    "user": "solatko"
  },
  {
    "message": " feryz je 6. feb 2024 ob 13:13 izjavil:Mene tudi, pri Savi. Polno zavarovanje, AO plus kasko, pride 7.250 evrov. Ko vse odbijejo, kar se odbiti da, je malo bolje. Ampak še vedno sezuva.  Nategnili so te ali imas pa zelo kilav premijski razred. Za avto z MPC nekaj cez 70k je polni kasko (0.5% odbitne, odkup prve skode) + vsi delni pri Generaliju nazadnje prislo pod 1500 EUR. Tisti tvoj voz ima pa MPC koliko, najbrz niti ne 200k? ",
    "user": "Ahim"
  },
  {
    "message": "Saj ne veš, koliko so me nategnili, zgolj ugibaš. Moj voz ima nabavno vrednost več kot dvojna cena tvojega primera in krepko manjše zavarovanje kot je tvoje dvojno.  S tem je da pri kasku še cela rešta delnih kaskov, vključno z najdražjim za baterijski sklop. Če se hudič slučajno vname. ",
    "user": "feryz"
  },
  {
    "message": "Namesto kaska vloži v šolo dobre vožnje Solatko tako dobro vozi, da se izogiba zrnom toče. Solatko je naučil Chucka Norrisa vozit.  Če ti čisto nov avto ukradejo, moraš v vsakem primeru DDV plačati sama torej si pri novem na izgubi 22% cene  Še en solatkizem. ",
    "user": "Utk"
  },
  {
    "message": "če imaš tolk ta avto, boš pa ja napraskal še tistik 7 čukov. ",
    "user": "Vuli"
  },
  {
    "message": "Utk - Toča mi še ni stolkla avtomobila, ker je to redka oblika poškodb avtomobila, pač reskiram. Še kaj? Misliš, da bi ob toči avto popravljal? Si že kdaj videl avto popravljen po toči po nekaj letih? ",
    "user": "solatko"
  },
  {
    "message": " solatko je 6. feb 2024 ob 21:28 izjavil:Utk - Toča mi še ni stolkla avtomobila, ker je to redka oblika poškodb avtomobila, pač reskiram. Še kaj? Misliš, da bi ob toči avto popravljal? Si že kdaj videl avto popravljen po toči po nekaj letih?   Mojega je toca zbila pol leta po nakupu. V Franciji. Kar konkretno. Avto je po popravilu bil kot nov in po nekaj letih se vedno ni nic narobe z njim. ",
    "user": "kriptobog"
  },
  {
    "message": "kriptobog - Ne more bit kot nov, razen, če imaš barvanega z gumo. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 6. feb 2024 ob 22:18 izjavil:kriptobog - Ne more bit kot nov, razen, če imaš barvanega z gumo.   Po havbi je nekaj pikic od peska, to je pa to. Da bi kaj bilo od popravila toce pa ne. NE vem kako in kje so tebi popravljali. ",
    "user": "kriptobog"
  },
  {
    "message": " solatko je 6. feb 2024 ob 21:28 izjavil:Utk - Toča mi še ni stolkla avtomobila, ker je to redka oblika poškodb avtomobila, pač reskiram. Še kaj? Misliš, da bi ob toči avto popravljal? Si že kdaj videl avto popravljen po toči po nekaj letih?  Sem, pa ti? Doma imamo 20 let star avto, ki je bil stolčen ko je bil skoraj nov. Ti garantiram da ga ne ločiš od drugega, ki ni bil nikoli stolčen.  In to ni redka oblika, ampak najbolj pogosta. Nikoli nisem nič drugega uveljavljal, kriv ali pa ne kriv, kot toče. Točo sem pa 3x. In to konkretno točno, tudi z rabito šipo, ne dve pikici na haubi. ",
    "user": "Utk"
  },
  {
    "message": " feryz je 6. feb 2024 ob 13:13 izjavil:Mene tudi, pri Savi. Polno zavarovanje, AO plus kasko, pride 7.250 evrov. Ko vse odbijejo, kar se odbiti da, je malo bolje. Ampak še vedno sezuva.  Zanimivo, zavarovanje za urosa brez bonusa stane skoraj pol manj kot tvoje. Pokljukano kar pokljukat gre. ",
    "user": "wcpapir"
  },
  {
    "message": "kriptobog - Ti veš, kaj naredi toča, ko pade na pobarvan pleh? In veš, kako se to popravlja? Meni toča še ni naredila škode.  Utk - Saj skoraj ni teme, v kateri nebi bil ti osebno udeležen. Rad bi te videl, kako izgleda popravilo na plastičnih blatnikih, haubi, ko to dobi v roke dobra toča. Sem videl mečke, ki so jih prodajali v Nemčiji, ko je cel parkplac skoraj novih, dobila konkretna toča. Bi jih lahko popravila tovarna pa so jih raje prodali s konkretnim popustom, kot, da bi se smešili s popravilom. To se popravlja na vakum in je uspešno samo, če barva ni natolčena, sicer pa se zasilno poštima in nič ne vidi nekaj let, če pa pogledaš pod pravo svetlobo pa vidiš čisto vsako luknjo. Poznavalcu takega avta čez nekaj let ne boš prodal, prej konkretno karamboliranega in popravljenega na kvalitetnem servisu. Sicer pa cerada proti toči (strošek cca 200€) reši take zadeve, če veš da bo tisti dan padalo, imaš avto zunaj in ga pravi čas pokriješ. ",
    "user": "solatko"
  },
  {
    "message": "Ti nimaš pojma. 20 let nazaj so nam zrihtali avto brez grama kita, nek običajen ličar v običajni delavnci, nobena visoka tehnika. Samo znat je treba kaj. Če barva napoka je isto, samo da se pač še pobarva. Poznavalci naj kupijo kar hočejo, doma imam pa dokaz da 20 let popravilo drži. ",
    "user": "Utk"
  },
  {
    "message": " solatko je 7. feb 2024 ob 15:10 izjavil:kriptobog - Ti veš, kaj naredi toča, ko pade na pobarvan pleh? In veš, kako se to popravlja? Meni toča še ni naredila škode.  Utk - Saj skoraj ni teme, v kateri nebi bil ti osebno udeležen. Rad bi te videl, kako izgleda popravilo na plastičnih blatnikih, haubi, ko to dobi v roke dobra toča. Sem videl mečke, ki so jih prodajali v Nemčiji, ko je cel parkplac skoraj novih, dobila konkretna toča. Bi jih lahko popravila tovarna pa so jih raje prodali s konkretnim popustom, kot, da bi se smešili s popravilom. To se popravlja na vakum in je uspešno samo, če barva ni natolčena, sicer pa se zasilno poštima in nič ne vidi nekaj let, če pa pogledaš pod pravo svetlobo pa vidiš čisto vsako luknjo. Poznavalcu takega avta čez nekaj let ne boš prodal, prej konkretno karamboliranega in popravljenega na kvalitetnem servisu. Sicer pa cerada proti toči (strošek cca 200€) reši take zadeve, če veš da bo tisti dan padalo, imaš avto zunaj in ga pravi čas pokriješ.    dobro vem kako potolce avto in kako se popravlja. Lak ni popokal in se je lepo popravilo ins e ne vidi pod nobeno svetlobo. NE vem kdo tebi popravlja, da vidis vse luknje. Ce jih vidis potem pac ni bilo popravljeno. Cerade pa ne bom pokrival vsak dna poleti ko bom nekje v mestu parkiran  ",
    "user": "kriptobog"
  },
  {
    "message": " solatko je 7. feb 2024 ob 15:10 izjavil:kriptobog - Ti veš, kaj naredi toča, ko pade na pobarvan pleh? In veš, kako se to popravlja? Meni toča še ni naredila škode.  Utk - Saj skoraj ni teme, v kateri nebi bil ti osebno udeležen. Rad bi te videl, kako izgleda popravilo na plastičnih blatnikih, haubi, ko to dobi v roke dobra toča. Sem videl mečke, ki so jih prodajali v Nemčiji, ko je cel parkplac skoraj novih, dobila konkretna toča. Bi jih lahko popravila tovarna pa so jih raje prodali s konkretnim popustom, kot, da bi se smešili s popravilom. To se popravlja na vakum in je uspešno samo, če barva ni natolčena, sicer pa se zasilno poštima in nič ne vidi nekaj let, če pa pogledaš pod pravo svetlobo pa vidiš čisto vsako luknjo. Poznavalcu takega avta čez nekaj let ne boš prodal, prej konkretno karamboliranega in popravljenega na kvalitetnem servisu. Sicer pa cerada proti toči (strošek cca 200€) reši take zadeve, če veš da bo tisti dan padalo, imaš avto zunaj in ga pravi čas pokriješ.  Nikdar se ni toča popravljala na vakuum. ",
    "user": "wcpapir"
  },
  {
    "message": "wcpapir - Boš razložil? ",
    "user": "solatko"
  },
  {
    "message": "Nikdar se ni toča popravljala na vakuum.   solatko je 8. feb 2024 ob 10:29 izjavil:wcpapir - Boš razložil?  http://www.dentacraft.net/pogosta-vpras... Kako poteka vakumsko popravilo poškodb od toče? Vakumsko popravilo ne obstaja. V večini primerov ga ljudje zamenjujejo s popravilom poškodb od toče z izvlečnimi čepi. ",
    "user": "donvito"
  },
  {
    "message": "In ti čepi ne delujejo na vakuum? ",
    "user": "Utk"
  },
  {
    "message": "Ne. Delujejo na lepilo. ",
    "user": "MadMax"
  },
  {
    "message": " feryz je 6. feb 2024 ob 20:03 izjavil:Saj ne veš, koliko so me nategnili, zgolj ugibaš. Moj voz ima nabavno vrednost več kot dvojna cena tvojega primera in krepko manjše zavarovanje kot je tvoje dvojno.  S tem je da pri kasku še cela rešta delnih kaskov, vključno z najdražjim za baterijski sklop. Če se hudič slučajno vname.  Saj to hocem rect: ni variante da bi bilo zavarovanje za tvojega vec kot 7000, ker po ceniku ni vreden 5x toliko, ampak - kot sam pravis - samo 2x toliko. Razumljivo je da je potem tudi zavarovanje kvecjemu 2x toliko in ne 5x. Pa cestitke za popust! Glede vnemanja pa ... menda se tvoja znamka raje vnema v sklopu na notranje izgorevanje? ",
    "user": "Ahim"
  },
  {
    "message": " solatko je 8. feb 2024 ob 10:29 izjavil:wcpapir - Boš razložil?  Ne rabim. Tako ali tako je vse skupaj znanstvena fantastika zate.  Na lokih in kjer ni možen dostop z druge strani se uporablja lepilo, drugot se popravlja z druge strani s palicami. ",
    "user": "wcpapir"
  },
  {
    "message": " Ahim je 8. feb 2024 ob 13:28 izjavil:feryz je 6. feb 2024 ob 20:03 izjavil:Saj ne veš, koliko so me nategnili, zgolj ugibaš. Moj voz ima nabavno vrednost več kot dvojna cena tvojega primera in krepko manjše zavarovanje kot je tvoje dvojno.  S tem je da pri kasku še cela rešta delnih kaskov, vključno z najdražjim za baterijski sklop. Če se hudič slučajno vname.  Saj to hocem rect: ni variante da bi bilo zavarovanje za tvojega vec kot 7000, ker po ceniku ni vreden 5x toliko, ampak - kot sam pravis - samo 2x toliko. Razumljivo je da je potem tudi zavarovanje kvecjemu 2x toliko in ne 5x. Pa cestitke za popust! Glede vnemanja pa ... menda se tvoja znamka raje vnema v sklopu na notranje izgorevanje?   Nekaj primerov pred 10. leti. Ampak fama ostane za šankom. Tega problema že dolgo ni več. Njegova znamka je edina vredna denarja, pa še olimpijski krogi mogoče. Ostalo ni vredno truda in denarja. ",
    "user": "Machete"
  }
]