[
  {
    "message": "Ne najdem nič pametnega na google trgovini. Ja vem da ni dovoljeno brez privolitve, a jaz bi mel to za interno rabo. Ne bi neki objavljal al kej. ",
    "user": "coderX"
  },
  {
    "message": "Mislim, da ne bo šlo. ",
    "user": "starfotr"
  },
  {
    "message": "Že nekaj let Android snemanje klicev ne mara... da o iPhonu sploh ne govorimo. Dosti app-ov je obstajalo, a ne poznam nobenega, ki bi še delal. Na zadnje, ko sem se s tem igral (pred leti), so to nekateri app-i izvajali tako, da si imel klic v prostoročnem načinu in mikrofon je to snemal. Kvaliteta posnetka je bila zelo slaba. ",
    "user": "Thomxy"
  },
  {
    "message": " starfotr je 4. maj 2023 ob 16:04 izjavil:Mislim, da ne bo šlo.  kako ne , leta 2016 sm mel nek basic telefon ki je avtomatsko snemal pogovore.  Thomxy je 4. maj 2023 ob 16:10 izjavil:Že nekaj let Android snemanje klicev ne mara... da o iPhonu sploh ne govorimo. Dosti app-ov je obstajalo, a ne poznam nobenega, ki bi še delal. Na zadnje, ko sem se s tem igral (pred leti), so to nekateri app-i izvajali tako, da si imel klic v prostoročnem načinu in mikrofon je to snemal. Kvaliteta posnetka je bila zelo slaba.  aja, zgleda da ne bo nič pol. Škoda. ",
    "user": "coderX"
  },
  {
    "message": "Ja 2016 ni enako 2023. ",
    "user": "starfotr"
  },
  {
    "message": "Pred kakšnim letom sem za zabavo poiskal \"snemanje pogovorov\". Nekaj takih apps je bilo prosto dosegljivih na neuradnih android \"trgovinah\". Mislim, da najbolje ocenjen program je bil na Aurora. Lahko probaš in nam sporočiš kako se kaj obnese.  https://fossbytes.com/10-google-play-st... ",
    "user": "tomlin"
  },
  {
    "message": "Se da na rootanem telefonu (magisk), imaš potem aplikacijo za to. Če ni rootan ne gre, ali pa v najboljšem primeru \"posname\" samo enega sogovornika. Hint: pogooglaj: phone recording magisk module ",
    "user": "Karen"
  },
  {
    "message": "Cube ACR je dokaj soliden in ne potrebuje roota. Pač snema, kar se sliši in je kar presenetljivo dobro. ",
    "user": "dunda"
  },
  {
    "message": "+1 za cubeacr, drugače pa rabiš rootan telefon, da direktno zajema stream. ",
    "user": "c3p0"
  },
  {
    "message": " dunda je 5. maj 2023 ob 07:04 izjavil:Cube ACR je dokaj soliden in ne potrebuje roota. Pač snema, kar se sliši in je kar presenetljivo dobro.   Mislim,da je cube acr plačljiv , če ni povej kje si ga dobil ",
    "user": "tomlin"
  },
  {
    "message": "Sam sem vpisal \"Cube ACR\" v Google Play in ga namestil  Cube ACR Verjetno ima kakšne možnosti dokupov v samem programu, ampak nisem še ničesar kupil. ",
    "user": "dunda"
  },
  {
    "message": "V free verziji ima reklame, kot skoraj vsak app. ",
    "user": "c3p0"
  },
  {
    "message": "Ja, sem in tja se kakšna reklama pojavi, če se sprehajaš po nastavitvah. Ampak, ko enkrat nastaviš (paziti moraš, da nastaviš tiste glasnosti!), potem itak ni treba več v nastavitve. ",
    "user": "dunda"
  },
  {
    "message": "Nekaj let stara Xiaomi in Huawei imata to serijsko noter. ",
    "user": "Jure14"
  },
  {
    "message": "Ja, včasih so to bolj pogosto imeli. Potem pa je Google malo zaprl dovoljenja za dostop do mikrofona in zvočnikov :-) in od takrat moraš imeti: 1. rootan telefon ali 2. program, ki pač snema, kar se sliši (to uporabljajo sedaj ti, ki so na Google play).   Včasih so (predvsem nekateri kitajski proizvajalci, ki se niso preveč ozirali na zakonske omejitve pri snemanju) pač dodali program za snemanje. Pri nekaterih je bil dovoljen samo, če je bil telefon prodan izven EU :-) ",
    "user": "dunda"
  },
  {
    "message": " tomlin je 5. maj 2023 ob 20:01 izjavil:dunda je 5. maj 2023 ob 07:04 izjavil:Cube ACR je dokaj soliden in ne potrebuje roota. Pač snema, kar se sliši in je kar presenetljivo dobro.   Mislim,da je cube acr plačljiv , če ni povej kje si ga dobil   starfotr je 4. maj 2023 ob 16:04 izjavil:Mislim, da ne bo šlo.  Daj ne nabijaj spet nekih laži, neresnic in ne zavajaj uporabnike! FAK ane, a ne se moraš vedno pribast zraven z nekim pametovanjem o katerem nimaš pojma. Cube ACR je dokaj soliden ja, obstaja pa veliko drugih boljših. Free, brez roota... Seveda pa je vse odvisno tudi od telefona oziroma znamke. Na nekaterih delujejo-snemajo nekateri boljše drugi slabše zato si moraš sam najt najboljšega in ga tudi v nastavitvah temu prilagodit. ",
    "user": "Bolt"
  }
]