[
  {
    "message": "https://kroznik.si/  Hrane se zavrže preveč. Tole bo morda prihranilo nekaj zavržene hrane. Bomo videli. ",
    "user": "starfotr"
  },
  {
    "message": "Zavrzejo hrano trgovci in razni zavodi. Navadni drzavljani se najmanj. ",
    "user": "chucki"
  },
  {
    "message": " chucki je 7. maj 2023 ob 16:11 izjavil:Zavrzejo hrano trgovci in razni zavodi. Navadni drzavljani se najmanj.  Hoteli, bolnice tudi krasno mečejo stran hrano. ",
    "user": "harvey"
  },
  {
    "message": "Spet isto, navadni državljani za tvojo informacijo zavržejo največ ker jih je \"glej čuda\" največ!!! Ampak če se že tolažiš kako je tvoj vpliv majhen, poskusi samo seštet kolk eurčkov hrane vržeš stran v enem letu? Tko da podpiram vsako akcijo v tej smeri! ",
    "user": "Nikonja"
  },
  {
    "message": "Brez zveze.  Največ hrane se zavrže zaradi butastih pravil o varni hrani, ki jih pišejo isti uradniki, ki so sprožili to akcijo.  Recimo, povsdo kjer se peče meso v trgovinah, ga po zaprtju trgovine ne smejo shraniti, podariti, dati zaposlenim, ali kako drugače oddati stran, ampak ga morajo vreči stran... ",
    "user": "Invictus"
  },
  {
    "message": "Sam en zanimiv info, Indija zavrže 40% hrane kljub temu da gre za državo kjer gromozanski del populacije strada.  Skratka večina zavržene hrana ni zavržene v naših domovih, pač pa je zavržena industrijsko/poslovno. ",
    "user": "Lonsarg"
  },
  {
    "message": "Če ne ustvariš problema, ga tudi rešiti ne moreš.   Jaz že 14 dni nisem zavrgel niti grama hrane. Ker se jo niti dotaknem ne.  Sem pa zlil stran par deci vode. Mogoče bi tudi to moral poslati v Afriko. Da ne gre v nič. ",
    "user": "feryz"
  },
  {
    "message": " Invictus je 7. maj 2023 ob 16:22 izjavil:Brez zveze.  Največ hrane se zavrže zaradi butastih pravil o varni hrani, ki jih pišejo isti uradniki, ki so sprožili to akcijo.  Recimo, povsdo kjer se peče meso v trgovinah, ga po zaprtju trgovine ne smejo shraniti, podariti, dati zaposlenim, ali kako drugače oddati stran, ampak ga morajo vreči stran...   Lahko pa prodajo po znižani ceni. Tuš že ima tako, da hrano zadnjo uro prodajajo po močno znižani ceni. ",
    "user": "2dark"
  },
  {
    "message": "Zadnjo uro. To imajo vsi...  Kar pa ostane, MORAJO vreči stran.  Zjutraj tega mesa ne smejo prodajatui, čeprav bi bil čisto O.K. ",
    "user": "Invictus"
  },
  {
    "message": "Zjutraj tega mesa ne smejo prodajatui, čeprav bi bil čisto O.K. Ko bo pa kdo zbolel bomo pa poslušali kako gre grdim kapitalistom samo za dobiček, ker hočejo služiti s postanim mesom. ",
    "user": "AmokRun"
  },
  {
    "message": " Invictus je 7. maj 2023 ob 17:34 izjavil:Zadnjo uro. To imajo vsi...   .   Ne vem če imajo vsi. V šparu pa mercatorju še nisem videl tega.  Ali pa ne oglašujejo. ",
    "user": "2dark"
  },
  {
    "message": "Imajo, poznam folk, ki ger pogledat... ",
    "user": "Invictus"
  },
  {
    "message": " starfotr je 7. maj 2023 ob 16:07 izjavil:https://kroznik.si/  Hrane se zavrže preveč. Tole bo morda prihranilo nekaj zavržene hrane. Bomo videli.   Dokler imamo miljavznt polno zalozenih lidliv, hoferjev, .... je tale app bz - toliko kot trgovine vrzejo v smeti verjetno nobena gospodinjstva. ",
    "user": "borut_p"
  },
  {
    "message": "LeClerc je pred casom ob poteku roka prehrambene izdelke podaril dolocenim drustvom. Torej moznosti so, je pa najlazje stvari odpeljati na deponijo. To podrocje bi lahko uredili s primerno zakonodajo. Levji delez hrane pa se zavrze pri predelavi. ",
    "user": "tikitoki"
  },
  {
    "message": "Leclerc ima tudi del polic, kjer daje dobre popuste na izdelke pred rokom. Vendar ce pogledas sekcijo sadja/zelenjave/rib/mesa ... ta del bi rekel da konkretno roma na smetisce. Upam samo, da gre v predelavo za hrano zivalim ... se vedno pa gre za zavrzeno hrano. ",
    "user": "borut_p"
  },
  {
    "message": "Skoraj sigurno ne gre v predelavo, ker nimas hrane za zivali z nakljucnimi sestavinami.   Bi me pa zanimalo kako se meri zavrzena hrana. Ali je to od pridelave, do obdelave, koncne prodaje in kar zavrze kupec ali samo kar zavrzejo vse vrste kupcev. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Meri se tako, da se vaga. Kar pomeni, da skoraj pol banane vržeš stran, ker si razsipen, ne ekološki človek.  Fak, ne vem, kdaj sem nazadnje banano jedel. Vsaj 10 let je že tega, če ne še več. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 8. maj 2023 ob 09:28 izjavil:Meri se tako, da se vaga. Kar pomeni, da skoraj pol banane vržeš stran, ker si razsipen, ne ekološki človek.   Vprasanje, ce je tako, ker nekateri omenjajo tudi trgovine, pridelovalce itn. Ce se ta del ignorira, potem verjetno profitiramo vec, ce optimiziramo prve korake, kot pa pri koncnem porabniku? ",
    "user": "TheBlueOne"
  },
  {
    "message": " chucki je 7. maj 2023 ob 16:11 izjavil:Zavrzejo hrano trgovci in razni zavodi. Navadni drzavljani se najmanj.  Ocitno nisi videl mulcev v solah in njihovega odnosa do hrane. Vse kar je junk food zmanjka takoj, kar je pa bolj zdravo se mece pa stran. Se iz svojih casov se spomnim da sem nosil polno vreco sadja domov vsak dan, ker ga nihce ni jedel. ",
    "user": "Cupakabra123"
  },
  {
    "message": "Sem pa enkrat dobil v trgovini perfectly fine kos sira zastonj, ker je bil na polici, ko mu je ze pretekel rok (1 dan). Tak izdelek bi najverjetneje romal v smeti zaradi prestrogih pravil glede hrane. Je pa res da si proizvajalci ne morejo privosciti, da se kdo zastrupi z njihovim izdelkom in zato taksne raje ne ponujajo, ker je unicenje za njih ceneje.  Ker samo primer. Kupis neko salamo z malce pretecenim rokom za manj denarja. Potem se recimo zastrupis. Kaj bo naredil folk? Jamral bo na internetnu kako ga je podjedje X zastrupilo z njihovo salamo in jih bo potem vlacil po medijih. Zaradi tega podjetja tega ne delajo. ",
    "user": "Cupakabra123"
  },
  {
    "message": " Invictus je 7. maj 2023 ob 17:34 izjavil:Zadnjo uro. To imajo vsi...  Kar pa ostane, MORAJO vreči stran.  Zjutraj tega mesa ne smejo prodajatui, čeprav bi bil čisto O.K.   Kaj je skrajno glupo in v nasprotju z raznimi eko smernicami. Tam se derejo kako onesnažujemo, a z lastnimi zakoni preprečujejo manj onesnaževanja.  V tujini sem že videl, da imajo nastavljeno robo po poteku z napisom GRATIS in si ljudje lahko vzamejo. Pri nas bomo verjetno zadnji, smo pridno prvi le v drakonsko smer. ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 8. maj 2023 ob 09:59 izjavil:Invictus je 7. maj 2023 ob 17:34 izjavil:Zadnjo uro. To imajo vsi...  Kar pa ostane, MORAJO vreči stran.  Zjutraj tega mesa ne smejo prodajatui, čeprav bi bil čisto O.K.   Kaj je skrajno glupo in v nasprotju z raznimi eko smernicami. Tam se derejo kako onesnažujemo, a z lastnimi zakoni preprečujejo manj onesnaževanja.  V tujini sem že videl, da imajo nastavljeno robo po poteku z napisom GRATIS in si ljudje lahko vzamejo. Pri nas bomo verjetno zadnji, smo pridno prvi le v drakonsko smer.   Pri nas zastonj robo jemljejo in prodajajo naprej, kar ni prav. ",
    "user": "Cupakabra123"
  },
  {
    "message": " Cupakabra123 je 8. maj 2023 ob 09:50 izjavil: Ocitno nisi videl mulcev v solah in njihovega odnosa do hrane. Vse kar je junk food zmanjka takoj, kar je pa bolj zdravo se mece pa stran. Se iz svojih casov se spomnim da sem nosil polno vreco sadja domov vsak dan, ker ga nihce ni jedel.  Zato, ker je tisto, kar neka debela dietičarka predpiše, ni užitno... ",
    "user": "Invictus"
  },
  {
    "message": " 2dark je 7. maj 2023 ob 17:53 izjavil:Invictus je 7. maj 2023 ob 17:34 izjavil:Zadnjo uro. To imajo vsi...   .   Ne vem če imajo vsi. V šparu pa mercatorju še nisem videl tega.  Ali pa ne oglašujejo.   V Mercatorju hrano, ki je pretečena vržejo stran. Kljub temu, da je verjetno še užitna. Prepovedano je tudi zaposlenim, da jo vzamejo.  Izvedel iz prve roke v petek. ",
    "user": "lolipop2"
  },
  {
    "message": " Invictus je 8. maj 2023 ob 10:06 izjavil:Cupakabra123 je 8. maj 2023 ob 09:50 izjavil: Ocitno nisi videl mulcev v solah in njihovega odnosa do hrane. Vse kar je junk food zmanjka takoj, kar je pa bolj zdravo se mece pa stran. Se iz svojih casov se spomnim da sem nosil polno vreco sadja domov vsak dan, ker ga nihce ni jedel.  Zato, ker je tisto, kar neka debela dietičarka predpiše, ni užitno...  Zgresil si namen malice. Ni point da je vsem \"okusna\", point je da za nek znesek, ki so ga starsi primorani placati dobis karseda raznoliko hrano za otroka, ki je zdrava zanj. Saj smo tudi mi imeli obcasne pice, bureke in podobne zadeve ampak vecinoma je bila hrana kar vredu. Glede ne debelost mladine bi pa se toliko bolj moralo skrbeti starse kaj njihovi otroci jejo namesto malice. Jaz vidim v \"solskih urah\" mularijo, na kebabih, macih in podobnih zadevah. Zdaj to povezi se s pomanjkanjem gibanja zaradi visenja na racunalnikih in dobis super primerke za srcni infarkt pri 30ih. ",
    "user": "Cupakabra123"
  },
  {
    "message": "Ne, nisem.  Ko berem jedilnike na OŠ, polovice še sam ne bi jedel, pa sem probal marsikaj.  Preprosto ni užitno... ",
    "user": "Invictus"
  },
  {
    "message": "Ravno dva dni nazaj imeli nek obisk kjer je ženina prijateljica prinesla nekaj kruha za pujse, ki ga na moževi firmi, ki se ukvarja z distribucijo kruha vržejo stran, predvidevam, da zaradi poteka roka trajanja. Ravno danes sem pojedel zadnjo makovko, dobrega kruha pač ne bomo metali pujsom. ",
    "user": "Daniel"
  },
  {
    "message": "Odlična ideja, bom uporabljal.  ",
    "user": "Ganon"
  }
]