[
  {
    "message": "Pozdravljeni, Sem pač v dilemi kateri mobilec kupiti. A mi lahko kdo pomaga?  Katerega naj kupim? Trenutno imam Galaxy A72 Xiaomi 12T, Xiaomi 12T pro, Xiaomi redmi note 11 pro, Xiaomi redmi note 11 pro+, Xiaomi poco x5??? Prosim za nasvet in za kaj je kateri boljši?  Ne vem zakaj ampam zdi se mi da je Redmi note 11 boljši od 12T. Še posebej kar se tiče cene. Telefon bi kupil pri A1. Ne be rad slabšega kot je Galaxy A72 Hvala ",
    "user": "dcosic81"
  },
  {
    "message": "xiaomi telefoni in ostale naprave ",
    "user": "Ganon"
  },
  {
    "message": "Sej A72 sploh ni slab. Kaj je z njim narobe da razmišljaš o menjavi? ",
    "user": "OutOfTheBox"
  },
  {
    "message": "Vem da je galaxy a72 dober ampak rad bi boljši fotoaparat in telefon ki deluje na sončni svetlobi. Dam na max pa se komaj kaj vidi. No, pa tudi poteklo bo 24mesecev in čas je da menjam. Tud zaradi baterije ",
    "user": "dcosic81"
  },
  {
    "message": "s22 mogoče. Jz sem xiaomije prerasel. zmeraj je blo nekaj, da ni delalo kot treba ",
    "user": "krop"
  },
  {
    "message": "vsekakor 12t pro izmed naštetih.  ni res, redmi so slabši. ",
    "user": "Horas"
  },
  {
    "message": "Cela drama je zdej ze pri nakupu jebenega phone-a, katerega primarna odlika je da se clovek javi/je dosegljiv ali pac ne? Adijo pamet, adijo svet! ",
    "user": "Buggy"
  },
  {
    "message": "Je mogoče zeleno ikonco (levo zgoraj) za klic izklopit in da je klic vedno na fullscreen?   ",
    "user": "b3D_950"
  },
  {
    "message": "b3D_950: seveda. V nastavitvah aplikacije \"telefon\", se pravi odpri modro ikono na levi spodaj. Na A53 je takole.    ",
    "user": "V-i-p"
  },
  {
    "message": "To že imamo vklopljeno na fullscreen, ampak se potem kar samo od sebe zminimizira po nekem času v levi kot zgoraj. ",
    "user": "b3D_950"
  },
  {
    "message": " dcosic81 je 5. maj 2023 ob 07:30 izjavil:Pozdravljeni, Sem pač v dilemi kateri mobilec kupiti. A mi lahko kdo pomaga?  Katerega naj kupim? Trenutno imam Galaxy A72 Xiaomi 12T, Xiaomi 12T pro, Xiaomi redmi note 11 pro, Xiaomi redmi note 11 pro+, Xiaomi poco x5??? Prosim za nasvet in za kaj je kateri boljši?  Ne vem zakaj ampam zdi se mi da je Redmi note 11 boljši od 12T. Še posebej kar se tiče cene. Telefon bi kupil pri A1. Ne be rad slabšega kot je Galaxy A72 Hvala   Nevmesno ampak jaz sem kupil tokrat Pixla 6a in sem z njim zelo zelo zadovoljen. Po dolgem času Android brez bloata. Fantastično. ",
    "user": "Meizu"
  }
]