[
  {
    "message": "Po pravilniku vtičnica v kopalnici mora biti oddaljena 60cm od vodovodne pipe ali kopalne kadi. Ali mogoče kdo če je lahko vtičnica z zaščito IP44 ali IP55 bližje? Nekje sem zasledil da IP55 je lahko 30cm oddaljena, vendar ne morem dobiti tega podatka, da bi bil 100%.  Hvala ",
    "user": "Netrunner"
  },
  {
    "message": "Poglej 10.3.1 https://www.gov.si/assets/ministrstva/M... ",
    "user": "fikus_"
  },
  {
    "message": " Netrunner je 31. maj 2023 ob 09:09 izjavil:Po pravilniku vtičnica v kopalnici mora biti oddaljena 60cm od vodovodne pipe ali kopalne kadi. Ali mogoče kdo če je lahko vtičnica z zaščito IP44 ali IP55 bližje? Nekje sem zasledil da IP55 je lahko 30cm oddaljena, vendar ne morem dobiti tega podatka, da bi bil 100%. Hvala  Če pravilnik tako zahteva, potem tako mora biti. Vse kar je bližje mora imeti posebne zaščitne ukrepe, kot so ločilni transformator ali mala napetost. Napiši, zakaj sploh želiš imeti vtičnico tako blizu? ",
    "user": "mirator"
  },
  {
    "message": "Vtičnica bi bila oddaljena 50cm od tuš kabine, po pravilniku mora biti 60cm. Če bi jo hotel dati kam drugam mi obrne vso logiko na glavo, zato iščem rešitev da ostane tam.   Se je mogoče temu izogniti tako, da se da vtičnico v kopalniški sestav? ",
    "user": "Netrunner"
  },
  {
    "message": "Če jo hočeš imet tam, jo daj tam, kaj kompliciraš. Če bo voda špricnila 50 centi, bo tudi 60. Ne vem zakaj jo sploh rabiš, ampak če jo rabiš, jo pač daš. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 31. maj 2023 ob 14:55 izjavil:Če jo hočeš imet tam, jo daj tam, kaj kompliciraš. Če bo voda špricnila 50 centi, bo tudi 60. Ne vem zakaj jo sploh rabiš, ampak če jo rabiš, jo pač daš.  Če hočeš dobiti uporabno dovoljenje moraš imeti podpis električista, kateri jamči da je vse po predpisih. ",
    "user": "Netrunner"
  },
  {
    "message": "Če on jamči, potem jo naj on postavi, da bo po pravilih, stvar rešena. ",
    "user": "Utk"
  },
  {
    "message": " Netrunner je 31. maj 2023 ob 14:57 izjavil:Utk je 31. maj 2023 ob 14:55 izjavil:Če jo hočeš imet tam, jo daj tam, kaj kompliciraš. Če bo voda špricnila 50 centi, bo tudi 60. Ne vem zakaj jo sploh rabiš, ampak če jo rabiš, jo pač daš.  Če hočeš dobiti uporabno dovoljenje moraš imeti podpis električista, kateri jamči da je vse po predpisih.   A je ne gre premakniti niti v visino?;) Ce je ne gre premakniti po x osi, jo pa daj po y :) ",
    "user": "ZveeZ"
  },
  {
    "message": " Netrunner je 31. maj 2023 ob 14:57 izjavil:Utk je 31. maj 2023 ob 14:55 izjavil:Če jo hočeš imet tam, jo daj tam, kaj kompliciraš. Če bo voda špricnila 50 centi, bo tudi 60. Ne vem zakaj jo sploh rabiš, ampak če jo rabiš, jo pač daš.  Če hočeš dobiti uporabno dovoljenje moraš imeti podpis električista, kateri jamči da je vse po predpisih.  Uf, ne vem, kaj ti naj rečem. Pišeš v stilu (se opravičujem izrazu)\"htio bih da jebem, ali da ne uđe\". Naj ti električar, do mesta, kjer želiš imeti vtičnico, napelje cev in jo zaključi s podometno dozo. Dozo potem za tehnični pregled zapreš s kakšno slikico in dobiš uporabno dovoljenje. Potem ti bo pa, če ne znaš sam, tudi isti električar priključil to vtičnico. Samo upam, pa da imaš toliko j...c, da boš, če pride kadarkoli (verjetno nikoli) zaradi te vtičnice do kakšne nesreče, odgovornost prevzel nase. Pa nikomur ne povej, da sem ti idejo dal jaz. ",
    "user": "mirator"
  },
  {
    "message": "Itak more biti tudi fid. ",
    "user": "Zimonem"
  },
  {
    "message": "Take stvari narediš sam. Niti na forumih ne sprašuješ o tem. Odgovor itak že poznaš, zakaj bi druge prepričeval da je nekaj prav, če ni? Mirator je popolnoma lepo napisal postopek, edino štromarja v drugi fazi bi lahko izpustil. Ni prav da druge napeljuje v greh.  Pri nas v kuhinji je štromar kiksnil, dvojna vtičnica je 10 cm nad sredino levega prekata kuhinjskega korita. Ker je štromarski osel falil višino in širino. Kmalu nato se je tudi poslovil od bajte, zaradi takih in podobnih zadev. Meni pa se ni dalo prestavljati in je še vedno tako. Zaenkrat smo še vsi živi. ",
    "user": "feryz"
  },
  {
    "message": " Utk je 31. maj 2023 ob 14:59 izjavil:Če on jamči, potem jo naj on postavi, da bo po pravilih, stvar rešena.  Nič ni stvar rešena. Jamči ti, če je postavljena po pravilniku. Vendar potem ne bo niti priblično tam, kjer bi jo želel imeti.    ZveeZ je 31. maj 2023 ob 15:06 izjavil: A je ne gre premakniti niti v visino?;) Ce je ne gre premakniti po x osi, jo pa daj po y :)  Žal ne, ker mora biti 60cm od roba tuš kabine, sama kabina pa gre precej v višino.   mirator je 31. maj 2023 ob 15:16 izjavil: Naj ti električar, do mesta, kjer želiš imeti vtičnico, napelje cev in jo zaključi s podometno dozo. Dozo potem za tehnični pregled zapreš s kakšno slikico in dobiš uporabno dovoljenje. Potem ti bo pa, če ne znaš sam, tudi isti električar priključil to vtičnico. Samo upam, pa da imaš toliko j...c, da boš, če pride kadarkoli (verjetno nikoli) zaradi te vtičnice do kakšne nesreče, odgovornost prevzel nase.  Ne iščem kako prekršiti pravilnik in pridobiti uporabno dovoljenje ampak če obstaja kakšna alternativa ki je ne poznam. Upal sem, da bi lahko namestil vtičnico z boljpo IP zaščito, vendar očitno to ne gre. Zdaj me zanima če bi bila opcija, da bi dal vtičnico v kopalniški regal, ali to gre skozi pravilnik ali ne.   Zimonem je 31. maj 2023 ob 15:20 izjavil:Itak more biti tudi fid.  Normalno.   feryz je 31. maj 2023 ob 15:23 izjavil:Take stvari narediš sam. Niti na forumih ne sprašuješ o tem. Odgovor itak že poznaš, zakaj bi druge prepričeval da je nekaj prav, če ni? Mirator je popolnoma lepo napisal postopek, edino štromarja v drugi fazi bi lahko izpustil. Ni prav da druge napeljuje v greh.  Pri nas v kuhinji je štromar kiksnil, dvojna vtičnica je 10 cm nad sredino levega prekata kuhinjskega korita. Ker je štromarski osel falil višino in širino. Kmalu nato se je tudi poslovil od bajte, zaradi takih in podobnih zadev. Meni pa se ni dalo prestavljati in je še vedno tako. Zaenkrat smo še vsi živi.  Kot sem zgoraj napisal, ne iščem načina kako prekrišiti pravila ampak če obstaja kakšna alternativa. Zaenkrat slabo kaže in očitno se bom moral zadeve obrnit. ",
    "user": "Netrunner"
  },
  {
    "message": "Pravilnik govori o razdaljah in ne o potrebni IP zaščiti, tako da na tvoj način ne moreš tega rešiti. ",
    "user": "fikus_"
  },
  {
    "message": "V kakšen regal je bi dal? Bloki imajo že vgrajeno vtičnico, če bi ti v nek drug regal dajal vtičnico, mislim da je to še veliko slabše kot malo nategnit tistih 50 cm namesto 60. ",
    "user": "Utk"
  },
  {
    "message": "OP ali ti je električar zavrnil postavitev vtičnice zaradi prekratke razdalje in ti je tudi razložil zakaj?   Ker laiki navadno ne vedo za vsa pravila iz tehnične smernice in jih to tudi nikoli ne zanima. ",
    "user": "starfotr"
  },
  {
    "message": "Mene bolj zanima kako se je znasla vticnica 10cm preblizu. Adaptacija? Vecja rekonstrukcija z izdanim GD?  Ker mi smo lani rihtali pun k papirjev za izdajo uporabnega dovoljenja, izjava elektrikarja pa ni bila zahtevana. ",
    "user": "ZveeZ"
  },
  {
    "message": "@fikus_ => ja to ugotavljam, vendar sem upal na kako alternativo.  @Utk => Nekje sem zasledil kopalniški sestav, ki ima poleg omarico s tremi vratci in za enimi vratci je tudi vtičnica. Nevem pa ali je bila homemade ali se dejansko prodaja. Ni tako napačna rešitev saj vtičnica je zaščitena v omarici in ko jo rabiš takrat imaš pač omarico odprto. Seveda taka vtičnica je mišljena za sušilnik za lase ipd, katero potrebuješ občasno za krajši čas.  @starfotr => Smo še v fazi projektiranja in arhitekt in elektoinstalater sta mi rekla, da je tam ne bom mogel imeti ker razdalje niso zadostne. V kopalnici so bolj strogi pogoji kot npr. v kuhinji.  @ZveeZ=> Se gre za novogradnjo. Ne bi podrobno razlagal tukaj na forumu zakaj je do tega prišlo saj ni pomembno. Za pridobitev uporabnega dovoljenja pa baje mora biti podpis električista poleg podpisa arhitekta in še nevem koga ...  Kakorkoli, po vsej verjetnosti bom dal krajši sestav, tako da bom pridobil tistih 10cm vendar vseeno sem upal na kakšno drugo rešitev. ",
    "user": "Netrunner"
  },
  {
    "message": "Pa jo res rabiš tam? Sej jo imaš nad umivalnikom v bloku, za pralni stroj je tudi kje drugje, zakaj jo bi sploh rabil še nekje v kopalnici? ",
    "user": "Utk"
  },
  {
    "message": " Utk je 1. jun 2023 ob 08:01 izjavil:Pa jo res rabiš tam?  Želja je, da je tam, ni pa konec sveta če ne bo izvedljivo. ",
    "user": "Netrunner"
  },
  {
    "message": "Ah, v fazi projektiranja se lahko vse prilagodi. Pač narediš 10 cm širšo hišo, če ne gre drugače. ",
    "user": "starfotr"
  },
  {
    "message": "Mislim, da bi delovala že predstavljena rešitev vtičnice v kopalniškem elementu, katerega vrata odpreš, da lahko uporabiš vtičnico. Dovod elektrike je pa lahko dlje vstran. ",
    "user": "fikus_"
  },
  {
    "message": "Naletel sem na tale članek kjer pod naslovom \"Lokacije namestitve\" je slika prikaznih območij. Moja vtičnica bi segala v območje 2 in spodaj pod tem območjem piše \"Na tem območju lahko namestite vtičnice z najmanj IP N4.\", iz česar jaz razumem, da lahko dam vtičnico IP44 tja ??!  Danes moram izbrskati enega električista ven, da mi razjasni to zadevo. ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 1. jun 2023 ob 10:59 izjavil:Naletel sem na tale članek kjer pod naslovom \"Lokacije namestitve\" je slika prikaznih območij. Moja vtičnica bi segala v območje 2 in spodaj pod tem območjem piše \"Na tem območju lahko namestite vtičnice z najmanj IP N4.\", iz česar jaz razumem, da lahko dam vtičnico IP44 tja ??!  Ta članek je google translate iz ruščine (video na koncu ali pa sklicevanje na GOST R-50571.11) in nima veze s tem kakšni so pravilniki pri nas. Slovenski pravilnik je nekdo zgoraj prilepil in tam piše da morajo biti vtičnice 0,6m stran. IP ratinga ni nikjer omenjenega. ",
    "user": "matevz1337"
  },
  {
    "message": "Vedno bolj se uveljavlja vgradnja FIDa loceno za kopalnice in zunanje porabnike ... torej tam kjer se lahko pojavi voda. Daj ip55 in varuj s fidom ",
    "user": "borut_p"
  },
  {
    "message": "KZS pa roka ",
    "user": "dope1337"
  },
  {
    "message": "@matevz1337 => ja, to pa so informacije iz neta :) hvala za opozorilo @borut_p => vsekakor, vendar to ne reši moje težave  Pravilnik sem gledal in je res samo razdalja navedena tako, da težko vedeti ali to pravilo velja za vse vtičnice neglede za zašito ki jo nudijo ali mogoče vtičnica z zaščito IP55 bi lahko tam bila. Ravno tako je težko razbrati, če jo vgradimo v zaprt element, ali s tem se kaj reši ali ne.   Čista preprosta logika pravi, da elektrika in voda ne gresta skupaj in zato morajo biti vtičnice zaščitene. Froc ko si je umival roke je z vrhom dlani pritisnil ob pipo in curek je špricnil po pralnem stroju ki je oddaljen slaba 2m stran... tako da tistih 60cm za varnost je samo številka.   Preprost pokrovček na vtičnici prepreči, da bi se vtičnica zmočila če kaj pošprica po njej, neglede kje se nahaja. ",
    "user": "Netrunner"
  },
  {
    "message": "Ravnokar gledam tisti pravilnik in na strani 48 je navedeno:  (14) Stikala in vtičnice morajo biti oddaljene najmanj 0,6 m od vratne odprtine tovarniško izdelane kabine za prhanje.  Če prav razumem se ne gleda od roba tuš kabine ampak od vratne odprtine, se pravi če imaš vrata na drugi strani potem ne bi smel biti problem. Ali je to mišljeno tudi zgornji del tuš kabine ko je odprt?  Ti pravilniki so napisani kot zakoni, da vedno potrebuješ tolmača ker samo po sebi ni jasno. ",
    "user": "Netrunner"
  },
  {
    "message": "Kot prvo je najbolje da se o teh zadevah posvetuješ s štromarjem, ki ti bo dal na koncu podpis. Pač v smeri če to lahko narediš in če ti bo dal podpis. Pač tukaj so v igri pravila in smernice in težko je na prvo žogo reči kaj gre v smernice in kaj med pravila. In tudi tisti, ki podpisujejo imajo različna mnenja in če dobiš nekoga bolj papeškega od predpisov, ti standardi kaj veliko ne koristijo.  Za tvoj primer težko rečem kaj je prav in kaj ne, saj najprej pišeš o pipi, potem o kadi na koncu je tuš kabina. Pri tem so stvari različne, saj se npr. pri kabini meri 60cm od vhoda v njo ... kar v praksi v 95% primerih ne moreš doseči tudi če bi hotel. ",
    "user": "johnnyyy"
  },
  {
    "message": "@johnnyyy => Vsekakor se bom posvetoval z nekim poznavalcemna tem področju. Se orpavičujem če nisem bil dosleden pri pisanju. Cel čas mislim o tuš kadi okoli katere je tuš kabina.   Če se pri kabini meri 60cm od vhoda otem je moja težava rešena, saj vhod v kabino ni iz strani kopalniškega regala ampak na dolgi stranici, sama kabina bo širine min 90-100 tako, da če potegnem ravno linijo od vhoda v kabino proti zidu imam minimalno 90cm.   Samo tukaj spet ni ravno logično, saj ko se tuširaš so vrata zaprta, tako da če kaj špricne ven špricne preko tuš kabine na bilokatero stran.  Gledam tiste skice v pravilniku na strani 47 slika 3 kjer izgleda kot da 120cm od samega tuša ne sme biti nič, tako da teoretično če imam tuš kabino 140cm dolgo in da je na skrajni desni tuš bi lahko na skrajni levi na zunanji strani bila vtičnica brez težav četudi pade v cono 2.  Kakorkoli, moram do električista na posvet. ",
    "user": "Netrunner"
  },
  {
    "message": "Kakorkoli se obrneš, je rit zmeraj zadaj. ",
    "user": "starfotr"
  },
  {
    "message": "Dajmo te stvari razčistiti. Kopalnice so razdeljene na tri cone: 0., 1. in 2. cona, - cona 0 je znotraj kopalne ali tuš kadi oz. tuš kabine, torej tam,k jer človek stoji v vodi. - cona 1 je omejena s steno ob zunanjem robu kadi, - cona 2 je 0,6 m od zunanjega roba kadi po višini do 2,25 m. V vseh teh conah so kakršne koli vtičnice, razen vtičnice na malo napetost 12 VAC, prepovedane. Izven con2 2 so vtičnice dovoljene, vendar z obezno zaščito s samodejnim odklopom na diferenčni tok max. 30mA. V conah 0, 1 in 2 torej tudi začita s FID stikalom ne pride v poštev. Sedaj pa še pojasnilo, ki je mogoče še najbolj potrebno. Gre namreč za to, da so v coni 1 in 2 pa vseeno dovoljeni fiksni priključki za bojler in svetilke seveda z zaščito s FID oz. KZS stikalom (KZS stikalo združuje inštalacijski odklopnik in FID stikalo). In v čem je probem, da ne more biti npr. vtičnica z IPx5 zaščito? Zato, ker je to vtični element in takrat, ko hočeš nek vtikač vtakniti ali iztakniti je ta zaščita IPx0. Poleg tega vedno lahko pri tem manevru pride do kakšne nerodnosti, npr. zdrs, mokre roke in posledično do dotika pod napetostjo. Razdalja 60 cm je pač nek kompromis, da do te razdalje težko prideš z normalnim iztegom roke (brez nagibanja in stegovanja). Verjemite mi, da predpisov, vsaj kar se tiče nevarnosti zardi elektrike, niso pisali neumni ljudje. Kot sem že nakazal, pa se vsak predpis da kršiti na lastno odgovornost. Samo te odgovornosti se je treba zavedati, ker se nesreča lahko zgodi povsem nekomu drugemu npr. otroku. Ali pa do nesreče pride ali ne je pač splet nepredvidenih naključij. ",
    "user": "mirator"
  },
  {
    "message": "A potem pri meni ni tako OK? Je priročno, si polnim telefon med tuširanjem.   ",
    "user": "c3p0"
  },
  {
    "message": " Netrunner je 1. jun 2023 ob 12:12 izjavil:@johnnyyy => Vsekakor se bom posvetoval z nekim poznavalcemna tem področju. Se orpavičujem če nisem bil dosleden pri pisanju. Cel čas mislim o tuš kadi okoli katere je tuš kabina.   Če se pri kabini meri 60cm od vhoda otem je moja težava rešena, saj vhod v kabino ni iz strani kopalniškega regala ampak na dolgi stranici, sama kabina bo širine min 90-100 tako, da če potegnem ravno linijo od vhoda v kabino proti zidu imam minimalno 90cm.   Samo tukaj spet ni ravno logično, saj ko se tuširaš so vrata zaprta, tako da če kaj špricne ven špricne preko tuš kabine na bilokatero stran.  Gledam tiste skice v pravilniku na strani 47 slika 3 kjer izgleda kot da 120cm od samega tuša ne sme biti nič, tako da teoretično če imam tuš kabino 140cm dolgo in da je na skrajni desni tuš bi lahko na skrajni levi na zunanji strani bila vtičnica brez težav četudi pade v cono 2.  Kakorkoli, moram do električista na posvet.  Pa mogoče še vprašaj nadzornika kako je s temi podpisi. Kolikor sem seznanjen rabiš za uporabno dovoljenje in za priklop meritve, ki ti jih naredi nekdo, ki je pooblaščen oz. ima certifikat. In večinoma ni važno kdo je izvajalec. Tako naj bi se potem v \"lastni režiji\" delalo na način, da ti kot investitor podpišeš, da so inštalacije v skladu s predpisi. Samo nism 100% v to, saj je le-to odvisno od nadzornika. ",
    "user": "johnnyyy"
  },
  {
    "message": "@mirator => Hvala za pojasnilo. Načeloma glede varnosti prepoved vtičnice v coni 2 je samo zato, da si bolj varen če je vtičnica v uporabi istočasno ko se nekdo tušira. Načeloma bi bilo enostavno na dovodno cev vode montirati nek senzor, kateri bi sklopil tok vtičnici ko je pretok vode v cevi. Ali pa obratno, ko bi bila vtičnica v porabi bi se dotok vode do tuša zapru :) ... žal predpisnik nima teh opcij.  @c3p0 => Tudi skrajnosti obstajajo in dokler se nič ne zgodi je vse ok :)  @johnnyyy => Nisem še tako daleč, vsekakor pa se bom pozanimal kako je s tem. ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 1. jun 2023 ob 13:16 izjavil:@johnnyyy => Nisem še tako daleč, vsekakor pa se bom pozanimal kako je s tem.  O tem se pozanimaj ASAP. Jaz trenutno izbiram nadzornika in sem klical na UE, kako je s tem, če bi delal kakšno stvar sam. Njihov odgovor je bil \"nadzornik vam bo podpisal, da je vse po predpisih, zato se o tem posvetujte z njim\" saj oni \"le vlagajo papirje\". Pri nadzornikih pa je tako, da nekateri bodo to dovolili drugi pa ne. ",
    "user": "johnnyyy"
  },
  {
    "message": "Bom. Načeloma nadzornik lahko podpiše karkoli ker itak ne odgovarja za nič če je kaj narobe :) ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 31. maj 2023 ob 17:55 izjavil: Žal ne, ker mora biti 60cm od roba tuš kabine, sama kabina pa gre precej v višino.  Hmmm... Kaj pa, če imaš \"tuš kabino\" kjer kabine ni. Pač samo tuš na steni, okrog pa ploščice in odtok na tleh? V tistem prostoru potem vtičnice ne sme biti? (bi mi bilo nekako logično) ",
    "user": "GupeM"
  },
  {
    "message": "@GupeM => Dobro vprašanje. Sem sem tudi jaz že vprašal o tem :) Načeloma lahko imaš tuš na steni in kanaleto na tleh brez nobenega stekla okoli. Od kod se potem meri :) ? ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 1. jun 2023 ob 13:44 izjavil:Bom. Načeloma nadzornik lahko podpiše karkoli ker itak ne odgovarja za nič če je kaj narobe :)  Glej iz drugega zornega kota, da njemu ni potrebno nič podpisat, s tem pa tebi oteži lajf.  Zato je dobro da poznaš njegov način dela in kje je pikolovski, da takšne in drugačne težave rešiš preden do njih sploh pride.  ",
    "user": "johnnyyy"
  },
  {
    "message": " Netrunner je 1. jun 2023 ob 13:16 izjavil:@mirator => Hvala za pojasnilo. Načeloma glede varnosti prepoved vtičnice v coni 2 je samo zato, da si bolj varen če je vtičnica v uporabi istočasno ko se nekdo tušira. Načeloma bi bilo enostavno na dovodno cev vode montirati nek senzor, kateri bi sklopil tok vtičnici ko je pretok vode v cevi. Ali pa obratno, ko bi bila vtičnica v porabi bi se dotok vode do tuša zapru :) ... žal predpisnik nima teh opcij.  Žal?? Ne vem, če si dobro razmislil tole. Pravzaprav vem, da nisi. In v takih situacijah to komot pripelje do osvajanja Darwinove nagrade.  Senzor bi namreč lahko pravilno kazal pretok 0, človek v kopalnici bi pa stal ali ležal v vodi.  Ti predpisi so med ostalim tudi zato, da zmanjšajo možnost padca prižgane električne naprave v vodo, s katero smo v stiku z golo kožo. Razmisli malo, zakaj. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 1. jun 2023 ob 14:50 izjavil: Žal?? Ne vem, če si dobro razmislil tole. Pravzaprav vem, da nisi. In v takih situacijah to komot pripelje do osvajanja Darwinove nagrade.  Senzor bi namreč lahko pravilno kazal pretok 0, človek v kopalnici bi pa stal ali ležal v vodi.  Ti predpisi so med ostalim tudi zato, da zmanjšajo možnost padca prižgane električne naprave v vodo, s katero smo v stiku z golo kožo. Razmisli malo, zakaj.  Očitno smeško, ki sem ga dal poleg ni dovolj nadzorno pokazal da nisem bil strogo resen pri tem kar sem napisal.  Ne skrbi, zadeva bo skrbno premišljena pred bilokakšno izvedbo. Pravim samo, da ne bi škodlo malo fleksibilnosti pri pravilih brez da se ogrozi varnost. ",
    "user": "Netrunner"
  },
  {
    "message": "Fleksibilnost pri pravilih je. Ker določa samo minimalne zahteve. Ti komot vgradiš vtičnico 3 m stran od pipe.  Mimogrede, če bi bil jaz projektant ali arhitekt, bi vse take investitorje gladko poslal v 3 krasne.  Po končanih delih si komot v tuš kabino na tla namontiraš vtičnico in kalorifer. ",
    "user": "starfotr"
  },
  {
    "message": " GupeM je 1. jun 2023 ob 13:59 izjavil:Netrunner je 31. maj 2023 ob 17:55 izjavil: Žal ne, ker mora biti 60cm od roba tuš kabine, sama kabina pa gre precej v višino.  Hmmm... Kaj pa, če imaš \"tuš kabino\" kjer kabine ni. Pač samo tuš na steni, okrog pa ploščice in odtok na tleh? V tistem prostoru potem vtičnice ne sme biti? (bi mi bilo nekako logično)  Če mogoče nisi prebral moj zadnji post, kjer sem zapisal: Sedaj pa še pojasnilo, ki je mogoče še najbolj potrebno. Gre namreč za to, da so v coni 1 in 2 pa vseeno dovoljeni fiksni priključki za bojler in svetilke seveda z zaščito s FID oz. KZS stikalom (KZS stikalo združuje inštalacijski odklopnik in FID stikalo). In v čem je probem, da ne more biti npr. vtičnica z IPx5 zaščito? Zato, ker je to vtični element in takrat, ko hočeš nek vtikač vtakniti ali iztakniti je ta zaščita IPx0. Poleg tega vedno lahko pri tem manevru pride do kakšne nerodnosti, npr. zdrs, mokre roke in posledično do dotika pod napetostjo. Razdalja 60 cm je pač nek kompromis, da do te razdalje težko prideš z normalnim iztegom roke (brez nagibanja in stegovanja). Če imaš tuš brez sten in kadi, odtok pa nekje v tleh (verjetno kanaleta ali pa samo talni sifon), potem je celoten prostor do višine 2,25 m cona nič. Če imaš v tem prostoru vtičnico, jo verjetno želiš za nekaj uporabiti in takrat se ti pač lahko pripeti nesreča. @netrunner, tvoja ideja s senzorjem, vendar ne na pretok, ampak dostop v prostor s tušem ali kopalno kad, bi lahko celo pila vodo, če bi bila realizirana na način, da se vtičnica odklopi tudi v primeru okvare senzorja. Vendar bi to posegalo v področje zadnjega stanja gradbene tehnike, ki zagotavlja enako varnost, kot prepisane zahteve. Samo, to je seveda treba dokazati. ",
    "user": "mirator"
  },
  {
    "message": " Netrunner je 31. maj 2023 ob 14:57 izjavil:Utk je 31. maj 2023 ob 14:55 izjavil:Če jo hočeš imet tam, jo daj tam, kaj kompliciraš. Če bo voda špricnila 50 centi, bo tudi 60. Ne vem zakaj jo sploh rabiš, ampak če jo rabiš, jo pač daš.  Če hočeš dobiti uporabno dovoljenje moraš imeti podpis električista, kateri jamči da je vse po predpisih.  vtičnico prekriješ, pridobiš dovoljenje, nato odštemaš ploščico katera prekriva vtičnico. ",
    "user": "janezvalva_5"
  },
  {
    "message": "@starfotr => Minimalna zahteva ni flexibilnost. Flexibilnost bi bila če bi pisalo da mora biti vtičnica minimalno proč 0.6m razen v primeru če je vtičnica zaščitena z XY zadevo ali če ...  Arhitekta / Projektanta se plača dovolj, da skuša ustreči željam. Ne rečem da mora kršit pravila ampak da predlaga, pokaže drugo rešitev ipd..   @mirator => Sem prebral ja, saj si lepo napisal vendar nisem dal glih pozornosti na tisti post ko je bilo govora o tušu brez ograde. Kar se senzorja tiče bi mogoče res šlo skozi vendar mi ni tako pomembna tista vtičnica da bi telovadil v tej smeri. Se bom pa pozanimal bolj kot zanimivost kot zares če bi kaj takega bilo po pravilih.   @janezvalva_5 => Ne iščem načina kako goljufati. Pa tudi ne nameravam štemati ko bo enkrat zadeva zaključena :) pa štemati niti ni treba, saj samo dozo montiraš kjer želiš imeti vtičnico in pokriješ s pokrovčki. Ko dobiš dovoljenje pokneš vtičnico noter. ",
    "user": "Netrunner"
  },
  {
    "message": "A se ti zavedaš, da so to varnostna pravila in ne neka rigorozna pravila, ki bi ti grenila življenje za nalašč.  Res ni treba, da iščeš bližnice pri varnosti.  In ja 0,6 m je minimum. Imaš pa lahko bližje od 0,6 m. Na drugi strani zidu.  Mislim, s kakimi diletanti se je treba ukvarjat. Kar nekaj bi po svoje in seveda pravila so prestroga. Ni pa kriv investitor, kateri si želi neke neumnosti in še kar ščije proti vetru ter išče neke potrditve.  Doza in pokrovček je element elektične inštalacije. Ne vem kaj ti tu ni jasno. ",
    "user": "starfotr"
  },
  {
    "message": "@starfotr => Pa kaj si tako napadalen nazaj?? Vse kar sem vprašal je to, da če obstaja kakšna možnost izvedbe tega kar hočem oz. če obstaja kakšen LEGALEN način, katerega ne poznam.   Možne rešitve na katere sem pomislil: 1. Da se da vtičnica z boljšo zaščito kot je IP55 => NE 2. Da se vtičnica zapre v omarico => NE oz. še nevem 3. Stranico tuš kabine potegnem do stropa => se mi zdi da to bi šlo skozi po pravilniku, moram pa še preverit 4. Nekaj tretjega ...  Če ni izvedljivo pač ni PIKA .. ne razumem kje si ti razbral da bi kar nekaj po svoje delal. Če se ti ni za ukvarjat z mojim postom enostavno zapusti ta del foruma in je zadeva zate rešena. ",
    "user": "Netrunner"
  },
  {
    "message": "Najbrž ti je preden si se obrnil na forum to že razložil vsaj 1 človek, da ne bo šlo.   Ampak, ker se ne strinjaš z mnenjem, si pač poskusil poiskat bližnice in seveda zaveznike na forumu.  Nisi iskal tehnične rešitve ali izvedbe. Niti nisi dobil tega.  Če bi dobil primerno tehnično rešitev, ti pa ne bi bila všeč iz estetskega vidika, ker bi šlo za bolj industrijsko izvedbo, katera dosega boljšo zaščito. Tudi velikost bi bila večja.   Tako, da v nobenem primeru ne moreš legalno, po pravilih izvesti rešitve problema, zaradi prej omenjenih razlogov.  Tudi vprašanje v smislu \"ali res ne bi šlo z razdaljo 0,5 m\" in podobno nakazuje na to, da bi na vsak način rad prekršil, obšel pravila, izigral pravila ali podobno. In tu ti je pač treba postavit mejo, če ti jo še nihče drugi ni oz. ne razumeš, da ne gre. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 1. jun 2023 ob 20:12 izjavil:Najbrž ti je preden si se obrnil na forum to že razložil vsaj 1 človek, da ne bo šlo.  Ampak, ker se ne strinjaš z mnenjem, si pač poskusil poiskat bližnice in seveda zaveznike na forumu.   Ne, nisem se še obrnil na nikogar. Malo poizvedujem po netu in sprašujem po forumu. V končni fazi se bom pa posvetoval z električistom. Zaveznikov na forumu nikoli ne iščem :)    starfotr je 1. jun 2023 ob 20:12 izjavil:Nisi iskal tehnične rešitve ali izvedbe. Niti nisi dobil tega.  Še iščem tehnično rešitev, do izvedbe pa je še daleč.   starfotr je 1. jun 2023 ob 20:12 izjavil:Če bi dobil primerno tehnično rešitev, ti pa ne bi bila všeč iz estetskega vidika, ker bi šlo za bolj industrijsko izvedbo, katera dosega boljšo zaščito. Tudi velikost bi bila večja.   Če bom dobil ustrezno rešitev in se mi ne bo dopadla je pač ne bom uporabil. Sem jasno napisal da ni konec sveta, če ne bo šlo to kar si želim.   starfotr je 1. jun 2023 ob 20:12 izjavil:Tako, da v nobenem primeru ne moreš legalno, po pravilih izvesti rešitve problema, zaradi prej omenjenih razlogov.  Ne vidim nič slabega v temu, da iščem morebitne rešitve s katerimi se bom posvetoval z električistem. Če bo vse zavrnil potem pač ne bom izvedel tega. In mimogrede, sem pred kratkim govoril s očetom kolega, kateri je upokojen električist in pravi, da lahko tuš kabini stranico ki meji proti vtičnici povišaš nad mejo 225cm oz jo daš do stropa. S tem narediš predelno steno in posledično lahko daš vtičnico tik poleg. Je pa rekel da bo jutri 100% preveril če je še tako oz. če so se kaj pravilniki spremenili v zadnjih 10 letih kar je v penziji. Tako da očitno obstaja rešitev.   starfotr je 1. jun 2023 ob 20:12 izjavil:Tudi vprašanje v smislu \"ali res ne bi šlo z razdaljo 0,5 m\" in podobno nakazuje na to, da bi na vsak način rad prekršil, obšel pravila, izigral pravila ali podobno. In tu ti je pač treba postavit mejo, če ti jo še nihče drugi ni oz. ne razumeš, da ne gre.  Predvideval sem, da se pravilnik nanaša samo na klasične vtičnice. Zunaj imam nadometno vtičnico v ohišju s pokrovčkom po kateri lahko komot dežuje brez težav, pa sem pomislil da če je lahko tista vtičnica izpostavlena vodi mogoče da kaj podobenga obstaja tudi za v kopalnico. Pač sem se motil, ker pravila v kopalnici so strožja kot drugje.   Skoraj vedno so na voljo kakšne alternative, katere ti prvotno niso znane in če ne raziščeš dovolj komot kaj izpustiš. Ni problem če nekaj ne gre po moje, vendar se hočem izognit situaciji kjer bi naknadno ugotovil da bi to pa lahko naredil tako in tako vendar nisem ker sem pristal na prvo ponujeno opcijo. ",
    "user": "Netrunner"
  },
  {
    "message": "In kot sem ti omenil že prej, razširi objekt za teh 10 cm. V fazi načrtovanja in kasneje gradnje to ni noben problem. ",
    "user": "starfotr"
  },
  {
    "message": "@starfotr: Res si težek. Že po prvem postu sem videl, da sprašuje povsem legitimno stvar. Kasneje je tudi omenil, da če pač ne gre, ne gre. Večkrat je napisal, da ne misli kršiti pravil itd. Ti pa še kar težiš.  Pa kako veš, da gre za novogradnjo? Kaj pa, če samo prenavlja že obstoječo? Je v tem primeru tudi tako enostavno razširiti objekt za 10 cm?  In ja, pogosto je pri različnih zadevah nekaj prepovedano, razen v tem in onem primeru. Recimo pri novogradnjah mora objekt tudi biti odmaknjen 4 m od sosedove meje. RAZEN, če sosed dovoli, da lahko postaviš bližje.  Izjem je veliko in prav je, da vpraša. Mogoče bo to še koga drugega zanimalo, pa bo tu našel odgovor, da se to ne da. Ali pa bo našel odgovor, da lahko, če je tuš kabina do stropa. Ali če obstaja vtičnica xyz, ki to omogoča, ali ... ",
    "user": "GupeM"
  },
  {
    "message": "Netrunner, nariši skico tlorisa z merami, bo lažje iskati rešitve.  Ali imaš možnost narediti (stekleno) steno do stropa za ločitev tuša in vtičnice? Ker potem bi mogoče šlo skozi, poglej še enkrat smernice, ki sem jih prilepil na začetku, poglavje 11.3... ",
    "user": "fikus_"
  },
  {
    "message": "https://www.electrical-installation.org...  Ta sledi standardu IEC 60364-7-701 ",
    "user": "borut_p"
  },
  {
    "message": " janezvalva_5 je 1. jun 2023 ob 17:41 izjavil:vtičnico prekriješ, pridobiš dovoljenje, nato odštemaš ploščico katera prekriva vtičnico.  Še boljše, ne napelješ inštalacije, počakaš da dobiš dovoljenje, potem pa pol kopalnice poštemaš in napelješ . ",
    "user": "johnnyyy"
  },
  {
    "message": "Rešitev je tudi ta, da poskusi najedati še na kakšnem forumu z istim problemom, bo že našel somišljenika, ki mu bo prikimal... Prejšnji teden so ga skurcali na podsvojostreho, tokrat slotech, kje se beremo čez vikend? ",
    "user": "kloko"
  },
  {
    "message": "Kaj takšna rešitev ni mogoča?    ",
    "user": "fikus_"
  },
  {
    "message": "Pusti ga. On si je nekaj zapičil v glavo in sedaj bi teh 50 cm nategnil na 60 za vsako ceno.  Sicer pa, tudi \"profičem\" gorijo hiše zaradi električne inštalacije. Lahko si vrhunski strokovnjak in delaš dobre izdelke, si pionir, imaš elektrarno ... samo če nimaš osnov urejenih, kot je urejena in redno pregledana inštalacija, potem ti nič ne pomaga.   https://siol.net/avtomoto/novice/velik-... ",
    "user": "starfotr"
  },
  {
    "message": "Sem bil enkrat tam, fasada, predavalnica urejeno OK, ostalo ... ni za pisat. In kot pravijo, kovačeva kobila je bosa, če je res vir požara napaka na električni napeljavi. ",
    "user": "fikus_"
  },
  {
    "message": "@fikus_ => Ja, imam možnost dati stekleno steno in s tem tudi rešim svojo težavo. Sem ravnokar dobil potrditev iz strani električista. Če stranico kabine, ki meji na kopalniški sestav povišam do stropa, potem se cona 1 premakne 60cm od vhoda v kabino in ne od same stene. Sama širina stene bo cca 90-100cm, tako da lahko imam vtičnico prav ob stekleni steni.   @kloko => Ne iščem nobenih somišljenikov nikjer, ker tisto kopalnico bom jaz uporabljal in nihče drug. In mimogrede, jaz PZI-ja sploh še nimam :) ... hvala pa da si podal post, saj vsaka dodatna informacija je dobrodošla.  @starfotr => Po tvojih postih sodeč te pamet še ni srečala ali pa te je že zapustila. Po postih sklepam, da si prepameten najstnik ali pa si v krizi srednjih let. Vsekakor tvoj nick je v skladu z tvojimi odgovori. ",
    "user": "Netrunner"
  },
  {
    "message": " starfotr je 2. jun 2023 ob 09:18 izjavil:... samo če nimaš osnov urejenih, kot je urejena in redno pregledana inštalacija, potem ti nič ne pomaga. Osnove? V 50 letih življenja v stanovanjih v prestolnici, od tega cca 18 let z mestnim plinom, nikoli nisem doživel pregleda katerekoli delujoče inštalacije, niti slišal za koga, ki bi imel kaj takega pregledano. 20 let sem najemal od JSS MOL, boljšega lastnika pač ne poznam. ",
    "user": "joze67"
  },
  {
    "message": " kloko je 2. jun 2023 ob 05:14 izjavil:Rešitev je tudi ta, da poskusi najedati še na kakšnem forumu z istim problemom, bo že našel somišljenika, ki mu bo prikimal...  To ni nikakršna rešitev. On lahko ima 100 somišljenikov pa vse po predpisih, a če mu odgovorna oseba noče podpisati, si s tem nima kaj veliko pomagati. Zato je najbolje, da o tem povpraša tistega, ki bo na koncu in vmes dal podpise. ",
    "user": "johnnyyy"
  },
  {
    "message": "Je pa to prepucavanje po forumu ocitno obrodilo sadove. OP je prisel do resitve. ",
    "user": "ZveeZ"
  },
  {
    "message": " joze67 je 2. jun 2023 ob 10:11 izjavil:starfotr je 2. jun 2023 ob 09:18 izjavil:... samo če nimaš osnov urejenih, kot je urejena in redno pregledana inštalacija, potem ti nič ne pomaga. Osnove? V 50 letih življenja v stanovanjih v prestolnici, od tega cca 18 let z mestnim plinom, nikoli nisem doživel pregleda katerekoli delujoče inštalacije, niti slišal za koga, ki bi imel kaj takega pregledano. 20 let sem najemal od JSS MOL, boljšega lastnika pač ne poznam.  O ja, super lastnik in genijalen najemnik, idealna kombinacija.   Preberi še enkrat kaj si napisal in neumnost svojega obnašanja sam oceni od 1 do 10. Če se ti da, sporoči oceno, da bomo vedeli.   Mimogrede, ko sem še živel v LJ v stanovanju z mestnim plinom (in pretočnim plinskim bojlerjem ter kombiniranim štedilnikom), sem ob vsakoletnem pregledu naprav vsem prijateljem takoj sporočil, da je to opravljeno, tako da so vsi takoj slišali za to... (sarkazem, seveda, da ne bo kdo mislil...). ",
    "user": "Ales"
  },
  {
    "message": "Ti pač primerjaš plin in elektriko. Klasika slotecha dandanes. Jabolke in hruške, vsakodnevno. ",
    "user": "greedy"
  },
  {
    "message": " greedy je 2. jun 2023 ob 18:01 izjavil:Ti pač primerjaš plin in elektriko. Klasika slotecha dandanes. Jabolke in hruške, vsakodnevno.  Ne vidim, da bi to kje primerjal. Odgovarjam pa na prispevek nekoga, ki posebej izpostavlja mestni plin, to pa. ",
    "user": "Ales"
  },
  {
    "message": "Ah, ko bi ljudje vedeli, da že desetletja ni več mestnega plina. Ampak še kar uporabljajo ta termin, čeprav sploh ne vedo kaj pomeni.  Mestni plin so pridelovali v plinarnah in je bil hudo nevaren.   Medtem ko zemeljski plin je metan. Danes prihaja tudi preko LNG iz Amerike in Norveške. Pred tem smo imeli poceni plin iz Rusije preko plinovodov. ",
    "user": "starfotr"
  },
  {
    "message": "Jezik je živa stvar, ne boš verjel. Od tvojega rojstva se je korenito spremenil že ko so izumrli dinozavri, pa potem še večkrat skozi prazgodovino, vse do moderne dobe... Po malem, včasih bolj, včasih manj opazno, se spreminja tudi uporaba kakih neformalnih terminov. Če nekdo zdaj reče mestni plin, v kontekstu dandanšnjih inštalacij, le kaj to pomeni?   ",
    "user": "Ales"
  },
  {
    "message": "Danes imaš po ceveh lahko zemeljski plin preko plinovoda, LNG plin preko terminala, UPN plin ... Nikakor pa ne mestnega plina, kateri je pridobljen v mestu. In je zelo nevaren. Zato se ga več ne pridobiva in uporablja. Ljudje pa še vedno mislijo, da je plin nevaren in da se imenuje mestni. Zemeljski plin ni nevaren in ne imenuje se mestni plin.   Kot, da bi danes avtu rekel kočija in to enačil. Nima nobene skupne točke, razen 4 koles in da se oboje pelje.  In ne, nepačna raba besed nima nobene veze z živostjo jezika. ",
    "user": "starfotr"
  },
  {
    "message": "O Đizs. Če bom pri tvojih letih postal tako tečen, naj me prosim kdo odreši muk.  ",
    "user": "Ales"
  }
]