[
  {
    "message": "Tisti ki živite ob meji ali pa hodile v Hrvaško po nakupih. Kaj se pri južnih sosedih splača kupovati? Dizel in meso gotovo spadata v to kategorijo. ",
    "user": "mythic"
  },
  {
    "message": "Plin v jeklenki je tudi skoraj pol cene čez Kolpo.  Pa osnovna živila - moka, mleko, olje... Je tudi ceneje. Mislim, da imajo celo neke regulacije cen za ta živila.   Vse ostalo se mi zdi pa trenutno dražje pri njih.  Sicer ne hodim po nakupih, vendar imam vsakodnevne poslovne stike in se tudi o teh stvareh pogovarjamo. ",
    "user": "starfotr"
  },
  {
    "message": "A ni rečeno, da odkar ima Hrvaška €, da kar hodijo k nam nakupovat? ",
    "user": "DamijanD"
  },
  {
    "message": "K nam hodijo še več, ker ni več šengna. Drugač so že prej, zdaj je pa to res keks. ",
    "user": "Utk"
  },
  {
    "message": "Navadno kaj skombiniram - tankanje in frizer pa kaksen izlet, ce gremo familiarno. Se je pa vse zelo podrazalo od evra naprej (pizzerije, gostilne, slascicarne, sladoled, ...).  Hrane ne kupujem, prej sem v kaksni pekarni. Je v nasih trgovinah vec Hrvatov od kar imajo evro.  Senghen nima veze s tem. ",
    "user": "kixs"
  },
  {
    "message": "Punca je hrvatica, ko se je preselila v Slovenijo je rekla da je špecerija pri nas v glavnem cenejša. Izjema so mogoče živila z regulirano ceno, ampak od uvedbe regulacije so tudi pri nas že kar podobne cene.   Regulirane cene ",
    "user": "nejodagreat"
  },
  {
    "message": "Kdo kupuje na Madžarskem ali pa v Avstriji mogoče? Ponavadi se delajo primerjave samo s Hrvaško in Italijo. ",
    "user": "enemon"
  },
  {
    "message": "Očitno bi morala država bolj regulirati cene. Res da bi bila tako kaka jahta manj prodana, na drugi strani pa bi bilo za vse boljše. ",
    "user": "mythic"
  },
  {
    "message": "Danes tankal diesel po 1,28 na Hr ",
    "user": "mancini"
  },
  {
    "message": " mythic je 7. jun 2023 ob 22:25 izjavil:Očitno bi morala država bolj regulirati cene. Res da bi bila tako kaka jahta manj prodana, na drugi strani pa bi bilo za vse boljše.   Država komot regulira cene. Naj si svoj DDV zniža na 0 in imamo takoj 22 oz. 9,5 % nižjo ceno. Čez noč.  Država naj dela svoje delo. V cene se nima kaj vtikat. ",
    "user": "starfotr"
  },
  {
    "message": " mancini je 7. jun 2023 ob 22:31 izjavil:Danes tankal diesel po 1,28 na Hr S prišaranim boš šel lahko za en teden v kamp šotorit.  No ja, skoraj. ",
    "user": "feryz"
  },
  {
    "message": " feryz je 7. jun 2023 ob 22:44 izjavil:mancini je 7. jun 2023 ob 22:31 izjavil:Danes tankal diesel po 1,28 na Hr  S prišaranim boš šel lahko za en teden v kamp šotorit.  No ja, skoraj.   Ali nisi prebral njegov droben tisk, da je tankal 10.000 litrov dizla (v njegov gliser) .  ",
    "user": "fikus_"
  }
]