[
  {
    "message": "Pozdrav!  Imam sitno zadevo. 2 meseca star prenosnik, priklopljen na original Lenovo polnilec.  S prenosnikom nobenih težav, razen da je čez noč ugasnjen zgubljal po 15%.  Vceraj potem za hec v BIOSU izklopim baterijo in grem spat. Danes zjutraj poskusim vklopit in ne dela. Nesem na servis, kjer zadevo odprejo, baje plata zakurjena, Lenovo je zavrnil garancijo, ker je to bil problem z elektriko??  Meni po slikah deluje, da se je to kurilo dalj casa. Nisem imel nobenih neviht, nic pregrevanja, skratka ne vem.  Nova plošča je 900 eur, tako da gre prenosnik ocitno v kanto.  Kupljen je bil na uradni strani. Se ima smisel pritozit?  Slika zadeve:  https://ibb.co/Z8vVqKT https://ibb.co/sPhcGXt  Fuck off Lenovo, res. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Za 2 meseca star laptop mi moral nujno uveljavljat stvarno napako, ne pa servis in garancijo. ",
    "user": "Nazz"
  },
  {
    "message": "Drugič se stegni za Thinkpadom, pusti ta pop sranja, bolj je natlačeno, prej bo šlo v k. ",
    "user": "BojanOgnjeni"
  },
  {
    "message": " Pat_MaGroin je 24. maj 2023 ob 15:46 izjavil:Pozdrav!  Imam sitno zadevo. 2 meseca star prenosnik, priklopljen na original Lenovo polnilec.  S prenosnikom nobenih težav, razen da je čez noč ugasnjen zgubljal po 15%.  Vceraj potem za hec v BIOSU izklopim baterijo in grem spat. Danes zjutraj poskusim vklopit in ne dela. Nesem na servis, kjer zadevo odprejo, baje plata zakurjena, Lenovo je zavrnil garancijo, ker je to bil problem z elektriko??  Meni po slikah deluje, da se je to kurilo dalj casa. Nisem imel nobenih neviht, nic pregrevanja, skratka ne vem.  Nova plošča je 900 eur, tako da gre prenosnik ocitno v kanto.  Kupljen je bil na uradni strani. Se ima smisel pritozit?  Slika zadeve:  https://ibb.co/Z8vVqKT https://ibb.co/sPhcGXt  Fuck off Lenovo, res.   To, kar je skurilo, je MOSFET tranzistor, ki je uporabljen pri nivelaciji napetosti na napajalniku. To ponavadi crkne pri prenapetosti iz omrežja. Saj ni nujno, da si ti to zaznal. Tako poškodbo povzroči tudi indirektni udar strele. To je možno, če so nevihte. Nekoč so vlekli vse elektro porabnike iz vtičnic.  Kolikor vidim, je MOSFET tranzistor samo črn, ostalo ne zgleda skurjeno.  To odnesi na en servis, naj ti zamenjajo ta MOSFET tranzistor. Na Lenovo servis morda vprašaš, če ti lahko dajo točne podatke, kaj je to za enega MOSFET tranzistorja. Ker zgleda črn in se verjetno ne da nič prebrati iz njega.   Ali odnesi na Think IT v Maribor. Oni so zastopniki za Lenovo. Korektni ljudje so. Seveda ti tam garancija tudi ne bo šla skozi, ker bo to šlo na isti kontakt point za Lenovo, samo tam imajo (so imeli) enega serviserja, ki bi to znal popraviti.Seveda za plačilo.  BojanOgnjeni je 24. maj 2023 ob 16:21 izjavil:Drugič se stegni za Thinkpadom, pusti ta pop sranja, bolj je natlačeno, prej bo šlo v k.   Če bi odprl Thinkpad, Thinkbook in Yoga, bi videl, da imajo praktično enak napajalni del. Morda imajo tisti P15v močnejše MOSFETe, ko imajo drug, 100W napajalnik.  Šit happens. To se da popraviti. V najboljšem primeru je SAMO MOSFET defekten. MOSFETi crknejo, da se kratko sklenejo. Morda tisti močnejši v ojačevalcih zagorijo. V slabšem primeru je je kaj drugega šlo.  Za probat pa je sigurno samo MOSFET zamenjat. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " BojanOgnjeni je 24. maj 2023 ob 16:21 izjavil:Drugič se stegni za Thinkpadom, pusti ta pop sranja, bolj je natlačeno, prej bo šlo v k.   Pomagalo bi, če bi laptop imel prenapetostno in tokovno varovalo na 230V. Napajalniki so svojčas to imeli. Zdaj praktično nobeden nima. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "To se res da popravit? Meni zgleda, da so skurjene tudi vse tiste pikice okoli... Sem presenečen :-) ",
    "user": "Thomxy"
  },
  {
    "message": " bbbbbb2015 je 24. maj 2023 ob 16:34 izjavil:BojanOgnjeni je 24. maj 2023 ob 16:21 izjavil:Drugič se stegni za Thinkpadom, pusti ta pop sranja, bolj je natlačeno, prej bo šlo v k.   Pomagalo bi, če bi laptop imel prenapetostno in tokovno varovalo na 230V. Napajalniki so svojčas to imeli. Zdaj praktično nobeden nima.   Hvala, jih bom kontaktiral.   Torej smo v nemilosti elektrike in nikoli ne ves, kdaj ti bo odneslo xy eur vreden prenosnik, ki potem ni vec v garanciji. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " Thomxy je 24. maj 2023 ob 16:37 izjavil:To se res da popravit? Meni zgleda, da so skurjene tudi vse tiste pikice okoli... Sem presenečen :-)   Pa spuca se to s propilen alkoholom. Potem pa se MOSFET zamenja, pa proba. Če dela v redu.  Če ga znova skuri, kar bi me presenetilo, potem pa ti tega ne bo šel nihče debagirat.  Če ga pa ne zakuri, pa vseeno ne dela, pa se pogleda teh par najbolj poškodovanih elementov. Pa se te zamenja.  Zdaj to lahko naredi samo servis, ki ima dosti teh matičnih in laptopov na kupu. Da tam odlotajo dol, kar rabijo. Za zverzirane mojstre je to 15 minut dela.  Največji problem tega popravljanja (zato tega nihče noče početi) je, da ti lahko zopet zakuri MOSFET ali pa kaj drugega crkne. Nihče ti ne more dati garancije na tako popravilo in ta del ljudje ponavadi niso pripravljeni sprejeti.  Jaz sem svojčas to sam delal, samo ena firma v Sloveniji je zaprla vrata, oni so imeli elektroniko po naročilu. Potem pa sem nosil na popravilo (predvsem od strank), kjer sem pač v naprej povedal, da bo vseeno treba plačati cca 30€, četudi popravilo ne bo uspešno.   Meni so sicer vedno vse popravili, samo se zdaj imena firme ne spomnim.  Ponavadi se to popravlja legacy opremo, za katere se več delov ne da dobiti. Jaz sem nosil predvsem HP raid kontrolerje, ki so bili res nestandarni, to je scvrlo kontroler, pa nisi mogel več delati s podatki. To so vse v LJ popravili. Eni kontrolerji so še dolga leta delali. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " Thomxy je 24. maj 2023 ob 16:37 izjavil:To se res da popravit? Meni zgleda, da so skurjene tudi vse tiste pikice okoli... Sem presenečen :-)   Ne, elektronika je bolj žilava, kot si misliš. Samo problem je, da za tako popravljanje rabiš neko znanje elektronike. Saj jaz ga nimam ne vem kaj. Imel sem kolega, ki je delal elektroniko po meri, imel je neko firmo, ki je delala te razne števce za promet. On je bil pa res špecialec.  Samo je firmo zaprl in šel delat nekam v Avstrijo v nek razvoj, domnevam da elektronike.  To se proba pač zamenjati teh nekaj elementov. Servisi imajo dostikrat FLIR kamero, da vidijo, če se kak čip ali element nenormalno greje, kar je znamenje napake.  Za probat je, ker mislim, da popravilo ne bi smelo biti čez 100€. In je verjetno samo MOSFET od prenapetosti. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Čakaj malo. Priključen na originalni napajalnik in ne uveljavljajo garancije??? Če bi bila prenapetost, bi skurilo napajalnik ne laptopa. Kateri servis? ",
    "user": "errhec"
  },
  {
    "message": "Unistar.  Trdijo, da je glavni Lenovo servis zavrnil.  Sem 99%, da sem dobil limono, ker se je čez noč spraznila (20%) baterija pri ugasnjen em compu. Shift + shut down.  bbbbbb2015 je 24. maj 2023 ob 16:34 izjavil:BojanOgnjeni je 24. maj 2023 ob 16:21 izjavil:Drugič se stegni za Thinkpadom, pusti ta pop sranja, bolj je natlačeno, prej bo šlo v k.   Pomagalo bi, če bi laptop imel prenapetostno in tokovno varovalo na 230V. Napajalniki so svojčas to imeli. Zdaj praktično nobeden nima.   Meni je fukjeno, da v napajalniku ni te zaščite. Napajalnik odleti, kupis novega za 30 eur in gasa dalje. Noro. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " errhec je 24. maj 2023 ob 17:26 izjavil:Čakaj malo. Priključen na originalni napajalnik in ne uveljavljajo garancije??? Če bi bila prenapetost, bi skurilo napajalnik ne laptopa. Kateri servis?   Nima to Unistar veze. To majo neko aplikacijo, vse morajo poslikat, detaljno poročat, priložit račune.  Sploh takih stvari, da ti skuri nekaj na motherboardu, nimajo radi.  Nam je v zadnjem garancijskem scvrlo SODIM RAM, smo prilagali vse, rezultate mem testov, so odkljukali vse.  Novi, nadomestni RAM smo dobili v 2 mesech. Ali treh. Vedno, ko smo mislili, da bomo dobili RAM, je servis v Sloveniji dobil novo vprašanje. In je bil garancijski zahtevek nepopoln. Preverjali so serijske RAMov.   So pa rodili ta usrani RAM po par mesecih.  Verjetno je šlo za tokovni sunek po DC, zaradi prenapetost na AC. Ne bodo to priznali, pa če se ubiješ. Lahko bi scvrlo napajalnik, samo ne nujno. Veš MOSFET tranzistorji, če je vse normalno, to ne crkne kar tako. To jih verjetno muči. Saj, mučilo bi tudi mene.  Problem je, da imajo margin tako majhen, da bodo dali prej levo ledvico, kot zamenjali motherboard. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Bom pisal tudi na Lenovo v Nemčijo.  Malo sem brskal in nemška zakonodaja ima do 1 leta dokazno breme na prodajalcu, torej morajo oni meni dokazati, da sem kriv za napako.  Bom pa tudi pisal na nemški urad za potrošnike (ve kdo, kako se to imenuje?). Skratka, mene se ne bodo hitro znebili, jim bom naredil precej sitnosti, preden vržem zadevo v smeti. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Srečno, upam, da lahko kaj zrihtaš brez stroškov.  (Še en servis, ki bi se tega znal lotiti (in ni drag, ter ne računajo, če ne morejo popraviti) je Modul center v IC Trzin.) ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 24. maj 2023 ob 18:48 izjavil:Srečno, upam, da lahko kaj zrihtaš brez stroškov.  (Še en servis, ki bi se tega znal lotiti (in ni drag, ter ne računajo, če ne morejo popraviti) je Modul center v IC Trzin.)   Hvala, sem jih poguglal in so zaprli obrt :(. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " Pat_MaGroin je 24. maj 2023 ob 18:30 izjavil:Bom pisal tudi na Lenovo v Nemčijo.  Malo sem brskal in nemška zakonodaja ima do 1 leta dokazno breme na prodajalcu, torej morajo oni meni dokazati, da sem kriv za napako.  Ne tebi. Dokazovati bi morali na sodišču, če pride do tega, da jih tožiš.  Takrat bodo kot dokaz predložili mnenje izvedenca in to mnenje bo itak v njihovo korist.  Ti boš moral predložiti nasprotno izvedensko mnenje in potem upati, da bo na koncu sodišče \"prav\" presodilo.   Bom pa tudi pisal na nemški urad za potrošnike (ve kdo, kako se to imenuje?). Skratka, mene se ne bodo hitro znebili, jim bom naredil precej sitnosti, preden vržem zadevo v smeti.  Preverili bodo ali so spoštovali vse formalnosti, ali so odgovarjali v roku, itd., nakar te bodo vljudno napotili na pravdo.  Ne pričakuj, da bodo to kake sitnosti za koga. Za ene in za druge tam je to le služba. Par dopisov bo šlo sem in tja, in konec.  Je pa jeba tole! Srečno. ",
    "user": "Ales"
  },
  {
    "message": "Jeba, ja.  Zavarovanje stanovanja krije tole mogoče? ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Jebat ga, točno veš kakšno ribo preprodajaš. Ampak garancija naj bi veljala? Ali jo nudiš ti? ",
    "user": "Zimonem"
  },
  {
    "message": "O cem ti to? To je moj osebni komp. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " Pat_MaGroin je 24. maj 2023 ob 20:44 izjavil:Jeba, ja.  Zavarovanje stanovanja krije tole mogoče?   Odvisno kako imas zavarovano. Direktni/indirektni udar strele ",
    "user": "PacificBlue"
  },
  {
    "message": "Verjetno je šlo za tokovni sunek po DC, zaradi prenapetost na AC. Ne bodo to priznali, pa če se ubiješ. Lahko bi scvrlo napajalnik, samo ne nujno. Veš MOSFET tranzistorji, če je vse normalno, to ne crkne kar tako. To jih verjetno muči. Saj, mučilo bi tudi mene. Oni prilegajo napajalnik, yoga ima itak USB. Ti si tukaj nekaj zmišluješ. ",
    "user": "Zimonem"
  },
  {
    "message": "Ja imaš še eno možnost pod pogojem,kako imaš hišo zavarovano in se da.Če imaš zavarovano proti prenapetosti udar strele.Daj piši na ZS ti lahk več povem. ",
    "user": "TOP"
  },
  {
    "message": " Zimonem je 24. maj 2023 ob 21:07 izjavil:Verjetno je šlo za tokovni sunek po DC, zaradi prenapetost na AC. Ne bodo to priznali, pa če se ubiješ. Lahko bi scvrlo napajalnik, samo ne nujno. Veš MOSFET tranzistorji, če je vse normalno, to ne crkne kar tako. To jih verjetno muči. Saj, mučilo bi tudi mene. Oni prilegajo napajalnik, yoga ima itak USB. Ti si tukaj nekaj zmišluješ.   Lenovo ima v bistvu samo dva napajalnika, morda je kak tretji zdaj in sicer 65W in 100W. 65W je USB-C, 100W pa je Thunderbolt, vsaj moj je tak.  Drugače pa se zadaj ni kaj dosti spremenilo. A ti misliš, da gre noter lepa izmenična elektrika, ven pa povsem ravna črta? Pozabi. Tule imaš razloženo, kako napajalnik (tudi USB) dela: https://lygte-info.dk/info/SMPS%20worki...  Ima špice, nadvoltaže, podvoltaže. Ni to tako idealno. Če greš gledat log APC UPS, ki beleži v log, kdaj se voltaža dvigne za več kot 5% ali pade 5% pod nazivnih 230V - to je 5-6 logov na dan. DC linije tudi pogosto pobirajo nadvoltaže.   Skoraj prepričan sem, da je neka špica povzročila tako poškodbo MOSFETa, da se je ta začel greti. Ko je povsem crknil, se je kratkostično sklenil.   Pač je povzročila špico. Sem rekel, da se to včasih zgodi. To ni nič narobe, če podvomiš. Samo ti predlagam, da si prebereš link zgoraj vsaj okvirno, da boš ugotovil, da se kar nekaj dogaja v napajalniku. Saj glej, če ti misliš, da to ni tako, to je čisto tvoj problem.  Drugače pa Lenovo dela dobre napajalnike. Zato bi bilo dobro preventivno zamenjati napajalnik.  Uveljavljanje udara strele/prenapetosti na zavarovalnici tudi ni slaba opcija. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Z Unistarjem imamo mi kar dobre izkušnje. Po moje res na Lenovu komplicirajo in pač ne priznajo. ",
    "user": "MIHAc27"
  },
  {
    "message": "Meni to bolj zgleda, da je zgorel tantal kondenzator. So kar znani po tem. Tudi okolica je značilno posmojena. Po moje je bil defekten kondenzator, ne pa kakšna prenapetost. Sicer je po fotografiji težko za ziher videt... ",
    "user": "shmandi"
  },
  {
    "message": "Sem poslal slike na 3 konce v firme, kjer se ubadajo s popravilom elektronike.  In sem dobil dokaj podobne odgovore:  \"to izgleda kot napaka na 12V vodu, sploh ker je praznilo baterijo kljub popolnemu izklopu računalnika, takole uničeno bi prej požgalo napajalnik ali varovalko na plošči. Lenovo je kar znan po tem, da ima probleme s tem. Kako boste pa dokazali to, je pa druga zgodba.\"  Na unistarju so bili fer, čeprav niso disputali afričanu, ki je napisal \"power surge, no warranty\".  Hja, ne vem, odprl sem case na lenovo.de, pa da vidimo. Kakšna ideja, kdo bi mi recimo napisal neko izvedensko mnenje? Ker vse firme, ki sem jih kontaktiral so mi svetovale, naj vrnem Lenovu kot stvarno napako, takoj ko začnejo oni lotat, je nepreklicno konec z garancijo. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " Pat_MaGroin je 25. maj 2023 ob 10:18 izjavil:Hja, ne vem, odprl sem case na lenovo.de, pa da vidimo. Kakšna ideja, kdo bi mi recimo napisal neko izvedensko mnenje? Ker vse firme, ki sem jih kontaktiral so mi svetovale, naj vrnem Lenovu kot stvarno napako, takoj ko začnejo oni lotat, je nepreklicno konec z garancijo.   Kot stvarno napako boš težko vrnil. To bi lahko, če bi izdelek deloval, samo ne bi bil v funkciji, za katero je bil domnevno kupljen.  Ne svetujem ti, da se obračaš na tujce, dlje kot greš iz Slovenije, manj je ljudem mar za to, kaj se dogaja tebi.  Zdaj, če si prepričan, da boš čez pritožbeni postopek prišel kam, potem, pač naredi naslednje:  a) prijavi prodajalca in zastopnika (distributerja) za Lenovo tržni inšpekciji, ker ti nočejo priznati garancije, distributer je ponavadi odtisnjen na garanciji  b) Od Unistarja točno pridobi KDO (firma, oseba) je zavrnila garancijski zahtevek. To je točno razvidno na tisti aplikaciji. Potem naredi lookup kje ta firma je, ter poglej, katera je najbližja policijska postaja. Potem najdi mail, oz. naslov od te policijske postaje. Potem napiši prijavo za goljufijo, točno to firmo, točno to osebo. Na lokalno policijsko postajo npr. v Nemčiji. Naredi to v nemškem jeziku, če drugače ne, prevedi z deepl ali čim podobnim.  Potem poglej, kdo ti je to PRODAL: TOREJ PRODAJALEC. Njih prijavi za goljufijo na slovensko policijsko postajo. Povej, si kupil izdelek, je bila garancija, si reklamiral, niso spoštovali garancije in si oškodovan za vsoto, katero si odštel za računalnik.  In to je to.  Nemci, Angleži in Američani so na te stvari zelo občutljivi. Slovenci not so much.  Jaz sem na ta način rešil en laptop, ki je bil nov, DOA, naročen iz Amerike. Vrnili so nam denar (kot firmi), hoteli smo jim vrniti laptop, pa so rekli, da ni potrebno. Smo ga dali na servis, se je pokazalo, da je bil potopljen v neko tekočino in je fuč. In smo ga vrgli stran.  Si si pa zaprl vsa vrata do prodajalcev, ki si jih prijavil. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Čakaj malo :).  Zavrnil je EMEA Lenovo center, podpisan je en Afričan iz Južne Afrike.  Jaz sem prenosnik kupil DIREKT od Lenovo Nemčija. Zdaj sem pri njih odprl postopek, sklepam, da bom lahko tam fural dispute dalje.  Prijavljanje na policijo je malo huda. Če že, potem se obrnem na evropski center za zaščito potrošnikov (neki v tem smislu).  Pisal sem tudi na Lenovo Slovenija za nasvet, kam lahko eskaliram primer.  LP ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Sprva je to zgledala neka tech zadeva, zdaj pa postaja prava kriminalka. Ta skript se fajn bere... ",
    "user": "Thomxy"
  },
  {
    "message": "Zanimivo da je šlo na matični. Ponavadi gre zaradi raznih prenapetostnih špic napajalnik. Sej napajalniki komot preživijo 2kV špice, še test za certificiranje je višje. Tukaj je verjetno tista komponenta doživela hujši fail. Zdaj kako boš dokazal, da si uporabljal originalni polnilec, je pa druga zgodba. Verjetno je res najceneje in najlažje, če se zamenja tisto komponento, v kolikor kdo točno ve katera je. ",
    "user": "Magic1"
  },
  {
    "message": "Ampak glede na napisano \"S prenosnikom nobenih težav, razen da je čez noč ugasnjen zgubljal po 15%\" je očitno bilo nekaj narobe s samo matično ploščo. Ali pa je baterija bila popolnoma zanič. Iz tega sklepam, da se je končna poškodba plošče zgodila zaradi neke \"interne\" napake. ",
    "user": "misek"
  },
  {
    "message": " Pat_MaGroin je 25. maj 2023 ob 11:24 izjavil:Jaz sem prenosnik kupil DIREKT od Lenovo Nemčija. Zdaj sem pri njih odprl postopek, sklepam, da bom lahko tam fural dispute dalje.  Prijavljanje na policijo je malo huda. Če že, potem se obrnem na evropski center za zaščito potrošnikov (neki v tem smislu).    Kakor želiš. Saj verjetno veš, da vsi ti centri za zaščito potrošnikov realno največ naredijo na zakonodajnem okvirju.  Enforcati pa boš moral svoje pravice sam. To pomeni sodnijo. Če imaš denar in voljo. In če kupuješ opremo v tujini, potem moraš prebrati drobni tisk, katero sodišče je pristojno.   Saj ti ljudje vse to vedo, nisi prvi in zadnji, ki se mu je kaj pokvarilo.  To so dolgotrajni postopki. In finančno breme je na tebi. Da ne govorim o mentalnem stresu. Eni dobro prenašajo nek spor, eni zelo slabo.  Stvar je taka, da kot končni potrošnik imaš celo več pravic kot profesionalni, vendar pa se vse končno sprovede na to ali si te pravice lahko enforcaš ali ne.  Odloči se sam.  Najbolj mejno je v tem primeru to, kaj točno je crknilo in zakaj je crknilo. Sicer recimo, jaz sem že doživel, da je crknil (analogni) audio port na HP laptopu, damo na servis, v garanciji. Pride laptop nazaj, nič ne bo z garancijo, menda tuji tok, ter se je sežgalo nekaj notri.  Imel sem primer, laptopu prekinjala slika, laptop star 3 mesece, garancija. Pride nazaj - poškodba od padca. Ne bo garancije.  Imel sem tudi primer, zopet HP, baterija je začela slabo delati, 6 mesecev stara. Potem se je baterija napihnila. Garancija. Pride nazaj - ni garancije, baterija ni v garanciji. Laptop bil na vročini.  Imel sem še bolj kompliciran primer, Lenovo Thinkbook, laptop je šel v spanje, docking je šel v spanje, laptop se zbudi, docking se zbudi - ekrani, originalni Lenovo se ne zbudijo. To smo kar laptop dali nazaj in zahtevali kupnino nazaj.   Jaz sem vse garancije rešil v zadovoljstvo stranke, z vsemi mehanizmi, kar jih je na razpolago. Pritožba, pravda, policija. Imam občutek, če je stranka res kaj narobe delala ali pa si proizvajalci zmišljujejo. Moraš pa vedeti, da si oni *VEDNO* lahko kaj zmislijo. Tuji tok, prenapetost, padec, vlaga. Takim stvarem potem težko oporekaš.   Sem pa gledal na enem vlaku v Bruslju, kako grobo je delal z laptopom (Lenovo Thinkpad). Metal ga je na sedež, metal na mizo. Spraskan ves.   Zdaj hardvera več ne prodajamo in k sreči vsega tega sranja ne rabim več gledati. Razlika pred leti in sedaj je samo ta, da je margin (zaslužek) tako tako majhen, da je malo do nič šanse, da tebi naredijo major rebuild laptopa (menjava motherboarda, ekrana). ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Po drugi strani sem pa imel par mescev nazaj na thinkpadu 4 mrtve pixle in so menjali brez komplikacij komplet vse. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " bbbbbb2015 je 25. maj 2023 ob 10:40 izjavil:... najbližja policijska postaja. Potem najdi mail, oz. naslov od te policijske postaje. Potem napiši prijavo za goljufijo, točno to firmo, točno to osebo. ...  Tole se lahko obrne v nasprotno smer in faše podajalec prijave sam še prijavo za krivo ovadbo. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 25. maj 2023 ob 12:58 izjavil:bbbbbb2015 je 25. maj 2023 ob 10:40 izjavil:... najbližja policijska postaja. Potem najdi mail, oz. naslov od te policijske postaje. Potem napiši prijavo za goljufijo, točno to firmo, točno to osebo. ...  Tole se lahko obrne v nasprotno smer in faše podajalec prijave sam še prijavo za krivo ovadbo.   Poglej, ne razumem, zakaj bi bila kriva ovadba.  Kriva ovadba bi bila, če bi kupec recimo imel laptop priklopljen na elektriko v nevihti. Udarila bi strela (lahko v daljavi). Pač crkne laptop.  In ga da na popravilo na garancijo (čeprav ve, da je prišlo do poškodbe zaradi špice). In vidi, da mu to ne gre, pa ga potem prijavi na policijo, čeprav ve, da je dejansko vzrok za pokvarjen laptop dejansko prenapetost ali pač neka špica.  To je potem kriva ovadba.  Prodajalci, distributerji, principali (Lenovo) pa imajo grdo navado obdolžiti eksterne faktorje za napako. Vlaga, padec, prenapetost, tuji tok ipd. In potem je beseda proti besedi.  Globji razlog je, po moje, da so marže majhne. Zelo majhne.   Primer, kot je ta - so mejni. Jaz sicer še vedno mislim, da je to MOSFET. To pač mora pogledati kdo, ki se na to v nulo spozna. Samo kdo? Dobri elektroniki se s tem ne bodo zajebavali. Serviserji pri distributerju se bodo ognili komentiranja takih primerov (saj si pljujejo v lasten krožnik). Zdaj tretje osebe, ki popravljajo elektroniko, takih je malo. Dejansko težko zaslužiš, ker ti ljudje ne bodo plačevali 500€ za laptop, ki je vreden 900€.  Če bi tak primer hotel rešiti po pravni poti v nulo, bi te to stalo 4-5k €. To se dejansko ne izplača.  In kaj zdaj? ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Tisto, ki mu manjka pol \"strehe\" je skor ziher tantal. Jih je kar nekaj okoli za primerjavo. Zdaj ali je od gorenja kondenzatorja še kaj vezje skurilo ali kakšen drug element in kaj je vzrok, da je kondenzator šel rakom žvižgat, je pa drugo vprašanje.  Sem pa že precej takšnih kondenzatorjev videl, ki so zgoreli brez kakšnega zunanjega vzroka. ",
    "user": "shmandi"
  },
  {
    "message": " Magic1 je 25. maj 2023 ob 12:13 izjavil:Zdaj kako boš dokazal, da si uporabljal originalni polnilec, je pa druga zgodba.  Mu ni treba nič dokazovat. Na njih je, da dokažejo, da on ni uporabljal originalnega polnilca. ",
    "user": "GupeM"
  },
  {
    "message": "Oni morajo dokazovat, ti pa moraš vložit tožbo... ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 25. maj 2023 ob 14:22 izjavil:Oni morajo dokazovat, ti pa moraš vložit tožbo...   Dokazno breme je vedno na tožniku. Pač narediš sliko polnilca in izjavo priče, ki izjavi, da se je laptop vedno uporabljal samo s tem, originalnim polnilcem.  Problem v tožbi bi verjetno nastal, če bi toženi (Lenovo) trdil, da je šlo za električno prenapetost.  Potem bi sodišče alociralo eksperta, ki bi pa verjetno ugotovil, da električne prenapetosti ni mogoče izključiti. Potem pa dejansko ni dokazano, da je napaka nastala izključno po krivdi proizvajalca, kar je pravzaprav srž tožbe. Potem pa gre (zopet) bolj za besedo proti besedi.  In to so slovenska sodišča. Kako gre na tujih sodiščih, ne vem. Ravno zato jaz sicer kupujem dosti preko Interneta, samo laptop pa recimo v Sloveniji. Pa še takrat lako gre dosti stvari narobe in se garancije ne prizna.  Tak primer, kot je ta, se težko iztoži. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Dejstvo je, da se na HP jih to ne dogaja, meni osebno je strela skurila cel napajalnik, na njega je bil vklopljen notesanik za par jurčkov, ta je še vedno delal BP, kupil pa sem nov polnilec.    Tako, da porazna zasnova, sam bi vstrajal na garanciji ali pa , da jim brezplačno reklamo narediš na netu, kako sranje prodajajo. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 25. maj 2023 ob 14:40 izjavil:Dejstvo je, da se na HP jih to ne dogaja, meni osebno je strela skurila cel napajalnik, na njega je bil vklopljen notesanik za par jurčkov, ta je še vedno delal BP, kupil pa sem nov polnilec.    Tako, da porazna zasnova, sam bi vstrajal na garanciji ali pa , da jim brezplačno reklamo narediš na netu, kako sranje prodajajo.   Mah, jaz sem bil na HPju 10+ let. V glavnem zato, ker so imeli dobro podporno mrežo v Sloveniji. V Trzinu so imeli en servis in to je bilo v redu. Drugače pa niso bili ne vem kaj. Na Elitebookih se je luščila vrhnja plast, tista srebrna.  Potem sem preklopil na IBMe oz. Lenovote. In sem na Lenovotih še sedaj. Predvsem Thinkpad T, L, E in P seriji. Thinkbooke smo vse vrnili. To sploh ne dela dobro. Yoge nismo niti probali. Mi to rabimo za razvoj.  Za Lenovote pa je korektna firma ena v Mariboru, Think IT, ki pa mislim, da poslujejo že preko 20+ let. Tam so vse reklamacije upoštevali. Sem pa videl, kako jih tisti Lenovo klinci tam zajebavajo. Vendar so korektno in predvsem promptno futrali Lenovo klince z dodatnimi informacijami, tako da nikoli nismo padli skozi. Recimo serijska za RAM je na samem RAM, je bila na računu, hotli so še videti memtest diagnostiko z istim RAMom, tako da se je videla serijska. K sreči smo imeli mi vse to, tako da smo jih promptno futrali.  Zažgalo nam laptopa ni nikoli. ",
    "user": "bbbbbb2015"
  },
  {
    "message": "Na koncu je še najbolj odvisno kakšno politiko ima podjetje/servis glede reklamacij. Ker zajebavajo te lahko pri praktično vsaki stvari, ki gre narobe. Na koncu pa imaš le možnost sodišča, kjer vse stane x kratnik problema. ",
    "user": "Magic1"
  },
  {
    "message": "Amazon je zakon.  Po 18 mesecih mi je ckrnil aparat za kavo. Login v Amazon, alo, aparat ne dela. OK gospod, tole je return package mail, pošljite nazaj, refund bo v 7 dneh od prejema aparata.  Lenovo.de status je v obdelavi. Bo še zabavno.  Problem je, kaj kupiti zdej. Ker tale slim 7 carbon je bil perfect ultra lahek prenosnik. Dokler je delal. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Kvalitete leptopov so padle že zdavnaj, zato pa bolj resna podjetja rajši izberejo leasing kot pa nakup.  Pomoje bi s tablico za 500eur bolje skozi prišel kot pa nek natlačen intel/amd proc v prenosniku. Lp. ",
    "user": "Daliborg"
  },
  {
    "message": " shmandi je 25. maj 2023 ob 13:18 izjavil:Tisto, ki mu manjka pol \"strehe\" je skor ziher tantal. Jih je kar nekaj okoli za primerjavo. Zdaj ali je od gorenja kondenzatorja še kaj vezje skurilo ali kakšen drug element in kaj je vzrok, da je kondenzator šel rakom žvižgat, je pa drugo vprašanje.  Sem pa že precej takšnih kondenzatorjev videl, ki so zgoreli brez kakšnega zunanjega vzroka.  To, kar ti praviš, je daleč najbolj verjetna interpretacija. Tantalovi kondenzatorji so znani po eksplodiranju. Ampak meni še zdaleč ne izgleda, da je šel samo kondenzator (ki zdaj manjka) - vsaj ena od EJ7 diod je totalno napokana, tista višje je zelo verjetno tudi hin, če sta diodi hin, sta pa feta tudi. Vprašanje tudi, kaj je pod mestom, kjer je razgonilo tantal. Če tantal ni poškodoval vezja v globino, če prevodne poti pod njim niso poškodovane, je zadevo najbrž možno popraviti. V nasprotnem primeru...  In to, kar pravi bbb, da je špica prišla čez napajalnik, se mi zdi hudo za ušesa privlečeno. Ti napajalniki so testirani na več kV, da ne prepustijo naprej napetostnih konic. In VSEKAKOR imajo zaščito za prenapetost - varistorje, ptk upore, itd. Pri stari elektroniki varistorji zaradi veliko pogoltnjenih konic spremenijo karakteristiko in nehajo ščititi vezje. Ampak to se NE more zgoditi v dveh mesecih. In da špica potem pride čez visokofrekvenčni transformator flyback pretvornika? Japajade. ",
    "user": "A. Smith"
  },
  {
    "message": " A. Smith je 25. maj 2023 ob 17:59 izjavil:shmandi je 25. maj 2023 ob 13:18 izjavil:Tisto, ki mu manjka pol \"strehe\" je skor ziher tantal. Jih je kar nekaj okoli za primerjavo. Zdaj ali je od gorenja kondenzatorja še kaj vezje skurilo ali kakšen drug element in kaj je vzrok, da je kondenzator šel rakom žvižgat, je pa drugo vprašanje.  Sem pa že precej takšnih kondenzatorjev videl, ki so zgoreli brez kakšnega zunanjega vzroka.  To, kar ti praviš, je daleč najbolj verjetna interpretacija. Tantalovi kondenzatorji so znani po eksplodiranju. Ampak meni še zdaleč ne izgleda, da je šel samo kondenzator (ki zdaj manjka) - vsaj ena od EJ7 diod je totalno napokana, tista višje je zelo verjetno tudi hin, če sta diodi hin, sta pa feta tudi. Vprašanje tudi, kaj je pod mestom, kjer je razgonilo tantal. Če tantal ni poškodoval vezja v globino, če prevodne poti pod njim niso poškodovane, je zadevo najbrž možno popraviti. V nasprotnem primeru...  In to, kar pravi bbb, da je špica prišla čez napajalnik, se mi zdi hudo za ušesa privlečeno. Ti napajalniki so testirani na več kV, da ne prepustijo naprej napetostnih konic. In VSEKAKOR imajo zaščito za prenapetost - varistorje, ptk upore, itd. Pri stari elektroniki varistorji zaradi veliko pogoltnjenih konic spremenijo karakteristiko in nehajo ščititi vezje. Ampak to se NE more zgoditi v dveh mesecih. In da špica potem pride čez visokofrekvenčni transformator flyback pretvornika? Japajade.   Hvala za tole. Nekaj takega bi moral napisat Nemcem kot argument. Ker tisti Afričan Level 1, ki je zavrnil garancijo ker \"power surge\", nima pojma, tako kot jaz ne.  Še vedno mislim, da je dnevno izginjanje 15-20% baterije pri FULL SHUT DOWN dober pokazatelj, da je tole bila limona od prenosnika. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "Samo to bom napisal. Top tema. In da bi si želel še več takšnih tem s takšno širino informacij, katere sem dobil v tej temi in to na manj kot 1 strani za prebrati. Top! ",
    "user": "kamiKaZaA"
  },
  {
    "message": " kamiKaZaA je 25. maj 2023 ob 18:16 izjavil:Samo to bom napisal. Top tema. In da bi si želel še več takšnih tem s takšno širino informacij, katere sem dobil v tej temi in to na manj kot 1 strani za prebrati. Top!   Se strinjam.  6. čut mi je rekel, da Lenovo bluzi, potem pa so tukaj uporabniki z dejanskim znanjem elektronike dodali vrednost debati. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": " Pat_MaGroin je 25. maj 2023 ob 17:32 izjavil:Amazon je zakon.  Po 18 mesecih mi je ckrnil aparat za kavo. Login v Amazon, alo, aparat ne dela. OK gospod, tole je return package mail, pošljite nazaj, refund bo v 7 dneh od prejema aparata.  Lenovo.de status je v obdelavi. Bo še zabavno.  Problem je, kaj kupiti zdej. Ker tale slim 7 carbon je bil perfect ultra lahek prenosnik. Dokler je delal.   Pri kavnih aparatih imajo maržo 300% ali višjo. Prodajo za 600EUR, nabavijo, ajd po 120EUR, pa mislim, da še manj. Pri laptopih imajo zdaj bruto maržo (kumulativno) 27%, neto marža je po moje 11-12%. V grobem, če imajo strošek 75% cene novega (motherboard + potrošni material + delo + transport), morajo prodati 5 laptopov, da so na nuli.  Že če je samo display defekten, je dosti lažje. Menjajo display, ter defektnega vrnejo OEM proizvajalcu. Lenovo ima morda 5% cene novega stroška, ajd 10% max.  Razumeš zdaj njihovo upiranje? To so seveda moje ocene. Imate pa luksuz, da kupite Yoga laptop za jurja: https://www.mimovrste.com/lenovo-yoga/l...  Že nekoč smo rekli, da soliden laptop stane 3x cene stacionarnega in soliden stacionarni je stal 1500EUR. Cene so padle nenormalno. ",
    "user": "bbbbbb2015"
  },
  {
    "message": " kamiKaZaA je 25. maj 2023 ob 18:16 izjavil:Samo to bom napisal. Top tema. In da bi si želel še več takšnih tem s takšno širino informacij, katere sem dobil v tej temi in to na manj kot 1 strani za prebrati. Top!  Včasih je bil tukaj Brane2, ki je vedel res veliko. Pa je nehal pisati, ker ga je nekdo po nepotrebnem podjebaval. Pa še drugi. Azrael, recimo. Pa VolkD. Po nivoju znalcev je bil po mojem mnenju ta forum 10-15 let nazaj bistveno močnejši. Včasih so bili stari majstri, ki so res veliko vedeli (in tudi kaj napisali), zdaj jih pa ni več okoli... ",
    "user": "A. Smith"
  }
]