[
  {
    "message": "Kdo ve, kje bi lahko kupil v Sloveniji šestkotni M7x30 vijak? Merkur ga nima.   Nekaj takega:     Sicer bi ga sprintal, ampak verjetno to dolgoročno ni najboljša ideja :).    PS: gre se za korejski avto... ",
    "user": "karafeka"
  },
  {
    "message": "V Merkurju!   Menda jih imajo tudi v Bauhasu, Baumaksu, .....   V mesnici jim jih je že zmanjkalo!!  ",
    "user": "FrRoSt"
  },
  {
    "message": "Matični vijak! Te rajtam da imajo tudi vi Merkurju. ",
    "user": "Zimonem"
  },
  {
    "message": "Pozdrav.  https://www.kamm.si/izdelek/57603/zn-se...  Lp  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": " Barbarpapa2 je 10. jun 2023 ob 21:58 izjavil:Pozdrav.  https://www.kamm.si/izdelek/57603/zn-se...  Lp  Jože   Super, tole zgleda obetavno. Hvala.  Za ostale pa, M7 je neka redka velikost oz. premer vijaka, ki ga v merkurju nimajo, vsaj ne v mojem lokalnem in tudi na spletu ne. ",
    "user": "karafeka"
  },
  {
    "message": "Če ga dobiš na lokalni zadrugi ni neka bela vrana, kamm jih itak ima. Merkur pa tudi povečini. ",
    "user": "Zimonem"
  },
  {
    "message": "Matični vijak! Te rajtam da imajo tudi vi Merkurju. Obstajajo desetine 'matičnih vijakov' in v Merkurju imajo samo tiste najbolj vsakdanje. M7 je eksotika.  Če ga dobiš na lokalni zadrugi ni neka bela vrana Trditev drži, ampak veš, tega M7 v lokalni zadrugi ne dobiš. Tudi v Merkurju zelo verjetno ne. No, Kamm so specialisti za vijake, tam je nekaj upanja.  Ja, za mesnico pa res ne vem, ne poznam strojnika, ki bi šel tja kupovat vijake... ",
    "user": "cvalsr"
  },
  {
    "message": "https://tehnocom.si/ ",
    "user": "AndrejS"
  },
  {
    "message": " To sem pa 'na suho' spregledal: \"Šestkotna\" je pri vijakih edino luknja na glavah \"imbus\" vijakov. Glave takihle vijakov (in matic) pa so Šestrobne. ",
    "user": "cvalsr"
  },
  {
    "message": "Potem pa hvalabogu, da sem dal sliko zraven :).  Pa hvala za info. Vsem. ",
    "user": "karafeka"
  },
  {
    "message": "Ali si prepričan, da je metrski navoj? Da ni neka colska varianta? ",
    "user": "roCkY"
  },
  {
    "message": "Če tu spuščaš olje, imajo tudi v, ne boš verjel, lokalni trgovini z avtodeli.  https://www.euroton.si/avtodeli/bosal-v...  To je ena, vsaka bi morala imet. ",
    "user": "Utk"
  },
  {
    "message": "Tomos mopedi so imeli M7 vijak, ne vem vec zakaj že. ",
    "user": "fikus_"
  },
  {
    "message": " cvalsr je 11. jun 2023 ob 19:38 izjavil: To sem pa 'na suho' spregledal: \"Šestkotna\" je pri vijakih edino luknja na glavah \"imbus\" vijakov. Glave takihle vijakov (in matic) pa so Šestrobne.  Res so šest robne ampak tudi šest kotne, saj ima vsak šest kotnik šest notranjih in šest zunanjih kotov. ",
    "user": "mirator"
  },
  {
    "message": " fikus_ je 11. jun 2023 ob 21:44 izjavil:Tomos mopedi so imeli M7 vijak, ne vem vec zakaj že.  Za belanco na BTju, 4 komadi =) Tehnocom bi znal to imet. ",
    "user": "Klamzi"
  },
  {
    "message": "Res so šest robne ampak tudi šest kotne, saj ima vsak šest kotnik šest notranjih in šest zunanjih kotov.  Mirator, res je. Koti so na papirju oziroma teoriji notranji in zunanji. Fizični predmeti pa imajo notranje kote in zunanje vogale.  Torej imate najbrž tudi tudi električarji \"enožični\" in \"trožični\" tok namesto eno- in trofaznega, kenede? Obstaja ustaljeno splošno izrazoslovje, tako v štromariji kot v strojništvu. Saj lahko rečeš naprimer tudi \"šestvogalni\" vijaki, ampak ustaljen strokovni izraz je pač šestrobni, amen. ",
    "user": "cvalsr"
  },
  {
    "message": " cvalsr je 12. jun 2023 ob 22:01 izjavil:Res so šest robne ampak tudi šest kotne, saj ima vsak šest kotnik šest notranjih in šest zunanjih kotov.  Mirator, res je. Koti so na papirju oziroma teoriji notranji in zunanji. Fizični predmeti pa imajo notranje kote in zunanje vogale.  Torej imate najbrž tudi tudi električarji \"enožični\" in \"trožični\" tok namesto eno- in trofaznega, kenede? Obstaja ustaljeno splošno izrazoslovje, tako v štromariji kot v strojništvu. Saj lahko rečeš naprimer tudi \"šestvogalni\" vijaki, ampak ustaljen strokovni izraz je pač šestrobni, amen.   Še bolj v uporabi pa je zeks kant ",
    "user": "mancini"
  },
  {
    "message": "Še bolj v uporabi pa je zeks kant To je pa taprava stara šola, takih ne delajo več.  ",
    "user": "cvalsr"
  },
  {
    "message": " cvalsr je 12. jun 2023 ob 22:01 izjavil:Res so šest robne ampak tudi šest kotne, saj ima vsak šest kotnik šest notranjih in šest zunanjih kotov.  Mirator, res je. Koti so na papirju oziroma teoriji notranji in zunanji. Fizični predmeti pa imajo notranje kote in zunanje vogale.  Torej imate najbrž tudi tudi električarji \"enožični\" in \"trožični\" tok namesto eno- in trofaznega, kenede? Obstaja ustaljeno splošno izrazoslovje, tako v štromariji kot v strojništvu. Saj lahko rečeš naprimer tudi \"šestvogalni\" vijaki, ampak ustaljen strokovni izraz je pač šestrobni, amen.  Nisem te ravno hotel podučevati v tvoji stroki, ampak me je pač premamila matematična žilica, tako da se ti opravičujem. Vseeno pa faznost in žičnost tokokrogov ni v takšni korelaciji, kot si jo dal za primerjavo. Samo kot pojasnilo. Enofazni tokokrog je lahko dvo- ali trožični, trifazni tokokrog pa tro-,štiri- ali pet žični. ",
    "user": "mirator"
  },
  {
    "message": "Mirator, ne opravičuj se. Malo takegale ab'rveznega bockanja so (za nekatere) arcnije proti dolgčasu.  ",
    "user": "cvalsr"
  },
  {
    "message": " cvalsr je 12. jun 2023 ob 22:27 izjavil:Še bolj v uporabi pa je zeks kant To je pa taprava stara šola, takih ne delajo več.    Na Štajerskem je to precej običajno in in pa ferzenk (vgrezna glava). Za drugje pa ne vem. Tu res noben ne reče, čuj maš kaki šrauf z šestrobo glavo ali pa z vgreznjeno glavo ",
    "user": "mancini"
  }
]