[
  {
    "message": "Mam samo en predlog. Kot vsi vsete se nam bliža popis prebivalstva, vendar je še vedno predmer raznorraznih razprav ali vprašanje o veri uvrstiti v popis ali ne. Moje mnenje je, da naj bo vprašanje uvrščeno v popisni list, vendar odgovor nanj ni obvezen, vseeno pa predlagam, da se vsi, ki imate karkoli proti cerkvi in ki niste verni VSEKAKOR tako tudi izrazite, saj boste tako pripomogli k pravilnemu tolmačenju pripadnosti raznim veram. Npr.: ko bodo znani rezultati popisa bo cerkev (in drugi) vzeli: xx katolikov, xy protestantov, xz nevernih, yx muslimanov, nikjer pa ne boste zasledili podatka o neopredeljenih, pa tudi če ga boste, na ta način bo RKC argumentirala vse svoje zahteve (davki za cerkev kot je to v Švici, verouk v šolah...)  No to je vse. Premislite. Če bo nevernih npr: 30%, vernih 50% bo to za cerkev v argumentiranju 100% tistih 20% neopredeljenih pa bodo kar spregledali, seveda v svoje dobro, čeprav so verjetno tudi tisti neverni (če bi res bili verni bi to tudi povedali, tako pa jim je vseeno)  LP, D. ",
    "user": "kleDo"
  },
  {
    "message": "Hmmmm, a ni popis prebivalstva v prvi vrsti demografski popis? Torej nimajo vprašanja o osebni prepričanosti tam kaj iskat. To je isto kot če bi me vprašali kaj rad jem oz. katere oddaje na televiziji rad gledam. To pa so že podatki, ki zanimajo tržno nišo in nimajo veze z demografijo. ",
    "user": "Jeronimo"
  },
  {
    "message": "Točno tko jeronimo. Taki podatki nimajo tam nič iskati. O tem je bilo rečeno tudi nekaj polemik samo ne vem kako se je izšlo. Ali ostane ali ne. Samo če pogledamo z druge strani je pa dobro/zanimivo vedeti kakšna je verska sestava slovenije.  Samo jest se z tem vprašanjem če bo notri ne strinjam in bom enostavno napisu satanist (ampak da ne bo kdo mislu, da sem v resnici tak) pa je. Al pa kak amiš. Tud če bo za obktoževat. . Taka vprašanja spadajo drugam. ",
    "user": "OZZY"
  },
  {
    "message": "To, da je popisu vključeno tudi vprašanje o veri, me nič ne moti, ker se bom lahko lepo izrazil, da sem ateist. In upam, da bo tudi Cerkev v analizi upošteval, kaj pomeni rimokatolik, protestant, pravoslavec, budist itd, ateist in neopredeljen.  Samo davka pa še nekaj časa ne bo, pa naj se Rode postavi na glavo ",
    "user": "Tomi"
  },
  {
    "message": "Mislim, konec koncev, če že enkrat na par let naredijo to, bojo pa ja zraven dal še nekaj vprašanj za statistiko... Sicer pa mamo zdaj pr zemljepisu glih prebivalstvo in mamo različne delitve in kokr se js spomnim ga delimo tudi po veri. Mi pa ne bo problem obkrožt tistega ateista...  Drgač pa, kaj je sploh ateizem: a da verjameš, da boga ni, al da sploh v nič ne verjameš...?  ",
    "user": "Lunik"
  },
  {
    "message": "Naj bo gori vprašanje o veri. Tisti ki ga ne bo hotel odgovoriti, pa pač bi pustili prosto.  ",
    "user": "andro"
  },
  {
    "message": "Kledo: Pošteno  Hej hallo!! Ozzy, Tomi. Vam ni že Kledo povedal, da se lahko izjasnite ali pa tudi ne!! ",
    "user": "Koci"
  },
  {
    "message": "Neumni državni birokrati bi lahko imeli stalno seštete vse zapise matičnih uradov. Pa bi \"vsak trenutek\" vedeli koliko nas je ... itd.  Tako pa vsakih 10 let prirejajo \"popis prebivalstva\". Kar je bilo gotovo smiselno pred 2000 leti, ko je tukaj vladal Oktavijan August.  Morda tudi pred 200 leti, ko je tukaj vladal Napoleon Bonaparte.  Ampak danes ... so samo nadležni - kot Jehove priče, ko s svojimi papirji silijo v hišo.  ",
    "user": "Thomas"
  },
  {
    "message": "Koci: Ja je napisu in sem prebral. Samo men gre to vprašanje resnično na (no na nek organ). Raj napišem nekaj drugega kot pa pustim prazno. Ne za hec ampak nalašč. ",
    "user": "OZZY"
  },
  {
    "message": "Koci: jaz sem samo povedal, da se pač strinjam s tem, da vprašanje je, in da bi resnično vsak moral odgovoriti, da si lahko Cerkev nalije čistega vina.. ",
    "user": "Tomi"
  },
  {
    "message": "Tomi: Naj cerkev prešteje svoje ovčice na nadeljski maši in ne bo problema kdo je katolik, kdo protestant in tako naprej. Ali pa naj enostavno naroči raziskavo in jo plača, tako kot morajo to delati drugi subljekti naše družbe, ne pa de se obesi na državni proračun. Če pa želimo biti tako liberalni, potem pa dajmo na list še kakšna druga statistična vprašanja, recimo spolna nagnjenja, zato da bomo lahko vedeli še to slovensko usmeritev in jo primerjali z ostalimi opredelitvami in da bo imela se Ljudmila.org kaj od tega. ",
    "user": "Jeronimo"
  },
  {
    "message": "Popis prebivalstva je koristna zadeva predvsem zato, ker se potem ve natančno demografsko strukturo prebivalstva. Kar pa v navadni raziskavi težko zelo natančno zajameš. Zato raziskovalne agencije popisne podatke uporabljajo za ocenjevanje kvalitete vzorcenja in utezevanje.  Več podatkov - bolje za agencije.  Samo po drugi strani sem pa jaz precej proti temu da država preveč ve o nas.  Glede cerkvenega davka - Cerkve se po moje zaveda da bi bil to zanjo samomor. Slovenci smo škrti če je treba kaj denarja podariti - oz. dati, ne pa tudi če ga lahko zapraviš v gostilni ali avto trgovini.  Glede % vernih - ta podatek je ponavadi vključen v vsako resnejšo (obsežnejšo) javnomnenjsko raziskavo. Mislimd a je resnično vernih okrog 30%, samo ne me držat za jezik, lahko jih je tudi 5% več.  Vera ima sicer več dimenzij - od verjetja v Boga, do občutka pripadnosti Cerkvi in uboganja zapovedi. Če vzameš za kriterij vernosti neko splošno verjetje v \"nekaj\", je po moje vernih 70+% ljudi. Če vzameš odnos do uporabe kontracepcije, jih ostane samo še kakih 20%. Tako da z enim vprašanjem o veri ne bi mogel ugotoviti kaj dosti... sploh pa ne toliko da bi potem ta podatek uporabljal kot argument za karkoli. ",
    "user": "poweroff"
  },
  {
    "message": "Jaz se na vse to poščijem.  Ko sem delal test za it v vojsko (nekaj ali IQ test) sem se začel stvari zmišljevat. Potem so me kekci poslali psihologu. Tam sem se začel režat in mi je tip začel težit, ko mi je dopizdlo (5min.) sem ga poslal dobesedno v pizdo in šel stran.  Vojsko pa sem moral vseeno odslužit. Zgleda da sem vseeno ispolnil ostre kriterije za vpis. :) ",
    "user": "ABX"
  },
  {
    "message": "Ce bi se mi ljubilo, bi na Ustavno sodisce dal pobudo, za preverbo ustavnosti obvezne udelezbe pri popisu. ",
    "user": "Thomas"
  },
  {
    "message": "Thomas, ne daj se motiti.  Kar pogumno: Thomas VS Državna birokracija.  ",
    "user": "Jeronimo"
  },
  {
    "message": "Sem prekamot in prelen.  Dej ti Jeronimo!   Ce ti ideja dopade, seveda - nic te ne silim.  ",
    "user": "Thomas"
  },
  {
    "message": "udeležba na popisu obvezna? kolk vem ni, lahko se pa vseeno greš kregat na ustavno sodišče, tam itak nimajo kaj konstruktivnega za delat   drugače pa me vprašanje o veri sploh ne moti in mi ni jasno, zakaj eni zganjajo neke cirkuse o tem. upam samo, da se bom prepoznal v katerem od naštetih odgovorov (če ne bom pod 'drugo' vpisal 'vesoljec' pa konc... ) ",
    "user": "frudi"
  }
]