[
  {
    "message": "Na koncu slepe ulice imamo obračališče, kjer nekateri redno parkirajo avto. Na obračališču se zelo težko obrne, ko je zasedeno. Po katerem zakonu oz. točki zakona se jih lahko prijavi? ",
    "user": "Tatamata"
  },
  {
    "message": "A je znak za prepovedano ustavljanje /parkiranje? ",
    "user": "Motion"
  },
  {
    "message": "DOkler ni znaka za prepovedano parkiranje ne bo šlo. POmaga sicer, da jim gume spustite.. ",
    "user": "2dark"
  },
  {
    "message": "Kaki nasveti...spustit gume? Kaj, da bo pol tam avto stal še dva tedna, ker se modelu ne bo dalo gum napolnit?  Za kak \"pogovor\" med udeleženci, še niste slišali? Predvidevam da če je slepa ulica, le ta ni dolga kaka dva kilometra...se pravi, najbrž se v ulici vsi vsaj bežno poznate in se tudi ve, čigav avto je tam, kjer naj bi bilo obračališče. Sicer pa, ni nujno da to je...morda si OP sam domišlja, da je tam obračališče, je pa čisto navadni dovoz ali dvorišče. Pri meni tudi imamo na drugi strani ceste ob hiši en tak \"makadamski\" parking, na katerem dosti ljudi obrača...sploh kaki kamioni. Pa me ne moti, ker ne uporabljam dnevno tistega makadama. Če bi me pa motilo, bi tam lahko pustil svoj avto/traktor/kamion/magari letalo, pa mi nihče ne bi nič mogel, ker je moje. Torej, pogovor najprej, pa ugotovit, če je res obračališče. Kot pravijo predhodniki...če je namenjeno temu, bi moral najbrž tudi stat prometni znak tam. Za prepovedano parkiranje namreč. ",
    "user": "val46"
  },
  {
    "message": "OP uporabi vzvratno, tipično je označena nekje z \"R\". ",
    "user": "Miki N"
  },
  {
    "message": "Obrneš rikverc na svoje dvorišče. Aja, tam se je treba zogradit, vsak cm zemlje šteje. ",
    "user": "bemfa"
  },
  {
    "message": " Tatamata je 23. sep 2023 ob 22:35 izjavil:Na koncu slepe ulice imamo obračališče, kjer nekateri redno parkirajo avto. Na obračališču se zelo težko obrne, ko je zasedeno. Po katerem zakonu oz. točki zakona se jih lahko prijavi? V naselju lahko parkiraš ob robu vsake ceste, kjer z znakom ni drugače določeno. Edino, do sredinske polne črte, ali do druge strani ceste, mora biti vsaj 3 metre (s tem da na drugi strani ni že parkiran drug avto - to najlaže dokažeš tako, da ko parkiraš na rediš sliko stanja). Pa seveda vsaj 5 metrov od križišča, in še kakšne posebne omejitve. Pa seveda ne kjer sta dva smerna pasova v eno smer. Če je manj kot 3 metre, se da prijavo na policijo ali mestno redarstvo, domenvam...  bemfa je 24. sep 2023 ob 09:52 izjavil:Obrneš rikverc na svoje dvorišče. Aja, tam se je treba zogradit, vsak cm zemlje šteje. Me prav zanima kako boš vesel, ko ti bojo vsi cel čas rikverc na tvoj dvorišče obračal. Pa kdaj tudi mal ustavljal... ",
    "user": "twom"
  },
  {
    "message": "Ce bi sla cesta skozi, ne bi noben parkiral ne ob cesti in se manj na \"koncu\" ceste. Ampak bi si osmislili dvorišče na tak nacin, da bi bil prostor za avtomobile. In takrat bi tudi nehalo obstajati \"obračališče\". Pa se kaksna druga samooklicana oslarija. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " val46 je 24. sep 2023 ob 09:14 izjavil:Kaki nasveti...spustit gume? Kaj, da bo pol tam avto stal še dva tedna, ker se modelu ne bo dalo gum napolnit?  .   Potem se pa pokliče pajka in ga odpelje. In odvrže nekje, kjer ga ne najde. Vsak pozna nekoga, ki ima avtovleko. No, skoraj vsak. Jaz jih poznam. In takšne, ki parkirajo večkrat tam, kjer ne smejo, odvlečejo. ",
    "user": "2dark"
  },
  {
    "message": "2dark - Na podlagi katerega predpisa? ",
    "user": "solatko"
  },
  {
    "message": "Ja, to tudi mene zanima? Ti kar povprek kličeš \"prijatelje\" z avto vleko in ti tvoji \"prijatelji\" kar odvažajo ene vozila in jih odpeljejo neznano kam? Zanimivo...Se pravi, si član združbe, ki krade avte. Ok, dobro vedet da tudi taki obstajajo na slotech-u. ",
    "user": "val46"
  },
  {
    "message": " val46 je 24. sep 2023 ob 13:12 izjavil:Ja, to tudi mene zanima? Ti kar povprek kličeš \"prijatelje\" z avto vleko in ti tvoji \"prijatelji\" kar odvažajo ene vozila in jih odpeljejo neznano kam? Zanimivo...Se pravi, si član združbe, ki krade avte. Ok, dobro vedet da tudi taki obstajajo na slotech-u.    Lol.. Red mora bit. Večina ste brez naučenih manir in mislite, da lahko pridete pa parkirate, kjer si zmislite. Ne gre to tako.  solatko je 24. sep 2023 ob 12:39 izjavil:2dark - Na podlagi katerega predpisa?   Ne rabiš predpisov. To je zakon ulice. Nekdo, ki večkrat parkira v eni ulici in tam ni oznak za parkiranje in si misli, da lahko ruši idilo se je pošteno zmotil. Isto je s tistimi, ki pridejo in parkirajo pred blok na označene parkinge, ker si domišljajo, da so za vse. 1 krat se tolerira, v drugo se da takšnemu gor listek, tretje se pa ukrepa. ",
    "user": "2dark"
  },
  {
    "message": "Če je uradno obračališče, potem se enostavno pokliče redarstvo ali policijo in to je to.  V bistvu velja, da avta ne smeš parkirat, če ni parkirišče označeno. Torej je vsaka površina ki ni parkirišče in je vozilo parkirano že prekršek. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 24. sep 2023 ob 13:23 izjavil:Če je uradno obračališče, potem se enostavno pokliče redarstvo ali policijo in to je to.  V bistvu velja, da avta ne smeš parkirat, če ni parkirišče označeno. Torej je vsaka površina ki ni parkirišče in je vozilo parkirano že prekršek.    Kje boš ti doklical redarstvo čez vikend.. Mogoče majo v Lj 24 urno delovanje.. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 24. sep 2023 ob 13:18 izjavil:val46 je 24. sep 2023 ob 13:12 izjavil:Ja, to tudi mene zanima? Ti kar povprek kličeš \"prijatelje\" z avto vleko in ti tvoji \"prijatelji\" kar odvažajo ene vozila in jih odpeljejo neznano kam? Zanimivo...Se pravi, si član združbe, ki krade avte. Ok, dobro vedet da tudi taki obstajajo na slotech-u.    Lol.. Red mora bit. Večina ste brez naučenih manir in mislite, da lahko pridete pa parkirate, kjer si zmislite. Ne gre to tako. solatko je 24. sep 2023 ob 12:39 izjavil:2dark - Na podlagi katerega predpisa?   Ne rabiš predpisov. To je zakon ulice. Nekdo, ki večkrat parkira v eni ulici in tam ni oznak za parkiranje in si misli, da lahko ruši idilo se je pošteno zmotil. Isto je s tistimi, ki pridejo in parkirajo pred blok na označene parkinge, ker si domišljajo, da so za vse. 1 krat se tolerira, v drugo se da takšnemu gor listek, tretje se pa ukrepa.   Nikjer nism reku da lahko parkiraš kjer ti je volja, ampak da parkiram na svojem če želim kadarkoli in mi nihče ne more oporekat ali tega prepovedat. Seveda če je površina za to namenjena. In če mi iz pred moje hiše na moji parceli nekdo avto odpelje s pajkom, bom v prvi vrsti poklical policijo in prijavil krajo. Kaj se pa tebi v tvoji glavi zdi pravilno ukrepanje, pa pol razlagaj policajem in sodišču. ",
    "user": "val46"
  },
  {
    "message": " IL_DIAVOLO je 24. sep 2023 ob 11:17 izjavil:Ce bi sla cesta skozi, ne bi noben parkiral ne ob cesti in se manj na \"koncu\" ceste. Ampak bi si osmislili dvorišče na tak nacin, da bi bil prostor za avtomobile. In takrat bi tudi nehalo obstajati \"obračališče\". Pa se kaksna druga samooklicana oslarija.  Da  Na koncu ulice, je cesta enako siroka. Torej se da obracati tudi na sredi ulice.  Ne, oni obracajo po tujih parcelah in pol se bunijo., ko nekdo avoti gor parkira. ",
    "user": "nejc_nejc"
  },
  {
    "message": " starfotr je 24. sep 2023 ob 13:23 izjavil:Če je uradno obračališče, potem se enostavno pokliče redarstvo ali policijo in to je to.  V bistvu velja, da avta ne smeš parkirat, če ni parkirišče označeno. Torej je vsaka površina ki ni parkirišče in je vozilo parkirano že prekršek.   Drugi odstavek v bistvu ni pravilen - glej komentar @twom. Je pa k njegovemu komentarju dodati, da mora biti cestisce oznaceno s crtkano crto. V kolikor je dvosmerno cestisce brez crte oz. s polno crto, ali oznaceno z znakom za prepovedano parkiranje, tam parkiranje ni dovoljeno. ",
    "user": "dope1337"
  },
  {
    "message": " val46 je 24. sep 2023 ob 14:52 izjavil:  Nikjer nism reku da lahko parkiraš kjer ti je volja, ampak da parkiram na svojem če želim kadarkoli in mi nihče ne more oporekat ali tega prepovedat. Seveda če je površina za to namenjena. In če mi iz pred moje hiše na moji parceli nekdo avto odpelje s pajkom, bom v prvi vrsti poklical policijo in prijavil krajo. Kaj se pa tebi v tvoji glavi zdi pravilno ukrepanje, pa pol razlagaj policajem in sodišču.   Si ti malo kresnjen. Kdo tukaj piše o zasebnem zemljišču. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 24. sep 2023 ob 13:18 izjavil:Ne rabiš predpisov. To je zakon ulice. Nekdo, ki večkrat parkira v eni ulici in tam ni oznak za parkiranje in si misli, da lahko ruši idilo se je pošteno zmotil.  starfotr je 24. sep 2023 ob 13:23 izjavil:V bistvu velja, da avta ne smeš parkirat, če ni parkirišče označeno. Torej je vsaka površina ki ni parkirišče in je vozilo parkirano že prekršek. Mal neumnosti klobasata.  Znotraj naselja lahko ustaviš in parkiraš na vsaki cesti, kjer z znakom to ni prepovedano (sicer bi imeli znake kje je dovoljeno parkirati, in ne znakov kjer parkiranje in ustavljanje ni dovoljeno). Omejitev je edino, kot sem že napisal, 5 metrov od križišča, pa mislim da tudi od prehoda za pešče, pa ostati mora 3 metre do polne črte, oziroma 3 metre do nasprotne strani ceste.  Če kdo dvomi, naj si osveži znanje CPP. ",
    "user": "twom"
  },
  {
    "message": "Slepa ulica sama po sebi nič ne spremeni glede parkiranja.   Me pa zanima kako je definirano obračališče v tej slepi ulici? Privč slišim za kaj takega...  (p.s. ja, imate celo rondoje na koncu nekaterih slepih ulic, da ima pa slepa ulica po defoltu na koncu definirano obračališče pa (še) ne vem)  Morda bo kakšen starfotr spet kej pametnega naložil... ",
    "user": "twom"
  },
  {
    "message": "Z znakom morajo prepovedati, ko folk noce razumeti drugim povsem logične zadeve. Na srečo je v vsaki vasi generacija, ki razume brez prepovedi.  Me pa skrbi, kaj se bo zgodilo, ko jih ne bo vec. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " twom je 24. sep 2023 ob 18:04 izjavil:2dark je 24. sep 2023 ob 13:18 izjavil:Ne rabiš predpisov. To je zakon ulice. Nekdo, ki večkrat parkira v eni ulici in tam ni oznak za parkiranje in si misli, da lahko ruši idilo se je pošteno zmotil. starfotr je 24. sep 2023 ob 13:23 izjavil:V bistvu velja, da avta ne smeš parkirat, če ni parkirišče označeno. Torej je vsaka površina ki ni parkirišče in je vozilo parkirano že prekršek. Mal neumnosti klobasata.  Znotraj naselja lahko ustaviš in parkiraš na vsaki cesti, kjer z znakom to ni prepovedano (sicer bi imeli znake kje je dovoljeno parkirati, in ne znakov kjer parkiranje in ustavljanje ni dovoljeno). Omejitev je edino, kot sem že napisal, 5 metrov od križišča, pa mislim da tudi od prehoda za pešče, pa ostati mora 3 metre do polne črte, oziroma 3 metre do nasprotne strani ceste.  Če kdo dvomi, naj si osveži znanje CPP.   Saj imaš znake kjer je dovoljeno parkirati. In talne označbe.  Jaz sicer razumem, da to piše v CPP ampak mi nikoli ni bilo logično. To pomeni, da lahko vsak parkira avto na glavni (enopasovni, ločeni s prekinjeno črto) mestni vpadnici in morajo vsi na nasprotni vozni pas ter čakati, da ga lahko \"prehitijo\", pa mu niti kazni za oviranje prometa ne morejo dati. ",
    "user": "delavec44"
  },
  {
    "message": " twom je 24. sep 2023 ob 18:04 izjavil:  Znotraj naselja lahko parkiraš na vsaki cesti, kjer z znakom to ni prepovedano  .    Lahko. Samo ne jokaj, ko bo guma spuščena. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 24. sep 2023 ob 20:10 izjavil:twom je 24. sep 2023 ob 18:04 izjavil:Znotraj naselja lahko parkiraš na vsaki cesti, kjer z znakom to ni prepovedano.  Lahko. Samo ne jokaj, ko bo guma spuščena. Bolj nima prav, bolj je butast, bolj je prepotenten. Nič novega pod soncem.  Najbolje da potem začnete še avte razbijat in spuščat gume še vsem, ki zaparkirajo vhode v stavbe, invalidske parkir place, pločnike, itd. Ti še prometne predpise kršijo, za razliko od pravilnega parkiranje, ki izgleda nekaterim ni všeč.  Sicer pa, tut za rondoje polovico folka misli, da imajo z notranjega prednost zapeljat ven mimo tistega na zunanjem pasu. Pa potem so še nasilni zraven. ",
    "user": "twom"
  },
  {
    "message": " twom je 24. sep 2023 ob 22:05 izjavil: Bolj nima prav, bolj je butast, bolj je prepotenten. Nič novega pod soncem.     NImaš kaj parkirat v stranski ulici, če tam ni označenih parkirnih mest. A srat tudi hodiš sosedom na vrt.   Jaz ti samo povem kako je v reali, ti pa tumpaj po sovje. Ko boš parkiral nekje, kjer ni označenega parkirišča in šel naokoli, te bo čakala guma spuščena ali pa stolčen avto. Dva sta se samo na ta način izučila, da nima kaj vzdolžno ob cesti parkirat, ker tam ni parkirišče. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 24. sep 2023 ob 15:59 izjavil:val46 je 24. sep 2023 ob 14:52 izjavil:  Nikjer nism reku da lahko parkiraš kjer ti je volja, ampak da parkiram na svojem če želim kadarkoli in mi nihče ne more oporekat ali tega prepovedat. Seveda če je površina za to namenjena. In če mi iz pred moje hiše na moji parceli nekdo avto odpelje s pajkom, bom v prvi vrsti poklical policijo in prijavil krajo. Kaj se pa tebi v tvoji glavi zdi pravilno ukrepanje, pa pol razlagaj policajem in sodišču.   Si ti malo kresnjen. Kdo tukaj piše o zasebnem zemljišču.   A si morda ti malo, no po moje si kar dosti, kresnjen? Prvo preberi kaj sm v prvem postu napisal, pol pa pametuj. No, da ti osvežim spomin...sem napisal, da naj se prvo OP prepriča, če je tisto \"obračališče\" res namenjeno temu. Ali se morda OP samo zdi, da bi moralo biti, ker je tako že tolk in tolk let. Tudi pri nas je več takih podobnih zadev, pa se ve, čigav je tisti plac in to, da človek dovoli na svojem obračat, je samo njegova dobra volja in čisto nič drugega. Ko pa nekdo to \"prepove\" počet, je pa pizda??? Zakaj, če je na njegovem, lahko počne kot želi. Lahko tudi 4m skale tam postavi, pol se pa ti obračaj kjer hočeš. Pa v tisto skalo se tud lahko z glavo zabijaš če želiš. Ker pač gume ali šipe na skali ne moreš spraznit/razbit! ",
    "user": "val46"
  },
  {
    "message": " 2dark je 24. sep 2023 ob 22:51 izjavil:Nimaš kaj parkirat v stranski ulici, če tam ni označenih parkirnih mest. Še enkrat, lahko. Parkiraš lahko tam kjer ni prepovedano. Talne označbe za parkiranje so iz druge zgodbe.   2dark je 24. sep 2023 ob 22:51 izjavil:A srat tudi hodiš sosedom na vrt. Kolikor vem je to zakonsko urejeno, in ne, ne moreš srat kjerkoli se ti serje. Po forumih te omejitve sicer ni... Ne poznam pa toliko, domnevam da je to urejeo v kakšem zakonu o javnem redu in miru.   2dark je 24. sep 2023 ob 22:51 izjavil:Jaz ti samo povem kako je v reali, ti pa tumpaj po svoje. Ko boš parkiral nekje, kjer ni označenega parkirišča in šel naokoli, te bo čakala guma spuščena ali pa stolčen avto. Dva sta se samo na ta način izučila, da nima kaj vzdolžno ob cesti parkirat, ker tam ni parkirišče. Se pravi primitiven folk v rangu primitivnih migrantov, ki preplavljajo Slovenijo in Evropo in dvigujejo raven nasilja. Bravo. Škoda pa, da tisti, ki ste delal škodo, niste kazensko in materialno odgovarjal.   Bi bilo za kazni potrebno uvest bičanje. Bi folk veliko manj bedarij počel, ker bi ga zabolelo že samo ko bi pomislil na to... ",
    "user": "twom"
  },
  {
    "message": "Našo, resnično razpadajočo cesto je MB občina končno uredila. Gre za enosmerno, stransko, \"20 avtov\" na dan. Je pa seveda ful manj parkirišč in zdaj sosedje parkirajo na pločnik, napol na cesto, občasno pred (redko uporabljene) dovoze... Upam, da se ne bomo vsi skregali, nekajkrat je že bilo napeto... ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 25. sep 2023 ob 11:41 izjavil:Našo, resnično razpadajočo cesto je MB občina končno uredila. Gre za enosmerno, stransko, \"20 avtov\" na dan. Je pa seveda ful manj parkirišč in zdaj sosedje parkirajo na pločnik, napol na cesto, občasno pred (redko uporabljene) dovoze... Upam, da se ne bomo vsi skregali, nekajkrat je že bilo napeto...   Na pločnik nimajo kaj parkirat. To se pokliče redarstvo pa bodo vsem nalimal listke.  twom je 25. sep 2023 ob 05:59 izjavil:Parkiraš lahko tam kjer ni prepovedano. Talne označbe za parkiranje so iz druge zgodbe.      Daj si ti malo poglej zakon, da se ob cesti ne sme parkirat, če ni določeno z zakonom. Nima veze, če je slepa ulica! Ni mislite, da lahko vsepovvsod parkirate. A, ne morete. Lahko si pa avto doma v bajto zapelješ. ",
    "user": "2dark"
  },
  {
    "message": "Aha. Zdej bi pa redarje klical? Kaj pa praznjenje gum? Razbijanje stekel in luči? Klicanje prijatelja z avtovleko, da ga odpelje neznano kam? To ni več zanimivo od včeraj do danes? Ok, zastopim... ",
    "user": "val46"
  },
  {
    "message": " Tatamata je 23. sep 2023 ob 22:35 izjavil:Po katerem zakonu oz. točki zakona se jih lahko prijavi?   Verjetno bo kje pri zlorabi žensk ali pa zlorabi starostnikov.  To je stopnja huje kot, če jih siliš v bočno parkiranje. ",
    "user": "uomostolto"
  },
  {
    "message": "@OP: odvisno od tega ali sploh gre za javno dostopno prometno površino. Če da, 65. člen ZPrCP. Če ste za zapornicami ali čim podobnim, stvar dogovora, tožbe za motenje posesti.  Obračališča spadajo pod sestavne dele cest in da, obstajajo. Običajno sicer v kontekstu avtobusnega prometa, kot \"avtobusno obračališče\".      twom je 24. sep 2023 ob 18:04 izjavil:Znotraj naselja lahko ustaviš in parkiraš na vsaki cesti, kjer z znakom to ni prepovedano (sicer bi imeli znake kje je dovoljeno parkirati, in ne znakov kjer parkiranje in ustavljanje ni dovoljeno). Omejitev je edino, kot sem že napisal, 5 metrov od križišča, pa mislim da tudi od prehoda za pešče, pa ostati mora 3 metre do polne črte, oziroma 3 metre do nasprotne strani ceste.  Če kdo dvomi, naj si osveži znanje CPP. Pogojev je veliko, veliko več, kot so ti, ki si jih naštel. Recimo, na vozišču znotraj naselja, kjer poteka dvosmerni promet, ni pa ločilne črte, že ne smeš ustaviti ali parkirati. V območjih umirjenega prometa in skupnega prometnega prostora tudi ne. ",
    "user": "predi"
  },
  {
    "message": " 2dark je 25. sep 2023 ob 11:58 izjavil:floyd1 je 25. sep 2023 ob 11:41 izjavil:Našo, resnično razpadajočo cesto je MB občina končno uredila. Gre za enosmerno, stransko, \"20 avtov\" na dan. Je pa seveda ful manj parkirišč in zdaj sosedje parkirajo na pločnik, napol na cesto, občasno pred (redko uporabljene) dovoze... Upam, da se ne bomo vsi skregali, nekajkrat je že bilo napeto...   Na pločnik nimajo kaj parkirat. To se pokliče redarstvo pa bodo vsem nalimal listke. twom je 25. sep 2023 ob 05:59 izjavil:Parkiraš lahko tam kjer ni prepovedano. Talne označbe za parkiranje so iz druge zgodbe.     Daj si ti malo poglej zakon, da se ob cesti ne sme parkirat, če ni določeno z zakonom. Nima veze, če je slepa ulica! Ni mislite, da lahko vsepovvsod parkirate. A, ne morete. Lahko si pa avto doma v bajto zapelješ.  Zakaj se ne poda ustreznega linka?  Zakon o pravilih cestnega prometa Berem: 65. člen (ustavitev in parkiranje) (1) Ustavitev ali parkiranje na vozišču je dovoljeno le na desni strani vozišča v smeri vožnje. Če so na desni strani vozišča tirnice, je dovoljena ustavitev ali parkiranje na levi strani vozišča. Na enosmerni cesti je dovoljena ustavitev ali parkiranje na obeh straneh smernega vozišča. (2) Na vozišču ustavljeno ali parkirano vozilo mora biti vzporedno z robom vozišča in sme biti oddaljeno od roba največ 30 cm, razen če je drugače določeno s predpisano prometno signalizacijo. Parkiranje v drugi vrsti, ob parkiranih vozilih, je prepovedano. (3) Če so parkirna mesta označena s predpisanimi označbami na vozišču ali na drugi prometni površini, je dovoljena ustavitev ali parkiranje le v skladu s temi označbami. (4) Ustavitev in parkiranje je prepovedano: 1. na prehodu za pešce, stezi za pešce, pločniku ali v območju za pešce. Če je s predpisano prometno signalizacijo dovoljeno parkiranje na pločniku, mora biti za pešce zagotovljen najmanj 1,60 m širok del pločnika, ki ne sme mejiti na vozišče; ... 22. kjer je to v nasprotju z obveznostmi, določenimi s prometno signalizacijo ali na prostoru, urejenem za parkiranje vozil, kjer je to časovno omejeno in plačljivo, če dnevna parkirnina ni plačana. (5) Z globo 40 eurov se kaznuje za prekršek voznik, ki ... ... ",
    "user": "primoz4p"
  },
  {
    "message": "2dark je pač nekoliko prenapet tip, ki bi kar po svoje prevzemal zakon v svoje roke (verjetno gleda veliko vesternov). Je pa res vprašljivo, če je na koncu ulice res uradno obračališče. Slepa ulica ti že z znakom na začetku pove, da je slepa in ne vem zakaj bi sploh zapeljal vanjo in to do konca. To, da si pa nekdo zamisli, da je na koncu prostor za obračanje, je pač njegova fikcija. Drugo spet je vprašanje, kdo so tisti, ki na koncu parkirajo? Verjetno tisti proti koncu ulice, ki so se med sabo dogovorili, sedaj pa gre to v nos tistim iz začetka ulice. Ne vemo, zato je vsa debata povsem odveč. ",
    "user": "mirator"
  },
  {
    "message": " Tatamata je 23. sep 2023 ob 22:35 izjavil:Na koncu slepe ulice imamo obračališče    imam eno butasto vprašanje.... kako sploh izgleda prometni znak za obračališče? Ali imamo v državi bilokakšno \"obračališče\", ki bi bilo uradno označeno kot \"obračališče\"? ",
    "user": "eventyrer"
  },
  {
    "message": "Nimamo znaka za to. Na primeru, ki sem ga dal zgoraj so prometna signalizacija znaki za prepovedano zavijanje levo/desno z dopolnilno tablo \"razen za avtobusni promet\". Skratka, splošni prometni znaki. ",
    "user": "predi"
  },
  {
    "message": ":)  Gradnja slepih ulic kjer se ne da kjerkoli polkrožno obrniti bi moral biti zločin že sam po sebi.  Obračališča ne obstajajo.  To je pa tudi vse kar lahko rečemo na to temo. ",
    "user": "eventyrer"
  },
  {
    "message": "Obračališča obstajajo in so tudi definirana v naši zakonodaji (ZCes-2). Takšna, namenjena avtobusom. ",
    "user": "predi"
  },
  {
    "message": " predi je 25. sep 2023 ob 13:48 izjavil:Obračališča obstajajo in so tudi definirana v naši zakonodaji (ZCes-2). Takšna, namenjena avtobusom.   To je abstraktni koncept znotraj končnega avtobusnega postajališča. Na avtobusnem postajališču je itak prepovedano parkiranje in ustavljanje. Obračališča niso posebno označena...gre za del (končne) avtobusne postaje.   Kar vam hočem namigniti...morda je smiselno v zakonodoajo vriniti pojem \"avtomobilsko obračališče\". Potem bi se lahko klicalo redarje in bi se to urejalo.   Alternativa je da pišete občini da vam na tistem delu ulice označi \"prepovedano parkiranje\". Tudi to se da ;) :) ",
    "user": "eventyrer"
  },
  {
    "message": "Če je lokalna cesta v javni funkciji potem bo občina izdala projektne pogoje, kjer je navedeno, kakšen zaključek slepe ceste pričakujejo. Npr. zunanji obračalni krog 6m, 10.5m, 12m,... Mi v naselju imamo v vsaki ulici na koncu obračališče, kjer lahko obrneš avto.   Če parkirajo na taki cesti, je za to pristojno občinsko redarstvo. To pomeni, da je potrebno težiti na občini. Policaji bodo prišli le, če te dobijo med spuščanjem gum. ",
    "user": "Jazon"
  },
  {
    "message": " eventyrer je 25. sep 2023 ob 13:38 izjavil:Tatamata je 23. sep 2023 ob 22:35 izjavil:Na koncu slepe ulice imamo obračališče   imam eno butasto vprašanje.... kako sploh izgleda prometni znak za obračališče? Ali imamo v državi bilokakšno \"obračališče\", ki bi bilo uradno označeno kot \"obračališče\"?   Bom povedal za primer, ki ga poznam. Pri mojih starših smo (še v YU) morali dati? en vogal parcele, ker na koncu slepe ulice seveda mora biti obračališče. Ni z ničemer označeno, je pa ta ozka cesta tam precej razširjena. Zadnja hiša (no - družina) v ulici pa je morala zato dati? kar konkreten kos svoje zemlje - ca.100m2. (ne vem, ali so konec 70-ih to odkupili za drobiž ali enostavno vzeli). Zdaj nekdo tam skladišči opeko, drugi parkirajo. Ko pride smetarski tovornjak, se znajde po svoje in zapelje s ceste na travnik ali na naš dovoz (brez vrat in dovolj širok). Sicer nihče ne joka (razen jaz zdaj tu ), ni pa prav. Kljub veliko debate okrog tega, pat situacija nekako ostaja že vsa ta leta. ",
    "user": "floyd1"
  },
  {
    "message": " floyd1 je 25. sep 2023 ob 16:53 izjavil:eventyrer je 25. sep 2023 ob 13:38 izjavil:Tatamata je 23. sep 2023 ob 22:35 izjavil:Na koncu slepe ulice imamo obračališče   imam eno butasto vprašanje.... kako sploh izgleda prometni znak za obračališče? Ali imamo v državi bilokakšno \"obračališče\", ki bi bilo uradno označeno kot \"obračališče\"?   Bom povedal za primer, ki ga poznam. Pri mojih starših smo (še v YU) morali dati? en vogal parcele, ker na koncu slepe ulice seveda mora biti obračališče. Ni z ničemer označeno, je pa ta ozka cesta tam precej razširjena. Zadnja hiša (no - družina) v ulici pa je morala zato dati? kar konkreten kos svoje zemlje - ca.100m2. (ne vem, ali so konec 70-ih to odkupili za drobiž ali enostavno vzeli). Zdaj nekdo tam skladišči opeko, drugi parkirajo. Ko pride smetarski tovornjak, se znajde po svoje in zapelje s ceste na travnik ali na naš dovoz (brez vrat in dovolj širok). Sicer nihče ne joka (razen jaz zdaj tu ), ni pa prav. Kljub veliko debate okrog tega, pat situacija nekako ostaja že vsa ta leta.   Zakaj mora biti obracališče? ",
    "user": "nejc_nejc"
  },
  {
    "message": "Rikverc je prepovedano speljat na (glavno) cesto. ",
    "user": "PacificBlue"
  },
  {
    "message": " nejc_nejc je 25. sep 2023 ob 18:59 izjavil:floyd1 je 25. sep 2023 ob 16:53 izjavil:eventyrer je 25. sep 2023 ob 13:38 izjavil:Tatamata je 23. sep 2023 ob 22:35 izjavil:Na koncu slepe ulice imamo obračališče   imam eno butasto vprašanje.... kako sploh izgleda prometni znak za obračališče? Ali imamo v državi bilokakšno \"obračališče\", ki bi bilo uradno označeno kot \"obračališče\"?   Bom povedal za primer, ki ga poznam. Pri mojih starših smo (še v YU) morali dati? en vogal parcele, ker na koncu slepe ulice seveda mora biti obračališče. Ni z ničemer označeno, je pa ta ozka cesta tam precej razširjena. Zadnja hiša (no - družina) v ulici pa je morala zato dati? kar konkreten kos svoje zemlje - ca.100m2. (ne vem, ali so konec 70-ih to odkupili za drobiž ali enostavno vzeli). Zdaj nekdo tam skladišči opeko, drugi parkirajo. Ko pride smetarski tovornjak, se znajde po svoje in zapelje s ceste na travnik ali na naš dovoz (brez vrat in dovolj širok). Sicer nihče ne joka (razen jaz zdaj tu ), ni pa prav. Kljub veliko debate okrog tega, pat situacija nekako ostaja že vsa ta leta.   Zakaj mora biti obracališče?  Pojma nimam. A dvomim, da je v sedemdesetih letih kdo to odločitev kaj posebej pojasnjeval. Ampak zdaj obračališče tam obstaja. V vsakem primeru je po mojem to zelo praktično in je žalostno, da se ne moreš s sosedi zmenit, da to ni skladišče/parkirišče. ",
    "user": "floyd1"
  },
  {
    "message": " PacificBlue je 25. sep 2023 ob 19:00 izjavil:Rikverc je prepovedano speljat na (glavno) cesto.   Polkroznega obračanja ucijo vsakega kandidata. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 25. sep 2023 ob 19:57 izjavil:PacificBlue je 25. sep 2023 ob 19:00 izjavil:Rikverc je prepovedano speljat na (glavno) cesto.   Polkroznega obračanja ucijo vsakega kandidata.   Obstajajo slepe ulice kjer je cesta siroka za avto in kolesarja, morda imajo se kaksen plocnik. Se fizicno ne da polkrozno obrniti brez da zapeljes nekomu na dovoz.   Rikvercat ne smes na glavno cesto tako da ta butasta ideja odpade. ",
    "user": "eventyrer"
  },
  {
    "message": "Sem tako enkrat obračal enmu na dovoz v slepi ulici..pa je lastnik z metlo v roki priletel proti meni Saj mene ne moti, tud pri men doma obracajo na mojem dovozu, pa celo avte puscajo, ko gredo gobarit. ",
    "user": "PacificBlue"
  },
  {
    "message": "Ja, veliko bolje da greš na rikverc in mu zbiješ otroka. Kreten (on). ",
    "user": "Utk"
  },
  {
    "message": " PacificBlue je 25. sep 2023 ob 21:21 izjavil:Sem tako enkrat obračal enmu na dovoz v slepi ulici..pa je lastnik z metlo v roki priletel proti meni Saj mene ne moti, tud pri men doma obracajo na mojem dovozu, pa celo avte puscajo, ko gredo gobarit.  Če zaradi tega ne moreš do hiše, ni fajn. V tvojem avtu pa recimo 20 žaklov cementa za znosit  Ali pa ko prideš domov in ugotoviš, da je čudežno popokalo nekaj betonskih tlakovcev na dovozu. Ker je tam obračala hruška polna betona.  In - zakaj bi to počeli na tvojem, če je 10 m dalje obračališče. Namenjeno točno temu. ",
    "user": "floyd1"
  },
  {
    "message": " 2dark je 23. sep 2023 ob 23:22 izjavil:POmaga sicer, da jim gume spustite..  Ne trolat ker boš imaš vedno idiote ki bodo to prebral pa verjel da je to legitimna rešitev. Nismo več v kameni dobi da bi reševal probleme na tako necivilizirane načine. ",
    "user": "Glugy"
  },
  {
    "message": " Glugy je 25. sep 2023 ob 23:27 izjavil:2dark je 23. sep 2023 ob 23:22 izjavil:POmaga sicer, da jim gume spustite..  Ne trolat ker boš imaš vedno idiote ki bodo to prebral pa verjel da je to legitimna rešitev. Nismo več v kameni dobi da bi reševal probleme na tako necivilizirane načine.   To je popolnoma legitimna rešitev. Vsak normalen ne gre parkirat kar v eno neznano ulico. Za rope se še vedno uporablja strelno orožje. Čudno, da se ne uporabljajo zgolj lepe besede. ",
    "user": "2dark"
  },
  {
    "message": " 2dark je 25. sep 2023 ob 23:31 izjavil:... A nisi ti morda temo falil Samoobramba v sosednji rubriki? ",
    "user": "twom"
  },
  {
    "message": " twom je 25. sep 2023 ob 23:53 izjavil:2dark je 25. sep 2023 ob 23:31 izjavil:... A nisi ti morda temo falil Samoobramba v sosednji rubriki?   Ne. Tam so teoretiki, ki se bodo v najmanjši nevarnosti skrili pod mamino kiklo. ",
    "user": "2dark"
  },
  {
    "message": " PacificBlue je 25. sep 2023 ob 21:21 izjavil:Saj mene ne moti, tud pri men doma obracajo na mojem dovozu, pa celo avte puscajo, ko gredo gobarit.   kaj tebe moti in kaj ne je povsem nepomembno. Na tujih dovozih se nima kaj obračat.  Če ne ti na tvoje tlakovce pridem obrnit šleper...itak te ne moti. ",
    "user": "eventyrer"
  },
  {
    "message": "Veš kaj so meni rekli? Če te moti, postavi ograjo. Pa sem jo.  Brez tega ne moreš pričakovati, da ne bo nihče zapeljal na dovoz. Vsaj poštar da. Poleg tega kakšen prekršek dejansko dela s tem? ",
    "user": "delavec44"
  },
  {
    "message": "Če te moti, postavi ograjo. Kaj pa če nekoga to moti, ograje pa noče imet? Ves ta napredek, razvoj civilizacije, pa še vedno moramo postavljati \"utrdbe\"? ",
    "user": "floyd1"
  },
  {
    "message": " eventyrer je 26. sep 2023 ob 10:43 izjavil:PacificBlue je 25. sep 2023 ob 21:21 izjavil:Saj mene ne moti, tud pri men doma obracajo na mojem dovozu, pa celo avte puscajo, ko gredo gobarit.   kaj tebe moti in kaj ne je povsem nepomembno. Na tujih dovozih se nima kaj obračat.  Če ne ti na tvoje tlakovce pridem obrnit šleper...itak te ne moti.   Ljudje so preveč nestrpni, to je itak prva težava. Pri meni so že parkirali razbite traktorje, pa me ni motilo. Motilo me pa je, ko mi je nekdo s tovornjakom pripelal kvadre pa zraven potrgal streho.  Sicer pa od postarjev do dostavnih sluzb, tem se gleda skozi prste. Ali pa bohnedaj da pride kdo na obisk. ",
    "user": "PacificBlue"
  },
  {
    "message": "Po svoje se strinjam in gotovo imaš svoj prav. Ampak - ko se tebi dela škoda, zaradi vedno zasedenega obračališča - zakaj bi toleriral, da si ga nekdo prilašča kot privatno parkirišče-skladišče? OP ima čisto prav, da izpostavlja ta problem. ",
    "user": "floyd1"
  },
  {
    "message": " twom je 25. sep 2023 ob 05:59 izjavil:Parkiraš lahko tam kjer ni prepovedano. Talne označbe za parkiranje so iz druge zgodbe.    JAz živim na koncu ulice in urejeno makedamsko parkirišče. Torej lahko na moji parceli parkira kdor želi?  floyd1 je 25. sep 2023 ob 16:53 izjavil: Bom povedal za primer, ki ga poznam. Pri mojih starših smo (še v YU) morali dati? en vogal parcele, ker na koncu slepe ulice seveda mora biti obračališče. Ni z ničemer označeno, je pa ta ozka cesta tam precej razširjena. Zadnja hiša (no - družina) v ulici pa je morala zato dati? kar konkreten kos svoje zemlje - ca.100m2. (ne vem, ali so konec 70-ih to odkupili za drobiž ali enostavno vzeli). Zdaj nekdo tam skladišči opeko, drugi parkirajo. Ko pride smetarski tovornjak, se znajde po svoje in zapelje s ceste na travnik ali na naš dovoz (brez vrat in dovolj širok). Sicer nihče ne joka (razen jaz zdaj tu ), ni pa prav. Kljub veliko debate okrog tega, pat situacija nekako ostaja že vsa ta leta.  Meni se to sedaj dogaja in bom verjetno postavil ograjo ali pa malo okrcal sosede. Nisem se še odločil. ",
    "user": "111111111111"
  },
  {
    "message": " floyd1 je 26. sep 2023 ob 20:30 izjavil:Če te moti, postavi ograjo. Kaj pa če nekoga to moti, ograje pa noče imet? Ves ta napredek, razvoj civilizacije, pa še vedno moramo postavljati \"utrdbe\"?   V današnjem svetu ne gre. Sprobano v praksi. Žal. Ograja je nepotreben strošek.  Tudi pse bi morali v naselju imeti na povodcih, pa se najdejo pacienti, ki tebi težijo, ker jim je pes ušel na tvojo parcelo, ker si imel vrata odprta :D ",
    "user": "delavec44"
  },
  {
    "message": " 111111111111 je 26. sep 2023 ob 23:18 izjavil:   JAz živim na koncu ulice in urejeno makedamsko parkirišče. Torej lahko na moji parceli parkira kdor želi?     Da. pa še pijačo in piškote jim moraš ponudit in pazit njihova vozila, ko so odsotni.  PacificBlue je 26. sep 2023 ob 20:43 izjavil: Sicer pa od postarjev do dostavnih sluzb, tem se gleda skozi prste.    A, oni mogoče tam parkirajo avte za cel dan ali kako. ",
    "user": "2dark"
  },
  {
    "message": "Kot je lepo razloženo v zakonu, mora biti poleg na vozišču parkiranega avtomobila vsaj 3m prostora do polne črte ali nasprotnega roba vozišča. Razne slepe ulice običajno niso široke 5m in je torej parkiranje v njih s tem prepovedano.   +Del teh cest je označen z znakom za prepovedan promet (razen za intervencijo in dostavo). Parkirajoči se bodo najbrž izgovarjali, da so z vozom dostavili svojo rit, ampak ne vem, če tole gre skozi po zakonu. ",
    "user": "3p"
  },
  {
    "message": " delavec44 je 27. sep 2023 ob 00:27 izjavil:floyd1 je 26. sep 2023 ob 20:30 izjavil:Če te moti, postavi ograjo. Kaj pa če nekoga to moti, ograje pa noče imet? Ves ta napredek, razvoj civilizacije, pa še vedno moramo postavljati \"utrdbe\"?   V današnjem svetu ne gre. Sprobano v praksi. Žal. Ograja je nepotreben strošek.  Tudi pse bi morali v naselju imeti na povodcih, pa se najdejo pacienti, ki tebi težijo, ker jim je pes ušel na tvojo parcelo, ker si imel vrata odprta :D  Se popolnoma strinjam, je pa to res žalostno. ",
    "user": "floyd1"
  },
  {
    "message": "1.) Na kratko, ampak zelo vljudno, opišeš problem na listek, pa daš na vetrobansko za brisalec.  2.) Če to ne deluje, daš en zelo nesramen listek za brisalec, pa napišeš, da boš naslednjič ukrepal  3.) Če to ne deluje, spustiš dve gumi.  Verjemi, da deluje. Če ne pri točki ena, pa pri točki dve. Točka 3 je ekstrem, za ekstremne ljudi, s kateremi se ne da komunicirat. ",
    "user": "Landscapes1"
  }
]