[
  {
    "message": "Torej imam rgb miško ki mi sveti tudi ko je računalnik ugašnjen. Se da to kaj v biosih nastavit da ko je pc ugasnjen da se tudi osvetlitev ugasne. Matična je Gigabyte Z270X-Gaming K5 a mogoče ve kdo kje oziroma v kerih nastavitvah in pod kako postavko to iskat da bi izklopil? Hvala Lp ",
    "user": "Laki_laik"
  },
  {
    "message": "Je to USB miš? Če ja, potem v biosu izključi napajanje USB, ko je mašina na off. ",
    "user": "V-i-p"
  },
  {
    "message": "Samo potem tudi wakeup ne bo delal s miško/tipkovnico, če uporabljaš sleep. ",
    "user": "Magic1"
  },
  {
    "message": "Če je miška na USB, bi ti znal prav priti USB hub s posamičnimi stikali, pa tudi sicer vsaj meni sila koristna zadeva. Kaj v tem smislu: https://www.mimovrste.com/usb-hubi/oric... https://www.mimovrste.com/usb-hubi/oric... (ta ima zunanje napajanje, tako da premelje tudi bolj požrtne zadeve napr. zunanje diske) ",
    "user": "Samael"
  },
  {
    "message": " V-i-p je 24. okt 2023 ob 11:18 izjavil:Je to USB miš? Če ja, potem v biosu izključi napajanje USB, ko je mašina na off.  Ja je usb miška.  Magic1 je 24. okt 2023 ob 11:21 izjavil:Samo potem tudi wakeup ne bo delal s miško/tipkovnico, če uporabljaš sleep.  Hvala. To ni problem ker pc laufa cel čas od jutra pa do časa ko se gre spat. ",
    "user": "Laki_laik"
  },
  {
    "message": "Ne priklopi miške na USB port, ki zagotavlja napajanje tudi ko je škatla ugasnjena. Mislim, da je port rumene barve (always-on)...  https://tech-fairy.com/what-is-the-mean... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 24. okt 2023 ob 11:31 izjavil:Ne priklopi miške na USB port, ki zagotavlja napajanje tudi ko je škatla ugasnjena. Mislim, da je port rumene barve (always-on)...  https://tech-fairy.com/what-is-the-mean...  Ni na rumenem portu ampak v navadnem. ",
    "user": "Laki_laik"
  },
  {
    "message": "Katera miška, verjetno ima kakšen software? ",
    "user": "Anney"
  },
  {
    "message": " Anney je 24. okt 2023 ob 11:55 izjavil:Katera miška, verjetno ima kakšen software?  Nevem je neka noname miška. ",
    "user": "Laki_laik"
  },
  {
    "message": "Ponavadi imajo vse miške gumbe, da tole izklopiš, če nima razstavi in odlom diodo če te moti. Ali pa kupi novo, brez lučke. Uporabne zadeve imaš pa tudi zgoraj napisane. ",
    "user": "Anney"
  },
  {
    "message": "@OP, pa še tole poglej: Go into your bios. Go to power management. Look for the setting labeled either EUP or ERP. Enable it. Save setting and reboot your pc. It should disable usb ports when the pc is off. ",
    "user": "V-i-p"
  },
  {
    "message": "Tudi jaz sem prvi dan izklopil vso RGB navlako, na srečo se je dalo programsko. Drugače bi pač fizično. ",
    "user": "Magic1"
  },
  {
    "message": "Sem poskusil vse predlagano razen fizično odščipnit ledico pa nič ne deluje. V biosu izgleda da nima možnosti izklopa te rgb osvetlitve ali pa je jaz ne najdem. ",
    "user": "Laki_laik"
  },
  {
    "message": "Nisem ekspert za Windows ampak vseeno... a v Device Managerju pod Properties za dotično miško in tipkovnico ni Power Management tab-a? ",
    "user": "BlaY0"
  },
  {
    "message": " Laki_laik je 24. okt 2023 ob 15:31 izjavil:Sem poskusil vse predlagano razen fizično odščipnit ledico pa nič ne deluje. V biosu izgleda da nima možnosti izklopa te rgb osvetlitve ali pa je jaz ne najdem.  Potem imaš pa v polknih zagotovo:  Open Control Panel > Power Options > Change Plan Settings (for whatever plan you want) > Change Advanced Power Settings > Change settings that are currently unavailable > Set USB selective suspend setting to Disabled under USB settings and then click OK to save the changes. ",
    "user": "V-i-p"
  },
  {
    "message": " V-i-p je 24. okt 2023 ob 23:25 izjavil:Laki_laik je 24. okt 2023 ob 15:31 izjavil:Sem poskusil vse predlagano razen fizično odščipnit ledico pa nič ne deluje. V biosu izgleda da nima možnosti izklopa te rgb osvetlitve ali pa je jaz ne najdem.  Potem imaš pa v polknih zagotovo:  Open Control Panel > Power Options > Change Plan Settings (for whatever plan you want) > Change Advanced Power Settings > Change settings that are currently unavailable > Set USB selective suspend setting to Disabled under USB settings and then click OK to save the changes.  Hvala za nasvet vendar ne deluje ne z disabled ne z enabled.  BlaY0 je 24. okt 2023 ob 16:12 izjavil:Nisem ekspert za Windows ampak vseeno... a v Device Managerju pod Properties za dotično miško in tipkovnico ni Power Management tab-a?   https://ibb.co/Lz3bhSt ",
    "user": "Laki_laik"
  },
  {
    "message": " Laki_laik je 24. okt 2023 ob 15:31 izjavil:Sem poskusil vse predlagano razen fizično odščipnit ledico pa nič ne deluje. V biosu izgleda da nima možnosti izklopa te rgb osvetlitve ali pa je jaz ne najdem.   V BIOSu ne gledat za RGB osvetljitev, pac pa USB napajanje. Poglej spodnji video pri cca drugi minuti naprej.   ",
    "user": "kixs"
  },
  {
    "message": " Laki_laik je 25. okt 2023 ob 11:25 izjavil: BlaY0 je 24. okt 2023 ob 16:12 izjavil:Nisem ekspert za Windows ampak vseeno... a v Device Managerju pod Properties za dotično miško in tipkovnico ni Power Management tab-a?   https://ibb.co/Lz3bhSt  Ja a si izklopil \"bujenje\"? ",
    "user": "BlaY0"
  },
  {
    "message": " V-i-p je 24. okt 2023 ob 14:07 izjavil:@OP, pa še tole poglej: Go into your bios. Go to power management. Look for the setting labeled either EUP or ERP. Enable it. Save setting and reboot your pc. It should disable usb ports when the pc is off.   Si tole kar ti je bilo ze zdavnaj receno naredil?  Ni sans da bi ti mis se svetila, ce si dal v Bios-u, power zavihek, Erp na enable in shranil nastavitve.  Sem sam tudi na ta nacin zadevo ugasnil. Potrudi se malo no ...  https://www.cgdirector.com/what-is-erp-... ",
    "user": "Buggy"
  }
]