[
  {
    "message": "Nov prenosnik priklopljen na elektriko dela, ko pa napajanje izklopim naj bi naprej delal na baterijo kar pa se ne zgodi ampak se računalnik ugasne. Baterijo kaže v nastavitvah da je 100% napolnjena. Brez zunanjega napajanja se sploh ne prižge. Prenosnik je Ninkear N16 Pro. Prosim za mnenje ali je težava z baterijo hardverska ali softverska in ali obstaja kakšna nastavitev da bi napajanje delovalo na baterijo in na zunanje napajanje. ",
    "user": "lojze8"
  },
  {
    "message": "Težava je zelo verjetno hardwarske narave, vrnite prodajalcu. ",
    "user": "DeeCoy"
  },
  {
    "message": "Lahko poskusiš tudi tako, da greš v nadzorno ploščo in daš power plan na uravnoteženo. Pa tole sem našel: Press Windows key + X Click Device Manager Expand Batteries Right-click Microsoft ACPI-Compliant System. Choose Update Driver Software. Make sure you are connected to the Internet, the check for updates.  Check if its working...  Other things you can try....  1. Run Windows 10 Battery Diagnostics  If your battery isn't fully charging, the first thing you can try is the Battery troubleshooter in Windows 10.  Open Start > Settings > Update & security > Troubleshoot Scroll down then click Power Click Run the troubleshooter  Complete the wizard then restart your device to see if the problem is resolved.  Most laptop computers include their own factory diagnostics utilities, too. It is recommended you also use those to test your battery. Accessing the diagnostics will vary by manufacturer, so, consult the documentation that came with your computer. Before you run a test, you might need to first fully charge the device to 99 or 100 percent, disconnect the AC adapter, boot into the diagnostic utility then run the test. ",
    "user": "Sparkius"
  },
  {
    "message": "Mogoče je tudi baterija fuč(ja nove stvari najprej odpovejo), ko se polni je kao vse kul, vse celice na 100% ko pa dejansko mora kaj od sebe dat pa odpove pač. Da bi to povedlo laptopu je pač prepozno ker takoj crkne.  Kot je napisal nad mano, vrni prodajalcu, garancija na baterijo je samo 6 mesecev ponavadi, naj čimprej zrihtajo, sej mogoče je samo kabel od batt slabo priklopljen. Glede na to da napako boš lahko pokazal ne bo problema z uveljavljanjem garancije. ",
    "user": "deco16"
  },
  {
    "message": "Stvarna napaka - vrni in zahtevaj novo, nič servis in čakanje do 45 dni. ",
    "user": "solatko"
  },
  {
    "message": "Prenosnik je bil kupljen v kitajski trgovini in poslan iz evropskega skladišča, vračanje mi ni najbolj všeč ker ni bila cena ravno nizka. Pomislek imam če bi se pošiljka izgubila in nimam ne prenosnika ne denarja, zato bi rad rešil če bi se dalo, ker prenosnik dela zelo dobro razen baterije Ima win 11, Intel Core i7-1260P Processor, 16GB DDR4 1TB SSD, WiFi 6, Bluetooth 5.0. ",
    "user": "lojze8"
  },
  {
    "message": "Dej poglej da nima slučajno kakšnega pina za aktivacijo baterije ",
    "user": "matobeli"
  },
  {
    "message": "in kje naj bi bil ta pin? ",
    "user": "lojze8"
  },
  {
    "message": "Če v navodilih nič ne piše pol ga nima. ",
    "user": "matobeli"
  }
]