[
  {
    "message": "Prej nikoli nisem imel nobenih problemov z photoshopom zadnjih nekaj dni pa imam problem ker ko hočem shranit obdelano fotografijo mi program resda shrani sliko vendar potem zamrzne do te mere da se ga na noben vsaj meni znan način ne da zaprti ampak pomaga le ponovno zagon ali izpis in ponovni vpis.Je kdo doživel kaj podobnega? Kaj bi lahko bilo oziroma ali kdo ve kako prisilno zaprti program da nebi vedno ponovno zaganjal ali se izpisoval in vpisoval? Hvala Lp ",
    "user": "Laki_laik"
  },
  {
    "message": "Glede na to, da jim plačuješ kar drago mesečno naročnino, bi jaz na tvojem mestu zagnjavil na support.  https://helpx.adobe.com/si/support/supp... ",
    "user": "_Denny_"
  },
  {
    "message": " _Denny_ je 16. dec 2023 ob 06:09 izjavil:Glede na to, da jim plačuješ kar drago mesečno naročnino, bi jaz na tvojem mestu zagnjavil na support.  https://helpx.adobe.com/si/support/supp...  Hvala za nasvet. Najprej sem skušal odstranit in ponovno namestit photoshop 2024 pa je isto. Nato sem to odstranil in namestil starejšo verzijo pa zopet isto. Ker je bila krekana verzija sem mislil ok nekaj je z tem narobe(čeprav mi je do opisanega problema vse delovalo bp.Da izključim da je kriv Program sem ponovno namestil celo sam windows in šel v nakup original programa vendar mi noče zagnat niti tega. Očitno mu moj pc ne odgovarja oziroma se mu zdi prešvoh (i9 13900k,ddr5 7800mhz,...) ",
    "user": "Laki_laik"
  },
  {
    "message": "Spomin imaš preveč navit. ",
    "user": "Han"
  },
  {
    "message": " Han je 16. dec 2023 ob 21:18 izjavil:Spomin imaš preveč navit.  Ni navit ker nikoli nič ne navijam. Problemi so se začeli pojavljat po nekoliko tednih uporabe. ",
    "user": "Laki_laik"
  },
  {
    "message": "XMP profil, ki nakuri RAM na 7800 MHz = overclock. ",
    "user": "Han"
  },
  {
    "message": " Han je 17. dec 2023 ob 19:11 izjavil:XMP profil, ki nakuri RAM na 7800 MHz = overclock.  Nimam tega vklopljeno ker če sem mel vklopljeno so se mi dogajale piz..je in sem izklopil dokler ne najdem rešitve. Rami so drugače ok ker sem 3x preverjal z memtestom.Sicer pa to ni važno. Problem je sedaj ta photoshop. ",
    "user": "Laki_laik"
  },
  {
    "message": "Probaj posodobiti driverje za grafično ",
    "user": "lolipop2"
  },
  {
    "message": " lolipop2 je 18. dec 2023 ob 09:56 izjavil:Probaj posodobiti driverje za grafično  Hvala za nasvet. Gonilniki so najnovejši. ",
    "user": "Laki_laik"
  },
  {
    "message": "imaš morda onedrive in se ti shranjujejo zadevce v \"ablak?\" ",
    "user": "crniangeo"
  },
  {
    "message": "Veš kaj je problem: Krekana verzija !  Kupi oz. plačuj naročnino. Če bo na licenčni verziji enako, kontaktiraj Adobe support.  Tema naj se zaklene.  LP ",
    "user": "beta1"
  },
  {
    "message": "Zna bit. Acad je tudi povozil kreke, če nimaš res blokirano v FW proper, potem te izvohajo in možno, da to ni 'naključna težava'. ",
    "user": "Machete"
  },
  {
    "message": "Težave lahko povzorča tudi katera od zadnjih Windows posodobitev. ",
    "user": "Han"
  },
  {
    "message": " beta1 je 18. dec 2023 ob 11:19 izjavil:Veš kaj je problem: Krekana verzija !  Kupi oz. plačuj naročnino. Če bo na licenčni verziji enako, kontaktiraj Adobe support.  Tema naj se zaklene.  LP  Če si dobro prebral si zasledil da sem prav zaradi tega šel v nakup originala in je isto sr..je. ",
    "user": "Laki_laik"
  },
  {
    "message": "Adobe support !!! ",
    "user": "beta1"
  }
]