[
  {
    "message": "Nenadomo se je na SSD sesul Win 10 64 pro. Chhdsk v Boot Hirens ne najde napake. Prav tako Acronos Disk Director. Ob zagonu javi Win, da naj vstavimo proper disk. Hirens CD vidi vso vsebino diska. V boot Win ne morem priti. Najbrž je prišlo do pobrisanja MBR. Kako in s katerimi programi popraviti? Hvala. ",
    "user": "k4vz0024"
  },
  {
    "message": "Lažje odpret temo kot pogooglat? Fukni Windows 10 na ključek, bootaj z njega in uporabi \"repair\". ",
    "user": "HolyFuck1"
  },
  {
    "message": "Nimam Win 10 za na ključek. Se opravičujem, ker imam posle moram računalnik usposobiti v 2 dneh. ",
    "user": "k4vz0024"
  },
  {
    "message": "Upam, da imaš vsaj ključek. https://www.microsoft.com/en-us/softwar... ",
    "user": "HolyFuck1"
  },
  {
    "message": "Ja imam. In Ventoy tudi. A potem image od Win 10 dodam kot so na Wentoy?  k4vz0024 je 6. dec 2023 ob 20:19 izjavil:Ja imam. In Ventoy tudi. A potem image od Win 10 dodam na Wentoy?  ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 6. dec 2023 ob 20:19 izjavil:Ja imam. In Ventoy tudi. A potem image od Win 10 dodam kot iso na Wentoy? k4vz0024 je 6. dec 2023 ob 20:19 izjavil:Ja imam. In Ventoy tudi. A potem image od Win 10 dodam na Wentoy?   ",
    "user": "k4vz0024"
  },
  {
    "message": "Tvoje replike so tako low effort in ignorantske, da bom še kaj low effor in ignorantski:  Popravljanje težav z zagonskim zaporedjem (MBR) v operacijskem sistemu Windows 10 lahko zahteva nekaj tehničnega znanja. Spodaj je natančen vodič, kako popraviti MBR težave s pomočjo zagonskega ključa sistema Windows 10:  Opomba: Preden začnete, se prepričajte, da imate varnostno kopijo pomembnih podatkov, saj popravilo MBR včasih lahko povzroči izgubo podatkov.  Priprava zagonskega ključa: Vstavite USB ključ v računalnik. Prenesite orodje za ustvarjanje zagonskega ključa s uradne Microsoftove spletne strani. Orodje se imenuje \"Media Creation Tool\". Zaženite orodje in sledite navodilom za ustvarjanje zagonskega ključa. To bo običajno vključevalo izbiro jezika, arhitekture sistema (32-bit ali 64-bit) in izbiro, ali želite ustvariti namestitveni medij za drug računalnik.  Zagon iz zagonskega ključa: Vstavite zagonski ključ v računalnik, ki ima težave s zagonskim zaporedjem. Ponovno zaženite računalnik in poskrbite, da je nastavljeno tako, da se zažene iz USB naprave (lahko to naredite v BIOS-u ali UEFI). Ko se začne namestitveni proces, izberite \"Popravi računalnik\" (Repair your computer) v spodnjem levem kotu zaslona.  Odprite ukazni poziv: V meniju \"Odpravljanje težav\" (Troubleshoot) izberite \"Advanced options\". Nato izberite \"Command Prompt\".  Uporaba ukazov za popravilo MBR:  Ko se odpre ukazni poziv, uporabite naslednje ukaze:            bootrec /scanos\n        bootrec /rebuildbcd\n        bootrec /fixmbr\n        bootrec /fixboot  Po vsakem ukazu pritisnite \"Enter\" in počakajte, da se postopek dokonča.  Ponovni zagon: Ko končate z zgoraj navedenimi ukazi, odstranite zagonski ključ in znova zaženite računalnik. Preverite, ali se operacijski sistem Windows 10 zdaj pravilno zažene.  To so osnovna navodila za popravljanje težav z MBR s pomočjo zagonskega ključa sistema Windows 10. Če težave persistirajo ali če niste prepričani, kaj počnete, priporočam, da se obrnete na strokovnjaka ali tehnično podporo. ",
    "user": "HolyFuck1"
  },
  {
    "message": "Ali bi restavracija zgolj MBR postavila Win 10 nazaj izpred treh mesecev iz Acronis backup? Verjetno bodo izgubljeni programi po tem datumu? Kolega pravi, da repair funkcija ne dela, ker zahteva zagon Win iz SSD ",
    "user": "k4vz0024"
  },
  {
    "message": "Prav, imam CD enoto na drugem računalniku in lahko tam ustvarim boot cd za Win 10. A potem izberem v media creation tools, da se namesti na CD in Cd vstavim v pokvarjen računalnik in sledim opisanem postopku?  Napaka se je zgodila, ko sem iz USB ključka kopiral datoteke in poskušal odpreti Nadzorno ploščo. Naenkrat se je pojavil črni ekran s kurirjem, potem pa utripajoči kurzor. Potem pa izbis MBR.  Zgleda, da imajo Win 10 hrošč in se med kopiranjem ne sme zahtevati uporabo sistemskih nastavitev. Če ne uspe na opisan način rebuild MBR, ali so še kakšna specialna orodja? ",
    "user": "k4vz0024"
  },
  {
    "message": "Za tole je odgovoren Ms, ki ne odpravi hrošča, ki vodi v katastrofo. ",
    "user": "k4vz0024"
  },
  {
    "message": "Saj ne rabis usb/cd/dvd z winsi da resis ta problem. Zazeni pc brez tega in ko se ti polaze automatic repair mode(ce ne takoj, ga resetni dokler se ti ne) Tam pol imas dostop do cmd, kjer zalaufas bootrec.exe /fixmbr ",
    "user": "PacificBlue"
  },
  {
    "message": "Do tega ne morem priti. Napiše naj naj izberem proper disk. Sem šel v Bios in izbral sistemski SSD. Pa isto. Pritiskam F2 pa nič. ",
    "user": "k4vz0024"
  },
  {
    "message": "To tezavo lahk potem tudi resis z win instalacijskim medijem, ali pa z gparted live, ki je sicer namenjen za linux particije, je pa dober tudi za popravljanje mbr tezav ",
    "user": "PacificBlue"
  },
  {
    "message": "V Ventoy imam inštalacijski iso od Win10 x64. Torej zaženem instalacijo iz Win 10 in kaj po tem? Tega do sedaj še nisem delal, zato rabim pomoč. Hvala vsem. ",
    "user": "k4vz0024"
  },
  {
    "message": "To fix the Master Boot Record (MBR) in Windows 10, you can use the built-in \"bootrec\" command in the Command Prompt. Here are the steps:  Insert Windows Installation Media: Insert your Windows installation USB or DVD and restart your computer. Access Boot Menu: Boot from the installation media by accessing the boot menu during startup. This usually involves pressing a key like F2, F12, or ESC, depending on your computer's manufacturer. Choose Language and Region: Select your language and region preferences and click \"Next.\" Repair Your Computer: Click on \"Repair your computer\" in the lower left corner. Troubleshoot: Choose \"Troubleshoot\" > \"Advanced options\" > \"Command Prompt.\" Command Prompt: In the Command Prompt, type the following commands one by one, pressing Enter after each: bash Copy code bootrec /scanos bootrec /rebuildbcd bootrec /fixmbr bootrec /fixboot These commands scan for operating systems, rebuild the BCD (Boot Configuration Data), fix the MBR, and repair the boot sector. Exit and Restart: After executing the commands, type exit and press Enter. Remove the installation media and restart your computer. These steps should help fix the MBR on your Windows 10 system. No, HolyFuck1 ti je dal celo v slovenscini:) ",
    "user": "PacificBlue"
  },
  {
    "message": "Sedaj delam kopijo okvarjenih Windows s Acronisom, če bom kaj storil napačno. Bom pa vse portable programe in mapo Programs prenesel na zunanji disk, da bom vedel katere programe sem inštaliral.  Imam back up z Acronisom iz pred 3 mesecev. Ampak od takrat sem inštaliral kar nekaj ključnih programov. Bojim se le, da Acronis ne bi uspel prenesti boot Windows na SSD, oz. še ne bi bootali. ",
    "user": "k4vz0024"
  },
  {
    "message": "Je to 10+ let star PC, da imaš MBR sistemski disk? ",
    "user": "Han"
  },
  {
    "message": "Ja, prenosnik je star 10 let. Letos sem na novo inštaliral Win 10 pro. Pri tem nisem mogel inštalirati Win na SSD, ker je javljal, da diska ne prepozna. Potem sem iz stare mašine z Acronisom prenesel Win in z originalnimi ključi aktiviral. Do danes je delalo bp. Bios ga je pravilno prepoznal. ",
    "user": "k4vz0024"
  },
  {
    "message": "Ali je še kakšen program, ki avtomatsko popravlja težave pri zagonu Windows, ko javlja, da naj vstavimo proper disk? Poleg Acronisa, ali obstaja backup, ki zanesljivo deluje tudi, če zamenjaš disk od drugega proizvajalca? Predvsem takega, da lahko extrahiraš posamezni file? Acronis tega ne omogoča. ",
    "user": "k4vz0024"
  },
  {
    "message": "Vsi koraki so bili uspešni, razen bootrec /rebuildbcd, je javil, da naprave ne najde!  V zagonu je spet trdil, da naj izberem ustrezi disk.  V čem je težava? ",
    "user": "k4vz0024"
  },
  {
    "message": "k4vz0024 - Napačne nastavitve za disk v bios-u. ",
    "user": "solatko"
  },
  {
    "message": " k4vz0024 je 6. dec 2023 ob 20:12 izjavil:Nenadomo se je na SSD sesul Win 10 64 pro. Chhdsk v Boot Hirens ne najde napake. Prav tako Acronos Disk Director. Ob zagonu javi Win, da naj vstavimo proper disk. Hirens CD vidi vso vsebino diska. V boot Win ne morem priti. Najbrž je prišlo do pobrisanja MBR. Kako in s katerimi programi popraviti? Hvala.   Ali ti izpise \"An operating system wasn't found. Try disconnecting any drives that don't contain an operating system\" ?  Pred leti sem sel po teh navodilih in popravil MBR https://woshub.com/windows-boot-error-o... ",
    "user": "blink"
  },
  {
    "message": "Blink, sem probal tudi to. Pa nič. ",
    "user": "k4vz0024"
  },
  {
    "message": "k4vz0024 - Kako imaš označen sistemski disk v bios-u - legacy? ",
    "user": "solatko"
  },
  {
    "message": "v biosu nimaš prov naštiman ",
    "user": "anketar"
  },
  {
    "message": "Imata prav. Windows so spremenili nastavitve, ko so se sesuli. Spremenil nastavitve za disk Legacy in sedaj dela.  Hvala vsem.  Posebej hvala za primer, če se sesuje boot! ",
    "user": "k4vz0024"
  },
  {
    "message": "Je pa vprašanje zakaj se to zgodi pri sesutju Windows. ",
    "user": "k4vz0024"
  },
  {
    "message": "Windows obicajno ne spreminja BIOS nastavitev. Morda, ce bi bila kaksna posodobitev BIOS-a, kar vcasih naredi kar Windows Update. ",
    "user": "kixs"
  },
  {
    "message": "Ja to se je zgodilo kmalu po win update. Mogoče pa le naključje in se BIOSu zmešalo. ",
    "user": "k4vz0024"
  },
  {
    "message": "Windows update je tudi meni pred kratkim posodobil BIOS. K sreči je bilo vse ok. ",
    "user": "D3m"
  },
  {
    "message": "A niso šli s posodobitvijo BIOS predaleč? Če bi sistem vprašal bi še razumel! Skratka vsakič, ko so neke posodobitve nikoli ne veš, če bo po njih normalno delal comp. ",
    "user": "k4vz0024"
  },
  {
    "message": "Sam sem imel novembra z mojo W10 sicer stabilno masino podobno situacijo. Nekaj sem kopiral z USB kljucki, saril po disk mangmentu za usb kljucke. Masina sla v neko cudo stanje, rebootam in BSOD pozdrav. Popravljanje boot recorda ni pomagalo, restavriram disk z acronis backup. Isti BSOD. Ok, dam namestit win11, rebootam spet BSOD :(  Nic jasno. Grem v bios dam load defaults. DELA. Crap.  Mogoce pa hocejo pospesek dat penziji za W10.   https://answers.microsoft.com/en-us/ins... ",
    "user": "al1976"
  },
  {
    "message": "Točno to se je meni zgodilo. Bizarno. ",
    "user": "k4vz0024"
  },
  {
    "message": "Ponavadi se v biosu zamešajo legacy/uefi in ostale nastavitve. MBR se ponavadi ne pokvari preko noči v ugasnjenem PC. ",
    "user": "toro69"
  },
  {
    "message": "Ja, sam da ugotoviš, da se je BIOSu zmešalo, kar se pri začetnih verzija Win 10 ni, pač traja. Težko je pričakovati nekaj kar se v prejšnjih verzijah Win 10 ni dogajalo. ",
    "user": "k4vz0024"
  },
  {
    "message": "Win10 ni kriv. Ponavadi slaba baterija na maticni ali prekinitev štroma. ",
    "user": "toro69"
  },
  {
    "message": "Je na bateriji. Torej notranja baterija za bios. Ampak čas je bil pravi. ",
    "user": "k4vz0024"
  },
  {
    "message": "10 let star prenosnik in bios update preko win update ? ",
    "user": "sbawe64"
  },
  {
    "message": "Update ne. Verjetno pa lahko vpliva na nastavitve v BIOSu. ",
    "user": "k4vz0024"
  }
]