[
  {
    "message": "Pozdravljeni, ima kdo kakšne izkušnje z zavarovanjem vozila pri Wiz, hčerinski zavarovalnici Generali ? Preko kalkulatorja pride med 150-180€ ceneje pri enaki poloci, kot pri Triglavu, Savi ali Generali, Allianz pa je nekje vmes. Je to kakšen nateg na koncu ali je vse tako kot mora biti ? ",
    "user": "vinkop"
  },
  {
    "message": "Vse tako kot mora biti ",
    "user": "noob96"
  },
  {
    "message": "Najboljše da probas, pa vidis. V najslabsem primeru placas iz svojega zepa.   S zapisnikom od policije in izpolnjenim policijskim porocilom najbrz ni kompliciranja, kaj pa ce nasproti vozeče vozilo razbije spegl, kjer se vsak odpelje svojo pot? Kako bos pa to dokazoval? Jaz pri Savi nisem rabil. Zakaj? Ker imajo kes, kader, ni da ni.  Sava zavarovalnica je praktično na vsakem vogalu, wiz sploh ne vem kako ima to urejeno, če sploh ima.  Folk je tudi sparal pri zavarovanju bajte. In kaj se je zgodilo? Ostali so brez bajte, odskodnina? 15 jurjev. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " IL_DIAVOLO je 2. jan 2024 ob 12:33 izjavil:Najboljše da probas, pa vidis. V najslabsem primeru placas iz svojega zepa.   S zapisnikom od policije in izpolnjenim policijskim porocilom najbrz ni kompliciranja, kaj pa ce nasproti vozeče vozilo razbije spegl, kjer se vsak odpelje svojo pot? Kako bos pa to dokazoval? Jaz pri Savi nisem rabil. Zakaj? Ker imajo kes, kader, ni da ni.   Ce imas osnovno zavarovanje, ti v primeru, ko se poskoduje ogledalo na tvojem avtu ob trku z nekom, ki izgine preden uspes izmenjati podatke z njim (in ga recimo policija ne uspe najti), ti itak nobena zavarovalnica ne bo pokrila skode. Da bi ti jo, bi moral skodo prijaviti zavarovalnici povzrocitelja in ga identificirati.  To da ti pri Savi nisi rabil razcistiti kdo je kriv, je ali zato, ker si imel nek kasko in ne zgolj AO/AO+, ali pa nakladas.   IL_DIAVOLO je 2. jan 2024 ob 12:33 izjavil:Sava zavarovalnica je praktično na vsakem vogalu, wiz sploh ne vem kako ima to urejeno, če sploh ima.   Ej ziher nimajo tega, ampak ti samo njim nekaj placujes, oni pa se ne sekirajo ko pride do skodnega primera, ker sploh nimajo moznosti prijave skode, ampak samo colajo  Ali pa mogoce imajo in ce bi si ti vzel 30 sekund, preden si pisaril nesmisle tukaj, bi to tudi sam nasel: https://www.wiz.si/prijava-skode-avto ",
    "user": "Ahim"
  },
  {
    "message": "Skoraj vsak vaški klepar ima pogodbo tudi z genaralijem, tako da tu nobene razlike. Da nimajo svojih cenilcev je kvečjemu prednost, ker potem pelješ samo k mehaniku, ne pa k cenilcu IN mehaniku.  Jaz sem imel, samo nisem imel škode, kolega ima in je imel škodo. Odpeljal h kleparju in to je to, noben problem. ",
    "user": "Utk"
  },
  {
    "message": "Predvsem so smešni argumenti o denarju in kadru, ker Generali je večji od Save. ",
    "user": "delavec44"
  },
  {
    "message": "Po čem je večji? Po tržnem deležu zavarovanih vozil je Sava največja. ",
    "user": "wcpapir"
  },
  {
    "message": "Jaz imam Wiz že več let za obvezno zavarovanje. Predvsem ker so za mojo situacijo najcenejši in lahko praktično vse urediš preko spleta. Imajo pa tudi v redu telefonsko podporo (sem tudi že koristil). ",
    "user": "krneki"
  },
  {
    "message": " wcpapir je 4. jan 2024 ob 09:22 izjavil:Po čem je večji? Po tržnem deležu zavarovanih vozil je Sava največja.   Ne vem, v Delu sem prebral. https://www.delo.si/gospodarstvo/novice... ",
    "user": "delavec44"
  },
  {
    "message": "Pred časom je bilo govora, da pri nekem/nekaterih nizkocenovnikih \"na drobno\" piše, da za vse voznike velja le AO, vsi \"dodatki\" pa le če je voznik sklenitelj police? Da ni slučajno wiz med takimi... ",
    "user": "MadMax"
  },
  {
    "message": "bega me, zakaj pri polnem wiz kasku izgubiš bonus, 3 premijske razrede, če imaš nesrečo in nisi povzročitelj ??? Ali je to pri vseh zavarovalnicah tako ??? ",
    "user": "vinkop"
  },
  {
    "message": "Je. Razen če doplačaš da ne. Kar lahko tudi pri wizu. ",
    "user": "Utk"
  },
  {
    "message": "Zakaj pa bi koristil kasko, če nisi povzročitelj? Oz. kaj ima pri kasku to veze? ",
    "user": "delavec44"
  },
  {
    "message": "Parkirišče, toča. ",
    "user": "Utk"
  },
  {
    "message": "Napisal je, če imaš nesrečo. ",
    "user": "delavec44"
  },
  {
    "message": "Dej bodi malo pameten. Ah, komu govorim... ",
    "user": "Utk"
  },
  {
    "message": ". ",
    "user": "kamiKaZaA"
  },
  {
    "message": "Ne vem zakaj bi izgubil razrede, če nisi kriv ti in ti krije od povzročitelja? ",
    "user": "dvihtelic"
  },
  {
    "message": " dvihtelic je 4. jan 2024 ob 17:54 izjavil:Ne vem zakaj bi izgubil razrede, če nisi kriv ti in ti krije od povzročitelja?  saj to? Tako mi je danes povedala deklina, ki se je oglasila na telefon 080 1124....Moram jutri še enkrat poklicat, če je to res, ker drugače polni kasko nima nobenega smisla. ",
    "user": "vinkop"
  },
  {
    "message": "Kasko imaš, če ti kdo poškoduje avto na parkirišču ali ti prileti kamen v šipo ali poškoduješ ogledalo. Bonus se ne izgubi pri ogledalu, šipi, poškodba na parkirišču, ukradeno vozilo ali če se kdo v tebe zaleti in je on povzročitelj.   Bonus izgubiš izključno, če ti sam povzročiš nesrečo in zato je tudi namenjen kasko, da se potem ta škoda krije iz tvoje police za tvoj avto. Zato pa plačaš toliko več zavarovanja kot če imaš samo osnovno zavarovanje. ",
    "user": "kamiKaZaA"
  },
  {
    "message": "Jaz več ne vem komu ni kaj jasno. Pustimo Utk ob strani.  Vedno, ko koristiš polni kasko izgubiš bonus, če nimaš odkupa prve škode. Pri delnih kasih ga pač ne. Povsod je tako in jih ne briga ali si sam kriv ali nisi. Kako pa polni kasko nima smisla pa mi ni jasno, poglejte si kaj krije polni in kaj delni pa vidite presek.  Vprašanje je bilo le, zakaj bi v prometni nesreči v kateri nisi sam kriv koristil svoj kasko in ne AO povzročitelja. Še če povzročitelj nimam zavarovanja, krije sklad. Pa pustimo delne krivde ali, če povzročitelj pobegne. ",
    "user": "delavec44"
  },
  {
    "message": "Meni wiz sploh noče izračunati premije. Ker kaska ne sklepajo za avte nad 75 jurjev. ",
    "user": "feryz"
  },
  {
    "message": "Seveda, ker gre za nizkocenovca. Greš na materinsko Generali.  Da ne rečem, da nekaterih eksotik tudi vse velike zavarovalnice nočejo zavarovati. ",
    "user": "delavec44"
  },
  {
    "message": " delavec44 je 4. jan 2024 ob 18:06 izjavil:Vedno, ko koristiš polni kasko izgubiš bonus, če nimaš odkupa prve škode. Pri delnih kasih ga pač ne.  To je to. Sam sem koristil delni kasko, ko so mi krili poškodovano šipo (ni bila potrebna menjava ampak samo popravilo) in nisem izgubil bonusa (nisem imel odkupa 1. škode). Sem pa tudi povzročil prometno nesrečo in tisto leto namesto, da bi pridobil +5% bonusa sem šel 3 razrede dol (-15%) in tako sem izgubil -20% bonusa in v takem primeru potrebuješ 4 leta da prideš spet na isti bonus kot si ga imel pred povzročeno nesrečo. Če bi pa imel odkup 1. škode pa ne bi izgubil bonusa. Nisem imel in niti danes nimam tega . ",
    "user": "kamiKaZaA"
  },
  {
    "message": " delavec44 je 4. jan 2024 ob 18:06 izjavil:Jaz več ne vem komu ni kaj jasno. Pustimo Utk ob strani.  Vedno, ko koristiš polni kasko izgubiš bonus, če nimaš odkupa prve škode. Pri delnih kasih ga pač ne. Povsod je tako in jih ne briga ali si sam kriv ali nisi. Kako pa polni kasko nima smisla pa mi ni jasno, poglejte si kaj krije polni in kaj delni pa vidite presek.  Vprašanje je bilo le, zakaj bi v prometni nesreči v kateri nisi sam kriv koristil svoj kasko in ne AO povzročitelja. Še če povzročitelj nimam zavarovanja, krije sklad. Pa pustimo delne krivde ali, če povzročitelj pobegne.  Vse jasno napisano, ampak jaz še vedno nisem prepričan, če se pri nesreči, če nisem sam kriv, ali mi bonus ozirom premijski razred ostane nedotaknjen ali mi pade za 3 razrede nazaj ??? ",
    "user": "vinkop"
  },
  {
    "message": " vinkop je 4. jan 2024 ob 20:05 izjavil:Vse jasno napisano, ampak jaz še vedno nisem prepričan, če se pri nesreči, če nisem sam kriv, ali mi bonus ozirom premijski razred ostane nedotaknjen ali mi pade za 3 razrede nazaj ???  Vsi delamo za zaslužek. Tudi zavarovalnice. Zavarovalnici je v interesu, da je znesek vplačil večji kot pa škodnih primerov in tako se dela profit. Ti plačaš zavarovanje. Oni želijo iz tega imeti profit. Prijaviš škodni primer, jo krijejo in imajo za ta znesek (strošek) manj profita. Če se nekdo v tebe zaleti se krije zavarovanje iz njegove police in v tem primeru ima tvoja zavarovalnica še vedno isti profit. Zakaj bi ti potem vzeli bonus, če nisi ti kriv in nisi povzročil (poslovne) škode svoji zavarovalnici? ",
    "user": "kamiKaZaA"
  },
  {
    "message": " delavec44 je 4. jan 2024 ob 18:18 izjavil:Seveda, ker gre za nizkocenovca. Greš na materinsko Generali.  Da ne rečem, da nekaterih eksotik tudi vse velike zavarovalnice nočejo zavarovati. Aha, to pa nisem vedel.  Kot bob pri simobilu, recimo. ",
    "user": "feryz"
  },
  {
    "message": "Ja, kot bob pri A1.  Je pa sedaj Generali s prevzemom AS dobil 2 nizkocenovca, ki sta le kopiji Wiz in G24. ",
    "user": "delavec44"
  }
]