[
  {
    "message": "Prosim za odgovore na par vprašanj. Je že kaj mesthastic scene pri nas ?  Mogoče obstaja kak zemljevid? Katera frekvenca se uporablja in ali se uporablja kodiranje? Kje nabavljate opremo in kaj priporočate? ",
    "user": "Colt1911"
  },
  {
    "message": "Se pridružujem temi. Tudi mene zanima, če se kaj dogaja na sceni... ",
    "user": "rookie007"
  },
  {
    "message": "LoRaWAN uporablja ključe za registracijo v omrežje. Glede meshtastic pa ne vem točno. En švicar na youtube je govoril o tem. ",
    "user": "\"NaN\""
  },
  {
    "message": "Na Discordu je kar nekaj debate o tem... ",
    "user": "ToniT"
  },
  {
    "message": "Da bo jasno o čem sprašujem     ",
    "user": "Colt1911"
  },
  {
    "message": "Živjo!  Danes aktiviral Lilygo t beam z zunanja antena x50. Ni idealno, ampak sigurno bolje kot gumi štrudelj v hiši. Po nekaj urah brez odziva, lokacija Spodnja Savinjska dolina. Drugače pa zelo enostava istalacija preko: https://flasher.meshtastic.org/ Povezava z tel. dela ok. (ios)  73 ",
    "user": "Editor"
  },
  {
    "message": "Sej jim veliko piše na strani, meshtastic ni HW ampak je zgolj SW. Uporablja pa lora P2P in ne lorawan.  Neke sorte alternativa za lorawan s tem da ima že integriran user interface medtem ko je pri lorawan mišljeno da je zgolj infrastruktura in imaš UX lastne oziroma od 3rd party. ",
    "user": "matobeli"
  },
  {
    "message": "Kolikor razumem je methastic najbolj razširjena verzija LoRa. Baje v zadnih par mesecih ogromno pridobiva na uporabnikih, veliko teh napravic je razprodanih.  Editor, javi če ti bo kaj našlo. ",
    "user": "Colt1911"
  },
  {
    "message": "LoRa je hardware, komunikacijski protokol med dvema lora čipoma. Eni pošiljajo čez direkt serijsko komunikacijo eni pa methastic   Se strinjamo da je meth zares tastic, ampak mesh-tastic je bolj prav  ",
    "user": "matobeli"
  },
  {
    "message": "Zatipk , drugače pa ne poznam ne enega, ne drugega . ",
    "user": "Colt1911"
  },
  {
    "message": "In kaj lahko s tem počneš? ",
    "user": "barakus"
  },
  {
    "message": "Lahko pošiljaš ljubavna sporočila na precej daleč tudi ko je konec sveta ker druge infrastrukture kot je oddajnik in sprejemnik ne rabiš.  V mirnejših časi se uporablja za različne telemetrije, recimo iz vremenske postaje nekje v visokogorju kjer ni drugega signala. Ali pa recimo iz vodovodnega števca komunali. ",
    "user": "matobeli"
  },
  {
    "message": "Sicer offtopic, ampak ali bi se dalo vodovodnemu stevcu prisluskovati? Kako bi jaz, kot lastnik, prisel do podatkov ki se oddajajo? ",
    "user": "mn"
  },
  {
    "message": " mn je 4. mar 2024 ob 09:38 izjavil:Sicer offtopic, ampak ali bi se dalo vodovodnemu stevcu prisluskovati? Kako bi jaz, kot lastnik, prisel do podatkov ki se oddajajo?   rtl-sdr in gqrx, da ga najdes...potem pa akcija z grc. :) ",
    "user": "link_up"
  },
  {
    "message": "Morda pride komu prav. Razvijam stran https://meshnet.si/ kamor dajem uporabne stvari, kanale in orodja glede Slovenske Meshtastic scene. Če ima kdo kakšne predloge lahko contributa. Chat za Slovenski Meshtastic community se pa dogaja na radioamaterskem discord strežniku.  Lp ",
    "user": "komelt"
  },
  {
    "message": " komelt je 5. apr 2024 ob 10:33:14 izjavil:Razvijam stran https://meshnet.si  In zakaj je strežnik za to spletno stran lociran v ameriki, ne pa v Slo? ",
    "user": "Sindrom"
  },
  {
    "message": "Sej ni (nujno). Samo behind cloudflare. ",
    "user": "steev"
  }
]