[
  {
    "message": "Koliko okvirno pride kasko za nov avto v vrednosti 25-30 jurjev? Zanima me neko povprečje, torej brez nekih izjemnih popustov oz. da štartaš nekje na sredini kar se tiče premijskih razredov. ",
    "user": "TonyTony"
  },
  {
    "message": "Brez popustov in PR bo čez jurja, lahko tudi 1500. Dobri popusti, max. PR, okoli 600eur. Mišljeno komplet zavarovanje z AO, AO+, asistenco, ... ",
    "user": "bemfa"
  },
  {
    "message": " TonyTony je 8. feb 2024 ob 11:22 izjavil:Koliko okvirno pride kasko za nov avto v vrednosti 25-30 jurjev? Zanima me neko povprečje, torej brez nekih izjemnih popustov oz. da štartaš nekje na sredini kar se tiče premijskih razredov.  avto 29.800€  Brez nesreč nikoli v življenju. Kasko 1000€. Samo sm menjaval zavarovalnice več x in vmes leta 2020 do konec 2020, bil brez avta. Tko da nimam seštet bonus , mislim da se mi šteje samo 3 leta brez nesreč.  bil je cenej, to leto pa šel mal gor. Obup totalen, jaz ne mislim tolko plačevat , najraje bi avto prodal. ",
    "user": "papasu"
  },
  {
    "message": "Za tako vrednost sem jaz plačal 630€ z obveznim. 3 premijski razred, nikoli nesreče. Sem pa vzel pri generali. Sicer pa ni tu treba spraševati po okvirnih cenah, ker imaš kar nekaj online kalkulatorjev, ki ti točno izračunajo. ",
    "user": "Sparkxl"
  },
  {
    "message": " Sparkxl je 8. feb 2024 ob 13:33 izjavil:Za tako vrednost sem jaz plačal 630€ z obveznim. 3 premijski razred, nikoli nesreče. Sem pa vzel pri generali. Sicer pa ni tu treba spraševati po okvirnih cenah, ker imaš kar nekaj online kalkulatorjev, ki ti točno izračunajo.   mi lahko prosim pošjete link od online kalkulatorja, ker jaz katere sem našel vsi hočejo neke podatke pa mail naslov. ",
    "user": "Ori"
  },
  {
    "message": "G24 ",
    "user": "Utk"
  },
  {
    "message": "papasu - Brez avta si lahko 3 leta in se ti bonus upošteva, pojdi na zavarovalnico in uredi. Tudi če nimaš računa od zadnjega zavarovanja pred prekinitvijo, samo registrsko številko moraš vedet. ",
    "user": "solatko"
  },
  {
    "message": " bemfa je 8. feb 2024 ob 11:28 izjavil: Dobri popusti, max. PR, okoli 600eur  600eur ne bo dovolj, vsaj 700. S tem da full kasko je pri cenejsih zavarovalnicah \"full\" kasko. Poleti ko jim je poplavilo avte so v glavnem tisti na triglavu in savi dobili totalko povrnjeno. ",
    "user": "mugen999"
  },
  {
    "message": "mugen999 - Iz avtomobilskega zavarovanja sigurno ne, saj so avti mirovali in tudi zaletel se ni nihče v njih, da bi uveljavljali parkirišče ali asistenco. To je šlo iz premoženjskega zavarovanja, če so imeli proti poplavi, v LJ je sorazmerno poceni. ",
    "user": "solatko"
  },
  {
    "message": "Spet brez osnove, a? Kasko narava. ",
    "user": "MadMax"
  },
  {
    "message": "https://www.zurnal24.si/avto/iz-druge-r... ",
    "user": "solatko"
  },
  {
    "message": "Kasko narava ni avtomobilsko zavarovanje? ",
    "user": "MadMax"
  },
  {
    "message": " solatko je 8. feb 2024 ob 20:49 izjavil:mugen999 - Iz avtomobilskega zavarovanja sigurno ne, saj so avti mirovali in tudi zaletel se ni nihče v njih, da bi uveljavljali parkirišče ali asistenco. To je šlo iz premoženjskega zavarovanja, če so imeli proti poplavi, v LJ je sorazmerno poceni.  Ok začnimo pri osnovi. Kasko se deli na: -prometno nesrečo -vandalizem/objestnost -poškodovanje vozila (ko v avtu ni voznika in avto miruje, za škodo ki nastane zaradi česarkoli kar ni registrirano vozilo ali odgovornost drugega itd.)  Poplava spada v kritje poškodovanje vozila. Nikdar avto kot predmet registracije ne more spadat pod premoženjsko zavarovanje hiše. ",
    "user": "wcpapir"
  },
  {
    "message": "Ja ravno v tej delni kombinaciji poskodovanje vozila tici zajec. Sam imam kasko pri generaliju. Ko sem kupil nov avto sem na zavarovalnici rekel da hocem full kasko(takrat sploh nisem imel pojma kaj je to kasko oziroma full kasko) in so mi prodali full kasko. S tem da se to bolj lepo sliši kot je v resnici. Namreč šele poleti ko so bile poplave sem šel za foro gledat v polico če bi dobil denar, če bi mi avto poplavilo. No iz police to laik ne more ugotoviti, ampak ko pa greš brat splošne pogoje pa ugotoviš da imaš še daleč od full kaska. Namreč kar ene par delnih kombinacij ni na polici, med drugim tudi nimam te, poškodovanje vozila. Tako da bi se obrisal pod nosom če bi mi avto poplavilo. Ampak potem ti postane kristalno jasno zakaj je temu tako, ker zavarovalnice tekmujejo med sabo katera bo dala nižjo ponudbo \"full\" kaska. Ja, če bi bila še ta dela kombinacija na polici, poškodovanje vozila, bi bila cena že skoraj kot pri triglavu, kateri ti pa v full kasko da tako zavarovanje da dobiš denar če ti avto poplavi. Na koncu ugotoviš da ni dragih in poceni zavarovalnic, so samo zavarovalnice ki ti v štartu dajo več/vse, ampak to plačaš in zavarovalnice ki ti lažejo da si dobil full kasko, v resnici ga pa nisi, ampak so cenejše zato. Zastonj ti nobena ne da nič. ",
    "user": "mugen999"
  },
  {
    "message": "mugen999 - Tako je. Pri premoženjskem zavarovanju, ti ob polnem zavarovanju na novo vrednost, ne krijejo gospodinjskih aparatov, računalnika, televizorja,.... ti pa krijejo avto, če ti zgori v garaži ali ti ob podiranju hiše, avto uniči betonska plošča in poplavo, če imaš nepremičnino zavarovano proti poplavam. Sklepanje zavarovanj je pač posel, tako, kot kaj drugega in moraš s pomočjo advokata, ki se spozna na zavarovalniške posle, polico pred sklepanjem zavarovanja pregledat in tudi splošne pogoje zavarovalnice, saj je ogromno drobnega tiska, za katerega ne ve niti zavarovalni agent, ki ti zavarovanje ponuja.   wcpapir - Če plačaš, je avto lahko zavarovan kot premoženje ali kasko z avtomobilskim zavarovanjem, lahko pa se ti zgodi, da proti določenim primerom sploh ni. ",
    "user": "solatko"
  },
  {
    "message": "Lahko prosim nehaš flancat o tem, da lahko zavaruješ avto zraven hiše ker to ni res.  mugen999 je 8. feb 2024 ob 23:01 izjavil:Ja ravno v tej delni kombinaciji poskodovanje vozila tici zajec. Sam imam kasko pri generaliju. Ko sem kupil nov avto sem na zavarovalnici rekel da hocem full kasko(takrat sploh nisem imel pojma kaj je to kasko oziroma full kasko) in so mi prodali full kasko. S tem da se to bolj lepo sliši kot je v resnici. Namreč šele poleti ko so bile poplave sem šel za foro gledat v polico če bi dobil denar, če bi mi avto poplavilo. No iz police to laik ne more ugotoviti, ampak ko pa greš brat splošne pogoje pa ugotoviš da imaš še daleč od full kaska. Namreč kar ene par delnih kombinacij ni na polici, med drugim tudi nimam te, poškodovanje vozila. Tako da bi se obrisal pod nosom če bi mi avto poplavilo. Ampak potem ti postane kristalno jasno zakaj je temu tako, ker zavarovalnice tekmujejo med sabo katera bo dala nižjo ponudbo \"full\" kaska. Ja, če bi bila še ta dela kombinacija na polici, poškodovanje vozila, bi bila cena že skoraj kot pri triglavu, kateri ti pa v full kasko da tako zavarovanje da dobiš denar če ti avto poplavi. Na koncu ugotoviš da ni dragih in poceni zavarovalnic, so samo zavarovalnice ki ti v štartu dajo več/vse, ampak to plačaš in zavarovalnice ki ti lažejo da si dobil full kasko, v resnici ga pa nisi, ampak so cenejše zato. Zastonj ti nobena ne da nič.  Delne kombinacije naceloma ne spadajo v kasko, ker so delni kasko. Dodaj poškodovanje vozila in imaš vse kar rabiš. ",
    "user": "wcpapir"
  },
  {
    "message": "En bolj pameten kot drugi. ",
    "user": "bemfa"
  },
  {
    "message": "Subaru, star 2 leti, cena novga 27k. Polni kasko zarad lizinga je 1400e, z popusti 1000 evrov. Triglav.  Je pa treba povedat, da je skor polovica tega zneska, kako se rece, ...dodatno zavarovanje. Stekla, luči, parkplac, toča, kraja, divjad,...  lp ",
    "user": "Hudobec82"
  },
  {
    "message": " bemfa je 9. feb 2024 ob 10:21 izjavil:En bolj pameten kot drugi.  Recimo, ampak en prodaja zavarovanja, drugi pa bucke. ",
    "user": "Ahim"
  },
  {
    "message": "Najbolj se splača vsak let menjat zavarovalnico ker ti kot novem zavarovancu dajo največji možni popust.... zdaj ali imaš živcev vsak let se j... z drugo zavarovalnico je pa druga stvar. Jaz pa v povprečju menjam na 2 leti in za 25t vredan avto nisam še dal več kot 600 eur - za polni kasko seveda govorim. ",
    "user": "Nikonja"
  },
  {
    "message": "Kaj pa smatraš pod polni kasko? Polni kasko je lahko  1.AO in KASKO s 8% franšize za nekatere. 2.AO, AO+ in KASKO s 1% franšize. 3.Lahko je samo kasko brez ničesar drugega.  Zame naprimer pomeni polni kasko polica: AO AO+ Asistenca Polni kasko, vse delne kombinacije ki grejo pokljukat.  Veliko je važno tudi od avtomobila, moči, asistenčnih pripomočkov, motorizacije, opreme itd.  Zdajle gledam za clio 1.0 dve leti star brez bonusa polnega kaska (1% franšize) s vsemi kombinacijami pod 800eur ni. ",
    "user": "wcpapir"
  },
  {
    "message": "Meni je najbolj všeč g24. Sicer ga nimam trenutno, ampak tam je pod polni kasko dejansko zavarovano čisto vse, kraja, toča, vse, je pa na vse tudi odbitna franšiza (kar mene ne moti).   Če doplačaš pa potem lahko tudi nimaš franšize, prva škoda, itd., ampak polni kasko zame pomeni, da imaš v resnici vse zavarovano, ne glede če je na neke stvari, ali pa na vse, franšiza. Če je par jurjev škode, bom že dal tistih 300 evrov, če je škode za 200 evrov, boš pa tudi pač sam plačal. ",
    "user": "Utk"
  },
  {
    "message": "Ja polno kasko je ao, ao+, kasko, asistenca in vse delne kombinacije. Meni je tole good enough, pri Savi. To je bila lanska polica, bomo videli letos, za koliko so podrazali.    ",
    "user": "amacar"
  },
  {
    "message": "@mugen999 o čem ti to, Generali seveda v polnem/splošnem kasku (brez kakih dodatnih delnih kombinacij) lepo krije tudi poplave (prva stran, točka 16): https://www.generali.si/documents/18031... ",
    "user": "Lonsarg"
  },
  {
    "message": "Kakor sem jaz bral splosni kasko krije samo prometne nesreče. Se pravi če se zaletiš na cesti. Mislim da ne krije niti tega, če se kdo zaleti v tebe s skirojem ali kolesom, v primeru da povzrocitelj nesrece ne prizna, noce placat, ne more placat(otrok), ali pobegne s kraja. ",
    "user": "mugen999"
  },
  {
    "message": "Saj je vse jasno iz linka ki sem ga dal. In ne narobe si gledal, nobena zavarovalnica v splošnem kasku ne krije samo nesreč. Edine razlika za katere sem slišal so poplave ki jih ne krijejo vsi, glavnino pa v splošnem kasku krijejo vsi.  To da hkrati prodajo še delni kasko je bolj marketinški trik ker ponavadi za to kombinacijo dobiš zgolj manj malusov in podobne fore (se ne bi čudil da se agent celo kako malekost zlaže o splošnem kasku, da lažje zraven še delnega proda). ",
    "user": "Lonsarg"
  },
  {
    "message": "Dobro leto star Audi A5 80.000€ list price... 1600€ full kasko, Generali. ",
    "user": "deadbeef"
  },
  {
    "message": " amacar je 9. feb 2024 ob 21:42 izjavil:Ja polno kasko je ao, ao+, kasko, asistenca in vse delne kombinacije. Meni je tole good enough, pri Savi. To je bila lanska polica, bomo videli letos, za koliko so podrazali.      Imam zelo podobno polico pri Savi. Konec meseca poteče, ravno dobil novo ponudbo. Lani 770 €, leto 150 € več!?  Brez kakršnekoli škode v zadnjih 12 mesecih.   Torej... priporoča kdo kaj drugega kot Savo? :D ",
    "user": "foofighter"
  },
  {
    "message": "To je še dobro, kjer so avti letnik pred cenovno norijo. Lani za nov avto nabavne 27k dal 650, letos slabih 800. Pa gre za švoh polovico arteona.... ",
    "user": "MadMax"
  },
  {
    "message": "A si res ne poračunate da se vam odbitna franšiza splača?  Namesto 800EUR bi dal 400EUR, kar je 4000EUR profita v 10 letih. V zameno bi pa moral sam kriti par 100EUR v primeru da bi kasko koristil. Niti slučajno ni računice da bi teh 4000EUR kdaj nazaj dobil če vzameš brez odbitne, to bi moral v povprečju 1-2 škodi na leto celih 10 let imeti da bi šele na nulo prišel. ",
    "user": "Lonsarg"
  },
  {
    "message": "Tako je. Jaz nimam nobene kombinacije, razen tiste, ki ni krita v samem kasku, niti nobenga drugega zavarovanja. Invalidsko in življensko moraš itak imet, zakaj bi to plačeval še pri avtu. ",
    "user": "Utk"
  },
  {
    "message": "Sava je ena izmed najcenejših, sam sem pri generali, zaradi družinskega popusta (me pride najceneje). Triglav je najdražji, Generali pa takoj za Triglavom. Razni Grawe, Allianz, Croatia itd me ne zanima, ker so baje problemi potem, če pride do česar? ",
    "user": "edi45"
  },
  {
    "message": "Jaz sem se pa nuču vozit in nikoli nisem potreboval kaska, za točo pa mal vremensko poslušam. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 13. feb 2024 ob 18:18 izjavil:Jaz sem se pa nuču vozit in nikoli nisem potreboval kaska, za točo pa mal vremensko poslušam.  Za \"stara jajca\", ki si jih vozil ti, pa res ne potrebuješ kaska, se ti ne zdi? Sem mislil, da se ti nisi učil vozit, da ti je to bilo položeno v zibelko, si pa znan po tem, da rad učiš druge.  ",
    "user": "donvito"
  },
  {
    "message": "donvito - Zakaj bi pa metal stran denar za nov avto, raje pet, šest let ravno prav upeljan avto višjega srednjega razreda. Vi se pa vozite z novimi jajčki za 20k€ pa polni kasko. ",
    "user": "solatko"
  },
  {
    "message": "V tvojih časih 5 let stari avti niso imeli odbijača vrednega več kot imaš letno penziona. Luči, radarji, itd. ",
    "user": "Utk"
  },
  {
    "message": "Utk - Point je v tem, da se nučiš vozit in se ne zaletavaš vsaj enkrat letno, ne pa v tem, za koliko € avto si kupiš. ",
    "user": "solatko"
  },
  {
    "message": "Jaz znam vozit, ampak ko se mi en starček solatko zakajla v avto na parkirišču in spizdi rabim pa kasko. Ker matrične led, radar... stane več kot njegov celi avto. Enako za primer, ko mi ga tazažgani ukradejo. Ampak enocelična solata ne zna pomisliti na takšne situacije, za točo pa malo vreme pogleda, pa kaj potem če ravno takrat njegovo babo kap rukne, bo že počakala, da toča mine! ",
    "user": "Kripto mesi"
  },
  {
    "message": "Kripto mesi - Ja, to se povprečno vsak dan dogaja, kje nekateri živite, da vas ne ukradejo? Ne vem zakaj vam ne gre debata brez žaljivih dodatkov. V 50+ letih lastništva različnih prevoznih sredstev, se mi je enkrat zgodila praska na pp in enkrat razbita šipa zaradi vloma (najprej sem pogledal, če je kaj prinesel, ker v vozilu nimam nikoli nič vrednega) pa so bili vmes tudi precej vredni avtomobili. V urgentnih primerih se ne uporablja svojega vozila, ker psihično nisi sposoben normalno vozit, če si normalen povprečen voznik. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 13. feb 2024 ob 22:29 izjavil:donvito - Zakaj bi pa metal stran denar za nov avto, raje pet, šest let ravno prav upeljan avto višjega srednjega razreda. Vi se pa vozite z novimi jajčki za 20k€ pa polni kasko.  A Jetta je visji srednji razred? ",
    "user": "Ahim"
  },
  {
    "message": " solatko je 14. feb 2024 ob 16:13 izjavil:Utk - Point je v tem, da se nučiš vozit in se ne zaletavaš vsaj enkrat letno, ne pa v tem, za koliko EUR avto si kupiš.  Jaz še nikoli nisem koristil nobenga zavarovanja, niti svojega niti drugega, razen od toče in dokler sem živel v Ljubljani, zarad par debilov, ki ne znajo parkirat. Ti si pa menda že kar nekajkrat bil v nesreči...še v nikogar se nisem zaletel, niti se ni vame dokler sem jaz bil v avtu. Ok, enkrat ena ženska, ampak ni blo nič poznat. Mi je pa na dopustu toča sesula avto do totalke. Škode je bilo več kot je bila tvoja jetta kdaj vredna. Doma ne, imam garažo. Ti, ki znaš vozit, bi se verjetno ulegel nanj in ga zaščitil. Vseeno si superman. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 16. feb 2024 ob 17:53 izjavil:solatko je 14. feb 2024 ob 16:13 izjavil:Utk - Point je v tem, da se nučiš vozit in se ne zaletavaš vsaj enkrat letno, ne pa v tem, za koliko EUR avto si kupiš.  Jaz še nikoli nisem koristil nobenga zavarovanja, niti svojega niti drugega, razen od toče in dokler sem živel v Ljubljani, zarad par debilov, ki ne znajo parkirat. Ti si pa menda že kar nekajkrat bil v nesreči...še v nikogar se nisem zaletel, niti se ni vame dokler sem jaz bil v avtu. Ok, enkrat ena ženska, ampak ni blo nič poznat. Mi je pa na dopustu toča sesula avto do totalke. Škode je bilo več kot je bila tvoja jetta kdaj vredna. Doma ne, imam garažo. Ti, ki znaš vozit, bi se verjetno ulegel nanj in ga zaščitil. Vseeno si superman.   dobra.   “jaz se nikoli nisem koristil nobenga zavarovanja, razen …. in… ok, enkrat ….na dopustu … ",
    "user": "celje"
  },
  {
    "message": "Point je v tem, da nism ne samo ne bil kriv, še v avtu me ni blo. On pa pravi, da tako super vozi, da se mu ne more nič zgodit, pa vseeno je imel že nekaj nesreč. ",
    "user": "Utk"
  },
  {
    "message": "hec. brez zamere.   v internetnih zasebnih svetovih je vse mozno. tudi zivljenje brez nesrec :)   zadnje poplave so to nazorno prikazale. ",
    "user": "celje"
  },
  {
    "message": "Solatko bi postavil rampo in skočil z avtom na streho. Potem bi pa celo hišo zagrabil in zafrlaču na vrh hriba. Chuck Norris je pičkin dim proti njemu. ",
    "user": "Utk"
  },
  {
    "message": "Utk - Kaj se ti dogaja, da si se spravil name brez razloga.  Ahim - Nižji srednji verjetno ne. Za to kar avto uporabljam zadnjih nekaj let, je primerno vozili z zadosti opreme in udobja za normalno vožnjo v vsakdanjem prometu, vsekakor boljši kot clio, megan, duster ali kaj podobnega. Ko bi vedel za kakšen denar sem ga dobil,.... Danes dobim toliko za njega, kot sem pred štirimi leti dal. ",
    "user": "solatko"
  },
  {
    "message": "Še vedno čakamo na ime in naslov tvojega prodajalca/mehanika. ",
    "user": "Colt1911"
  },
  {
    "message": "Utk - Kaj se ti dogaja, da si se spravil name brez razloga. Brez razloga? Pokaš vice hitreje kot Golob obljube.  Ko bi vedel za kakšen denar sem ga dobil,.... Danes dobim toliko za njega, kot sem pred štirimi leti dal. Glej ga spet. To velja za vsak avto, ki ga je kdorkoli kupil pred 4 leti. ",
    "user": "Utk"
  },
  {
    "message": "Colt1911 - Tudi, če bi ti ga dal, si na istem, kot, da greš k vsakemu, ki ima tablo za prodajo rabljenih vozil, najboljši so v MB.  Utk - Ne, če so ga preplačal. ",
    "user": "solatko"
  },
  {
    "message": "Kako na istem, če je pa ta tvoj najbolj uber dober, pošten in poceni? Takih je malo, oziroma jih jaz ne poznam.  Sej mu bom pošteno plačal, 1000€ več kot bi mu ti. Tako da , ime in naslov na dan!  Hvala! ",
    "user": "Colt1911"
  },
  {
    "message": "Solatko spet naklada in laže. Njegov avto ni vreden enako kot pred leti, ampak je vreden vsaj 5 tisoč več. In zato pišem da laže. Škoda pa da ga noče prodati, Ferzy že čaka v nizkem startu (pa je moral kupit novo zafiro, ker Solatko noče prodat), ostali pa itak nimamo toliko da bi si privoščili to Jetto ",
    "user": "mancini"
  },
  {
    "message": "Colt1911 - On to zrihta MENI in ne vsakemu, ki bi se spomnil imeti dober avto za realno ceno (saj ne gre za nič drugega), oziroma sebi odreže kar zajeten kos dobička.  mancini - Imaš prav, precej več bi dobil, če ga prodam. Ker pa dobro dela in ni stroškov popravil, ga bom še kar imel, saj je zame ravno pravšnji. Meni avto nikoli ni predstavljal nekega fetiša, temveč sredstvo za prevažanje moje riti iz točke A na ali v točko B in čisto nič drugega. ",
    "user": "solatko"
  },
  {
    "message": "Če bi jaz bil na mehanikovem mestu bi ga tudi tebi prodal za pol cene, samo da se te znebim in nehaš nakladati in se pobereš iz hofa. ",
    "user": "Kripto mesi"
  },
  {
    "message": "Kripto mesi - Če ne veš zakaj gre, je pametneje, če si tiho. ",
    "user": "solatko"
  },
  {
    "message": "Dobro mi vemo za kaj se gre, samo slo-tech žal nima ignore funkcije in moremo tvoje izmišljotine brat. ",
    "user": "Kripto mesi"
  },
  {
    "message": "Kripto mesi - Imaš morda problem s preskakovanjem postov? ",
    "user": "solatko"
  },
  {
    "message": " solatko je 20. feb 2024 ob 20:57 izjavil:Colt1911 - On to zrihta MENI in ne vsakemu, ki bi se spomnil imeti dober avto za realno ceno (saj ne gre za nič drugega), oziroma sebi odreže kar zajeten kos dobička.  mancini - Imaš prav, precej več bi dobil, če ga prodam. Ker pa dobro dela in ni stroškov popravil, ga bom še kar imel, saj je zame ravno pravšnji. Meni avto nikoli ni predstavljal nekega fetiša, temveč sredstvo za prevažanje moje riti iz točke A na ali v točko B in čisto nič drugega.   Pol pa napiš da je ta prodajalec-mehanik tvoj ljubimec in da od njega avte dobivaš na fafing. ",
    "user": "Colt1911"
  },
  {
    "message": "Colt1911 - Kaj te fovšija daje? Misliš, da brez fafanja ne gre? ",
    "user": "solatko"
  },
  {
    "message": "Dokaži mi da gre in mi zrihtaj avto kot da bi ga zrihtal zase!  Ker tukaj gre za izmenjavo mnenj in izkušenj in za pomoč drugim soforumašem. Tvoje hvalisanje kako samo TI in le TI v celi SLO dobiš avto za đabe ne sodi v to kategorijo, ker z tem nikomur ne pomagaš.  Hvalisanje zadrži zase.  Hvala! ",
    "user": "Colt1911"
  },
  {
    "message": "Colt1911 - Kdo si ti, da bi ti moral kar koli dokazovati. Če se ne znajdeš, pač kupuj avto po tržni ceni ali pa preplačaj novega, saj so celo krediti z 0 obrestno mero, vsake toliko. Škoda 1%/maloprodajne cene mesečno.  Dal sem že pred leti navodila, kako pridobiš prijatelja, ki se ukvarja s prodajo avtomobilov in ni hudič, da ti ne bo vsake toliko let zrihtal avto po realni, nabavni ceni. Je pa potrebno včasih kaj časa reskirat, kakšen računalnik popravt ali kaj drugega naredit za vračilo usluge. Težko boš našel nekoga, ki te bo vsak dan zastonj futral. In ne bodi tako nevoščljiv, nisem samo jaz tak, je kar nekaj znancev v podobni špuri pa ne pri mojem kolegu. Nekateri imajo zastonj servise, drugi pač drugačne stvari ampak noben za uslugo ne ostane dolžen.  Jaz sem tega kolega pridobil, ko mu je drug kolega omenil, da pozna nekoga, ki računalnik uredi v nulo (Windows XP,...), ne, da mora vsak teden klicati serviserje, ki so bili takrat na nivoju zlatarjev. Sem mu poštimal, da je rabil rahlo čiščenje samo še na 2-3 mesece, potem pa sem prevzel še vse njegove družinske računalnike pa še kakšnega od druge žlahte (pač servisi po sindikalnih cenah, kar se mi je dobro obrestovalo). ",
    "user": "solatko"
  },
  {
    "message": "Dejstvo da rabiš veze da kupiš avto po reali ceni je noro. Kupiš raje Teslo, ki nima posrednikov vmes. ",
    "user": "LeQuack"
  },
  {
    "message": "LeQuack - Trg kot tak, ne deluje, zato moraš, če hočeš avto po eurotaxu dobit nekoga, ki ti to lahko uredi. Sramota je, da ne moreš dobit z zavarovalnino enak avto, kot ti ga za totalko plača zavarovalnica.  Saj vsak nov avto lahko dobiš brez posrednikov, tako kot Tesla-o, ne moreš ga pa dobit direktno iz tovarne, tudi Tesla-o ne, ker so kršili nek zakon iz prejšnjega stoletja, ki ne dovoljuje proizvajalcem, direktno prodajo uporabnikom. Tesla je pač odprla lastno prodajno mrežo ampak še vedno ga ne moreš naročit direktno s traku. ",
    "user": "solatko"
  },
  {
    "message": " LeQuack je 23. feb 2024 ob 19:05 izjavil:Dejstvo da rabiš veze da kupiš avto po reali ceni je noro. Kupiš raje Teslo, ki nima posrednikov vmes.  Kaj je realna cena? Pusti solatkota...on kupi avto za 12, čez 3 leta proda za 15, in to istemu od katerga je kupil za 12. ",
    "user": "Utk"
  },
  {
    "message": " solatko je 23. feb 2024 ob 18:17 izjavil:Colt1911 - Kdo si ti, da bi ti moral kar koli dokazovati. Če se ne znajdeš, pač kupuj avto po tržni ceni ali pa preplačaj novega, saj so celo krediti z 0 obrestno mero, vsake toliko. Škoda 1%/maloprodajne cene mesečno.  Dal sem že pred leti navodila, kako pridobiš prijatelja, ki se ukvarja s prodajo avtomobilov in ni hudič, da ti ne bo vsake toliko let zrihtal avto po realni, nabavni ceni. Je pa potrebno včasih kaj časa reskirat, kakšen računalnik popravt ali kaj drugega naredit za vračilo usluge. Težko boš našel nekoga, ki te bo vsak dan zastonj futral. In ne bodi tako nevoščljiv, nisem samo jaz tak, je kar nekaj znancev v podobni špuri pa ne pri mojem kolegu. Nekateri imajo zastonj servise, drugi pač drugačne stvari ampak noben za uslugo ne ostane dolžen.  Jaz sem tega kolega pridobil, ko mu je drug kolega omenil, da pozna nekoga, ki računalnik uredi v nulo (Windows XP,...), ne, da mora vsak teden klicati serviserje, ki so bili takrat na nivoju zlatarjev. Sem mu poštimal, da je rabil rahlo čiščenje samo še na 2-3 mesece, potem pa sem prevzel še vse njegove družinske računalnike pa še kakšnega od druge žlahte (pač servisi po sindikalnih cenah, kar se mi je dobro obrestovalo).   Aha, zdej šele zastopim!  Ta tvoj prijatelj mehanik se za hobi ukvarja z kvantno fiziko, ti pa si mu za njegove raziskave zrihtal superračunalnik z Celeron 2, Win XP in 256 MB RAM-a.  On ti je pa iz hvaležnosti spimpal DeLoriana ki ga je prej kupil od Ciganov za 50€.  Sedaj ti z tem DeLorianom vsak većer potuješ v komunajzarske Titove čase, kjer si seveda glavni Đek. Zjutraj pa hops nazaj preden na kraj \"zločina\" pride UDBA.  Sedaj imajo vse tvoje zgodbice smisel! ",
    "user": "Colt1911"
  },
  {
    "message": "Koliko okvirno pride kasko za nov avto v vrednosti 25-30 jurjev? Zanima me neko povprečje, torej brez nekih izjemnih popustov oz. da štartaš nekje na sredini kar se tiče premijskih razredov.   Na originalno vprasanje OP-a dve strani pa nihce nic konkretnega samo prepucavanje kdo ma vecjega  Se celo Goloba so eni rumeni minjoncki not privedli...neprecenljivo ST gre res v tri PM!   Mene je za cca 60K avto s 50% popusta prislo pri Sava (ki je od vseh bila najcenej za iste storitve) letos cca 1.2K. Sklepam da bi te pri tej zavarovalnici isti paket s srednjim bonusom 30% prisel nekje 700EUR-800EUR full kasko z 1% odbitne + obvezno zavarovanje.   ",
    "user": "Buggy"
  },
  {
    "message": "Utk - Realna cena je znesek, ki ti ga prisodi ob totalki, zavarovalnica. Če ljudje dajejo za zadovoljevanje svojih interesov več, je to tržna cena, ker pač prodajalci služijo na neumnosti kupcev. Pelji rabljen avto v avto hišo staro za novo in boš dobil približek realne cene - 10%-ov.  Jaz kupim vozilo po tej ceni, brez odbitka.   Colt1911 - +1 ",
    "user": "solatko"
  },
  {
    "message": "Meni je avtohiša odkupla avto po ceni za katero ga sam 3 mesece nisem mogel prodat. On ga je potem prodal v dveh tednih, sigurno ne z izgubo. Fora je seveda v lizingu. Ljudje ne kupujejo privat avtov za malo višje zneske, ker nimajo v kešu. Tudi totalko sem že imel in po nekaj sitnosti sem dobil toliko kot je stal najcenejši na avto.netu. Pa sigurno bi šel tist še za jurja ali dva dol. Eurotax nima nobene veze s tem, pač se ne daš odjebat, plačat ti morajo toliko za koliko ga realno lahko kupiš, ne pa tolk kot piše v nekih tabelah. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 12. feb 2024 ob 19:49 izjavil:Tako je. Jaz nimam nobene kombinacije, razen tiste, ki ni krita v samem kasku, niti nobenga drugega zavarovanja. Invalidsko in življensko moraš itak imet, zakaj bi to plačeval še pri avtu.   Zakaj točno bi človek moral imet invalidsko in življenjsko zavarovanje? ",
    "user": "starfotr"
  },
  {
    "message": "Življensko zahteva banka, invalidsko pa da nisi na Tedniku, če si že invalid. ",
    "user": "Utk"
  },
  {
    "message": "Utk - Veliko uspeha pri tem. Invalidsko zavarovanje ne pomeni tega, da ne boš v nekaj letih na tedniku, malo poglej kakšna so pri nas izplačila, če postaneš invalid in primerjaj z zavarovalnimi vsotami tujih zavarovalnic, ki delujejo pri nas, s tistim, kar izplačajo v domačem okolju A, D, F, I,... Če imaš hipoteko, ne rabiš življenskega na banki. S tem samo zaščitiš domače, če te slučajno kaj zadane, da ne bankrotirajo. ",
    "user": "solatko"
  },
  {
    "message": " amacar je 9. feb 2024 ob 21:42 izjavil:Ja polno kasko je ao, ao+, kasko, asistenca in vse delne kombinacije. Meni je tole good enough, pri Savi. To je bila lanska polica, bomo videli letos, za koliko so podrazali.      Podrazili so brutalno v dveh letih. Jaz imam zavarovanje decembra.  Polico imam na sledece: VW (D), Passat Alltrack Diesel 4x4 AO, AO+, ASI, POLNI AK fr. 1% (franšiza samo na prom.nesr.) V2, T(0%), D, H, J, U, I Torej vse kar je mozno z vsemi moznimi asistencami. Premijski razred 3, torej 55% popusta na kasko. Pa je bilo: Dec2021 967€ Dec2022 1.055€ Dec2023 prvo 1.417€ pa sem agenta poklical da grem drugam, ker je zacel nekaj bluzit o poplavah pa kolko skode so izplacali. Ko sem mu rekel, da kljub temu ima Sava 56mio dobicka, je potem neki dodatni popust nasel in je bilo 1.220€. Sem pa dal tisti dan se na Grawe in Generali pa sta bil oba okrog 1.300€ za isto polico. Gre se pa za Passata 2017 letnik, mpc vrednost vozila 57.000€. Letos bom menjal avto in sploh ne vem kje ga naj zavarujem, ker bo 275kw motor. P.s: junija 2021 sem imel zadnjo uveljavljanje police-barvanje sprednjega odbijaca(parking), po posti sem dobil v vednost, da je bil strosek zahtevka 295,60€.  Torej, povprecno so imeli na leto dobicka 800€ iz moje police. Ce pristejem se drugi avto in motor, je to potem letno 1.770€ ko si jih stlacijo v rit. Bi najraje kr svojo zavarovalnico ustanovil. ",
    "user": "-Kai-"
  },
  {
    "message": "Ne rabiš prav svoje zavarovalnice, v bistvu lahko \"ustanoviš\" karkoli. Da bo le prineslo toliko, da se boš nehal sekirat za drobiž. ",
    "user": "MadMax"
  },
  {
    "message": "Saj v bistvunje tako da ce ne vzames kaska je to ekvivalent temu da si sam svoja zavarovalnica za kasko. ",
    "user": "Lonsarg"
  },
  {
    "message": "Ne čist, s svojo zavarovalnico bi imel še svoj košček 56-miljonske pogače  ",
    "user": "MadMax"
  }
]