[
  {
    "message": "Imam starejsi laptop (BIOS, MBR) z Windows 11 Pro (z obvodom za procesor in TPM) in bi zelel to prenesti na novi miniPC (UEFI, GPT).  Z Macrium Reflect sem naredil kopijo celega diska laptopa in nato restoral na SSD miniPC-ja. Zadeva NE dela!  Pri starih sistemih (BIOS, MBR) sem samo vstavil fizicni SSD iz ene masine v drugo ali restoral backup kopijo diska in je delalo na novi masini.  Ima kdo idejo kako to prenesti? Manjkajoce driverje bi dodal po prenosu OS-a. ",
    "user": "blink"
  },
  {
    "message": "če ne bo šlo s clonezilla, potem ne bo šlo z ničemer ",
    "user": "blackbfm"
  },
  {
    "message": "Tovrstno prenasanje operacijskega sistema iz enega racunalnika na drugega z drugacno konfiguracijo je izguba casa. Sveza instalacija in backup pomembnih podatkov iz starega na nov racunalnik je dosti boljsa opcija.  Prenos, ko si ga zelis, dela samo na Linuxu.  Disclaimer: ~20 let izkusenj z resevanjem taksnih in sorodnih problemov. ",
    "user": "zee"
  },
  {
    "message": "včasih si po kloniranju rabil v novem sistemu še \"repair\" naredit, če je bilo preveč razlike med sistemoma. ",
    "user": "DamijanD"
  },
  {
    "message": " zee je 2. mar 2024 ob 04:42 izjavil:Tovrstno prenasanje operacijskega sistema iz enega racunalnika na drugega z drugacno konfiguracijo je izguba casa. Sveza instalacija in backup pomembnih podatkov iz starega na nov racunalnik je dosti boljsa opcija.  Prenos, ko si ga zelis, dela samo na Linuxu.  Disclaimer: ~20 let izkusenj z resevanjem taksnih in sorodnih problemov.   Imam en SSD z Win10, ki ga uporabljam za testiranje. Brez problema ga lahko vtaknem v 2nd gen in vse do 6th gen racunalnik - novejsega pa se nisem testiral ;) ",
    "user": "kixs"
  },
  {
    "message": " kixs je 2. mar 2024 ob 08:27 izjavil:zee je 2. mar 2024 ob 04:42 izjavil:Tovrstno prenasanje operacijskega sistema iz enega racunalnika na drugega z drugacno konfiguracijo je izguba casa. Sveza instalacija in backup pomembnih podatkov iz starega na nov racunalnik je dosti boljsa opcija.  Prenos, ko si ga zelis, dela samo na Linuxu.  Disclaimer: ~20 let izkusenj z resevanjem taksnih in sorodnih problemov.   Imam en SSD z Win10, ki ga uporabljam za testiranje. Brez problema ga lahko vtaknem v 2nd gen in vse do 6th gen racunalnik - novejsega pa se nisem testiral ;)  Pretikaš med BIOS/MBR in UEFI/GPT konfiguracijami?   OP po moje z veliko pričakovanja čaka, da mu poveš kaj točno počneš... ",
    "user": "Ales"
  },
  {
    "message": "How can I migrate a Windows 10 from BIOS/MBR boot to UEFI/GPT without reinstalling? https://superuser.com/questions/1200263... ",
    "user": "sbawe64"
  },
  {
    "message": "A ne bi bilo bolje bios na starega spremenit (ie. ne uefi?) particije bi edino moral v gpt spremenit. LP, Smeskica ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "https://knowledgebase.macrium.com/displ...  https://reflect.macrium.com/help/v5/how... ",
    "user": "Kn3dL"
  },
  {
    "message": "Ne tega delat, v vsakem primeru boš zgubil uro do 2 za vse uredit, ampak v primeru kloniranja se ti obeta kar nekaj potencialnih problemov. Lepo naredi backup podatkov, tudi sejvov iz igric če jih igraš, in lepo na novo naštimaj nov računalnik. ",
    "user": "Nikonja"
  },
  {
    "message": " Nikonja je 2. mar 2024 ob 22:19 izjavil:Ne tega delat, v vsakem primeru boš zgubil uro do 2 za vse uredit, ampak v primeru kloniranja se ti obeta kar nekaj potencialnih problemov. Lepo naredi backup podatkov, tudi sejvov iz igric če jih igraš, in lepo na novo naštimaj nov računalnik.  +1 mislim isto ",
    "user": "tomlin"
  },
  {
    "message": "Manj jajcanja za enak, ce ne boljsi koncni efekt. Sploh z SSD-ji oz. NVME pogoni, kjer je instalacija operacijskega sistema koncana v nekaj deset minutah. ",
    "user": "zee"
  },
  {
    "message": "Tocno to, ce ni nekega res specificnega primera in nisne situacije, nima nikakrsnega smisla to delat. ",
    "user": "St235"
  },
  {
    "message": "Windows pri inštalaciji naredi nekatere prilagoditve glede na strojno opremo na katero bo naložen. Naredi tako kot je @zee napisal, bo najbolj efektivno kar se časa tiče. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Da se, ampak je kar telovadba, pa marsikaj gre lahko narobe. Nazadnje sem rabil skoraj cel dan. Reinštalacija ni bila možna zaradi namenskih programov, ki jih pač ni bilo moč dobiti več.  Grob recept je pa.. stari OS spremenit v virtualko, uredit spremembe, in potem klon na nov PC ",
    "user": "MIHAc27"
  },
  {
    "message": "Če imaš programe, ki jih ne moreš več inštalirati, konvertiraš računalnik v virtualko.  Praktično vsi VMi to podpirajo. Kaj uporabljate potem za inštalacijo drugih programov.  Sam uporabljam ninite.com za osnovne zadeve... ",
    "user": "Invictus"
  }
]