[
  {
    "message": "Po 10 letih se bo treba posloviti od Huawei Lite P8.  Kupujem novi telefon, ki bo zdržal vsaj 5 let. Long term.  Kaj mi priporočate?  Budget je 1000€ oz. plus minus 200 gor ali dol še...  −512GB ali 1TB pomnilnik −dober fotoaparat −gladko in hitro delovanje −velikost mi je perfektna če bi bila med 6.4 in 6.7 recimo ali tu nekje  Gledam sem −Google Pixel 8 −Magic6 Pro  Se vam to zdi OK? Mogoče še kaj drugega? Kaki Samsung ali Xiaomi? Kako so updati pri Magic6 Pro? me malo skrbi da kaj ne bi delalo gor (bob, novakbm mbanka net recimo.) ",
    "user": "bigbada"
  },
  {
    "message": "iPhone 15. ",
    "user": "HolyFuck1"
  },
  {
    "message": "Iphoni odpadejo. ",
    "user": "bigbada"
  },
  {
    "message": "Ima samsung s21 ultra in je precej dober telefon. Zaslon je super, fotoaparat je super, servis je OK. Imam ga pomojem 3 leta, ampak so sem vmes razbil zaslon ker mi je nekaj iz police pado nanj (res smola). So mi zamenjali za 300€ zaslon in baterijo.   Zelo mi je všeč makro fotograija, lahko slikam detajle v naravi in recimo oznak ena čipih od vezij. No tudi 10x optična povečava je super. Samo moram pa reči da sem probal iphone in tam je fotkič še korak boljši.  https://www.idealo.de/preisvergleich/Of...  Če gledaš high end je verjetno samsung s23 ultra ali s24 ultra. ",
    "user": "Stikalo"
  },
  {
    "message": "Odvisno kaj pricakujes, jaz sem dobil od firme vsako leto flagship v roke, privat pa sem pristal na s21 fe, pa moram rect, da mi kvaliteta slik in hitrost zadostuje. Zakaj sem sel tako nizko? Iger ne igram na telefonu, 100x zoom, makro ipd. fore sem uporabljal samo iz firbca, v vsakdanjem zivljenju pa bolj ne kot ja. 4k60 je za \"domace\" posnetke tudi na s21 fe dovolj dober. Pa ja sej je fajn imet nevem kaksn zoom, pa makro, pa senzor za temne posnetke, kot cesnjo na torti, ampak na koncu sem rekel brezveze vseskup.  Ko sem se vsak dan sprehajal mimo regala in sprobaval telefone, se nikakor nisem mogel sprijaznit z haptiko googlovih telefonov. Nevem zakaj, delovali so mi poceni.  Zdaj pa kaj priporocam, ce si fan googla in njegovih storitev, also ekosistema potem vzem pixel. Jaz nisem fan googla in bi vzel tokrat S23 ker pac snapdragon. Glede kamere se jaz nebi sekiral, dandanes ni telefona, ki bi delal slabih slik. Vsak reviewer je pa sponzoriran in bo v enem pisalo tako v drugem tako. Pa ponavadi fane underdog znamk je treba jemati z rezervo. Manjsih brandov, znamk, ki so pa pred izumrtjem in nimajo budgeta za softwer pa sploh ne gledam.  PS: Sem ze videl Huawei promotorja s privat samsungom v roki ;) eno leto pozneje isti clovek promotor za drugo znamko, ki je spet oh in sploh. Tolko o tem. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kaj nakladaš o samsungih...famboy molnar....  Vzemi magic6 pro ",
    "user": "Dimnik"
  },
  {
    "message": "Edini problem pri teh 6.8 telefonih aka samsung ultra in magic6 pro mi je da so tako veliki da težko gredo v žep oz. roko.  Zato se nekako bolj nagibam na 6.4 ali 6.6 ",
    "user": "bigbada"
  },
  {
    "message": "Oneplus 12. Edino velikost je problem. Baterija, kamera,delovanje, zaslon... Vse vrhunsko. Dobis preko kitajcev 1Tb 16gb rama za cca 800EUR. Po mojem trenutno best price/performance.  Imam ga kak mesec...ultra zadovoljen... ",
    "user": "Kodrnusa"
  },
  {
    "message": "V rokah pa kot da bi držal cigl. ",
    "user": "Pinturicchio"
  },
  {
    "message": " Pinturicchio je 16. apr 2024 ob 20:51:22 izjavil:V rokah pa kot da bi držal cigl.  Vsi flagshipi so veliki. Jaz imam velike roke in nimam s tem problemov. Vsak se more odlocit sam zase ali je kak telefon prevelik ali ne. Ce hočeš top telefon, manjsih skoraj ni danes.. ",
    "user": "Kodrnusa"
  },
  {
    "message": "1tb na telefonu? Woot ",
    "user": "Kayzon"
  },
  {
    "message": "Kaj se čudiš. 128GB telefoni so postali neuporabni. En COD mobile zavzame več kot 30 GB prostora. Kje so pa še slike, drugi appi itd.. ",
    "user": "Dober dan"
  },
  {
    "message": "Kako so updati pri Magic6 Pro? me malo skrbi da kaj ne bi delalo gor (bob, novakbm mbanka net recimo.)   Imam magic5 pro v kombinaciji z bobom. Dela vse bp, volte, nkbm mbanka tudi. ",
    "user": "Djole"
  },
  {
    "message": " Kodrnusa je 16. apr 2024 ob 21:13:18 izjavil:Pinturicchio je 16. apr 2024 ob 20:51:22 izjavil:V rokah pa kot da bi držal cigl.  Vsi flagshipi so veliki. Jaz imam velike roke in nimam s tem problemov. Vsak se more odlocit sam zase ali je kak telefon prevelik ali ne. Ce hočeš top telefon, manjsih skoraj ni danes.. Jaz običn Samsung SXX štejem za flagship. Ultra verzije pa za ekstremne entuziaste.  In obični S24 obstaja v velikosti 6.2\" in meni je to perfect. Pa že S24+ ki je 6.7\" je znosne velikosti, Ultra je kar precej večji od S24+ (kljub temu da ima zgolj 0.1\" večji ekran, ker ima pač večji rob).  Kitajci imajo pa itak kulturne travme in samo velike telefone delajo. ",
    "user": "Lonsarg"
  },
  {
    "message": "Je kje ta Magic6 Pro razstavljen, da ga lahko primeš v roke? V kaki telemach poslovalnici mogoče? ",
    "user": "bigbada"
  },
  {
    "message": " Lonsarg je 16. apr 2024 ob 22:25:55 izjavil:Kodrnusa je 16. apr 2024 ob 21:13:18 izjavil:Pinturicchio je 16. apr 2024 ob 20:51:22 izjavil:V rokah pa kot da bi držal cigl.  Vsi flagshipi so veliki. Jaz imam velike roke in nimam s tem problemov. Vsak se more odlocit sam zase ali je kak telefon prevelik ali ne. Ce hočeš top telefon, manjsih skoraj ni danes.. Jaz običn Samsung SXX štejem za flagship. Ultra verzije pa za ekstremne entuziaste.  In obični S24 obstaja v velikosti 6.2\" in meni je to perfect. Pa že S24+ ki je 6.7\" je znosne velikosti, Ultra je kar precej večji od S24+ (kljub temu da ima zgolj 0.1\" večji ekran, ker ima pač večji rob).  Kitajci imajo pa itak kulturne travme in samo velike telefone delajo.   Ja samo navaden samsun s24 ima slabso kamero , zaslon...kot ultra... Tako da ni flagship.. Cena pa je flagship, to se pa strinjam. Ne morem verjet da dandanes se kdo samsunge kupuje. Cena iphona za android napravo. Bolano ",
    "user": "Kodrnusa"
  },
  {
    "message": "Ne kupujte FE verzij, ker si s flagi delijo samo ime. Vse ostalo je par razredov nižje. Neuporabna zadeva. ",
    "user": "feryz"
  },
  {
    "message": "Iphone 15 pro. Tudi ustreza glede velikosti..(premisli)  Kaj pa vem,flagship androidi so vsi preveliki ",
    "user": "PacificBlue"
  },
  {
    "message": "Samsung S serija je edini flagship, ki ni velikosti opeke. Za moje pojme bi lahko bil še za ene 10% manjši. ",
    "user": "Sheteentz"
  },
  {
    "message": "ios: iphone 15 pro android: Xiaomi 14  Samsung in ostala jajca so šrot ",
    "user": "edi45"
  },
  {
    "message": "Samsung servis je grozljivka. S21 ultra sm zarad nedelujoče kamere na Ram 2 pošiljal vsaj fucking 5x. Sej sem takrat klele postal sliko cele mize papirologije. Da o tem, da sem bil skor 1 let brez telefona rajš ne bi. ",
    "user": "Hudobec82"
  },
  {
    "message": " Kodrnusa je včeraj ob 07:11:20 izjavil:Ja samo navaden samsun s24 ima slabso kamero , zaslon...kot ultra... Tako da ni flagship.. Cena pa je flagship, to se pa strinjam. Ne morem verjet da dandanes se kdo samsunge kupuje. Cena iphona za android napravo. Bolano Eh že navaden ima vsaj enako kamero od iPhone, kot tudi ostale zadeve.  Mal ste preveč napumpani s tem da mora bit ravno najdražji model. Sxx serija je flagship serija, Ultra pač plačaš 30% ekstra za 5% boljšo kamero in je v zameno neuporabno velik. ",
    "user": "Lonsarg"
  },
  {
    "message": " Lonsarg je včeraj ob 09:50:48 izjavil:Kodrnusa je včeraj ob 07:11:20 izjavil:Ja samo navaden samsun s24 ima slabso kamero , zaslon...kot ultra... Tako da ni flagship.. Cena pa je flagship, to se pa strinjam. Ne morem verjet da dandanes se kdo samsunge kupuje. Cena iphona za android napravo. Bolano Eh že navaden ima vsaj enako kamero od iPhone, kot tudi ostale zadeve.  Mal ste preveč napumpani s tem da mora bit ravno najdražji model. Sxx serija je flagship serija, Ultra pač plačaš 30% ekstra za 5% boljšo kamero in je v zameno neuporabno velik.  Noben ni napumpan. Tebe Samsung pumpa. Kamera na s24 je 2 klasi slabsa od ultra . Da ne govorim o exynos procesorjih... Tako kot sem napisal. Samsung je japka na androidu. Precenjen, ampak zaradi miljonov ki jih mece v oglasevanje, pere glave takim kot si ti. Vzames xiaomi (se tudi drazi počasi) oneplus, oppo.. cene pol nizje od samsunga. Je pa kitajc ja zal . Na mimovrste s24 plus 1149EUR za 256gb in exynos procesorjem, pocasnim polnjenjem.. kdo je tu nor da to placa?  Ne solit pameti ce niste druzga uporabljali kot samsunga. Aja se polnilca ni zraven lol ",
    "user": "Kodrnusa"
  },
  {
    "message": " feryz je včeraj ob 09:03:29 izjavil:Ne kupujte FE verzij, ker si s flagi delijo samo ime. Vse ostalo je par razredov nižje. Neuporabna zadeva.   Ne bluzi. S20 FE je še danes po 4 letih bomba. Dobra baterija,zaslon, procesor in kamera. Še vedno boljši od raznih A 2024 modelov ",
    "user": "Linko"
  },
  {
    "message": " Kodrnusa je včeraj ob 12:34:19 izjavil:Noben ni napumpan. Tebe Samsung pumpa. Kamera na s24 je 2 klasi slabsa od ultra . Da ne govorim o exynos procesorjih... Tako kot sem napisal. Samsung je japka na androidu. Precenjen, ampak zaradi miljonov ki jih mece v oglasevanje, pere glave takim kot si ti. Vzames xiaomi (se tudi drazi počasi) oneplus, oppo.. cene pol nizje od samsunga. Je pa kitajc ja zal . Na mimovrste s24 plus 1149EUR za 256gb in exynos procesorjem, pocasnim polnjenjem.. kdo je tu nor da to placa?  Ne solit pameti ce niste druzga uporabljali kot samsunga. Aja se polnilca ni zraven lol Ti si tist ki je rekel da je Ultra treba kupit da prideš do dobre kamere, to Samsung marketing hoče da folk verjame.  Jaz pa sicer preferiram Xiaomi če smo že pri tem. Ampak moraš tako pri Samsung kot Xiaomi dat 700EUR+ za dobro kamero, ne boš nič prišparal z Xiaomi. Samsung Ultra ima pa slab price/performance, kamera ima tistih 15% večji senzor, ampak zaradi istega softwerja neopazno (z izjemo malo boljšega zooma, tak da to ima res bolje). Software divergira takoj 50% gor/dol, tak da 15% velikost senzorja ne igra odločilne vloge. Vem ker sem imel Huawei ki je imel v teoriji boljšo kamero, pa se je v praksi pokazalo da je delal opazno slabše od takratne Sxx serije za vsakdanje fotografiranje brez uporabe pro mode.  Ima pa Xiaomi najboljši price/performance v low ter middle range cenovnem razredu. ",
    "user": "Lonsarg"
  },
  {
    "message": "Samsung je 1149€. To ni 700€. Pa kamera na ultra, iphone max, oneplus 12, vivo 100 pro , honor magic5 pro so razred visje od teh kamer za 700€. Hardware je toliko boljsi da je pac vidna razlika, predvsem v temnih okoljih. Sej nocem modrovati, sam sem bil samsung zasenjak do nekje galaxy s5. Potem sem sel na oneplus, znanci na xiaomije, sem flesal, rootal cse telefone. Tudi testiral. Samsung nabija ceno za slabsi hardware. OS je pa tako ali tako slab na samsungih ze od nekdaj. Ce dobis preko kitajcev flagship hardware za pod 1000€ (jaz sem za oneplus 12 dal 700€), ne razumem da sploh se kupi Samsung. Slabsa kamera, baterija, pocasno polnjenje, manj rama, slabsi procesor (exynos), brez prilozenega polnilca.. Naj mi en razloži zakaj bi dal 300 do 400€ več za slabši telefon??? Xiaomiji se malo drazijo ampak dobis po kitajskih kanalih se zmeraj xiaomi 14 za 350€ manj kot samsung... Zakaj kupiš samsung? Naj mi en razloži to. Pa govorim na splošno. V sloveniji je se vedno najbolj prodajan samsung. Tok denarja kot zmecejo v oglasevanje, vse firme (sluzbeni telefoni) forsirajo samsunge. Ko imas pa z Ram2 (servis) opravka, pa si reces nikoli vec.... ",
    "user": "Kodrnusa"
  },
  {
    "message": "Xiaomi 14 je 800EUR in S24 je dobrih 700EUR. To je rang od katerega če greš še višje, razlike v kameri niso več kaj dosti opazne. Če pa gledaš Samsung Ultra pa moraš tudi Xiaomi Ultra, pa si spet pri obeh 1100EUR+ (je Samsung celo cenejši).  Tak da ne, Xiaomi ima cenovno prednost izključno v low in middle range, v top range je pač nima.  OnePlus pa imajo recimo boljše cene ja, ga sicer nisem podrobno raziskoval. Predvsem slabe izkušnje z Huawei kamero me kar blokirajo da upam kako novo znamko raziskat pa kupit, morda za naslednji telefon vržem uč. Čeprav moj naslednji telefon bo foldable, mislim da OnePlus nič foldable ne ponuja. ",
    "user": "Lonsarg"
  },
  {
    "message": "Sami profi fotografi tukaj da rabijo ultra in max modele ocitno :) ",
    "user": "m0LN4r"
  },
  {
    "message": "Sam vedno pred nakupom preverim, ali se telefon da degooglati. Se pravi, ali obstaja zanj podpora za Lineage ali Calyx. Zadnje čase je to na žalost le pri Pixlih in nekaterih Xiaomijih: https://wiki.lineageos.org/devices/ ",
    "user": "alternative"
  },
  {
    "message": " alternative je včeraj ob 21:11:34 izjavil:Sam vedno pred nakupom preverim, ali se telefon da degooglati. Se pravi, ali obstaja zanj podpora za Lineage ali Calyx. Zadnje čase je to na žalost le pri Pixlih in nekaterih Xiaomijih: https://wiki.lineageos.org/devices/  Se podpišem, čeprav verjetno ni veliko ljudi, ko to delajo, sploh v Sloveniji. ",
    "user": "KTr1sk"
  },
  {
    "message": " m0LN4r je včeraj ob 17:12:44 izjavil:Sami profi fotografi tukaj da rabijo ultra in max modele ocitno :)  Glih zato ker nismo profi fotografi hocemo top kamero. Vidim da logika šepa...  alternative je včeraj ob 21:11:34 izjavil:Sam vedno pred nakupom preverim, ali se telefon da degooglati. Se pravi, ali obstaja zanj podpora za Lineage ali Calyx. Zadnje čase je to na žalost le pri Pixlih in nekaterih Xiaomijih: https://wiki.lineageos.org/devices/  Jaz tudi ponavadi flešam custom rome. Na oneplus 7 sem imel pixelexperience rom. Zadeva laufala na 5 let starem fonu kot da je ravno iz trgovine... Rom še zmeraj posodabljajo. Sedaj ga ima mali za kako risanko pogledat na dopustih ali pa za backup... ",
    "user": "Kodrnusa"
  },
  {
    "message": " Kodrnusa je včeraj ob 21:37:20 izjavil:m0LN4r je včeraj ob 17:12:44 izjavil:Sami profi fotografi tukaj da rabijo ultra in max modele ocitno :)  Glih zato ker nismo profi fotografi hocemo top kamero. Vidim da logika šepa...    Ampak koliko ljudi zna uporabljat top kamero kot profič? En od tisočih mogoče ",
    "user": "mancini"
  },
  {
    "message": " alternative je včeraj ob 21:11:34 izjavil:Sam vedno pred nakupom preverim, ali se telefon da degooglati. Se pravi, ali obstaja zanj podpora za Lineage ali Calyx. Zadnje čase je to na žalost le pri Pixlih in nekaterih Xiaomijih: https://wiki.lineageos.org/devices/   Meni se še bolj dopade GrapheneOS, je pa res, da je na voljo samo za Pixle. ",
    "user": "enemon"
  },
  {
    "message": " Kodrnusa je včeraj ob 21:37:20 izjavil:m0LN4r je včeraj ob 17:12:44 izjavil:Sami profi fotografi tukaj da rabijo ultra in max modele ocitno :)  Glih zato ker nismo profi fotografi hocemo top kamero. Vidim da logika šepa... alternative je včeraj ob 21:11:34 izjavil:Sam vedno pred nakupom preverim, ali se telefon da degooglati. Se pravi, ali obstaja zanj podpora za Lineage ali Calyx. Zadnje čase je to na žalost le pri Pixlih in nekaterih Xiaomijih: https://wiki.lineageos.org/devices/  Jaz tudi ponavadi flešam custom rome. Na oneplus 7 sem imel pixelexperience rom. Zadeva laufala na 5 let starem fonu kot da je ravno iz trgovine... Rom še zmeraj posodabljajo. Sedaj ga ima mali za kako risanko pogledat na dopustih ali pa za backup...  A se hecas? Ljudje ne uporabijo nic od tega kaj Ultra kamere in dodatne funkcije omogocajo ",
    "user": "m0LN4r"
  }
]