[
  {
    "message": "Na facebooku, kjer imam okoli 300 kolegov (99% njih tudi osebno poznam) in sem redko aktiven (mogoče 2x tedensko pogledam), že nekaj časa prejemam prošnje za prijateljstvo nepoznanih ljudi. Vsak teden dobim kakšno prošnjo ali kar po dve. Ko sem začel podrobno pregledovat račune, ki mi pošiljajo friend requeste, sem prišel do naslednjega vzorca: Račun je ustvarjen nekaj ur ali kakšen dan prej, vse fotografije te osebe so bile naložene isti dan, ponavadi se oseba predstavlja kot slovenec/slovenka (slovenski opisi, kraji bivanja znotraj SLO, na kakšni sliki še slovenska zastava). Hkrati pa opisi ali slike namigujejo, da se ta oseba ukvarja z bitcoini ali ostalimi kriptovalutami.  Pričakoval bi, da se je to začelo masovno dogajati in da vsi na facebooku prejemajo podoben spam, ampak par ljudi mi je reklo, da takšnih prošenj ne prejemajo ali pa zelo, zelo redko. Zdaj se sprašujem, zakaj sem jaz tako pogosta tarča kripto-spammerjev. Me najdejo po imenu in priimku? Imajo moj mail ali telefonsko v kakšni bazi? Po kakšnem ključu te spammerji pošiljajo friend requeste? ",
    "user": "bizgech"
  },
  {
    "message": "očitno si nekje izrazil interes za finančne zadeve. ",
    "user": "&janezvalva"
  },
  {
    "message": "Tudi sam dobivam podobne prošnje že zadnjo leto ali dve. Ampak pri meni slutim zakaj...ker sem priključen skupini kriptoslovenija. Morda si tudi ti v kaki taki skupini? Morda kdo od tvojih \"prijateljev\" na fb? pa potem to nekako \"povežejo\"? Sicer se pa sam s tem nič ne sekiram. Enostavno dam prezri prošnjo in je. Vzame ti natanko sekundo časa  ",
    "user": "val46"
  },
  {
    "message": "Po moje spamajo vsepovsod. Sam nisem nikoli izrazil kakršnega koli zanimanja za kripto, pa isto dobivam občasno prošnje. Še tiste ki poznam, včasih ne dodam med prijatelje, neznance toliko manj. Če imajo v opisu tuje šole, državo ali kripto pa sploh. Ker sem že dobil prošnjo od slovenskega priimka in imena, potem pa neka ameriška šola. Moj sošolc ne more bit, tko da samo ignore. Druge ni. ",
    "user": "MIHAc27"
  },
  {
    "message": "Tudi sam nisem nikjer izrazil nobenega zanimanja za kakršenkoli kripto.  Prvotno sem imel zasebnost nastavljeno, da mi friend request lahko pošlje kdorkoli. Zakaj pa ne? Sedaj sem omejitev zaostril in mi request lahko pošiljajo samo prijatelji mojih prijateljev. Je malo bolje, ampak se dogaja, da tudi moji prijatelji kar tako nekoga sprejmejo za prijatelja in potem sem se tarča scammerjev lahko že jaz. Če bo potrebno bom še zaostril in pošiljanje requestov povsem onemogočil.  Se pa sprašujem, če bi zalegel en tak public napis (magari v angleščini), da me kripto ne zanima in popolnih neznancev ne sprejemam. ",
    "user": "bizgech"
  },
  {
    "message": " bizgech je 6. apr 2024 ob 15:26:08 izjavil:Se pa sprašujem, če bi zalegel en tak public napis (magari v angleščini), da me kripto ne zanima in popolnih neznancev ne sprejemam.  Boti ne znajo brat. ",
    "user": "XIIT"
  },
  {
    "message": " XIIT je 7. apr 2024 ob 09:20:14 izjavil:bizgech je 6. apr 2024 ob 15:26:08 izjavil:Se pa sprašujem, če bi zalegel en tak public napis (magari v angleščini), da me kripto ne zanima in popolnih neznancev ne sprejemam.  Boti ne znajo brat.   Saj ne vem, ali je zadaj računalniški bot ali fizična oseba.  Zelo dobro pa znajo brati zasebna sporočila. Celo namerno izpuščanje vejic in končnih ločil ter neuporaba velikih začetnic je sedaj v modi, samo da bi natipkano sporočilo delovalo bolj pristno, bolj naravno. Se pa da zelo enostavno preveriti poreklo scammerja. Če ne bo znal odgovoriti na vprašanje \"Sva na ti ali na vi?\" (tikanje ali vikanje?), je jasno, da se pogovarjaš z nekom, ki ni slovenske narodnosti, pa ima lahko na sliki 10 slovenskih zastav. ",
    "user": "bizgech"
  },
  {
    "message": "Zakaj jim pa sploh pišeš zasebna sporočila? S tem samo dajaš ostalim \"scamerjem\" povod, da ti pošiljajo prošnje. Jaz enostavno vsako tako prošnjo sam zavrnem in pobrišem, pa mam pol kak teden ali dva mir pred novo. ",
    "user": "val46"
  },
  {
    "message": " val46 je 7. apr 2024 ob 12:49:38 izjavil:Zakaj jim pa sploh pišeš zasebna sporočila? S tem samo dajaš ostalim \"scamerjem\" povod, da ti pošiljajo prošnje. Jaz enostavno vsako tako prošnjo sam zavrnem in pobrišem, pa mam pol kak teden ali dva mir pred novo.   Na začetku (preden se je spammanje z bitcoini začelo) sem potrdil vsak request, če je bil profil vsaj malo izpolnjen. Če se pošiljatelj ni sam predstavil, sem poslal vljudno sporočilo, da ga ne prepoznam in če se lahko malo predstavi, zakaj mi je poslal friend request. Ni vsak, ki te doda kot frienda zato bitcoin spammer.  Potem se je začelo to spammanje z namenom investiranja v crypto. Šele po nekaj izmenjanih sporočilih, je postalo jasno, da gre za strojno prevajanje in da je edini namen teh profilov, da te zvabijo v crypto. ",
    "user": "bizgech"
  },
  {
    "message": "Enkrat je en od teh scammerjev na svoj fb objavil kar enostavno \"Sem vodja rudarjenja bitcoinov\" ",
    "user": "Blinder"
  }
]