[
  {
    "message": "mene pa zanime če ti deli zgorijo v celoti ali samo do neke velikosti in potem ostanki padejo v ocena..ve kdo? ",
    "user": "Karamelo"
  },
  {
    "message": " Karamelo je danes ob 08:34:53 izjavil:mene pa zanime če ti deli zgorijo v celoti ali samo do neke velikosti in potem ostanki padejo v ocena..ve kdo?  A ti ne piše v novici? Nekateri zgorijo, drugi ne. Odvisno od velikosti, mase in materialov. Vse se da izračunat... včasih se mal kiksne pa ti pade na glavo kilo železa. ",
    "user": "Pithlit"
  },
  {
    "message": "In si koletaralna škoda. ",
    "user": "OK.d"
  },
  {
    "message": "Krom in nikelj sta kovini , ki ne moreta kar tako izgoreti v nič. Pri zelo visoki temparaturi se lahko uparita, kasneje, ko se ohladita, pa se spet kondenzirata v mikroskopske delce, ki iz atmosfere počasi padejo proti zemlji. ",
    "user": "-Nevsky-"
  },
  {
    "message": "Par let nazaj sem sredi belega dneva videl, kako je zagorel oz razpadel meteorit v ozračju. Prvo sem dobil občutek, da je zagorelo športno letalo, ni pa bilo kaksne novice v zvezi s tem, tako da sem dokaj prepričan, da je šlo za meteorit. ",
    "user": "PacificBlue"
  },
  {
    "message": "Jaz ne vem, zakaj ne potisnejo smeti proti soncu ali vsaj do merkurja/venere. Verjetno se bi potrebovalo kar nekaj goriva. Je lažje in ceneje metat nazaj na zemljo.  Drugače o temi govori tudi super anime Planetes ",
    "user": "MIHAc27"
  },
  {
    "message": " MIHAc27 je danes ob 13:32:39 izjavil:Jaz ne vem, zakaj ne potisnejo smeti proti soncu ali vsaj do merkurja/venere. Verjetno se bi potrebovalo kar nekaj goriva. Je lažje in ceneje metat nazaj na zemljo.  Drugače o temi govori tudi super anime Planetes   Bro malce poznavanje orbitalne mehanike prosim. Za metanje proti soncu rabiš OGROMEN delta v. ",
    "user": "BT52"
  },
  {
    "message": " MIHAc27 je danes ob 13:32:39 izjavil:Jaz ne vem, zakaj ne potisnejo smeti proti soncu ali vsaj do merkurja/venere. Verjetno se bi potrebovalo kar nekaj goriva. Je lažje in ceneje metat nazaj na zemljo.  Drugače o temi govori tudi super anime Planetes  Oh the simplicity.... ",
    "user": "Pithlit"
  },
  {
    "message": "Da vse zgori, je očitno bull. ",
    "user": "c3p0"
  },
  {
    "message": "Odškodnina ? ",
    "user": "mrTwelveTrees"
  }
]