[
  {
    "message": "Ali ima kdo Copilot ikono v Start opravilni vrstici ali še ni na voljo v Evropi?  https://i0.wp.com/pureinfotech.com/wp-c... ",
    "user": "NumbLeg"
  },
  {
    "message": "Kakor je meni znano bo to na voljo z Windows 11 24H2 ",
    "user": "strom_15"
  },
  {
    "message": "Preko https://uupdump.net/ si lahko ustvariš ISO in verzija 26090.xx testirajo za 24h2 RTM verzijo https://windowsarea.de/2024/03/windows-... ker nima več \"vodnega žiga in prikaza, da bo Windows potekel\"    Z rufusom sem ga celo inštaliral brez težav na nepodprt sistem    Ima nov vmesnik pri sveži inštalaciji in da se pojavi ikona desno pri uri sem moral nastaviti  \"oblika zapisa časa in valute\"-->Angleščina (po svetu)    Ko je Windows inštaliran pa nazaj nastavim na slovensko, ker drugače ni deloval \"Microsoft Store\" ",
    "user": "KTr1sk"
  },
  {
    "message": "Ali priporočate Canary Build za primary OS? ",
    "user": "NumbLeg"
  },
  {
    "message": "Najbolj pomembno mi je, da nima \"vodnega žiga --->evolution copy\"   https://answers.microsoft.com/en-us/ins... in deluje kot končna verzija  Če ti pa ni všeč pa še lahko vedno posnameš orignal zadnjo verzijo iz Microsofta https://www.microsoft.com/sl-si/softwar... ",
    "user": "KTr1sk"
  },
  {
    "message": "Nameščen imam Windows 11 22631.3374. Ali lahko namestim 26090.1 iz USB ključa brez izgube podatkov (aplikacij itd.)? ",
    "user": "NumbLeg"
  },
  {
    "message": " NumbLeg je 2. apr 2024 ob 01:57 izjavil:Nameščen imam Windows 11 22631.3374. Ali lahko namestim 26090.1 iz USB ključa brez izgube podatkov (aplikacij itd.)?  Ja lahko zaženeš ISO kar iz Windowsov in te vpraša, če želiš ohraniti podatke in se posodobi...sem tudi sam en pc tako posodobil, drugače pa če se mi da vedno na novo naložim. ",
    "user": "KTr1sk"
  },
  {
    "message": "    Če zaženem namestitev iz BIOS-a napiše, da bodo vse aplikacije izbrisane. ",
    "user": "NumbLeg"
  },
  {
    "message": "Najprej sem namestil 22631.3374 in potem 26090.1 (mountal ISO v Windows) v Oracle VM VirtualBox. Uspešno.  Jaz bi rad iz BIOS-a posodobil na 26090.1 svoj primary OS ampak bodo vse aplikacije izbrisane. ",
    "user": "NumbLeg"
  },
  {
    "message": "Posodobil. Problem je, da nimam Copilot ikone zato, ker je bil Windows 11 nameščen v SLO jeziku 2 leti nazaj. Če spremenim v USA tudi nimam Copilot ikone. ",
    "user": "NumbLeg"
  },
  {
    "message": "Ja iz \"biosa\" zagon se inštalira kot sveža inštalacija, za posodobitev pa se zažene iz Windowsa. Za Copilot mi je deloval samo kot sveža inštalacija in ob začetku inštalacije sem spremenil \"oblika zapisa časa in valute\"-->Angleščina (po svetu) in sem potem nastavi na Slovensko. Žal drugače pri meni ni šlo. ",
    "user": "KTr1sk"
  },
  {
    "message": "Windows Update ne najde novega Canary 26100.1 Update. Ali ga moram ročno namestiti, če sem namestil Canary iz ISO in ne Canary Insider Channel? ",
    "user": "NumbLeg"
  },
  {
    "message": "@NumbLeg: zaenkrat update na 26100.1 deluje samo če ISO zaženeš v Winodwsih in sem tako pososobi, preko update zaenkrat ne pokaže nove verzije, verjetno bo sčasoma se pokazal ni pa rečeno. ",
    "user": "KTr1sk"
  },
  {
    "message": "Ali je Canary dovolj stabilen v primerjavi z Stable? ",
    "user": "NumbLeg"
  },
  {
    "message": "Od 29.marca do danes nisem opazil nobenih težav, uporabljam PC vsak dan, sicer moreš pa sam testirat, če imaš vsaj dva računalnika in ga na drugem testiraš. ",
    "user": "KTr1sk"
  },
  {
    "message": "Ali samo 1x mesečno izide nov Canary Build? ",
    "user": "NumbLeg"
  },
  {
    "message": " NumbLeg je 30. mar 2024 ob 02:03 izjavil:Ali ima kdo Copilot ikono v Start opravilni vrstici ali še ni na voljo v Evropi?  https://i0.wp.com/pureinfotech.com/wp-c...   https://copilot.microsoft.com/  Odpreš v brskalniku Edge, greš pod Nastavitve/Aplikacije/To spletno mesto namesti kot aplikacijo, pa imaš svojega copilota. ",
    "user": "Bezukhoff"
  }
]