[
  {
    "message": "mam kr en noname napajalnik..nek sunny tehnologies al neki tazga, 350W, temperaturna kontrola vrtljajev--1vent...no in v glavnem ta napajalc je kr glasn..v bistvu je edina stvar v računlniku k je glasna..ostali so skor neslišni, in bi rad menju ventliator(novga napajalca nam kupu k so predragi..vsaj zdj ne.. (tisti enermax..))..zdj me pa zanima kerga priporočate da bo dobr pihu..mogoče celo bolš od tega..pa da je zlo tih.. ",
    "user": "tx-z"
  },
  {
    "message": "Jst sem dal not zalmana + fanmate in znižal obrate. Pa tist pleh pri izhodu sem ves ven izrezal... vent tako ne piha skozi reže, ki ponavadi ustvarijo precej hrupa... vem vem... pazi prste... :) Men je dost pomagal... probi.. LP ",
    "user": "2tiLen"
  },
  {
    "message": "Lahko pa nabaviš tudi: YS-TECH FD 1212251B-2F, 120mm Tehnični detalji: Dimenzije: 120x120x25mm Priključek: 3-pin Molex Zmogljivost  količina: 76 mł/h Tip: 2 Ball Bearing Število vrtljajev: 1.100 vrt/min Moč: 0,78W Glasnost: < 21 dB(A) Napetost: 12 V CENA/SIT: 4.120,00  -------------------------------------------------------------- naslednji pa je: Papst 4412 F/2GL, 120mm Dimenzije: 80x80x25mm Priključek: 3-pin Molex Zmogljivost  količina: 94 m3h Tip: Sintec leţaj Število vrtljajev: 1.600 vrt/min Moč: 1,25W Glasnost: < 26 dB(A) Napetost: 12 V CENA/SIT: 5.860,00   To je iz: www.Cool-pc.org  Vsaj jaz bi dal tole noter. Zadaj na ohišju pa bi tudi tiste reže vstran odrezal, ker zrak itak samo ovirajo, to pa posledično vpliva tudi na glasnost. ",
    "user": "andrejg"
  },
  {
    "message": "Daj spredaj napajalnika še en ventilator in priklopi oba na 5V. Okoli obeh ventilatorjev daj tudi nekaj pene ali gume (zmanjša zračne vrtince).  Jaz imam tako in pri odprti kišti slišim šumenje bratovega računalnika 2x bolj (5m proč) kot mojega ki je 1 m preč. Računalnik je tok tih da se disk ob obremenitvi bolj sliš kot vsi ventilatorji skupaj. ",
    "user": "Reso"
  },
  {
    "message": "hmm..napajalc je bil 5500 SIT..mogoče cenejša varjanta? k pol bi se mi že skor bl splačal tega prodat pa dat še 2x tok pa kupu bolšga...tko nekak 2-3kSIT za vent..pa sam enga bom mel not..tist bi se pa mogoče dal izrezat..  aja..sam 8cm ventilatorje bi dal not..k mensezdi da je ta tut zdele 8.. ",
    "user": "tx-z"
  },
  {
    "message": "Kupi dva ZALMAN ZM-F1 80mm SILENT v Mlacomu jih dobiš za 840 SIT kos. Pol pa dej enga v napajalnik pa tist pleh stran... drug vent pa dej tko, da piha v napajalnik (lahk tud tko, da oba ven pihata... ne vem bo kdo drug povedal).. .oba venta pa poveži na  zalmanov multikonektor na 5V (stane ene 500sit) Skupi te pride 2k sit + malo matranja s tistim plehom. Pihal bo pomoje čist kul... pa tiho bo... !!  Sam mam sam enga not pa se mi zdi, da je že to dovolj... pač probi... LP ",
    "user": "2tiLen"
  },
  {
    "message": "hmm..sj tehle zalmanov mam 4 v ohišju...hmm..sam zalman je na ful obratih svinsko glasn.. ",
    "user": "tx-z"
  },
  {
    "message": "Pri napajalcu veliko hrupa povzrocajo ebra v ohisju-zascitna- Ce jih pozagas bo precej bolj glasen, ker pretok zraka ne bo tako glasen preko njih. Pozna se precej. Ce je napajalec najglasnejsi ga zna to spraviti na nivo ostalih ventov v kisti. ",
    "user": "Caligula"
  },
  {
    "message": "zigam: zalman na 5V je praktično neslišen... okol 20db, vsaj tako je pr men...  pa za napajalnik ne rabiš met na ful obratih, sploh če bi 2 not dal...  pa še pocen je, 840 sit na vent pa da dela z 20 db... tuki maš  podatke Za ta denar... hmmmm ",
    "user": "2tiLen"
  },
  {
    "message": "@ 2tiLen: pazi prste? na moji strani lahko vidiš, da sem jest uporabil mrežo za kurnike ograjevat :-) , manj ovira kot original kromirana mrežica! ...  @ Reso: input PSU vent je težko najt (8x8x1,5cm debel ker ni zmeraj placa za debelejšega, jest sem ohišje Psu in tak vent vzel od frendovega zje*anega), zunanji pa je bolje na 7V stavit, ti očitno imaš placa dovolj ...  Ja ideja za postavit tišje vente in v samonosilni-samolepilni-spužva trak (oni za okna, vrata dihtat) je dobra in funkcionira, samo potem je treba tudi vente mehko montirat (jest sem uporabil papirni selotejp!-oni bež preko spužve na ohišje, kot se vidi na moji strani pri input fan filtru na kišti) in ne vijake, ker če ne se potem vibracije prenašajo na ohišje! Pa tudi jarke med ohišjem in venti je treba s kakim selotejpom prekrit, ker se tam tudi šum (turbolenca zraka) ustvarja. Pa disk je pol treba stišat (ideja na moji strani pod modifikacije, slike napajalca pa pridejo kasneje). Jest furam TL 6 ventov zdej: 2 na 5V, ostali na 7, ma preveč stišat mašino zna bit tudi malo kontraproduktivno; jest mam zdej whisper Silent (sem še malo predelal zadeve dodatno), pa zdej čujem audioCD ki se vrti v cd-romu (redki so dobro balansirani) in pa 3-letni monitor (buzz z njegovga napajalca) ter hiss iz zvočnikov, če ni vsaj malo muzike potiho v ozadju ...  ",
    "user": "Spajky"
  },
  {
    "message": "Spajky: sam venta sploh nisem z ničemer zaščitil... kište med delovanjem ne premikam velik. Res pa je, da ko pa jo že prestavljam mi prsti radi uidejo v vent... :)  Itak se pa zalman na 1400 rpm ne kvalificira za smrtonosno mesoreznico... tko da ni blo krvi... :))  LP ",
    "user": "2tiLen"
  },
  {
    "message": "Spajky:vzames klesce in nardis lukno kvadratno v ohisje napajalca. Potem das ventilator notr tko da ga pol vn gleda in rabs samo 2 cm prostora. Glede spremembe voltaže na unmu ventilatorju k ga mas na začetku notr pa samo precvikneš žički pa jih na molex vežeš. Za mojo modifikacijo napajalca sm porabu samo 1 ventilator in nekaj selotejpa:). ",
    "user": "Reso"
  },
  {
    "message": "hmm..sam zalman je na ful obratih svinsko glasn..  w00t?? f1 na 3500rpm je zate svinjsko glasen? a sm jest ze gluh pol zarad tega compa? to je skor najtisji fan v mojmu compu  ",
    "user": "Dr_M"
  },
  {
    "message": "jst mam 4 tele zalmane, 2sta na 5V, druga dva pa na 12V pa z unim uporčkom..kr drgač so res svinsko glasni  ",
    "user": "tx-z"
  },
  {
    "message": "mislm da vem kaj bom naredu..kupu bom TT Smart Fan 2, ga dal do konca obrate pa na 5V..sm mal probu pa vidu da kr uredu piha..pa tih je.. ",
    "user": "tx-z"
  },
  {
    "message": "Reso, že lahko tko kot ti praviš, ma meni ni tko enostavno kvadratne luknje v metal LEPO zrezat, pa tudi nisem hotel, da mi vent ven iz napajalca štrli ven iz kište; notri pa spet nisem imel placa za podobno foro glede, da so nosilci za slotket blizu in bil tastar napajalc nabit notri z elektroniko do roba, da se je skor pokrova škatle dotikalo; novi je prostorsko bolje narejen, ne drži pa voltaž prbitih kot prejšnji :-( ...  @ 2tiLen: že res, da pri teh obratih vent glih ni mesoreznica, ma noht ti lahko vseeno poči, pol pa vseeno boli ...  ",
    "user": "Spajky"
  },
  {
    "message": "Dr_M: hehe, F1 je res SVINJSKO glasen na max obratih, na 5 - 7V pa je še kar okay... Tud ni neki full tih, ampak je pa za zdržat. Ko sem ga pa prvič priklopil, sem ga skoraj nazaj nesel    ps: pa ljudje, kake vente mate vi to, če se vam še Zalman F1 zdi tih?   ",
    "user": "matias"
  },
  {
    "message": "ubitachne vente mamo    Jaz mam tudi 3 F1 v ohišju, pa še 3 ostale, pa mam prkloplene na ZM-MFC1, pa je še kr glasno...  Drugače pa je F1 tih, če ni nobene mrežice pred njim in pa za njim.. get it ? To pa vem ker sem ga enkrat mel kr na žicah oz. vrcici obešenega dol z ohišja tak da je pihal na procesor, pa je bil tih...ko pa sem ga dal v ohišje, spredaj, ko je malo bolj gosta mrežice, je pa glasen tak da uhe bolijo...  ",
    "user": "Grimlord"
  },
  {
    "message": "matias: res ne lazem da je F1 najtisji fan v moji kisti. ok...drugi najtisji. pa use, ampak res cist use mam na 12V, niti pod razno ne grem ksnga dat na 7V ali mn. ko clovk pride iz superorba na sk7 in f1 se mu use zdi tiho   ",
    "user": "Dr_M"
  },
  {
    "message": "a se lahk prosm mal bl teme držite?? --k nism skor nč zvedu iz vaših odgovorov v bistvu..  pomojm bom tegale kupu;  YS-Tech FD 1281253B-2A, Crystal - Blue, 80mm  Tehnični detalji:  Dimenzije: 80x80x25mm Priključek: 3-pin Molex Zmogljivost  količina: 51 m3h Tip: 2 Ball Bearing Število vrtljajev: 2.000 vrt/min Moč: 1,2W Glasnost: < 23 dB(A) Napetost: 12 V ",
    "user": "tx-z"
  },
  {
    "message": "Jest mam ene 6 ventov v kišti... 2*F2 mam na radijatorju... in zadeva mi je prav svinjsko nagravžno glasna, če je na full... men kr živce para. Zato jih furam tam nekje okoli 8V. Dva z lahkoto preglasita vse ostale vente v kišti...  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "po mojem je več kot 2k škoda za vsak ventilator. Jst sem od enga kupu dva rablena noname venta in sem enga od niju zamenju z tistim iz napajlca. Sploh se ga ne sliš in to na ful obratih, ne pa da bi dal 5k za vent, če bi bil zlat še mogoče.  Glede sekanja prstov, bol težko , še za noht moraš met velko smolo. ",
    "user": "Lio"
  },
  {
    "message": "tko..zdj sm dl nov vent notr..pa je čist tih..edin zdj je problem k sm opazu da je bla za to glasnost večinoma kriva grafična  ",
    "user": "tx-z"
  },
  {
    "message": "Ja js sm tud po menjavi hladilnika opazu, da je Ti 4200 zlo glasn in me zanima ce se da se njega kako utisat??? Un tamal ventilatorcek se prou rdo slis......   lp ",
    "user": "Popeye"
  },
  {
    "message": "Glih tako se ta na enak način stišat kot ostale (zmanjšas voltažo mu) ...  ",
    "user": "Spajky"
  },
  {
    "message": "jst predlagam: cel pc v stiropor oblect, pa s polivinilom zavit... da se stiropor ne drobi (i hate that, when it does!:)... ",
    "user": "Cr00k"
  },
  {
    "message": "jst mam tut sunny napajalc in sm mrezico pred ventom odstranu, pa je takoj bolš (čeprau še še vedno ta vent najbolj glasen v moji kišti)! imam geforca 3 ti500 in takoj ko sm ga dobu sm z njega odstranu ti majhn (nagraužno glasn) vent in gor dat enga iz starga napajalca - vent na grafični je skoraj neslišen!   dons sm kupu zalmana F2 de ga bom dau na procesor, sam morm še lijak naredit, de se bo prilegau hladilniku (SK6)! zdej mam gor 80mm vent od arctic cooling pro hladilnika (na polnih obratih), pol bom pa verjetn meu zalmana na 7V, to 80ko bom dau pa na zadnji del napajalca, tko de bota v bistvu dva venta v napajalcu in oba bosta na 7V delala! ",
    "user": "mloncar"
  },
  {
    "message": "Lahko pa poskusš s tem--> moja stran pa pjt pod modifikacije pa pol pod mod. napajala (zgorni meni)!  No mogoče bo kj tiši- pa še stane ne tok. Men na primer je tiši za ukol 40% - slišm sam še CPU FAN (12 cm ). Aja pa še to v članku sm pozabu ument da se ti FAN NIKAKOR ne sme ustavt med delovanjem- čene imaš sobo v dimu!!!! ",
    "user": "WinsuckeR"
  },
  {
    "message": "winsucker kwa neki spammaš.. js bom vrjetn zamenju na napajalniku z  temle fanom.. pa dodau ob stran še enga, ter povezu na 7V oba..  je pa tt en na procesorju, sam nwm zdj al je fan na procesorju tko glasn, al na napajalcu.. po mojem na slednjem.. ",
    "user": "nuclear"
  },
  {
    "message": "h3h3 si se pa kmalu spomnil    Ta moja stran pa drugače sploh ne obstaja več  . Je bila tako ali tako bedna.  Aja js sem med tem časom prišel \"že\" do vodno hlejenega (ko)napajalnika in nazaj. (samo segreva vodo  )  Če si se že tolk cajta j::: potem naredi naslednji trik: Iz napajalnika izšraufaj rebra in jih malo nareži da bo večja stična ploskev. Potem zamnjaj še tiste toplotno prevodne trakove z kakšnimi bolj kvalitetnimi vmes pa lahko namažeš kak artic silver (če dobiš res kvalitetne trakove (nikakor ne dajaj na rebra brez trakov ker je na njih električni tok in te alhko malo rukne (no čisto malo).  Če ti pa vse to preseda ti pa redlagam da nabaviš kakšen malo bolši napajalnik- ne bo ti žal (manj modrih zaslonov in vsega) ",
    "user": "WinsuckeR"
  }
]