[
  {
    "message": "Imam tak navaden razdelilec, ki ima kabel dolg 4m. Več se menda ne dobi v klasični prodaji.  Jaz pa bi rabil dodaten meter.  Imam pa tudi nek star razdelilec, od katerega bi lahko kabel ponucal.  ALi se da to naredit s spajkalnikom? Koliko je notri žic in koliko so debele in predvsem kako kvaliteten spoj mora biti, da je tok \"čist\", saj to rabim za računalnik, kjer je veliko porabnikov gor. ",
    "user": "Marjan"
  },
  {
    "message": "Notri so 3 žice. Rumeno zelena za ozemljitev, rjava in modra (faza/nula). Če lahko odpreš ta tvoj razdelilec, boš videl kako so priklopljene žice: ali z vijačnimi kontakti ali so zacinjene / zanetane. V prvem primeru samo prešravfaš, v drugem primeru pa moraš kontakte zaciniti. Za cinjenje je dovolj spajkalnik 30W ali spajkalna pištola + cin + kolofonija ali cinol pasta. Snameš izolacijo z žic (5- 10 mm), namažeš s pasto in pociniš isto storiš tudi na razdelilcu kamor bodo prišli kabli, potem pa samo pritakneš zraven žico in zaciniš. Važno je da priklopiš rumeno zeleno žico na ozemljitev.  Je pa še ena možnost, če lahko razdelilce pospraviš za pohištvo ali pa se tvoj razdelilec ne da odpreti na lep način (v tem primeru, če ga odpreš na silo, ga ne spraviš več skupaj), uporabi dva razdelilca enega za drugim.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Ponavadi se to dela s 'cokoladkami' (plasticne zadevice z vijakci). Zico mal pocinis, not vtaknes in privijes. Bol pro resitev je, da vzames 5m kabla in na en konec das razdelilec na drug pa vtic.  Zice so 3. Faza, nula in zemla (rjava, modra in zeleno-rumena).  Tok cist? Ne razumem :) Ti kar veselo cini... ",
    "user": "Pudding"
  },
  {
    "message": "Hehe :)  Ja, bom pa kar vzel dve čokoladki in v sredi vštukal 1m kabla, pa bo.  Ker fora - ta kabel skrivam za okrasnimi letvami ob zidu, tako, da mora biti majhno vse skupi   ",
    "user": "Marjan"
  },
  {
    "message": "LP! Samo ne cinit zadev pri jakem toku. Žičke v vodniku samo tesno zvij in trdno privijači. Ke če ti teče velik tok in je slab spoj, se ti bo cin stopil in bo stik še slabši, pride do iskrenja in za tvojimi letvami bo dovolj pogojev za ogenj.... ",
    "user": "putin"
  },
  {
    "message": "Kot je rekel putin: Cinjeniti žičke ne!   V bistvu je to po EU standardu za male gospodinjske aparate celo prepovedano. Cin je mehak in se s časom toliko zdeformira, da spoj ni več trden. Zato jaz priporočam uporabo malih pocinkanih bakrenih tulk, ki se stisnejo na žičke. (Če je seveda možno)  Prav tako je dobro pri lestenčnih spojkah paziti, da za finožične vodnike uporabljamo take, ki imajo pod vijakom stisnjeno tanko pločevino, tako da vijak z stiskanjem ne preščipne žičk. ",
    "user": "Highlag"
  },
  {
    "message": "Prepozno, bajta pogorela do tal      Sej verjamem, da Pudding ni imel takih namenov     Bom danes v Conradu vprašu kaj majo za take zadeve; tulce, čokoladke...  Hvala za info  ",
    "user": "Marjan"
  },
  {
    "message": "Argh! Zou mi je za tvojo bajto! A je sla tut picerija?  Zicke pocinis preden das u cokolado samo zato, da grejo lazje not, in ne zaradi stika. Namesto, da hodis u Konrad se raje pri meni oglasi. ",
    "user": "Pudding"
  },
  {
    "message": "Dvomim, da ne bi imeli podaljškov daljših od 4 metre. Saj dobiš tudi 20- in 50- metrske. Lahko pa kupiš navaden kabel (boljši z mehkimi žicami) in razdelilec ter vtikač posebej pa si zvijačiš skupaj. Res pa je, da so ti poceni razdelilci in podaljški dokaj (zelo) slabi. Ko vtaknem vtikač od prenosnika, se kar zaiskri, čeprav prenosnik ni vključen (je pa pretvornik). Verjetno so tudi slabi spoji, mislim, pa da so netani.  LP Darko ",
    "user": "Darko"
  },
  {
    "message": "Darko , si prebral post malo višje. Zdej mu kabel ne korist več. Morebiti gasilska cev.  Marjan , kaj si nisi nikoli prebral pravilnika o varnosti pri el. inštalacijah. Ne štukaj kablov.  Mar bi si kupil 8 m dolg podaljšek pa bi mel mir. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Brez zamere. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Res no, zgorel je vse    Khm, v redni prodaji NI kablov daljših od 4m. Toliko je menda max dolžina sobe in to je to.  Bom jest vtič z 1m kabla odrezu od starega razdelilca, potem odrežem še vtič iz novega razdelilca in na kabel s tremi čokoladicami privijačim na tisti meter kabla z vtičem. ",
    "user": "Marjan"
  },
  {
    "message": "V mislih imaš t.i. \"podaljške\"?   Ker jaz imam namreč dva podaljška oziroma razdelilca, na obeh je kabel dosti daljši od 4m (ne vem točno koliko, a na enem je sigurno dosti več kot 10m).   Sta že stara, tako da se ne spomnim kje sta kupljena, dvomim pa, da jih je kdo dal delat po naročilu.  Tako da se mi zdi mal čudno, da se ne prodaja daljših.  LP ",
    "user": "para!"
  },
  {
    "message": "Max dolžina sobe = 4m !? Mi imamo sobo dolgo 20m (z eno vtičnico  ) Pa je hiša res pogorela, al se hecaš? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "> Pa je hiša res pogorela, al se hecaš?  To je pa že počasi tema za v funny links   ",
    "user": "Marjan"
  },
  {
    "message": "Takole Marjan, si mogoče pogledal ali se mogoče da ta tvoj podaljšek odpreti (če ga skupaj držijo vijaki)? Konec koncev taka štukarija z čokolado ne izgleda lepo (to je še najmanj), običajno postane na koncu iz tega lepljiva žoga izolir traku in smeti, po vrhu pa ni niti prav varno in zanesljivo. Zakaj: Ti spoji so zelo v redu, dokler se zadeva ne more premikati in dokler ni v okolici preveč prahu. Če bo odprto teh pogojev ne izpolnjuješ. Malo bi izboljšal z nadometno dozo, kamor bi vseskupaj spravil,, ampak praviš, da ni prostora, varianta z dvema podaljškoma bo zavzela isto prostora, pa še kakšnih predpisov ne kršiš.  Sicer je ing. Vidmar nekoč dejal, da so provizoriji najbolj trajne stvari, samo vseeno, če delaš zase naredi dobro. Požar je sicer skrajna možnost, ampak veliko prej lahko dobiš kakšne zadeve v stilu računalo se mi resetira brez razloga, disk mi je snedel vse podatke in podobno, vse to in še več, če bo na čokoladi iz nekega razloga nastal slab spoj.   Drugače pa jest sem v podobnem primeru, naredil tako: kupil razdelilec brez kabla v Merkurju (samo ohišje s tremi vtičnicami), kabel 3 x 1.5mm2 (9m) in šuko vtikač (tak, ki ima izvod kabla s strani) in potem naredil podaljšek do routerja. Razdalja sicer ni tako velika, samo, če sem hotel kabel skriti za omare in letve je bilo treba toliko metrov.  BTW računalnik, monitor, kakšna lučka in ostale drobnarije ne kurijo prav veliko, mogoče 200 - 300W max.   OT. Kaj, kdaj, kako,zakaj ... hiša & gasilci & stuff ?  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Če jaz naletiom na tak problem kupim željeno dolžino kabla in razdelilno letev s primernim številom vtičnic pa še en vtikač in zmontiram  ",
    "user": "Highlag"
  },
  {
    "message": "Pa je hiša res pogorela, al se hecaš? Najbrž bi mogel mal drugač vprašat.  Se hecaš, al je hiša res pogorela? ",
    "user": "Pyr0Beast"
  }
]