[
  {
    "message": "V svoj box sm dodal 120 Gb 8 MB (WD) disk in ob zagonu mi javlja : \"No 80 conductor cable instaled\" Pred tem sm imel se en disk tak da mam zdaj 2 pa se IDE kabl sm kupo posebej. imam pa se en problem od takrat mi tut \"vcasih,vcasih pa ne\" zazna ali pa ne zazna moje CD-RW enote ali pa CD-ROMA (ob zagonu-NONE) Ali je tezava v tem IDE kablu? ali v cem drugem? zaradi tega je pol performance CD-RWja v winsih mnogo slabsi in pa CDroma kr jih win XP pol sicer zazna ampak ne delujejo tako kot je treba(pocasneje). Prenos podatkov v nerotu iz cdja v image je 2500 kB/s pred tem okoli 18.000 kB/s. Torej je kriv ta novi IDE kabl ki pvoezuje disk in cdrom oz CDRW ali je lahko tezava se kje drugje?   hvala, lp ",
    "user": "Tilen"
  },
  {
    "message": "disk 1 je master pa disk 2 je master cdrom pa cdrw pa sta sllave :) in vcasih zadeva dela ql vcasih pa kr nekaj zafrkava :( pls help! upam da so sam ti IDE kabli krivi =) ",
    "user": "Tilen"
  },
  {
    "message": " :( ",
    "user": "Tilen"
  },
  {
    "message": "\"No 80 conductor cable instaled\"- pomeni da ti teži ker so ti verjetno prodali 40 žilni kabl; kupi 80 žilni IDE kabl (ali zamenjaj tega..).  Glede malega prenosa pordatkov - pokukaj v \"device manager\" -> IDE ATA controllers -> primary in secondary IDE -> na zavihku Advanced preveri, če je vklopljeno \"DMA when available\"...   PS: naslednjič skušaj napisat naslov, ki nakaže problem oz. težavico... Dobrodošel na forumu - pa veliko prijetnih uric... ",
    "user": "ali3n"
  },
  {
    "message": "v device menegerju sm spremenil zdaj in je enako kot prej. glede kablovja pa je tako .... kr se nism najbol spoznal sm tipu v trgovini reko naj mi da \"primeren\" kabl nakar je mi dal neko CHEAP varianto tega kabla kr so KAO vsi enaki.... in kot kaze niso  PS : nism vedel tocno v cem je tezava zato je nism navedel v naslovu :) ce bi vedel da so kabli krivi bi to napisal,bom pa uposteval nasvet za naprej :)  a je kaksna razlika pol se med temi 80 žilnimi IDE kabli da nebom spet kaj \"narobe\" nakupil ?:)    hvala, lp ",
    "user": "Tilen"
  },
  {
    "message": "lej tko je: 1. kabel je 80 žilni za disk čisto pravi (preštej pa boš videl da jih je 80 linij) NI pa dobro v navezi s CD-rom enoto (nisi prvi ki ima take težave, ker starejše enote od 6 mesecev po mojih izkušnjah na 80-žilnih kablih ne delajo dobro ali sploh ne dela v navezi z diskom) 2. CD-ROM enoto daj na stari 40 žilni kabel (tist ki ti je pisalo na disku no 80 conductor...) na matično ploščo na 2 priključek  Tako bi zdaj moral imet vsakega posebej priključena na plošči (en kabel na disk, drugi na CD-ROM-u) ",
    "user": "Lith"
  },
  {
    "message": "zdaj sm pogledal kako je ta stvar povezana (smeh). in sicer : stari disk(10gb) je vezan s 80 zilnim kablom na CD-ROM(50x) enoto. Novi disk(120gb) pa s 40 zilnim na enoto CD-RW(48x24x48).  Torej ce se drzim tega kot si ti napisal bi naj povezal takole? :  Plata--->Stari disk--->CD-ROM --> 40 zilni kabl Plata-->Novi disk--->CD-RW enota --> 80 zilni kabl   we'll see :)   tnx, lp ",
    "user": "Tilen"
  },
  {
    "message": "možno da bo, drugače pa poskusi tudi: Plata--->Novi disk --Stari disk--->80 zilni kabl Plata-->CD-ROM --> CD-RW enota --> 40 zilni kabl  tako imam jaz, pa dela ",
    "user": "Lith"
  },
  {
    "message": "no super zdaj dela vse OK :)   in sicer:   IDE1---> novi disk ---> cd-RW (80zilni) IDE2 ---> stari disk ---> CD-ROM(40 zilni) ",
    "user": "Tilen"
  },
  {
    "message": "hvala za nasvete :) ",
    "user": "Tilen"
  }
]