[
  {
    "message": "Directx8 Final se baje že testira in naj bi izšel enkrat naslednji teden! QL!  ",
    "user": "Martesan"
  },
  {
    "message": "Vceraj sem downloadal DirectX8.0 (beta) in Detonator 7.17, ki uporabljajo DX8.0, prej sem imel v Unreal-u 41 FPS, sedaj pa 49 FPS (v Win98).   V Win2000 so baje se vecje pohitritve. Juhu... ",
    "user": "ADF"
  },
  {
    "message": "v win2k ta kombinacija povzroči sesutje mašine! vsaj pri meni je tako ... mam pa geforce 256 DDR ... Zdej uporabljam verzijo 7.16 in dela lepo, če izvzamem, da se nfsPU obnaša ful čudno ... grafika je čist pobrkljana ... ne da se uporabljat ... any ideas ?  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "počaki na novo verzijo detonatorjev ",
    "user": "BigFoot"
  },
  {
    "message": "Že čakam :))) sam kdaj bom dočakal :((  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Downloadal DX8 z tistga linka na Slo-Techu, nic problemov. ",
    "user": "Loki"
  },
  {
    "message": "Ja jest sem si pa snel dol DX 8 SDK (137MB) iz msdn.microsoft.com/directx, tud nobenih problemov.... ",
    "user": "Senitel"
  },
  {
    "message": "Pr men je tko:  DX8 final + Det7.17 + WinMe = -10% (3Dmark) DX8 final + Det7.17 + Win2K = +35% (3Dmark)  V obeh primerih lamfa 100% brezhibno!  Puti ",
    "user": "Putimir"
  },
  {
    "message": "A kdo vem če in kako se ga da deinstalirat? Jest pač te opcije nism najdu.  LP OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Pise na MS strani, preden kliknes DL. NOTICE: After installation, the DirectX 8.0 run time cannot be uninstalled. DirectX is a system component. It cannot be uninstalled without reinstalling your operating system.  ",
    "user": "matevzm"
  },
  {
    "message": "Ej OrlyTM pust DirectX 8.0 gor, ker sam DX ne povzroča nobenih problemov (ker je itak 100% kompatibilen za nazaj). Dej pa rajš nazaj gor 5.31 al pa 5.47 driverje od NVidie (na pa 7.xx ker povzročajo velike probleme). Obenem je pa tko, da tud 7.17 še zmeri ne delajo čist vredu z DirectX 8. Kar morte vedet je to, da je DirectX pač nazaj kompatibilen. Če daš DX 8.0 gor, bodo špili pisani za DirectX 7.0 delali povsem normalno. ",
    "user": "Senitel"
  },
  {
    "message": "Hja naceloma je tako, samo kaj ko nekateri programi preverjajo verzijo in ti potem javi, da moras met verzijo 7.0... ",
    "user": "andrej"
  },
  {
    "message": "Ja, točno to ane ;( hmm .... drugač pa nvidia zdejle ponuja kot njihovo detonator 3 verzijo kompatibilno z DX8, driver verzije: 6.31 ... tko ane ...  Nvidia Detonator 3 with DX8 support :()  lp OrlyTM ",
    "user": "OrlyTM"
  }
]