[
  {
    "message": "S cim se najlazje reze ohisje? Rad bi naredil okence za ventilator na sredi stranske plošče. LP ",
    "user": "alien-w"
  },
  {
    "message": "direkt iz olfa nožomče pa to ne bo šlo pa probi s fotrovo fleksarco ",
    "user": "||_^_||"
  },
  {
    "message": "s povratno žago ",
    "user": "BigFoot"
  },
  {
    "message": "Prvo lepo zvrtaj liknjo na sredini kroga kjer misliš zmontirat tajfuna  , potem pa lepo z vbodno žagico izreži krogrc .. PREVERJENO GRE . Seveda mora bit v žagici list za kovino ..he he ",
    "user": "celica"
  },
  {
    "message": "S \"ŠTIHŽAGO\" gor pa dol, pa gor, pa dol, pa gor..... ",
    "user": "HEKO"
  },
  {
    "message": "Jaz sem pa pleh na moji kisti rezal kar z zago za delat luknje v keramicne ploscice. ",
    "user": "gorenc"
  },
  {
    "message": "Da se tut z brusilnim kolutom...tko izbrusiš luknjo. Je pa treba pazit - kovinsk prah ni najbl zdravo za dihat! ",
    "user": "TESKAn"
  },
  {
    "message": "Najbl enostavno je s plazmo - to je neke vrste žaga, ki s pomočjo mislm da visocga pritiska zraka reže kovino in še marsikaj sam met jo moreš.  Drgač bo pa ustrezala vsaka vbodna žaga ",
    "user": "TribesMan"
  },
  {
    "message": "kaj pa ce nimam vbodne zage?? ",
    "user": "alien-w"
  },
  {
    "message": "Pol si jo pa kup. Pri Baumaxu majo blekndekerco za 7kSIT. Z njo boš delo take rupe, da bo sekal! ",
    "user": "jugonostalgik"
  },
  {
    "message": "po mojih izkusnjah gre najlazje s kroznimi vrtalnimi kronami za vrtalni stroj... v bistvu gre za en tak narobe obrnjen kovinski kozarec, ki ga pritrdis na vrtlanik namesto svedra... seveda je rob tega kozarca nazobcan in gre zelo lahko izrezat popoln krog... z vbodnimi zagami in podobnimi zadevami je precej tezje ",
    "user": "luni"
  },
  {
    "message": "ja, jest sm tut o tem razmislu. samo ne vem, ce obstaja za 120 ali vec mm velike lukne delat. ",
    "user": "alien-w"
  },
  {
    "message": "kje se pa to dobi? (kakšen Bauhaus/Baumax) ",
    "user": "mojsterpeter"
  },
  {
    "message": "Jest ti vseeno priporočam vbodno žago, saj lahko z njo izvrtaš ne samo okrogle luknje raznih dimenzij, temveč tudi luknje za plexi itd... Izdelava je lahka in natančna, samo mirno roko moraš imet. ",
    "user": "jugonostalgik"
  },
  {
    "message": "mam zago vbodno, sam je fotr reku, da se lazje dela s krožno žago, de je luknja lepsa, sam itaq ni 120mm velike krozne zage, tko da bova za vbodno! ",
    "user": "alien-w"
  }
]