[
  {
    "message": "Odločil sem se, da si za novo leto nabavim en mobilnik. Pri Mobitelu bom vzel naročnino. Ok zdej me pa zanima kater mobitel priporočate (mobitel naj ima fotoaparat, čeprav vem, da niso slike nič kaj kvalitetne). Gledal se naslednje: - SE T610 - SE Z600 - Nokia 6600  Če imam prave informacije sta T610 in Z600 po funkcijah popolnoma enaka, le da ima slednji boljši ekran in je posajen v preklopno ohišje. Glede Nokie me pa zanima, če se splača prišparati še nekaj tolarjev in potem vzeti 6600. Lepo bi bilo, da je baterija v mobitelu čim bolj vzdržljiva.  Sem že prebral opise na mobisuxu (razen Z600 še ni opisan) in naj bi nokia imela nek problem z bluetoothom, ki naj bi bil omejen le na Nokiino bluetooth opremo. Pri Sony Ericssonih pa niso imeli nič negativnih komentarjev, razen da je fotoaparat malo slabši kot drugod. Ima kdo izkušnje s slikami na SE telefonih?  Pa brez komentarjev v stilu \"Kaj sploh rabiš takšen telefon\" in podobno.  LP,  [Marley]  P.S.: Se oproščam, če je podobna tema že bila, kajti jaz je nisem zasledil. ",
    "user": "Arkadij"
  },
  {
    "message": "Js bi na tvojem mestvu v vsakem primeru vzel nokio. Če pa se gre zaradi batarije, pol pa SE. Tu imaš še  link za pomoč pri izbiri.  p.s. Oprosti za toliko popravkov, ma me še malo j..... povezave, slike in podobno   ",
    "user": "_spirit_"
  },
  {
    "message": "mah te nokie majo tko velke mobitele...katera firma ma pa kakšne manjše mobitele, ki niso predragi? ",
    "user": "frenk"
  },
  {
    "message": "Saj ravno zaradi majhnosti mi je Z600 všeč (čeprav je nekoliko trebušast :)):   KLIK!  Poleg tega ima pa iste funkcije kot t610.  Pomojem se mi ne splača dati 30k več za Nokio, ki ima samo eno funkcijo več (.wav) in pa več pomnilnika.  LP! ",
    "user": "Arkadij"
  },
  {
    "message": "Po mojem mnenju je SE Z600 najboljša izbira. Škoda dat več denarja za nokio. ",
    "user": "Matjazy"
  },
  {
    "message": "jaz ne dam za telefon tolko spljoh ",
    "user": "joeblack"
  },
  {
    "message": "a mi lahko nekdo našteje nekaj najmanjših mobitelov...NAJMANJŠIH ",
    "user": "frenk"
  },
  {
    "message": "am, ljudje. se vi sploh zavedate kaj pomeni met symbian OS na mobitelu? mislim, da ne. ce bi vedli, niti podrazno ne bi pomisljali o taksnih bedarijah kot sedaj.  Vidim, da vam je res potreben en clanek, tako da upam da ga bom spisal.  Sicer so kaksni minusi s stabilnostjo vcasih, ampak ko mas enkrat symbian OS phone, je to nekaj popolnoma drugega kot tile zmazki od eriksona (razen p800 seveda;)).  Pa ne mi zacet z j2me. java sux:) igrce so se kar vredu zadnje case ene, ampak tudi te tecejo stokrat boljse in so lepse na symbian phoneih.  Nic pomisljat, n6600 vzami pa je to to. Jaz mam 7650 ze eno leto in se dobi programja se pa se. Na zalost me pr mojem moti da ne morem povecat kapacitete, 3650 pa je vseeno grsi pa malo slabsi, ceprav ma vec prostora.  En zanimiv program naprimer:  univerzalni pilot za vso tehnikalijo:) univerzalni pilot stane v trgovini ziher 4k sit malo boljsi. Program ti podari za mobitel naprimer kaksen stric z amerike in voila mas univerzalni pilot na mobilniku, deluje na vseh stvareh (meni do zdaj se ni uspelo najti tvja, radia, ojacevalca... kjer ne bi;)) pa se zabavno je ko gres kam pa jebes folk:>  tako da, ce mas dovolj denarja, naj ti ne bo zal za 6600. pa se nokia je, bi rekel, da so tipke precej boljse kot na eriku. ",
    "user": "jRk0"
  },
  {
    "message": "Pomojem se mi ne splača dati 30k več za Nokio, ki ima samo eno funkcijo več (.wav) in pa več pomnilnika.  zakaj kupiti radeon 9800, ce lahko imam Radeon 1 32mb sdr. slika v windowsih je lepa, tv out dela odlicno, igrice se dajo igrat.  zakaj zamenjati durona 700 za bolsi proc? (moj primer naprimer, mam r8500 300/300 pa d700@750 - ker je sfukan:>) vse novejse igre mi delajo, divx-i mi vsi delajo, windowsi mi delajo, am v bistvu mi VSE dela:)  funkcije toraj iste, boljsi proc ma pac kaksno funkcijo vec.  ampak se ti pol odpre nov svet, uporabis lahko anisotropicno filtriranje, uporabis lahko fsaa, uporabis lahko to, ono, ta program , oni...  zakaj met tv out na graficni, ce je to samo ena funkcija vec?:)  zakaj meti symbian, ce je to le drugi OS. ampak ko bos zacel uporabljat to, verjamem da bos malo zviska gledal na druge mobitele. Meni se direkt smesni zdijo ljudje ki govorijo kake igrce majo na mobilnikih, pa vse steka in nic ni razlocljivo... ",
    "user": "jRk0"
  },
  {
    "message": "marley: močno se motiš! Nokia nima samo .wav funkcije več kot SE, vendar je število funkcij za nokio skoraj neomejeno! Popolnoma se pridužujem jr0k. Verjetno še ne veš kaj pomeni imet symbian na gsmu. Že zdaj ti povem, da je programja za nokjice malo morje in telefon lahko prilagodiš popolnoma tvojim zadevam. Glede SE pa... v primerjavi s to nokio odpade na powni črti. ",
    "user": "_spirit_"
  },
  {
    "message": "No, zdaj sta mi pa dala misliti. Kot kaže bom verjetno še našparal tistih 30k in Nokio vzel. Ali ima kdo še kakšen nasvet?  Se vidi, da se ne spoznam na te stvari najbolje, kajne?  ",
    "user": "Arkadij"
  },
  {
    "message": "Sej ni problema.    Z jrk0 ti hočeva samo povedat, da so možnosti nokie praktično neomejene, medtem ko pri SE si omejen na to kar pač dobiš gor. No, vsaj tako velike podpore kot nokia (beri symbian) nima. Za to nokio obstaja milijon igric (o katerih na drugih gsmih lahko le sanjaš. Ena od najboljših stvari je ta, da lahko kar nekaj igric igraš kar v dvoje preko bluetootha, kar ti priznam da je zelo zabavno), programov (od slovarjev, do prevajalnikov, videl sem tudi že nekaj podobnega kot word in excel, do screen serverjev, do raznih programov za zapiske, do teh da telefon spremeniš v dalinjskega in ga uporabljaš na vseh TV, VHS, dvd playerjih in tako naprej, do raznih programov za obdelavo slik že na samem telefonu, do poslušanja mp3-jev ki jih shraniš kar na telefon, saj ima možnost tudi razširitve pomnilnika z memory karticami in tako bi lahko našteval še in še). Pojdi samo na google, pa napiši nokia 6600 software oziroma games pa si poglej kaj vse obstaja za to. Odločitev je pa seveda tvoja.   Lp, pa dobro se odloči  ",
    "user": "_spirit_"
  },
  {
    "message": "Ce rabis/hoces dlancnik si kupi dlancnik. Ce rabis mobitel si kupi mobitel. Ne mesaj tega dvojega. Locene baterije, manjsi mobitel, manj tveganja, da ti ukradejo etc.. Seveda, ce si se odlocil, da to nujno rabis potem bos pac vzel. Drugace pa bi raje svetoval nakup dlancnika za interaktivno uporabo teh stvarc.. :) ",
    "user": "Gandalfar"
  },
  {
    "message": "Kupi si t610. Sam sem imel oba telefona t610 in 6600 pa mi je bil t610 zelo bolj všeč. Kar sem ugotovil pri uporabi je: - t610 ima res dobre in hitre menije - t610 potrebuje za fotoraparat dnevno svetlobo -t610 je majhen z dobrim zaslonom in ima vse kar rabiš - 6600 je polna hroščev (če med pisanjem URLja vstaviš znak postane napisan URL neviden..., za pisanje sms-a moraš imeti telefonsko _nujno_ spravljeno v telefonu) - 6600 ima čudno postavljene tipke, ima zelo bolj svetel barvni zaslon in zelo dober fotoaparat  Če bi bile cene obeh telefonov enake bi jaz nabavil t610 :) ",
    "user": "Reso"
  },
  {
    "message": "Glej, js ti samo še tako rečem. Dobro premisli kaj rabiš, če rabiš samo telefon za telefonirat, potem pride v poštev samo SE. Če pa si misliš malo razširit obzorje in uporabljat gsm še za marsikaj drugega potem pa nokio. ",
    "user": "_spirit_"
  },
  {
    "message": "Mam T610 in se m še kar zadovoljen z njim.......bi ga pa takoj zamenjal ta Samsung E700...prfekten telefon....sam menija se je treba navadit...poglej ga, ne bo ti žal...nokia 6600 se skrije pred njim ",
    "user": "Turtle"
  },
  {
    "message": "Turtle tud jest se strinjam s tabo. Samsung ma tenutno najboljši fotoaparat, saj lahko dela slike do 640*480, fotoaparat ma tud 5* digitalni zoom in fotoekekte... no sam to je že bolj preseravanje.  Drgač je pa zlo kvalitetno narejen, zelo kompakten, eleganten, ma dobro in hitro programsko opremo, TFT LDC z 65k barvami, zunanji OLED zaslon. Je brez antene in sploh in oh lahek.  Ne pa una lopata od nokie, 6600 lepo vas prosim, če bi hotel imeti napravo v velikosti dlančnika bi si kupil dlančnik, ker 6600 ni ne dlančnik ne telefon... je lopata.  Definitivno je SE T610 boljša izbira od 6600 ja vsaj nečemu podoben. Funkcije mata pa itak zlo podobne. Kar ma 6600 več so tiste stvari, ki jih pri telefonu brez težav pozabiš.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "jaz sem primerjal t600 z mojo 7650. edina prednost je velikost. Zaslon, kljub vec barva, ke popolnoma beden, na svetlobi ni vidno skoraj NIC, ko se premaknes iz 90 stopinjske crte pogleda. Naprimer kazes slike kolegom (ki so na mobitelu zlo grde za videt proti n7650 mimogrede) in ce ne gledas naravnost v telefon nic ne vidis. pr moji 7650 vidis pod precej vecjim kotom se vedno stvari na mobitelu.  symbian 7x ki ga ma 6600 se sicer nisem testiral, ampak vsekakor ce hoces funkcije je to prava stvar. Virtua pool v dva preko bluetootha? gre, jap Doom 1.2 ? jap, tudi je:) pa da ne pozabim. SNAILS - kopija wormosov na mobilniku. rox :)  glede dlancnika, n6600 je vseeno mobitel z veliko bonboncki. za dlancnik + mobitel bi odstel veliko vec denarja. in 6600 ni velik in neroden kot dlancnik. vsekakor se splaca kupit. ",
    "user": "jRk0"
  },
  {
    "message": "moj fotoaparat na nokii dela slike 640x480 in imam tudi digitalen zoom. (photographer 2.0) mimogrede... ",
    "user": "jRk0"
  },
  {
    "message": "Stem da je tudi nekaj centimetrov vecji od samsunga E700, ki mu manjka le Bluetooth. ",
    "user": "[MYTiX]"
  },
  {
    "message": "jRkO  Če se ti gre samo za to da se lahko pres kolegi in sosedi pohvališ kaoliko (neuporabnih) funkcij ima tvoja \"lopata\" potem bo 6600 zelo dober nakup. Če pa misliš, da ima zadeva vsaj 33% toliko uporabnosti dlančnika se hudo motiš, če bi kdaj uporabljal dlančnik ne bi tako govoril. Ubistvu je manjši od pravega dlančnika, zato je ubistvu neuporaben za kakršno koli resno delo, pa tudi touch screena nima, tako da je vnašanje podatkov zelo naporno. Po drugi strani je zadeva precej večja in težja od povprečnih telefonov in je spet bolj neroden kot ostali telefoni. Ne tič ne miš... lopata. Da bi pa telefon za igrice kupoval mi pa niti ne misel ne pride. Za to imaš računalnik.  No pa omenil si slabo vidljivost na zaslonu, še en razlog več da si omisliš telefon z TFT zaslonom, E700 ga ma. TFTji majo veliko večje vidne kote.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "[MYTiX]  Ne samo da je nekaj centimetrov večji, je tud skoraj 3* tolk težak. It is an FATASS MOFO.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "Ne poslusaj nobenega izmed tistih zgoraj    Cez teden ali dva bo imel Mobiel na zalogi Motorole 835. UMTS oz 3G telefon. Odpihne vse zgoraj navedene telefone.  Omogoca pa tudi videotelefonijo, ogled hitrega videa,.. pa ne da se mi nastevat. Domnevam, da ves kaj je 3G, ce pa ne pa ne vem kaj bi pocel recimo ze s tistimi telefoni, ki si jih sam omenil, razen preseravanja.  Sam UMTS kot storitev pa ima take cene: minuta videotelefonije 50 SIT oz 25 SIT na izbrano telefonsko. 500Mb prenosa podatkov mesecno za 5.000 SIT mesecno.  V testni fazi pa je zadeva brezplacna. Za telefon pa se ne vem kake bodo cene.  LP ",
    "user": "Caligula"
  },
  {
    "message": "TribesMan absolutno nisem kupil mobitela za postavljanje:) res je vecji in tezji, ampak meni sluzi odlicno. In marsikdo se je zgrazal nad njim. Ampak premore pac precej in wareza je, priznam, ogromno moznega.   Vse igre se dobijo in programi. V glavnem, jaz sem povedal kaj mislim, ne bom se kregal o tezi in o velikosti. Majhen telefon bi jaz izgubil. Sem preprican.  In brez bluetootha telefona, da mi kdo vec ne omeni. Bluetooth je zame skoraj zivljenjsko pomemben:)  Brez bluetootha ni slo-techa. ",
    "user": "jRk0"
  },
  {
    "message": "TribesMan: raj mam lopato, kot neuporaben kos plastike za velko denarja.  SE, samsung....ah bodte ze resni no....  zdej sm zamenju nokio 3210 za 3100 pa morm rect, da mi je 3100 kr mal premejhna. zmeri jo pozabim al pa zgubim kje. pr 5110 ali 3210 se mi to nikol ni zgodil. bols da je stvar mal vecja in tezja, da je usaj ma bolj robustna. ",
    "user": "Dr_M"
  },
  {
    "message": "LOL @ Dr_M  Najprej praviš da maš raje konkreten telefon, kot pa kos plastike, pol pa omeniš N3210 in 3100, ki sta tako ceneno plastični da je kr hudo. Še posebej 3100, ki zgleda kot igrača za 5 mesečne otroke. 3210 pa je itaq zaradi \"pokrovčkastga\" ohišja totalno nekompaktna.  Pa svetujem ti da si vsaj od daleč ogledaš T610 in E700, preden daješ take komentarje. Še posebej slednji je daleč od kake plastične igrače. Pejt u mobitelov center pa prosi naj ti pokažejo tapravga in ne dummya. Verjemi da boš presenečen.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "TribesMan: ja 3100 res plasticno deluje, ampak je usaj kvalitetna plastika, se ne razmaje tako kot pri konkurenci. 3210 je pa trd kot hudic, ga ne unicis zlepa.  t610 sm meu ze v roki, ga ma moj stric....ni posebnega, usaka mal boljsa nokia je svetlobna leta pred njim. edino kar je ql pr temu SE, da bluetooh bols dela kot pri nokiah, to je pa tut use.   edit.TribesMan: jest ne tekmujem, kdo bo glavni na vasi  . kupm pac tist kar mi finance dopuscajo. ce pa ze mam telefon, mam en fancy in kvaliteten. ",
    "user": "Dr_M"
  },
  {
    "message": "danes sem bral v mobinetu. n6600, ocena 92% malo za intermezzo :) ",
    "user": "jRk0"
  },
  {
    "message": "jest sem pa brala v mobinetu: SE t610 telefon leta! ",
    "user": "jabe"
  },
  {
    "message": "jest sem pa brala v mobinetu: SE t610 telefon leta!  sej n6600 bo pa telefon leta 2004    ",
    "user": "Dr_M"
  },
  {
    "message": "Uredu pač so dali veliko na to da ima skoraj vse mogoče funkcije, ki so trenutno na tržišču. So pa definitivno premalo povdarka dali na mere, težo, uporabnost in praktičnost zadeve.  Jest sem sicer bral samo review na mobisuxu, kjer je dobil 4.1 točke, kar je 82%... sory sam ni mi to neki ultra telefon ja ima funkcije, ampak nisem pripravljen nositi v žepu 50% težji in veliko večji telofon, zaradi dveh ali treh funkcij, ki jih bom uporabljal samo prvič, ko bom šel čez user manual. Jest pri stvari kor je telefon veliko več dam na praktičnost in uporabnost, kot pa neuporabne funkcije. Malo sem pregledal še fotoalbum na mobisuxu pa ni nič posebnega, precej meglene slike. Pa barv jim manjka.  Moj nasvet je T610 ali E700. Če rabiš telefon, za igračkanje, pa kupi GameBoy advance.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "TribesMan: zdej sm sele opazu da sploh se nis vidu n6600 od bliz. telefon sploh tok velk kokr ti trdis da je, je res malenkost sirsi kot ostali, visina in debelina sta pa cist v mejah normalne. pa teza - borih 125g, kar je zelo malo za tak telefon.  pa se ene stvari ne razlikujes. pametnega telefona od navadnega. to sploh ne mores primerjat. tko nekak kot da bi primerju kolo in avto. tut s kolesom se peles...ampak to je pa tut use  ",
    "user": "Dr_M"
  },
  {
    "message": "res je:  n6600 je telefon, ki temelji na symbian-u. t610 je pa pac poslovni mobitel:)  to je like:  bmw x5 mercedes S  oba sta vrhunska;) ",
    "user": "jRk0"
  },
  {
    "message": "vem, vem! Ne smemo nč težit v smislu: Zakva bi pa telefon rabil?, sam bi blo vseen pametn vedt, ker če ne drucga te zna zelo veliko koštat.  Pa ne pozabi, da imaš za neke stvari, ki niso direktno povezane s telefonijado (muzka, video, fotoaparat, celo mobilno pisarno), posebne napravce, ki so po kvaliteti precej boljše (digitalc, dlančnik,...) ",
    "user": "jabe"
  },
  {
    "message": "OK,  UMTS Motorola bo na zacetku draga, tako, da se bo splacalo sele, ko jih bodo subvencionirali. Cena v prosti prodaji za Motorolo 835A pa je 199.000 SIT za eno oz 299.999 SIT za dva komada. Malo veliko, vsekakor pa precej boljsa nalozba, ce se vzame recimo 2 komada, kot polna cena 6600 126.000 SIT ampak 6600 je ze v akciji,..  Samo to je vse drago. Mogoce se ti splaca se malo pocakat na kak EDGE telefon pri Simobilu. Ti pa nebi smeli biti nic drazji od navadnih GPRS telefonov, ker ni neke drage hardwerske razlike. Samo hitreje podatki sopajo pa ker so najnovejse zadeve imajo dobre zaslone, baterije,..   Brat ma drugace 610 Ericssona in je zelo zadovoljen. Nokia 6600 je dobra samo malo se folk pritozuje nad hroscavostjo. Software pomeni, da so telefoni cedalje bolj podobni PCjem in to pomeni nestabilnost. Na zalost. Bolj ko so softwerski, bolj se bodo sesuvali nekaj casa. ",
    "user": "Caligula"
  },
  {
    "message": "TribesMan: zdej sm sele opazu da sploh se nis vidu n6600 od bliz. telefon sploh tok velk kokr ti trdis da je, je res malenkost sirsi kot ostali, visina in debelina sta pa cist v mejah normalne. pa teza - borih 125g, kar je zelo malo za tak telefon.  Dr_M: prav nasprotno. Videl sem ga in to je glavni problem, ker na sliki še ne zgleda tako ogromen, sam ko v eno roko primeš N6600 v drugo pa samsung E700, je pa razlike za pol svetlobnega leta.  Za primerjavo: Samsung: 90 x 45 x 23 mm; 88 g Ericsson: 102 x 44 x 19 mm; 95 g Nokia: 108,6 x 58,2 x 23,7 mm; 125g  Če je to zate samo malo večji telefon, mi je prav žal za tebe.  jRkO:  napačno primerjavo is dal. To je kot  BMW X5 Mercedes SLR  Edn je kwazi terenc, ki ni sposoben priti na mal večji kalnc, drugo je superšportnik.  Izbira je še vedno vaša. Over and out.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "TribesMan: ja mal je vecji.  samo s to razliko da ma samsung pa SE kurjo pamet (zato je manjsi), n6600 pa nosi pamet genija, zato je vecja. to je razlog da kle ni primerjave. primerjas lohk npr p900 in n6600, al pa t610 pa n7250i al pa kej podobnega. ",
    "user": "Dr_M"
  },
  {
    "message": "In Oba Sony-Ercssona sta boljša. ",
    "user": "OldSkul"
  },
  {
    "message": "po cigavi teoriji??     oba nista niti pribljizek...   ",
    "user": "Dr_M"
  },
  {
    "message": "Vzami telefon z Bluetoothom in Javo, ki ti je bolj prijeten za drzat pa je. Ce mata to dvoje imata potem tudi vse ostalo, kar bi znal v prihodnjih 2 letih rabiti in to je to. Ne kompliciraj okoli znamke. Cim je na telefonu software, bo malo sral tu pa tam. Kot PC. Tako Nokia, Ericsson ali kerikoli. Kupi recimo T610, ker ma vso mozno in pametno opremo in je ob tem cenejsi. Pa se manjsi.  Koga briga firma. Itak jih vsem pol isti Tajvanci sestavljajo, hardware pa tu ni vec problem. Software je tisti, ta pa nagfaja vsem.   Skratka z vso opremo in cenejsi. To je Ericsson. Bluetootha pa mogoce danes ne rabis, ga bos pa skej ko prej spoznal, pol pa ne bos vec hotel telefona brez. Kar verjemi. ",
    "user": "Caligula"
  },
  {
    "message": "Caligula: ce kupim mobitel z bluetoothom a me ne bo to le se dodatno spodbudilu k kupovanju novih gadgetov, ki jih ne porabim in bom posledicno vrgel se vec denarja za tehnologijo brez katere sem prej cist fajn zivel? ",
    "user": "Gandalfar"
  },
  {
    "message": "Gandalfar: verjetno bo tako ja   ",
    "user": "Dr_M"
  },
  {
    "message": "sam imam N6600 in o tezi in velikosti krneki. to se takoj privadis in sploh ni to neki ogromno tezek in velik ampak je glih praw. symbian os pa owna :P mas vse kar ces glede tega da je neki bugow se bo itak upgrejdalo firmware a ni res? :) ",
    "user": "km-"
  },
  {
    "message": "Gandalfar, da In mi te bomo zvlekli na ta kriva pota. Sam Bluetooth j ze taka poceni zadeva. Slusalke res priporocam-jaz se v avto brez njih ne usedem vec pa tudi ko si na racunalniku so super pa se poceni so ze. Jih pa drugace v javnosti se en maram nosit. Sem mislil, da se boso Slovenci bolj navadili na to sam se vedno mal zategnjeno gledajo   Sam bos videl, ker mas na PCju lahk backup celega Ericssona-dejansko cel tel zapecen na disku prek Bluetootha prek free programa, SMSe si lahk na dlancnik pa PC za vedno shranis,... imenik mas backupan,. slike in take kozlarije, ce te veselijo imas lazje gor namescene.. lazje si jih na racunalnik s fotoaparata nalagas,..  Skratka Bluetooth je cedalje bolj koristna zadeva-skodil ti pa ziher ne bo.  Pa ce si resen glede tehnologije, bodi raj cisto brez telefona. Jaz sem bil predprejsnje poletje. Je blo zanimivo drugace. Za probat je. Sam sluzba... je pa pol neki drugega. ",
    "user": "Caligula"
  },
  {
    "message": "pa slusalke so 20 jurjev...a si znoru. kdo bo to kupu. se une navadne za 3 jurje ne kupm... ",
    "user": "Dr_M"
  },
  {
    "message": "Caligula: sem kupu navadne slusalke za mobitel pa sem ugotovil, da jih prakticno ne uporabljam in da je bilo skoda denarja.. :/  Za BT moram imet potem se dodatno kartico v racunalniku, ki to podpira. Se dodatn denar oz. nov notebook, ki ima BT podporo .. ugh :/ Zato, ker se mi ne da syncat al prek IRja (v primeru notebooka) ali pa prek kabla, ki je verjetno obcutno cenejsi kot vse igracke z modrim zobom (30k+ pr mobitelu, 20k+ za kartico)  Jaz uporabljam mobitel za telefoniranje in SMSjanje .. MMS mi je ze prevec, GPRS pa WAP sicer obcasno uporabim a tako redko, da tudi ce ju ne bi imel. Sploh ne vem zakaj bi potreboval Symbian OS poleg tega, da je nifty igracka. ",
    "user": "Gandalfar"
  },
  {
    "message": "Hmmm  za 7 cukov dobis USB bluetooth dongle. Lahko ga dajes na notebook ali PC. Skratka je prenosljiv in majhen in imas potem tudi telefon zlahka za modem. Navsezadnje bos mogoce res cez pol leta pri Mobitelu nabavil UMTS telefon v kaki akciji, za surfanje z notebookom po netu pa tistih 5 cukov na mesec ni toliko.  Skratka Bluetooth bos slej ko prej bolje spoznal in bos videl da je vredu zadeva. Lahko mas ericssona tudi za misko na PCju.  Lahko pol, ce nimas brezzicne tipkovnice,.. pac s telefonom s kavca divxe krmilis,... Tusi za to je zastonj programcek,..  Skratka vsi telefoni, ki jih omenjas Bluetooth imajo.  Vse kar rabis je se 7k za USB dongle.  Kabel za telefon pa je recimo 3-4k. Kaj se otrej boj splaca? Prijetno brezzicno zadevo met, ki ma cedalje vec aplikacij ali primitiven zahojen kabel?  Pozabi na kable-ze tko jih imas prevec. Bluetooth je faca    Slusalke so pa eden izmed boljsih tehnicnih nakupov, ki sem jih oipravil v zadnjih 2 letih. Pa tudi varnost med voznjo, pa nic sevanja, pa udobje nekaj steje. Da takrat ko je bla vega 1 sit na minuto zabave ne stejem.  Skratka Bluetooth bos se spoznal pa poceni je pa cedalje vec zabavnih programov je.  Pa ce mas USB dongle za 7k, ti ta dela z VSEMI bluetooth napravami-dlancniki, notebooki, telefoni,.. medtem ko tisti kabel ti bo delal le na takih telefonih ali telefonih tega proizvajalca dolocene generacije..  Skratka USB bluetooth dongle za 7 cukov in pozabi na kabel.  Naj mu se kdo drug to potrdi, da bo vedel, da je smiselno.  LP ",
    "user": "Caligula"
  },
  {
    "message": "Pa tudi varnost med voznjo  upam, da se zavedas, da ne smes met slusalk na glavi ce vozis avto. policaj te lahko oglobi, tako kot ce telefoniras s telefonom  ",
    "user": "Dr_M"
  },
  {
    "message": "Nope. To je enako kot prostorocna instalacija v avtu. In je enako varno. Oz se bolj, ker zvok prihaja iz dolocene smeri, ker je dokazano, da cloveka vseeno malo bega, ce zvok sogovornika v avtu prihaja iz vec zvocnikov, ker clovek instinktivno proba sledit temu od kod zvok prihaja... ",
    "user": "Caligula"
  },
  {
    "message": "ni res. slusalk ne smes met na glavi, ce vozis avto  kr upras ksnga policaja.  ",
    "user": "Dr_M"
  }
]