[
  {
    "message": "Zanima me, kako bi dobil oz. imel svojo domeno? Kaj bi potreboval narediti? A je drago? Pac, povejte vse, kajti nimam pojma, ampak bi imel svojo domeno, kot npr. www.stran.mom V sql smo se nekaj ucili glede teh domen, da jih imajo drzave, itd. Ampak navadni smrtnik jih baje ne more imeti?!? Npr. da bi imel zares veliko mrezo sam, kot ponudnik svojih storitev pa to. Prosil bi pac da vse poveste, kolikor se le da jasno.  Pa en lp ",
    "user": "Myth"
  },
  {
    "message": "Takole je: Imas brezplacne domene, seveda so malo daljse od navadnih\\placljivih in nekatere domene imajo popupe (reklame) druge domene tega nimago. Ce hoces imeti domeno (naprimer) nekaj.ath.cx ali podobno odjadraj na  link in se registriraj, izberi domeno in vpisi IP, kamor bo domeno resolvana. Ce pa hoces imeti domene kot so www.nekaj.net, www.nekaj.com itd... pa odjadraj  semkajle in placas 5000 SiT, da ti bo domena omogocena za 1 leto in resolvana na tvoj ip.   To bi bilo na kratko tole.  ",
    "user": "DJ-DUST"
  },
  {
    "message": "On sprašuje,če lahko ima namesto .net -> .janez. ",
    "user": "flipflop"
  },
  {
    "message": "Mr|ce: Svojo poljubno domeno npr. www.mrice.com lahko kupiš tukaj(5000SIT/leto):  http://www.domenca.com/  Drugače se da dobit malo daljše zastonj domene npr: http://mrice.no-ip.com http://mrice.kicks-ass.com http://mrice.dyndns.org Samo niso 100% tvoj kot pri prvi varjanti, ker ti jo lahko ukinejo če imaš piratsko robo gor, itd itd... ",
    "user": "pivmik"
  },
  {
    "message": "semizdi, da se jo da registrirat tudi pr  www.spletnogostovanje.net za 2499 SIT / leto. ",
    "user": "hash"
  },
  {
    "message": "Domeno se ti bolj splača v tujini kupit (npr. ZDA) kjer imajo domene veliko ceneje. Mislim da od 1000 SIT pa do 1500 SIT na leto. Slovenska \"podjetja\" oz. posamezniki te domene kupijo v tujini in jih pr nas prodajajo po bistveno dražji ceni. Tko da bi blo bolš da si jo dobiš drugje. ",
    "user": "Intelektualec"
  },
  {
    "message": "v bistvu tudi v tujini vecina kupi od drugih podjetij(eNom). ",
    "user": "hash"
  },
  {
    "message": "drugace se ena zastonj domena: www.dot.tk  in imas potem: www.lalalalakrneki.tk ",
    "user": "Ewil"
  },
  {
    "message": "No ko ste ze pri tem bi jaz uprasu.. ce si naprimer potem prijavlen oz. imas account pri eni izmed teh zastonj wap domen .. a lahko pol iz tega nardis host .. npr. za irc ? ",
    "user": "No0ne"
  },
  {
    "message": "jao jao, kam gre ta tema    Človek hoče vedt, če ima lahko on lasten konec domene npr. www.karkoli.* ",
    "user": "OrkAA"
  },
  {
    "message": "Hehe, clovecki, kam pa kam z mojo temo? Saj sem lepo opisal kaj bi rad vedel, najbolj se je priblizal odgovoru DJ-Dust in PicNick, ampak to ni to. PicNick, to vem sam, sem ze videl, ampak to pac ni to. Sprasujem, ce lahko imam cisto svojo domeno, kot npr. stran.bla ali pa stran.krc... Torej kako dobim tisti konec: stran.***?!?   Prosim ostanite pri temi :P ",
    "user": "Myth"
  },
  {
    "message": "Seveda imaš lahko svojo vrhno domeno, zadeva je več kot preprosta; ustanoviš svojo državo. Lahko seveda tudi kakšno okupiraš, tako čez vikend al pa s prijatelji po šoli, preden pridejo starši domov.  Zakaj misliš, da ima toliko strani enako končnico?? Najverjetneje zato, ker si se ti tega prvi spomnil.  Ma dej bit resen.   Kaj bo tvoje naslednje vprašanje, če maš lahko svoj, čist poseben potni list? Seveda lahko, odgovor je isti kot zgoraj. ",
    "user": "madmitch"
  },
  {
    "message": " Madmitch, razumem salo. Ampak salo na stran, mene to resno zanima. Pac enostavno hocem to vedeti. Ali naj kr Quatru na Jokera pisem? :D Saj to z drzavo pa ni slaba ideja, npr. Luxemburg ali pa kar Monaco grem osvojit al pa grem papeza z prestola vrzt v Rimu (groteskno)    ",
    "user": "Myth"
  },
  {
    "message": "A ti res ne dojameš, NE GRE!!!!!!!!! ",
    "user": "madmitch"
  },
  {
    "message": "Lahko svojo trditev argumentiras na nivoju odraslega cloveka, ki ima nekaj pojma o tem, torej misljeno strokovno, jasno in na kratko povedano? ",
    "user": "Myth"
  },
  {
    "message": "Heh, ce ne verjames, pojdi na  iana.org prebrati kak rcf. Pac, ne dovolijo ti. ",
    "user": "Poldi112"
  },
  {
    "message": "To kar ti misliš naredit sploh NI MOGOČE. A si slučajn že kje upazu da je kdo imel tako kot ti misliš (www.neki.neki)? Mislim da ne! Zato je čas da pristaneš na realna tla! ",
    "user": "Intelektualec"
  },
  {
    "message": "Intelektualec, to njemu ni dovolj, ti mu moraš to argumentirano utemeljiti, da ti bo verjel. ",
    "user": "madmitch"
  },
  {
    "message": "Ubistvu imas lahko neki.neki , sam alternativne DNS streznike mors uporabljat :D ",
    "user": "Gandalfar"
  },
  {
    "message": "Jaz sm se uzadnc neki z apachem jebal, pa sm naredu http://localhost/spletna.kih3c (drugače povedano - imel sem svojo končnico). Uuuuuuuuuu    Ubistvo vem da ni to kar ti hoces, sam men se je zdelo full funny.    ",
    "user": "kihc"
  },
  {
    "message": "Verjetno se hecas. Če se pa ne - tvoja domena je \"localhost\" in na tej domeni imaš stran/direktorij \"spletna.kih3c\". Drugače povedano - nisi imel svoje končnice. ",
    "user": "DSmidgy"
  },
  {
    "message": "Gandalfar, se lahko malo zjasnis in obrazlozis stvar sirsi javnosti (slo-tech freakov za domeno   ) ?  Ker ne razumem, kaj mislis z alternativnimi DNS strezniki? ",
    "user": "Myth"
  },
  {
    "message": "Jah, postaviš lasten DNS strežnik, ga konfiguriraš da npr. na notranji mreži pretvarja IP 192.168.0.1 v \"domena.moja\" in voila, ravno si postal ponosni upravljalec nove vrhnje domene \".moja\". In čisto sam odločaš, kaj vse boš \"registriral\" pod \".moja\" in koliko lokalnih IP-jev si boš vzel za to... Sicer bo ta vidna samo na lokalnem omrežju, pa vendar, zakaj ne?  Lahko sicer konfiguriraš svoj DNS strežnik tudi tako, da bo pretvarjal tvoj pravi statični IP v \"domena.moja\" in potem bodo vsi, ki bodo za svoj primarni DNS imeli nastavljen tvoj DNS strežnik, to domeno dejansko tudi lahko vpisali v browser, ta pa bo kazala na tvoj IP. Zdaj, če bi imel nadzor nad SiOL-ovimi ali ARNES-ovimi DNS strežniki, bi to že pomenilo, da bi neki nezanemarljivi del slovenske populacije imel novo vrhnjo domeno    Lahko pa tudi nabereš čedno vsoto $$$ in poskušaš nekako postati upravljalec vrhnje domene ali pa voditi root DNS strežnike namesto Verisigna, itd. Sej .org je ravno pred kratkim menjal upravljalca... Lahko tudi lobiraš za kako novo vrhnjo domeno, tako kot je ratalo za .biz, .info, .name in druge novotarije. Hm... dvomim pa, da boš prišel zraven.  Je pa vsekakor izvedljivo, ne rečt da ni... Vprašanje samo, če imaš realne pogoje za to. ",
    "user": "Ales"
  },
  {
    "message": "Kupiš lahko domene ki se komčajo na: .com .net .org .biz .info  Ostale so pa na države recimo (Slovenija) .si, (Hrvaška) .hr in tako dalje, zdej je pa od države odvisno ali svoje domene prodaja ali ne.   Če še kdo za kako ve naj sporoči... ",
    "user": "fRiK0"
  },
  {
    "message": "Napišeš esej.. pa daš 50K $$$ nepovratnih sredstev internicu.. in potem oni gledajo v luft in ti stvar ali odobrijo (še plačaš) ali ne... ne dobiš nič nazaj. Pa pri tem gledanju v luft majo policy dolg cca 1k strani ;)) Go read. ",
    "user": "Primoz"
  },
  {
    "message": "Ubistvu lahk muzej postavis pa dobis potem .museum :) ",
    "user": "Gandalfar"
  },
  {
    "message": "friko: obstaja tudi .name, ki pa kot kaže ni ravno popularna pri nas. Registrirali smo natanko eno tako domeno... in ne poznam nikogar drugega v Sloveniji, ki bi jo imel. Res pa je, da nisem kaj dosti iskal oz. bil pozoren. ",
    "user": "Ales"
  },
  {
    "message": "Glupi pogoji .. ime.priimek.name :/ ",
    "user": "Gandalfar"
  },
  {
    "message": "Koncno torej vem , kako in kaj  Hvala za podatke, sicer moram na netu se vse preiskat in si vzeti pod drobnogled. Mogoce bo ze poleti 2004 nova domena.    En lp ",
    "user": "Myth"
  },
  {
    "message": "Optimist.  ",
    "user": "srnjak"
  },
  {
    "message": "mrice uglavnem lahko gostuješ na naših strežnikih zastonj potrebuješ samo domeno plac dobiš pri nas +3 emajl naslove na to domeno ko jo boš kupil in 3 psevdomine... ti npr kupiš domeno in jo usmeriš na naš server...  za več informacij mi pošli private msg ",
    "user": "dre"
  }
]