[
  {
    "message": "Na disku se mi je nabralo nekaj legalnih neerotičnih  datotek velikosti preko 700MB. Sem kupil neke 90min CDR medije made in SLO, ki so bili vsi po vrsti od prvega do zadnjega zanič! J3beš podporo slovenskim izdelkom, če jih ne znajo naredit! Uglavnem me zanima katere medije priporočate. Tnx. ",
    "user": "afro~dizzy~act"
  },
  {
    "message": "Kupi si MMore,TDK ali tezko mi gre z jezika Smartbuy..al pa ti pec ne podpira  ",
    "user": "keworkian"
  },
  {
    "message": "Mislim da peč podpira (Teac 24x). S tistimi slovenskimi sem imel težave že če sem zapisoval krajše datoteke - Nero je takoj ob štartu javil, da bo zapis verjetno neuspel (očitno nekako preveri kvaliteto medija že pred začetkom zapisovanja). Knight: moje izkušnje s Smartbuy so katastrofalne! Jih ne bi kupil, niti če bi bili edina možna izbira! ",
    "user": "afro~dizzy~act"
  },
  {
    "message": "SLO cdji so pa cist u redu razn ksne pisanke itd.. Joker so cist zakon niti enkrat nism mel probleme z njimi!!!  Tist glede 800 MB cdjev u tvoji pecki hahahha nikol ti ne bo spekla 800 MB ker je pecka gnila ne pa cdji!!     ",
    "user": "MKrmec"
  },
  {
    "message": "Jokerjeve Syrotke SO Pisanke, saj vse skupaj dela en in isti proizvajalec - Trendes. Fuj in fej. Še slabši so od SmartBuyev.  Priporočam, da kupiš Traxdata, Sony, Fuji. Najboljši so pa itak Plextorjevi CD-Rji, ker jih dela Taiyo Yuden, Made in Japan p0w4h! ",
    "user": "BaRtMaN"
  },
  {
    "message": "Jaz prisegam na MMore. Ne rečem, da so drugi slabi sam teh je dal moj pekač največ čez in najmanj problemov sem imel z njimi.  Sem parkrat kupil že Jokerjeve syrotke. Ni načeloma nimam problemov z njimi vsaj z 700MB. Sem pa dobil v tortici že par takšnih, ki so bili pohojeni. Ja na spodnji strani je bil odtis čevlja in niso bili uporabni. To se mi je sploh prvič zgotilo.  In človek misli, da večino rokovanja z ploščki v tovarni opravijo roboti  ",
    "user": "Highlag"
  },
  {
    "message": "Jaz imam drug problem ... Kje sploh kupiti 800Mb CDje? Enostavno nimam srece ...  b. ",
    "user": "lopov"
  },
  {
    "message": "Jaz sem do zdaj videl samo SmartBuy v kakšnem Comtronu in pa BigBangove. Samo teh res NE kupovat! ",
    "user": "BaRtMaN"
  },
  {
    "message": "sej ne vem kako vam uspeva uničt tok cdjev, jz na mojem TEAC52-12-52 še nism zaje*al cdja razen neki k sm probiu kr iz WMPlayer-ja. mam Pisanke, in ni problemov, pečem vedno na ful razn muske iz tovarniških, seveda. ",
    "user": "HyperKiller"
  },
  {
    "message": "Jaz mam pečko TEAC 24×, peče 800MB cdje v izzy...  Glede Syrotk - za 800mb verzije nevem (sploh nism vedu, da obstajajo), drgač pa - ti cdji sekajo, sicer lahko da imam ravno srečo in da se dobro razumejo z mojo pečico...na nekaj sem zapeku tud čez 730 mb, še nobeden ni bil zanič, zgledajo pa itaq sexi , tako da....r3sp3c7!  To da niso vsi cdji iz Slovenske tovarne v Velenju enake kvalitete si sicer ne upal trdit 100 %, vendar nekako se mi dozdeva da od tam prihajajo tudi big-bang cdji (pakiranje je isto, nero napiše istega proizvajalca...) - ki pa so totaln jajc. ",
    "user": "kihc"
  }
]