[
  {
    "message": "Kateri antivirusni program je najbolj unčinkovit, se pravi, da vsebuje tudi požarni zid, da pregleduje pošto,... Oz. Katerega imate na svojem računalniku?   Kaj pravite za sophos antivirusni program ali je boljši od norton-a?   No, zanima me kaj več o antivirusnih programih! ",
    "user": "falotXP"
  },
  {
    "message": "antivirus = nod32 fw = win xp( trenutno iščem drugega) ",
    "user": "bosstjann"
  },
  {
    "message": "Meni se še najbolj dopadeta F-Secure in pa Nortonov Antivirus, slednjega tudi sam uporoabljam, ker pregleduje pošto in ima script blocking funlcijo in redne update... ",
    "user": "msmiha"
  },
  {
    "message": "Jest sem imel do pred kratkim NAV2004, ki pa je zelo hitro letel z mojega racunala. Z eno besedo....odsvetujem ti ga!!! Sophos AntVirus....hmm....v službi ga uporabljamo in je še kar učinkovit. Virusne identitete se na njihovi spletni strani posodablajo vsakodnevno, vsak mesec pa prileti nova verzija. Slabosti? Slab virusni skener (počasen (se vedno hitrejši od NAV, kar pa ni ravno kompliment)), ni internet update-a, kar zna včasih zmanjšati njegovo učinkovitost (še posebej pri \"navadnih\" uporabnikih)..... pa še kaj bi se našlo, pa mi sedaj ne pade na pamet. Jaz osebno trenutno uporabljam AntiVir Personal Edition, ki je zastonj. Zelo špartanski programček, ki pa ima vsakodnevni update. Kolega ga je poinštaliral potem, ko je odinštaliral NAV2003 (vsakodnevno posodabljan) in mu je AntiVir odkril 2 virusa. Včasih najdražje ni najbolše . Zasledil pa sem, da zelo hvalijo McAfee-ja 2004, ker pa ga osebno nisem sprobal, ti ne bom nič rekel. Tudi z testi na internetu si ne moreš nič pomagati, ker je večinoma sponzor ravno eden od protivirusnih mogotcev  . Pa srečno! ",
    "user": "CCMbrother"
  },
  {
    "message": "Jaz trenutno uporabljam F-Secure for Workstation, priporočam pa tudi NOD32, Sophos, Norman, RAV in pa McAfee.   McAfee je bil včasih super program. Predvsem verzija 5 in prejšnje. Nato je nekako utonil v pozabo. 6 je bila prava polomija. Medtem ko pa 7 je zelo v redu, 8 pa baje še bolje. ",
    "user": "kloshar"
  },
  {
    "message": "No, mene zanima predvsem kateri antivirusni program z požarnim zidom uporabljate tisti, ki imate ADSL in ste vedno na internetu. ",
    "user": "falotXP"
  },
  {
    "message": "Norton Govoril sem ",
    "user": "cdflip"
  },
  {
    "message": "Norton AntiVirus v navezi z Kerio Personal Firewall.  Lahko pa si tui dobiš Norton Internet Security, ki vsebuje Norton AntiVirus in Norton Personal Firewall. ",
    "user": "Mavrik"
  },
  {
    "message": "Jaz pa uporabljam Panda Platinum, menda pa je panda internet securitz še boljša. Uporabljam pa ADSL 24 dnevno pa do sedaj nisem imel nobenih problemov, pa še updata se vsak dan. ",
    "user": "piskot"
  },
  {
    "message": "Najboljša je kombinacija (freeware) Antivir + Sygate Personal Firewall.  Za odstranjevanje virusov pa se še vedno precej uporablja dosovski F-prot. ",
    "user": "Tiger"
  },
  {
    "message": "AVG 7 antivirus, ter Sygate personal firewall ... mam ADSL ",
    "user": "krucymucy"
  },
  {
    "message": "norton 2003 zone alarm ",
    "user": "Ibex"
  },
  {
    "message": "NOD32 je sigurno najhitrejsi pa tudi med najbolj zanesljivimi antivirusi... ",
    "user": "darkolord"
  },
  {
    "message": "Meni je najoblsi Norton.  ",
    "user": "HaKe"
  },
  {
    "message": "Jz uporabljam Nortona 2002, in sicer se mi zdi, da ima le eno slabost - požre ful velik pomnilnika... tk da zato pravkar vlečem z neta Noda32. A mislite, da sm prav naredu?? ",
    "user": "N-E-O"
  },
  {
    "message": "itak... nod32 je dbest  ",
    "user": "darkolord"
  },
  {
    "message": "Trenutno Sophos antivirus + Outpost firewall.  Drugače je pa tale NOD32 še vedno pod vprašajem. Mnogi trdijo, da je tako dober samo zato, ker ima pač firma denar. Podobno kot pri Nortonu. Če gledate kdaj antivirusne teste, sta na prvem mestu Kaspersky in F-secure. ",
    "user": "kloshar"
  },
  {
    "message": "pzorko: jaz sem pogledal par testov pa tam kjer je NOD32 bil zraven, je kar mastno posekal ostale  ",
    "user": "darkolord"
  },
  {
    "message": "No daj malo pokaži te teste. ",
    "user": "kloshar"
  },
  {
    "message": " tukaj,  tukaj lahko vidiš primerjavo z ostalimi koliko neuspešnih poskusov ima posamezen AV,  tukaj pa je več kot obširen spisek, pa še  tukaj si po arhivu malo poglej primerjave... in program je dejansko veliko hitrejsi od ostalih...  mimogrede, a si program probal? ",
    "user": "darkolord"
  },
  {
    "message": "Kaj pa, a kdo pozna zastonj antivirusni program \"avast! Antivirus 4 Home Edition\"? Eni pravjo da je zelo dobr. Po parih nasvetih sem si ga namreč glihkar namestil namesto Norton Antivirus 2004, ki je požiral ogromno sistemskih sredstev. Sprobal sem skenirat cel sistem in to naredi velik hitreje kot NAV 2004 pa tud nasploh ne požre skor nič resourceov. Kako se bo pa obnesel naprej, bomo pa vidl.  ",
    "user": "PlayTheGame"
  },
  {
    "message": "@darkolord: da, ga imam na enem računalniku v mreži, ki je sicer p233. Mislim, da deluje kar solidno, bomo videli. Drugače pa velja za najboljši antivirusni program Kaspersky in McAfee. ",
    "user": "kloshar"
  },
  {
    "message": "Symantec SAV Corporate Edition od iste firme kot Norotoni.  Zakaj? Ker je nic ne zere in nic ne laga kot ostali sej je graficno zelo svoh. Zakaj mu dam plus. Nej bo simpl in ocinkovit. Real time protekcijo ma. Vse kar se na disku spremeni sproti skenira. Ce grem gledat na statistiko vidim kak mirc sproti skenir in stevilo skeniranih filsev nonstop narašča, itd.  Nortoni se mi niso dopadli ker so preveč graficno nabiti kar ni vredu.  Firewall pa nimam ker ga nerabim. Hackno me doben nebo, proti dosu ne sciti in internet ter brskanje hitreje deluje brez firewalla. ",
    "user": "Hux"
  },
  {
    "message": "hux: nortoni so počasni... ",
    "user": "darkolord"
  },
  {
    "message": "Sej to ni norton je Symantec . In nic ni pocasen. Ce ces naredim scan sitema pa prilepim sliko. ",
    "user": "Hux"
  },
  {
    "message": "no pa tko: vse od Symanteca je počasno... ",
    "user": "darkolord"
  },
  {
    "message": "Lol. Nevem kolk je pocasno al hitro. Lahko pa probam ker bom tak sistem formatiro jutri tak da en shir gor instalirat ni tesko. Samo kirega.  Meno niti ni vazno ce je pocasno ali hitro sej ne poganjam skeniranja sploh. Realtime zascita vse sproti skenira tak da ni hudo. Virusov pa tak nimam. ",
    "user": "Hux"
  },
  {
    "message": "McAfee in pika. ",
    "user": "blackgod"
  },
  {
    "message": "Torej, da enkrat naredimo konec temu.  Najboljši antivirusni programi so: -> Kaspersky -> F-secure -> McAfee -> NOD32  Katerega boste izbrali? ",
    "user": "kloshar"
  },
  {
    "message": "ahm smo prišli do zaključka, da ima vsak svoj okus in da ni AVja ki bi vsem bil všeč  ",
    "user": "darkolord"
  },
  {
    "message": "Nebi rad začel kakšnega prepira samo si ne morem pomagat:  Berem odgovore našega Pzorko-ta v tejle temi: #1: --------------------------------------------------------------------------------------------------- Jaz trenutno uporabljam F-Secure for Workstation, priporočam pa tudi NOD32, Sophos, Norman, RAV in pa McAfee.  McAfee je bil včasih super program. Predvsem verzija 5 in prejšnje. Nato je nekako utonil v pozabo. 6 je bila prava polomija. Medtem ko pa 7 je zelo v redu, 8 pa baje še bolje.  #2:----------------------------------------------------------------------------------------------------- Trenutno Sophos antivirus + Outpost firewall.  Drugače je pa tale NOD32 še vedno pod vprašajem. Mnogi trdijo, da je tako dober samo zato, ker ima pač firma denar. Podobno kot pri Nortonu. Če gledate kdaj antivirusne teste, sta na prvem mestu Kaspersky in F-secure.  #3:--------------------------------------------------------------------------------------------------- @darkolord: da, ga imam (NOD32)op. a. na enem računalniku v mreži, ki je sicer p233. Mislim, da deluje kar solidno, bomo videli. Drugače pa velja za najboljši antivirusni program Kaspersky in McAfee.  #4:--------------------------------------------------------------------------------------------------- Torej, da enkrat naredimo konec temu.  Najboljši antivirusni programi so: ->Kaspersky ->F-secure ->McAfee ->NOD32  Katerega boste izbrali? --------------------------------------------------------------------------------------------------------- Men ni nič jasno   Ali ima človek 3 računalnike in na vsakemu svoj AV program, pa se ne more odločit al kaj?  Drugače pa uporabljam NOD32.  ",
    "user": "Highlag"
  },
  {
    "message": "Ne, samo zelo hitro menjam antivirusne programe, tudi veliko berem o njih in verjetno bom kmalu zamenjal F-secure z novim McAfeejem. Bomo videli. ",
    "user": "kloshar"
  },
  {
    "message": "Sicer sam nimam 3 računalnikov, imam 2, pa še enega samo upravljam. Drugače pa ne bi bilo nič čudnega, če bi jih imel 3, kaj ti danes imajo ljudje tega doma na kupe. Pa pravijo, da je revščina v svetu, pheh. ",
    "user": "kloshar"
  },
  {
    "message": "Ali ima NOD32 kak vgrajen programski Firewall?? ",
    "user": "falotXP"
  },
  {
    "message": "falotXP: Ne, NOD32v2 nima vgrajenega požarnega zida. Bo pa mogoče v prihodnjosti, saj sodelujejo s Keriotom, ki ima prav tako sedež v Bratislavi. ",
    "user": "BigHugo"
  },
  {
    "message": "Ve kdo mogoče za brezplačen antivirusni program za Winse, ki se ga lahko uporablja na več mašinah, torej ni na singe userja omejen (licenčno). Ne mora podpirati nobenih strežniških zadev, le hiter in učinkovit naj je.  Trenutno uporabljamo F-Secure 5.72, ki je enostavno rečeno najbolj obupna stvar na svetu (požrešen, počasen, ruši sistem... hujše od okužbe z virusom skratka), vendar smo ga primorani, ker nam ga je dalo ministrstvo za šolstvo.  Rad bi se znebil te nadloge in namestil nekaj normalnega. Zelo dober antivirusni program je AVG Antivirus (hiter in učinkovit), vendar licenca prepoveduje uporabo na več računalnikih.  Any ideas? ",
    "user": "pirx"
  },
  {
    "message": "Si sigurn, da je F-secure 5.72?? Ker jaz ne poznam nobenega takega. Pa še čudno bi mi blo, da bi tako mašine rušil in bil slab, ker meni in moji mami služi perfektno! ",
    "user": "kloshar"
  },
  {
    "message": "Jaz pa uporabljam F-secure Client Security 5.52 (hehe, že 2 meseca!!!), mat pa F-secure 5.42 for Workstation, ker ima malo slabši comp. (p233 mhz) ",
    "user": "kloshar"
  },
  {
    "message": "Bom jutri točno preveril verzijo, slabo leto dni je star.  O tem so že poročali tudi drugje, da je izjemno počasen, pa tud nove viruse praviloma ne ve odstraniti. Nekaj dni nazaj smo fasali MyDoom, odstranil ga ni, le opozoril je nanj (kljub najnovejši antivir definiciji). Ni mi ostalo drugega, kot da sem šel na free on-line scan od Microtrenda, pa je pol tisti zadevo uštimal :)   Če si zadovoljem z F-Securom, toliko bolje, mogoče so res različne verzije. Ampak tisti, ki ga imamo mi - obup! (vse kar je izpod 800 Mhz dobesedno zaduši - ena 133ka z 32 MB RAMa se mi je zaganjala, brez pretiravanja, 15 min. - ko sem zadevo odstranil, je bilo, kot da bi dogradil 1 GB RAMa) ",
    "user": "pirx"
  },
  {
    "message": "no.. lepo po vrsti. Norton Antivirus.. prva napaka kaj je na njem, je to da so vedno pozni z update-i, ter da pozere resourcev kot 2x photoshop. Ne najde polovico virusov. Sophos--- ne bi zgubljali casa s tem sranjem ker ni niti tolko vreden da bi se mu reklo antivirusni program Avg plus- se gre.. samo kaze slabo z update-i. Update-a ne more narediti sistemski administrator z samo enim ukazom... kar pa je lahko tezava na mrezah z dostimi racunalniki..  Se vedno je meni najljubsi F-secure, nima nobene od napak zgoraj nastetih pri tekmecih.  Nisem preizkusil se F-secure Internet security, sem pa Nortonov izdelek pa moram reci, da je prevec neokreten, prevec resourcev spet pozere, pa tudi ne mores enostavno odpreti kaksnih portov.  Drugace pa uporabljam Sygate za firewall, na linuxi pa itak iptables,.. carsko. ",
    "user": "guru"
  },
  {
    "message": "Avast! 4 Home Edition  Homepage -> ZoneAlarm 4 Free  Homepage ->  Antivirusnik je povsem free in ni omejen s številom licenc,zahteva le eno brezplačno registracijo. Po zmogljivosti prekaša Nortona za svetlobna leta. Firewall ZoneAlarm 4 Free pa je tud povsem dovolj če nisi ravno najbolj zahteven. ",
    "user": "RejZoR"
  },
  {
    "message": "Imel in probal sem ze skoraj vse, samo najbolj se obnese NOD32 in ce hočes še firewall uporabiš Sygate Personal Firewa! Po mojem je to najboljša kombinacija. NOD32 pa je tudi najhitrejši med vsemi in porabi najmanj pomnilnika. ",
    "user": "Senzacionale"
  },
  {
    "message": "Zadnja verzija F-Secure je 5.42 in jo dobiš na: http://www.f-secure.com/anti-virus/webc...  Meni dobro deluje, osvežuje se na eno uro in zelo hitro objavijo nove definicije. Tudi na testih je vedno med prvimi tremi.  Verjetno pa je na 133Mhz z 32 MB RAMa počasno tudi ostalo, ne samo antivirus? Jaz nimam nikjer manj kot 64 MB, na 300 Mhz deluje brezhibno. ",
    "user": "jsmith"
  },
  {
    "message": "fantje kaj pa pc-cillin - meni dela enkratno  - hiter scan - vsakodnevno posodabljanje   Sem mel nerota, pa mi je ful opočasnil comp! ",
    "user": "franc3e"
  },
  {
    "message": "@ Franc3E  Upam, da misliš na Nortona     Sicer pa kako so se vam odrezali programi v zadnjem času?  Meni je nod32 uspešno odstranil vseh 35kopij Doom A virusa, ki sem jih prejel na domači naslov.   Drug skrajni primer je pa Norton Corporate v firmi, ki je uspešno odstranil po več kot 300 kopij tega virusa po dveh dneh spustil enega čez, ki je takoj začel razpošiljat pošto.   Le kaj se mu je zalomilo? ",
    "user": "Highlag"
  },
  {
    "message": "Seveda na nortona, ampak nihče mi ni odgovoril, kaj je z pc-cillinom? ",
    "user": "franc3e"
  },
  {
    "message": "jst za antivirus uporablam sophos(je res da nima avtomatičnga updatea..si pa nardiš eno bat datoteko k ti nove ideje skos pobere..pa je)..firewall pa ruter+sygate personal fw pro..  sophos uporablamo doma že odkar mamo računalnik (10 let?-prvi)..pa ni blo še nbenih problemov.. ",
    "user": "tx-z"
  },
  {
    "message": "jsmith:  To verzijo uporablja tudi moja mama na p233. Stvar zelo upočasni sistem, ne odpira virusov pri prejemanju emaila, ne zna zbrisat virusa v arhivu ..   Zbrisal bi ji ga že davno dol, če ne bi bil zastojn, saj imamo do leta 2005 vsi, ki smo kaj povezani s šolo zastojn licence. ",
    "user": "kloshar"
  },
  {
    "message": "hmm tud men je nod32 uspešno pobil vseh emm 300 virusov na domač naslov. Sem pa zlo zadovoljen z njim, hiter, zasede 4,5 MB pomnilnika, skoraj dnevni updejti (se mi zdi). Mal se mi je zameril edino zdeje, ko mi je spusti enga browser hijackerja, čeprav me je opozoril nanj. Pa je že mim.  Drugač pa, Antivir je fajn, zastonj, hiter, učinkovit. ",
    "user": "Taras_Bulba"
  },
  {
    "message": "En problem!!!  Mam Win 2003 Enterprise, pa Norton 8.1 Corporate... Ta stvorenje od nortona sploh ne pregleduje če je v pošti kak virus, al se samo meni to zdi? V glavnem, ker antivirus za 2003? Pa da se updejta! ",
    "user": "phoinix"
  }
]