[
  {
    "message": "Mene pa zanima kater ohlajevalnik priporočate za hlajenje omenjene kartice. Ali ima kdo izkušnje s Thermaltake VGA Cooper Cooler. Ali je ta stvar vredu? Kaksna je normalna temperatuta grafičnih kartic?  Hvala za odgovore. ",
    "user": "LittleDevil"
  },
  {
    "message": "Jst mam tole:  klik  Še nisem nič navijal, sm mislim, da so tole eni izmed najboljših zračnih hladilnikov RAMov na tej kartici. MAm sicer 64MB, drgače pa isto ko ti. Temperature pa tud ne merim.... Na GPU pa imam standardni hladilnik.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Kater ventilator priporočate pa za grafični procesor hladit? ",
    "user": "LittleDevil"
  },
  {
    "message": "flowerpower: povej kolk dnarja maš...nabav sk7 ",
    "user": "frenk"
  },
  {
    "message": "Tist TTov hladilnik, ki si ga zgoraj napisal hladi zelo dobro za svoj denar. Proporočam! ",
    "user": "QuickShot"
  },
  {
    "message": "Kam da dam sk7 da mi polomi grafično pa še nobenga PCI slota ne bom mogu uporabljat. ",
    "user": "LittleDevil"
  },
  {
    "message": "Nej im zamerit FlowerPower, verjetno so še mal mačkasti od žuriranja  . Za priporočit so aktivni bakreni hladilniki ala ta  št.1 ali  št.2. Od pasivnih je dobr Zalman Heat Pipe ampak je tudi boljše če ima vent zraven . ",
    "user": "burkiburke"
  },
  {
    "message": "flowerpower: a pa sploh rabš pci??...jest sm gor namontiral en P4 kuler in dela dokaj vredu...pa tud grafične nism nč polomu...spet pa je odvisno kolk dobr in drag hlajenje rabš ",
    "user": "frenk"
  },
  {
    "message": "Ali imas kakšno sliko da vidim kako to zgleda. Ja rabu bi kar dober cooler, da jo lahko še navijem. ",
    "user": "LittleDevil"
  },
  {
    "message": "Evo nekako takole zgleda na FX 5900      ",
    "user": "DjTonic"
  },
  {
    "message": "moje slike trenutno ne najdem  tkole je pa naredu ru7:    ",
    "user": "frenk"
  },
  {
    "message": "Ali ima kdo GF4 da vidim kako to na tej grafični zgleda? S cim pa rame hladite? ",
    "user": "LittleDevil"
  },
  {
    "message": "jst mam na moji TI4200 tiste bakrene revoltec rebrca za hlajenje ramov pa povem da so slabša od originalnih reber, prej mi je ram delal na 618Mhz brez artefaktov zdej pa samo na 607, na gpu-ju pa mam revoltecov hladilnik za hlajenje GF4 ti, z njim pa sm pridobil nekaj MHz prej 600 zdej 608 pol pa se slika začne že zatikat. ",
    "user": "_Dejan_"
  },
  {
    "message": "flowerpower:moje ne najdem, sicer je pa isto ",
    "user": "frenk"
  },
  {
    "message": "Ali pa takole:  Vrežeš navoje, všraufaš vijake M3(zelo na trdo) in jim odrežeš glave.    NA grafični zgleda priblišno tako.    Tako pa v računalu. Ventilator vleče zrak v ohišje.    ene 5° razlike med TTjevim VGA GF4 copper coolerjem ter tem TTjevim Volcanom 11+.Pa full tišje je sedaj.  P.S.: GSM Quality Picture ",
    "user": "Keyser Soze"
  },
  {
    "message": "In koliko stopinj ima tvoja grafična kartica? ",
    "user": "LittleDevil"
  },
  {
    "message": "Merjeno z TT Hardcano senzorjem na hrbtni strani kartice okrog 50 stopinj(default frekvenca). Če navijem na 310/625 ima približno tri stopinje več. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ali bi se dalo kako narediti da bi temperaturo grafične lahko pogledal s kakšnim programom naprimer MBM? (mislim da bi nekako vgradil kak senzor)  ",
    "user": "LittleDevil"
  },
  {
    "message": "tak senzor z ldc zaslonom lahko kupš v trgovini, imajo pa nekatere grafične tud vgrajen senzor ",
    "user": "frenk"
  },
  {
    "message": "To sem tud jst razmišlu. Da bi meu eno PCI karto, na to karto bi prklaplov termometr k bi jih u enmu programu gleadov ala MBM. ",
    "user": "steev"
  },
  {
    "message": "jst mam asus v9280 ti4200 128mb rama, pa ma grafična vgrajen senzor! zraven pa dobiš še program imenovam smartdoctor!   gr vredu stopinje za te frekvence      ",
    "user": "mloncar"
  },
  {
    "message": "Keyser Soze: A lahko malo bolj točno napišeš, kako si pritrdil hladilnik na grafo? Sam tudi delam isto stvar pa ne vem, kako bi pritrdil hladilnik. A si na vijake potem navil matico? ",
    "user": "BaRtMaN"
  },
  {
    "message": "Sem malo improviziral. Ker pač nisem mogel ob 11-ih zvečer nabijat v delavnici. Ker osebno zelo sovražim pritrjevanje samo z vijaki ter maticami - ker so posledice zelo znane: krivljenje matične, grafične, po možnosti še kakšno lomljenje pinov, ipd. sem vzel stari hladilnik od moje grafične.  To je ta kos aluminija z ventilatorjem(greenie brez ventilatorja).  Ga podložil z koščkom silikonske cevi, zato da ne nastane kakšen stik in ker je silikon prožen in ne bo strl kakšnega SMD elementa. Lahko uporabiš tudi sljudo, ampak daj več slojev, saj mora biti končni sloj debel kakšnih 5mm, ker se hladilnik na koncih upogne in ti lahko naredi kakšen stik. Podložiš pa samo direktno nad GPUjem(tam kjer so prispajkani pini od GPUja), zato, da stisne GPU in hladilnik kar se da močno skupaj ter pri tem ne upogne kartice.  Na koncu je izgledalo nekako tako:    P.S.: Nisem uporabil nikakršnih vzmeti, saj že sam greenie in silikon razporedita silo dovolj zadovoljivo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "KeyserSoze zakaj pa nisi dal ventilatorja direktno na grafično kartico mislim na rebra? ",
    "user": "LittleDevil"
  },
  {
    "message": "Po mojem zato, ker vleče hladnejši zrak direktno iz okolja, in ne iz dna ohišja. ",
    "user": "BaRtMaN"
  },
  {
    "message": "evo, moje hlajenje ti4200! vsi hladilniki narejeni iz Igloo 4200! 4je hladilniki za rame mi še manjkajo, ko jih dobim, bom pa vse skup gor dau!        ",
    "user": "mloncar"
  },
  {
    "message": "Ali ima kdo na grafični Thermaltake VGA Cooper Cooler? Ali dobro hladi? Kdorkoli? Pošljite slike. ",
    "user": "LittleDevil"
  },
  {
    "message": "Se moj water powah (ce premores vodni sistem). RAM heatsinki so pa hand made na vodni plazmi:    ",
    "user": "tiborrr"
  },
  {
    "message": "Ali imaš še kakšno sliko od blizu da vidim gtafično? ",
    "user": "LittleDevil"
  },
  {
    "message": "Cakaj, grem poslikat. ",
    "user": "tiborrr"
  },
  {
    "message": "tiborrr kakšne imaš to hladilnike na ramih drafe in tudi na Mos-fetih? Mi lahko zaupaš kaj so to zaena hladilna rebra? ",
    "user": "JIM22"
  },
  {
    "message": "Jim22, hladilni so 'custom' made po mojem nacrtu, iz cistega bakra. Izrezkano na vodni plazmi. ",
    "user": "tiborrr"
  },
  {
    "message": "In kak se ti zdijo? Mislim, da si bol zadovoljen kot z kuplenimi. Kakšen pa je to postopek \"Izrezkano na vodni plazmi\"? Dosti zajebancije? ",
    "user": "JIM22"
  },
  {
    "message": "Ali boš kartico poslikal od blizu? ",
    "user": "LittleDevil"
  },
  {
    "message": "Tole spodaj bi tudi super hladilo . To si je en rus naredil na grafi.    Klik   ",
    "user": "DjTonic"
  },
  {
    "message": "Vodna plazma je hudo draga, ena ura bi stala okoli 40 evrov, hvalabogu imam to zastonj (oziroma sem imel zastonj). Eh ja. Karto bom zdaj poslikal, ker se nekaj cakam, da downloada. ",
    "user": "tiborrr"
  },
  {
    "message": "kako si pritrdil tisto ploščico na pahljačo? si jo pršraufu, al kak? ",
    "user": "mloncar"
  },
  {
    "message": "tiborrr koliko se pa kej greje tvoj sistem? Mislim procesor, matična, grafična? ",
    "user": "LittleDevil"
  },
  {
    "message": "Graficna ne vem, koliko, procesor ob full loadu 42°C, NB tam okoli 29°C. V idleu pa zacuda ne gre pod 35°C (hmm, procesor ne zna idleat, niti CPUidle mu ne pomaga). To je sedaj, poleti bo ziher + 4°C, ker je zdaj v sobi prijetnih 23°C. ",
    "user": "tiborrr"
  },
  {
    "message": "Evo sliko kartice, ki ste jo nekateri zeleli:   ",
    "user": "tiborrr"
  },
  {
    "message": "Od blizu zgleda blok kr dobro, ko bom mel radeona takoj naročim ta blok. Me pa zanima kakšna bo temp razlika med stock in under water  ",
    "user": "DjTonic"
  },
  {
    "message": "Tonic, ce bi dobro pogledal, bi videl, da ima ta blok (Eddyjev) prikljucke tako za GF kot tudi Radeone, tako da ni razloga, da si ga ne bi omislil ze sedaj :D. Razlika je ogromna, vsaj ce moj prst vprasas (ki je redni tester temperatur :P). ",
    "user": "tiborrr"
  },
  {
    "message": "aja, šraufi morejo bit tak obrnjeni, hehe jaz jih imam drugače, sicer pa glavno da blok gor drži :))) ",
    "user": "SleepLess"
  },
  {
    "message": "Jan, saj je vseeno, to ni CPU, da bi moral maticno plosco ven jemati za to  ",
    "user": "tiborrr"
  },
  {
    "message": "Ali je zelo velika razlika med vodnim in zračnim hlajenjem grafičnih? Koliko stopinj približno? Ali ima kdo tak vodni blok da bi hladil tudi rame? ",
    "user": "LittleDevil"
  },
  {
    "message": "Ali ima kdo tak vodni blok da bi hladil tudi rame? Da tak ima morf na geforcu 4. ",
    "user": "DjTonic"
  },
  {
    "message": "Tako dobil sem VGA Cooper Cooler hladi bolje kot originalem ventilator, samo je dokaj glasen. Sedaj pa me zanima kje bi lahko dobil barkena rebra podobna kot za procesor, samo manjša? Ali jih kdo dela tukaj?  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "jst sm si tut nov hladilnik naredu za grafično.. ..oziroma sm predelu vulcanota 7 tko de gor paše! na hladilnik pa še od glachialtecha 60mm vent, pa se stvar kr vredu služi svojemu namenu! ",
    "user": "mloncar"
  },
  {
    "message": "japan power dej kakšno sliko gor pripopaj da vidim kako to zgleda. Ali je glasen hladilnik to?  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "ne ni glasn! vent \"proizvaja\" 25decibelov glasnosti (tihosti)     bom mal posliku! ",
    "user": "mloncar"
  }
]