[
  {
    "message": "mam eno vprasanje  kako optimalno particionirati disk 60giga   kolko za  swap /boot / /home /srv itd... torej racunalnik se bo uporabljal za downloadanje, uporabljen pa bo tudi za server ",
    "user": "toplakd"
  },
  {
    "message": "To je misterija, ki je ni se nihce uspel razresit...  swap = ram * 2 /boot = 100MB /usr = 6GB /var = 1GB (odvisno tudi kje imas mail spool in kolk logov pricakujes dnevno in koliko baz imas tam)  vse ostalo po tvoji presoji...  :)  Tako jaz pocnem... Mogoce se /tmp 500MB noexec,nosuid ",
    "user": "BigWhale"
  },
  {
    "message": "5.6G / 1.9G /tmp 3.8G /usr 1.9G /var 24G /home 1.4M /floppy   uff.. ocitno mi je uspel cist zabluzit kar se particij tice .. :>    stran na www.debian.org ",
    "user": "Gandalfar"
  },
  {
    "message": "ce bo to server, potem ti zarad varnosti svetujem, da naj bojo /home, /var, /tmp in / ločene.  Oz. vse, kjer se da z user racunom pisat naj bojo locene od root particije. ",
    "user": "hruske"
  },
  {
    "message": "Ja, pa /home je mounted noexec,nosuid  Sicer bodo userji pizdili ampak svojih programov pa ne bodo mogli poganjat..  Pa jasno, na serverju nimas prevajalnika instaliranega ;> ",
    "user": "BigWhale"
  },
  {
    "message": "torej, malo ste mi razsirili obzorja  kak bi bla zdaj najbolj pametna varianta particij  swap tam okoli 500mb /boot 100 mb / 10g  /home 10g /var 2g /srv 10g /local ? /usr 6g /tmp 2g  se vedno mi po tej racunici ostane 20g, kam jih naj razporedim   hvala za odgovore ",
    "user": "toplakd"
  },
  {
    "message": "toplakd: v home! :)  home ni nikoli prevelik ;) ",
    "user": "Gandalfar"
  },
  {
    "message": "da ne odpiram nove teme... 256rama, 20gb diska, gentoo hardened server z apache2, mysql, php, ssh, mail predvsem zame za testiranje in učenje, pa za kakšnega prijaltelja...  kaj pravite??? 50M /boot 500M swap 4G / 1G /tmp 3G /var 4G /usr 4G /home ~2giga za rezervo (tko je tud v dokumentaciji, a se splača a raj dodelim eni izmed particij?) ",
    "user": "HriBB"
  },
  {
    "message": "4GB za / je brez veze... na / ni prakticno nic... ",
    "user": "BigWhale"
  },
  {
    "message": "Moja razporeditev:  24M /boot 256M swap 1G / 256M /var 71G /home  pa je povsod plac, razen na /home  ",
    "user": "SasoS"
  },
  {
    "message": "Samo eno \"n00b\" vprasanje: Zakaj je dobro, da je /boot na loceni particiji?  Osebno sem s tem imel samo slabe izkusnje. Nikoli ni delovalo pravilno in resnicno ne vidim prednosti pred tem, da je /boot na / particiji. Seveda tukaj govorim o desktop instalaciji. Kaksne so pa prednosti na strezniskem okolju?  Off-topic (but fun:): Kolega je danes dozivel Unix Administrator Krst - kot root je vpisal usodne \"rm -rf ./\" (seveda v / diru). Mene to se caka  ",
    "user": "Jebiveter"
  },
  {
    "message": "Zato da jo unmountas in je nimas mountane. Je pa to po mojem se ostanek iz casov, ko se ni dalo bootati iz cilindrov > 1024 na disku... ",
    "user": "BigWhale"
  },
  {
    "message": "Mislim, da /boot razdelek rabiš pri nekaterih datotečnih sistemih in še uporabljaš programski RAID. ",
    "user": "gpg"
  },
  {
    "message": "Na zadnjih nekaj strojih imam nekako tako:  /boot 256 MiB ext2 swap 2 GiB / 4 GiB reiserfs3, root za vse sistemske potrebe inštaliran softver itd  /work pa ostali del diska, postavljen reiserfs3 in sparticioniran kot LV pod LVM2, tako da ga v bodoče lahko \"napihnem\" s poljubnim številom novih diskov. ",
    "user": "Brane2"
  },
  {
    "message": "Aja, 4 GiB za root pustim poonavadi zato, ker nikoli ne vem, koliko placa bom dejanjsko rabil in ker znajo distfilesi, source in razni logi pri gentoo ju požreti precej, obenem pa je to plac, ki ga brez težav spravim na DVD, če je treba in je backup sistemskega dela stroja enostaven. ",
    "user": "Brane2"
  }
]