[
  {
    "message": "Zivjo!  Rad bi si nastavil, da bi do kompjutera dostopal preko interneta odkoderkoli. Instaliral sem IIS. Odprl sem porta 3389 in 3437 do racunalnika do katerega hocem dostopat  Do kompjutera lahko dostopam znotraj mreze preko Remote Desktop connection (win xp) in pa ce vtipkam http://ip_znotraj:3389/tsweb (ip_znotraj je misljen 192.168.x.x)  Ce pa vtipkam http://zunanji_ip:3389/tsweb mi pa napise da ta stran ne obstaja...(zunanji_ip je misljen 193.x.x.x)  Uporabljam softwarski router (BBIagent) in kot ze povedano sem odprl porta TCP 3389 in 3437 do racunalnika do katerega hocem dostopat.   V cem je problem, oz. kaj delam narobe? ",
    "user": "meszaj"
  },
  {
    "message": "maš za navzven odprt port 80? hmm šele zdaj vidim... http://ip_znotraj:3389/tsweb >>> kak ti to dela.. to mi ni logično.. delat bi ti moralo namreč na http://ip_znotraj/tsweb  od zunaj pa mora delat na http://zunanji_ip:80/tsweb oziroma na http://zunanji_ip/tsweb  pri tem pa morš seveda še port 80 met ofnan pa v iisju morš met http na portu 80 oziroma pač vse nastavitve ustrezno nastavit če imaš pač na katerem drugem portu.  sicer pa naredi tole: stisni winkey+din ko vidiš namizje pritisni tipko f1, nato pa v iskalno polje vpiši \"install remote desktop web connection\", spodaj klikni na to kar je najdel ter si vse preberi. ",
    "user": "CaqKa"
  },
  {
    "message": "tsweb je samo vmesnik za mstsc in moraš imeti 3389/tcp še vedno odprt, če želiš da ti dela. ",
    "user": "Matri[X]"
  },
  {
    "message": "da.. če imaš preko weba morš met odprta oba porta.. 3889 ter tudi 80 za web. ",
    "user": "CaqKa"
  },
  {
    "message": "Vprasanje še iz moje strani:  Kaj je bolše imeti na winXP - tale remote desktop ali kaksno drugo alternativo ala vnc. Kaj dela hitrejse preko neta?  Hvala ",
    "user": "zlobcek"
  },
  {
    "message": "hitreje vsekakor dela remote desktop, ker je dobro optimiziran (in tudi preverjeno). Je pa vnc po drugi strani platformno neodvisen in lahko tako do svojega računalnika dostopaš tudi recimo iz linuxa. Vnc je nekoliko počasnejši. Jaz pač uporabljam oba. Vnc predvsem zato, ker ti ne odjavi lokalnega uporabnika v XP-jih. Tukaj pa se pojavi prednost Windows server 2003, na katere si lahko hkrati connectan iz več mašin. Toliko. ",
    "user": "Sci-Fi"
  },
  {
    "message": "Iz linuxa tudi lahko dostopaš do Windows Terminal Serverja.. rdesktop se imenuje paketek oz. Terminal Services client (tsclient). ",
    "user": "Matri[X]"
  },
  {
    "message": "Matri[X]: Linux sem dal zgolj za primer. Vnc lahko uporabiš tudi v MacOS-u pa še kje bi se našlo. ",
    "user": "Sci-Fi"
  },
  {
    "message": "Kot se jst spomnem sm mel podobne probleme...in pol sm ugotovu da nism mel forwaringa narejenega  ",
    "user": "Witboy"
  },
  {
    "message": "Da oživim stoletja staro temo :D  Po temle vodiču sem lepo vse nastavil: http://www.microsoft.com/windowsxp/usin...  In lokalno mi deluje:  http://lokalni_ip:port/tsweb/ - vse brez problema!  Od zunaj pa ne in sicer: http://zunanji_ip:port/tsweb/  Odpre mi stran za prijavo (verjetno so porti pravilno \"forwardirani\"), ko vpišem ime remote mašine izpiše da mašine ne more najti, če pa vpišem lokalni ip mašine (nekje sem prebral, da je v tem finta), pa izpiše, da se remote mašine ne odziva...  Uporabljam Siolov sinope router.  Zanima me torej če ima kdo kakšno idejo kaj je narobe in pa kakšne alternative bi še lahko uporabil, pa da delujejo brez dodatnih programov na strani odjemalca? LogMeIn? Še kaj?  hvala... ",
    "user": "dba"
  }
]