[
  {
    "message": "zadnja dva meseca opažam, da mi računalnik zamrzne, če se ob njega obdrgne maček, al pa če gre čist blizu mimo. Sprva se mi je zdelo le naključje, sedaj se pa malo prepogosto ponavlja. A zna to kdo razložit in predlagati kako rešitev? ",
    "user": "BadWolf"
  },
  {
    "message": "Čisto enostanva rešitev znebi se mačka.   LP ",
    "user": "LittleDevil"
  },
  {
    "message": "obrij mačka, ker zihr njegova dlaka povzroča statično elektriko... Pa s peno ga dej da nau mozolje dobu.  LP ",
    "user": "zvery1"
  },
  {
    "message": "hahahah...ni ga lepsga kot se posteno nasmejat ko se zbudim...  ",
    "user": "bodom"
  },
  {
    "message": "Imaš dpbro ozemljeno električno inštalacijo? In ohišje samo? ",
    "user": "Slowenc"
  },
  {
    "message": "Mogoče bi moral bolje ozemliti še mačka. ",
    "user": "madmitch"
  },
  {
    "message": "ena varianta je da mačku kupiš ovratnico z ketnico, drugi konec ketnice pa vtakneš v vtičnico na kontakt zemlje. Tako bo maček dobro ozemljen in nestatičen:) ",
    "user": "zvery1"
  },
  {
    "message": "Ej fantje fantje! hvala vam za tole... totalno ste mi polepšal dan!   ",
    "user": "gkovac"
  },
  {
    "message": " to je moj komentar ... aja pa lahko ga naspricas z unim antistaticnim cistilom  ",
    "user": "krucymucy"
  },
  {
    "message": "Jaz se tudi najbolj nagibam k rešitvi da ga \"ozemljiš\", pa v dovolj globoko luknjo ga zakoplji, bo bolje ozemljen... Lahko ga tud z ketno prvežeš, da nau ušel.    LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "lahko pa tudi naredis kak konverter in lahko polnis akumulatorje z \"mackovo napetostjo\" to je zlata jama  ",
    "user": "krucymucy"
  },
  {
    "message": "Katero maticno plosco pa imas? Pomojem, bos moral razmisliti o alternativnem hlajenju, saj macek delje kot Voltmod s temperaturnimi spicami, sistem se ti zaradi tega pregreva. Koliko stopinj ima maticna, ko gre macek mimo? :).   lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "Najbolj humano ,bi bilo da ne bi mačka spuščal blizu računalnika.(100 % uspeh),jaz ga ne spuščam več ,ker je vedno najraje sedel na tipkovnici. Humano:ta čas ko misliš igrat igre ,daj mačku kaj za jesti. Manj humano:Uporabi povodec ali lak za lase,ali barvo za lase.  Popolnoma nehumano : Je že bilo omenjeno. ",
    "user": "wishmaster"
  },
  {
    "message": "dobri odgovori na cudno vprasanje    Če mačka obrijem, namazem ali ozemljim, mi bo boljsa polovica najbrz vrnila z enako mero.  A se lohk racunalniku kej hudga nardi zarad tega? ",
    "user": "BadWolf"
  },
  {
    "message": "Če imaš računalnik odprt,lahko skoči iskra npr.na chipset ali kakšen drug čip.Posledice bodo pa seveda zanič plata ali še kaj druga Zanima če imaš odprt računalnik,če ga imaš ti priporočam da ga zapreš. ",
    "user": "wishmaster"
  },
  {
    "message": "Kaj pa kej takega:  http://www1.conrad.de/ (slovenska stran od conrada mi ne dela zdej, zato link na nemško)  al pa če nardiš ograjo okol računalnika ",
    "user": "mare_"
  },
  {
    "message": "  tole gre v ložo (lahko tudi v Funny Links )  btw - pri meni 2 mačka in dolgodlaki pes lazijo okoli/za/na kišto, pa nimam težav (razen dlak v kišti)... ",
    "user": "ali3n"
  },
  {
    "message": "Po moje pa je problem v miški (saj veste, mačke lovijo miši). Ko miška zagleda mačka, se prestraši, compu pošlje čudne podatke in... Rešitev: zamenjaj miško.  OK, resno: mačja dlaka je elektrostatična. Očitno imaš ohišje compa slabo ali sploh neozemljeno. Če pa je plastično,...daj comp na mizo. ",
    "user": "Gavran"
  },
  {
    "message": "Najbolje da pripelješ psa,da ti poščije računalnik,ker le tako se bo maček izogibal računalnika ker,mu bo vonj dražil nosno votlino.Priporočam tudi ta nizkonapetostni odganjalec mijavkal in ostalih hišnih ljublječkov aka pršic,netopirjev...   ",
    "user": "sharp"
  },
  {
    "message": "Dej macka nad USB. Tako je Gufyju ratalo ukrotit svojo mis, ki je bla problematicna. Bi moralo pri mackih tudi delat. Samo moras pazit na tocno lego. Se pravi NAD USB!  ",
    "user": "Caligula"
  },
  {
    "message": "Če imaš AMDJa je vse popolnoma jasno.Računalnik se pregreva mačku pa paše ker je okoi toplo.Mogoče ti je že maček rešil procesor da se ti ne bi pregrel.Tako da ne rabiš nobenga senzorja temperature  ",
    "user": "wishmaster"
  },
  {
    "message": "Ohišje poveži na štrom, tak da ga bo zrukalo, ko bo naslednjič se drgnil obenj. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "si mogoče že pomislu, da ti maček zakriva kakšno luknjo namenjeno hlajenju?..so temperature vredu?...je ohišje ozemljeno? ",
    "user": "frenk"
  },
  {
    "message": "ah ja, tist moj link do conrada ne dela...ker majo neki s piškotki ščarano... novega se mi pa tudi ne da iskat ;) ",
    "user": "mare_"
  },
  {
    "message": "Jz mislm, da je tvoj macek on the take. By Intel   Me zanima kok pobase za tako industrijsko sabotazo.  ",
    "user": "Caligula"
  },
  {
    "message": "Men je mačk uničil ene 2 tipkovnici. Zdej ga pa ne pustim zraven. Je pa zadnjič spet skakal okrog, pa sem ga lopnil z mize dol pa mu dal eno krepko z nogo. Sedaj se tud približa ne mašin, kaj šele de bi sel ležat na tipkovnico. Če zlepa ne gre , gre pač z grdo ane.  ",
    "user": "Asgard"
  },
  {
    "message": "Vi pa res nimate pojma. Mačka pa ja ne smeš brca, ozemljevat ali depilirat. Čist realno: če maček nardi neki kar ne bi smel morš mal zarenčat nanjga, to po mačje pomeni, pač pazi kaj delaš, ne smeš.  Jaz sem mojga mačka s pomočjo takega vzgojnega ukrepa prepričal (čeprav je glup ko točak) da naj krempljev ne zasaja po mojih nogah, po stolu, da ne praska tepiha in da ne vali jajc na tipkovnici. ",
    "user": "Avenger"
  },
  {
    "message": "Ha ha ha ha ha ha ha jst mam doma 10 mack in najbol se prblizajo na postlo pri compu.  ",
    "user": "balocom"
  },
  {
    "message": " postelje in kavče si itak najprej prisvojijo :-))) ",
    "user": "ali3n"
  },
  {
    "message": "Smeh in pol...  Predlagam to temo, da jo dajo v Slo-Tech oglase! ",
    "user": "pivmik"
  },
  {
    "message": "eh, veš kaj...temu tvojemu mačku kupi še eno mačko (ženskega spola), da mu ne bo dolgčas ",
    "user": "mare_"
  },
  {
    "message": "Jest mam boljšo idejo, kupi ventialtor (najbolje se bo odrezala Delta 80*80*38mm) potem pa mačka spoznaj z ventilatorjem, ko se spoznata naj se poljubita. Seveda more bit ventilator takrat pri življenju, ker drugače ne bo pravega efekta.    LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "HUDO ",
    "user": "waters"
  },
  {
    "message": "To je pa tema leta :D  Inštaliri Linux da preverš kako se mačk razume s pingvini :) ",
    "user": "boom-bar"
  },
  {
    "message": "no mi imamo pa kar precej razvajenega mačaka...     jaz si lepo vklopim on-screen tipkovnico in živima v simbiozi... edino ne razumem kaj imam jaz od njega v tej situaciji... pa naj mu bo  ",
    "user": "Kaboom"
  },
  {
    "message": "Pa ta mačk je huj k Godzila :). Kok kil ma? ",
    "user": "boom-bar"
  },
  {
    "message": "LOL   Tale tema pa je res huda...    P.S To je še boljše kot je bila tista ko se mu računalnik vklopi ko dvigne slušalko ",
    "user": "Tero"
  },
  {
    "message": "kaj ko bi BigBadWolf slikal svojo mačkete in ga sem gor nalimal, da vidimo kako zgleda to \"čudo\" ki štroma na računalo  ",
    "user": "sash"
  },
  {
    "message": "Kaboom, a ti si pa s Krškega, a?  Kva maš to za eno žvau? Mrož, ris, kit kosmač?  ",
    "user": "Avenger"
  },
  {
    "message": "Ma mene boste tle še ubil s smehom. Mogoče bi mogu pa maček se spoznat z Mozillo.   ",
    "user": "Jeebs"
  },
  {
    "message": "Kaboom, simbioza seveda, kako sploh lahko dvomiš in namiguješ, da te muc izkorišča ?!?    Kakšna zaslepljenost in nevednost...    Seveda se motiš..    Resnica je:    Tvoj muc te čuva in brani pred vsemi tistimi spakami, ki so v monitorju in zato ne upajo ven, brez mačjega čuvaja, bi tebe ti nestvori, že davno, pohrustali za malo malico...      Joke, upam da ne boš zameril. ",
    "user": "Azrael"
  },
  {
    "message": "no vidiš.Meni pa moj maček tak lepo gre na haubo od avta ležat ko je topla ,pa man zaj tak lepe rise na haubi od škrempljev ,da se mul zagret ,da bi še si bar eno mačko kupil.. Mogoče pa bi mi ti Kaboom prodal svojega? ",
    "user": "lepi joker"
  },
  {
    "message": "Tudi jaz sem imel probleme z mačkom,pa sem ga enkrat povabil na izlet z avtom.Po naklučju mi je potem 40 km od od doma ušel in ga nisem videl nikoli več.Pa problemi so tudi zginli ",
    "user": "gonilnik"
  },
  {
    "message": "heeej naš maček ni debel, močne kosti ima    sicer ima pa 7 kg ",
    "user": "Kaboom"
  },
  {
    "message": "una tipkovnica zraven zgleda kot maketica 1:25  ",
    "user": "perci"
  },
  {
    "message": "Jz tud nimam problemov z računalnikom zaradi mačka:   ",
    "user": "KTr1sk"
  },
  {
    "message": "Tomaz ti pa mas isto misko k sn jo jest mel neki casa nazj ",
    "user": "mihec87"
  },
  {
    "message": "LOL kaka tema   ",
    "user": "Spc"
  },
  {
    "message": "Jaz mam pa hišnega zajca in če mi pride blizu PC mi potem več ne dela miš in tastatura.   Pa ne da bi bli to kaki X file-ji, kur** pregrize vsa kable, je pa tolk pameten, da pregrize le tiste kable v katerih je nizka napetost.  Po mojem ma kaki merilni istrument v žepu! ",
    "user": "boych"
  },
  {
    "message": "mihec87 zakaj si menjal miško, a ti ni delala dobr? Meni na kartonu (lahko vidiš kakšno podlago imam) dela super, na originalni podlagi \"gladka površina\" mi je pa miška skakala. ",
    "user": "KTr1sk"
  }
]