[
  {
    "message": "Nova plata ..P4P800...instalirani WIN XP SP1..in vsi gonilniki. Ko vtaknem not USP flash disk mi jav da ni vštekam v usb 2.0. kje je fora al je usb disk mal mim?? (neki OTI .....) ",
    "user": "All"
  },
  {
    "message": "ali pa ni vklopljen v pravi port  mislim da p4p800 nima usb 2.0 na vseh portih  ali pa je res disk kej zfuzlan  LP Brane ",
    "user": "bmandelj"
  },
  {
    "message": "probam na vseh osmih portih....vsi so iz ich5 ",
    "user": "All"
  },
  {
    "message": "Probaj poisebej najt driverje. Al pa na CDju od plate. Pe kaksnih jih res ni zraven in naj bi delalo ze z sp1 ampak pr kakih platah je vseen treba s CDja dol nalozit USB 2.0 driverje. ",
    "user": "Caligula"
  },
  {
    "message": "sem prepričan da ti nisi v BIOSu nič preveril, ker je noter ena funkcija USB20 - ENABLE, verjetno imaš disable ",
    "user": "Lith"
  },
  {
    "message": "Probu sm use:  v biosu je nastavitev full speed 11M/s, in HI sped 480M/s  V nadzorni plošči mi pokaže: en USB2 Enhanced Host Controller štiri USB Universal Host Controllers pet USB Root Hubs  sam ko vstavim disk mi javi di ni vključen v HI speed  testiral prenos z HD tach in pokaže 1M/s  ???? ",
    "user": "All"
  },
  {
    "message": "Kaj ni hec pri USB 2.0 in winXP + sp1 ta, da je potrebno driverje za usb inštalirat ročno (iz device manegerja), ker drugače ne prepoznajo verzije 2.0 in delujejo počasneje (1.1). Sam imam tudi plato z usb 2.0 in winxp+sp1, ampak še nisem šel inštalirat driverjev za usb 2.0, ker trenutno nimam nobenega hardwera, ki bi to podpiral. ",
    "user": "m.i.h.a."
  },
  {
    "message": "m.i.h.a., ovisno od plate, na ABIT-t NF7-S z SP1 prične vse delat, na MSI-ju in ASUS-u modela nevem (je pa VIA400 Chipset) pa je zraven SP1 treba še gonilnike dat gor ",
    "user": "sash"
  },
  {
    "message": "Pa na ms update pojdi, je en popravek za usb 1.1 in 2.0. ",
    "user": "Mr.B"
  },
  {
    "message": "Pomoje pa je ta usb 2.0 mal natega  Controler je že 2.0, posamezni kanali pa delajo kot 1.1. Mogoče če bi vklopil samo 2 kanala da bi pol delal kot 2.0, probam popoldne. A komu preverjeno dela kot 2.0 na teh platah ki majo to že integrirano?   Še slikca ",
    "user": "All"
  },
  {
    "message": "pr nas dela ",
    "user": "sash"
  },
  {
    "message": "Končna ugotovitev in delni uspeh.  Od osmih usb portov je le eden ki deluje kot usb 2.0, in to tist k je najbol nepriročno postavljen. Zadnjič sem sprobaval le po en priključek od štirih parov, tko da sem spustil pravega. A je moja ugotovitev pravilna al ma kdo informacijo da bi mogl bit vsi 2.0? ",
    "user": "All"
  },
  {
    "message": "Ponavad sta samo 1 ali 2 usb2, nikoli vsi. ",
    "user": "TylerDurden"
  },
  {
    "message": "A lahko prosim en men pomaga, ker sem precej obupan.......  XP pro, SP1, mb Gigabyte GA-7VRXP, v računalniku zadaj 2 USB porta direkt iz matične, 4 iz menda PCI kartice, v biosu je USB 2.0 enajblan. V device managerju pravi da je en neznan USB kontroler. Vsi porti delajo, ampak kot 1.1 vsaj če sklepam po mizerni hitrosti downloada. BTW, a se da kje preverit, brez praktičnega preverjanja, ali je usb 2.0 aktiven in na katerih portih? Ter, kje naj dobim gonilnike za tist nesrečn usb kontroler na pciju, ki sploh ne vem, kdo ga je tja namontiral in zakaj, torej ne vem kdo ga je naredil, škatle pa rajš ne odpiram, ker bo serviser spet tečen, če se bo slučajno kaj garancijskega pokvarilo. ",
    "user": "Avenger"
  },
  {
    "message": "serviserju zateži da ti usb2 ne dela.. čisto enostavno.. pa poglej kere cdje si dobil zraven pa poglej če so kaki usb driveri zraven. ",
    "user": "CaqKa"
  }
]