[
  {
    "message": "Zdravo!  Danes se lotim sestavljanja novega compa pa imam nekaj vprašanj. Vse komponente sem kupil v www.peluga.at in nekatere so: - Intel Pentium 4 2.80GHz Sockel-478 boxed, 200MHz FSB, 512kB - Ohišje Casetek CS-C1018 SM - Napajalnik Enermax 353W Netzteil EG365AX-VE(G) FMAX - 5 x ventilator Enermax 80x80 mm UC-8FAB - plošča ASUS P4P800 Deluxe, i865PE (Springdale)  Zanima me: - Ohišje podpira 7 ventilatorjev, jaz jih imam 5. A bom lahko vseh 5 kam na štrom priključil? Kam se to priključi, na ploščo ali na kabel iz napajalnika? - A je kakšna finta za uravnavanje števila obratov teh Enermax ventov? Se da to prek biosa ali kako? - Procesor imam Box varianto. Predvidevam, da termalne paste ne rabim, ker je kao neka nalepka na spodnji strani hladilnika, kar pride na proc . Imam prav? - Še mogoče kakšen nasvet pri sestavljanju? ",
    "user": "nadebudnez"
  },
  {
    "message": "Preberi članek  sestavljanje računala - princip sestavljanja je še vedno enak;  glede tiste nalepke na hladilniku - boljš je tist potrgat dol, očistit in namazat termalno pasto; bo pa delalo tudi z nalepko (pri malo višji temperaturi).  Ventilatorje priklapljaj na napajalnik (na molex..) ne na plato (razen procesorskega..). ",
    "user": "ali3n"
  },
  {
    "message": "še bolje bi bilo,če bi si kakšen regulator vrtljajev za vente kupo,da bi znižal hrup ventov. ",
    "user": "boštjan"
  },
  {
    "message": "Vseh pet ventilatorjev bi lahko priključil na ta napajalnik. Ventilatorji imajo najverjetneje priključke za v tiste od napajalnika. Vendar tako se ti bodo venti vrteli na max. Kar se pa termalne paste tiče, jaz sem si dokupil še termalno pasto, tisto \"nalepko\" na hladilniku pa sčistil! Sicer pa poskusi, če ne boš navijal, se morda celo splača kar s tistim default zmazkom. ",
    "user": "Gost"
  },
  {
    "message": "Evo, sem že pri prvem problemu:  Napajalnik Enermax mislim, da ne dela. Skratka, hotel sem izvedet, kam piha veter pri ventilatorjih (onih 5), da jih bom tako razporedil, da bo spredaj pihalo v škatlo hladen zrak, vzadaj pa ven topel zrak.  Priklopl sem en vent na en kabel od napajalnika (btw, ventilatorčki imajo potenciometer za regulacijo vrtljajev), napajalnik pa sem preko 220 V kabla povezal do vtičnice, kjer štrom ziher je (radio špila). Vklopim stikalo iz 0 na 1, pa nič. Noben vent se ne vrti, tud tist v napajalniku ne.  Pa ne da je napajalnik crknjen, kaj pravite? ",
    "user": "nadebudnez"
  },
  {
    "message": "napajalnik je že ok. matična mu more dat signal da se zažene... ",
    "user": "profii"
  },
  {
    "message": "ATX napajalnik se vklopi s povezavo dveh zick na njegovem konektorju in ne samo preko stikala. stikalo je samo tu, da ikljucis napajalnik iz 220V napetosti.  daj racunalnik enemu, ki malo vsaj osnove ve ali pa si preberi vsaj osnove sestavljanja. link do clanka so ti pa ze podali kolegi. ",
    "user": "VASkO"
  },
  {
    "message": "Ventilatorčki pihajo v tisto smer, na kateri strani imajo nalepkico, ki zakriva elektromotorček . ",
    "user": "Gost"
  },
  {
    "message": "A maš napajalnik že povezan z ploščo in na ploščo priklopljene Fron Panel kable ali ne? Namreč ker če ne pol nimaš šans, da bi ti ventilatorji delali. Drugače pa mislim, da imaš puščici na ventilatorju kam se vrti in kam piha. ",
    "user": "MI5Ek-"
  },
  {
    "message": "Ventilatorčki pihajo v tisto smer, na kateri strani imajo nalepkico, ki zakriva elektromotorček  Sploh ni nujno! ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ne, MI5Ek-, plošče še sploh nimam noter, torej nimam priklopljene na usmernik.  Torej je še upanje, da napajalnik, ni crknil -- prej ga moram priklopit na matično, je tako? ",
    "user": "nadebudnez"
  },
  {
    "message": "ZDej, če so ti trije rekel, da mora bit prkloplena, pol bo verjetno držalo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Se opravičujem, sem videl le odgovor od MI5Ek-, zgornjih dveh ne.  No, super...   Saj mi bo uspelo sestavit, samo mal počasneje. Svoj zdajšnji PC sem sestavil pred cca. 5 leti. Vem, da moram najprej matično priklopit, pol vse ostalo. No, jaz sem hotel pa le prej vente not privit, še prej pa ugotovit, kam pihajo, da ne bi rabil 2x šraufat :)  No, sedaj grem od hiše, sestavljanje pa nadaljujem v nedeljo. Mogoče se še javim  ",
    "user": "nadebudnez"
  },
  {
    "message": "Ja res je glede puščic, nalepk,... Raje si simuliraj tok zraka, ko se vrti ventilator, pa boš hitro ugotovil, kam ti bo pihal. ",
    "user": "Gost"
  },
  {
    "message": "sem sredi sestavljanja pa me nekaj zanima: na plošči, ki jo imam asus P4P800 Deluxe so 3 konektorji za ventilatorje: - CPU_FAN1 : na njega sem priklopil vent od proca - PWR_FAN1: na njega sem priklopil vent oz. kabel, ki pride iz Enermax napajalnika - CHA_FAN1: ostane mi še ta pa me zanima, če lahko nanj priklopim enega izmed dodatnih Enermax ventov, ki jih bom montiral v ohišje.  (ostale bom priklopil direkt na napajalnikove kable) ",
    "user": "nadebudnez"
  },
  {
    "message": "nasvet: vse dodatne ventilatorje (razen procesorskega) prikljapljaj direktno na napajalnik - ne na plato. ",
    "user": "ali3n"
  },
  {
    "message": "Tut CPU vent. se da vezat direkt na Molex. Pri tem pa vežeš kabel za RPMje na plato. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Mi lahko prosim argumentiraš, zakaj je dobro vse ventilatorje, razen procesorskega, priklopit na napajalnik?  Na mobisux so mi svetovali, da naj na  - CHA_FAN1 konektor na plati, priklopim enega izmed dodatnih štirih ventilatorjev in sem ga. Na ostala 2 konektorja pa: - CPU_FAN1 : na njega sem priklopil vent od proca - PWR_FAN1: na njega sem priklopil vent oz. kabel, ki pride iz Enermax napajalnika  Tako imam sedaj za vse te tri ventilatorje diagnostiko vrtenja (rpm) v Biosu. Ostale 3 ventilatorje pa imam vezane na napajalnik. ",
    "user": "nadebudnez"
  },
  {
    "message": "BTW kero verzijo plate maš? jest sm P4P800 Dlx kupu pred par dnevi pa je verzija 1.XX ",
    "user": "All"
  },
  {
    "message": "tudi moja MB je 1.xx kupljena konec decembra 2003 v Gradcu ",
    "user": "nadebudnez"
  },
  {
    "message": "nisem se videl venta (normalne velikosti 60,8092,120,,) ki nebi imel na ohisju puscice ki oznacujejo smer vrtenja in smer flowa ... ",
    "user": "krucymucy"
  },
  {
    "message": "Mi lahko prosim argumentiraš, zakaj je dobro vse ventilatorje, razen procesorskega, priklopit na napajalnik?   Ker je za plato preveč, če češ od nje 6W. In pravi, da je modro VSE vent. priklopit direkt na molex, vključno s procesorskim (razen, če imaš kakega do 2 W). ",
    "user": "kuglvinkl"
  },
  {
    "message": "Sem pogledal stran kjer si kupoval računalniške dele in ugotovil da imajo zelo dobre cene, če računam na to da dobim nazaj še 12% mwst. Zanima me samo, a si dele naroču prek interneta pol si šel pa v Graz iskat? Kaj pa če kakšnega izdelka niso imeli na zalogi, oziroma da je na netu pisalo 0?  Zelo bi bil vesel odgovora, ker bom v kratkem kupoval računalnik in se mi zdi da ima peluga.at zelo dobre cene, boljše kot v celovcu vobis.at.  Hvala  Climber ",
    "user": "Climber"
  },
  {
    "message": "Komaj danes sem videl tvoje vprašanje.  3-krat sem se peljal v graz. Prvič sem kupil MB, disk, TV-kartico. Potem sem januarja vsak dan cel mesec preverjal na WWW, pa niso imeli na zalogi. Vmes sem se še včlanil pri njih in preko internet shop naročil preostale komponente in označil, da pridem ponje v Graz. Pa mi niso odpisali, da lahko pridem - verjetno zato, ker jih res niso imeli v Grazu. Šlo mi je pa ful na živce, ker so vse te komponente imeli na dunaju in v Welsu- le zakaj jih niso mogli pripelati od tam v graz, kjer jih je skoz kronično primanjkovao in bi šle za med. No, potem sem se drugič zapeljal gor, mimogrede kupil ohišje in napajalnik in jim osebno naročil procesor, rame, grafično in DVD pekač. Vnesli so me v računalnik in rekli, naj preverim po mejlu čez 4 dni. No, potem so me pa šesti dan res obvestili, da lahk pridem po robo.  Torej, Peluga je res zelo poceni, sploh če še Mwst odšteješ. Sem vse lepo prešvercal. sam sestavil in sedaj že 1 mesec vse dela.   Upam, da je odgovor OK, je pa pozen. ",
    "user": "nadebudnez"
  },
  {
    "message": "v eplugi dobis 20% nazaj, ne 12% ",
    "user": "VASkO"
  },
  {
    "message": "Ja Vasko, pol pa čivava zavije čokolado - država ti poleg vračila DDV še doplača zraven ane?  Naj ti preprost račun nekaj pokaže: artikel stane 100 sit. država doda na ceno 20% davka, kar znese okroglih 20 sit. Koliko potem stane proizvod? 120 sit.  No in sedaj poglejmo. Ti proizvod prešvercaš čez mejo, kjer ti naknadno vrnejo kar celih 20% vrednosti. 120 * 20% = 24 sit. To pomeni, da ti je država poleg vračila davka dodala še cele 4 sit popusta.   100/120 = 0.8333 ==> država ti vrne 16.666666% cene v trgovini.   PS: mogoče bi kdo moral napisat članek o tem :) ",
    "user": "Jux"
  },
  {
    "message": "decko dragi, jaz to vem  sem pac napisal tako ,da nisi razumel. vrnejo ti celi 20% mwst. ker nekje si vzamejo provizijo pa vracajo samo 12%-16% (pri TaxFree).  na racunu pise darin enthaltene 20% Umsatzsteuer in to sem jaz mislo. to dobis v celoti nazaj. ",
    "user": "VASkO"
  },
  {
    "message": "excuse me french, for this misunderstanding. ",
    "user": "Jux"
  },
  {
    "message": "excuse me french je za kletvice, ne za pomote... ",
    "user": "antonija"
  }
]