[
  {
    "message": "Gufy-jevem monopolizmu ne trgu bužirkov je prišel konec  ! Vantec namreč ponuja Cable Sleeving Kit- komplete za urejanje notranjosti računalnika oz. kablov. Komplet vsebuje:  10 ft. - 1/8\" sleeving 10 ft. - 1/4\" sleeving 5 ft. - 3/8\" sleeving 5 ft. - 1/2\" sleeving 10 - tie wraps 1 ft. - 9mm Heatshrink Tubing 1 ft. - 20mm Heatshrink Tubing 6 in. - 25mm Heatshrink Tubing Zadeva obstaja v modri, črni, UV zeleni, UV rumeni in UV rdeči barvi. Še slikice in seveda vaša mnenja:                  ",
    "user": "burkiburke"
  },
  {
    "message": "všeč od prvega trenutko ko sm prvič pogledu vantecovo stran in ugledu tole. zelo qlish. kulk je pa cena? ",
    "user": "mazy"
  },
  {
    "message": "In kje se to v sloveniji dobi in koliko je cena? Drugač so pa ful hudi.  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Ajde, nej bo še nekdo tolk dedca in nabavi inekcije za razdirat molexe. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ne rabiš injekcije, sam eno medeninasto cevko (modelarske trgovine, radijske antene, kemični svinčniki) z ustreznim notranjim premerom, ki jo nato porineš na konektor in odstraniš kontakt. ",
    "user": "rkb2"
  },
  {
    "message": "Ah, da se tudi z milimetrskim šraufencigerjem. Ampak, če se že gremo eleganco, potem se jo pejmo do konca.  ",
    "user": "kuglvinkl"
  },
  {
    "message": "za molex, samo pogledas pod lucjo in takoj vidis, kak se ga da razdreti - po 5 minutah igranja z buciko rabis za vsaki pin se samo 10 sekund :)  vaja dela mojstre ",
    "user": "VASkO"
  },
  {
    "message": "Pa sem ob biznis Pa še cena? Če je dobra bom še jest kakšn komplet kupu. ",
    "user": "GUFY"
  },
  {
    "message": " $12.50 naj bi stal komplet čez lužo, kar bi verjetno pomenilo 3.000,00 SIT pri nas  ",
    "user": "iskra"
  },
  {
    "message": "Kuglvinkl: Prnes napajalc k men pa ti bom jest spravu bužirke na kable.  Men je pa ta cena kr mal visoka. Pa še ful kičast je. ",
    "user": "GUFY"
  },
  {
    "message": "Hehe, Gufy, takoj antireklama  . Ja cena je res 3.000 Sit in se mi zdi primerena za vse kaj je notri. Dobi se v vseh barvah v tej  štacuni, naročila lahko po e-majlu. ",
    "user": "burkiburke"
  },
  {
    "message": "Jaz sem rajši naročil Techflex cable-gredo prek molexa, brez nepotrebnega razdiranja.  Naročil sem pa pri  PcToys  Upam, da jih dobim.  Še review:  Test ",
    "user": "Kolos"
  },
  {
    "message": "Tole je povsem enako kot Vantecov komplet, tudi njihovi so razširljivi do 150% in ni treba jemat priključke dol za montažo na kable. ",
    "user": "morphling1"
  },
  {
    "message": "burkiburke: Tista moja izjava ni mišljena kot antiraklama, ja pač moje mnenje o izgledu in ceni izdelka. ",
    "user": "GUFY"
  },
  {
    "message": "Ostanite ontopic prosim. ",
    "user": "Tic"
  },
  {
    "message": "ja, mislim da je Morph v pravu, kompleti so identični. Bužirki so fajn raztegljivi, termo bužirki so tudi široki in lepo gredo na Molexe, ko se pa sagrejejo se valda skrčijo. Kolos, cena je ista kot pri PC Toys, edina razilka kaj boš imel dosti dodatnih stroškov. Gufy, ti si car in prosim nej mi kaj zamerit, ampak lol, poglej si podpis  . ",
    "user": "burkiburke"
  },
  {
    "message": "Ma sranje, to sem pa čisto spregledal, da so Vantecovi isto raztegljivi pa še ceneje jih dobiš posebej pri Coolpc + minimalna poštnina.   Če koga zanima, Techflex obstajajo tudiv v kromirani obliki, če jih dobite. ",
    "user": "Kolos"
  },
  {
    "message": "Tukaj jih dobite:  http://www.cool-pc.org/cgi-bin/b2cshop.cgi?action=showproddetail&id=453&prod=&cat=26 ",
    "user": "Vrocipes"
  },
  {
    "message": "Prvi vtisi so mešani, zgleda sicer super, samo pa montaža ni tako enostavna kot se bi zdelo na prvi pogled. Pa en komplet je nekako premalo za en napajalnik ala Antec, ki ima zelo dolge žice in veliko molexov. Manjka predvsem srednja bužirka ter njej primerna termoskrčljiva cev. Tu je sploh problem če hočeš lepo narediti je treba še vedno snemat molexe, ni ti jih pa treba totalno razdirat in prelotavat. Fora je v tem da je na voljo predvsem 25mm skrčka in ta se pri segrevanju ne skrči dovolj da bi lepo stisnila štiri žice in bužirko na običajnih napajalnih kablih, bom jutri poslikal, ko bom šel nabavit dodatno skrčko, da vse zaključim. ",
    "user": "morphling1"
  },
  {
    "message": "Pa en komplet je nekako premalo za en napajalnik ala Antec, ki ima zelo dolge žice in veliko molexov. pol pa za chieftek 420W DF tudi ni optimalno,ker ma PSU 9 molexov,kabli pa tudi niso kratki. ",
    "user": "boštjan"
  },
  {
    "message": "Ne zdi se mi slaba ideja odstraniti vse žice, ki jih ne potrebujemo. ",
    "user": "OwcA"
  },
  {
    "message": "/me bi imel krom izvedbo  .  Lp ",
    "user": "smilyxx"
  },
  {
    "message": "No jaz sem nabavo ta komplet pri cool-pc in moram povedat, da sem skoraj popizdo, ko sem to gor na napajalnik montiral. Rad bi videl junaka, ki to naredi brez, da bi molexe dol dal. Sicer piše, da ni potrebno dol dajati molex priključkov ampak meni ni uspelo in sem dol dal priključke. Bužirk je dovolj za napajalnik (imam enega no name). Pa še za ohišje ter vente v njem jih je nekaj ostalo. Na začetku me je full mučlo, proti koncu pa je že šlo lepo vse gor (vaja dela mojstra). Res je tudi kot je že nekdo pred mano povedal, da slabo stisnejo tiste termoskrčljive cevi.   Lp ",
    "user": "Stayerc"
  },
  {
    "message": "te skrčljive cevi dobiš itk v merkurju za male pare.  Lp ",
    "user": "smilyxx"
  },
  {
    "message": "prodajalka v Metalki mi je razodela \"skrivnost\" da se vse termoskrčljive skrčijo največ za polovico... ",
    "user": "ali3n"
  }
]