[
  {
    "message": "Zanima me če se da in kako vezat da bi imel recimo tri stikala 0,1,2 da bi delal na 0-vent na 5V, na 1 bi delal na recimo 7V, in na 2 vent na 12V?!? Ker tistih potenciometrov ne znam lih sam skup zmozgat, pa če je kšna shema tudi nebi blo slabo ",
    "user": "DimmniBurek"
  },
  {
    "message": " Klik!  Če pa te še kaj zanima, pa kar pogumno vprašaj.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Stikalo 12 V / 7 V / izključeno  Položaji: vključeno (12 V) tihi način (7 V) izključeno (0 V )Opombe:  Na sliki je MOLEX konektor sicer dvakrat prikazan, da je načrt preglednejši, v praksi pa morate vse 4 žice potegniti iz enega konektorja.    Tle me zanima če je to stikalo 0,1,2, in iz slike je razvidno da so sam dve žice povezane gor. Tga ne štekam ",
    "user": "DimmniBurek"
  },
  {
    "message": "Srednja je 0V, zgorja 7V (vezano je med 12 in 5V -> torej je napetost na ventu 7V) in spodnja 12V. ",
    "user": "kajzer"
  },
  {
    "message": "Ok, hvala, kaj pa sz unmi stikalci ki imajo vgrajeno lučko? A je pol to avtomatsko al treba dodatno prklopt?!? Aja pa še neki, tm gor piše vse 4 žice, narisane pa so sam 3!? ",
    "user": "DimmniBurek"
  },
  {
    "message": "Mogoče, bi bolj pravilno imenoval stikalo na sliki 1, 0, 2. Za lažje razumevanje glej črto na skici stikala (sedaj je pri 5V liniji), Ta črta prikazuje katera dva kontakta sta trenutno spojena (predstavljaj si, da se črta lahko premika gor in dol. Tako dobiš od zgoraj navzdol 12V, 0V , 7V napetosti na ventilatorju.   Če dobiš tako stikalo pa lahko seveda tudi spremeniš in zvežeš recimo: 0V, 7V ,12V. Ko boš delal, pazi da imaš kvalitetno stikalo in da ne narediš kakšnega kratke stika (kratki stiki so bližnjica do pokvarjenih komponent).  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Odgovor na najnovejše vprašanje:  2 od 4. žic sta masa (črni) in sta električno eno in isto, zato se potem govori o 3 žicah.  Stikala z lučko, pazi, da boš dobil taka ki imajo žarnico (lučko) za 12V (za avtoelektriko). Lučka mora imeti ločeno napajanje, ki ga potem priklopiš npr. tam kot ventilator in potem lučka sveti odvisno od položaja stikala.   Tista stikala, ki so npr. v kuhinjskih napah imajo tlivko za 230V, ki ne sveti na 12V in je za tvoj namen neuporabno.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Torej tako stikalo ki bo melo ločeno \"žičko\" za lučko, in to priklopim na rumeno žico? A je kšna slikca teh stikal, ku jest nism nč kej najdu! ",
    "user": "DimmniBurek"
  },
  {
    "message": "Pozdravljeni! Mene pa še nekaj zanima!  Rad bi zvezal dva ventilatorja na eno trostopenjsko stikalo tako, da bi imel možnost: 5V - 7V - 12V in to brez kakršnih koli LEDic! Sam se na te stvari ne spoznam (beri: nimam pojma) znam pa cinit (kot verjetno vsi) in zato sprašujem vas če mi lahko kdo nariše slikco. Sem gledal v unem članku iz drugega posta pa nisem našel ničesar kar bi mi lahko pomagalo drugače je pa zelo dobro napisano! L.P. ",
    "user": "Floyd"
  },
  {
    "message": "Hmm, ali slika, ki je višje gor ni dovolj razumljiva ali samo jaz ne razumem tvoj problem ? Če že imaš neko stikalo, nariši in prilepi sem gor njegovo shemo, pa bomo pogruntali, kaj se da narediti.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Aha, sm meu undan stikalo v roki in vem kako povezat! Sam kako pa bi se dalo več(tri) ventov vezat na eno stikalo? Če je možno, verjetno ne, sam ku stikala so 400sitov eno! vgradno, sej so lepa in vse sam tudi draga! ",
    "user": "DimmniBurek"
  },
  {
    "message": "Tako, da bi z enim stikalom več različnim ventilatorjemm poljubno menjal obrate ne gre oz. bi rabil bolj komplicirano stikalo, ki pa bo zelo drago.  Lahko pa na 1 stikalo priklopiš več ventilatorjev in potem vsem hkrati spreminjaš obrate, to pa ni problem.  Predlagam ti takole, ventilatorje, ki delajo ves čas (napajalec, CPU, GPU) priklopiš fiksno, brez stikala na primerno napetost (5, 7 ali 12V), stikalo (eno ali več) pa uporabiš za tiste ventilatorje, ki jih ni nujno uporabljati ves čas in večino časa delajo samo hrup, njihov učinek pa se pozna samo v igrah, takrat pa hrup ventilatorjev nima več take vloge. Preveč stikal resnčno nima smisla, na tak način se bo kmalu zgodilo, da bo ventilator za neko vročo robo ostal izklopljen in potem so hitro tu kakšni dimni signali...  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Ma jest mam vodno(no, niše ker radiator pušča ampak bo takoj ko domov pridem) In bom meu dve 120ke(za na radiator) in eno 92ko ki izpihuje iz compa! med igrami bi lahko meu vse tri na 12V, drugače pa na 7V! In kako je pol treba kable povezat? ",
    "user": "DimmniBurek"
  },
  {
    "message": "Ta shema ti bo v pomoč: Preklopnik 12 / 7V. Rabiš izmenično stikalo 1 - 2.     LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Ja sej štekam to sam kako tri vente povezat na eno stikalo!?!? Kako žice priklopit ",
    "user": "DimmniBurek"
  },
  {
    "message": "že prej jih združ, pol pa sam še po eno prklopš na stikal. ",
    "user": "PrimozR"
  },
  {
    "message": "Vse rdeče žice (+pol napajanja) ventilatorjev združiš skupaj, enako narediš še z črnimi (- pol). Tako dobiš v bistvu samo dva priključka, ki jih potem priklopiš, kot je narisano.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "To sm mislu. ",
    "user": "PrimozR"
  },
  {
    "message": "To sm jest zvezu in ne dela! učer sm kupu stikalo, pa noče delat, elektrika na molexu je, sam noče se vrtet preko stikala! ",
    "user": "DimmniBurek"
  },
  {
    "message": "Sem si našel shemo, ki sem jo potreboval! Imam pa eno vprašanje, kupil sem si 2xventilatorja 120mm za na radjator pa bi jih rad povezal v tisto shemo. Je pa tukaj en problem. Tej ventilatorji imajo tri žičke. Eno rdečo (12V), eno črno (0V), eno rumeno (5V). A so te voltaže pravilne ali se motim? Na koncu nimajo molex priključkov imajo nekega za ga priključit na matično.  Tista moja shema je za ventilatorje, ki imajo eno črno in eno rdečo žičko. A bi bilo kaj narobe, če bi jaz uno rumeno žičko preprosto odrezal? Meni se zdi da je tista rumena samo zato, da če je ventilator priključen na matično, da lahko preko nje kontroliraš obrate. A se motim? L.P. ",
    "user": "Floyd"
  },
  {
    "message": "Na ventu je rumena za merjenje vrtljajev in ne 5v. Črna je -, rdeča je +, in jih priklopiš kamor pač hočeš(12,7,5v). Rumeno pa priklopiš na konektor na matiči plošči kjer ga pač imaš. Pa še to. V molexu je rumena 12v, rdeča pa 5V. ",
    "user": "robio"
  },
  {
    "message": "Pazite samo, da ko priklapljate vente na molex na 7V in kaki ima 3 žice za Rpm monitoring priključen na plato, da ga prej ne priklapljate, dokler niste naredili ene modifikacije, ki je prikazana na moji strani pod elektro, da kaj ne bi skurli na plati!  ",
    "user": "Spajky"
  },
  {
    "message": "A torej lahko rumeno odrežem?  Se opravičujem za napako, itak da je v Molexu rumena 12V! L.P. ",
    "user": "Floyd"
  },
  {
    "message": "Lahko, mogoče pa je boljše, če jo pustiš (če ne moti), ker ne veš ali boš kdaj rabil podatke o obratih.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Rumeno lahko odrežeš, lahko pa jo pustiš na konektorju vštekno v plato, in boš videl obrate...   Vsaj jast imam tako.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Aha! Torej lahko odrežem rdečo in črno (ker bom imel preko stikala) rumeno pa pustim na konektorju in povežem na matično, da vidim obrate? Imam program MM5. A se na tem lahko vidi obrate? L.P. ",
    "user": "Floyd"
  },
  {
    "message": "ja menda nekako tako ja.    PS: na MM% ne vem če se vidi... če vidiš zdej boš tud pol...  ",
    "user": "T0RN4D0"
  },
  {
    "message": "asm zakaj pa men ne dela? A je treba kšno posebno stikalo za manj kot 220V al je isti k××××? valda je isti klinac sej sam preklopi ",
    "user": "DimmniBurek"
  },
  {
    "message": "Ne stikal oje že v redu...   JA nima kej druzga za bit kot da si narobe zvezu    Če je nek navadn stikal na palčko, pol je glavn pin (tist k ma vedno kotakt) na sredini. In pol na njega zvežeš črno žičko od venta. Na eno stran pa črno iz moleksa (0) in na drugo rdečo iz molexa (5V) Rumena pa gre narumeno (bv bistvu bi lahko ostala na plati) in tako maš pol 7 pa 12.    aja, ti pa vdim da rabiš še 0. No ja, sej je v bistu isto, sam da moraš dat še na neko pozicijo, da ne bo zvezan na nič....    amaš kako sliko od stikala?   PS: a si preveru, če so povsod dobri stiki?  ",
    "user": "T0RN4D0"
  },
  {
    "message": "ma stikalo je isto kot uno na sliki! seveda s spodnje strani! ",
    "user": "DimmniBurek"
  },
  {
    "message": "Mah, una shema je narobe narisana! Kr neki, sm sam pogruntou, in to po stikalu od kuh. nape, sm mal y voltmetram meru in ymoygu kako prklopt, in stvar dela, sam [e luknjo je treba yreyat v 5.25 enoto in bo! ",
    "user": "DimmniBurek"
  },
  {
    "message": "No ja, glavno da ti dela  ",
    "user": "T0RN4D0"
  }
]