[
  {
    "message": "Živjo! Jst imam shemo kretnice za 8 ohmske zvočnike zanima pa me kako bi zadevo predelal da bi bila primerna za 4 ohmske zvočnike. Hvala. ",
    "user": "seawolf"
  },
  {
    "message": "Ja če maš šele shemo jo pač najdi za 4 ohske zvočnike ;)   Drugač pa nared eno najbol enostavno k je sestavlena (za 2 sistemske) samo iz enga kondija pa nee tuljavce...   pa če hočeš to shemo modificirat bi jo lahko vsaj nalepu...  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Tuljava mora imeti enkrat nižjo induktivnost, kondenzator pa enkrat višjo kapaciteto ",
    "user": "jest10"
  },
  {
    "message": "Hm, mislim da je jest hotu rečt da mora met tuljav pol nižjo induktivnost in kondi dvakrat višjo kapaciteto.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "ja to kar se tiče tuljav in kondenzatorjev sem že ugotovil. Kaj pa kar se tiče uporov? ",
    "user": "seawolf"
  },
  {
    "message": "ja mojstr zgleda da maš bol fancy kretnico, tak da brez sheme mislim da bo bol švoh  ",
    "user": "T0RN4D0"
  },
  {
    "message": "tu je    ",
    "user": "seawolf"
  },
  {
    "message": "kaj zdej k si vidu shemu si pa pa ustrašu ",
    "user": "seawolf"
  },
  {
    "message": "aha.     Ja sej jst v bistvu nekak nimam pojma, sam vrm pa da brez sheme se ziher ne da nič pametnega ugotovit.    Jst ti še vedno predlagam, da si najdeš kretnico za 4 ohmske zvočnike...  ",
    "user": "T0RN4D0"
  },
  {
    "message": " preračunaj si !, imaš na voljo za 1. in 2. stopnjo, sicer pa boš videl ",
    "user": "Lith"
  },
  {
    "message": "ja sej tisto kar se tiče kondenzatorjev in tuljav sem že ugotovu kako gre samo kretnica ima notr še zobel filter in spl attenuator in teh dveh ne znam razrešit. sej neke enačbe imam samo pridejo malo čudni rezultati vn. ",
    "user": "seawolf"
  },
  {
    "message": "Kaj pa če bi upore pstil enake?  ",
    "user": "T0RN4D0"
  },
  {
    "message": "ok zadevo mi je uspelo pretvoriti.  p.s. tudi uporom so se spremenile vrednosti ",
    "user": "seawolf"
  }
]