[
  {
    "ctx": "pomoč začetniku",
    "content": "Tvegam, da bom razburil člane na tem forumu z &#187;nepotrebni&#171; vprašanji  - saj vem, vse piše &#8211; in nekaj tega sem že prebral. Ampak ne gre vse naenkrat, jaz pa v sredo potujem v Sarajevo. Sem šele včeraj pri lokalnem trgovcu, nabavil nüvi 1300. \n\nSedaj pa k vprašanjem. Ugotovil sem sem, da se zemljevidi nalagajo z mapsource programom, ki mi ga ni uspelo namestiti. Ena verzija je hotela XP z SP3, druga je bila samo update &#8230; vem, sem prebral, treba  je inštalirat, mapsource skupaj z zemljevidom. Potem naj bi šlo. Ampak ni. Bo počakalo na boljše čase &#8211; ko bo več časa, da vse naštudiram.\n\nZato sem naložil .img datoteko na SD kartico, na kateri sem ustvaril imenik \\garmin  naslednjo datoteko: Garmin CNE 2011.20NT+AR 3.11NT+HUN 5.4NT+SCG 2.3NT IMG unlocked.  Sedaj pa vprašanja:\n-\tali je takšna namestitev pravilna ? Naprava mi namreč pokaže SCG Route 2.30 NT, NG5.4 NT beta, (??? Verjetno HUN5.4N T), AdriaROUTE 3.11 NT in CN Europe NT 2011.20. Pod vsakim vpisom se pojavi sivi napis [1] ALL.  Vse tri možnosti so odkljukane.\n-\tKako Garmin &#187;ve&#171; kateri CNE uporablja &#8211; tisti, ki je bil originalno naložen ali tistega na kartici, ali uporabi AdriaROUTE. Kako uporabnik &#187;ve&#171; katera karta je trenutno v uporabi?\n-\tKako je  z navigacijo  v kraj kjer je cilj v drugi državi (=na drugi  karti) kot je izhodiščna točka? Preklapljanje med zemljevidi je samodejno, ob prehodu meje?\n\nHvala v naprej za odgovore!",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "pomoč začetniku",
    "content": "Lep izlet v Sarajevo ti želim.\nTam ti bo koristila najbolj le karta Adriaroute 3.11 tako da delaj v tej smeri da jo naložiš.\nPotegni si jo dol z uradne strani (gratis je) jo inštaliraj, namestil se bo tudi Mapsource, jo odkleni in naloži v napravo.\n\np.s. BIH je ssrednje pokrit v AR, gre pa skozi.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "pomoč začetniku",
    "content": "@snecer\n\n- hvala, za hiter odgovor, je pomagalo \n- Adriaroute sem posodobil, po navodilih na uradni strani, datoteka gmapsupp.img se je shranila v napravo\n- kaj pa je s tistim .img fajlom, ki sem ga skopiral v \\garmin imenik na SD kartici, tam je namreæ rudi bil AR 3.11?\n- Mapsource sem lahko pognal - bom prebral kako je z uporabo programa in potem morda še kaj vprašal",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "pomoč začetniku",
    "content": "Tisto na kartici pobriši, pa si kaj drugega gor naloži.\n\nAR imaš sedaj najbrž v notranjem pomnilniku a ne?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "pomoč začetniku",
    "content": "Ja, AR je zdaj na notranjem pomnilniku naprave!",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "pomoč začetniku",
    "content": "Tudo jaz imam en problem, pa bi kar v to temo napisal in sicer z unlock wizardom. Sploh mi ga noče odpret, ker napiše težave z registrom, ponovno ga namestite. Inštaliral sem že več verzij mapsourca in še vedno mi isto napiše. Sedaj pa me zanima, kje bi lahko dobil inštalacijo unlockwizarda, ali je to pač zraven mapsourca? Hvala za vašo pomoč\n\nŽe urejeno, hvala",
    "author": "jure22",
    "author_level": "Zelenc'"
  }
]