[
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Torej, doma se je izgubilo že nekaj ključev in se bo menjala ključavnica. Vrata so vhodna v stanovanje tista masivna z zaklepanjem na 3 delih. Ali je menjava ključavnice enostavna, pač kupim novo, par vijakov odstranim, dam not novo in je to to, ali je kaj bolj zahtevna? Zanima me še če priporočate kakšno znamko, kjer se ne bi kar pri vsakem ključavničarju naredila kopija ampak bi potreboval kakšno kartico (ali kaj imajo nekateri, da ti kopije ne naredi kar vsak ki mu prineseš ključ). \n\nHvala za odgovore  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Predno kupiš drugo ključavnico poglej kaka je obstoječa (Ker se razlikujejo po dolžini na obeh straneh - gledano v vsaki smeri od sredinskega vijaka ven (torej vijaka s katerim prišravfaš ključavnico v vrata (primer: 30, 30 mm)).\n\nTako da...je še najbolje če obstoječo vzameš ven, jo zmeriš oz. poslikaš ter greš z njo po novo.\n\nKam iskat? Npr. Vovko.\n\n(mi imamo doma ključavnico od Isea...pa moram rečt da je vse skupaj kar na nivoju (varnostna vrata)).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Tako kot si rekel. Važna je dimenzija vložka - razdalji od sredinskega vijaka do koncev, standardna dimenzija je 30/35mm.\n\nPa kupi naj ga v kakem ključavničarskem servisu, kakega renomiranega proizvajalca, ne s police v Bauhausu. Varnostna kartica obvezna.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Da malo obudim tole temo: po cca. 6 letih se je ponovno začela zatikati ključavnica na protivlomnih vratih. Menda je to potrošen material, tako je rekel serviser ob zadnji menjavi.\nImate kakšno priporočilo za kakšen servis, ki dela menjave teh vložkov ključavnic?\n\nVerjamem, da je Vovko top, ampak ni mi za dat 150 € za 15 minut dela + vložek ključavnice.\nSam pa tudi ne bi šel tega razstavljat.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Meni se je tudi zatikala, pride od praha, vlage, ...pa sem razstavil ključavnico oz odprl z vseh strani kar se je dalo, namazal vse premikajoče dele (tudi vse zatiče na vratih) kar z oljem za šivalne stroje (pač je bil pri roki , wd pa ni cool) in tudi cilindrični vložek. Za zatiče sem vzel slamico, pomočil v olje in pihnil v notranjost zatiča, potem še v ključavnico mal napihal s slamco in na ključ nakapal olje in z obeh strani vrtel ključavnico.\nŠpila k pr norcih, vsaj pri meni, edino ključ potem parktat vzami ven in obriši, ostalo se bo pa že odteklo-razporedilo.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Ampak še vedno je to 150eur pri zgoraj omenjenem, če uporabnik sam ne upa ključavnice ven potegnit in jo malo podmazat, ali pa kar z drugo zamenjat.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Sej je ni treba, bo dost, če napiha not oz. na ključ da in vrti neki časa in not pa vn daje, če ne bo bolje, sprobaš drugi dan, ko se vse skupej malo razporedi in podmaže. Pa pusti 1x ključavnico oz ključ obrnjen gor, drugo uro pa dol, da gre na vse strani.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pleXwriter je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej je ni treba, bo dost, če napiha not oz. na ključ da in vrti neki časa in not pa vn daje, če ne bo bolje, sprobaš drugi dan, ko se vse skupej malo razporedi in podmaže. Pa pusti 1x ključavnico oz ključ obrnjen gor, drugo uro pa dol, da gre na vse strani.\n\t\t\n\t\tKlikni za razširitev\n\t\nBom poizkusil, hvala lepa za nasvete (čeprav bi najraje ključavnico kar zamenjal, ker imam notri podnajemnika, pa ne bi rad, da ostane enkrat pred stanovanjem, ker se ne bo dalo več odklenit ).",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Imel problem z zatikanjem ključa pri vhodnih vratih - težko šel not ven z zunanje strani. Sem odmontiral in nesel na servis, pa je rekel, da je treba pomladi in jeseni not špricnit s silikonskim sprejem pa bo vedno mir. In res sedaj laufa da je veselje.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Tole pojdi kupit.   \n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Špricneš noter, nekajkrat ključ noter - ven itd, potem zbrišeš vse skupaj s papirnato brisačko.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Menjava ključavnice - varnostna vrata",
    "content": "Se vse kljucavnice do zdaj sem resil s silikonsko mastjo v spreju.",
    "author": "klekej",
    "author_level": "Majstr"
  }
]