[
  {
    "ctx": "vpis v zemljiško knjigo",
    "content": "Leta 1968 smo kupili stanovanje in garažo &#8211; sklenjena je bila ena kupoprodajna pogodba. Leta 2000 smo novemu kupcu prodali stanovanje, garažo smo obdržali. Kupcu smo kot dokazilo o lastništvu stanovanja izročili kupoprodajno pogodbo iz leta 1968.\n\nV letu 2000 smo vložili zahtevek za vpis garaže v zemljiško knjigo. Po sedmih letih so nam vlogo zavrnili, ker nismo priložili originalne kupoprodajne pogodbe za garažo. Priložili smo notarsko overjeno kupoprodajno pogodbo iz leta 1968.\n\nNovi lastnik stanovanja je na istem sodišču (Okrajno sodišče v Ljubljani) vložil zahtevek za vpis stanovanja v zemljiško knjigo, priložil je tudi &#187;našo&#171; originalno kupoprodajno pogodbo iz leta 1968 (tu je navedena tudi garaža). Njemu se je uspelo vpisati v zemljiško knjigo.\n\nV 143. členu ZZK piše: Če se z zemljiškoknjižnim predlogom zahteva vpis na podlagi listine, ki je v izvirniku, v ustreznem odpravku oziroma v overjenem prepisu že vložena v zbirko listin zemljiškoknjižnega sodišča, pri katerem je bil zemljiškoknjižni predlog vložen, zadošča, da predlagatelj zemljiškoknjižnemu predlogu priloži prepis te listine in navede oznako zbirke listin, pod katero je vložen izvirnik, ustrezni odpravek oziroma overjen prepis listine.\n\nAli to pomeni, da naj ponovno vložimo zahtevek, priložimo kopijo pogodbe in se sklicujemo na 143. člen ZZK, saj Okrajno sodišče razpolaga s pogodbo, ki jo od nas zahteva?\n\nAli se lahko zgodi, da zemljiškoknjižni lastnik (pravni naslednik podjetja, ki nam je 1968 prodalo stanovanje) vzame kredit v banki in kot hipoteko zastavi našo garažo?\n\nHvala lepa za pomoč.\nRok",
    "author": "Rok911113",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "vpis v zemljiško knjigo",
    "content": "Javite samo sodišču kje se ta original nahaja pa da je brez garaže vpisam samo del od celote !",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "vpis v zemljiško knjigo",
    "content": "kdo ma zdej original pogodbe in kdo ne?\nkdo je vpisan kot lastnik na garaži?",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  }
]