[
  {
    "ctx": "Hišni kino s HDMI",
    "content": "Imam Philipsov hišni kino, ki ima sicer super zvok in ga po eni strani sploh nebi rad menjal, ampak je zastarel in ima samo SCART priklop.\n\nRad bi nekaj s HDMI, da lahko DivX-e gledam preko njega - imam tak veliko zbirko posnetih filmov, da je ''dobri stari'' DVD pogosto v uporabi. Vzel bi za nekje okoli 150€.\n\nTale Philipsov se mi zdi po specifikacijah precej dober: http://www.prenosnik.net/izdelek_HIS-NI-KINO-PHILIPS-HTS3270-12-HTS3270-12-\n\nPri Philipsu me moti le to, da nima skoraj nič možnosti nastavljanja zvoka (samo shranjeni programi), čeprav je zvok že pri flat nastavitvi super.\n\nPotem en na Bolhi prodaja tole: http://www.bolha.com/oglas1272393720/avdio-in-video\n\nIma manj močne zvočnike, nimam pojma kak LG zveni, ampak podpira nekatere stvari, ki jih Philips ne (Dolby TrueHD, DTS-HD Audio).\n\nPotem pa še tale Samsung: http://www.ceneje.si/avdio-vid...50_-_CX0013A5E6\n\nSamsung mi je všeč zato, ker sem kupil Samsungov LCD in bi se naj dalo potem tudi hišni kino upravljat preko enega daljinca.\n\nPotem še en Sony na Bolhi: http://www.bolha.com/oglas1272042034/dvd-sistem-za-domaci-kino-sony\n\nZadeva je po moje zvokovno en razred nad prej naštetimi, moti me edino, da nima nobenega pametnega Audio vhoda (iz TV bi speljal zvok na hišni kino preko optičnega kabla).\n\nKaj vzet? Važna mi je na prvem mestu kvaliteta zvoka, na drugem brezhibno predvajanje DivX posnetkov (s podnapisi vred seveda...).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "Ravno takle sony je prijatelju izdihnil po malo več kot dveh letih uporabe. Ne daje več slike. \n\nDrugače pa en nasvet če že kupuješ, preveri tudi če predvaja *.mkv datoteke, da boš še kaj v HD lahko pogledal recimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vsaj meni je bilo to precej pomembno pri nakupu, ampak eno leto nazaj ni bilo nič takšnega v ponudbi nikjer..",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "Če ti je na prvem mestu kvaliteta zvoka, pol na ta plastik-fantastik hišna kina kar pozabi. Primakni še par 100 EUR zraven, pa si privošči kak osnovni hifi receiver (npr. Yamaha) + Infinity Primus zvočnike. S tem boš vsaj imel kvaliteten zvok in pa mir naslednje 5 let.",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Goran_82 pravi:\n Če ti je na prvem mestu kvaliteta zvoka, pol na ta plastik-fantastik hišna kina kar pozabi. Primakni še par 100 EUR zraven, pa si privošči kak osnovni hifi receiver (npr. Yamaha) + Infinity Primus zvočnike. S tem boš vsaj imel kvaliteten zvok in pa mir naslednje 5 let.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa samo 5 let? S plastik fantastik maš dlje časa mir,  s tem kar ti predlagaš pa si rešen za 15 minimalno. Kvaliteten zvok je pač kvaliteten, verjetno ga potem ne bo zanimalo auvdiofilska oprema.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "@HrabiaMol - Samsung, ki sem ga naročil, podpira mkv preko USB-ja, tak da je to rešeno, potrebujem samo optični vhod v hišni kino, da povežem zvok iz TV-ja.\n\n@Goran_82 - za poslušanje glasbe imam dobro poskrbljeno s Onkyo sistemom, hišni kino potrebujem izključno za filme.\n\nSicer pa se mi zdi, da bom vzel Philipsa. LG ne podpira predvajanja filmov preko USB-ja (ni mi sicer nujno, ampak če že ima USB, naj bo vsaj uporaben). Sony nima digitalnih vhodov (z nekimi Digital Media Port Adapterji se ne mislim zezat), Samsung pa ne podpira DTS.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "meni je fajn da imam oboje iste znamke Lg, ker potem preko istega tv daljinca kjer ustavim ali predvajam film iz usb diska na tvju, še spreminjam volume zvoka z istim tv daljincem, drugače moraš med filmom če hočeš zvok hišnega kina spreminjat, naknadno menjat tv daljinec z daljincem hišnega kina, kar predstavlja določen fizični in psihični napor.  Daljinec imaš  za hišni kino bolj za priziganje in ugasanje le tega.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino s HDMI",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n @HrabiaMol - Samsung, ki sem ga naročil, podpira mkv preko USB-ja, tak da je to rešeno, potrebujem samo optični vhod v hišni kino, da povežem zvok iz TV-ja.\n\n@Goran_82 - za poslušanje glasbe imam dobro poskrbljeno s Onkyo sistemom, hišni kino potrebujem izključno za filme.\n\nSicer pa se mi zdi, da bom vzel Philipsa. LG ne podpira predvajanja filmov preko USB-ja (ni mi sicer nujno, ampak če že ima USB, naj bo vsaj uporaben). Sony nima digitalnih vhodov (z nekimi Digital Media Port Adapterji se ne mislim zezat), Samsung pa ne podpira DTS.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHočeš dober zvok, pa tak krš gledaš?? Se zajebavaš?? Rabiš multimedijski predvajalnik, ki ga zvežeš na Onkyota pa imaš mir.. Razn če imaš receiver toliko star da nima HDMI.\n\nDa ne bom pretiraval in bom raj napisal, ker te kište gledaš: glej novega LG-ja, HT805SH bere prek USB. Oz Sony DAVTZ230",
    "author": "CupraR",
    "author_level": "Majstr"
  }
]