[
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "Živjo,\n\nlani ko sem kupil laptopa sem malo šparal in zdaj bo počasi čas, da naredim en upgrade diska. Zanima me, kako ste kaj trenutno na tekočem s stanjem 2.5'' diskov na trgu? Malo sem bral po netu in precej ljudi ima probleme s seagate (čeprav imam 3.5'' diske večinoma njihove) tako da gledam za WDji. Vzel bi kar 500Gb verzijo, dilema je edino med modeloma  tale review ...\nGledam grafe... in ali je možno da je 5400rpm skor tak hiter ko 7200rpm, uporablja kdo katerega od teh dveh? Ker me zanima, ali se splača reskirati malo več hrupa in manj uporabe na bateriji, za nekaj več hitrosti? Razlika v ceni je pa 20€ tak da... no big deal...\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "Če bi rad malo daljšo vzdržljivost baterije, kupi 5400. ČE bi rad hitrejše prenose podatkov, kupi 7200. ČE imaš preveč denarja, kupi SSD.\nJaz bi šel na 7200 ali SSD če € dopušča..  Saj disk je ponavadi največje ozko grlo računalnika...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "Tisti test primerja 500GB disk z 320GB.\n\nSklep: večji diski so hitrejši.\n\nČe te zanima primerjava 7200-vs-5400, potem najdi taki test, kjer sta sicer enaka diska, le z različnimi vrtljaji.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "Ne najdem direktne primerjave... Sicer pa, a ni včasih veljalo da bo večji disk počasnejši? \n\nAndrejD: sem že gledal, da bi ven vrgel dvd enoto in mel notri ssd+navadni disk, ampak se mi zdi mal prevelka investicija (80€ vs. 300€)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Ne najdem direktne primerjave... Sicer pa, a ni včasih veljalo da bo večji disk počasnejši?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, kak je bilo prej, ampak že lep čas velja, da je večji hitrejši.\nKer ima večjo gostoto zapisa (več podatko zleti mimo bralnopisalne glave v iste času).\nKer je tak velik, za test zadostuje 5% robnega prostoram torej se glava ne rabi tak daleč \"vozit\" (to sicer ni vedno v skladu z realnim delovanjem, ker boš v praksi prej ali slej imel boljkone poln disk).\nPa večji cache imajo ponavadi tudi.\n\nBolj nov in večji je disk, tolk bolj je zmogljiv, na grobo.\n\nSo seveda izjeme, kot 15000RPM diski, varčni itd...\n\nPa 2,5\" in 3,5\" tudi imajo lahko razlike.\n\nJe res zajebano izbrati disk... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProbaj izbrati nekaj kandidatov, pa potem njihove teste najte. \nS tem da potem ni nujno, da najdeš primerljive teste (drugi tesni programi, drug hardver.... a nightmare)\n\nAja, bonus pa je, da enega izbereš, kupiš, potem pa vidiš, da kljub identični oznaki je drug disk, kot v testu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "Jaz sem do sedaj še v vsakem laptopu vgrajeni 5400 disk zamenjal s 7200 in tudi če sem zamenjal s isto kapaciteto, je bila razlika v hitrosti opazna (kar v Windows 7 potrjuje tudi ''performance index'').\n\nOpazi se pri bootu, pri kopiranju datotek... Je pa tak, kot je napisal stein - diski s večjo kapaciteto so hitrejši. Tak da (približno seveda) disk s 2x večjo kapaciteto je enak razliki med 5400 in 7200. Torej če imaš 160GB 7200 disk in 320GB 5400 disk, bo hitrost enaka (spet pravim približno, odvisno je tudi od modela diska).\n\nGlede znamke - pred nakupom preverim teste (tomshardware ima večkrat kakšne round-up teste) in izberem zmagovalnega ali vsaj drugega po vrsti, če je zmagovalec predrag. Na znamko se ne omejujem, na garancijo tudi ne, ker še noben disk nisem imel v lasti tako dolgo, da bi garancija potekla.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\nAja, bonus pa je, da enega izbereš, kupiš, potem pa vidiš, da kljub identični oznaki je drug disk, kot v testu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je pa sindrom WDja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "tnx za primerjavo, bom še malo poiskal kak relevanten test...",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "2.5'': 5400rpm vs. 7200rpm",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\nTo je pa sindrom WDja\n\t\t\n\t\tKlikni za razširitev\n\t\nIn Samsung-a.\nIn verjetno tudi drugih...",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]