[
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Imam nokio N79. Rad bi namestil novo aplikacijo zemljevidi ovi maps 3.0 na telefon. Iz uradne Nokijine strani sem si prenesel inštalacijsko datoteko zemljevidi s končnico sis. Zdaj pa bi rad to inštaliral na telefon preko pc suite ali preko ovi suite. \n\nAmpak mi napiše \"N79 does  not support sis files\".\nKako naj to inštaliram zdaj na nokio.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Čudno, sem šel pogledat in ima res datoteka za N79 končnico .sis.\n\nKje med postopkom ti pa napiše, da ni mogoče inštalirati? a si šel v PC SUite -&gt; nsmeščevalec aplikacij?",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Šel sem v PC suite in na nameščanje aplikacij, izbral datoteko, kliknil na puščico za prenos. Nekaj je preneslo oziroma skoraj vse, na telefonu je zapiskalo. Na telefonu se ni izpisalo nobeno opozorilo.\n\nTakoj potem je napisalo na ekranu računalnika v PC Suite tole: \"Namestitveni program v telefonu ne podpira oblike datoteke aplikacije, ki ste jo skušali namestiti\".\n\nTako da spet ni nič. Kakšna ideja?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Skopiraj na kartico in probaj inštalirat s kartice",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Še vedno ne gre.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Priklopi se na WLAN, namestitveno datoteko z neta prenesi direkt v telefon in jo poskusi namestit",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik slr pravi:\n Še vedno ne gre.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi mogoče posodobil FW? To se je meni zgodilo po posodobitvi na E71. Ko sem dal namestiti nazaj na prejšnjo, je spet vse delalo.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Karkoli ima končnico sis ne morem inštalirat. Inštaliram lahko sisx datoteke. \n\nPosodobil sem FW na najnovejšega, prejšnjega FW ne morem dat ker potem neki druzga ne dela.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "DA uporabim temo\n\nIščem štoparico za Nokia, ima kdo kaj pametnega? link?\n\nHvala in Lp,",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Za kateri model Nokie pa?",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "V nastavitvah imaš če dovoliš nameščanje aplikacij pa potrdi na da.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Nastavitve .nastavitve,aplikacije,,upravitelj aplikacij.Potrdi samo podpisane ali vse.Dol imaš preverjanje certifikat ob povezavi izključeno",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "E52",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "No jaz še vedno ne morem namestit Nokia maps 3.0. Niti tiste uradne z nokijine strani, ki ti jo ven vrže ko izbereš N79. NE morem namestiti nobene datoteke s končnico sis. Pa bi moralo delati, ker so vse datoteke skoraj sis file.\n\nGovoril sem s serviserjem z Nokia Care. Ki je rekel da bi moj telefon moral sprejeti sis datoteke in da bi morala inštalacija normalno potekati in da bi mi moralo normalno inštalirati te nokia maps. Izbral sem sigurno taprave za N79. Tudi serviserju ni nič jasno.\n\nProbal sem že različne kombinacije:\n\nNadgradil FW, resetiral vse, na novo naložil, probal preko kabla, probal preko kartice, probal preko bluetooth, imam zadnji nokia ovi Suite vse je posodobljeno. Preverjanje certifikata izklučeno in nastavljeno kot si napisal zgoraj.\n\nRezultat je vedno isti: Nokia N79 does support sis files. To sporočilo se odpre pred začetkom inštalacije. \n\nMi pa normalno odpre in inštalira sisx.\n\nŠe kakšna možnost preden nesem na servis?\n\nTupli zahvaljujem se ti za trud.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Ni blema kar sem ti pomagal bi moralo iti ,če ne gre potem je nekaj z N79 narobe.Si probal tudi z PC SUITE .Probaj še z NSS  v3 \nlink  http://betalabs.nokia.com/apps/nokia-software-updater  .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Zadnja verzija maps za n79   je     nokia_maps_3.01_09wk44_b01_s60_3.2_lm_rom  5.36 mb\nhttp://europe.nokia.com/suppor...0x0#/nokia-n79/",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "To je Kaspersky Mobile Security for Symbian 9.x Series 60 3rd.\nTočno tvoj modej N79 je pa SIS file .Zloadaj na namizje .Dej z PC SUITE da naj namesti ,ali na kartico pa zaženi .\nhttp://www.kaspersky.com/mobile_downloads?chapter=207716650   pa klikni english .probaj",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Sedaj je pa uspelo\n\nŠe enkrat sem naredil vse po vrsti in sicer: soft reset, hard reset, format, format kartice, posodobitev firmware, na novo namestil vse aplikacije. Izbrisal sem pc suite in ovi suite ter vse gonilnike za kabel. Vse sem na novo inštaliral in posodobil gonilnike za usb kabel, ter namestil samo ovi suite brez pc suite. \n\nKončno sem sedaj inštaliral nokia maps in sicer te iz zgornjega linka, prej poskušal isto ampak je bila morda datoteka poškodovana in jo ni hotelo inštalirat. iz zgornjega linka jo je inštaliralo normalno. \nPlačal sem si licenco za glasovno vodenje. Navigacija je za moje potrebe dovolj, vendar je tudi nekaj napak na kartah in pri samem glasovnem vodenju, tako da je to navigacijo treba vzeti z rezervo, ampak za mojo uporabo je čist OK.\n\nUspelo mi je namestiti tudi kaspersky mobile security kljub temu da je da je datoteka s končnico sis. Namestil sem še nekaj programov s končnico sis. Pri nekaterih ni šlo, ker se je pokazalo opozirilo da je certifikat potekel. Na internetu sem prebral, da je potrebno prestavit datum na telefonu na 1.1.2007 po kakšni logiki sicer ne vem ampak tako sem potem lahko inštaliral še en programček s končnico sis. \nNekatere aplikacije so verjetno tud \"unsigned\" oz. nepodpisane zato jih je potrebno s posebnim programčkom podpisat da jih lahko potem inštaliraš. S tem se še pa nisem ukvarjal.\n\nZdaj vse dela in se bom še malo igral z novimi symbian programčki, to sem napisal kar tako, če bo še kdo imel podobne težave. \n\nDrugače pa tupli hvala za pomoč.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne morem namestiti sis datotek na nokio",
    "content": "Lepo, samo da ti je ratalo in da ni treba nokii-je nositi na servis .kaspersky lahko odstraniš sedaj,sem ti dal samo da probaš namestiti gor .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  }
]