[
  {
    "ctx": "Win7, par vprasanj",
    "content": "Danes sem se srecal z Win7 na eni skatli, ki kar solidno presega minimum requirements (2.8 GHz Celeron, 1.5 GB RAMa, DirectX 9 graficna z 256 MB RAMa). Naletel sem na nekaj bizarnosti:\n\n- PS/2 mis sicer deluje vecino casa normalno, le ko hocem kaksno okno potegniti malce v levo, ne gre (drag & drop izgleda kot da bi se mis zaletela ob neviden zid na levi in ne gre nikamor). V vse druge smeri gre normalno, kurzor misi tudi normalno gre v levo takrat, ko nicesar ne drzim z njo. USB mis je pred tem delala cisto OK.\n\n- Media player v Windowsih pri predvajanju mp3-ja \"poskakuje\", CPU je stalno okrog 50%. Glede na to, da mp3-je lepo predvaja nekajkrat sibkejsi CPU, sem okrivil Media Player (bil je sicer nastavljen brez vizualizacij) in namestil zadnji Winamp (ki je BTW tudi eno hudo sranje; moram spet nekje izbrskati Winamp3 in ga preizkusiti, ko bom naslednjic tam) in je rezultat predvajanje brez poskakovanja, a se vedno z zelo visoko utilizacijo CPU. Ko ne predvaja nicesar, je uporaba CPU normalna kot se spodobi za racunalnik, na katerem tece samo OS, torej do par procentov z obcasnimi skoki okrog 10%, nikoli preko 20%. Gadget, ki kaze zasedenost CPU, sem izklopil, rezultati so iz Task Managerja. UI je Aero, in ce je to razlog za pocasno delovanje, potem bodo sli raje gor XPji, ki bi na takem HW morali delovati normalno. Zgolj za primerjavo kaj je za moje pojme \"normalno\": na Core2 Duotu pri 2.13 GHz zasede na WinXP enako nastavljen Winamp3 (nobenih vizualizacij, Classic skin, muzika z enakim bitrateom) med predvajanjem cca. 0% procesorskega casa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- Precej preprican sem, da na skatli ni namescenega nobenega antivirusa, ki bi upocasnjeval delovanje, ker so Windowsi gnjavili da ga je potrebno namestiti, sem pa nekje zasledil omenjen Windows Defender. Ali to po defaultu pride z Win7 in ga je torej potrebno nekje ugasniti, da ne bo upocasnjeval skatle ? Opazil sem kup procesov v Task Managerju, ki so se ocitno pridno namnozili od casov WinXP, ceprav so nekateri tukaj zatrjevali, da naj bi bilo tega manj.\n\nPa se ena kurioziteta, ki nima zveze z Windowsi:\n\n- DVD pogon je toliko zmeden, da sicer bere medije normalno (preizkuseno z enim CD-R in enim DVD-R), ce pa je bootable medij v pogonu ob bootu, se pojavi crn ekran s kurzorjem levo zgoraj in nic drugega (ne iz CDja, ne iz DVDja se ni hotel zbootati). Ce vzames medij ven, se potem normalno zbudi z diska.\n\nKaksen nasvet ali resitev za omenjene nenavadnosti ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Take mašine ima moja otorčad... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nUporabljaj Media Player Classic - Home Cinema Edition. Tekoče predvaja MKVje na P IV 1,8 mobile z 1 GB RAMa in ATi Radeon Mobility 7500 s gonilniki za XP in 64 MB VRAM.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Verjamem, da imaš posodobljene vse gonilnike. Verjetno je tako v igri edino še intelov speedstep ali ne vem kako se že kliče, ki samodejno prilagaja frekvenco procesorja trenutnim potrebam.. (menda ga lahko izklopiš v BIOSU) % zasedenosti procesorja v task managerju pač ni več nek zanesljiv pokazatelj. Za to si moraš spomagat s katerim izmed bolj naprednih programov za ugotavljanje zasedenosti procesorja, ki spotoma kaže še frekvenco.",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "PS/2 miš je pa ja že preživeta, zgleda pa, da ima sam nek problem, ko imaš ppritisnjeno še tipko.. očitno zablodi ali miš ali gonilnik za dotično miš.\n\nWin Defender kar pusti, je še najmanj nadležen in povrhu vsega deluje kar dobro, vsaj po mojem mnenju.\n\nServisov imaš seveda precej več v Win7, sploh če imaš Ultimate verzijo. Pa se vseeno zelo hitro boota in pomembno po dobrem letu in pol uporabe in opravljenimi nadgradnjami iz beta verzij deluje perfektno, enako dobro kot prvi dan.",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "@Roberto: gre za predvajanje MP3jev (muzike), ne filmov, torej bi moralo delovati normalno ... a iz neznanega razloga ne.  Bi skoraj upal iti stavit, da MP3 predvajalnik na prastarem P5 200 ni pokuril 50% ciklov, kako jih potem na skatli, ki je vec kot 10x hitrejsa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@airj, glede gonilnikov: skatla je bila prikljucena v Internet, dokler ni bilo vse updatano, gonilniki so, kakrsni pac so. ATI nima podpore za tako staro graficno za Win7, Intel za motherboard tudi ne, torej so vsi Microsoftovi. Kaksne druge eksotike ni v skatli.\n\nKolikor sem uspel izbrskati, omenjeni Celeron (jedro Prescott) nima SpeedStepa.\n\nMis deluje cisto normalno (tudi za drag&drop oken v levo) v WinXP, torej ni z njo nic narobe.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "No potem si si že sam odgovoril.. ni vsak PC dober za Win7 oz. gonilniki pač so kot so.. za stare naprave veš sam, da so toliko da nekaj dela, kar ne nujno pomeni tudi, da dela optimalno,",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Res je mozno, da je v tem tezava; morda ima se kdo drug izkusnje z Win7 na malce starejsem HW (vsaj glede na specifikacije mora biti takih kar precej) in kaksno resitev za to, da bo spilalo muziko normalno. Hecno je, da je z izjemo tega sistem precej dobro odziven, tudi druge stvari delujejo za enojedrnik razumno hitro in ne obremenjujejo pretirano procesorja.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Če držiš levo tipko miši, na prazno, torej da nič ne dragaš. tudi ne gre v levo?\n\nV levo neha it točno ko pritisneš?\n\nAli pa obstaja na ekranu \"magična meja\", kjer se ustavi, do tja pa gre?\n\nSem videl podoben problem na Visti, le da tam na desni strani. Je nekaj zmutil z velikostjo desktopa. Sem spremenil resolucijo na manj, pol pa nazaj , pa je potem delalo. Samo če imaš tak skozi več rebootov, potem najbrž ni to. Za probat pa je.\n\nJaz sem dal Win7 na Athlon XP 2200+ in ga tudi dol dal. Predvsem gonilnika za grafo (Radeon 9500) ni bilo uporabnega.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Hm, ne bi upal trditi ali je slo vsaj malce v levo (do kaksne \"meje\") ali ne. Prej bi rekel da ne, ker ce sem okno premaknil v desno, ga potem nisem vec mogel spraviti nazaj na prejsnje mesto. Locljovost je 800x600 (ker je 17\" CRT), na manj niti ne bi slo. Imam pa v spominu, da se je locljivost sama spremenila, ko smo skatlo prestavili od mojega monitorja+misi (kjer sem nastavil zadeve, instaliral driverje itd.) na zdajsnjo loakcijo, ker je monitor drugi. Ko bom naslednjic kaj rihtal, bom pogledal ce kaj pomaga prekladanje locljivosti gor in dol, ceprav to je lovljenje za slamice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, za Radeone so gonilniki od ATIja sele za zadnje tri generacije, tudi za serijo X (Xnn0, X1nn0) ga ni. Catalysta potem sploh nisem tlacil gor, ker tako ali tako ne pocne nic koristnega, samo se dodaten bloatware, ki porabi 10 MB ali vec.\n\nAli ti omenjeni Athlon v Media Playerju (brez vizualizacijskih ucinkov) v redu predvaja MP3je, brez da bi CPU zasedenost prisla na 50% ali vec in se predvajanje obcasno zatika ? Winamp sicer tudi zasede ogromno ciklov, a se vsaj zatika ne. Po zmogljivosti je omenjeni Athlon se malce sibkejsi od tega Celerona, ce ti tam deluje vse OK, potem mora biti nekaj narobe z driverji (najbrz za vgrajeno zvocno, Realtekov ALC860, ze spet ni driverja za Win7 ...).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "VLC mi rabi 3-5%.\nNa XP. (sem napisal, da sem W7 dol dal).\n\nKolsko se spomnim, je Pentium 90 že zmogel MP3 predvajat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nModerni softver verjetno niti prasketal ne bi več na takem CPU...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "No jaz imam Win 7 Ultimate 32 bit na Athlon 3000 (ima frekvenco 1800MHz), enojederni, in 1GB rama in integrirana graf. kartica. pa dela čisto OK in brez takih anomalij, kot jih imaš ti. Isto imam Win 7 Ultimate ampak 64bit na netbooku Acer 1810TZ, ima Intelov UCLV pentium dual core na 1,3GHz, 2GM rama in spet neka integrirana graf. kartica. In dela še boljše. Predvidevam, da je zato pri tebi nekaj narobe. Celeron na 2,8GHz je pač precej hitrejši kot oba moja ..",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Hitrejši že, zmogljivejši pa ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "poizkusi še s foobar2000, meni osebno top zadeva za glasbo",
    "author": "pipo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "A lahko napises ali imata v teh dveh racunalnikih graficna in zvocna native driverje ali si uporabil Microsoftove ali celo kaksno starejso verzijo (za Visto recimo) ? Napisi se ali imas Aero window manager ali ne, ce je slucajno to razlog za cudno obnasanje. Ko bom naslednjic pri tisti skatli, bom preveril ali se isto zgodi tudi brez Aerota, zdaj zgolj ugibam.\n\nSumim, da je bilo tukaj precej procesiranja prevaljenega na CPU, namesto da bi to delal HW, zato pa je tak skok v zasedenosti procesorja, ko zacne predvajati zvok. Ko sem dal predvajanje enega Windowsom prilozenega .wava v zanki (repeat) v Winampu, je ventilator od CPUja cez cas posteno pospesil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Na ABIT IS-20 imam za grafiko XP gonilnike (Intel 865 chipset), za zvok pa od C-Media gonilnik za Windows 7.\nNa prenosniku za grafiko iso od XP (ATi Radeon Mobility 7500), zvočno pa so WIN7  sami zaznali in naložili WWDM 1.1 gonilnik.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Hm, na tej skatli so tudi nalozili en driver za zvocno, a se ne spomnim kaksen je bil. Problem je bil v tem, da najprej zvocna \"ni delala\" (ker je bila izkljucena v BIOSu ...).\n\nNasel sem Realtekove driverje za Win7, bom naslednjic, ko bom hodil mimo, poskusil z njimi. To je res povsem nenormalno, da sistem porabi par procentov ciklov CPUja brez muzike, z muziko (Media Center ali Winamp) pa 50+%.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Maš v nastavitvah zvočne kake efekte vklopljene?\nEqualizer, Karaoke, simulacija okolja, ... ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Mislim da ne, razen ce je default kaj vkljuceno. Bom preveril tudi to, dobra ideja.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Danes sem prisel spet naokoli in sem ugotovil naslednje:\n\n- Windows 7 imajo default nastavitev za output 24 bit @ 192 KHz. \"Malce\" pretirano, glede na to, da gre za igranje zvoka.\n\n- Windows 7 ne pokazejo vseh procesov, dokler ne izberes da naj pokazejo procese za \"vse uporabnike\", pri cemer si seveda ti se vedno edini uporabnik na racunalniku, kar ti tudi povedo. Butasta nomenklatura, tiste procese, ki tecejo po sistemskim ali kaksnim drugim UIDjem, bi lahko prikazali tako, kot je to v WinXP.\n\n- Med temi skritimi procesi je en z imenom, ki mi je uslo z glave (je pri vrhu spiska, ker se zacne z \"audio\"), ko ob default nastavitvi iz prve tocke pokuri 20+% ciklov CPUja. Po spremembi na 16 bit ali 24 bit @ 44.1 KHz oz. 48 KHz ne porabi prakticno nic vec (obcasno 2-3%), zvok je pa seveda enak.\n\n- Indexing service (10+%) ... nisem nasel kje se to izkljuci, ni bilo dovolj casa. Ko neha, je kar mirno, dokler pa ne, je pa bolj mizerno.\n\n- Mis se je premislila in zdaj v vecini primerov deluje tudi vlacenje okna v levo. Zacuda deluje skoraj povsem zanesljivo z Winampom3, malce manj zanesljivo (a se vedno v vsaj 50% primerov) pa z okni, ki so del Windows 7 (kot npr. Task Manager).\n\n- Winamp3 deluje super, porabi cca. 2-3% za predvajanje stereo 44 KHz 256 kbps MP3jev, kar je za moje pojme cisto razumno.\n\n- Efekti za audio niso bili vkljuceni, za hec sem jih po zamenjavi driverjev za zvocni chipek vkljucil in ni bilo bistvene razlike v obremenitvi CPU.\n\n- Edino, cesar jaz nisem vec navajen, je, da CPU obcasno skoci na 100%, ker je pac enojedrnik, pa se to malce podhranjen, zato je treba na kaksno stvar obcasno pocakati, pa SpeedStepa nima, zato ventilator pridno vrti na malce visjih obratih. V tisto plato bi sicer sel kaksen CPU s hyperthreadingom (P4 LGA775 generacije Prescott; cudo baje ne podpira Cedar Millov, ki bi bili hladnejsi ?!), a ce ravno ne pade kaksen z neba, ne bo nic od tega, ker za tisti kalorifer najbrz ne bo nihce placeval \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "775 podnožje je še v uporabi... Da nisi mislil 478 (imam 3.0 GHz P4 z HT na takem podnožju) pa en P4 2,8 GHz HT FSB 800 MHz se mi valja nekje...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Indexing servis ti indeksira vsako besedo v dokumentih tvojih knjižnic, tako da lahko bliskovito najdeš dokumente po vsebini. Dokler indeksira, je poraba CPU kar visoka, potem pa samo dodaja in CPU-ja praktično ne rabi.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n 775 podnožje je še v uporabi... Da nisi mislil 478 (imam 3.0 GHz P4 z HT na takem podnožju) pa en P4 2,8 GHz HT FSB 800 MHz se mi valja nekje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, na tej plati je LGA775, ampak ne podpira plata Core2 Duo ali cesa podobnega kulturnega, temvec samo muzejske NetBurste. Tukaj je spisek podpirtih CPUjev, oznake so sicer precej neuporabne, vecinoma pa gre za 90-nm procesorje (\"Prescott\"). Kot se lepo vidi, bi ze ob identicnem taktu tista skatla pridobila zaradi hitrejsega FSB (800 MHz namesto 533 MHz) in bistveno vecjega cache-a (1 ali 2 MB namesto 256 KB), ter pri dekodiranju medijskih vsebin (muzika, filmi) zaradi hyper-threadinga.\n\nProcesorjev za 478 je zdaj bistveno vec \"v obtoku\", ker je bilo podnozje kar dolgo v uporabi v primerjavi z zivljensko dobo kombinacije LGA775 + NetBurst procesor. Ko so prisli C2D, so chipset tudi zamenjali, tako da je to obstajalo ravno kaksno leto in je verjetnost, da staknem katerega od podprtih CPUjev za zamenjavo, priblizno nula \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@bizi: ce je tako, potem ne bom vec brskal za tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem mislil, da gre za indeksiranje vseh datotek na disku, podobno kot so to poceli XPji, ne le parih direktorijev.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Da malo dopolnim: danes sem spet sel mimo in sem prinesel USB mis. Zdaj ocitno dela premikanje oken v levo ves cas, brez zatikanja. Tipkovnica je se vedno PS/2.\n\nSe en SATA disk staknem nekje, pa bo spet mir za nekaj casa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "win 7 starter se da odkleniti v home premium ali karkoli? da bi se spremenilo jezik ? vistalizator na starterju baje ne dela?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Se eno vprasanje: ali se da Win7 \"prestaviti\" z enega na drug disk ? Torej novi disk bo nadomestil starega, oznaka pogona bo ista, le particija bo vecja, sistem naj pa deluje enako, kot prej. \n\nCe se to da, kako (po moznosti s kaksnim brezplacnim orodjem) ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Govoriš o klasičnem kloniranju?\nTo gre 93,655% procentno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkopiraj sektorje (\"raw\") z enega na drugega, ponavadi že tak dela (žal ne vedno).\nDruga možnost je program (Acronis & co) ki to izrecno ponuja in podpira. To dela 99,5%",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Ja, v bistvu bi rad imel klon, le da zelim particijo prilagoditi dimenziji novega diska.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "To Acronis najbrž lahko naredi med kopiranjem, v vsakem primeru pa lahko naknadno razširiš.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Hm, 50 dolares za enkratno uporabo ... bom najprej poskusil z dd metodo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V najslabsem primeru ne bo delovalo in bom zapravil precej casa, v najboljsem bo pa delalo.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Saj imaš trial in free verzije.\nMi je kar čudno tebi take stvari razlagati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Aha, jaz sem na njihovi strani videl samo $50 za nekaksno Home varianto. Trial se izogibam, ker ponavadi ne pocnejo tistega, kar clovek hoce (imajo recimo omejitev glede kolicine ali pa delajo samo napol).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Uporabi Clonezillo\n\nhttp://clonezilla.org/",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n Aha, jaz sem na njihovi strani videl samo $50 za nekaksno Home varianto. Trial se izogibam, ker ponavadi ne pocnejo tistega, kar clovek hoce (imajo recimo omejitev glede kolicine ali pa delajo samo napol).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimivo, a se zaradi forum politike pogovarjata v šifrah a si res celo resno gledal ceno za nekaj, kar je 100% \"dobavljivo na pašnikih\" v vseh verzijah... Recimo, tudi sam tale Acronis uporabljam za avtomatično mesečno backupiranje slik..odličen program za delanje img-jev diskov ali datotek.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Resno sem gledal ceno in se mi zdi malce pretirana za to, kar bi rad imel narejeno. Uporabil bi tako ali tako samo enkrat in sem pogledal Clonezillo (predlog malo nizje) in kaze, da zna tocno to, kar jaz hocem, torej klon enega diska na drugega v isti skatli.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Spet obiski, spet novi rezultati: Clonezilla sicer skopira vse skupaj, ampak zadeva ne deluje tako, kot bi morala (OS se noce zbuditi, tudi ce je v skatli samo novi disk). Potem sem naredil po tem postopku z uporabo zunanjega diska in je delovalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hecna stvar je, da se Windowsi ne uspejo pobrati z novega diska, ce prikljucis zraven starega (zgodi se BSOD), ceprav samostojno delujejo OK (seveda je bilo nastavljeno tako, da je prvi disk za HD boot bil novi). Torej bo drugi disk potrebno nekje drugje isprazniti ...\n\nSkatli je poskocila ocena za disk s 3.6 na 5.9. Na 3.6 je ostal se procesor, graficno bom pa ob naslednjem obisku zamenjal, ker sem jo tokrat pozabil, potem verjamem, da bo vse nad 5 in bo delalo lepo hitro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Win7, par vprasanj",
    "content": "Mogoče ga moti enak serial number na disku (ne resnični, ampak oni, še DOS-ovski, ki ga recimo DIR izpiše).\nAli system ID (se ne spomnim zdaj točnega imena, so orodja, ki fa spremenijo).\n\nRazen tega še znajo biti UUID-ji za volume-je...",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]