[
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "No recimo, ena taka tema v kateri bi lahko zbrali uporabne nasvete, če se kdo loti izgradnje lastnega el. vozila. Vem da v sloveniji imamo že par \"konstruktorjev\", ampak njihova tehnologija laikom ni dosegljiva in razumljiva.\n\nRecimo za začetek  izbira vozila  za nadgradnjo .. kaj je bolje, težak avto z veliko nosilnostjo ali peresno lahek \"športni avto\"? Recimo sam bi izbral kakega V8 (luksuznega) terenca z avtomatom iz sredine 90h let, ki ima jekleno šasijo. Tak avto je enostavneje predelovat (rezanje, švasanje nosilcev, ...) in ima veliko nosilnost. Slabost je da je težak in da ima velik zračni upor. Ampak če pomislim, da bi moral v nek mali avto zbasat vso potrebno šaro me kar mine. Cena takih vozil je nizka, kupiš seveda kakega zaribanega osmaka kar pride med 2-3k EUR!\n\nPotem recimo sledi  izbira motorja, kje se da dobit nek soliden elektromotor? Like, 80kW+ .. a to lahko naročiš kje v sloveniji? Koliko to stane? EM za industrijsko rabo bi moral biti dobra izbira, malce je težavno napajanje (večfazno, izmenično, visokonapetostno), kar pomeni da potrebuješ precej \"regulacije\". Razmišljam, da je za nadgradnjo najbolje uporabit en EM, ki ga stlačiš namesto benz. motorja na isti prostor. EM bi moral biti sposoben tudi \"pametnega\" delovanja, torej da v primeru \"zaviranja\" generira elektriko (načeloma to dela vsak EM). Vgradnja je zelo enostavna, sploh če ima avto avtomatski menjalnik. Stari avtomati itak nimajo (skoraj nič) elektronike in vse kar jih zanima so vrtljaji motorja in pritisk stopalke za plin ... to se da rešiti tudi z elektromotorjem. Menjalnik sicer ni nujno potreben, ampak vseeno če ga imaš se rešiš par slabosti elektromotorja.\n\nNa koncu je potrebno izbrat še  akumulatorje, tukaj je spet tako da so sodobne tehnologije za \"home made\" slaba rešitev. Če izbereš vozilo kot sem omenil na začetku, imaš 500kg nosilnosti zagotovljene in izbereš lahko klasične svinčeve accuje, ki so dosti poceni. Predvsem tu odpade pametna regulacija, polnjenje je enostavno, življenska doba pa je tudi OK. Opcijsko so mogoče NiCd/NiMH accuji tudi primerni, samo je cena na kapaciteto precej večja. Litijeve tehnologije bi se ob lastnem delu izogibal (potrebne preveč \"pameti\" in pa velik riziko v primeru da pamet ali konstrukcija odpove). Spet vprašanje, ali se v slo kje da dobiti dovolj velike packe accujev? Verjetno je s svincem še najlažje ker se uporablja velikokrat tudi pri velikih tokovih pa v sončnih elektrarnah itd. .. koneckoncev so za silo uporabni tudi avtomobilski accuji.\n\nNa koncu še legalizacija izdelka, kako bi zgledala  homologacija takega vozila. Prideš na LPP pa rečeš da si zamenjal motor? Verjetno ni ravno tako in verjetno tudi ni ravno poceni.\n\nNo če se kdo spozna na te stvari bi bilo lepo da še kaj napiše! V osnovi sem \"projekt\" razdelil na 4 glavne točke od katerih je vsaka pomembna, je pa vmes še veliko podtočk, ki sem jih namenoma izpustil (od el. regulacije, delovanja mehanskih sklopov vozila (zavore, servo), same tehnologije polnjenja, ...).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Predlagam ti, da se naslednji četrtek, 7. oktobra, udeležiš sestanka DEVS-a, kjer bo predaval Andrej Pečjak. Lokacija: Grad Kodeljevo v Ljubljani.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n Predlagam ti, da se naslednji četrtek, 7. oktobra, udeležiš sestanka DEVS-a, kjer bo predaval Andrej Pečjak. Lokacija: Grad Kodeljevo v Ljubljani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nura je pa???",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Sestanek društva DEVS 7. oktober\nVljudno vabljeni na sestanek DEVS, ki bo v četrtek 7. oktobra 2010 ob\n19.00 uri na gradu Kodeljevo v Ljubljani.\n \nAndrej Pečjak bo pripravil predavanja z naslovom:\n\"Predelava avtomobila na elektriko na Kitajskem in obisk Better place v Izraelu\"\nhttp://www.devs.si/",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "fajn, fajn, upam da ne pozabim al pa da ne bom zmenjen s kako hot bejbo takrat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "do konca leta bo g.Pečjak organiziral enodnevno šolanje \"kako izdelati električni avto\" - doma, v svoji delavnici, na avtu, ki je v delu\ntako bo mogoče proti plačilu prejeti VSE potrebne informacije kaj je dobro in kaj slabo, kje kaj kupiti - kaj so variante nižjega in kaj višjega cenovnega razreda (in kaj sploh niso pametne variante \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nBom napisal točen datum na forum - mislim da bo zadeva zelo poučna, sploh iz praktičnega vidika",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Če pa za predelavo ni denarja, pa lahko poizkusite tudi tole:\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Tega je na netu na tone. Vem, da je en napisal tudi knjigo o tem, ko je svojega delal.\nRecimo ena stran:\n http://www.electric-cars-are-for-girls.com/build-your-own.html \n\nV glavnem, poanta vseh teh je, da je to peace of cake, tudi če imaš dve levi roki. Mnjah...",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Evo hrvaški bmw za drag:  http://www.bmwclub.com.hr/vbulletin//showthread.php?12368-Elektro-kocka-VST-project \n http://www.podstrana-portal.co...tricni-auto.php",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "No jaz bom počasi začel nabirati skupaj material za lahkega športnega električnega ATVja in zdaj študiram kaj bi bila taprava stvar, da bom pozimi že lahko začel nabavljat material.\n\n   AKUMULATORJI   \n\n SVINČENI \n\nDve glavni kategoriji svinčenih sta: \n\n1. SLI (starting, lighting & ignition)\nZa kratek čas dajo od sebe velike tokove. Maksimalno izpraznjene naj bi bilo 20%. Niso primerni za električna vozila.\n\n2. Deep Cycle\nNamenjene  za konstantne tokove. Maksimalno izpraznjenje je odvisno od tipa:\n\n2.1. AGM (Absorbed Glass Mats)\n\nAGM akumulatorji spadajo med VRLA akumulatorje, kjer je elektrolit napojen na stekleni volni. Plošče so lahko ravne, tubularne ali v spiralni izvedbi.\nPlošče v akumulatorjih narejenih v AGM izvedbi, so narejene iz čistejšega svinca, kakor pri konvencionalnih akumulatorjih. Značilno za AGM akumulatorje je, da pri polnjenju in praznjenju prihaja do t.i. &#187;rekombinacije plinov&#171; &#8211; vodik in kisik, ki nastajata pri kemični reakciji, ne izhajata iz akumulatorja zaradi posebne tehnologije ventila, ampak se ponovno spajata v vodo, ki se vrača nazaj v akumulator. Izguba vode je tako le največ do 1 %. Ta proces omogoča, da je AGM akumulator dejansko brez vzdrževanja. \nVir: http://faq.akumulator.si/index.aspx?category=3&id=56#vsebina\n\n2.2. Trakcijski akumulatorji (traction batteries)\nSpadajo nedvomno po svojih lastnostih v sam vrh cikličnih akumulatorjev. Trakcijski akumulatorji nižjih kapacitet so lahko 6V ali 12V bloki, višje kapacitete pa imajo 2V celice med seboj povezane in zložene v plastificirane zaboje. Trakcijski akumulatorji (bloki) EXIDE FT imajo vgrajene tubularne plošče, ki tudi zagotavljajo izjemno veliko število ciklov (900 ciklov pri 75% DoD), enako tudi trakcijskke 2V celice višjih kapacitet (EXIDE Classic), ki zagotavljajo 1500 ciklov pri 75% DoD. Namenjene so vsakodnevnemu polnjenju in praznjenju. Zdržijo globoke praznitve, konstrukcija je okrepljena proti tresljajem. \nhttp://faq.akumulator.si/index.aspx?category=3&id=50#vsebina\n\n2.3. GEL akumulatorji\nGel akumulatorji imajo namesto tekočega elektrolita, elektrolit v gel stanju. Spadajo med VRLA akumulatorje, oz. akumulatorje z rekombinacijo plinov - pri polnjenju in praznjenju prihaja do pojava, ko se vodik in kisik, ki nastajata pri kemični reakciji, ponovno spajata v vodo zaradi posebne tehnologije ventila. Voda se vrača nazaj v akumulator. Izguba vode je tako le največ do 1 %.\nhttp://faq.akumulator.si/index.aspx?category=3&id=58#vsebina\n\nKer so GEL namanj občutljivi na tresljaje in ker se jih lahko izprazne tudi do 80% brez večje škode in ker nimajo kisline, ki bi se lahko ob nesreči razlila sem se odločil za te.\n\nRabil bom pa 4x12V in 50Ah.\n\nPrimerni bi bili torej tile:\nhttp://www.akumulator.si/index...id=C2%2007%2006\nhttp://www.akumulator.si/index...id=C2%2007%2005\nhttp://www.akumulator.si/index...%2005%20AS1245R\n\nSkupaj bi prišlo torej cca 800€. \n75kg teže, 33l volumna.\n\n\n\n LiFePo4 \n\nAkumulatorji iz teh celic so lažji, prenesejo veliko število ciklov, omogočajo hitro polnjenje in praznitev z visokim tokom.\nV glavnem to je trenutno \"The Cutting Edge\" in najbolj popularna tehnologija akumulatorjev za EV. Žal tudi precej draga.\n\nVeč o LiFePo4: http://www.val-navtika.net/val-152/elektrika/novi_lifepo4_akumulatorji/\n\nNajcenejše sem našel na eBayu kje bi dobil: \n2x24V 40Ah za 1100€\n25kg teže, 14l volumna\n\nTorej za cca 300€ več dobim 3x lažje akumulatorje in rabim 2x manj prostora za akumulatorje.\n\n\n  MOTOR  \n\nPrvi plan je bil 72V 3kW-7kW motor, ki bi ga povezal s ketno direktno na zobnik na zadnji osi.\n \n\t\n\n \nPerformance:\nhttp://goldenmotor.com/hubmotors/48V5KW-09052602-3800RPM%20Performance%20Data_Page_2.jpg\n\nZdaj pa čedalje bolj gledam v smer dveh 48V hub 2kW-3kW motorjev v zadnjih kolesih.\nTa motor je drugače za el. skuter.\n \n\t\n\n \n(ne morem pomagat ker neumna koda foruma tak poveča sliko)\n\nModel: MW16C -- High Power Motor (Brushless/Gearless)\nVoltage:48V\nPower Rate:2000W-3000W\nWeight: 9.5Kgs \nPerformance:  http://goldenmotor.com/hubmotors/hubmotor-imgs/mw-16c%20performance%20curve.jpg\n\nČe ima kdo kakšno mnenje ali če sem kje mimo vsekal, potem vas prosim, da kar na dan z besedo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Priporočam motor, ki bo imel napetost nekje blizu nominalni napetosti baterij, v tvojem primeru 48V.\n\nManjka ti še Motor Controler, Charger in balancer za LiFePo4 celice.\n\nP.S.: Baterije kupuj spomladi. Takrat, ponavadi, cene padejo.\n\nP.S.2: Drugače ti pa priporočam tale forum: http://visforvoltage.org/forum",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Ja sej izbrani hub motor je itak 48V. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nControler bom naredil sam (sem štromar tak, da to ni problem). \nBom pa naredil Open Source ReVolt kontroler, s tem da moj ne bo 500A ampak samo 250A (pa že to bo več kot dovolj).\nhttp://ecomodder.com/wiki/index.php/ReVolt\n\nPCB in sheme: \nhttp://ecomodder.com/wiki/index.php/Open_ReVolt/PCB_Schematics\n\nCharger in BMS za baterije pa dobim že zraven aku packa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Superca! Potem je to to. Ko boš imel, pridem pogledat ",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Velja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem pa zdaj našel še cenejše LiFePo4 baterije:\nhttp://www.conhismotor.com/ProductShow.asp?id=133\n\n2x 48V 40Ah za 1200€ (ddv že vštet) me pa samo skrbi kako je s carino. A rabijo beterije A test ozr kaj drugega da mi jih nebi slučajno \nzaplenili zaradi birokracije.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Kar se carine tiče ne bi smelo biti problema. Sem uvozil že kar nekaj LiPo baterij za moj helikopter, pa je bilo vse ok. Pač, plačal sem carino in DDV.\n\nJe pa tako; ne kupuj najcenejših baterij, ki jih najdeš. Veš kaj pravijo - buy cheap, buy twice. Preveri, katere znamke so kvalitetne, daš malo več in ti delajo kar nekaj časa, da ti ne crknejo po par 10 ciklih.\n\nRecimo, tele so dobre: http://www.autoperformance.si/index.php?Folder=76\n\nTake uporabljata Jack Rickard in Brian Noto ",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Tele SKY ENERGY so očitno dobre tudi zato, ker niso sestavljene iz mnogih majhnih celic.\nBerem zdajle po forumih za VPower, da so celice različnih kapacitet in zato pack 48V 20Ah dosega max 50% deklarirane kapacitete.\nTorej veliko majhnih celic je \"no go\".\n\nRabim torej 15 takih 40Ah Sky Energy celic za 48V pack.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Član našega foruma je v Vrhniki izdelal svoj elektromobil.\n\nMislim da za vse skupaj cca 5000€, se sedaj lahko legalno vozi na elektriko. Avto je homologiran in registriran.\n\nOsnova je bila 3vratni Citroen AX. (Vrhničani ga verjetno poznate, zelen AX)\n\nVeč o tem avtu in izdelavi lahko preberete tudi na forumu  \"naš forum\" \n\nLP",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Jp, poznam. Tip je moj sodelavec ",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n Jp, poznam. Tip je moj sodelavec \n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, potem dobro poznaš avto in postopke kaj je vse delal na njem ... kar nekaj dela je ...",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Futuristic, lepo si zastavil.\n\nDomnevam da donorsko vozilo že imaš? \nImaš namen zadevo narediti \"street legal\" ali bo kar \"gmajna legal\"?",
    "author": "Tku",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Hja s tem je pa tako...\n\nNajprej sem mislil kupit enga homologiranga z zanič motorjem. Bil bi sicer dražji od nehomologiranega ampak bi ga pa lahko registriral.\nTo bi šlo dokaj enostavno čez, če bi samo zamenjal bencinski motor z električnim in dodal baterije tja kjer je prostor.\n\nNo zdaj sem se pa odločil za hub motorje in ker bo treba konkretno prešvasat feltne in predelat hub motorja iz namenskih za skuter v takšne za ATV bom pa šel raje v prvi fazi na gmajna legal varianto. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nehomologiranega kitajca z zanič motorjem ziher dobim za enih 300€ (bom šel do bucota in co... pogledat kaj se jim valja po dvoriščih).\n\nKasneje, ko bo že vse delovalo tako kot mora se bom pa pozanimal na LPPju če se da kako homologirat vozilo z DIY feltnami s hub motorji.\nPa bom pač potem razkiral še enih 500€ za zjeban homologiran atv in samo presadil organe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Vsi ti motorji, ki jih omenjaš so brushless, kar pomeni, da za krmilje ne zadostuje preprosti DC PWM kontroler, temveč potrebuješ 3-fazni razsmernik (DC -&gt; AC). \n\nTukaj pa nastopi probelm - narediti dober(!) sinus iz enosmerne napetosti ter gra pravilno premakniti za 120 st., je problematično. Po videnem je imela večina BL kontrolerjev izkoristek do 75%, ponavadi še manj, težava pa leži v obliki sinusnega signala, ki ob povečavi izgleda trapezoidno.\n\nSam sem sodeloval pri projektu za Boscarolla pri motorizacije dvosedežne jadrilice, ki je imela lasten elektropogon z vzlet in dvig na višino. Uporabljen je bil 22kW BL elektromotor slovenske izdelave (izdelalo \"garažno\" podjetje iz MB, imena se več ne spomnim) - teže 22 kg - z direktnim prenosom na eliso. Vse smo naredili sami, zataknilo se je pri BL kontrolerju. Na koncu smo ga raje kupili, ker smo ugotovili da je ceneje, kot pa lasten razvoj, poleg tega nismo niti približno prišli želenim izkoristkom.\n\nLP\nGargy",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Imaš prav.\n\nBom raje kupil namenski kontroler za vsak motor.\nTale bo kar primeren:\n\nSpecial Features:\nCruise Speed Control\nProgrammable via PC to setup motor control parameters\nMotor hall sensor failure redundency (Automatically switch to sensorless control)\nAnti-theft alarm and wheel-locking by detection of vibration\nTrue regenerative braking (only effective when you squeeze the hand brake)\nOther failures redundency (Work with failed throttle and power breaker)\nWork with multiple voltages: 24V, 36V and 48V with the same controller\nReport failure components by beeps\nMotor phase self detection and calibration\nSupport Forward and Reverse Control\nExcessive Current Protection\nLow Voltage Protection\nHigh Reliability\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhttp://www.goldenmotor.com/",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Cene kvalitetnih (Thunder Sky) LiFePo4 lepo padajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n12V 20Ah =120$\n\nhttp://elitepowersolutions.com/products/product_info.php?cPath=16&products_id=74",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Izdelava lastnega el. vozila",
    "content": "Jp, cene baterij stalno padajo. Z masovno proizvodnjo električnih vozil bodo še hitreje. Čez 5-10 let, ali pa že prej, bodo električni avtomobili cenovni primerljivi z bratci na notranje izgorevanje.",
    "author": "AndY1",
    "author_level": "Guru"
  }
]