[
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Mobitel odira konkurenco, APEK pa ob tem miži\nMobitel operaterjem zaračunava do petkratnik cene, ki jo določa APEK, zato ga je operater Akton zatožil Bruslju \n\nNajvečji slovenski mobilni operater Mobitel privilegira svojega lastnika Telekom Slovenije [TLSG 90,00 +0,35%], saj le temu omogoča vzpostavljanje klicev, ki izvirajo v tujini (tuji naročniki ali Slovenci v gostovanju) in so namenjeni za Mobitelovi kodi +38643 in +38649.\n\nTo pomeni, da vsi uporabniki mobilne telefonije preplačajo klice na številke, ki se začnejo s +38643 in +38649 (te številke je od agencije za pošto in elektronske komunikacije APEK dobil Mobitel in jih prenesel na kosovskega operaterja Ipko ). To pa zato, ker Mobitel in Telekom operaterjem teh uporabnikov namesto 0,0466 evra na minuto, kolikor predpisuje APEK, zaračunata 0,245 evra na minuto. Vsak tretji operater potem pribije še svojo maržo.\n\nMobitel priznava, da je prenesel številke na Kosovo\n\"Mobitel zaračunava posredovanje mednarodnih klicev z namenom zaključevanja govornih klicev na številska bloka 43 in 49 po ceni, ki jo določa operater Ipko net, tej ceni pa doda strošek posredovanja klica,\" na očitke odgovarjajo v Mobitelu. APEK je oštevilčenji 43 in 49 sicer podelil Mobitelu za uporabo v Sloveniji, ta pa jih je prenesel na Kosovo. Tudi APEK se odgovornosti izogiba: \"APEK nima nobenih pristojnosti za nadzor Ipka, saj ta ne deluje v Sloveniji.\"\n\nPrijava na UVK, v Bruselj in na protikorupcijsko komisijo\nTelekomunikacijski operater Akton , ki posluje v balkanski regiji in ima predvsem poslovne uporabnike, je zato Joseju Manuelu Barrosu oziroma evropski komisiji zatožil Mobitel in APEK. Prvega zaradi oviranja konkurence, drugega zaradi, po njegovem mnenju, pristranskosti in neučinkovitosti. S primerom se ukvarja tudi urad za varstvo konkurence, Akton pa je zaradi ravnanja APEK vložil prijavo na komisijo za preprečevanje korupcije in tožbo proti Mobitelu zaradi 4,2 milijona evrov poslovne škode.\n\nNeaktivnost APEK\nAkton je že pred časom na nepravilnosti opozoril tudi APEK, ki je zadevo raziskoval več kot leto dni in na koncu ugotovil, da Mobitel ni kršil njihovih odločb, čeprav Mobitel kot operater s pomembno tržno močjo (SMP) mora omogočiti odprt operaterski dostop in storitev zaključevanja klicev zaračunavati po stroškovno naravnanih cenah. \n\nKaj dela Mobitel\nMobitel operaterjem onemogoča direktno zaključevanje klicev na kodi 043 in 049. Namesto tega jih preusmeri na Telekom, ki pa operaterjem zaračuna petkratno ceno od predpisane. Mobitel je operaterjem pripravljen te klice zaključevati (vzpostaviti) le, če privolijo v podpis posebne pogodbe z drugačnimi (višjimi) cenami, kot jih določa agencija za pošto in elektronske komunikacije APEK. Škodo imajo tako končni uporabniki v Sloveniji, saj jim Mobitel za odhodne klice na kodi 43 in 49 ne zaračunava enakih cen kot za druge kode (031, 041, 051), ampak jim zaračunava to kot tujino (0,44 evra na minuto), čeprav je lastnik omenjenih kod.\n\nvir:finance.si",
    "author": "DreamDesign",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Prav tako Tušmobil grozi s prijavo Mobitela in APEKa pred Evropsko komisijo in Evropskim sodiščem!",
    "author": "DreamDesign",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "DD, pa kaj si ti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKatera pa je mednarodna telefonska predpona Kosova?",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Čisto prov treba je zrušit monopolni položaj Mobitela ker si v nobenem primeru ne zasluži da bi bil vodilni opareter v sloveniji....če bi bil pošten ne bi na tak način oviral Kokurenco..z nabijanjem cen.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Prav tako je operater Akton 15. januarja prijavil SI.mobil UVK-ju. Simobil naj bi zlorabil svoj domnevno prevladujoč položaj na medoperaterskem trgu zaključevanja govornih klicev v posamično javno mobilno telefonsko omrežje podjetja Si.mobil d.d., in sicer tako, da naj bi podjetju Akton d.o.o. omejevalo kapacitete za zaključevanje govornih klicev najmanj od dne 02.06.2009 naprej. Navedeno ravnanje podjetja Si.mobil d.d. naj bi pomenilo določanje nepoštenih poslovnih pogojev, s čimer naj bi nastala nevarnost za obstoj učinkovite konkurence na trgu.",
    "author": "DreamDesign",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "DD, raje mi odgovori na moje vprašanje, katera je mednarodna telefonska predpona Kosova.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Mal poglej www.ipko.com\n\nIPKO  Sjedište ureda - Tel + 386 43 700 700, info@ipko.com, Naselje Ulpijana, Ul. Zija Shemsiu br. 34,Pristina 10000",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "http://sl.wikipedia.org/wiki/Seznam_mednarodnih_klicnih_kod\n\nKosovo zaenkrat uporablja +381 za stacionarne telefone toda +377(044) (Monako) in +386(049) (Slovenija) za mobilne telefone",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Točno tako! Ker Kosovo ni država, zato nima mednarodne kode. OK, je država pa ni država. Lahko bi imel srbski +381, ampak Kosovarji niso hoteli zaprositi Srbije za dodaten številski prostor. Tako da je dal mobilni operater, ki je bil izbran na razpisu, svoj domači številski prostor.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nVala is the first licensed mobile operator in Kosovo. It has operated since 2000, and is the largest mobile operator in Kosovo with approximately 1,150,000 customers. Monaco Telecom is responsible for the delegated management of the network, and the network is thus using a Monaco mobile network code.\nhttp://en.wikipedia.org/wiki/Post_and_Telecom_of_Kosovo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDD, ali lahko tudi iz Monaka kličejo na Kosovo po domači tarifi? Daj malo uporabljaj možgane.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Deky_ pravi:\n Čisto prov treba je zrušit monopolni položaj Mobitela ker si v nobenem primeru ne zasluži da bi bil vodilni opareter v sloveniji....če bi bil pošten ne bi na tak način oviral Kokurenco..z nabijanjem cen.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsej to je sarkazem ane",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Deky_ znova dokazal izjemno poznavanje ekonomije.",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "Vese, kateri je glavni arhitetski biro;\n\n Oranžna infotočka \n\n\nManj kot pol mandata je stranka Zares potrebovala, da je po svoje preuredila telekomunikacije in zasedla ključne položaje v ustanovah na tem področju. Njeni ministri vodijo resorje, ki vplivajo na njegovo delovanje, vrstijo pa se tudi zamenjave na bolj strokovnih mestih. Zadnja žrtev je generalni direktor direktorata za informacijsko družbo na ministrstvu za visoko šolstvo, znanost in tehnologijo (MVTZ) Nikolaj Simič.\n\nV našem uredništvu smo že pred dvema tednoma dobili informacijo, da bo minister Gregor Golobič na vladi predlagal Simičevo razrešitev, vendar so nam z MVTZ po tistem, ko smo poizvedovali o razlogih za zamenjavo, sporočili, da tega ne namerava storiti. Predprejšnji četrtek te točke na vladni seji res ni bilo, je pa naslednji dan državni sekretar na ministrstvu József Györkös za Finance povedal, da se Simič namerava upokojiti, ker za to izpolnjuje vse pogoje, in izjavil: &raquo;Skušali ga bomo zadržati vsaj do konca projekta prehoda na digitalno radiofuzijo.&laquo; Glede na to, da je Simič prevzel vodenje direktorata s polnimi pooblastili šele letošnjega marca, je nenadna želja po upokojitvi, če nič drugega, vsaj nekoliko nenavadna. \nDa ni bila povsem iskrena, se je izkazalo v četrtek, ko je vlada izdala odločbo, da ga s koncem meseca razrešuje, z naslednjim mesecem pa je za vršilca dolžnosti imenovala Marjana Turka. Univerzitetni diplomirani inženir elektrotehnike z delovnimi izkušnjami na področju informacijske tehnologije, ki je trenutno na MVZT zaposlen kot vodja sektorja za razvojne projekte in integracije, bo lahko vršilec dolžnosti največ pol leta, v tem času pa mora ministrstvo najti direktorja s polnim mandatom.\n\nIz vladnega sklepa vidimo, da je Simičevo razrešitev predlagal Golobič, pri tem pa se je skliceval na člen zakona o javnih uslužbencih, po katerem se sme javni uslužbenec na ministrov predlog v enem letu od prevzema funkcije razrešiti s položaja. Simič o tem uradno še ni bil obveščen, vendar se mu je verjetno svitalo, saj je že prej podpisal sporazum za enakovredno delovno mesto, torej državnega sekretarja.\n\n Oranžni krog \n\nZgodba s Simičem pa je zgolj kamenček v mozaiku prepletenosti institucij, ki se ukvarjajo s telekomunikacijami, in stranke Zares, kar so ji, resnici na ljubo, druge koalicijske stranke dopustile. Za zdaj je brez odgovora vprašanje, kaj so dobile v zameno.\n\nV nadaljevanju poglejmo, kako je Zares prevzel telekomunikacije. To je pravzaprav napovedovala že delitev volilnega plena oziroma razdelitev vladnih resorjev. Zares je namreč dobil vsa ključna ministrstva za upravljanje razvoja informacijske družbe v Sloveniji. Kot rečeno, pod visokošolsko ministrstvo spada direktorat za informacijsko družbo, poleg njega še inšpektorat za elektronske komunikacije, elektronsko podpisovanje in pošto. V tem mandatu je Golobiču uspelo prenesti z gospodarskega na njegovo ministrstvo še direktorat za elektronske komunikacije, s čimer je pridobil ključni vzvod za nadzor nad dogajanjem v telekomunikacijski dejavnosti. Prenos direktorata je potekal še v času, ko je gospodarski resor vodil Matej Lahovnik; takrat temu ni javno nasprotoval oziroma je potezo označil za utemeljeno, ko pa se je poslovil od funkcije, je bil ravno to eden od razlogov, da z Golobičem ne more sodelovati v isti vladni ekipi. Stranka ima v rokah še dva informacijsko pomembna resorja, ministrstvo za javno upravo, ki pokriva e-poslovanje javne uprave, in kulturno ministrstvo, ki bedi nad vsebinami. Iz rok ji je ušlo le prometno ministrstvo, na katerem prav tako poteka nekaj zanimivih telekomunikacijskih projektov.\n\n Pika na i \n\nZelo pomembna zgodba se odvija tudi na agenciji za pošto in elektronske komunikacije (Apek). Če bo sprejet predlog medijskega zakona, ki so ga pripravili na kulturnem ministrstvu, se bodo pristojnosti agencije še povečale, saj osnutek med drugim predvideva, da bodo morali izdajatelji ali ponudniki elektronskih medijev letno plačevati Apeku, način izračuna plačil, sicer na podlagi letnih prihodkov, pa bo določil resorni minister. Apek bi po tem predlogu dobil tudi nekoliko sporna pooblastila za finančno revizijo teh medijev, če bi sumil o resničnosti podatkov, prejetih od izdajateljev.\n\nAgencija je imela vedno pomembno vlogo, ker podeljuje radijske, televizijske in frekvence za mobilno telefonijo, zato je bila vseskozi plen kapitalskih in interesnih lobijev. Verjetno je tudi pod njihovim vplivom lanskega novembra vlada na Golobičev predlog z vrha Apeka razrešila Tomaža Simoniča z uradnim pojasnilom, da je nezakonito podelil frekvence Tušmobilu, neuradno pa je to storila, ker ga je na položaj postavila prejšnja vlada in ker je policijska preiskava zoper njega menda pokazala kopico nepravilnosti. Simonič kakršnekoli nepravilnosti zanika. Dokler policijska preiskava ne bo prerasla v obtožnico ali vsaj obtožni predlog, pa lahko o ugotovitvah policistov samo ugibamo. Kakorkoli, na njegovo mesto so kot vršilca dolžnosti pripeljali uglednega profesorja Dušana Schustra. Zanj je po naših informacijah lobiral tudi Simonič, ki se je hkrati na novogoriškem upravnem sodišču pritožil zoper vladni sklep o razrešitvi in s pritožbo letošnjega februarja tudi uspel, čeprav je javnost o tem seznanil šele dva meseca kasneje. Tu se zgodba močno zaplete.\n\n Užaljenost in spogledovanje \n\nV zadregi sta bila namreč tako visokošolsko ministrstvo kot vlada, ker odstavljenemu Simoniču niso omogočili, da bi se zagovarjal pred očitki, čeprav je bilo jasno, da poti nazaj zanj ni. Kaže, da je situacijo najbolje izkoristil Golobič, ki je bil nezadovoljen s Schustrom, češ da agencijo vodi preveč tehnokratsko. Uspelo nam je dobiti pismo, ki ga je konec maja Schuster poslal Golobiču. V njem lahko preberemo, da mu je minister aprila svetoval, naj postane neviden, ker pa to fizično ni bilo mogoče, je Schuster uradno odšel na službeno pot v Švico, od koder se ni vrnil. Po naših informacijah je bil ta regulatorni organ do srede maja, ko je bil za novega vršilca dolžnosti imenovan Miha Krišelj, pravzaprav brez vodstva. Iz Schustrovega užaljenega pisma izvemo še, da ga o razrešitvi ni nihče obvestil, niti ni o tem prejel nobenega sklepa, zato ministra sprašuje, kdaj mu bodo prekinili pogodbo o zaposlitvi in ali bo dobil v njej predvidena finančna nadomestila. Odgovore na ta in še nekatera druga vprašanja smo od Golobiča oziroma njegovega ministrstva želeli tudi mi, vendar smo prejeli le sporočilo: &raquo;Na vaša vprašanja žal ni mogoče odgovoriti, saj so - najmanj kolikor zadevajo ministra Golobiča - brezpredmetna, ker izhajajo iz neresničnih predpostavk.&laquo; Koliko so brezpredmetna in iz kakšnih neresničnih predpostavk izhajajo, lahko presodite sami. V okvirčku so naša vprašanja, poslana na MVZT, in Schustrovo pismo Golobiču. Poleg tega v uredništvu hranimo pismo s podobno vsebino, ki ga je Schuster naslovil na predsednika vlade Boruta Pahorja. Vročega kostanja se branijo tudi v premierovem kabinetu, saj so nam na podobna vprašanja, kot smo jih poslali na MVTZ, pojasnili, da so pismo &raquo;posredovali na generalni sekretariat vlade, oni pa so ga, kot smo jih zaprosili, v reševanje odstopili pristojnemu ministrstvu&laquo;, torej MVTZ. To je nekoliko čudno, kajti kabinet predsednika vlade je stoodstotni lastnik Apeka. Kolikor je nam znano, Schuster nikoli ni dobil nobenega uradnega pojasnila.\n\nBolj živahna pa je bila komunikacija med ministrstvom in Miho Krišljem, ki se je med Schustrovo odsotnostjo začel podpisovati kot namestnik direktorja Apeka, čeprav po naših informacijah (odgovorov z agencije do konca redakcije nismo prejeli) tega naziva ni nikoli imel, dobil je zgolj pooblastilo za podpisovanje. Krišelj, ki je kmalu po tistem, ko je vlada še enkrat razrešila Simoniča, postal novi vršilec dolžnosti, je konec aprila kot namišljeni namestnik direktorja na MVTZ poslal dopis, v katerem ugotavlja, da je zaradi sodbe novogoriškega sodišča Simonič bil uradno ves ta čas direktor Apeka in da ima Schuster veljavno in pravnomočno odločbo o vedejevstvu, v katero upravno sodišče izrecno ne posega. Zato je ministrstvo spraševal, ali od agencije pričakuje kakršnokoli ravnanje, da bi se izognili kadrovskim in računovodskim napakam, ali na kratko, koliko direktorskih plač morajo izplačati. Pri tem je zanimivo še, da o pismu oziroma njegovi vsebini ni obvestil takratnega šefa agencije. Naš vir trdi, da sta se o pismu vnaprej dogovorila z državnim sekretarjem Györkösem, ki naj bi skupaj s pravnikom na MVTZ pripravil odgovor, ki ga je z ministrovim pooblastilom podpisal Györkös. V odgovoru najdemo pojasnilo, da je vrhovno sodišče v neki sodbi menilo, da je imenovanje vršilca dolžnosti omejeno do imenovanja direktorja, zato sklep o njegovi razrešitvi ni potreben. Ker je sodišče ugodilo Simoničevi pritožbi, naj bi Schustru avtomatično prenehala funkcija vršilca dolžnosti. Pri tem je zanimivo, da se omenjena sodba vrhovnega sodišča iz leta 2004 nanaša na vršilca dolžnosti direktorja uprave neke občine in z regulatorjem telekomunikacijskega trga nima nič skupnega.\n\n Epilog \n\nRazvoj telekomunikacij oziroma informacijske družbe je preveč pomemben, da bi smela o njem odločati peščica ljudi, ki denimo frekvenčni spekter upravljajo po taktih interesnih skupin, in ne kot nacionalno bogastvo. Posebno skrb pa vzbuja stanje na Apeku, ki bi moral kot strokovni in neodvisni organ urejati to področje, vendar kaže, da so apetiti politike in kapitala premočni, zato bi morali agenciji najprej zagotoviti finančno in politično neodvisnost.\n\n***\n\n Brezpredmetna vprašanja \n\n1. Ali je minister Gregor Golobič konec letošnjega maja prejel pismo Dušana Schustra, v katerem sprašuje, kdaj bo v skladu z njegovo pogodbo prekinjeno njegovo delovno razmerje in ustrezno finančno urejeno? Ali je minister na pismo odgovoril, in če je, kaj je odgovoril Schustru?\n\n2. Ali se je minister Golobič opravičil g. Schustru, ker ga o zamenjavi (odstavitvi?) ni nihče obvestil?\n\n3. Ali se je minister Golobič o tem pismu in situaciji na Apeku pogovarjal s predsednikom vlade Borutom Pahorjem? Pismo s podobno vsebino je bilo namreč naslovljeno tudi na predsednika vlade.\n\n4. Kako komentirate očitke, da sodba vrhovnega sodišča, na katero se sklicujete pri prenehanju funkcije g. Schustra in imenovanju Mihe Krišlja za novega v. d. direktorja, nima nobene zveze z Apekom? Da MVZT ni vrhovnega (ali katerega drugega) sodišča v zvezi s tem nikoli nič vprašalo? Da gre pravzaprav za dva različna primera?\n\n5. Ali se že oziroma kako se že kažejo prednosti združitve vseh telekomunikacij pod eno streho?\n\n\nZa več informacij pa na;\n\n KLIK \n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Začele so se prijave Mobitela in APEKa EU komisiji",
    "content": "uff kdo se oglaša.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  }
]