[
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nVam je zavarovalni agent res povedal vse?        01.10.10 10:42:05\n\nAvtomobilska zavarovanja so očitno zlata jama za zavarovalnice, saj Slovenci letno za to zapravimo slabo milijardo evrov. Nič čudnega torej, da se zavarovalnice \"tepejo\" med sabo, saj med njimi bije bitka za vsakega slehernega kupca. V želji po večjem številu zavarovancev pa slovenske zavarovalnice ponujajo številne popuste, ki pa so lahko zgolj navidezni. Tako je predvsem od nas odvisno, ali bomo 'prave' popuste znali prepoznati in jih izkoristiti v svoj prid.\n\nPrav zato vam predstavljamo različne in resnične zgodbe naših bralcev, ki so na lastni koži izkusili bridkosti drobnega tiska. Morda vam lahko prav te zgodbe pomagajo, da ne boste zopet kupili \"najdražjega\" zavarovanje, za katerega se na koncu izkaže, da ne krije tisto, kar ste vi mislili, da je zagotovo vključeno ... \n\nEden bolj zanimivih primerov se je zgodil naši bralki Vesni, saj se ji je pred kratkim zgodil zares nenavaden pripetljaj. Bralka je imela namreč na svoji polici polni kasko, v katerega je bilo med drugim priključeno tudi delni kasko kot zavarovanje pred škodo, povzročeno iz strani divjadi oziroma domačih živali. Poleg polnega kasko zavarovanja lahko namreč voznik v okviru delnega kaska dozavaruje različne nevarnosti, kamor sodi npr. tudi poškodbe stekla, poškodba na parkirišču, odkup prve škode itd. \n\nNedavno pa se je Vesni med vožnjo na avtocesti v vetrobransko steklo zaletel labod (ja, prav ste prebrali), zaradi posledica trka pa je izgubila kontrolo nad vozilom in se zaletela v zaščitno ograjo avtoceste. Na srečo je bilo z njo v redu, nastala pa je velika gmotna škoda. Ko je zavarovalnici prijavila škodo, so se začeli zapleti. Bralka Vesna je namreč mislila, da bo škoda povzročena iz strani divjadi oziroma domače živali, krita iz delne kombinacije kaska iz naslova zavarovanja pred tovrstno škodo - na ta način namreč ne bi izgubila bonifikacije in s tem ne bi plačala 1% odbitne franšize od nove nabavne vrednosti avtomobila. Nič hudega sluteč se je odpravila na zavarovalnico uveljaviti škodo, kjer je doživela neprijeten šok. \n\nNesreča je bila namreč sestavljena iz dveh različnih vrst škode - posredne (gmotna škoda nastala po izgubi kontrole nad vozilom) in neposredne (razbito okno zaradi trka z labodom). Zavarovalnica je namreč odobrila zahtevek za povrnitev posredne škode iz splošnega kaska (torej celotna škoda avtomobila), toda le pod pogojem, da voznica izgubi bonus in plača 1% odbitne franšize. Pri neposredni škodi (razbito okno) pa ji je zavarovalnica povrnili celotno škodo iz naslova delnega kaska, seveda brez izgube bonifikacij in odbitne franšize.\n\nOgorčeni bralki, ki jo svojo jezo in bes usmerila v zavarovalnega agenta zaradi predhodnega nekorektnega svetovanja, je prijatelj svetoval, da naj vloži pritožbo zoper DARS, a se ji žal tudi to ni obrestovalo. Sicer voznik v primeru trka z divjadjo na avtocesti lahko zahteva odškodninsko povračilo od DARSA, vendar to seveda velja le za divjad (medved, jelen in podobno) in to le v primeru, če bi DARS premalo naredil za zaščito oziroma preprečitev vstopa živali na avtocesto. Kot rečeno, pa nad letečimi živalimi nima nadzora, zato ni odškodninsko odgovoren. \n\nPri nadomestnih vozilih se v praksi zelo velikokrat pojavi nesporazum oziroma ga zavarovanci napačno interpretirajo. Marsikomu na polici le na hitro prebere, da ima zavarovanec nadomestno vozilo lahko na voljo 10, 20 ali celo 30 dni. Vendar pa le malo ljudi natančno prebere, da zavarovalnica v primeru prometne nesreče ali pa popravila zaradi nesreče na parkirišču zavarovancu ponuja nadomesten avto le zgolj za čas načrtovanih ur popravila avtomobila.\n\nIn kaj sploh pomeni čas načrtovanih ur popravila avtomobila? Če na primer cenilec v zavarovalnici oceni, da je potrebno za demontažo, lakiranje, popravilo itd. avtomobila zgolj 5 ur popravila (to pomeni da je manj kot 8 ur in mu je nadomesten avto na voljo cel dan), vam pravica do nadomestnega vozila zapade točno po petih urah, kljub dejstvu, da vam v drobnem tisku piše, da je nadomestni avtomobil maksimalno na voljo lahko 30 dni. \n\nBridko izkušnjo, povezano s tem dejstvom, je doživel naš bralec Matjaž, ki je karamboliran avtomobil svoji avtohiši v popravilo pripeljal v četrtek popoldne, zaradi kompleksnosti in čakanja na rezervne dele pa je popravljen avtomobil prejel šele naslednji torek, torej 5 dni po škodnem primeru. V vmesnem času je seveda uporabljal nadomestni avtomobil, ki pa ga je, kot se je kasneje izkazalo, zelo drago stal. Po prijavi škodnega dogodka zavarovalnici je cenilec glede na vrsto škode avtomobila priznal nadomestno vozilo le za en dan in nič več, kar pa seveda naš bralec ni vedel, saj je po bežnem pregledu splošnih pogojev mislil, da mu nadomestni avtomobil pripada do 10 dni v vsakem primeru. Zavarovalnica je tako avtohiši, kjer je imel Matjaž avtomobil v popravilu, plačala le za en dan nadomestnega vozila, strošek za ostale 4 dni pa je moral kriti naš bralec.\n\navtor: Klemen Furlan; objavljeno na Financnitrgi.com\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nso remember kids, v primeru naleta divjadi poizkusite avto obdržati na cesti oz. je bolje, da na polno nabijete žival, kot pa da poizkusite rešiti situacijo (vem, to ni tako enostavno, sploh zaradi refleksnega odmikanja), saj delna kombinacija živali krije le neposredno škodo od trka z divjadjo, za vse ostalo je tu delni kasko, seveda z odbitno franšizo ter morebitno izgubo bonusa, kar se pa zadnjega dela članka tiče ter nadomestnega vozila.... lepa beseda lepo mesto najde, poklicat cenilca ter mu opisat situacijona servisu, iz lastnih izkušenj vem, da se da marsikaj dogovoriti ter posledično odobriti najem nadomestnega vozila za dalj časa, kot je bilo prvotno predvideno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "Poučna zadeva ni kaj vendar jaz pravim tako, kdo si ne vzame v roko splošnih pogojev AK si je sam kriv, tam stvari enkrat za razliko zelo jasno in nazorno pišejo. So pa še vedno stvari ki niso jasno napisane vsaj jaz nisem našel... in sicer... če ti vandal razbije vetrobransko steklo ali ti brcne v luč ali lahko uveljavljaš delno kombinacijo stekla/svetlobna telesa ali ti v zavarovalnici to avtomatsko štejejo za vandalizem ki pa gre iz kaska in kjer je največkrat tudi izguba bonusa (Triglav)?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "če ti vandal razbije stekla (ali luč), ki jih imaš zavarovana tudi po delnem kasku stekla (pri generaliju običajno paket stekla, svetlobna telesa, ogledala ter divjad) in ne samo s polnim kaskom, nima veze ali ti jih je razbil vandal ali pa ostanek rakete, ki za novo leto pade z neba (ali pa kamen na avtocesti, kot npr. v softijevem primeru), povrnjeno dobiš vso škodo brez izgube bonusa ter brez upoštevanja odbitne franšize, vzrok škode tu ni pomemben  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndrugače pa bi seveda bilo, če bi ti vandal s ključem porisal bok avtomobila ali pa zbrcal pleh, tu pa ti ne ostane drugega kot koriščenje polnega kaska iz naslova vandalizma, torej v kombinaciji z odbitno franšizo ter morebitno izgubo bonusa.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "No to me je vedno zanimalo čeprav ni nikjer to fiksno napisano da pri delnih kobinacijah ni pomembno kako oz. na kak način je bila škoda povzročena.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "Iz pogojev:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nDelno zavarovanje avtomobilskega kaska krije škodo zaradi uničenja,\npoškodovanja ali izginitve zavarovanih stvari, ki nastane kot\nposledica presenetljivih, od zavarovančeve ali voznikove volje neodvisnih\ndogodkov, razvrščenih v kombinacije, na podlagi katerih se\nob sklenitvi zavarovanja določi obseg zavarovalnega kritja.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "še malo o delnih kasko kombinacijah",
    "content": "To je iz Triglavovih pogojev ali Generalli? Jaz imam Triglav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Možno pa da tudi tam slično piše, mi je očitno ušlo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]