[
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Najprej lep pozdrav, sem nov tukaj in še eden tistih, ki so bolj \"zeleni\" kar se tiče navigacije.\n\nPred kratkim sem nabavil Mio Moov Spirit II 605, ki naj bi imel prednaloženo kartografijo 44 evropskih držav, vključno z Adria regijo. Sedaj sem pa presenečen ugotovil, da na karti ni ne Avstrije, ne Italije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugo vprašanje pa bi bilo ali bi šla gor kaka druga kartografija (bral sem si npr. o iGO 8, da je super zadeva ipd.) ter kako se zadeva izvede? Ali pri tem rabim dodatno kartico (naprava podpira microSD)? Še enkrat ponavljam, da se prvič srečujem z navigacijsko napravo in ne vem, kako in kaj je treba postorit, da bi jo izpilil, da bi zadeva delala kot mora delat...\n\nHvala za odgovore in lp",
    "author": "R_Sport",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Pred nakupom skrbni kupci preberejo na škatli katera kartografija je vključena v paket - z avtomobilskimi oznakami držav morajo biti navedene vse države, ki so notri.\nStandardni paketi pri Miotu so GB+IRE; zahodna Evropa (do SLO, PL, SK, CZ); centralna Evropa ali \"alpska regija\" (CH, D, A, I), Adria regija (bivša SFRJ in bližnja okolica); vzhodna Evropa (vse razen Zahodne); .....\n\nV glavnem standardni paket z 42 - 45 državami vsebuje celotno EVROPO do Turčije in na vzhod do Ukrajine, Belorusije, Latvije, Litve,....\n\nKakorkoli, možno je:\n1. da nimaš na napravi dovolj prostora za celotno kartografijo in so preostale karte na DVDju z Mio Desktopom in jih je potrebno prenesti v napravo ali na kartico\n2. so te fiju-fiju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Priporočam, da dodatne zemljevide preneseš na kartico oziroma  si o prenosih temeljito prebereš navodila , da nebi prišlo do kakšnih neljubih izgub.\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Na DVD so vsi zemljevidi za katere je plačana licenca, ergo jih razen z uničenjem DVDja ne moreš izgubit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Mišljeno je bilo za prenos zemljevidov na napravo- drugače imaš popolnima prav.\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Ok hvala. Ko pridem domov, bom instaliral Mio desktop in pogledal, če so mape za Italijo in Avstrijo že na samem DVD-ju. Glede na to, da gre za novejšo navigacijo, ki ni ravno iz nizkega cenovnega razreda bi me zelo čudilo, da ti dve državi manjkata. Sploh ob dejstvu, da povsod piše, da je prednaložena kartografija 44 evropskih držav. Saj drugače je naprava kot taka v redu, samo tole me pa res moti...",
    "author": "R_Sport",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Včeraj sem torej instaliral Mio desktop, priklopil napravo na PC in se lotil posodobitev. Dejansko je vzrok, da ni kart Avstrije in Italije v 1. točki, ki jo je navedel McGiver. Ok, do tu vse lepo in prav. Preko Mio desktopa nato naložim kartografiji omenjenih dveh držav, pred tem sem odstranil karte določenih \"eksotičnih\" držav, ki jih ne potrebujem, da sem naredil plac na notranjem spominu, ki ga je za 2 Gb. Meddrugim sem posodobil tudi vse ostale karte.\n\nA glej ga zlomka: Kljub temu, da sem vse naložil kot naj bi bilo potrebno, še vedno ni kart Avstrije in Italije!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli se torej kdo tukaj spozna na Mio-te, da bi povedal kateri fajli so potrebni za določeno karto? Kakor sem sam opazil, sta za karto 2 fajla in sicer eden s končnico *.cpf, ki je lahko velik več 10 ali tudi več 100 MB in eden s končnico *.lic, ki je velik 1 KB. Ali sem kaj izpustil? Ali so kje še kaki fajli, ki so potrebni za določeno karto države? Meni je skratka zmanjkalo idej, vsakršna pomoč bi bila dobrodošla!",
    "author": "R_Sport",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Oba fileja morata biti prisotna, torej sama karta - .cpf in zraven še ustrezna licenca za posamično karto - .lyc. Če imaš obe datoteki, bi karte moralo prikazat, zato me čudi, da gre lahko kaj narobe, sploh s predpostavko, da imaš original karte...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "V MMD2 moraš imeti v My Maps:\nAustria (mora biti kljukica-to pomeni da je kopirana na napravo, mora biti obarvana črno-to pomeni da je aktivirana).\nIsto za ostale, na koncu daš na dnu osveži. Potem greš pa na Explore pogledati, če se ti država prikaže na zemljevidu, kjer lahko planiraš.",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Evo, pa je končno ratal! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBi si pa moral nabavit še eno dodatno microSD kartico, ker 2gb je premalo placa, če bi hotel imet še kak zemljevid in pa 3D objekte. \n\nNasplošno bi bil tudi v bodoče dobrodošel vsak dodaten nasvet ali deljenje izkušenj za izboljšavo oz. izpopolnitev naprave iz MIO S600 serije, verjamem da jo še kdo ima ali pa jo še bo imel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "R_Sport",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Ko že ravno sprašuješ..\n\nKo se naprave naveličaš takšne kot je, ali če boš kdaj nezadovoljen, lahko posežeš tudi po radikalnih spremembah - in sicer na napravo lahko naložiš povsem novi shell (menije) ki ti ponujajo, da lahko naložiš vse kar deluje na wince platformi - recimo odlični iGO8, Primo, Amigo...(lahko imaš tudi vse naenkrat, vključno s trenutno) in samo s klikom izbereš navigacijo ki jo želiš uporabljat...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "Ko si že ravno napisal...\n\npovej še kako vse to narediš\n\nA samo skopiraš v root in voila, dela",
    "author": "MobiSuxGuru",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov S605 - kartografija?",
    "content": "V root sploh ne moreš, dokler ne naložiš unlock, ki ga najdeš na raznoraznih forumih, potem pa gre vse lahko naprej.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]