[
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Iščem malo informacij. Kupil sem novogradnjo, kjer je notri kot edino gretje po celem stanovanju položeno talno, za ogrevanje pa je nameščena peč Beretta Exclusive Boiler Green.\n\nNo v petek sem zadevo prižgal in nekako do danes ni \"čutiti\" kake toplote tal. Pri kaki temperaturi vode v sistemu se ta toplota čuti? Kolikor sem prebral v navodilih, ta peč glede na to, da je nanjo priklopljen termostat sama prilagaja temperaturo vode za ogrevanje, uporabnik sam lahko le po stopnjah dviga ali spušča \"krivuljo\" ogrevanja. Tudi senzor zunanje temperature je očitni priklopljen, saj temperaturo vidim v info.\n\nSedaj pa ne vem, peč laufa skoz, ampak predvidevam, da se to sliši pumpo ki poganja vodo. Ventile za pretok sem si tudi naštimal približno tako, kot bi rad imel toploto porazdeljeno po stanovanju. Edino na samem zaslonu se ne prikazuje simbol za prižgan grelec, ampak sklepam da to dela, če pa je sanitarna voda topla že celo poletje?\n\nHvala za vse informacije.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Praviš, da ni čutiti toplote tal. To tipaš tla ali temperaturo prostora? Tal pa na roke pomojem ne boš začutil kot tople. \nSo dvižni vodi topli? Dvižni vod bi naj imel tam 20°C do 30°C. Potipaj še razdelilnik, ki ga imaš nekje na hodniku za vratci, zopet temperatura enaka kot na dvižnem vodu. Nekje v avtomatiki bi moral imeti tudi podatek o temperaturi dvižnega voda.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Oj, ja, tako dvižni vod kot povratni sta na 27 stopinj trenutno, je bilo pa tudi že čez 30 ko sem prižgal sistem. V stanovanju je stopinj kot sem nastavil, no, nekaj manj ker sem mal povečal. Aja, na razrelilniku pri ventilih na roke ne čutim, da bi bilo kaj toplo...\n\nTorej toplote tal ne bomo čutili? Ker vedno sem poslušal, kako so pri talnem topla tla in bla bla bla, sedaj, ko pa imam to vrsto gretja (nisem imel možnosti izbire) pa tega ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Če sta dvižni in povratni enako topla pomeni, da je zelo malo odjema. Sedaj so zunanje temp. relativno visoke in ni potrebe po nekem hudem gretju. \nPomojem toplote tal ne boste čutili. Da človek občuti toploto, mora imeti medij višjo temperaturo od telesne (37°C), kar pa pri talnem nikoli ne bo. Tla so bila na otip topla včasih, ko so brez regulacije spuščali vročo vodo v tla.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "No super, hvala.  Mi lahko samo poveš še prosim, kako vem, da je velik odjem? Mora biti višja temperatura dvižnega ali povratnega voda?",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Kolikor mi je znano, imaš pri Beretti gumb, ki ga zavrtiš iz poletnega (sanitarna voda) v zimsko delovanje (sanitarna+ogrevanje).\n\nSicer pa pri dobro izolirani hiši toplih tal verjetno ne boš niti čutil. Sam sem začel ogrevati z oktobrom in sem moral spustiti temperaturo dovoda iz 22 na 21°C, saj je bilo prevroče! Učinek (toploto prostora) talnega gretja pa boš čutil šele po 24 urah, preden estrih dvigneš na temperaturo dovoda kar traja.\n\nNe vem sicer koliko nastavitev tvoja peč nudi, ampak glede na to, da imaš zunanji senzor, se verjetno lahko igraš z ogrevalno krivuljo (premico!). Ogrevalna krivulja se običajno nastavi pri +10°C in -10°C, za začetek poskusi z 22°C pri zunanji +10°C in 24°C pri zunanji -10°C. Če te bo zeblo (ali ti bo vroče) sedaj, potem spreminjaj točko pri +10, pri nižjih temperaturah pa ono pri -10. Sčasoma boš dobil ogrevalno krivuljo, ki bo skrbela za stalno temperaturo prostora. Upam, da temperaurnega tipala nimaš tudi v prostoru.\n\nPS: Najvišja dovoljena temperatura tlaka (estiha) na površini je 28°C, ker je več je zdravju škodljivo. Upam, da so ti raztegnili tlak (= preskusili talno in tlak ogrivali vsaj 2 tedna, pri tem pa temp. vode dvignili na 45°C), preveri tudi, če imaš na dovodni cevi vgrajen naležni termostat, ki ti v primeru previsoke temperature (napaka v peči, &gt;45°C) takoj izključi črpalko.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "off topic...a je to ista firma, ki sicer dela orožje?",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Upam, da temperaurnega tipala nimaš tudi v prostoru.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal imam termostat tudi v dnevni sobi....\n\nKrivulje pa mi je nastavljal poleti serviser (kolikor gledam temp ki je označu na krivulji je to tam nekje kot si ti rekel), nastavil je tudi max in min temperaturo vode, ki gr eše lahko v cevi. Zaenkrat je v stanovanju temperatura OK, bomo videli, kaj bo pozimi. V najslabšem primeru dvignem termostat na full, pa s pečjo uravnavam zadevo.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Priporočil bi ti, da od serviserja zahtevaš, da ti termostat v dnevni sobi izključi. Reakcijski čas talnega gretje je nekaj ur, termostat v dnevni sobi pa je najslabša možna regulacija, a pri naših mojsrih zelo priljubljena. Če se že zeliš iti regulacijo po prostorih, potem se pojdi pravo consko regulacijo, čeprav dvomim, da jo boš potreboval.\n\nSam imam zelo slabo izkušnjo z g. D., saj se mu ne da nič dopovedati in noče narediti, tako kot zahteva stranka, ampak tupi po svoje.\n\nDostop do nastavitev krivulj MORAŠ imati sam. Talno gretje je tako počasno, da se običajno z nastavitvami vsi igramo celotno prvo kurilno sezono (če želiš imeti dobro), in ne moreš za vsako malenkost klicati serviserja.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "\"Mi lahko samo poveš še prosim, kako vem, da je velik odjem? Mora biti višja temperatura dvižnega ali povratnega voda?\"\n\nDvižni vod je voda, ki teče V sobe, povratni vod je voda, ki teče IZ sob. Voda, ki teče V sobe odda toploto in tako ohlajena potuje nazaj. Torej povratni vod bo vedno hladnejši od dvižnega voda. Večja kot je temperaturna razlika, več toplote se odda v prostor (večja je potreba po gretju).\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Upam, da temperaurnega tipala nimaš tudi v prostoru.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal imam termostat tudi v dnevni sobi....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na temperaturo zunanjega zraka se regulira temperatura dvižnega voda (po krivulji). Sobni termostat pa pripira pretok vode v dotični ogrevalni veji. Tako s sobnim termostatom ni nič narobe, če je. Edini problem bi bil, če bi sobni termostat reguliral temperaturo dvižnega voda, kar pa pri tebi ni primer, saj si omenil zunanji senzor.\n\n\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n\nGlede na temperaturo zunanjega zraka se regulira temperatura dvižnega voda (po krivulji). Sobni termostat pa pripira pretok vode v dotični ogrevalni veji. Tako s sobnim termostatom ni nič narobe, če je. Edini problem bi bil, če bi sobni termostat reguliral temperaturo dvižnega voda, kar pa pri tebi ni primer, saj si omenil zunanji senzor.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tem primeru sobni termostat vključuje in izključuje črpalko - primitivno, zastarelo in neprimerno.\n\nNe gre za consko gretje po posameznih vejah.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n off topic...a je to ista firma, ki sicer dela orožje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Hvala vsem, v eni uri mi je jasno več, kot prej po 2h mesecih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Iz prve roke ti lahko svetujem da čimprej odklopi termostat in reguliraj samo temperaturo vsopne vode v sistem in črpalka naj vedno deluje. Temperatura tal je ponavadi nekje 2-3 stopinje višja od temperature zraka v prostoru, tako da če pričakuješ da se boš na tleh opekel se motiš!. Pred letom ali dvema sem bil sam v podobni situaciji in sem se o tem kar nekaj pozanimal, tudi na alterju.\n\nPa veliko užitkov pri uživanju na toplih tleh!!!",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "kere buče spet.\n\ntopla tla boš čutuil. pika. če ne čutiš, da so topla, boš čutil, da niso mrzla.\nče je dvižni vod topel, motem morajo biti topli tudi razdelilniki\nče je odvodna in dovodna voda na 27, potem pomeni, da kroži brez odvzema\nče je res 27 dvižni vod, potem boš v sobi an tleh čutil 27 stopinj. sej fizika in prehajanje toplote so ti jasni\nče ni plamena, ni gretja tisti trenutek, ka rpri neodvzemu toplote lahko pomeni nekaj 10 min brez dogrevanja\nčrpalka naj dela takrat ko rabiš, ne vedno.\ntermostat je lahko v dnevni, pač klasika montaže, ti pa dvigni željeno temperaturo na njem in potem pripri ventile po vejah tako, da boš ujel temperaturo prostora. termostat pa bo vseeno ugašal vse skupaj takrat ko je to potrebno",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Buča si ti!!!\n\nMalo se pozanimaj pri strokovnjakih in ti bodo povedali, da s termostatom pri talnem gretju samo izgubljaš na gorivu, saj ko termostat izklopi se voda v sistemu posledično ohlaja in potem rabi kar nekaj časa, da se spet segreje na potrebno temperaturo. Upam pa da veš, da je talno gretje zelo počasen način segrevanja in ni smiselno izklapljat režima delovanja nikoli, v poštev ne pride niti dnevno nočna nastavitev delovanja, ampak vedno konstantno delovanje!!!\n\nRavno danes sem imel serviserja na obdobnem pregledu moje Immergasove kond. peči in sem ga še enkrat vprašal glede vsega zgoraj naštetega in je še enkrat vse potrdil...''Vedno konstantno delovanje in črpalka vedno v pogonu''",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "O sodobnem talnem ogrevanju nimaš najmanjšega pojma, o smotrnem krmiljenju pa sploh ne.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "Žal je vse preveč krmilnikov in ljudi, ki jih vgrajujejo, smotanih. Pa ne velja le za talno.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje + peč Beretta exclusive boiler green",
    "content": "da vam odgovorim vsem.\n\ntalno ima glede na radioatorje...\n\nma ne..kaj bom talal svoje znanje in izkušnje.\n\nverjetno tudi dizla ne ugasnete ko skočite v trgovino, ker 10 min ohlajanja poruši cel sistem.",
    "author": "softi",
    "author_level": "asfalter"
  }
]