[
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "V Financah si lahko preberete brezplačen članek, kako je v Maribor prišla Vatikanska odprava, ki bo reševala več kot 500mio EUR velik dolg...\n\nPa naj še kdo reče, da ima to kakšno zvezo z religijo. Gre za čisto gospodarsko dejavnost oziroma zafurano vodenje.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nV mariborski nadškofiji molčijo o informacijah, da so jim iz Vatikana poslali bančne strokovnjake, ki rešujejo, kar se rešiti da\n\nPrejšnji teden je bila v mariborski nadškofiji (menda petčlanska) delegacija s polnimi pooblastili papeža za pripravo predloga za sanacijo finančnega položaja v nadškofiji. \"Njihova naloga je narediti 'zaključni račun', družb okoli nadškofije ne nameravajo reševati,\" je zatrdilo več virov. Zgodba naj bi epilog dobila v dveh tednih. V uradu nadškofa Franca Krambergerja pa nič. \n\nFinančne težave mariborske nadškofije, ki sta jih povzročili družbi Gospodarstvo Rast in Zvon Ena Holding [ZVHR 0,18 -0,55%], prva je v večinski lasti nadškofije, druga pa v posredni večinski lasti, so znane že dlje časa. Poročali smo že, da banke upnice Zvonu Ena [ZVHR 0,18 -0,55%]dajejo le še nekaj tednov časa, da najde rešitve, kako poplačati polmilijardni dolg (Zvonu Ena še nekaj tednov, sicer Bog, pomagaj!). \n\nZaradi tega je v postopku upokojitve že glavni ekonom, šef Gospodarstva Rast in prvi nadzornik Zvona Ena Mirko Krašovec, čeprav v nadškofiji pravijo, da je zgolj izpolnil zahteve za civilni pokoj, smo razkrili (Ekonom Mirko Krašovec se poslavlja). Prihodnje leto gre v pokoj tudi nadškof Franc Kramberger, v kratkem pa naj bi se upokojil tudi kardinal Franc Rode, ki naj bi bil najpomembnejši stik mariborske nadškofije z Vatikanom. Viri pravijo tudi, da naj bi se Rode umaknil v dvorec Goričane, ki ga je pred leti kupila mariborska nadškofija. To potrjuje informacije, da naj bi se \"v kratkem\" zamenjala celotna vodstvena ekipa v mariborski nadškofiji, zamenjave pa naj bi bile tudi v \"srednjem menedžmentu\". \n\nKaj so v Mariboru počeli jezuit & Co.? \n\n\n\nPreberite tudi:\n1.Prodaja T-2 propada?\n \n\nDelegacijo \"obiskovalcev\", visitatori, naj bi po neuradnih informacijah, ki so jih potrdili trije viri blizu nadškofije, vodil visoki jezuit, spremljali naj bi ga še duhovniki. Njihova naloga, tako trije (med seboj nepovezani) viri, je \"zaključni račun\". Kaj konkretno to pomeni, nam niso zaupali. Dodali pa so, da naj bi bila končna odločitev znana v približno dveh tednih. Znano pa je, da je Zvon Ena pred stečajem; ta bi vanj najverjetneje pahnil še Gospodarstvo Rast - mariborska nadškofija pa bi izgubila vse premoženje. \n\nV nadškofiji smo želeli informacije preveriti že prejšnji teden, pa se na naše klice niso odzivali. V ponedeljek smo jim poslali vprašanja, kdo je bil pri njih, kaj konkretno so obiskovalci počeli in kakšne predloge so pripravili. \n\nOdgovor nadškofije smo prejeli včeraj: \"Kot to vaši viri in njihove 'dobre zveze v Vatikanu' verjetno dobro vedo, izjave o delovanju Svetega sedeža (Vatikana) lahko daje samo njegov tiskovni urad, niso pa za to pristojni tiskovni uradi škofij.\" Dodali so, da \"za zdaj nimamo kaj dodati\" na vprašanja, kakšna je trenutna finančna situacija, saj naj bi mediji, tudi Finance, o tem že dovolj obširno poročali. Po naših informacijah so se z največjo bančno upnico, večinsko državno NLB , spet sešli minuli ponedeljek, večjega napredka pa naj ne bi bilo. \n\nBanke upnice so po neuradnih informacijah že začele postopke za prve izvršbe - ti ponavadi trajajo nekaj tednov. Za komentar smo se obrnili na NLB, a so dejali, da odnosov s komitenti ne komentirajo. Kot smo že razkrili, naj bi bila NLB do družb v lasti nadškofije izpostavljena za skoraj 20 odstotkov kapitala, to je za približno 230 milijonov evrov. \n\nKakšno rešitev lahko prinese T-2? Jo bo sploh? \nVsi čakajo, ali bo Zvonu Ena vendarle uspelo prodati telekomunikacijskega operaterja T-2. Po neuradnih informacijah naj bi bilo v prihodnjih dneh že znano, ali je T-2 vendarle našel kupca. Kot smo že pisali, sta v ožjem izboru Telekom Austria in belgijski zasebni naložbeni sklad Amisco , ki je v Sloveniji lastnik Amisa. Zadnja neuradna informacija je bila, da je ideja Krašovca, da naj bi novi lastnik prek dokapitalizacije T-2 in z vložkom, približnim tistemu, ki ga je v T-2 vložil Zvon Ena (neposredno je to 120 milijonov evrov), s tem prišel le do 51 odstotkov T-2. Zato nekateri dvomijo o uspešnosti posla. \n\nATVP bo Krekovo DZU oddelil od Zvona \nPo naših informacijah je agencija za trg vrednostnih papirjev (ATVP) že začela nadzorni postopek, ki bo preveril, ali je lastnik Krekove DZU, Zvon Ena Holding, nad katerim nima neposrednega nadzora, še sposoben zagotoviti nemoteno delovanje družbe za upravljanje. Krekova DZU upravlja pet vzajemnih skladov in id Zvon Ena. ATVP je po naših podatkih Zvonu Ena že naložil, da mora do 31. oktobra predložiti model, s katerim naj bi spet splaval. A po tem, ko smo v Financah razkrili, kako slaba je situacija, ni izključeno, da bodo postopke pospešili. \n\nTehnično bi bilo to videti tako: Zvonu bi ATVP lahko odvzel kvalificirani delež v Krekovi DZU , da nanjo ne bi več mogel vplivati, tega pa prenesel na skrbniško banko, to je Banka Koper . Tako naj bi ATVP zagotovil stabilnost skladov in preprečil morebitni odliv varčevalcev zaradi strahu. \"Postopkov nadzora ne komentiramo,\" so bili kratki na ATVP, a hkrati so potrdili, da nadzor poteka. \n\nZvon Ena naj bi Krekovo DZU poskušal prodati banki Raiffeisen - ta je v Slovenijo prišla prav prek prevzema Krekove banke, ki je bila v lasti mariborske nadškofije, se sliši. \"Ja, dobili smo povpraševanje od Zvona in razmišljamo o tem, nič pa ni odločeno,\" so nam povedali v slovenski Raiffeisen. Pred prodajo bi moral sicer Zvon dobiti soglasje najprej Abanke, nato pa še celotnega upniškega odbora. \n\nSicer pa Zvon od 6. julija s Krekovo DZU (ta je v njegovi stoodstotni lasti) ne more razpolagati - zastavno pravico na ves delež je namreč vpisala Abanka, ki je s tem zavarovala svojo terjatev iz posojila, ki je zapadel dan pred tem. Za kolikšno posojilo gre, iz registra pri AJPES ni razvidno - jasno je le, da je bilo posojilo obrestovano s 6,3-odstotno letno stopnjo. Hkrati naj bi plomba zavarovala tudi posojilo, ki bo zapadlo 31. decembra. \n\nPoslovanje skupine Gospodarstvo Rast\nOb družbi Gospodarstvo Rast vključuje še skupino Zvona Ena Holding (ta je lani izvedla prevzem T-2, 62,01 odstotka Papigor Holdinga, 97,93 odstotka Steklarne Rogaška , pripojila si je družbo Julius Ena ).\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.finance.si/292209/&...ju%E8ni-ra%E8un",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Zafurani Zvon bo reševal Vatikan, zafurano NLB pa slovenski davkoplačevalci.\n\nKaj te več stane?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Trick question? \n\nOboje plačamo davkoplačevalci, prvo pač davkoplačevalci, ki obiskujejo cerkev.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Nič od tega ni res. To je samo plod domišlije.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "No, za NLB plačajo tudi tisti, ki hodijo v cerkev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVendar bi poanta v tem, katera firma ali banka je pri nas bolj zafurana, ampak kako je sploh možno da se neka \"verska skupnost\" bavi z gospodarskimi posli oziroma je to kar njena glavna dejavnost in da so pridelali za 120 milijard starih SITof dolga.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Res je čudno vse skupaj..očitno res ni boga, vsaj takega ne, kot ga reklamira RKC  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Snecer, ti si en šus, rajši razmišljaj koliko je tvoja rdeča banda oškodovala Slovenijo?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Se je že začlo obkladanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTo so novice iz Financ, ki pač ne morejo vedno pisati samo o grdih rdečkarjih, Zokiju itd., ampak tudi o zločinski organizaciji.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Težko verjamem, da bi bil Vatikan prispeval kaj več kot nasvete, kaj storiti. Tok denarja je znan. Zmeraj navzgor. Edinstven primer je bil, da ja papež Janez Pavel II ob obisku za nek namen podaril nekaj 10.000 €. To je velika redkost. Dvomim, da bo iz Vatikana nek konkreten denar, da se reši neko slovensko cerkveno podjetje.\nAli pa so se stvari v zadnjih letih spremenile...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Verjetno da Vatikan ne bo samo reševal, ampak bo njegovo reševanje neka investicija. Saj ja niso neumni.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Snecer, ti si en šus, rajši razmišljaj koliko je tvoja rdeča banda oškodovala Slovenijo?\n\t\t\n\t\tKlikni za razširitev\n\t\nTi šele si en šus, rdeča banda ni še nič, raje pomisli koliko je tvoj Wehrmacht naredil škode Sloveniji.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "če bi bila druga vlada, zvonček ne bi imel izgub, bi že vizjak poskrbel za njih s kakšnimi posojili brez ustreznega zavarovanja",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "opažam veliko korelacijo med vnetimi zagovorniki jj in vnetimi zagovorniki rkc.",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "V Sloveniji ni bilo veliko škode narejeno s strani Nemcev če so pa uničevali jugo mi pa dol visi. Sicer pa Snecer vedno začne s provokacijami ti ga kot njegov odvetnik braniš jaz pač udriham čez vaju.  Preberita kaj je napisal NigelM\n\nZafurani Zvon bo reševal Vatikan, zafurano NLB pa slovenski davkoplačevalci.\n\nKaj te več stane? \n\n--------------------\nLaž je nesmrtna duša komunizma.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Težko verjamem, da bi bil Vatikan prispeval kaj več kot nasvete, kaj storiti. Tok denarja je znan. Zmeraj navzgor. Edinstven primer je bil, da ja papež Janez Pavel II ob obisku za nek namen podaril nekaj 10.000 €. To je velika redkost. Dvomim, da bo iz Vatikana nek konkreten denar, da se reši neko slovensko cerkveno podjetje.\nAli pa so se stvari v zadnjih letih spremenile...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVatikan lahko neposredno takoj pretopi par zlatih palic in bo takoj bolje.\nAmpak od bistva pa se vedno bolj oddaljujemo in sicer da RKC oziroma mb. nadškofija ravna v nasprotju z zakonom.\nPričakujem izbris te verske skupnosti oziroma prepoved deovanja.\n\nSeveda to počnejo še na posebej prebrisan način, posredno preko gospodarskih družb, katere ustanovitelji so ali pa večinski lastniki.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n12. člen\n(prepoved delovanja cerkve ali druge verske skupnosti)\n\n(1) Cerkvi ali drugi verski skupnosti se s sodno odločbo prepove delovanje, če: \n.\n.\n3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n(Zakon o verski svobodi, sprejet za časa Ivana prvega, da ne bo spet žolčno).",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spanspan pravi:\n če bi bila druga vlada, zvonček ne bi imel izgub, bi že vizjak poskrbel za njih s kakšnimi posojili brez ustreznega zavarovanja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrimer 21mio EUR vrednega posojila DEM zvončku...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n V Sloveniji ni bilo veliko škode narejeno s strani Nemcev če so pa uničevali jugo mi pa dol visi. Sicer pa Snecer vedno začne s provokacijami ti ga kot njegov odvetnik braniš jaz pač udriham čez vaju.  Preberita kaj je napisal NigelM\n\nZafurani Zvon bo reševal Vatikan, zafurano NLB pa slovenski davkoplačevalci.\n\nKaj te več stane? \n\n--------------------\nLaž je nesmrtna duša komunizma.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČlanka za Finance nisem jaz spisal, dejansko stanje v zvezi z dolgom pa je tudi vsem jasno.\nV čem je torej provokacija?\n\nKaj pa je analitik NigelM napisal pa je tudi ok, ampak to nima nobene zveze s tem, kaj počenja RKC pri nas, tu ne gre za igrico kdo je bolj zafural in kdo več dolguje ...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spanspan pravi:\n opažam veliko korelacijo med vnetimi zagovorniki jj in vnetimi zagovorniki rkc.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlerojanševizem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "opažam, da zagovorniki jj in rkc nikoli ne debatirajo o temi, ampak se takoj spravijo na tistega uporabnika ki govori o njim neljubi temi in razpredajo o tem kdo, kakšen je ta uporabnik in kakšno je njegovo zdravje itd, in vedno mu svetujejo naj raje razmišlja in piše o neki drugi temi. tako recimo, če jaz napišem sporočilo o jj, bodo mi takoj postavili zdravstveno diagnozo in mi svetovali naj raje pišem o pahorju itd",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "S svojim denarjem lahko delajo kar hočejo, kokr so ga dobili tako ga bodo izgubili. Drgač je pa to napisano že nekaj časa samo tvoja brihta ni videla tega članka, toda sedaj ko se je izkazalo da tvoja rdeča banda samo krade moraš pač hitro poiskati druge teme sploh če se gre o RKC.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Nisem opazil, da bi Snecer trdil, da RKC podjetja niso obdavčena. Še par postov nazaj sem napisal, da kot vsaka druga g. družba plačajo enake davek, le pri lastnikih je razlika.\nPreveri svoje navedbe, po moje si se zmotil.\n\nPa od začetka začni brati, boš videl kaj je poanta, ne davki, ampak sploh delovanje teh družb.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n12. člen\n(prepoved delovanja cerkve ali druge verske skupnosti)\n\n(1) Cerkvi ali drugi verski skupnosti se s sodno odločbo prepove delovanje, če: \n.\n.\n3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n(Zakon o verski svobodi, sprejet za časa Ivana prvega, da ne bo spet žolčno).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da bi kogarkoli zagovarjal ampak tamle piše  IZKLJUČNA DEJAVNOST kar pomeni če je 10%dejavnosti prodajanje megle, 90% pa pridobitna dejavnost si lepo znotraj zakona ker pridobitna dejavnost ni tvoja izključna dejavnost... (cifre 90% in 10% so sicer izmišljene ampak point je tu nekje)",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Drži. To pa je stvar sodne presoje, ko bi se v postopku predložila dokumentacija.\n\nTrdim, da je namen delovanja RKC v Sloveniji njena izključna pridobitna dejavnost. Kot je NigelM že opomnil tu ne gre samo za gospodarsko udejstvovanje ampak vse kar ima elemente pridobitne dejavnosti. Verjetno ni težko dokazati, da je namen te verske skupnosti v znantnem pridobivanju sredstev in da je verska dejavnost le fasada.\n\nZa vzgled je tudi Vatikan, ki ima drugo največje skladišče zlata na svetu, kar vse kaže na jasen namen te organizacije in cilje. Pogled na vozni park in premoženjsko stanje to le še potrjujejo.\n\nLumpi vedno delajo tako, da ni preveč očitno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi: RKC ne plačuje davka na dohodek.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi kot velik strokovnjak torej trdiš, da če jaz s 25 somišljeniki ustanovim versko skupnost (mislim, da je 25 dovolj), ki potem ustanovi eno majceno podjetje, temu podjetju ne bo treba plačati davka od dobička. \nDa ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko davka pa plača RKC od svojih storitev, za katere ne izdaja računov?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:Še par postov nazaj sem napisal, da kot vsaka druga g. družba plačajo enake davek, le pri lastnikih je razlika.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, kaka razlika pa je pri lastnikih? Lepo prosim, točno napiši, da bom vedel, kaj se mi splača...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Koliko davka pa plača RKC od svojih storitev, za katere ne izdaja računov?\n\t\t\n\t\tKlikni za razširitev\n\t\nSnecer trdi, da je RKC (in gotovo ostale verske skupnosti), drugače obdavčena kot lastnik podjetja kot ostali. Če je to res, potem \"uvozim franšizo\" za eno ameriško sekto, jo registriram kot versko skupnost s 25 podporniki in potem ima ta verska skupnost še podjetje in sem manj obdavčen kot sedaj, ko si izplačam dobiček.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "ministrant ne jokcej\n\na se na trepalnice mečeš ko ti vrli komunajzerji k maš hodjo...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\novce like you jih pa volijo......",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Raje odgovori na vprašanje...\n\nMisliš, da morajo tudi kaj plačati za gozdne poti?\n\nZa 30ha gozda npr. pride 600€/leto...\n\n\n\t\n\n",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n ministrant ne jokcej\n\na se na trepalnice mečeš ko ti vrli komunajzerji k maš hodjo...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\novce like you jih pa volijo......\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj točno si imel v mislih in koga?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Koliko davka pa plača RKC od svojih storitev, za katere ne izdaja računov?\n\t\t\n\t\tKlikni za razširitev\n\t\nSnecer trdi, da je RKC (in gotovo ostale verske skupnosti), drugače obdavčena kot lastnik podjetja kot ostali. Če je to res, potem \"uvozim franšizo\" za eno ameriško sekto, jo registriram kot versko skupnost s 25 podporniki in potem ima ta verska skupnost še podjetje in sem manj obdavčen kot sedaj, ko si izplačam dobiček.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZasledil sem Zakon o davku od dohodkov pravnih oseb...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n9. člen\n\n(oprostitev davka za zavezanca, ki je ustanovljen \nza opravljanje nepridobitne dejavnosti)\n\n(1) Zavezanec kot zavod, društvo, ustanova, verska skupnost, politična stranka, zbornica, reprezentativni sindikat, ne plača davka po tem zakonu, če: \n\n1. je v skladu s posebnim zakonom ustanovljen za opravljanje nepridobitne dejavnosti, in \n\n2. dejansko posluje skladno z namenom ustanovitve in delovanja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nitd.\n\nampak davčni \"problem\" me sploh ne zanima, tudi če plačujejo davke tako kot ostali je problem sploh v tem, kako je sploh mogoče da se RKC bavi z gospodarskimi posli, npr. telekomunikacije itd...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Raje odgovori na vprašanje...\nMisliš, da morajo tudi kaj plačati za gozdne poti?\nZa 30ha gozda npr. pride 600€/leto...\n\t\t\n\t\tKlikni za razširitev\n\t\nGlej, nekatera vprašanja so bila prej. Verske \"storitve\" niso edine oproščene plačila DDV. Jih je kar nekaj, tudi takih, ki so lahko v povsem zasebni lasti...\nSpet si odprl novo vprašanje in gotovo imaš spet jasen dokaz, da če sem kot verska skupnost lastnik gozdne posesti, da sem upravičen do neplačila prispevka za gozdne poti. Ali pač poskušaš in si nekaj izmišljaš, da bi sejal sovraštvo in delil ljudi? Izjasni se...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Tu se takoj pojavi podvprašanje zakaj ima verska skupnost gozdove, kaj bo z njimi, kako jih je pridobila (neodplačno) itd.\nGozdovi so pri nas posebej varovani in so seveda naša last, ne pa Vatikanska.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "sem lastnik gozda... in ni naš ampak moj......\n\na teb zasebna lastnina ni jasna.... kako varovan gozd pr nas je, pa se lahko le smejim, saj država ne puca lastne gmajne, ter se zasebni mejaši z njim, kregajo, ker tko naserjejo po gmajni....\n\nje blo že po televiziji, ti pa kot zasebnik dobiš kuj opozorilo za čiščenje gozda.....\n\nti resnično nisi na realnih tleh, enkrat bo treba mal med holcarje it, pol ne boš mu cajt nebuloz kvasit...\n\nPa še to, da država prodaja les jodlarjem pod ceno.... o tem je tud zanimiva odaja bla na RTV...\n\nti pa o skrbnem varvanju gozda.... mislim utopičen fanatik..........",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Raje odgovori na vprašanje...\nMisliš, da morajo tudi kaj plačati za gozdne poti?\nZa 30ha gozda npr. pride 600€/leto...\n\t\t\n\t\tKlikni za razširitev\n\t\nGlej, nekatera vprašanja so bila prej. Verske \"storitve\" niso edine oproščene plačila DDV. Jih je kar nekaj, tudi takih, ki so lahko v povsem zasebni lasti...\nSpet si odprl novo vprašanje in gotovo imaš spet jasen dokaz, da če sem kot verska skupnost lastnik gozdne posesti, da sem upravičen do neplačila prispevka za gozdne poti. Ali pač poskušaš in si nekaj izmišljaš, da bi sejal sovraštvo in delil ljudi? Izjasni se...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGremo naprej-bo Cerkev plačevala davek na nepremičnine?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Ti si verska ustanova? zanimivo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "zopet odgavajraš peta pitanja...\n\nnajslabše urejeni gozdovi so v državni lasti, pa še veliko gospodarsko škodo delajo zasebnikom z prodajo lesa pod ceno..\n\nin ti nabijaš o vatikanu...\n\nTebe ne moti, če tvoja priljubljena oblast u frato poseka in poserje celo slovenijo, moti te zasebna lastnine RKC-ja, katera 5x bolj ravna z gozdovi, kot država sama......\n\nin na kilometer se ti vidi, da v gmajni nisi nikol delal......\n\nKomunajzerji, so z nacionalizacijo, odvzel premoženje RKC in tudi zasebnikom, potem so taisti komunazerji to z denacionalizacijo vračali ter še sami pokradli oz \"legalno polastninili\" kar se je dal..\n\nin ti še zmeraj nabijaš o RKC,",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Spet netočni podatki sploh o priljubljenosti \"moje\" oblasti.\n\nRes pa je, da me moti zasebna lastnina verske skupnosti, kateri se gozdovi ne bi smeli vračati.\nKomunisti so edini pravilno ravnali in odvzeli premoženje Cerkvi, ki ga je itak ukradla ljudem. \n\nDrugače pa se tema kar precej nanaša na RKC.\n\nPo eni strani je prav zanimivo kako se mediji in vesoljna Slovenija ubada z eno afero med gnusno elito (Simona Dimic), nikogar pa skoraj ne zanima 500mio eur+ velik dolg verske skupnosti...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Komunisti so tudi ljudem kradli... in taisti komunisti vrnili cerkvi..\n\n[censored] ne vem a si tup... al kva potem sploh tema o RKC, če jim niso nič vrnili...\n\nRKC dela z gozdovi boljše od države, gre za zasebno lastnino, vrnjeno v postopku denacionalizacije (ki, so jo začeli komunajzerji) in plačujejo od tega katastrski dohodek...\n\nVse ostalo so tvoja bluzenja  in brcanja v steno... Medtem se pa borat in njegovi lopovi v nedeljah valjajo po cerkvah, katere posnetke si lahko ogledaš na nacionalki.....\n\nin ja JJ je kriv za vse to......\n\ntvoje skropucalo od postov........... tukaj, okej vemo da te RKC moti, ko ti krade država to te ne moti, samo če bi bil JJ na oblasti...\n\nto je vse, si se izpel in ponavljaš iz teme kakršnakoli pač je v temo enako...",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n RKC dela z gozdovi boljše od države, gre za zasebno lastnino, vrnjeno v postopku denacionalizacije (ki, so jo začeli komunajzerji) in plačujejo od tega katastrski dohodek...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi popolnoma prepričan o dohodku?\n\nPoznam enga poslanca, ki ima  \"preko\" farške hoste. Če si dober z njim laho podiraš praktično kar češ.\n\nLokalni far je posekal celotne hoste, takoj ko je župnija dobila vrnjene. Da je denar investiral v svojo privat hišo, ni potrebno razlagat.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Podlaga za topic je članek iz Financ, ki ga nisem jaz napisal.\n\nNihče te ne sili, da sodeluješ v debati, razen če ti je kdo naročil, da braniš svojo organizacijo, ki krade in laže od nastanka naprej.\n\nIn spet se motiš. Moti me, da nam država krade, tudi za časa Ivana se je kradlo, danes pa očitno še bolj.\n\nVračali pa niso komunisti ampak klerikalci = v času orgličarja so sprejeli predpise.\n\nDrugače pa me zanima posnetek valjanja v cerkvi Borata in njegovih lopovov? ali pa imaš v mislih tisto oddajo, v kateri novinar Borat obiskuje različne kraje.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Sedaj pa jaz res nekaj ne razumem - tule se \"prepucavate\", da se RKC ne sme baviti z  pridobitno dejavnostjo - kot primer pa, da so \"pridelali\" 500 mio  minusa - to pa nekak ni  pridobitno. Tako da res ne vem kaj je narobe če malo vlagajo in pušnejo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole tudi ni pridobitna dejavnost: http://www.pleter.si/?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo - kakor se vzame - je pa vsekakor vlaganje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlej - že moj prvi post je bil \"zajebancija\" in načelom nisem pričakoval replike nanjga.\n\nDrugač pa moje mnenje - ne ni prav, da se RKC ukvarja z pridobitno dejavnostjo - predvsem zaradi tega, ker za RKC ne veljajo enaki pogoji na trgu. \nPo drugi strani pa RKC skrbi in obnavlja tudi objekte, ki nimajo zgolj in samo sakralne vrednosti ampak tudi \"zgodovinsko\" (pa ne zdaj po meni, kaj je RKC delala v srednjem veku in WW2, ker ne glede na vse, imajo ti sakralni objekti tudi določeno arhitekturno in umetniško vrednost).\n\nTorej - če se RKC že gre pridobitne dejavnosti, bi morala:\n1. dobiček uporabiti za vzdrževanje svojih objektov (in ne zahtevati \"državnega\" denarja z vzdrževanje)\n2. RKCjeve \"uradnike\" \"skiniti\" iz državnega proračuna in jih financirati sama (vključno z socialnimi dajatvimi)\n3. \"plačevati\" davke in ostale dajatve kot običajno d.o.o. (ok - zaradi mene d.d.)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Zafurani Zvon bo reševal Vatikan, zafurano NLB pa slovenski davkoplačevalci.\n\nKaj te več stane?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na to, da je cerkvena mafija oproščena plačevanja davkov, je zame to isti šmorn.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n...\nIn ta zadeva je problematična, da se RKC bavi izključno s pridobitno dejavnostjo. \n...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nK sreči o tem ne odločajo skrajneži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSkrajneži kot NigelM?",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Zmerjanje je stara komunistična praksa.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot vidim v tej temi, ni samo komunistična praksa.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Nerodno je le to, da objektov ne vzdržujejo, saj čakajo na državni novec, po drugi strani pa ni nobene težave da ne bi gradili novih.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Saj - zato pa pišem \"bi morala\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(hmm - fonetično kot \"dobra  morala \" - sam dvomim, da jo ti gospodje v črnem sploh kaj imajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Snecer, ti kot bodoči pravnik ali boš tudi pripadnika RKC branil?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:3. \"plačevati\" davke in ostale dajatve kot običajno d.o.o. (ok - zaradi mene d.d.)\n\t\t\n\t\tKlikni za razširitev\n\t\nAli torej velja, da cerkven d.o.o. ni obdavčen enako kot moj? V to si prepričan? T-2, ki je zaenkrat menda še zmeraj v posredni cerkveni lasti torej ne plačuje davkov tako kot Siol ali Tušmobil?\nMene cerkvena podjetja ne motijo. Za razliko od drugih gobezdal (denimo sindikalistov), lahko pokažejo, kako se naredi kaj dobrega za delavce. Ker boljšega za delavca kot je povečevanje konkurence na trgu možnih zaposlitev, ne moreš narediti. Ali pa so res dober delodajalec, pa ne vem. Glede nelojalne konkurence me v moji branži bolj motijo razni inštituti na faksih, ki delujejo na trgu razen tega pa lahko preživijo tudi brez tega, ker so dovolj financirani s strani države.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Imaš povsem napačne info. o izobrazbi in delovnem mestu, tako da je odgovor  negativen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Katolibanski d.o.o. je enako obdavčen kot ostale g. družbe, ne pa tudi lastniki, ki pobašejo dobiček če je.\n\nCerkev se nima kaj za baviti s podjetništvom, to ni njena \"dejavnost\". Na koncu se bo še pojavilo, da lahko imajo tudi svojo vojsko itd...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Torej, ko dobim izplačane dividende iz našega d.d. je obdavčitev že narejena. V dohodnino se mi ta del ne šteje. \nKaj je pri RKC lastnikih drugače? Ali pri njih ni davka na izplačano dividendo?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "RKC ne plačuje davka na dohodek.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Dajte že enkrat nehat bluzit. Meni bi tudi bilo ljubše še bi se duhovnmiki ukvarjali več z duhovnimi in manj z gospodarskimi zadevami. Vendar:\n- podjetje ki je v lasti škofije, župnije ali magari kakega duhovnika osebno deluje po enakih zakonih kot vsako drugo podjetje v Sloveniji. Tako podjetje in zaposleni v njem plačujejo (vsaj) enake davke kot če je njihov lastnik recimo Zoran Jankovič. Tudi davek na dobiček. Tudi če si duhovnik kot lastnik takega podjetja da izplačati dobiček iz svojega podjetja je enako obdavčen kot vsi drugi lastniki. \n-  kako hudiča ne ločite med \"biti lastnik\" in \"ukvarjati se z dejavnostjo\" ? Če sem lastnik delnic Krke d.d. to še ne pomeni da se ukvarjam z dejavnostjo \"proizvodnja zdravil\". Enaka je relacija med RKC in recimo T2.\n\n(Ne)gospodarjenje Mirka Kraševca (on je stal za vsem kar se je s financami v MB škofiji dogajalo zadnjih 20  let) je pač pripeljalo do propada. V tem se pač ne razlikuje bistveno od Šrota, Bavčarja, Kordeža,.... s to razliko da njegov gospodarski polom bremeni vernike in ne dvakoplačevalcev kar povprek.",
    "author": "torek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Res zanimivo zakaj se potem ubadamo s poštnimi predali, Ultra Golobičem itd...\nSo pač na eleganten posreden način v gospodarskih družbah ali pa celo ustanoviteljo.\n\nIn še bolj preprosto. Tega ne smejo početi, država pa jih mirno gleda in krši že večkrat omenjeni predpis ko ne ukrepa.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Snecer, Golobič je čisto drug kaliber on je politik kateri se je lagal RKC je pa čisto nekaj drugega. Meglo prodajaš , samo hec je v tem da ti jo bo kupil le kakšen patriot",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "RKC laže že v osnovi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n to je res nekaj drugega...\nDrugače pa je megla trenutno težka 620mio EUR+. Drobiž.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Sodišče ugodilo Telekomu v primeru T-2 \n\nSodišče je prepovedalo bankam, da z računov, ki jih ima odprte družba T-2 , izplača tej družbi ali komu drugemu po njenem nalogu denarnih zneskov v višini 1,3 milijona evrov z zakonskimi zamudnimi obrestmi v enem oziroma 6.631,30 evra z zakonskimi zamudnimi obrestmi v drugem postopku.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi: RKC ne plačuje davka na dohodek.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi kot velik strokovnjak torej trdiš, da če jaz s 25 somišljeniki ustanovim versko skupnost (mislim, da je 25 dovolj), ki potem ustanovi eno majceno podjetje, temu podjetju ne bo treba plačati davka od dobička. \nDa ali ne?\nSedaj imamo denimo d.d. in pri izplačilu dobička preko dividend je menda 25% davka. Potem kot fizična oseba ne plačam več nobenega davka na dohodek od teh dividend. Mislim, da tudi podjetje, ki je si lasti delnice drugega podjetja, ne plača dodatnega davka na dohodek iz dividend, ker so obdavčene po enotni davčni stopnji. Torej, če je RKC lastnik T-2 in če bi ta izplačal dividende, so dividende, ki jih dobi RKC neobdavčane? To bi bila prednost. Sicer pa ne vidim nobene prednosti.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Trdim, da takšne družbe, ki se ukvarja s pridobitno dejavnostjo kot verska skupnost ne smeš ustanoviti, ker je to nezakonito.\n\nTako da o pogovoru o davčnih zadevah niti ne more priti.\n\nPoglej si na začetek 12. člen Zakona. Tam ti vse jasno piše. O tem je govora, ne o davkih.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Snecer, nekdo uporablja tvoj nick. Namreč nekaj postov nazaj je trdil, da RKC podjetja niso obdavčena, potem da RKC (in predvidevam da druge verske skupnosti enako) ne plačujejo davka v svojih podjetjih. Tako, da bodi pozoren  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Ah nehi...., sej ne rečem, da ni blo kakšnih zgodb, takih... Ampak nasplošno imamo v gozdovih zasebniki predvsem težavo z državnimi mejamim gozdov, ker enostavno ne pospravljajo... ter taisti les pocen prodajajo v avstrijo (pod ceno)... Enkrat je bil skor štrajk holcarjev zaradi tega...\n\nDrugo pa ne čistijo poškodovanih dreves... Vem za naš konc, da zasebnik takoj dobi obvestilo in farji so jo tud dobl... Samo dražavni gozdovi pa so razred zase..\n\nin nekdo z prodajo lesa pod ceno fest služi..... verjemi mi, jodlarji si pa manejo roko...",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Sicer je totalno off: Si kdaj prodajal na  dražbi v Slovenj Gradcu?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "ja kap\n\nti imaš taisto temo v vsaki temi... razen mogoče v motociklizmu, čeprav tud tam pomoje pade kakšna čez sakralne objekte..\n\nNi to moja RKC, ampak še vedno trdim, da so boljši skrbniki gozdov kot pa država in samo to šteje, ker ti gmajne ne morš odnest in skrit v žep......\n\nMorš kdaj prižgat tv v nedeljo in ni hudič kdaj boš vidu vidne člane trenutne oblasti pri maši....:\n\n3.5 Denacionalizacija\n\n \n\nZakon o denacionalizaciji[11] ki je začel veljati 7. 12. 1991, v 14. členu določa: &#187;Pravica do vrnitve premoženja gre cerkvam in drugim verskim skupnostim, njihovim ustanovam oziroma redom, ki ob uveljavitvi tega zakona delujejo na območju Republike Slovenije.&#171; Primarno načelo zakona o denacionalizaciji je vračanje v naravi, če to ni mogoče, pa so upravičenci upravičeni do odškodnine.\n\n \n\nUstavno sodišče je večkrat odločalo o ustavnosti določb v zvezi z denacionalizacijo, in sicer tudi v zvezi z verskimi skupnostmi.\n\n \n\nDenacionalizacijski postopki še niso zaključeni. Po stanju na dan 31. 12. 2007 je bilo pri upravnih organih vloženih 39.633 denacionalizacijskih zahtevkov, do tega dne pa pravnomočno zaključenih 38.262, kar pomeni 96,5 % vseh vloženih zadev. Nerešenih je še 1.371 ali 3,5 % zadev.\n\n \n\nTudi postopki, v katerih so vlagatelji verske skupnosti ali njihovi sestavni deli, še niso vsi zaključeni. Za Katoliško Cerkev, ki je med verskimi skupnostmi prva po količini podržavljenega premoženja, je bilo stanje na dan 31. 10. 2007 sledeče. Vloženih je bilo 1.191 zahtev. Od teh je 1.006 ali 84,5 % zadev v celoti zaključenih, nerešenih pa je ostalo 15,5 %. Po vrednosti premoženja pa je bilo odločeno o 78,0 % skupne vrednosti vseh zahtev, pri čemer je vrednost ugodno rešenih zahtevkov 96,9 % vrednosti vseh odločenih zadev. \n\nin ja takrat so bili komunajzarji, saj drugega niti ni bilo...\n\nin ti ki se tako sklicuješ na ustavo (izbrisani)\n\nnisi moralen človk...  ustava je ustava",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Očitno je njegov les totalno brez vrednosti, ker vidiš da samo prodaja tisto kar prinese sanitarna sečnja. Bolana in okužena drevesa.\n\nSicer pa je lesa preveč v Sloveniji in nima prave cene.\n\nIn če imaš takšne gozdne površine kot RKC se postavi vprašanje kako boš sploh izvajal versko dejavnost, če ti pa gozd vzame ves čas...\n\nPač odpreš firmo... in se greš biznis.... o tem je tu govora, da je to nedovoljeno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "http://24ur.com/novice/slovenija/drzava-razprodaja-les-brez-javnih-razpisov.html\n\nlej patriot... to je problem, ki je res problem...\n\nsneecer pa nabija u zid, medtem ko resnično razprodajajo državno premoženje.....\nNaš največji problem ni RKC, ampak lopovska država, ki podpira čefurje, slovence pa zatira........\n\nDandes je Slovenc manj vreden (domobranc, komunist, ateist, itd..) kot pa nek cigo ali kefo, ki mu dajo še podporo od prej naštetih ki delajo...\n\nto je problem... in še une izbrisane je ta vlada legalizirala.....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Spet netočni podatki sploh o priljubljenosti \"moje\" oblasti.\n\nRes pa je, da me moti zasebna lastnina verske skupnosti, kateri se gozdovi ne bi smeli vračati.\nKomunisti so edini pravilno ravnali in odvzeli premoženje Cerkvi, ki ga je itak ukradla ljudem. \n\nDrugače pa se tema kar precej nanaša na RKC.\n\nPo eni strani je prav zanimivo kako se mediji in vesoljna Slovenija ubada z eno afero med gnusno elito (Simona Dimic), nikogar pa skoraj ne zanima 500mio eur+ velik dolg verske skupnosti...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA res??? Najbolj sporna sta očitno prav blejski otok pa neki gozdovi tam na gorenjskem...tega ni cerkev prav nič ukradla, ampak ji je bilo podarjeno s strani zelo visokega fevdalca, če me spomin ne mara, je šlo za nemškega cesarja Henrika II...toliko o raznih pravljicah o kraji in podobno...aja, dogajalo se je pa tam leta 1004 oziroma 1011...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Nisem tega zasledil..\n\nSicer je pa že 28€/m3 nizka cena...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Ti bom en člen pokazal pa nekaj zakril, ti pa boš sam ugotovil kaj not spada...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  \n27a. člen\n\nPremoženje fevdalnega izvora ni predmet denacionalizacije, razen\nkolikor se nanaša na primere, v katerih so denacionalizacijski\nupravičenci .....................\n\nZa premoženje fevdalnega izvora po prejšnjem odstavku se šteje\nlastnina podarjena od monarha, ki kasneje ni bila predmet\nodplačnega pravnega posla.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSkratka takšno podarjeno premoženje se po zakonu ne vrača...... nerodno je, da so v zakon kasneje dodali RAZEN.... \nUgibaj kaj je tisti razen...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "ja v tem je ves keč.... Je bla oddaja, da za tem stoji cela mafija....\n\nbot brez skrbi, da je cena pr jodlarjih bistveno drugačna, celo v bosni je večja... Namerno se povzroča škoda....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nOčitno je njegov les totalno brez vrednosti, ker vidiš da samo prodaja tisto kar prinese sanitarna sečnja. Bolana in okužena drevesa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nveš kaj je očitno, da nimaš pojma za kaj se gre......\n\nŠe enkrat skor ves izvoz gre v Avstrijo, nazaj pa provizije za pocen les.... zato tudi ni javnega razpisa....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:Podlaga za topic je članek iz Financ, ki ga nisem jaz napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\nČlanek v Financah govori o tem, da je Vatikan prišel \"na pomoč\" mariborski nadškofiji. Jaz mislim, da Vatikan zlepa ne bo \"investiral\" denarja v SLovenijo. Po mojem bo ponudil sam svetovalno pomoč in pomoč, da se nekateri ljudje \"upokojijo\" in zgubijo moč odločanja.\nPotem je nekdo začel s tezo, da je izključna dejavnost RKC v Sloveniji biznis 10-ih podjetij, ki jih ima v lasti. Seveda je prejšnji teden trdil, da RKC kar naprej zvoni, kar pa sodi v pastoralno sfero, ki pa je, kakor je ta teden ugotovil sploh ni. Potem je začel z davki, kako jih pri cerkvenih podjetjih ni in podobno. Ampak potem ni uspel dokazati, da cerkveno podjetje deluje po drugi zakonodaji kot ostala. Potem je nekdo začel z gozdovi in spet zaenkrat ni uspel dokazati, da deluje drugače kot v ostali lasti.\nKar se res tiče teme: Cerkev lahko svoje podjetje pošlje v stečaj kot vsak lastnik in upniki bodo poplačani kolikor pač bodo. Nič drugače ne bo kot denimo v primeru Vegrada, Mure, Steklarske nove itd... Povrhu vsega ima slovenska Cerkev kar nekaj propadlih gospodarskih projektov in ji ta ne bo prvi. Kolikor vem, je denimo imela naložbo v dnevnik Slovenec (ali Demokracija?), ki je kmalu propadel in dvomim, da je prinesel kaj drugega kot stroške. T-2 je bila njena najboljša naložba, kar se tiče koristi za povprečnega prebivalca Slovenije. In pač slaba za lastnika kapitala... Ampak bil bi čudež, če bi bilo drugače. Potem bi imeli na našem trgu 100 samostojnih ponudnikov optike in ostalih širokopasovnih tehnologij.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Mimogrede, malo več kot 10% v Vegradu ima al pa je imel tudi Zvon \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Kaj pa vi delate, takoj ljudi zmerjate z klerojanšisti..., pa čeprav nisem nikoli volil ne za SDS ne za JJ prav tako nisem simpatizer ne enih ne drugih.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n S svojim denarjem lahko delajo kar hočejo, kokr so ga dobili tako ga bodo izgubili. Drgač je pa to napisano že nekaj časa samo tvoja brihta ni videla tega članka, toda sedaj ko se je izkazalo da tvoja rdeča banda samo krade moraš pač hitro poiskati druge teme sploh če se gre o RKC.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem čakal, da bo NigelM (ki ima po moje naročnino na FInance) predstavil članek, ker je bil istočasno z afero Dimic.\n\nA ne kaže omenjeni primer ravno tega, da krade tako \"rdeča banda\" (ki seveda ni moja in nimam nobene zveze z njo), kakor tudi druga opcija, ki je združila svoje moči za skupen in organiziran grabež.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Zmerjanje je stara komunistična praksa.\n\nKdor se z njimi ni strinjal je bil - boržuj, kulak, izdajalec, belogardist (= čisti uvoz iz Rusije), informbirojevec, tehnokrat....\n\nNi konca etiket, ki si jih izmišljujejo aktivisti delujoči po komunističnih načelih.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Glede kraj se strinjam, je pa bistvena razlika med RKC in našim vladami. Vlade pobirajo vsem davkoplačevalcem, RKC le tistim kateri hočejo plačevati. Snecer ali vidiš tukaj razliko?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Glede kraj se strinjam, je pa bistvena razlika med RKC in našim vladami. Vlade pobirajo vsem davkoplačevalcem, RKC le tistim kateri hočejo plačevati. Snecer ali vidiš tukaj razliko?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRKC placuje stavbno zemljisce in ostale davke kot ostali drzavljani? Kot recimo v sosednji avstirji?",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Veliko. Državi plačuješ, ker od nje nekaj pričakuješ in tudi dobivaš (ni možno vsega našteti kaj ti omogoča država).\n\nRecimo država ti v zameno obljubi cestno povezavo, ki je sicer 2x dražja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kot če bi se pošteno naredila ampak to je druga zgodba. Po malem te ropa država, ker je polna lumpov.\n\nRKC pa ponuja nekaj kar ne obstaja in sicer ima ekskluzivno ponudbo za posmrtno življenje + ostale pravljične storitve. No recimo, da jim storitev pri pogrebih, ko par lepih besed povedo, priznam, ostalo pa je lepo nalagano.\nTorej RKC že v osnovi krade in zavaja, zato si ni zastojn prislužila oznake \"največja prevara v zgodovini človeštva\".\n\nEnako kot moj pes preganja od hiše razne akviziterje, državi ne sme biti vseeno, da nekdo na njenem ozemlju organizirano krade državljanom. Stvar pa je seveda daleč od tega, da bi bila prostovoljna.\n\nRaje se posveti tematiki in vprašaj kako lahko pridelajo 500mio EUR dolga, ko pa bi se morali baviti samo z versko dejavnostjo.\n\nSaj bo enkrat tudi tem lumpom nekdo na prste stopil.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Saj so ustanovili firme in te firme plačujejo davke, ne mešati med ustanovo in recimo temu njenimi kraki. Kaj pa Karitas, katera pofutra na mesec več kot recimo RK? Pa še najmanj od teh organizacij vzame za sebe.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Nikjer ne piše, da se lahko ukvarjajo samo z versko dejavnostjo. In tisti člen, ki si ga navedel prej tudi ne prepoveduje ukvarjanje z gospodarsko dejavnostjo.\n\nSe pa strinjam, da bi bilo bolj primerno, če se mariborska nadškofija ne bi šla tako intenzivnega investiranja v gospodarstvo.\n\n\nŠe vedno pa ne vem, kaj tebe boli, če bo Vatikan reševal Zvon 1. Tudi tisto posojilo DEM je bilo vrnjeno z vsemi pripadajočimi (tudi zamudnimi) obrestmi.\nNLB in NKBM lahko samo sanjata, da bo tovarišija iz Foruma 21 kadarkoli vrnila posojila - zato pa plenijo delnice itd. pa imajo še vedno izgubo.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n12. člen\n(prepoved delovanja cerkve ali druge verske skupnosti)\n\n(1) Cerkvi ali drugi verski skupnosti se s sodno odločbo prepove delovanje, če: \n.\n3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn ti si strokovno ugotovil, kaj je izključna dejavnost Cerkve v Sloveniji? Zakaj le, si v eni sosednji temi ugotavljal, da motijo slovenski zračni prostor (zvonovi). Kako le zvonenje spada v izključno pridobitno dejavnost?\nIn kako to, da si na članek v Financah opozoril tako pozno? Ali ste ga tako pozno obravnavali na sestanku celice  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Maš prav NigelM: pridobitna dejavnost je širši pojem. In moral se boš strinjati, da tu not spada tudi gospodarska dejavnost, ki je načeloma pridobitna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRazen če bi bila zadeva nepridobitna... to pa seveda ni.\n\nIn ta zadeva je problematična, da se RKC bavi izključno s pridobitno dejavnostjo. \n\nIn piše s čim se NE SMEJO ukvarjati.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Sedaj pa jaz res nekaj ne razumem - tule se \"prepucavate\", da se RKC ne sme baviti z  pridobitno dejavnostjo - kot primer pa, da so \"pridelali\" 500 mio  minusa - to pa nekak ni  pridobitno. Tako da res ne vem kaj je narobe če malo vlagajo in pušnejo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Hehe, tudi na to je pomislil zakonodajalec... zato je napisal pridobitni NAMEN... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Ste eni že pozablili kakšne pogoje in cene je imel siol preden se je na trgu pojavil t-2?\nJaz ne pozabljam ca je bilo prtrebno vzeti nepotreben isdn, da o kakšni optiki niti ne govorimo.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Pomeni, da so imeli pri t-2 prenizke cene in zato takšen dolg? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli moram to razumeti kot pozitiven prispevek RKC (poleg porno kanalov) za našo družbo in trg?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "jp, vsako ampak čist zares vsako konkurenco kvazi državnim monopolom morš vzet kot pozitiven prispevek.\n\nV nemčiji (al je avstrija, jebatga alchajmer) eni menihi varijo pivo in ga prodajajo... Ni sicer glih pocen, je pa njami. Nekak ne najdem ene pametne razlage zakaj bi me to motil...",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "V Cantanteju sem pil mislim da neko belgijsko pivo, ki ga delajo menihi. Samo ni dobro (mislim tudi da ni iz hmelja) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je menda bilo\nhttp://en.wikipedia.org/wiki/Westvleteren_Brewery",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n...\nIn ta zadeva je problematična, da se RKC bavi izključno s pridobitno dejavnostjo. \n...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nK sreči o tem ne odločajo skrajneži.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "Ker ni potrebno, saj so zadeve povsem jasne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa je RKC skrajna totalitarna organizacija.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Težko verjamem, da bi bil Vatikan prispeval kaj več kot nasvete, kaj storiti. Tok denarja je znan. Zmeraj navzgor. Edinstven primer je bil, da ja papež Janez Pavel II ob obisku za nek namen podaril nekaj 10.000 €. To je velika redkost. Dvomim, da bo iz Vatikana nek konkreten denar, da se reši neko slovensko cerkveno podjetje.\nAli pa so se stvari v zadnjih letih spremenile...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPozabil si na denar, ki ga je RKC dala v zameno za pedofilske zlorabe...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vatikan rešuje mb. nadškofijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Sedaj pa jaz res nekaj ne razumem - tule se \"prepucavate\", da se RKC ne sme baviti z  pridobitno dejavnostjo - kot primer pa, da so \"pridelali\" 500 mio  minusa - to pa nekak ni  pridobitno. Tako da res ne vem kaj je narobe če malo vlagajo in pušnejo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole tudi ni pridobitna dejavnost: http://www.pleter.si/?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  }
]