[
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Ogromno sem že prebral raznih ocen LCD-jev, v ožjem izboru sta se našla  LG . V glavnem, imeti mora brezžično povezavo, USB, ki bere tudi filme, velik toliko, da ga normalno gledam iz 3 metrov...\nPri LG-ju nisem siguren, da ima internet (tudi prodajalec mi ni znal povedati), ker ima napisano wirelles a/v?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "kva pa tole?\nhttp://www.mimovrste.com/artikel/1350170421/lcd-tv-sprejemnik-samsung-le40c652",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cresh pravi:\n kva pa tole?\nhttp://www.mimovrste.com/artikel/1350170421/lcd-tv-sprejemnik-samsung-le40c652\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, tudi ok, ampak ne vem če imajo v Mercator tehniki, kjer bom robo kupil. Saj veš, pika kartica, na obroke... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Pri sonyju dobiš boljšo, kvalitetnejšo, pravilnejši prikaz HD vsebin BREZ senc, torej za gledat. \nPri korejcu dobiš več gadgetov, slika je pa v srednjem rangu . \nna kratko, vendar točno ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nlp",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "pa tudi bolj user friendly je sony-menij, govorim za starejše modele sony serija w ter lg serija h novejših ne poznamLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "V glavnem, odločil sem se in kupil Sony-ja. Seveda je na začetku nekaj težav... Mi lahko kdo naprimer pove, kje najdem menuje, kot sem jih imel prej pri Ciscotu, tu pa jih ne najdem, kot so naprimer igrice ( sicer jih ne rabim, ampak zanima me vseeno), video na zahtevo (sicer ne dela še, ampak vseeno...) in podobno...",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Prvo povej katero serijo si kupil ?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Prvo povej katero serijo si kupil ?\n\t\t\n\t\tKlikni za razširitev\n\t\nJah, tole, ki je v naslovu...\nOdličen TV, kljub kritikam glede povezave z internetom, ki sem jih slišal in prebral tukaj, sem presenečen, kako dobro to deluje, sicer sem zaenkrat preizkusil le npr. Youtube, ko bom kaj več, povem. Pa tudi povezava z računalnikom je super, brez problemov na TV-ju gledam slike in poslušam glasbo z računalnika. Ostaja pa vprašanje, ki sem ga zastavil zgoraj+ to, da so mi na Telemachu in tudi njihov tehnik, ki je prišel na \"obisk\" rekli, da moram po izklopu Ciscota in vstavitvi modula nastaviti državo Finska in ponovno zagnati iskanje digitalnih programpv. Nikakor ne morem najti nastavitve držav, po dolgotrajnem brskanju po navodilih in nastavitvah pa sem ugotovil, da digitalni programi naenkrat delajo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Če si kupil TV si tud zraven dobil navodila menda? Mal si poglej navodila pa boš kmalu našel. Drugače pa v menu prideš ko pritisneš tipko HOME in tam imaš vse nastavitve tega televizorja. Pa še link pa si na tej strani poglej če ne gre dugače.\nhttp://support.sony-europe.com/tvhc/tv/lcd/lcd.aspx?site=odw_sl_SI&m=KDL-40EX500\nnavodila v  .pdf\nhttp://pdf.crse.com/manuals/ADQ5100111.pdf",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Daj probaj še kakšen mkv z DTS-om in poročaj, kako predvaja.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "\"Hard reset\" naredi, pa boš spet imel možnost nastavitve države, kot ob prvem vklopu tv-ja! Tudi jaz nisem našel te nastavitve v meniju. Nastavil sem pa na nemški jezik, pa nisem opazil, da kateri kanal manjka.",
    "author": "vizzzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Živjo,\nsem pred isto izbiro: ali Sony 40EX500 ali LG 42LD750. O prvem sem prebral nekaj navdušenih in nekaj precej manj najvdušenih mnenj. O LG-jevem modelu (750 za nemška tržišča, 790 za angleška) vem le to, da ima daleč najbolj prijazen uporabniški vmesnik, 200 Hz, bogato opremo, internetni dostop do YouTuba, Picase, Weather itd... odlično sliko in glede na vse to silno ugodno ceno.\nSimon, praviš: \"Pri Sonyju dobiš boljšo, kvalitetnejšo, pravilnejši prikaz HD vsebin BREZ senc, torej za gledat.\nPri korejcu dobiš več gadgetov, slika je pa v srednjem rangu .\"\nZanima me, ali to tvoje mnenje temelji na osebni izkušnji (primerjalnem ogledu) ali samo na \"občutku\" oz. \"iz druge roke\" ...\n\nCiao!",
    "author": "Ciao",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Ciao, ciao \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSam še vedno stojim za svojo izjavo. Izjava temelji na moji objektivni, obenem pa tudi lahko subjektivni oceni, saj sem iz tega \"foha\". Kje in kaj delam seveda ne morem povedati ( pa tudi nočem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). \nSeveda, če želiš(te) kaj več, sem pripravljen deliti moje izkušnje. \nlp\ns",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "Po krajšem odbobju gledanja in spoznavanja Sony-ja sem res zelo zadovoljen. Imam pa nekaj vprašanj, saj imam problem kako nastaviti določene stvari, ki jih TV omogoča, pa jih žal z mojim omejenim znanjem Računalništva(ja, tv je že kar ene vrste računalnik), ne zmorem...\n1. Povezava računalnika s kablom: S starim kablom ne gre, na TV-ju se prikaže samo računalniško ozadje brez ikon, v najboljšem primeru mi uspe prikazati ozadje samo z nekaj ikonami, resolucije ne morem nastaviti...Ali je keč v kablu, za izhod uporabljam S-video, v TV pa gre scart? Na starem TV-ju je delalo... Rad bi na ta način predvajal filme na compu in jih gledal na TV-ju.\n2. USB ključek mi noče predvajati filmov, čeprav naj bi to bilo omogočeno. Do sedaj mi je uspelo predvajati le en film, pa še ta je delal brez podnapisov, ostali ne delajo, čeprav mislim, da so v istem formatu, pač potegnjeni s pašnika. \n3. Preko domačega omrežja sem se povezal z računalnikom, na TV-ju lahko gledam slike, poslušam glasbo z računalnika, spet pa ne morem predvajati video posnetkov oz. filmov, ki so na compu...\n4. Na TV-ju obstaja ena opcija, da TV registriram preko računalnika za DivX(R)Vod za gledanje zaščitenih videov. Pripisana je tudi registracijska koda. Kaj naj bi to pomenilo in kako sploh potem prenesem registracijo v TV?\nV glavnem ,kar nekaj vprašanj, na katere ne najdem odgovora tudi v navodilih... Sigurno pa sem še kaj pozabil... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "1.HDMI kabel!\n2. preberi si katere formate podpira!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n 1.HDMI kabel!\n2. preberi si katere formate podpira!\n\t\t\n\t\tKlikni za razširitev\n\t\n1. Nisem siguren, da imam v kompu HDMI izhod.\n2. Nikjer ne najdem, katere formate podpira. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Sony KDL40EX500 vs. LG 42LD750",
    "content": "1. kakšen status si dal temu TV. Je to primarni ekran ali razširjen desktop ali kot ekran za predvajanje videa na kakem prenosniku kar uravnava software, ki je ponavadi priložen gonilniku za grafično.\n Načeloma preklopiš (RGB) kabel iz monitorja na TV in slika je enaka vkolikor je nastavitev ločljivosti taka, da jo TV podpira.\nOz. če povežeš z drugim kablom nastaviš, da sta sliki enaki na obeh. Nato pa se po potrebi igračkaš naprej.\nČe ni HDMI to ni preoblem. Le adapter DVI HDMI je treba dobit, oz. najbolje kar kabel. Seveda pa zvok skozi to varianto ne gre.\n2. DLNA pri Sony-ju je praktično neuporaben. Podpora formatom je obupna kar se rožic iz pašnika tiče. Prav tako video formatom, ki jih naredi veliko fotoaparatov.",
    "author": "roCkY",
    "author_level": "Majstr"
  }
]