[
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "torej, naredil sem faks, vss konstruiranje, manjka mi par izpitov in dipl, se mi pa bolj ne mudi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nproblem: do sedaj zaradi krize nisem dobil nekega pametnega sihta. v prejsnjem sem vecinoma samo risal tehniske risbe, v sedanjem, ki je super-mini privatnik, ce tako recem (4 zaposleni + sef vkljucno z mano), tu je pa problem, da on vecinoma diktira konstrukcijo (žnj let izkusenj, vodja razvoja v neki znani firmi, ki je prosperirala za casa juge), jaz pa vecinoma risem risbe. vcasih kaj manjsega naredim (roko na srce sicer, to so kompleksne masine, tako da ravno zlata ne pricakujem), problem pa je, ker vcasih traja 2-3 mesece med posameznimi projekti (da se zakljuci design enega in zacne drugi), med katerim casom pomagam v proizvodnji (sestavljanje, kaksno lazje struzenje; cnc nimajo sicer zal, to bi tut slo) ter obcasno spremenim, sprintam, popravim, dodam kaksno risbo (to 2 meseca in a row), ker se nova masina ne konstruira, dokler stara ni ven iz bajte.\nda bi sam kaksne preliminarne nacrte delal, vsaj zaenkrat odpade.\n\nker to nikamor ne pelje (vecinoma pac fizikarim) in ker ostali kolegi pridno konstruirajo kje ali delajo pac karkoli ze (tehnicne sluzbe, nabava...) in me tako fajn prehitevajo po konkurencni avtocesti po levi in desni, razmisljam o novi sluzbi.\ndodaten problem je, da je sef porocen z acadom, ki ga ne maram prevec in se mi zgodi, da so v koncni risbi kaksne napake (recimo zamaknjenost posameznih elementov (profilov recimo) med pogledi (crt). se je ze ene parkrat razpizdil name zal.\n\nzdaj varianto imam, da grem v neko vecjo in bolj uspesno lokalno firmo kot konstrukter (pripravnisko, ce imajo kaksne potrebe seveda). kaj tocno bi delal, ne vem, ker imajo sirok program, od surfgacing koncnih izdelkov, CAM do nekih jeklenih konstrukcij za montazo (glej sliko, podoben podest, samo manj kompliciran)\n \n\t\n\n \n\nuporabljajo cad, ki ga za silo znam, je pa ze par mojih sosolcev tam (in so tudi prej delali delavniske itd.) in jim je ratalo. make or brake it pac, moral bi si malo razsiriti znanje cad sistema, kar je pa izvedljivo (mam se ene 3 mesece, iz stare firme imam pa se ene risbe z nacrti, tko da ravno samo kock nebi delal, ampak bi delal bolj na realnih zadevah, samo ne takih, kot jih delajo tam). \nmake it or brake it torej. pomoje bi bilo make it, samo bi se moral pac potruditi, kar pa bi bilo izvedljivo.\nzacetna placa je ~1000 baje (recimo 900). glede sedanjega sihta lahko kaj zmutim na temo krize, da sem bil tehnolog pripravnik ali kaj podobnega (prva sluzba, risanje risb) oz. da mi ni vsec firma/ orodja za delo (druga sluzba acad).\n\ndruga varianta je pa, da grem za par let na IJS oz. fakulteto (NI doktorat, redna zaposlitev tam za dolocen cas z moznostjo podaljsanja). tam bi delal z metodami koncnih elementov (imam neke dvome o tem, kaksen konstrukter bi bil, ravno zaradi manjka izkusenj in acad mržnje), specificno na podrocju lomne mehanike in/ ali prenosa toplote. tam sem ze bil in me zadeva zanima, kot tudi MKE v teoreticnem smislu (sem vsš, zato tega ne poznam toliko s faksa)\nprvi problem je, da to, kar to znanje, ki bi ga dobil tam, ni uporabno v slo praksi out of the box (napredna lomna mehamika, prevod toplote, kjer se mesata tekocini z 500° in 20° recimo), bi pa zraven tega pac dobil nekaj izkusenj, teorije itd. tako da mislim, da bi se splacalo.\ndrugi problem je, da je prvi siht (konstrukter) oddaljen 15km, drugi pa ~80 (v eno smer, 60km ac), bi pa naceloma lahko zdrzal.\nplaca bi bila ~1000, v parih letih bi se v nasprotju z prvim sihtom povecala za ~60e (javni sektor sem pa tja), bi se pa dalo fajn zaposliti seveda, odvisno pac, kako bi se znal promovirati in kaksna dodatna znanja bi imel razen tistega, kar bi delal tam (utrujanje recimo).\npodrocje samo me zelo zanima sicer, me pa malo skrbi po eni strani, da ne bodo delodajalci prevec simpateticni do ijs, pa sorazmerno slabo placo bi imel do 30+ leta.\n\nkaksna priporocila, nasveti? \nstar sem 26 let, najbolj me frustrira (namen tega posta), da pri tej starosti nimam veliko izkusenj iz konstr. (moje specificne usmeritve s faksa).  da bi bil tehnolog zares (in ne samo kot cover story), nabavni ali kaj podobnega, me ne zanima. najraje bi bil konstrukter/ fea analitik, ce bi lahko izbiral (najraje drugo, ce bi imel vec izkusenj, ijs je po eni strani dvorezen mec, ker jemljejo posel bolj na izi)...\n\nmoznost je se c:\nostanem v tej firmi, kot sem zdaj, se naucim biti bolj sistematski in potrpezljiv pri delu z acadom in in vidim, kako pac bo. usmeritev firme je avtomatizacija produkcije, podobno kot v prvi firmi, samo da na obcutno visjem nivoju oz. prvi niso znali nic kaj prida veliko.\nmoti me predvsem zaostalost na nekaterih podrocjih (brez cnc, autocad ter neke malenkosti), obcasna orenk tečnost sefa ter to, da mora biti vse tocno po njegovih zamislih (v tej firmi je on primarni konstrukter, z dobrim razlogom sicer)\nupam, da se bo komu dalo brati in prosim za cimvec pametnih odgovorov.",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "Evo da začnem:\n\n1. Naredi diplomo!\n2. Daj se v roke navadi se Pro/E ali Catia (Solidworks) ali Inventor, vseeno...\n3. Autocad je v strojništvu v večini primerov uporaben za urejanje risb ki romajo na razrez oz. za delanje shem.\n4. Brez prakse v delavnici boš bolj bogi konstrukter.\n5. MKE je zelo uporabljena v slovenski praksi, le da ne boš dobil firme kjer bi delala samo to, ali pač?\n6. 1000€ za 0 izkušenj in neobvladovanje orodji je prevelika plača. Trenutno realna plača inženirja z znanjem in odgovornostjo je zame tam nekje 1400€ + prevoz in malca.\n7. Napiši diplomo.",
    "author": "AJVAR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "\n\t\t\n\t\n\n\n\nmja, v roke se res morem vzet, tudi fajn je, da za zacetek prezivim manj casa na neti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\ns sestavljanjem vedno istih izdelkov tudi bolj slab, sem pa istega mnenja, da se firma ne konca na izhodu iz pisarne..\n\nslisal sem o taki zacetni placi, lahko seveda, da se motim... bolj realna je 800-900. ",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "Modelirniki so lažji od acada, vendar vseeno kdaj zahtevajo znanje opisne geometije. Vsekakor vedno Savnika in Prebila zraven in gremo. \n\nUčenje modelirnikov brez znanja 2D programov je baje še lažje, bo ne bi vedel ",
    "author": "AJVAR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "bump",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "dej prošnjo v Cimos, če boš diplomiral, dobiš službo v konstrukciji orodij za štancanje in livarstvo, plača za 7. stopnjo je 650€ + malca, potni in delovna doba. Če boš ultra priden in sposoben boš že čez 10 let dobil osebno oceno 5%. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Skratka naredi fax in beži iz konstrukcije če si le kej ekstravertiran.",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "kam pa ven iz konstrukcije?\nje pa res, da je za avtomatizacijo procesov cist prevec firm, mi je ze vec ljudi reklo... ze na nasem koncu (gorenjska) jih je zih 10 (vsaj ene 5-6 se jih spomnim).\nsi strojnik?\n\nsicer pa bump za temo",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "Če se hočeš kaj naučit pojdi v veliko podjetje. Če boš ostal v malem boš zaostal in v nekaj letih bo po tebi... Da ne bo pomote tudi sam sem samostojni,prej pa sem delal v velikem uspešnem podjetju, potem v srednjem (cca 200 sodelavcev) , nazadnje v malem (do 50 sodelavcev) in verjemi mi da je problem malih prav širina znanja ker se malo podjetje mora specijalizirat v nek segment in \"zna \"samo tisti del. Prav zato se domača otroka , jasno če bosta imela interes ne bosta učila doma ampak nekje drugje. Ker če bi otroku dovolil kaj takega bi mu že v štartu zajebal vse. Verjemi da sem videl tudi ta primer in kot sem že večkrat dejal sem se v zadnji firmi naučil največ... Videl sem kako stvari ne smejo zgledat in posledice .",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bozo_13 pravi:\n kam pa ven iz konstrukcije?\nje pa res, da je za avtomatizacijo procesov cist prevec firm, mi je ze vec ljudi reklo... ze na nasem koncu (gorenjska) jih je zih 10 (vsaj ene 5-6 se jih spomnim).\nsi strojnik? \n\nsicer pa bump za temo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nstrojnik, inženir, pišem pa še diplomo na ekonomiji, tako, da bo teh diplom zaenkrat dovolj. Moja izkušnja na konstruiranju 4 leta je bila sila negativna, pa če odmislim ekipo, se mi zatakne pri plačah. Šef konstrukcije, strokovnjak, 25-30 let izkušenj je mel le 1000€ osnove. To pa ni lih neka perspektiva. Sicer sem jaz začel z ladijskih strojništvom in tako vozu čezoceanske ladje, zdaj pa sem se nekako otresel tega blazno deficitarnega poklica, sem pa še vedno na tehničnem področju bolj na vodenju.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Katunga pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bozo_13 pravi:\n kam pa ven iz konstrukcije?\nje pa res, da je za avtomatizacijo procesov cist prevec firm, mi je ze vec ljudi reklo... ze na nasem koncu (gorenjska) jih je zih 10 (vsaj ene 5-6 se jih spomnim).\nsi strojnik? \n\nsicer pa bump za temo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nstrojnik, inženir, pišem pa še diplomo na ekonomiji, tako, da bo teh diplom zaenkrat dovolj. Moja izkušnja na konstruiranju 4 leta je bila sila negativna, pa če odmislim ekipo, se mi zatakne pri plačah. Šef konstrukcije, strokovnjak, 25-30 let izkušenj je mel le 1000€ osnove. To pa ni lih neka perspektiva. Sicer sem jaz začel z ladijskih strojništvom in tako vozu čezoceanske ladje, zdaj pa sem se nekako otresel tega blazno deficitarnega poklica, sem pa še vedno na tehničnem področju bolj na vodenju.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe opr., ker se vtikam eni še 500 evrov neto plače ne dobijo, tako da je 1000 evrov, kar primerno za naš trenutni trg.",
    "author": "masterr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "ti si i...t \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "to pač ni Čvek, to je E.-P. kotiček. 1000€ za vodilnega konstruktorja s faksom nekaj let pred penzijo pač ni dosti. So druge teme za Vegrad ipd.",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "f cimosi?\nsicer pa back on topick\nce bo podaljsal, bom diplomiral, ce ne, bom pa probla it v tisto vecjo firmo.",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "Moj nasvet: temeljito razmisli, kaj bi rad delal in imaš odgovor.\nNamreč menjevat kariero po par letih (deset letih) je jeba. Ker vržeš proč vse izkušnje.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Katunga pravi:\n to pač ni Čvek, to je E.-P. kotiček. 1000€ za vodilnega konstruktorja s faksom nekaj let pred penzijo pač ni dosti. So druge teme za Vegrad ipd.\n\t\t\n\t\tKlikni za razširitev\n\t\n...tako, kot ni dovolj za delavce 400-500 evrov.",
    "author": "masterr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema o nadaljni zaposlitvi...",
    "content": "bom razmislil ja. \nase mi v praksi splaca zaposliti na IJS za par let? tam bi delal sicer bolj advanced zadeve, kot so v industriji (na nekaterih podrocjih, recimo kaksnega utrujanja, kompozitov pa tudi omenili nebi)? kako firme reagirajo na take delovne izkusnje? \nje pa res, da bi si tako mocno skrcil obsegh moznih zaposlitev, vsaj ce nebi hotel vrzt stran izkusenj (. da bi delal na takem oz. sorodnem podrocju)",
    "author": "bozo_13",
    "author_level": "Pripravnik"
  }
]