[
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Lani sva bila z mojo najdražjo na Kubi, pa so najo karibi tako očarali, da sva si jih privoščila še enkrat, pa še si jih bova. Letos je tako padla Dominikanska republika. Aranžma je bil All inclusive, kupila sva ga pri eni izmed nemških spletnih agencij, cena z prevozom in vsemi taksami pa je bila 1145€ za 14 nočitev.\n\nOdletela sva z Munchna in sicer 21.7., letalski prevoznik je bil LTU. Letela sva z Airbusom 330-200, sam let pa je trajal 10 ur tja, uro manj nazaj. Pri check-inu nama je uslužbenka za šaltarjem povedala, da za DR rabiva takoimenovano turistično kartico, ki stane 15€, kupila pa sva jo kar na letališču v Munchenu. Po pristanku v Puerto Plati pa sva ugotovila, da bi lahko turistično kartico kupila tudi tam, za 10 USD Tukaj me je malce zapekla rit, ampak sem uspešno preživel.\n\nNa letališču v DR ne komplicirajo, postopki potekajo hitro. Me je pa carinik potegnil na \"check\", pri katerem je kufr samo odprl in zapr. Fora pa je v tem, da zraven teh carinikov stojijo domačini ki potem preložijo kufer na voziček in ga prijazno odpeljejo do vrat, potem pa stegnejo roko... No meni so te zadeve že približno jasne, zato do kaj takega ne more priti, kufer do busa pa sem privlekel kar sam \n\nZunaj letališča pa šok: ščije. Že doma sem malce gledal vremensko napoved, pa je za cel teden napovedovala dež. Hvala bogu je bila to čista laž, od naslednjega dne naprej namreč ni padla niti kapljica več. Počasi nas odpeljejo do hotela Paraiso Del Sol, ki je bil 4 km iz mesteca Cabarete, ki je znano kot raj za surferje in kajtarje. Vsak dan od 1h do 7h namreč tam vleče en poseben vetrič, ki je za tovrstne športe idealen. Postopek na recepciji hotela je bil opravljen v 15 sekundah in že sva bila v sobi. Ta je bila ogromna, z ogromno kopalnico, ki je imela celo banjo, fen... Postelji sta bili ogromni, tako, da sva spala samo na eni, ena pa je bila odložišče za najine cunje. V sobi je bil TV, s kabelsko, pri name je bil več ali manj aktualen HBO, kjer sva si ogledala kar nekaj filmov, ki so bili btw v angleščini.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHotelček je imel 3 bazene, vsak izmed njih pa je bil opremljen z barom. Več ali manj sva nalivala cuba libre, banana mama, ali pa tonic water. Hrana v hotelu je bila odlična, ampak res odlična, tako, da o hotelu nimam niti najmanjše pripombe. Edino obala meni osebno ni bila všeč, ker ni bila taka kot na Kubi Skratka, mivka, visoki valovi, tako da je vsaj zame pretiranih užitkov v morju ni bilo, če pa sem pošten jih niti nisem pogrešal. \n\nDo Cabarete-ja je vozil hotelski shuttle, tako da sva kaj kmalu pošpegala kaj ponujajo in po kakšnih cenah. Te so v večini kar nekaj nižje kot pri nas, ni pa nujno, spoloh v trgovinah in lokalih, ki jih upravljajo američani in nemci. Tako, da je bilo treba kupovati pri \"domačih\", pa je vse ok. Valuta v DR je Peso, za en € pa se dobi okoli 43 pesov, za en $ pa 32 pesov. Menjava ni sporna, ampak bolje pa se obnesejo USD-ji, saj je v velikih štacunah cena kar v USD-jih. Ljudje so prijazni, ne pretirano vsiljivi, seveda pa se najde tudi take, ki jih ne moreš odgnat. Meni so bile posebno težke črnuhlje, ki pletejo kitke in težijo do onemoglosti. Kar se nakupov tiče, sem privlekel domov kar nekaj cigar, ki jih je tam možno kupiti povsod, vendar pa so skoraj povsod oderuško drage. Ugotovil sem, da se jih po najnižjih cenah da dobiti v supermarketih tipa špar ali mercator, vse male štacune pa imajo cene navite, da o pravih štacunah s cigarami niti ne govorim. Podobno velja tudi za druge reči - supermarket je najboljša varianta, razen za specifične spomnike, ki jih tam nimajo. \n\nZa prevoze manjših razdalj recimo do Puerto Plate, ki je oddaljena ene 40 km sva uporabljala javne prevoze, ki se jim reče gua-gua. To so manjši kombiji, ki vozijo na določenih relacijah, imajo šoferja in kondukterja, ki razporeja kje se bo kdo usedel in pobira denar. Ustavljajo pa povsod, kjer ji pač pomahaš. Vožnja z gua-gua je svojevrstna izkušnja Nikoli se namreč ne zgodi, da bi gua-gua bila polna, vedno je še prostor za enega. Skratka, gužva vedno Za daljše prevoze pa po DR operirata dva avtobusna prevoznika - Metro in Caribe Tours. Slednji je večji in ima več povezav, avtobusi pa so pri obeh fenomenalni. Sam prevoz pa je relativno poceni. Karta iz Sosue do Santa Dominga stane 8 USD, prevoz pa traja skoraj 5 ur. \n\nSanto Domingo je glavno mesto, seveda sva ga obiskala. Naletela sva na festival marengue-ja, kar je pomenilo, da je bilo mesto nabito polno, kar sicer ni značilno za DR v tem letnem času. Glavna sezona tam je v decembru in januarju. Tam sva vzela privat sobico, ki naju je stala 1000 pesov. Na žalost ni imela klime, zaradi česar je bilo ponoči v njej boilj vroče kot zunaj. Tako tisto noč nisem prav veliko spal. Santo Domingo ima sicer par znamenitosti, ki jih je zanimivo videt, drugače pa je bolj rezvezno kot ne. V nasprotju s Havano, kjer sem bil lani je Santo Domingo kot ena Iška vas, skratka brez veze. Poleg tega pa so tam cene precej navite, čeprav samo mesto sicer ni turistični center. \n\n14 dni je preveč, da bi cele dneve samo ležal in čofotal po bazenu, zato je treba tudi na kak izletek. Sam sem si privoščil deep sea fishing, ogled otočka Cayo Paraiso in en safari po notranjosti države. Cene izletov niso pretirane, v povprečju okoli 40$ za celodnevni izlet s kosilom in pijačo, se pa potrudijo, da so izleti res zanimivi. Vodiči so itak šaljivci, da jim ni para, kar pa prikazujejo pa je zanimivo.\n\n14 dni je kmalu minilo in zdaj me čaka kruta realnost, šiht. Bilo je zanimivo, lepo, karibi so zakon, sem se še vrnem, definitivno.\n\n\n\nPa še recept za banana mamo:\n\nv mikser damo:\n\n-led\n\n-kokosovo mleko\n\n-ananasov sok\n\n-banano\n\nzmiksamo, da se led zdrobi.\n\nv kozarec kapnemo kaplico grenadine, ščepec belega ruma po okusu in zalijemo s tistim iz miksarja... njami\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "kakšne slikice mogoče?",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "A misliš, da sem ti fouš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlej, da boš dost zvarka naredu. Jest sem žejen!!",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Slikc 500 komadov Sam da pridem domov, da nekam uploadam....",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Nič se ne boj, zvark se bo dons začel delat...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n Nič se ne boj, zvark se bo dons začel delat...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "evo jih V original postu.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Kako ste tisto ribico upedenal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Ribica je šla v humanitarne namene Podarjena je bila bolnišnici v Puerto Plati.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "A cena 1145€ je bila za eno ali dve osebi?",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Tole je pa mal smešno vprašanje.... po osebi je cena, seveda.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "smešno ali pa ne, ampak skoz pišeš sva šla , sva bla, sva ... pa sem pomislila, da je tudi cena za oba\n\n\n\nDrugače pa vidim, da sta se imela fajn. Pa še priporočilo za drugič, ko boš pisal daljše opise. Daj prosim kakšen odstavek naredi, da se lažje bere.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Koliko bi prišlo s slovensko agencijo.",
    "author": "civil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "če bi vzel na odkopu ne prav dosti dražje, vprašanje pa je, kaj imajo v ponudbi.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Kaj pa bolj priporočaš? Dominikansko ali Kubo,....se počasi odločam za drugo leto, pa me oboje tako mika, da bi se težko odločila....samo nekako imam idejo, da bi šla za 3 tedne, od tega 14 dni backpackinga, 7 dni pa uživanja...\n\nDaš še link od tiste spletne agencije?",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Hm, težko vprašanje Jaz bi šel na obe lokaciji še enkrat. Drugače je tako, da je Kuba lepša, bolj neokrnjena, pa tudi malo dražja pri nekaterih stvareh. Na Kubi znaš naletet na probleme pri prevozu na daljših relacijah, predvsem če hočeš kam drugam kot v glavna mesta, medtem ko v DR tega ne boš doživela. \nKončni nasvet bi bil, da si ogledaš Kubo dokler je Castro še na tem svetu, ko boš to videla boš itaq hotela tudi v DR. \nKar pa se agencije tiče - www.5vorflug.de , videl pa sem, da aranžmaji na odklopu niso nič slabši. Jaz sem pri nemški agenciji rezerviral izključno zato, ker je stvar preverjena in ker imam možnost plačila iz nemškega konta, kar stvar precej poenostavi.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Kaj pa ljudje, hrana?",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Hrano sem jaz definitivno jedel boljšo v DR, ljudje pa so povsod cool.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "en hiter Q, na tej strani ti si pisal da si placal iz nemskega konta, se da tudi iz SLO konta, mislim a je kaka zanka al ni problemov ?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Ne, lahko plačaš iz slovenskega konta BP. Problem je bil samo, da se je meni mudilo, ker če plačaš iz Slo konta, potem traja par dni, da vidijo nakazilo.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Sicer vidim, da je tale objava že nekaj let stara, ampak bom vseeno poskusila srečo, če kdo odgovori \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nZanima me glede cepljenja - sta se cepila proti hepatitisu a? Sta mogoče jemala tudi zdravilo proti malariji? Sicer kakor sem zasledila, je nevarnost malarije bolj kot ne na meji s haitijem, ampak vseeno... Sama se bolj držim načela, bolje preventiva kot kurativa, pa ne vem kako se odločiti, ker sem zasledila precej deljena mnenja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala, lp",
    "author": "janchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "Kar se tiče malarije, mislim da nima smisla jemati tablet. So stranski učinki slabši kot če bi dobil malarijo menda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem bil v bolj nevarnih krajih kot je DR pa nikoli nisem jedel tablet.",
    "author": "marjan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dominikanska republika - bilo je fajn.",
    "content": "2x v dominikani brez vseh cepljenj. Enako komplet Tajska in Vietnam.\n\nČe greš turistično v resort pa po moji oceni sploh ni potrebno.",
    "author": "igi",
    "author_level": "Guru"
  }
]