[
  {
    "ctx": "HP Pavilion dm1-1101sa",
    "content": "Nabavil sem tale mini NB. Ima naložene 32 bit win 7 home. Nisem še preveč študiral win7, sem pa hitro ugotovil, da so kar precej okleščeni, najbolj mi manjka možnost prijave v domeno (ali pa ne znam nastavit). Razmišljam, kaj napravit, kupit verzijo ultimate ali profesional, ali pa instalirat kar stare XP? Imam namreč \"na razpolago\" eno kodo XP, ki sem jih imel kupljene na starem NB, ki je že v smeteh. \nIščem ideje, kaj napravit, dat na nov NB XP-je, ali spet strošek z win7. Sicer ne vem, zakaj bi sploh potreboval win7, saj mi XP zadostujejo za moje delo, ovira pri instaliranih win7 home je samo, da ne morem konfigurirat prijave v domeno (služba).\nMislim, da bi zadeva ob instalaciji starih  XP morala biti legalna, nimam pa pojma, kaj pomeni za konfiguracijo tega NB.\nPa še tole, če bi instaliral boljše win 7 ali stare XP, je potrebno formatiranje ali lahko instalacijo izvedem kar čez obstoječe win7?",
    "author": "zlati",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Pavilion dm1-1101sa",
    "content": "imaš starter, vzemi starter to proffesional update.....formatiraj particijo, uno skrito itaq ne moreš.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "HP Pavilion dm1-1101sa",
    "content": "Ena izmed značilnosti \"home\" različic MS sistemov je že dolga leta tudi ta, da ne omogočajo prijave v domeno. Primeravo različnih Sedmic najdeš tule.\n\nZa XPje boš moral preverit ali so sploh podprti za tvoj model (poglej na HP web sajt, piše za vsak model). Če niso, ti yebanje z gonilniki in ostalo šaro ne uide in obstaja verjetnost, da sistem ne bo polno funkcionalen.\n\nSicer pa stara koda za XP \"ki si jih imel kupljene na starem NB, ki je že v smeteh\" verjetno ni legalna, ker je šlo za OEM verzijo, ki jo lahko uporabljaš samo na kupljenem računalniku.\n\nMoj nasvet - ustrezen Win7. Če ga imaš v službi si mogoče upravičen tudi do namestitve na domač PC, preveri! Sicer pa upgrade ali gusarska verzija (v bistvu mogoče lahko samo zamenjaš serijsko in certifikat in se zadeva spremeni v \"professional\" oz. \"ultimate\")",
    "author": "blazko",
    "author_level": "Majstr"
  }
]