[
  {
    "ctx": "Ni zvoka pri Dolby Digital",
    "content": "Pred dobirmi 10 dnevi sem kupil Blu-ray predvajalnik Phillips BDP 7500SL\nhttp://www.amazon.de/Philips-Blu-Ray-Player-Upscaler-Ultra-zertifiziert/dp/B002M77AR0\nvendar ko sem nanj priključil zvočnike za domači kino 5.1 Xoro 531 (slika)\nse mi predvajanju DVD filmov, ko gre za DOLBY DIGITAL ne predvajajo zvoki igralcev oz. se le-ti zelo zelo zelo tihi, med tem ko se slišijo ostali zvoki glasba ipd normalno. Pri predvajanju DIVX filmov, kjer je zvok MP3 pa tega problema ni. Prav tako tega problema ni, ko gledam TV. Preveril sem pri prodajalcih (Big Bang) in so mi potrdili, da imam kable pravilno povezane torej\nINPUT DVD (5.1 CH) -&gt; 7.1 CH AUDIO OUT\nFR -&gt; FRONT R,\nFL -&gt; FRONT L,\nSR -&gt; SOR. REAR R,\nSL -&gt; SOR. REAR L,\nSW -&gt; SUB.WOFFER,\nCENTER - &gt; CENTER.\n\nPri nastavitvah sem za HDMI audio poizkusil vse tri: Auto, PCM in Bitstream pa brez uspeha.\n\nAUX IZHOD R in L imam povezan z Amis receiver-jem na VHOD za R in L, kar pa itak tukaj ne igra nobene vloge. \n\nPredvajalnik imam povezano s TV preko HDMI in tudi Amis receiver je povezan s TV preko HDMI.\n\nImam pa Philipsov LCD TV sprejemnik 32pfl540/12.\n\nKolikor sem lahko zasledil na ostalih forumih, da je problem, ker ni zvoka iz \"center\" zvočnika. In če naredim test je res center in sw mrtev. Zato sem zamenjaval kable pa ni bilo nič drugače. Ampak signal pride do centra in sw, ker drugače ne bi imela zvoka pri MP3-ju. Drži?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProsim, če mi kdo pomaga, drugače bom vrnič Phillipsov predvajalnik, ampak to moram narediti čim prej preden mi poteče 15 dnevni rok za vračilo.\n\nHvala!\n\n\t\t\n\t",
    "author": "Wit",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ni zvoka pri Dolby Digital",
    "content": "a lahko na philipsu nastaviš 5.1 izhod?\nAli pa na dvd/blueray ploščku nastaviš 5.1 zvok?\nPo mojem je težava, ker ne grejo pravi zvoki na pravi kanal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]