[
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "\nTorej kmalu bom odprl s.p., \"popoldanski\", kot NEnormiranec in DDV NEzavezanec, registrirane 2-3 dejavnosti. Na mesec bom izdal 1-2 racuna, izdal nekaj potnih nalogov.\nRacunovodsko si bom zadeve postimal sam, enkrat do 2x letno bi dal naredit bilanco racunovodji. V stroske si bi vsteval del najemnine, kilometrino.\n\n1. na forumu sem prebral, da DDV zavezanec nisi do 20.000€ prihodka. Glede na to, da z rednim delom, torej ne z s.p., verjetno presegam ta znesek, me zanima, ali velja prihodek do 20.000€ samo za delo preko sp ali so pri statusu DDV zavezanca/nezavezanca sredstva s.p.ja in osebna sredstva locena? Torej, kaj se uposteva v teh 20.000? samo delo preko sp ali komplet, osnovna placa plus sp?\nGlede na to, da bom preko s.pja prejemal relativno male dohodke, tam okoli 300-400€/mesec, in ce bi bil zavezanec za DDV, posledicno racunovodstva ne bom mogel voditi sam, kar pomeni, da se mi z obveznim racunovodstvom mocno dvigne strosek spja.(v primerjavi s stanjem, ko ne bi bil zavezanec za DDV in posledicno sam vodil racune) Se torej v tem primeru sp sploh splaca?!\n\n2. ali se lahko v stroske pri nenormirancu vsteva tudi prispevek tistih slabih 30€ ,ki jih bom placeval za sp. Kaj pa s stroski banc.racuna,okoli 15€/mesec?\n\n3. V stroske bi si vstel tudi internet. Pogodbo bi verjetno tako z operaterjem moral napisat na s.p.. Ali to pomeni tudi, da se moram odlociti za kaksen \"poslovni paket\"?\nEnako me zanima za mobilni telefon. Racun, ki ga hocem prikazat kot strosek v s.p, mora bit verjetno na firmo. Ali to nujno pomeni, da se moram odlocit za \"poslovni paket?\"\nKako upravicite, ce sploh uporabo neta in telefona preko sp? Ali pa do prihoda inspektorja NI potrebno upravicevati zadev? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n4. v najemu imam stanovanje. po proporcionalni delitvi stroskov , ker stanovanje uporabljam kot pisarno, se lahko del stroskov najemnine in obratovanja steje preko s.p..\nAli moram razdret obstojeco pogodbo z najemodajalcem in ga prosit, ce stanovanje odda meni na kot s.p.? Ali je dovolj le \"podpis listine o proporc. delitvi storskov\"?\nStroski elektrike, vode, zavarovanja, komunale so pisani na lastnika stanovanja, on meni mesecno izda racun za najemnino+stroske, ki jih nakazujem kot enoten znesek.\nCe bi hotel te stroske jaz prikazovati kot stroske obratovanja pisarne, bi morali biti racuni naslovljeni name?\n \n5.Ima kdo kaksen primer, kako bi izgledal obracun potnih stroskov, oz. kilometrine? baje je nekaj na Edavkih, a nisem nasel nicesar \"klikabilnega\".\n\n6. Ce imam tako malo racunov na mesec, a bi zaradi preseganja meje 20k€ bil prisilljen v racunovodstvo, bi to bilo verjetno dvostavno? Koliko pa po vasih izkusnjah to stane?\n\nevo, temo sem na novo napisal, updam da se mi ne ponovi ta \"sreca\" z izbrisanjem.\naja, pa HVALA za odgovore!\n",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Si prepričan, da ne gre za katero izmed teh objav?\nhttps://www.alter.si/tabla/dose...&fromprof=1",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "sem ziher, ja. temo sem vpisal danes popoldan, in zgled,kot bi prišlo do nakake pri oddaji vprasanja... MATR, pa tako orng sem se razpisal! ;(",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "no, tema je \"updatana\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Na hitro: \n\n1. meja je 25.000 EUR, šteje se samo promet s.p.-ja v zadnjih 12 mesecih - ne koledarskih. - plača nima veze s tem.  Sredstva, ki boš jih uporabljal za dejavnost in preko amortizacije dajal v strošek moraš imeti ločene od privat in dane na s.p. ob začetku opravljanja dejavnosti - pozneje je to dražje.\n2. prispevki so ti pri nenormirancu strošek, prav tako bančni stroški - TRR-ja\n3. če internet uporabljaš za dejavnost s.p. si uredi račun na s.p. - pazi, da ne boš imel kakšni eksplozivnih TV paketov na računu - razen če to ne bo potrebno za tvojo dejavnost  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n - lahko pa tudi izločiš ta del pri vodenju računovodskih evidenc. Mobitel moraš tudi upravičiti kot poslovno potreben. - upravičuješ seveda v primeru davčne inšpekcije. Ni potreben poslovni paket, morajo pa biti računi na s.p.\n4. stanovanje - najelegantnejša rešitev je, da se dogovoriš, da ti najemodajalec odda del stanovanja kot s.p.-ju vključno s stroški. Lahko pa narediš sklep o delitvi stroškov, vendar moraš biti pripravljen na dobro utemeljitev v primeru obiska davčnega inšpektorja. \n5. mislim da enostavno ali dvostavno knjigovodstvo ni samo stvar prometa, ampak tudi št.zaposlenih, vrednosti aktive\n\nlp",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "torej mi ni treba bit \"DDV zavezanec\" ?! tukaj sem zasledil, da naj bi se tud osebna sredstva not vstevala v teh 25000...\n\n\"S.p. se lahko odloči za normirane stroške (25% normalno, možnih še +15% v nekaterih primerih), dokler je letnega dohodka manj kot 42,000 EUR. To pomeni da je davčne osnove 75% (ali 60%), davčna stopnja je ponavadi 25%, seveda če letni skupni dohodek (služba + s.p.) preseže nekatere zneske, potem velja standardna dohodninska lestvica. V primeru nenormiranih stroškov, pa je davčna osnova razlika med dohodki in stroški.\nDo 20,000 EUR letnega dohodka (večina 'popoldanskih s.p. pade v to kategorijo) tudi ni potrebno obračunavati DDV.\nV primeru obračunavanja DDV svetujem računovodski servis, saj se uvede dvostavno računovodsto.\nDavka na dobiček pri s.p. NI!\nS.p. ima namreč združena poslovna in osebna sredstva, tako da pozor!\"\nto je s strani https://slo-tech.com/forum/t354555#crta\n\n...?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Kenhom... biti ali ne biti DDV zavezanec je predvsem vprašanje dejavnosti in izračuna, kaj se ti bolj splača. \nPodobno je glede odločitve biti normiranec ali ne. 25% stroškov je relativno malo, saj se stroški (lahko) kar hitro naberejo preko tega.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Za nasvet katero tipkovnico ali miško kupiti je slo-tech forum ...  za vse ostalo pa -&gt; alter.si  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n !\n\nNo ja, tudi za tudi za tipkovnico in miško je alter boljši !\n\nZdaj pa resno - kot \"osebna sredstva\"  ki se združuejjo mislijo na slo-tech-u dohodnino - tam se ti \"dobiček\" s.p.-ja prišteje k plači in dobiš izračun dohodnine - to je t.i. \"združevanje\".",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ganesh pravi:\n Kenhom... biti ali ne biti DDV zavezanec je predvsem vprašanje dejavnosti in izračuna, kaj se ti bolj splača. \nPodobno je glede odločitve biti normiranec ali ne. 25% stroškov je relativno malo, saj se stroški (lahko) kar hitro naberejo preko tega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam. Pa tudi kdo bodo tvoje stranke. Če so fizične osebe, si brez DDV-ja konkurenčnejši.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "stranke bodo pravne osebe oz firme...\nmi je pa itak tolk ogromno novih informacij glede spja in vodenja le tega, da bom sicer zaenkrat ostal ddv nezavezanec, racune si bom pa vodil sam in belezil stroske kot nenormiranec.\npa se par vprasanj, ce smem:\n1. Kako si pa obracunavate potne stroske oz. prikazujete kilometrino? Imate kaksne obrazce? al kar v kaksnem excelu to delate? \n2. kaj pa kaksno knjigo dohodkov-odhodkov, kako imate to urejeno?\n3. sem prebral, da ob ustanovitvi spja moras imet narejeno \"oceno tveganja\" in izpit iz varstva pri delu? Je to res in zakaj? Sicer za delo, ki ga bom opravljal, ne rabim bit clan obrtne zbornice. Zdravniški pregled pa sem opravil v službi, pred letom in pol.\n4.si sami vodite vse te knjige: \n.\tKnjigo prihodkov in odhodkov \n.\tKnjigo osnovnih sredstev \n.\tEvidenco pretokov med dejavnostjo in gospodinjstvom \n.\tKnjigo ostalih terjatev in obveznosti \nali imate kaj bolj enostavnega?\n\n5. akontacija dohodnine- na netu sem nasel tole: \n\"Akontacijo dohodnine plačujete sproti glede na izdane račune. Če ste izdajali račune pravnim osebam oziroma fizičnim osebam, ki opravljajo dejavnost (s.p.-jem) in so bili ti računi tudi plačani na vaš poslovni račun, so izplačevalci obračunali in plačali za vas akontacijo dohodnine (25%)\"\nNo, glede na to, da bom imel opravka le s pravnimi osebami, ne pa s fizicnimi, glede akontacije jaz ne rabim skrbet, ne?\n\nNo, to je to, spet sem vas zasul z vprasanji, ampak sem na tem podrocju res noob in bi rad nastudiral cimvec...da ne bi potem neznanje drago stalo\nhvala za odg!!!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Accord pravi:\n \n4. stanovanje - najelegantnejša rešitev je, da se dogovoriš, da ti najemodajalec odda del stanovanja kot s.p.-ju vključno s stroški. Lahko pa narediš sklep o delitvi stroškov, vendar moraš biti pripravljen na dobro utemeljitev v primeru obiska davčnega inšpektorja. \n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nAccord, kako si to mislil, glede inspekcije? Ni pororcionalna delitev stroskov cisto zakonska ? zakaj bi to za inspekcijo bil problem?\nda mi najemodajalec oddaa del stanovanja kot spju... kako pa bi zgledala taka pogodba? torej ce sedaj s stroski vred placuejm 500€, mi on da pogodbo na moje ime kot fizicno osebo za npr. 2/3 od 500€, ostalo pa meni kot  s.p.ju, torej za okoli 150€? Pa taksne pogodbe obstajajo? Je to kaj motece za najemodajalca? glede njegovih davkov oz kompliciranja nasploh?\nHvala ti...",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Preprosto narediš sklep v knigo sklepov po katerem predpišeš delitev stroškov za stanovanje.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kenhom pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Accord pravi:\n \n4. stanovanje - najelegantnejša rešitev je, da se dogovoriš, da ti najemodajalec odda del stanovanja kot s.p.-ju vključno s stroški. Lahko pa narediš sklep o delitvi stroškov, vendar moraš biti pripravljen na dobro utemeljitev v primeru obiska davčnega inšpektorja. \n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nAccord, kako si to mislil, glede inspekcije? Ni pororcionalna delitev stroskov cisto zakonska ? zakaj bi to za inspekcijo bil problem?\nda mi najemodajalec oddaa del stanovanja kot spju... kako pa bi zgledala taka pogodba? torej ce sedaj s stroski vred placuejm 500€, mi on da pogodbo na moje ime kot fizicno osebo za npr. 2/3 od 500€, ostalo pa meni kot  s.p.ju, torej za okoli 150€? Pa taksne pogodbe obstajajo? Je to kaj motece za najemodajalca? glede njegovih davkov oz kompliciranja nasploh?\nHvala ti...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem rekel, da je to problem. Bistvo je, da je potrebno sklep o delitvi stroškov narediti smiselno - z oziroma na dejavnost, ki jo boš opravljal, koliko časa na mesec jo boš opravljal, kje jo boš opravljal (v pisarni ali na terenu)  ipd. Ne moreš v lastnem stanovanju skleniti, da 99% uporabljaš stanovanje za dejavnost, 1% pa privat.\n\nedit: za najemodajalca je razlika v tem, da mu pri najemnini za s.p. odvedeš akontacijo davka ob plačilu najemnine!",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "@accord: napisal si  v zgornjem postu \"da ti najemodajalec odda del stanovanja kot s.p.-ju vključno s stroški.\"  Jaz imam namen uporabljati del mojega stanovanja kot pisarno, v smislu vodenja racunovodstva (kar bi delal sam), uporabe interneta za kontakt s strankami, se mi zdi tako na oko, 30% skupnih stroskov in najemnine, bi bilo \"razumsko\", ne? Ne vem, v kaksenm procentu imate drugi to reseno?\n Se pravi, da mojem najemodajalcu recem, da razdre najino osnovno najemno pogodbo, in 30% zaracuna kenhom .sp.ju, in 70% kenhomu, fizicni osebi? Kako pa sploh naj ta pogodba zgleda...?\npravis: \"edit: za najemodajalca je razlika v tem, da mu pri najemnini za s.p. odvedeš akontacijo davka ob plačilu najemnine! \"\nto se jaz pomatram, al se mora to on pomatrat? hm... ne razumem cisto te akontacije v primeru najemnine.... sori, trda glava.\n\n@dsf: zgoraj si omenil: Preprosto narediš sklep v knigo sklepov po katerem predpišeš delitev stroškov za stanovanje. \ntorej je to se ena knjiga, poleg tistih, ki sem jih zgoraj nastel? \n\n\n....\nse komu da se na moja ostala zgornja vprasanja odgovorit?....?\n\nful hvala vsem, upam da se nisem tecn.\nLP",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kenhom pravi:\n @accord: napisal si  v zgornjem postu \"da ti najemodajalec odda del stanovanja kot s.p.-ju vključno s stroški.\"  Jaz imam namen uporabljati del mojega stanovanja kot pisarno, v smislu vodenja racunovodstva (kar bi delal sam), uporabe interneta za kontakt s strankami, se mi zdi tako na oko, 30% skupnih stroskov in najemnine, bi bilo \"razumsko\", ne? Ne vem, v kaksenm procentu imate drugi to reseno?\n Se pravi, da mojem najemodajalcu recem, da razdre najino osnovno najemno pogodbo, in 30% zaracuna kenhom .sp.ju, in 70% kenhomu, fizicni osebi? Kako pa sploh naj ta pogodba zgleda...?\npravis: \"edit: za najemodajalca je razlika v tem, da mu pri najemnini za s.p. odvedeš akontacijo davka ob plačilu najemnine! \"\nto se jaz pomatram, al se mora to on pomatrat? hm... ne razumem cisto te akontacije v primeru najemnine.... sori, trda glava.\n\n@dsf: zgoraj si omenil: Preprosto narediš sklep v knigo sklepov po katerem predpišeš delitev stroškov za stanovanje. \ntorej je to se ena knjiga, poleg tistih, ki sem jih zgoraj nastel? \n\n\n....\nse komu da se na moja ostala zgornja vprasanja odgovorit?....?\n\nful hvala vsem, upam da se nisem tecn.\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na to, da si boš sam vodil knjige, pusti najemnino tako kot je (da si ne boš zakompliciral preveč dela), pa s sklepom deli na s.p./privat - preveč komplikacij, raje delaj svoj posel. Drugače pa, ti kot s.p. bi moral v primeru da imaš pogodbo na s.p. poskrbeti za plačilo davka davčni in zmanjšati nakazilo najemodajalcu.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "bi se komu dalo se odgovorit na tale vprasanja? Super ste mi pomagali zadnjic...\n\n1.Ima kdo kaksen primer, kako bi izgledal obracun potnih stroskov, oz. kilometrine? baje je nekaj na Edavkih, a nisem nasel nicesar \"klikabilnega\".\n2. kaj pa kaksno knjigo dohodkov-odhodkov, jo vodite? kako imate to urejeno?\n3. sem prebral, da ob ustanovitvi spja moras imet narejeno \"oceno tveganja\" in izpit iz varstva pri delu? Je to res in zakaj? Pisarne v pravem smislu ne bom imel, saj bom delo opravljal drugje, na razlicnih lokacijah. Sicer za delo, ki ga bom opravljal, ne rabim bit clan obrtne zbornice. Zdravniški pregled pa sem opravil v službi, pred letom in pol.\n4.si sami vodite res vse te knjige:\n. Knjigo prihodkov in odhodkov\n. Knjigo osnovnih sredstev\n. Evidenco pretokov med dejavnostjo in gospodinjstvom\n. Knjigo ostalih terjatev in obveznosti\n\nali je na zacetku zadosti samo knjiga \"prihodki-odhodki, potni nalogi\" ?\n\nHVALA se ENKRAT VSEM, ki ste mi pomagali!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "torej.... se enkrat, prosim, se da komu odgovort na zgornja 4 vprasanja...?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOVA tema  \"novi s.p., vprašanja?\"",
    "content": "Mene pa zanima če kdo ve, kako dolgo čakaš na vsa dovoljenja za odprtje recimo neke trgovine, če maš vse porihtano? Se pravi, recimo jutri mam vse zrihtano in pokličem pristojne službe naj mi izdajo dovoljenja, ki jih potrebujem, da trgovina zalaufa...",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  }
]