[
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Že par krat se mi je to zgodilo, ampak sedaj sem se odločil povprašat, kaj bi to bilo, kaj delam narobe?\n\nV programu MapSource si splaniram svojo ruto. Ko jo poklikam na karti in pogledam njene podatke piše, da je pot recimo dolga 223km. Ko to naredim priklopim Garmin napravo (naprava je Nüvi 765T), ter splanirano pot pošljem v napravo. OK, vse vredu in prav.\n\nKo v napravi uvozim podatke, torej prej splanirano pot, mi jo lepo naloži, AMPAK njena dolžina ni več 223 ampak 218km.\nKje se zgubi v tem primeru 5 kilometrov? Zakaj prihaja sploh do različnih podatkov?\n\nOb tej priliki bi rad omenil, da imam v MapSource programu naložene ISTE KARTE kot na napravi, tako da ....\nPrav tako imam v programu vklopljeno izogibanju avtocestam, ter v napravi tudi.\n\nTorej, kaj delam narobe? Kaj narest, da se izognem/o izgubi kilometrov. Opazil sem, da gre če gre navzkriž, potem so odstopanja od 0-5km . \n\nVnaprej hvala. \nLp",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Problem je v tem, ker se v napravo dejansko ne uvaža pot (skreirana ruta), ampak vmesne točke rute, ki jih Nuvi potem po svojem algoritmu izračuna. Karkoli boš naredil v Mapsourcu, Nuvi bo vedno \"po svoje\" še enkrat izračunal.\n\nZato potem lahko pride do odstopanja, ker v kakšnem detajlu naprava izračuna drugače.\n\nPrimerjaj nato prevoženo sled (uvoz v Mapsource) in ruto v Mapsourcu, ki si jo naredil pa boš videl kje je prišlo do razlike.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Snecer hvala, ob enem pa novo vprašanje, torej; \n\na potem je bolje delat vmesne točke bolj pogosto in bo potem on njih povezal kot on sam misli, ali me bo peljal do njih kot sem si sam zamislil? Verjetno, če so bolj narazen, potem Garmin njih povezuje po najbližji možni varjanti Jaz bi rad, da me Garmin vodi TOČNO tam, kjer sem si jaz zamislil in kjer sem si jaz izbral cesto, ampak zgleda, da so to potem takem lahko samo želje. \n\n Fora je v tem, da moj Garmin tudi ne omogoča ne vem koliko vmesnih točk (Waypoint), če se ne motim jih omogoča 20, kar pa glih ni neka ogromna številka. \n\nKaj predlagaš Snecer? Kako se najboljše približat željeni poti?\n\nHvala in lp",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Z več pametno postavljenimi waypointi v ruti.\n\nAli pa narediš dve ali več rut, če ti je 20 točk v avtomatski ruti premalo (10 rut nekje \"nese\"). \n\nAli pa si narediš samo waypointe (001, 002, 003 itd.) in navigiraš na roko od točke do točke. (to so priljubljene, katerih število je preko 1000).\n\nIn uskladiš nastavitve v Mapsourcu z napravo. Jaz mam vedno najhitrejšo opcijo nastavljeno + izogibanja in to ni vedno najbližja varianta.\n\nJaz uporabljam več vmesnih točk ali na roko in je potem ok, vodi točno tam kjer želim.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Hvala Snecer za obrazložitev, bi te pa vprašal še to:\n\nKako imaš ponavadi nastavljeno navigacijo od točke do točke? \n* Najkrajša pot\n* Najhitrejša\n\nSem ponovno testiral pravkar zadevo. Naredil sem kratko ruto z 118 točkami (ne Waypoint), ampak točke, ki jih klikam po karti in sem jih bolj oz. zelo pogosto klikal in ko sem zadevo prenesel na napravo je prišlo ponovno do odstopanja za 1km. \n\nFora je v tem, da ni priblem od TOČKE A ----&gt; TOČKE B, ampak če bo on opazil, da je od točke A bližje čez brege do točke B me bo peljal čez brege, kako bi se tej zadevi izognil ?\n\nLp",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Vedno imam najhitrejša nastavljeno oz. imam pri Oregonu profile, a nikoli najkrajša.\n\nKratka ruta s 118 točkami? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ni važno količina, ampak smiselnost postavitve.\n\nEdina rešitev (na modelu Nuvi) je da pametno postaviš vmesne točke na ruti oziroma da si smiselno narediš waypointe, potem te bo točno tam vodil.\n\nKo načrtujem ruto včasih v Mapsourcu tudi drugje nariše od A do B, vendar z vmesno točko vse normalno rešiš tako da potem štima.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Zakaj 118? Sem bolj pogosto klikal, da nebi slučajno kje zavil drugam, ampak kljub temu je.\n\nNo, po tvojem predlogu sodeč, se bom moral posluževat Waypointov .... \n\nHvala ti!\n\nLp",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "@Snecer:\n\nDanes sem se z motorjem zapeljal v Graz (hehe .. ne k Lojzetu) in sem si pot po stari cesti splaniral  tam kjer sem se jaz želele peljat in ne tam kjer bi me Garmin vodil  in sem si naredil doma na programu Mapsource svoje točke po željeni poti in moram reči, da me je stvar peljala točno tam, kjer sem želel, odstopanj ni bilo .... v glavnem ... uporabil sem več točk, ter jih \"pametno\" postavil in zadeva deluje v nulo. \n\nNikoli nisem uporabljal teh točk ... od sedaj naprej pa samo še to. Hvala!\n\nLp",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Smart Waypoints \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Izračun poti v Mapsource ni enak kot v Garmin nap.",
    "content": "Jaz pa delam malo drugače.\nV Mapsourceu si naredim želeno ruto in ko mi je všeč si jo posnamem na disk in na GPS napravo. Recimo fajl \"ruta.gdb\".\nPotem ta fajl s free programom  WinGDB3  pretvorim v sled/track. Dobim fajl \"ruta-track.gdb\"\nTrack prav tako z Mapsourcom prenesem na napravo (pri tem pazim, da Track nima več kot 10000 točk, če ne ga pošljem še skozi filter v mapsourcu).\n\nKako izgleda program:\n\n\t\n\n\n\nNa Oregonu potem grem v meni, kjer omogočim, da se željena sled prikazije tudi na zemljevidu.\nIn kako izgleda to na Oregonu550.\n\n\t\n\n\n\nTorej vidiš, da je recimo Oregon (roza črta) izračunal drugo pot kot Mapsource. Potem pa se odločiš, ali boš v tem primeru sledil rumeni črti (tracku, ki je identičen izračunu iz MapSourca) ali novi poti, katero ti ponudi naprava.\n\nIn še moj nasvet Garminu. V Mapsourcu bi pomoje lahko naredili, da za izračun poti uporabi algoritem željene naprave. Pač nekje bi izbral napravo in to je to.",
    "author": "Tusi",
    "author_level": "Fizikalc"
  }
]