[
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "Imam vprašanje glede zgornjega digitalnega sprejemnika in sicer ko dam avtomatsko iskanje kanalov najde 10 SLO programov, ampak nobenega hrvaškega ali avstrijskega. Smo zelo blizu hrvaške meje, tak da bi signal moral biti. Ko so hrvati imeli še analogni signal, je bila slika čisto ok z navadno sobno anteno. Mislim, da hrvati oddajajo v Mpeg2 ampak če je sprejemnik mpeg4 potem podpira tudi mpeg2, ali ne? So potrebne kakšne dodatne nastavitve? \nŠe to, TV je 4:3 navadni brez HD in priklopljen preko SCARTA na sprejemnik.",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "s hrvaškimi digitalnimi zna bit mau križ ja, če ni dobra antena.\n\nImam enake težave na eni lokaciji. Na analogni lovilo ok,  sedaj na digitalni jih pa včasih najde včasih ne, če jih najde pa slika kocka, da ni za gledat. Je pa sobna antena. \n\nV lj mi je pa sedaj še ORF našlo, samo kocka na sobni anteni.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "Če bi potem anteno menjal recimo, da bi dal z napajanjem (zdaj je brez napajanja) bi najverjetneje bilo boljše? Ali mora biti tudi antena DVB/T ali je lahko navadna?",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "Pozanimaj se na katerem kanalu imajo hrvati oddajnik. Nato greš v ročno iskanje in nastaviš kanal. Potem obračaš anteno tako da ti pokaže največ signala. Šele takrat daš iskanje.\n\nČe ne bo uspelo, potem je varianta sobna antena z ojačevalnikom, še bolje pa strešna antena.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "\nMi smo anteno ena 4-5/krat premikali pa dali avtomatsko iskanje ... v petem poskusu je našlo 4 hrvaške programe + slovenske ... Probaj tako.\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Digitalni sprejemnik STRONG SRT8110HD",
    "content": "Kakšno imate pa anteno? Ima svoje napajanje? Je mogoče problem v tem, da naša nima \"vertikalnega dela\", se pravi da ima samo dve mrežici horizontalno oz. vzporedno s podlago na kateri stoji. Navpično oz. pravokotno na podlago pa ni nič. Ufff, upam, da sem dovolj razumljivo napisal...",
    "author": "Alko_man",
    "author_level": "gps navigator"
  }
]