[
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Pozdravljeni. \n\nKer me zanima več stvari, bi najprej rad povedal, da sem kar precej prečesal (preiskal) ta forum, da bi dobil odgovore na moja vprašanja in sem jih tudi že kar nekaj dobil, pa vendar me zanima še kar nekaj stvari glede nakupa nepremičnin (težko je vse poiskat z iskalnikom). Mogoče bi lahko bil podoben naslov (ali vsaj podobna tema) prikaza tudi kot 'sticky' (vedno na vrhu podforuma Dom in Gradnja, saj sem ob iskanju videl več vprašanj v zvezi z nakupom nepremičnin, tako pa bi lahko v eni temi lepše sledili vprašanjem in odgovorom v zvezi z nepremičninami).\n\nTorej, s punco načrtujeva družinco in s tem bi tudi rada zaživela na svojem, zato v zadnjem času kar precej spremljava prodaje nepremičnin (parcel in hiš). V načrtu (želje so pač želje, bomo videli, če se bo kaj od tega uresničilo) imava parcelo (recimo nekje 800 kvadratnih metrov) in stanovanjsko hišo nekje na podeželju blizu Maribora (lokacija zaenkrat niti ni tako pomembna). Zaenkrat je odprtih še več možnosti, zato me zanimajo mešana vprašanja. Ker imam več vprašanj, bom vprašanja oštevilčil.\n\n1. Kakšna je razlika med stavbnim, gradbenim in zazidljivim zemljiščem (vse te oznake sem videl med oglasi parcel)? Ali je to dejansko ena in ista stvar? Kakšna mora bit oznaka zemljišča, da lahko po nakupu zemljišča že začneš z gradnjo hiše?\n\n2. Že prvo vprašanje je po mojem mnenju kar 'na široko' postavljeno. Zanima me tudi, kje se lahko uradno posvetuješ o takšnih stvareh (Občina? Odvetniki? Nepremičninske svetovalnice?)? Moje mnenje je tudi, da so odgovori ljudi, ki so podobno situacijo že uspešno prestali, lahko na nek način resničnejši oz. cenejši, saj si predstavljam, da bi mi lahko npr. v nepremičninski svetovalnici določene stvari svetovali v svojo korist, samo da bi nekaj kupil pri njih, čeprav obstajajo druge poti, ki so mnogo cenejše&#8230;\n\n3. Ali se zemljišče splača kupit preko nepremičninskih svetovalnic ali kar preko sedanjega lastnika? Po mojem mnenju nepremičninske svetovalnice 'potegnejo' kar lep kupček denarja od dejanske vrednosti zemljišča.\n\n4. Babica ima kmetijo in bi mogoče dobil kakšen kos zemlje, ki je sedaj travnik/njiva in je sedaj registrirano kot kmetijsko zemljišče. Kakšni bi bili približni stroški, da bi lahko na tem zemljišču začel graditi hišo in kakšen je približen postopek, da prideš do takega stanja zemljišča? Zanima me tudi, kakšne izkušnje imate ljudje (ki ste imeli podobno situacijo) z čakanjem na spremembo namembnosti zemljišča (kako dolgo je trajalo od nakupa kmetijskega zemljišča in do dovoljenja za zidanje hiše)? Vse napeljave (cesta, elektrika, vodovod) so zelo blizu, saj je ta parcela dejansko med dvema stanovanjskima hišama (v malem naselju).\n\nTo je zaenkrat vse. Čeprav se zavedam, da sprašujem kar široka/težka vprašanja, vseeno upam, da mi lahko pomagate, saj bo vsaka informacija dobrodošla. Za tak korak se odločiš enkrat v življenju in ker živimo v takšnih časih, ko denarja ni na pretek, se je dobro malenkost posvetovati z ljudmi, kot ste tukaj na Alter forumu (več glav več ve). Mislim, da podobna vprašanja zanima kar precej ljudi.\n\nZa vsako informacijo se že vnaprej lepo zahvaljujem. \n\nLep pozdrav.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "1. Jaz mislim, da je to eno in isto. Glej še Odg. 2.\n2. Za parcelo, ki ti je vešč dobiš na mestni upravi, oddelek za urejanje prostora dokument \"Lokacijska informacija\". Tu ti piše bolj ali manj točno kaj lahko gradiš, če sploh lahko gradiš. To lahko pobaraš prodajalca, da ti zrihta, lahko pa pomojem tudi sam greš tja in daš vlogo. V roku 14 dni dobiš.\n3. Preko agencij se pogojno splača. Oni si vzamejo cca. 2% od vsake stranke, kar je lahko precej denarja. Če je vrednost zemljišča majhna potem ok, sicer je bolje iti preko odvetnika. Odvetnik za oba bo koštal nekje 300-700eur. Potem je pa še notar, on bo vzel tudi nekje toliko.\n4. Težko verjetno, da boš lahko razparceliral kmetijo, ker so jih lepo zaščitli. Obstaja pa strošek spremembe namembnosti, to je pa lahko drobiž ali pa premoženje, odvisno. To ti bodo vse povedali na upravni enoti.\n\nRecimo za mojo parcelo sem za projekte dal cca. 5000eur, še skoraj cca. 10.000 pa za vse neke prispevke pa soglasja in kaj vem kaj še vse. Pa je to hudo poceni. Največji strošek je ponavadi komunalni prispevek. Tudi tega si lahko daš informativno izračunat za neko parcelo in za neko hišo (rabiš približne kvadrature).\n\nToliko na hitro in na splošno, če te še kaj bolj konkretnega zanima pa vprašaj.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n4. Babica ima kmetijo in bi mogoče dobil kakšen kos zemlje, ki je sedaj travnik/njiva in je sedaj registrirano kot kmetijsko zemljišče. Kakšni bi bili približni stroški, da bi lahko na tem zemljišču začel graditi hišo in kakšen je približen postopek, da prideš do takega stanja zemljišča? Zanima me tudi, kakšne izkušnje imate ljudje (ki ste imeli podobno situacijo) z čakanjem na spremembo namembnosti zemljišča (kako dolgo je trajalo od nakupa kmetijskega zemljišča in do dovoljenja za zidanje hiše)? Vse napeljave (cesta, elektrika, vodovod) so zelo blizu, saj je ta parcela dejansko med dvema stanovanjskima hišama (v malem naselju).\nLep pozdrav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nPojdi na občino kjer leži kmetija in povprašaj ali PUP predvideva gradnjo na tem območju - če jo dvigni LI če pa jo ne pozabi na to opcijo - kako pa je s kakim gospodarskim poslopjem -včasih se da to izkoristiti in na njegovem mestu postaviti hišo /pa še komunalnega ti ne bo treba toliko plačati.\nlp",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Kaj pa se šteje kot gospodarsko poslopje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rajko0028 pravi:\nkako pa je s kakim gospodarskim poslopjem -včasih se da to izkoristiti in na njegovem mestu postaviti hišo\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, če se to še da.\nKer \"nadomestne gradnje\" že nekaj časa ni več. Je samo rušitev stare in potem novogradnja, z vsemi papirji.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "1. Stavbno zemljišče je zemljišče, ki stoji pod stavbo. Zazidljivo zemljišče je tisto zemljišče, kjer se po prostorskih pogojih oz. nartih sme graditi. Gradbeno zemljišče pa še nisem slišal, morada je to skofankak od kakega analfabeta.\n\n2. S kom se posvetovat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n težko vprašanje, najbolje bi bilo, da imaš prijatelja, ki se spozna na nepremičninske posle in mu zaupaš. \n\n3. Zemljišče se splača kupiti neposredno od lastnika. Se pa lahko zgodi, da do lastnika težko prideš in boš primoran kupiti preko agencije. glede provizije pa se poskušaj spogajat. Če boš kupoval neposredno od lastnika in prvič kupuješ nepremičnino in o tem bolj malo veš, je bolje da plačaš odvetnika, da ti papirje uredi. \n\n4. Poizvedet moraš ali je dovoljeno na parceli po prostorskih planih graditi. Zdej, to lahko vidiš na spletni strani občine (nekatere imajo prostorske plane na interenet), potrebuješ katastrsko občino in št. parcele. Drugače pa če ti ni škoda cca 20€, greš na občino in daš vlogo za izdajo lokacijske informacije ali pa po potrdilo o namenski rabi, ki pa je takse prosta, beri brezplačno.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Gospodarsko poslopje, kozolec, strojna lopa ........",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurek1973 pravi:\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, če se to še da.\nKer \"nadomestne gradnje\" že nekaj časa ni več. Je samo rušitev stare in potem novogradnja, z vsemi papirji. \n\n[/QUOTE]\n\nnisem mislil nadomestene gradnje ker vem da je že cca 4 leta ni več - gradi se na mestu gospodarskega poslopja - seveda pa moraš imeti Elaborat o rušenju in ustrezno GD, je pa to rešitev ko te zezajo ker te pride cca 500-1000€ dražje, ampak samo v primeru, če za gospodarsko poslopje ni bil plačan komunalni prispevek - če je bil, ti ob izstavitvi odločbe upoštevajo že plačan komunalc. \nGor navedeno je pravilno če PUP predvideva gradnjo stanovanjskih objektov.\nlp",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Bolj kot PUP je pomembno, ali ima občina zemljišče definirano kot zazidljivo v (sprejetem) OPN.\nPoznam primere, ko so ljudje kupili zazidljivo parcelo (po PUPu), na kateri pa sedaj zaradi poplavne ogroženosti (za enkrat) ne morejo graditi. Vmes (2008) se je namreč spremenila zakonodaja glede gradnje na poplavnih območjih, kar pa stari pupi niso upoštevali...\nV kolikor je parcela potencialno ogrožena oz. v bližini kakršnekoli vode, bi predlagal ,da se zadeva preveri tudi z vidika poplavnosti.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Glede spremembe namembnosti: te stvari so v rokah lokalne skupnosti (občine), ki zahtevke ponavadi obdeluje v serijah, vsake nekaj let in ne vsakega posebej. Vsaj tako je v krajih, ki jih poznam sam.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Če pa je parcela v 1. kategoriji kmetijskega zemljišča pa skoraj lahko pozabiš na prekvalifikacijo v stavbno. \nRazen če se pišeš Kangler ali pa kakšnega njegovega dovolj dobro poznaš. ($)\nsam sem dal predlog za spremembo zemljišča. 1. kategorije v stavbno pa ni variante. Kljub temu da je po mojem mnenju tisto zemljišče daleč od 1. kategorije, in je tudi podobno kot pri tebi. \nvsa infrastrktura na oziroma ob parceli, na eno stran hiša oddaljena 15 metrov od parcele, na drugo stran dobrih 50 metrov. parcela ob cesti ki pelje med obstoječimi hišami v naselju\nodgovor: NI VARIANTe",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Se strinjam s predhodnim, da izvest spremembo namembnosti iz kmetijskega v stavbno je zelooo težko. Sploh če ti že zdaj načrtuješ imeti družino-hišo. Mogoče bi kaj ratalo, samo takrat boš verjetno že dedek. Tako zemljišče raje pusti \"pri miru\" in ga imej kot naložbo za prihodnja leta, če bo le kdaj prišlo do namembnosti. Če se bo to že kdaj zgodilo, bo že prav prišlo, pa kadarkoli bo.\n\nZazidljivo, stavbno ali gradbeno zemljišče je skoraj eno in isto. Važno je, da pridobiš lokacijsko informacijo, kjer ti vse lepo piše kaj lahko delaš. Na občini oddaš vlogo in plačaš 17,7 Eur.\n\nČe si čisti laik in če nepoznaš nobenega, ki se vsaj malo zastopi pri prodaji/nakupu nepremičnin, je potem sigurno bolje da greš preko neprem. agencij. Ni bojazni, da bi te agencije speljale na kašno drugo zemljišče, ki naj bi bilo manj ugodno, ker na koncu si ti kot kupec še vedno glavni in odločaš katero ti je bolj všeč in za kakšen denar. Agencija pa itak vzame 1 do 2% prodajne vrednosti nepremičnine ali proda eno ali drugo, važno jim je da se posel spelje. Seveda ob tem poskrbijo za varnost in da zadeve potekajo tako kot morajo.\n\nKer se pri nepremičninah gre za velike denarje je sigurno dobro, da ti nekdo pregleda situacijo (dejanski lastnik nepremičnine, obremenjenost s hipoteko...), ker nikoli neveš če kdo kaj ima za bregom.\n\nSrečno",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "17,73 €...sam mislim da grejo z novelo zakona o upravnih taksah takse gor...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Če pa je parcela v 1. kategoriji kmetijskega zemljišča pa skoraj lahko pozabiš na prekvalifikacijo v stavbno. \nRazen če se pišeš Kangler ali pa kakšnega njegovega dovolj dobro poznaš. ($)\nsam sem dal predlog za spremembo zemljišča. 1. kategorije v stavbno pa ni variante. Kljub temu da je po mojem mnenju tisto zemljišče daleč od 1. kategorije, in je tudi podobno kot pri tebi. \nvsa infrastrktura na oziroma ob parceli, na eno stran hiša oddaljena 15 metrov od parcele, na drugo stran dobrih 50 metrov. parcela ob cesti ki pelje med obstoječimi hišami v naselju\nodgovor: NI VARIANTe\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je absolutno mission imposibl, ker če hočeš spremeniti oz. občina spremeni kmetijsko zemljišče v zazidalno, mora drugje isto površino spremeniti iz zazidalnega v kemtijsko. To še posebej velja za 1. kategorijo. Zdej, če si spremeniš priimek v Jankoviæ bo mogoče šlo..",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Torej, na spletni strani GURS (http://prostor3.gov.si) sem si pogledal javni vpogled o nepremičninah in na babičinem zemljišču sem zasledil naslednje podatke (prikazano na sliki):\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa zemljevidu se celotno področje vidi v celoti zeleno in se sedaj v celoti uporablja kot njiva/travnik. Ali mislite, da bi se na takšnem zemljišču lahko v bližnji prihodnosti gradilo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Aja, pa v em je razlika med dejansko in namensko rabo zemljišča?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Namenska raba je opredeljena v prostorskih planih, dejanska raba je pa tista raba, ki se dejansko rabi v naravi na terenu v tistem trenutku",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Hmm, čudno, ker je na tem zemljišču sam njiva in travnik. Torej, ali bi bilo mogoče na tem zemljišču v bližnji prihodnosti graditi?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "gredbeno zemljisce, je znano tudi kot gradbena parcela. je cela ali del zazidljive parcele in je tisti minimum okoli objekta, ki s enuca za gradnjo. neki v tem stilu",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Hmm, čudno, ker je na tem zemljišču sam njiva in travnik. Torej, ali bi bilo mogoče na tem zemljišču v bližnji prihodnosti graditi?\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na to kaka štala je s popisom nepremičnin,s e ne čudit da podatki ne štimajo. \n\nAli se bo v prihodnosti dalo na tej parceli gradniti, pa moraš vprašati vedeževalko. Hec. Poglej v prostorske plane. Nekater občine jih imajo na internetu.Če je na tej parceli predvidena gradnja, potem moraš zaprositi za spremembo namembnosti parcele.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Da malo obudim temo... Imam še eno vprašanje...\n\nAli se da še kje drugje, kot na občini (oz. upravni enoti), podato vlogo za spremembo namembnosti zemljišča? \n\nTo me zanima predvsem zato, ker sem se danes pogovarjal z bratrancem, ki mi je rekel, da je njegov kolega šel na upravno enoto (v isti občini, kot sem šel jaz) in vprašal za določeno parcelo (ki je pravtako bilo kmetijsko zemljišče), če je možno spremenit v zazidljivo zemljišče. On gospod na UE mu je rekel, da je nemogoče, da bi tam kdaj stala hiša. Pa je šel nekam drugam (baje nekam v Ljubljano, direktno tja, kjer to obravnavajo) in sedaj že stoji hiša na tistem območju. Sem že od večih slišal, da so na naši upravni enoti nesposobni. \n\nTorej, kam še lahko grem vprašat (poleg naše UE), ali je možno spremenit določeno zemljišče v zazidljivo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri nakupu nepremičnine (na splošno)...",
    "content": "Kar tega bratranca vprasaj, pa se nam povej. Kot jaz vem je obcina kapo di banda. Meni zavracajo vse po spisku....",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]