[
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Iščem najboljšo varjanto avtomobilskega nosilca za moje potrebe. Pri hiši je več avtomobilov, vendar pa lastnega nimam, zato se vozim z različnimi (kar pač dobim), tako da je potrebno pri rešitvi malce več univerzalnosti, poleg tega pa bo mobilni telefon uporabljen tudi za navigiranje in more biti na za to čim bolj primernem mestu. \n\nDo sedaj sem uporabljal neko kitajso verzijo univerzalnega nosilca, ki se montira na zračnike, vendar zadeva dolgoročno prej kot slej lahko poškoduje zračnik in ker iščem rešitev tudi za ostale avtomobile oziroma družinske člane, sem pogledal še za alternative.\n\nPo malce daljšem raziskovanju sem našel nosilce Brodit, ki so mi zelo všeč (naj bi bili dobre kvalitete, predvsem pa mi je všeč način pritrdive), vendar so kar dragi, predvsem pa je problem, ker je zadeva načeloma fiksna (en avtomobil in en mobilni telefon). Nato sem opazil, da ponujajo tudi Move Clip mini, ki omogoča prenašanje nosilca iz avtomobila v avtomobil (seveda more biti v vsakem avtomobilu svoj ProClip+en del tega Clipa). Nosilec se lahko potem sname, kot je razvidno iz  tega posnetka. Tukaj pa se obračam na vas, namreč zanima me, če ima kdo oziroma je že preizkusil to snemljivo varjanto, predvsem bi rad vedel, kako funkcionera, če je še vedno nosilec enako fiksen kot z direktno pritditvijo (da se ne trese...), itd.. Tako bi lahko imel v različnih avtomobilih ProClipe + en del Move Clipa, ter nosilce za različne naprave in bi nosilce poljubno prenašal.\n\nPoleg prve varjante sem prišel še do druge, še malce bolj univerzalne varjante in sicer, da bi v avtomobile montiral ProClipe, Vertical adapter plate with tilt swivel, for Arkon in Arkon SM015-2  Mini Grip Cell Phone Holder.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n +  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nNačeloma bi bila ta varjanta super, saj je en nosilec tako uporaben za vrsto naprav, morda je vprašljiva le kvaliteta Arkon nosilca, čeprav naj bi bili glede na prebrano kar uredu. \n\nČe imate še kakšne druge predloge ali izkušnjem s katerimkoli od teh izdelkov, bi bil zelo vesel vašega odgovora. Najprej imam namen preveriti cene Brodita, tako da sem že nekaj gledal ne internetu po tujih straneh, poslal pa sem tudi e-mail na Farmel (slovenski uvoznik) glede dobavljivosti in cen pri nas, vseeno pa me zanima, če kdo pozna kakšno ugodnejšo varjanto za nakup Brodit izdelkov.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "A ne obstaja noben za tvoj telefon, ki se na šipo pritrdi na vakum? Če je to OK za navigacije, bi moralo biti tudi za telefon ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Obstaja že, vendar sem bil vedno proti kakršnim koli motečim elementom na šipi, čeprav ravno razmišljam, da bi bila ob primerni postavitvi tudi to lahko rešitev. Vseeno bi bilo fajn imeti zadevo v vseh avtomobilih, ker nosilca ne potrebujem samo jaz ampak tudi ostali, tako da bo potrebno še malo razmisliti.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Meni je bila glavna zahteva pri nakupu nosilca njegova fleksibilnost, ker nisem želel za vsak novi telefon kupovati tudi novi nosilec. Hotel sem, da se lahko zavrti okrog svoje osi 360°, da se lahko nagiba, da se spodnje nožice lahko premikajo in skrijejo, da se bočna držala lahko premikajo gor in dol ter, da so dvodelna tako, da se lahko zgornja polovica potisne navzgor, spodnja pa navzdol (da se razprejo). \n\nKupil sem si Celly Flex1, takrat sem imel Nokio N95 kot primarni telefon. Lansko leto sem si nabavil N900 in nimam nobenih težav s tem, da bi mi zakrival priključke (za polnilec in audio/video) ali pritiskal na kakšno bočno tipko telefona. Da se ga maksimalno prilagoditi, zato ga priporočam. Kupil pa sem ga pri Mobitelu, malo po tistem, ko sem nabavil N95.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Jaz sem nekaj takega kupil pred leti pa sem ga samo 2x uporabil. Hudič na tem dolgem štilu se gunca k pr norcih - neuporabno.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Da se tisto \"štango\" ukriviti in nasloniti na armaturko tako, da ni nobenega guncanja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa še to, na sliki se zdi precej krajša, kot je v resnici.",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tsunami pravi:\n Meni je bila glavna zahteva pri nakupu nosilca njegova fleksibilnost, ker nisem želel za vsak novi telefon kupovati tudi novi nosilec. Hotel sem, da se lahko zavrti okrog svoje osi 360°, da se lahko nagiba, da se spodnje nožice lahko premikajo in skrijejo, da se bočna držala lahko premikajo gor in dol ter, da so dvodelna tako, da se lahko zgornja polovica potisne navzgor, spodnja pa navzdol (da se razprejo). \n\nKupil sem si Celly Flex1, takrat sem imel Nokio N95 kot primarni telefon. Lansko leto sem si nabavil N900 in nimam nobenih težav s tem, da bi mi zakrival priključke (za polnilec in audio/video) ali pritiskal na kakšno bočno tipko telefona. Da se ga maksimalno prilagoditi, zato ga priporočam. Kupil pa sem ga pri Mobitelu, malo po tistem, ko sem nabavil N95.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMam isto zadevo, stane okrog 19€ (Zekotel), sn cisto zadovoljen. Prilagodljiva je popolnoma, odstrani se v sekundi, ampak jo imam montirano zmeraj, ker me ne moti. Se med voznjo lahko mirno tapkas po screenu.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Če se malo poigraš ga lahko skrajšaš. Če se ne motim (imam sicer podobnega) je gibljivi del pritrjen z dvema vijakoma. Odmontiraš in odrežeš z žago za železo. Pazi da ne skrajšaš preveč.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Hvala za vse informacije, imam pa eno prošnjo za lastnike Parrot MK9000, če se slučajno kdo najde. Namreč potreboval bi natančne dimenzije iPhone/iPod konektorja, kot so recimo podane na tej sliki:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(dimenzije so verjetno drugačne kot zgoraj).\nTeh informacij bi bil zelo vesel, ker ima Brodit v ponudbi nosilec za iPhone 4, v katerega je mogoče namestiti kabel od Parrota MK9000, ki na prvi pogled izgleda enako kot kabel, ki ga imam doma, le da ima moj na drugi strani USB+AUX izhod za radio (kar potrebujem).\n\nDruga varjanta je nosilec s Passthrough connectorjem, v katerega se vklopi obstoječ kabel, vendar je precej dražji, poleg tega pa prva varjanta mogoče izgleda malce bolj lično.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "jst imam vakumsko na steklo in na \"dolgi\" palci.\nRes se malo trese, sam ni moteče za navigacijo, za filme gledat pa res ni \nMi je pa fajn, ker lahko držim volan z obema rokama in še vedno tipkam po telefonu. Imam pa nalepljenga na levi strani, in imam tako še vedno celo vidno površino.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Za filme gledat...? Med vožnjo pa menda ja ne boš filme gledal...",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "V dveh avtih imam tegale, pa nimam pripomb glede tresenja (telefon je Motorola Milestone, torej ni govora o lahkokategorniku). 14EUR v Big Bangu.\n\nhttp://www.cellularline.com/catalog/en/catalogo_cellular_line/auto/porta_telefono_da_auto/big_crab\n\nČe je prej omenjen Cellyev take kvalitete, kot njihove torbice (po dveh mesecih mi je pričela dobesedno razpadati), bi se mu izognil.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Jst imam tudi takega, še garmina včasih noter zaprežem.\n\nS kabli se tudi poide.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "Mja edina slabost Cellya zgoraj je, da je v gumb za izpust rock montiran na fedro preko prekleto lomljivega plasticnega zatica. Zato se mi je zlomil ze drugic, sicer ni kaj takega da sekundno lepilo ne popravi, a se vedno nevem zakaj niso uporabili kaj bol trajnega za tak del. Mogoce sem imel to smolo, da sem dobil taksno stojalo, samo vem da kupim novo, ce se bo zadeva skoz lomila.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motofrik pravi:\n Za filme gledat...? Med vožnjo pa menda ja ne boš filme gledal...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej jih ne gledam. Sam povem uporabnost.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motofrik pravi:\n Za filme gledat...? Med vožnjo pa menda ja ne boš filme gledal...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej jih ne gledam. Sam povem uporabnost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nDej povej po pravici, da film gleda sopotnica, medtem kot ti voziš, ker drugače zna biti tečna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtonosilec za telefon",
    "content": "hehe na srečo nimam take sopotnice. Sam sem enkrat za hec probal mobilno tv, da sem videl kako to deluje med vožnjo po AC. Je pa bila zraven še sopotnica, ki je v tistem času še posebej spremljaja dogajanje na cesti.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]