[
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "SiOL z novim naročniškim paketom Trio 10M \nLjubljana - V SiOL-ovi ponudbi je odslej nov naročniški paket Trio 10M in HD kanali tudi za uporabnike na bakrenem omrežju. Novost predstavlja tudi SiOL BOX, ki je bogatejši za dostop do Twitterja.\n\n--------------------------------------------------------------------------------\n\n\nOd 15. novembra je mogoče naročiti nov paket storitev Trio 10M, ki uporabnikom na ADSL 2+ (bakrena povezava) omogoča do 10 Mbit/s hitrosti k uporabniku.\n\nNaročniški paket Trio 10M vsebuje dostop do interneta do 10 Mb/ do 1 Mb na sekundo, osnovno SiOL telefonijo in SiOL TV (največ trije TV sprejemniki). Hitrost povezave dostopa do interneta je variabilna in je pogojena z delovanjem storitev SiOL TV in SiOL telefonije in ob delovanju le storitve SiOL internet zagotavlja 10 Mbit/s prenosa podatkov k uporabniku. \n\n\n\nHitrost dostopa do spleta ni odvisna od pogojev v omrežju\n\nPrednost paketa pa je, da uporabnik sam razpolaga s hitrostjo dostopa do interneta in je na liniji zagotovljena hitrost povezave 10 Mbit/s in ni odvisna od pogojev v omrežju. Cena osnovnega paketa Trio 10M je 39 evrov, paketa Trio 10M neomejeni pa 42 evrv ter, v kolikor uporabniki ni naročen na klasično telefonijo, še dodatek za digitalni dostop na bakru.\n\n\n\nTelevizija v visoki resoluciji je vse bolj priljubljena med uporabniki. Zato so v Telekomu Slovenije uvedli možnost naročila programskega dodatka HD tudi za uporabnike SiOL TV na bakrenih povezavah. Cena HD programskega dodatka je 9 evrov, v dodatku pa so &#8211; tako kot v programskem paketu HD na optiki &#8211; štirje kanali: Discovery HD Showcase (programsko mesto 190), History HD (191), National Geographic HD (192) in Eurosport HD (193). Programski dodatek HD lahko naročijo uporabniki, ki imajo možnost spremljanja dveh televizij hkrati. Naročilo HD programskega paketa lahko uporabniki opravijo preko svojih servisnih strani na www.siol.net. \n\n\n\nProgramski paket HD en mesec brezplačno\n\nOd 15. novembra 2010 do 31. januarja 2011 velja akcijska ponudba za vse nove naročnike Programskega paketa HD na xDSL in na FTTH. Vsem novim naročnikom na Programski paket HD, je Programski paket HD na voljo en mesec brezplačno. V kratkem pa lahko uporabniki pričakujejo tudi nove programe v visoki ločljivosti. \n\n\n\nDostop do Twitterja tudi preko SiOL BOX-a\n\nIn še novost na SiOL BOX-u: televizija je sedaj tudi interaktivni družbeni medij, zato je pred časom Telekom Slovenije predstavil možnost dostopa do Facebook profila za uporabnike SiOL BOX-a. Zdaj to dopolnjuje še z možnostjo dostopa do Twitterja preko SiOL BOX (Twitt dostop na programskem mestu 993). Uporaba je preprosta, uporabnik se na svoj Twitter profil poveže z vnosom uporabniškega imena in gesla, ki ga tudi sicer uporablja za identifikacijo na portalu Twitter.\n\nhttp://www.siol.net/tehnologija/racunalnistvo/2010/11/nov_paket_trio_10m.aspx",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\"Hitrost dostopa do spleta ni odvisna od pogojev v omrežju\"\n\nTo je pa nekaj novega... me zanima tole v praksi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bugmenot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "Pač ne priklopijo, če ni zadost visoke sinhronizacije. Sicer pa paket zanimiv zaradi nekoliko nižje cene predvsem za tiste, ki smo na 4m dodatku.\n\nSicer pa je paket nekoliko mim, ker ne spusti skoz 2 mini HD oz. niso HD postavili na 10 mbps in bi bil dosti kvalitetnejši. predvsem  ES HD je precej krizen. No sej tud tole za silo gre. A je dosti slabše kot je brez stiskanja. Prek uradnega Sagema pa je na tv, ki ga uporabljam ,slika veliko slabša kot prek PC.\n\nSicer pa se mi vse bolj zdi, da me bo po uvedbi napovedanega časovnega zamika na T2 Siol zboksal na T4 paket.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mmx pravi:\nHitrost povezave dostopa do interneta je variabilna in je pogojena z delovanjem storitev SiOL TV in SiOL telefonije in ob delovanju le storitve SiOL internet zagotavlja 10 Mbit/s prenosa podatkov k uporabniku. ... Prednost paketa pa je, da uporabnik sam razpolaga s hitrostjo dostopa do interneta in je na liniji zagotovljena hitrost povezave 10 Mbit/s in ni odvisna od pogojev v omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako znajo zakomplicirati (v prvem stavku je hitrost interneta variabilna, v drugem je hitrost povezave zagotovljena - maksikdo ne bo razumel razlike med internetom in povezavo).\n\nZagotovljena je hitrost povezave 10 Mbit/s. Na koliko torej pade hitrost interneta, če hkrati gledaš HD kanal?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "Minimalna zagotovljena hitrost samo za delovanje interneta je 1024/256kbps.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "PRovce bi bilo treba tepst!\n\nHitrost povezave DSL modema z DSLAM (\"sinhronizacija\") je odvisna od vremena in EM motenj, ki jih ustvarjamo ljudje in naši gospodinjski in drugi aparati.\n\nČe ti dajo hitrost povezave na zadosti nizko, dobiš boljše SNR razmerje - in v praksi ni vpliva zgoraj navedenih dejavnikov na hitrost tvoje povezave.\n\nProblem pa nastane, ker se morata TV in internet tepsti za Mbps. V tem primeru ima IPTV višjo QoS prioriteto. \n\nPrednost novega sistema pred obstoječim:\n * 10Mbit + 1 IPTV - ne potrebuješ 18Mbit+ sinhronizacije, ampak je 10Mbit+ zadosti ==&gt; stabilnejše delovanje (ni kockanja)\n * 4Mbit + 1 IPTV - ne potrebuješ 14Mbit+ sinhronizacije, ampak je 10Mbit+ zadosti ==&gt; stabilnejše delovanje (ni kockanja), pa še hitrejši internet imaš, če ni aktivega IPTV streama.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mmx pravi:\n Minimalna zagotovljena hitrost samo za delovanje interneta je 1024/256kbps.\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti ne, ce zasedes celo pasovno sirino z IP-TVji.\nSicer pa je vecina uporabnikov zadovoljna s tako storitvijo ampak morali se bodo navaditi na izklapljanje STBja (z daljincem)\n\nTudi sam pri konkurenci puscam na zeljo uporabnika visji internet saj QOS opravi svoje.\nTudi na 12m je mozno imeti paket T-3, ce ves, da bo net pocasnejsi ob prizganemu STBju - zakaj brez veze zaklepat brzino saj vecinoma ne rabis celih 10M",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "http://www.siol.net/akcije/ugodnosti_za_nove_narocnike/trio_10m.aspx\n\nDrobni tisk: Paket Trio 10 M vsebuje: SiOL internet (do 10 Mb / do 1 Mb), SiOL telefonijo in SiOL TV s programskim paketom Osnovni. Zagotovljena hitrost interneta je 1 Mb / 256 kbit/s. Nadgradnja na višjo hitrost ni možna. Dodatek za digitalni dostop v višini 3 EUR z DDV mesečno ni vključen v ceno. V primeru izbire programskega paketa Standard ali Mega se dodatek za digitalni dostop ne zaračunava. Ponudba velja od 15.11.2010 na ADSL2+, v primeru tehničnih možnosti. Cena vključuje DDV.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "Pač enako kot Amis ponudba. S to razliko, da tu piše za kaj gre....",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mmx pravi:\n Minimalna zagotovljena hitrost samo za delovanje interneta je 1024/256kbps.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto verjetno ko imaš 3tv-je hkrati vklopljene",
    "author": "zzz333",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "Kolikšen je pa Upload, ker nikjer nisem zasledil da ti ga lahko znižajo. Prej sem ga imel 768 kbit/s, sedaj so mi ga pa nastavili na 448 kbit/s. Linija je bila pa pred nekaj časa izmerjena max. sinhronizacija DL cca. 20 mbit/s UL cca. 1.5 mbit/s.\nToliko so me razjezili da to ni res.....\n\nEDIT:\n\nNo so mi že uredili zadevo, sedaj vsaj zgleda boljše.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "ksz.\n\nAli se da povedat v dejanskih številkah za spodnja primera (različni lokaciji):\n\n1. Gleda se en pop tv ali pa hbo (samo ena tv je v bajti), koliko bo hitrost neta v tem primeru?\n\n2. Gleda se 2x pop tv (sta dva tv-ja v bajti), koliko bo sedaj realna hitrost interneta?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "1. Cca. 7,5 Mb/s\n2. Cca. 5,0 Mb/s\n\nMislim, da ne vpliva kateri kanal gledaš, dokler ne gledaš HD.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "SD kanali so od 2.4 do 2.7 mbps. \"HD\" trenutno 5.5 mbps.\n\nPri trenutni kompresiji pa to ni nikakršen HD več v smislu kar ta kratica pomeni v marketinškem jeziku in kar naj bi gledalec videl. Ostaja le ločljivost in anomalije zaradi kompresije. To je le povprečen 1080i malček boljši kot \"iz roke\" narejen posnetek iz 3 leta stare 1080i kamere...\n\nH HD in NG HD sta bila pri 10 mbps povsem OK, a še vedno opazno slabša kot original. Slika zgleda popolnoma OK dokler si ne greš odrolat tisto kar je na BD. Tudi sicer precej statična slika kanala MyZen je pri nekaj čez 8mbps zelo dobra.\n\nVarianta s trenutno kompresijo kratkomalo nima smisla ob tem, da bodo ti kanali še doplačljivi.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n2. Gleda se 2x pop tv (sta dva tv-ja v bajti), koliko bo sedaj realna hitrost interneta?\n\t\t\n\t\tKlikni za razširitev\n\t\nEn TV stream se prenese samo enkrat - to je multicast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVseeno je, ali gledaš POP TV na enem ali desetih TV. Če so različni TV programi, pa se mora seveda vsak posebej prenesti.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "Poslovanje Telekoma: slabo\n\nhttp://www.siol.net/gospodarstvo/2010/11/srdjan_kranjcevic_poslovanju_telekoma_dam_trojko.aspx",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "http://www.finance.si/295820/Telekom-s-precej-manj%B9im-dobi%E8kom\n\nhttp://www.finance.si/295934/Telekom-%E8edalje-te%BEje-do-dobi%E8ka",
    "author": "zzz333",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "anti-mmx? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiOL z novim naročniškim paketom Trio 10M",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zzz333 pravi:\n http://www.finance.si/295820/Telekom-s-precej-manj%B9im-dobi%E8kom\n\nhttp://www.finance.si/295934/Telekom-%E8edalje-te%BEje-do-dobi%E8ka\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlačali ne bi, čutijo se dolžni pa zahtevati plačilo \"How yes, no\"   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n KLIK \n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  }
]