[
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pozdravljeni,\n\ntorej, kupujemo avto do 25-26.000 EUR. Gre za družinsko vozilo, torej govorimo o karavanu.\nV končnem izboru so SAMO ti trije avti:\n1. Opel insignia CDTI (160KM)\n2. mazda 6 SPC CD 163 GTA\n3. VW Passat 2.0 TDI (170KM)\n\nOpravili smo testne vožnje z vsemi in povzetek je tu:\n- OPEL - bolj kot ne razočaranje - malo prostora, butasto dolg nakladalni rob (pa to moraš biti kret..n, da narediš 30 cm nakladalni rob), neverjetno glasen motor, polno čričkov že pri 4.000 km (testni avto). Avto je v izboru izključno samo zaradi žene (lep,lep, lep...), no tudi meni je zelo všeč oblika. Po temeljitem pregledu trga, ne morem verjeti, da jih toliko prodajo-avto je najcenejši, ampak tudi mora biti, ker ne dosega standardov današnjih avtomobilov srednjega razreda-mislim a pri tem denarju 2.000 EUR res odtehta kupiti največji jajc...\n- VW - avto je v izboru zaradi tega, ker si trenutno lastimo prejšnjo generacijo Passata in smo (bili) zapriseženi nemškim avtom. Pošteno povedano, smo imeli z avtom precej težav, nekatere tudi drage, pa vendar ... nekako bi ga zopet kupili (ne sprašujte...).\nDrugače: veliko (največ) prostora, dobro drži ceno, tišji motor od prejšnje generacije\n- MAZDA6 - največje presenečenje-pričakovali malo-dobili največ. Prvotno smo jo šli gledati zaradi oblike (meni huda k  ...), po predstavitvi v salonu in testni vožnji pa ŠOK: najprej kompaktnost- avto je bil popolnoma brez čričkov, vse deluje kot da bo zdržalo vsaj 100 let (vozili smo avto za novinarje-imel 18.000 km), veliko prostora, avtomasko odpiranje (in zapiranje!!) roloja, zlaganje zadnje klopi v ravno dno, brez odstranitve vzglavnikov in dviga sedalnega dela (VRHUNSKO!!), daleč najtišji motor, daleč najboljši menjalnik (kako, da to v testih ni bolj izpostavljeno mi ni jasno-kratki hodi, izredno natančen, ravno prav trd...). Avto je zelo prijeten za vozit, čeprav je malo trd (18 col)-trši od passata, vendar se najmanj nagiba in je še dovolj udoben. Najdražji, ampak tudi najbolj opremljen (BIXENON, BOSE muzika, radar za mrtve kote, pametni ključ, senzorji...).\nŠe slabosti: najdražji (malo od passata, veliko od Opla), 18 col (gume drage k pes), delno usnje serijsko (raje bi blago) - v bistvu nič!\n\n\nZdaj pa prosim za vaše mnenje: Ali bo zaprisežen voznik nemških avtov lahko zadovoljen z japoncem (če bi bila mazda nemc bi že padla ara)?  Vem, da je vprašanje precej butasto, vendar kolegi (kao znalci) pravijo na vzamemo VW. Srce pravi vzemi Mazdo, glava VW!\nPredvsem bi prosil kakšnega lastnika mazde6 (upam, da je kdo tu), za info iz prve roke o: kvaliteti (imam strah, ker so deli baje zelo dragi), porabi in mogoče še bistveno vprašanje: Ali bi še enkrat kupil Mazdo?\n\nV naprej hvala za koristne informacije!\n\nP.S. Če vas zanima Mazda pojdite v salon Mazda v BTC: zelo prijazni, predvsem pa tehnično podkovani o svojem izdelku - imaš občutek, da res verjamejo v Mazdo (drugi prodajalci bi lahko prodajali tudi parfum-govorijo predvsem o popustih -kot, da je to glavni adut njihovega izdelka, pri Mazdi smo na ceno prišli čisto na koncu, pa še pri popustih so TOGI). AJA, edini NISO kritizirali konkurence!",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pomoje si si, sam odgovoril. Samo nevem, kako je lahko ženi isnignia lepša od mazde.\nOpel je lep, ampak preveč fotrovski. Passat je zastarel, saj pride nov ven ali je že sj nevem.\nMazda je pa lepa športna.",
    "author": "atomikkus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Aja to, da pa WV drži ceno je pa največji bullshit.",
    "author": "atomikkus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Jaz bi vzel mazdo ker se dosti z njo vozim ne ravno karavana model je isti in letnik 2010. \nInsignijo sm se pa vozu do Berlina pa nazaj na zadnji klopi pa gor grede sem spal je pa res bolj autobahn avto.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "To, da je Mazda drazja od Passata tezko verjamem... Mogoce le, ce je Passat osnovni model, Mazda pa najbolj opremljen... \n\nSam imam ze tretjo Mazdo (Xedos6, prejsnji model mazde6 (2003) in sedaj model pred faceliftom (2008)) ... in spet bi kupil mazdo ... \n\nGlede tega, ce bo zapirsezen voznik nemskih vozil lahko zadovoljen z japoncem, si bos moral odgovoriti sam. Veliko je samo v glavi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Glede kvalitete. Osebno sem zelo zadovoljen. S sedanjo zaenkrat nisem imel izrednih stroskov... le redni servisi, potrosni material in gorivo... Pri porabi je vse odvisno od nacina voznje. Sam imam recimo sedaj porabo okoli 7 litro (2.0 dizel, 140 KS... ostale podatke si oglej v mojem profilu (garazi) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Nisem zaprisecen hondaš, ampak če kupuješ avto v tem rangu, še poglej hondo accord. Nimam pojma kolko stanejo, vem pa da imajo super dizelski motor.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Verjetno ne misliš kupiti trenutno aktualnega Passata za 25k sedaj, ko je pred vrati novi model?\nGlede Insignie... veliko se piše o raznih čričkih in manjših težavah. Glede na to, da so take malenkosti že pri dokaj novih avtih (&lt;2 leti), se bo verjetno z leti še stopnjevalo. Mene bi to motilo pri avtu za tak denar, za tebe ne vem...\nMazda6... vrhunski avto. Kvaliteta, funkcionalnost in lepota. Izbira je torej jasna. Bi pa sam na tvojem mestu šel še na testno vožnjo z Accordom.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Imam M6 GTA 2009 (sport, ni karavan sicer) se z 2.0 140 KS masino, trenutno 60kkm, poraba 7,3.\nVse dela tako kot mora, oz. kot si opisal (3x reden servis, od ostalega se zarnica ni nobena shodila, kaj sele kaj drugega). Pri novih masinah bojda tudi ni tezav z nivojem olja zaradi prekinjenih regeneracij DPF-ja (ce imas pretezno kratke voznje). Ne vem, kako je z odzivnostjo motorja pri novih pri nizkih vrtljajih, ker tale moj je do 2k bolj kot ne len. Ampak to si se peljal, ne ? \n\nGlede Accorda: primerljivo opremljen precej drazaji, ce me spomin ne vara. Vsaj v casu nakupa je bilo tako.\n\nOkoli gum: zimske imam na 16\" platiscih, pa je bolj znosno.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na vse, bi verjetno kupil enako. ce pa morda razmislijo o kakem pametnem samodejnem menjalniku v prihodnjih modelih, pa se toliko bolje.\n\nLp, B.",
    "author": "bste",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Hvala vsem za hitre odgovore. Glede Opla sem že skoraj prepričal ženo, da ni OK!\nJa, kot sem že napisal, vse je samo v glavi! Ampak se vedno bolj nagibamo k Mazdi, še nekaj takšnih postov in bo naša \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, Mazda je dražja od VW, ker če želiš cca. 150-160 KM moraš vzeti GTA, ki ima res vso opremo (VW je z enako opremo dražji, a mi nebi vzeli res vse opreme). Tu je VW boljši, ker lahko \"sestavljaš\" avto, pri Mazdi pa so paketi opreme.\n\nMotorji so se mi vsi zdeli Ok, dovolj poskočni-tako, da pri motorjih ne kompliciramo (razen Opla, zaradi prevelike glasnosti).\n\nGume: GTA ima serijsko kontrola tlaka, in če zamenjaš feltne ti celo zimo sveti lučka (prodajalec pravi, da ne piska, ampak to bomo še preverili). Drugače moraš kupiti še druge senzorje, ki so baje 70-80 € komad (na vsak kolo enega). Brezveze, jaz tega sistema sploh ne bi imel!\n\nACCORD: Nam je všeč, vendar podobno koz Opel, nima prostora. Nismo ga peljali, ker ni prišel v finalni izbor. \n\nLP\n\n\nAvtomatik: Ga pri Mazdi-pri tako vrhunskem menjalniku ne rabiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hec, ne avtomatika zaenkrat še ne gledamo!",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lupo123 pravi:\nGTA ima serijsko kontrola tlaka, in če zamenjaš feltne ti celo zimo sveti lučka (prodajalec pravi, da ne piska, ampak to bomo še preverili). Drugače moraš kupiti še druge senzorje, ki so baje 70-80 € komad (na vsak kolo enega). Brezveze, jaz tega sistema sploh ne bi imel!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, tole sem pozabil napisat. Zal je tocno tako. Mene je lucka zivcirala, zato sem nabavil se en komplet senzorjev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBi bilo pa res cisto vseeno ce jih ne bi bilo. Poleg omenjenega se to, da ne znajo povedat, KATERA guma je brez tlaka. Samo lucka posveti, potem pa veselo preverjaj tlak v vseh.  Ali zraven se zapiska, se pa ne spomnim.\n\nJah, sestavljanje opreme. Zal na to lahko v vseh neEU proizvajalcih pozabis... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp, B.",
    "author": "bste",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\nŠe malo počakaj na čričke pri Mazdi, ti garantiram, da jih boš imel, pa si ne moreš nič pomagat. Na servisu pravijo, da je to \"normalno\" in nimajo kaj, garancija tega sploh ne upošteva. Jaz sem na M6 sicer prejšnji model (2007) rastavil že celoten del pri števcih itd. pa ne najdem in ne najdem razloga.Enak problem v sredinskem delu, tam tudi čriček, skratka materiali niso med seboj najbolj kompatibilni. Pri 20k kilometrih je bilo tudi OK, pri 40k pa se je že začelo ... pa ni edini primer, je to kar klasika.\n\nDrugače je avto OK, malce trd (posledica tega so tudi črički). Kot rečeno, avto je OK, da le nebi bilo čričkov, ti mi res uničujejo živce  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Definitivno mazda, cistokrvni japonec, kar se takoj obcuti na kvaliteti in hvaleznosti.\n\nTankaj in vozi.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pred nakupom pa si mal preber o rjavenju izdelkov iz japonske \"kovačije\". Iz prve roke imam M3 letnik 2005 dvakrat popravljali rjavenje zadnjih blatnikov, slabo popravljeno, v času servisa imel na testu novo M3 letnik 2010, na  pantih sprednjih vrat bila rjavina. Sem pripeljal v salon nazaj so me vprašali kako sem zadovoljen z novo, sem pokazal glavnemu pa je samo odkimaval z glavo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Samo v razmislek...",
    "author": "kalibr",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Mazda ima zelo drage servise.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bste pravi:\n Imam M6 GTA 2009 (sport, ni karavan sicer) se z 2.0 140 KS masino, trenutno 60kkm, poraba 7,3.\nVse dela tako kot mora, oz. kot si opisal (3x reden servis, od ostalega se zarnica ni nobena shodila, kaj sele kaj drugega). Pri novih masinah bojda tudi ni tezav z nivojem olja zaradi prekinjenih regeneracij DPF-ja (ce imas pretezno kratke voznje). Ne vem, kako je z odzivnostjo motorja pri novih pri nizkih vrtljajih, ker tale moj je do 2k bolj kot ne len. Ampak to si se peljal, ne ? \n\nGlede Accorda: primerljivo opremljen precej drazaji, ce me spomin ne vara. Vsaj v casu nakupa je bilo tako.\n\nOkoli gum: zimske imam na 16\" platiscih, pa je bolj znosno.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na vse, bi verjetno kupil enako. ce pa morda razmislijo o kakem pametnem samodejnem menjalniku v prihodnjih modelih, pa se toliko bolje.\n\nLp, B.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, glede DPF mi prodajalec razložil. Če imam kratke vožnje bi morali vzeti bencinarja, vendar delamo vsaj 30.000km na leto in pravi, da ni panike glede DPF.\n\nGlede kvalitete:\nŽelimo imeti vozilo, ki ne bo povzročalo težav - Mazda naj bi bila pri tem poglavju odlična, vendar me črički osebno zelo motijo. Tudi pri našem passatu je polno čričkov (vrata, rolo, sedeži...)-pa naj bi bil izredno kvaliteten avto (vsaj kar novinarji pišejo). Potem bo pri Mazdi še huje????? Testno vozilo je dajalo odličen občutek kvalitete\n\nLP\nRobi",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Roberto zdaj pa ti meni nekaj povej, izgledaš pametn fant/ded/mož! Kako naj bo avtomobil brez čričkov pri teh naših s*fukanih cestah? 3 avtomobile sem pripeljal z Nemčije z 100+k km in noben ni imel čričkov, po letu, letu in pol uporabe pa je bilo vse zjahano in čričkasto? A misliš da gori prodajalci vse prej zategnejo preden avto prodajo v Slovenijo ali da je kaj druga krivega tukaj? Torej po naših smrdljivih cestah čez čas ne moreš pričakovat drugega kot da boš imel nekaj čričkov. Je pa druga stvar če se ti črički ne dajo odpravit. Pri Passatu se definitivno dajo saj so to eni in isti črički že od kar VW šiba ven te Passate/Golfe... Stvari se pač zrahljajo, zategneš, podložiš in zgodba gre dalje...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Moj mondeo ima 215000 km večinoma po slo cestah nima nobenih cričkov, pa je ford.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Dobro ti si as, pravim za normalne... Je pa po drugi strani zopet res da Ford je Ford, saj veš \"občuti razliko\", morda govorijo ravno o tej razliki?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Moja Honda jih tudi nima, razen če štejem zraven to da se pri maksimalni jakosti radia tresejo obloge vrat (takrat itak tudi že zvok ni lep, tako da ni problema).\n\nKar se tiče zgornjih treh bi jaz tudi Mazdo. Ima jo sodalevec in razen visoke cene servisa (kar je itak težava vseh japonce, pri Mazdi pa ta udari še to da nima verige) nima kaj povedati čez avto. VW je meni grd in neskladen, Insignia pa zelo lep avto in tudi eden od mojh kandidatov, a če imaš tako izkušnjo potem res odpade (bi tudi pri meni).\n\nČisto Off topic: kaj pa Ford? Menda je v marsičem podoben Mazdi, s tme da ej evropejec in se da verjetno bolj fleksibilno izbirati opremo.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Mazda ima zelo drage servise.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCene servisov so pomoje primerljive z drugimi znamkami v podobnem razredu ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n\n\nNi cisto tako... Pri razlicici, ki ima volan na desni, je rocna prav tako postavljena na sovoznikovo stran sredinske konzole \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer pa glede odprtine za tocenje goriva... eni imajo na levi, eni na desni ... ne gelde na to, za kateri trg so narejeni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj po svoje je pa logično da je ročna umaknjena stran..tako imaš prosto pot med relacijo naslon-šalt hebel..torej za počivanje roke. Itak ročne med vožnjo ne uporabljaš in ni potrebno da se ti štuli vmes..ko jo rabiš jo pa že poiščeš par cm stran.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Poleg ročne na levi strani je velik predal s pokorvom za odlaganje drobnarij, z vstavkom pa lahko odložimo dve pločevinki ali 0.5l plastenki. Je ravno dovolj pogreznjen, da tudi pri 0.5l plastnekah ne moti pri prestavljanju.\nMene ne moti, predvsem, ker sem imel že tako narejeno pri Alfi (čeprav je bil manjši)...\n\nLP\nGargy",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Še cenej je servis, če ne menjaš motornega olja in filtra zanj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Ownam Mazdo 6 - letnik 2008 - 140 km 2.0 dizel (trenutno 119k) - in samo upam, da si bom kot naslednjega lahko spet zboril Mazdo 6 (odvisno od politike firme takrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nEdina (ampak res edina pripomba) - čriček na zadnji polici ko je v avtu hladno - iskal in ne najdem (da mu hebem vse po spisku - očitno se me vstraši ko začnem rovariti tam okoli in se skrije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) - kar pa ti verjetno ne boš imel (imam namreč limuzino - 4 vrata).\n\nDrugače sem pa nad avtom več kot pozitivno presenečen - tudi \"šok\" ko ni potegnil (presedlal iz Leona s 140 km na M6) se je umiril, ko sem skužil, da avto kar lepo stopi če ga pohodiš (brez heca - vozil sem jo najprej kot Leona, ki je že ob rahlem pristisku na gas pokazal zobe - Mazda pač rabi \"ostrejši\" pristop). Poraba 6,6 l/100 km (60 % AC (pa ne čist po omejitvah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), 20% kurcštreken (dobsedeno vžgati 3 km pa vun), 20% regionalke (s vsemi jamami vred).\n\nPa še nekaj ima Mazda kar drugi (vsaj v osnovni opremi mislim da ne) nimajo - ima namreč že vgrajen \"webasto\" za ogrevanje motorja - vklopi se ko je motor hladen - pomaga ga hitro segreti na delovno temaparturo (manj kot 5 minut!!) - posledično skoraj takoj greje notranjost - da se pa dokupiti elektronika (ca. 400 EUR) in se da \"webasto\" vključiti mimo motorja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nZelo lepa kilometrina za tako mlad avto. Tocno tebe sem potreboval:\n- 120.000 km - mi lahko napises kaj si imel od izrednih servisov: zanima me predvsem glavne stvari ( mi imamo na passatu 130.000 km, l. 2006 pa je bilo menjano: turbina, 2x soba in alternator. Nic groznega, samo sobe so drage ( VW pravi, da je slaba nafta v SLO)\nGlede na poste, da so deli za Mazdo zelo dragi imam malo skrbi ce je tudi pri Mazdi to normalno!\n- a bi se enkrat kupil Mazdo ali bi sel na drugo znamko?\n- ali imas kaj tezav z elektoniko? Imam precej slabe izkusnje z priziganjem lucke za motor!\n- avto po 120.000 km deluje se vedno kompaktno?\n\nSorry za toliko vprasanj, a ti si edini z takim vozilom?\nLP",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miha72 pravi:\n Pa upoštevaj še ceno rabljenega vozila. Za rjo ne plačajo veliko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem npr. dal za Accorda 27000 skupaj z sončno streho, gredtjem sedežev, boljšim radiem in ozvočenjem, ksenon, parkirni senzorji,...  Tako, da je tvoja cena zelo dvomljiva. \nNpr. redni sevis je okoli 130 €, če jim daš svoje olje pa še manj. Lahko si pod 70 € za redni servis, če se ne menja filtra kabimne, zraka, svečk, zav. ploščic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem gledal cenik na www.honda.si ... Se mi zdi, da ce ze primerjam, da pac primerjam cene na uradnih straneh... brez popustov...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lupo123 pravi:\n\n- 120.000 km - mi lahko napises kaj si imel od izrednih servisov: zanima me predvsem glavne stvari ( mi imamo na passatu 130.000 km, l. 2006 pa je bilo menjano: turbina, 2x soba in alternator. Nic groznega, samo sobe so drage ( VW pravi, da je slaba nafta v SLO)\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi se to hecaš al kaj? 130.000 km pa vse to narobe pri Passatu in ti rečeš nič groznega? Brez najmanjšega dvoma lahko kupiš Mazdo, mah kaj Mazdo ... lahko kupiš tudi Dacio bo brez skrbi bolj vzdržljiva kot tvoj Passat.\n\nMah ti nas malo vlečeš tukaj a?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Hmm... Honda Jazz - redni servisi okrog 300 EUR, zadnji, ko so menjali zavorne ploščice je bil 600 EUR.",
    "author": "ambroz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lupo123 pravi:\n\n- 120.000 km - mi lahko napises kaj si imel od izrednih servisov: zanima me predvsem glavne stvari ( mi imamo na passatu 130.000 km, l. 2006 pa je bilo menjano: turbina, 2x soba in alternator. Nic groznega, samo sobe so drage ( VW pravi, da je slaba nafta v SLO)\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi se to hecaš al kaj? 130.000 km pa vse to narobe pri Passatu in ti rečeš nič groznega? Brez najmanjšega dvoma lahko kupiš Mazdo, mah kaj Mazdo ... lahko kupiš tudi Dacio bo brez skrbi bolj vzdržljiva kot tvoj Passat.\n\nMah ti nas malo vlečeš tukaj a?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa so imeli šobe na teh Passatih serijske napake je jasno in če bi vozili avto na pooblaščenca na vse redne servise bi vam jih tudi pri 130.000km menjali v garanciji (ali pa priznali 70-80% kulance). Turbine pa ja, ni neka znanost in presenečenje da novejše turbine crkujejo tudi pred 100k km in zelo rade okoli 150k km... Je pa se za vprašat zakaj je crknila... Sicer pa je turbina Garretova in ne VWova... Je pa res da žalostno da si takšne znamke privoščijo tako velike serijske napake ampak konkurenca nič boljša ni... Tudi Mercedes je imel velike težave z šobami v novejših C klasah ampak Mercedes je toliko pošten da je naredil vpoklic koliko mi je znano...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n ( mi imamo na passatu 130.000 km, l. 2006 pa je bilo menjano: turbina, 2x soba in alternator. Nic groznega, samo sobe so drage ( VW pravi, da je slaba nafta v SLO)\nP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV prejšnjem postu si napisal da si kupil Passata l.2006, tu pa trdiš da si že v istem letu menjal pol avta? Pa da je bila menjava draga. Si kdaj slišal za garancijo?\n\nČe že vse crkne v prvih par mesecih pri novem avtu zakaj sploh razmišljaš spet o Passatu. Pa še čist zarjavel je. Ali pa ti malo nakladaš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n Še cenej je servis, če ne menjaš motornega olja in filtra zanj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA tako ti delaš??\n\nJaz ne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "miha72",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ozze pravi:\n Moj mondeo ima 215000 km večinoma po slo cestah nima nobenih cričkov, pa je ford.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj mondeo ima 12.500 (dvanajsttisočpetsto) km vse skup, pa mam črička v sredinski konzoli...\n\nON: Ko sem kupoval avto, sem izbiral med insignio in mondeom. Če bi kupoval karavana in bi se odločal med zgoraj naštetimi, bi rangiral takole: mazda, VW, opel.",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ambroz pravi:\n Hmm... Honda Jazz - redni servisi okrog 300 EUR, zadnji, ko so menjali zavorne ploščice je bil 600 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAccord je pa precej manj!!\nZa 300 € ?? Kaj ti delajo.",
    "author": "miha72",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Definitivno mazda, cistokrvni japonec, kar se takoj obcuti na kvaliteti in hvaleznosti.\n\nTankaj in vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMazda 6 čistokrvni japonec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Ma6 vs Mondeo vs Passat \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n However, the 6 changed all that. It surprised more than a few people, thanks to its well packaged interior, distinctive looks and fine driving experience &#8211; which was helped by the fact it was based on parent company Ford&#8217;s Mondeo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAjde, ker je U.K. test, je Mondeo mal precenjen. Kar sem gledal nemške teste, seveda Fuchs rula, Mondeo sredina ali malo boljše, Mazda skoraj vedno za obema, tudi zadnja kdaj.....",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "ksz\nZanimivo, v tej in tudi vseh podobnih temah vedno znova ugotavljamo, da je pri japonskih vozilih povsem normalno, da narediš 200k km zgolj z rednimi servisi, medtem ko pri raznih VW do te meje pustijo že par tisočakov na izrednih servisih. Sploh 2.0tdi do l.08 je biser za denarnico. Kriva pa je kao nafta, garancija in kulanca pa je misija nemogoče. Ampak folk je še vedno mnenja, da je vzdrževanje japonskih vozil drago  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Izredno so bili diski - in sicer \"že\" na 80k - cene sedaj ne vem - drugače pa nič.\n\nSe pa malo \"bojim\" kaj bo vse na 120 k (no na 125k - sem malo \"goljufal\" na točnosti) - moram prav pogledati kaj vse pade (mene osebno sicer na boli direktno - firma \"časti\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nGlede na drugi del vprašanja - ja še enkrat bi šel na Mazdo 6 - moja odločitev bi bila CDE 129TE (čeprav tudi 163 ni napačna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Ne vem kaj ni jasno? Passata smo kupili novega leta 2006, in je servisiran na pooblascenem servisu! Prvic smo sobe menjali pri cca. 45.000 km, drugic pri 110.000 km ( prvic garancija, drugic avto ni bil vec v garanciji).\n\nRja pa se je pojavila na zadnjih vratih, tam kjer je luknica za odtok vode. Govorimo o vratih prtljaznika. Aja, avto ni bil nikoli zaleten, kot je nekdo napisal! \n\nPa jaz nic ne govorim cez VW, in ga nic ne kritiziram, da bi se sedaj moral zagovarjati pred vami. Z avtom smo zadovoljni in zato je tudi v ponovnem izboru- pac to so bile okvare do sedaj, ce vam je prov ali ne!\n\nLp\n\nInsignia je odpadla! Juhu!",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Saj, če si mogoče opazil, se čudimo predvsem tvoji popustljivosti do VW-ja.\n\nAmpak, tebi je očitno prioriteta tišina v kabini, ne pa zanesljiv avtomobil. Seveda imaš do tovrstnih prioritet vso pravico, mi pa imamo pravico, da se ti čudimo.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "a lahko vprašam, kaj je šlo pri fordih tako narobe ?",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "...včasih niti kdo ne ve da je avto naknadno barvan, pa čeprav je nov,,, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ,passat ninam nobenega problema z rjo, Mazda pa ga ima..",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ozze pravi:\n Moj mondeo ima 215000 km večinoma po slo cestah nima nobenih cričkov, pa je ford.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTeli črički so pogosto \"v glavi\". Če mene vprašate, moj Megane nima čričkov. Pa jih 100% ima. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Stvar navade/razvade.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "stvar muzke, bi rekel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MobiSuxGuru",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Na kaksen strasen popust pri Mazdi ne racunat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo sem ugotovil ze pri prvem obisku salona!",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Mazda ima tudi probleme s klimo, Passat pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bo izpadlo, da hvalim Mazdo - da je oh in sploh - ampak še enkrat - jaz do danes nisem imel nobenih drugih \"izrednih\" stvari kot že omenjene diske (pa popravek - na 60k so šli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), ki so (vsaj po mojih izkušnjah z drugimi avti) šli pač malo prej.\n\nMogoče sem imel pa le srečo, da sem naletel na avto, kjer je vse 100% na svojem mestu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Lupo123 - če se boš odločil za nakup (in NE - ne predlagam in svetujem, da kupiš Mazdo - to se naj odloči vsak sam) me prav zanima končna cena (če jo boš seveda zaupal) - sam imam sicer še kakšno leto - leto pa pol, da mi \"sledi\" menjava - sam si moram že sedaj teren pripraviti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda javim-zakaj bi bila skrivnost! \nProdajalec je rekel, da bomo najlazje prisli skupaj pri dodatni opremi-ampak kaj mi bo ponudil pa ne vem, ker ima avto vse?\n\nLP",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n mislim da bi še prvošolček iz prvega posta znal razbrat da ga ostalo ne zanima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj naj recem? PRAV IMAS!!!!!!",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Kak set koles z zimskimi pnevmatijami. Pa kak BT in podobno. Bi se moglo dat zmenit.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Poglej, o teh stvareh vem malo več kot ti, tako s teoretičnega, kot tudi s praktičnega stališča. Ti si napisal, da je \"HDI fantastičen motor, zanesljivost pa odlična\", kar je milo rečeno smešno. Če že omejaš filter trdih delcev, ki ga pri grupi PSA imenujejo FAP (in ne DPF), naj ti povem, da je ravno njihov filter najslabši izmed vseh (razen zadnje generacije), ker so briljatni francoski inženirji postavili filter daleč od izpušnega kolektorja, kjer je temperatura bistveno prenizka za dobro regeneracijo (da o super strupenem aditivu Eolys niti ne govorim). Sicer pa vidim, da te matrajo šobe. S tega stališča primerjaš jabolke in hruške, kajti govoriš o TDI motorju s PD tehnologijo, na drugi strani pa je HDi s common-rail tehnologijo. Medtem, ko ti pri PD motorju crkne šoba, ti lahko na common rail motorju crknejo šobe (normalno, da ne tako pogosto, ker so bistveno enostavnejše). visokotlačna črpalka (TDI PD je seveda nima), FRP senzor, FRP regulator ... ravno slednja dva sta problem pri HDi motorjih, mimogrede. O zansljivosti novejših TDI common-rail motorjev ti ne morem še nič povedati, gre pa nedvomno za motor z veliko boljšimi voznimi lastnostni od HDi motorjev novejše generacije.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Avto nima vsega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Brez skrbi poznam te stvari boljše kot si ti misliš. DPF sem omenil namensko, ker 90% ljudi nima pojma kaj je FAP. Ko tako kritiziraš FAP filter, kako je zanič ... preko 250.000 km, dolit aditiv in čiščen filter (veva oba kaj pomeni menjan ane?). Še bolj neumno pa se mi zdi, da kritiziraš FAP filter s stališla, da je najslabši med vsemi ... ja luba duša ... a veš da je od tega že več kot 10 let kar ga vgraujejo. Meni se zdi enkraten dosežek, da so od začetka naredili iz nule sistem, ki je dejansko deloval in to dobro. Seveda je lahko biti pameten in dograjevat stvari, ko je nekaj že narejeno. Eden mora biti tisti, ki lansira stvari v produkcijo in tisti vedno \"pokasira\" tudi napake. Na njih se drugi in sami učijo ter stvari izboljšajo. \n\nTako da tisto glede FAP ni na mestu, še najmanj pa da je najslabši. Ko bi ti vedel koliko problemov imajo pri tem Toyota pa predvsem Mazda, bi seveda tele besede požrl. Z DPFji so problemi pri vseh, odvisno od načina vožnje, xyz senzorjev itd.... \n\nDejstvo je, da ti tobiš v svojo delavnico avte, ki rabijo pomoč zaradi napake, drugače ti jih seveda nebi vozili. Vendar to ni mirodajen podatek o tem, da splošno zatrdiš, da je nekaj čisto zanič oziroma da HDI ni zanesljiv ... to so buče. Zame je brez zamere mirodajen podatek večjega številka uradnih servisov, statistih in število prijavljenih napak na enoto. Ti kažejo, da so HDI motorji zanesljivi.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\nMeni se zdi enkraten dosežek, da so od začetka naredili iz nule sistem, ki je dejansko deloval in to dobro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh ja, sva končala. FAP (prvih generacij) je šrot od šrota milo rečeno. Pa mimogrede - ko spodaj govoriš o senzorjih - filter trdih delcev ima 2 - senzor diference tlaka ter senzor temperature.\n\nSicer pa O&O.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Ne se kregat tovariši, vsi vemo da je AUDI najboljši  in ko poskusiš razne Mazde, Ople, Honde, VW, Citroëne vidiš da je to bila samo dobra podlaga za nakup super avtomobila, za nakup Audija!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pa da še sam pristavim svoj piskrček...\n\nImam Mazdo 6, dizel, 140KM, letnik 2008 (junij). Do danes naklepanih 66kkm. Servisi med 200 - 300€, pri 60.000 pa zaradi menjave sprednjih ploščic nekaj več kot 500€. Na avtu nobenega črička, pa je vožen predvsem v Sloveniji, Hrvaški, Bosni in Romuniji, kjer jim ceste nikakor niso v ponos. Pri 40k in 60k se mi je prižgala lučka za DPF, kar so porihtali na servisu znotraj garancije (potrebna je bila regeneracija) - servis pravi, da je to posledica vožnje s slabšo nafto (BiH, Romunija) - tudi pokazani filter je bil nenormalno vsran.\nZamenjana (še) ni bila nobena žarnica (bi-xenon, pozicije, osvetlitev ovinka), klima deluje super, všeč mi je Webasto, ki avto hitro ogreje in če pozimi prideš domov, še laufa kar nekaj minut, da se avto pravilno ohladi. Poraba med 7 - 8l.\nTorej, kar se Mazde 6 tiče, res same pohvale, kljub temu da sem bil malo skeptičen in da je bila moja prva izbira Alfa 159.\n\nPa še malo o težavah ddrugih (starejših) avtomobilov, Do pred kratkim sem si še lastil Alfo 166 2.4 JTD, letnik 2001. Kupljena je bila z 120kkm, za katere sem kmalu ugotovil, da so prevrteni za 70kkm. Ko se je avto prodal (par mesecev nazaj), je imel na števcu 190kkm, torej realnih 260kkm. Ampak na avtu je turbina delala še s polno paro, čriček tu pa tam, nič motečega, klima je delala super, motor prav tako, šobe še vse prve, edino zadnji del podvozja je bilo potrebno zamenjati puše in pa začel je tulit napenjalec jermena (itak se je bližal velik servis). Sam se v tem času na avtu menjal neki senzor (prostega teka menda), nekaj žarnic in seveda olje+filter.\nČe bi si lastil avto letnik 2006 in v tem času menjat šobe in turbino, ga verjetno zapeljem v reko in te znamke več ne povoham, pa če je Dacia, VW, Mercedes ali pa Jaguar. Ampak izgleda, da je za VAG loverje itak to nekaj povsem normalnega... \n\nLP\nGargy",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "zakaj majo mazde tko postavljene ročne\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Avto nima vsega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSenzorji serijski spredaj in zadaj, bluetooth tudi.. \nRad bi se nekako znebil 18 col za zimo, tudi kaksen kasko gratis ali gorivo bi bilo ok!\n\nJavim!\n\nLP",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pa fino bi bilo še, če bi ti za servise računal samo material po nabavni ceni, plačali ene 6 leasing obrokov, za stari avto dali toliko, za kolikor se prodaja najdražji na avtonetu... kar zaprosi za magna kartico na njihove stroške.\n\nAja pozabila sem, na zimske gume in jeklena platišča s pokrovi, ali še raje, lita platišča za zimo.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hoci pravi:\n zakaj majo mazde tko postavljene ročne\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato, da se avto ne odpelje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe te moti položaj (na desno iz sredine) - je tudi mene \"zmotilo\" prvič - je pa čisto stvar navade - in ima še eno prednost - v sredinski predalčnik tako ne segaš preko ročice ročne zavore, ne moti te ko si vežeš pas  skratka več plusov kot minusov (no - minusa itak ni - je pač Mazda 6  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gargy pravi:\n\nImam Mazdo 6, dizel, 140KM, letnik 2008 (junij). Do danes naklepanih 66kkm. Servisi med 200 - 300€, pri 60.000\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nImas podobno kilometrino kot jaz... Moja sestica je tudi 2008 (junij) ... in sem ravno danes obrnil \"hudicevo stevilko\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": ", lahko kupiš 2 Passata ali 2 Mazdi pa bo pri eni nonstop nekaj crkovalo pri drugi pa laufa BP, moraš imeti tudi nekaj sreče",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mac77 pravi:\n , lahko kupiš 2 Passata ali 2 Mazdi pa bo pri eni nonstop nekaj crkovalo pri drugi pa laufa BP, moraš imeti tudi nekaj sreče\n\t\t\n\t\tKlikni za razširitev\n\t\nKar je dejansko precej žalostno glede na stopnjo industrializacije in robotizacije proizvodnje. Mnjah, se ne strinjam s tem.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Prav maš SAD zato pa boljše da voziš svojga Yugeca še naprej ter se tolažiš da je za vse težave kriva takratna slaba robotizacija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mis pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Definitivno mazda, cistokrvni japonec, kar se takoj obcuti na kvaliteti in hvaleznosti.\n\nTankaj in vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMazda 6 čistokrvni japonec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto je Made in Japan. Ne pa s kom deli podvozje.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hoci pravi:\n zakaj majo mazde tko postavljene ročne\n\n \n\t\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je bolj ergonomsko, pogosta stvar pri japonskih vozilih.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mac77 pravi:\n ...včasih niti kdo ne ve da je avto naknadno barvan, pa čeprav je nov,,, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ,passat ninam nobenega problema z rjo, Mazda pa ga ima..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo vidiš, še en dokaz da je imel Ford prste vmes pri Mazdi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Ford in Mazda sta uporabljala isto fugirno maso, katera ni bila primerna in je prišlo do rjavanja.",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Prav maš SAD zato pa boljše da voziš svojga Yugeca še naprej ter se tolažiš da je za vse težave kriva takratna slaba robotizacija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nBrez zamere ampak ne vpletaj v debato stvari o katerih pojma nimaš.\nSam s svojim Yugecem nisem imel najmanjšega problema.\n\nIn btw. napisal sem, da se ne strinjam, da moraš imeti sedaj srečo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Govorim iz izskušnje. Kolega je kupil dve popolnoma enaki vozili, eno laufa BP, mel je samo neko malenkost, na drugem menjano pol avta,,",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Sad če je kdo tukaj ki nima pojma o avtomobilizmu in ki prodaja špike si to ti in nihče drug \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Mazda ima zelo drage servise.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCene servisov so pomoje primerljive z drugimi znamkami v podobnem razredu ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem če. Mislim, da je Mazda vsaj pol dražja... Sicer pa, moji redni servisi pri uradnem serviserju pridejo 150-180 EUR, glavni servis na 120KKM pa 400. Koliko je to pri mazdi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Hondi to razliko placas ze vnaprej ... pri nabavi novega vozila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ... Pa ce pogledamo se najcenejsa modela... Mazda6 se zacne pri 22.090€, Honda Accord pa pri 28.780€\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajcenejša honda je 22.500€ Razen, če je pogoj traktor...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ambroz pravi:\n Hmm... Honda Jazz - redni servisi okrog 300 EUR, zadnji, ko so menjali zavorne ploščice je bil 600 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, ne vem kam voziš. Meni žibert vzame za redni servis med 150 in 200€.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n \nNajcenejša honda je 22.500€ Razen, če je pogoj traktor...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKot sem ze prej napisal, sem primerjal primerljivo... Torej v obeh primerih karavansko izvedenko... in dizelski motor ... V tem razredu se mi zdi, da velika vecina kupuje ravno to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "A mislis ti ze kdaj kupit avto, al bos samo te nabildane passate vozu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lupo123 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Avto nima vsega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSenzorji serijski spredaj in zadaj, bluetooth tudi.. \nRad bi se nekako znebil 18 col za zimo, tudi kaksen kasko gratis ali gorivo bi bilo ok!\n\nJavim!\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer boš avto (predvidevam) imel več kot tri leta, ti toplo priporočam nakup dodatnih 16\" platišč za zimo. V skrajnem slučaju pa lahko original 18\" platišča z gumami lahko tudi prodaš.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n A mislis ti ze kdaj kupit avto, al bos samo te nabildane passate vozu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa ja ne joči več pa mi pošiljaj PMjev saj te bom peljal krog ali dva ko bom v tvojih koncih. Ni me treba zdaj grdo met če nič mimo tebe ne hodit, obljuba je obljuba in držav se je bom!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Pa saj s takimi polizdelki, kot je tvoj se lahko tudi tukaj vozim..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Vsaj glede prvega stavka se strinjava. \nSicer pa očitno eni znajo naredit avto, ki se ne kvari (beri Japonci).",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hoci pravi:\n zakaj majo mazde tko postavljene ročne\n\n \n\t\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKer je bolj ergonomsko, pogosta stvar pri japonskih vozilih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmal off.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaponci vozijo po levi. Volan imajo na desni. Mazda/Honda/Toyota ipd.. so japonska vozila zato imajo ergonomijo narejeno na njihov sistem. Za naš (levi)  trg obrnejo samo armaturo, na pa vseh sistemov v avtu, ker ni nujno potrebno.\nPrav tako imajo japonci za tankat ventil na levi strani, pa izpuh na levi ipd....\n\nDrugače je pa moj izbor: \n1) Accord, \n2-3) Insignia ali M6 \n4)Passat",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "No, ce bi jaz kupoval, bi bilo itak tako:\n\nAccord\nMazda6\n...\nC5\nMondeo\nS40\nPassat\nInsignia",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Vsaj glede prvega stavka se strinjava. \nSicer pa očitno eni znajo naredit avto, ki se ne kvari (beri Japonci).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n eno je naredit avto ki se ne kvari in biti tehnološko par let odzadi ali pa biti vodilni v razvoju in imeti kako leto z novitetami težave..\nKaj hudiča so pa Japonci kdaj prikazali? Šlepajo se za evropskimi proizvajalci in posnemajo njihove oblikovalske smernice in tehnologijo...v bistvu se celo motim, avtoše  dajo narest v evropi da bi bil vsaj malo Evropski.\nsaj še kupit ne moreš avta po zeli, izbiraš med barvo, tremi različnimi motorji pol se pa zgodba konča, da ne govorim o tem na kakšem nivoju so menjalniki, podvozje,,",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Mazda 6 ( na japonskem trgu Mazda Atenza ) ima za japonski trg ročno postavljeno skrajno levo. Torej je skrajno odmaknjena ročna del ergonimije. Sicer pa ne moti prav veliko.  Tudi jaz vozim novo M6 in me tako postavljena ročna ne moti.\n\nTole je še link do armature Mazde Atenze\n\nhttp://www.nihoncar.com/en/news_gallery.php?id=1223&img_name=Mazda_Atenza_Mazda6_013.jpg",
    "author": "Lonck",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik japke pravi:\n\nmal off.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaponci vozijo po levi. Volan imajo na desni. Mazda/Honda/Toyota ipd.. so japonska vozila zato imajo ergonomijo narejeno na njihov sistem. Za naš (levi)  trg obrnejo samo armaturo, na pa vseh sistemov v avtu, ker ni nujno potrebno.\nPrav tako imajo japonci za tankat ventil na levi strani, pa izpuh na levi ipd....\n\nDrugače je pa moj izbor: \n1) Accord, \n2-3) Insignia ali M6 \n4)Passat\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi cisto tako... Pri razlicici, ki ima volan na desni, je rocna prav tako postavljena na sovoznikovo stran sredinske konzole \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nZa tankat imam jaz tudi na levi (torej na voznikovi strani) ... modeli z volanom na desni pa imajo tudi na levi ... ker zunanjosti in kontrukcije pa ne bod menjali zaradi tega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer pa glede odprtine za tocenje goriva... eni imajo na levi, eni na desni ... ne gelde na to, za kateri trg so narejeni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mac77 pravi: \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n eno je naredit avto ki se ne kvari in biti tehnološko par let odzadi ali pa biti vodilni v razvoju in imeti kako leto z novitetami težave..\nKaj hudiča so pa Japonci kdaj prikazali? Šlepajo se za evropskimi proizvajalci in posnemajo njihove oblikovalske smernice in tehnologijo...v bistvu se celo motim, avtoše  dajo narest v evropi da bi bil vsaj malo Evropski.\nsaj še kupit ne moreš avta po zeli, izbiraš med barvo, tremi različnimi motorji pol se pa zgodba konča, da ne govorim o tem na kakšem nivoju so menjalniki, podvozje,,\n\t\t\n\t\tKlikni za razširitev\n\t\nGlej, v tej temi se pogovarjamo o treh avtomobilih, od katerih ima zanimivo ravno japonski največ opreme.\n\nIn btw. boli me k... za tvoje tehnološke inovacije, če si jih lahko privoščiš ob zgolj mastnem doplačilu. Hkrati pa recimo pri BMW-ju v avtu vrednem 35k EUR moraš doplačat faking 200 EUR za sredinsko konzolo. Ne me jeb.... Japonci kar dajo ven, dajo vsaj za približno normalen denar in v serijsko opremo. In malo glej te tvoje inovacije, koliko jih v uberwagnih doplača? Pri nas imaš faking osnovno trojko, za katero folk kešira po 30 in več jurjev, noter pa izgleda kot kakšen Chevrolet. Pardon, le ta izgleda bolje. Tako da, te inovacije pomagajo en k... In potem še govoriš o nekih okvarah na teh inovacijah. Sorry, ampak da mene avto tako jebe kot tvojega kolega, ko je menjal pol avta, ma ni šans, da še pogledam to znamko, razen če bi mi takoj zamenjali za novega, kateri bi delal brezhibno in se mi svinjsko opravičili.\nMater, vsi avti so mi delali precej normalno, pa so bili zraven še po altersko pregovorno zanesljivi francozi... Tako da, ne mi bluzit o sreči. Če skeširaš normalen denar, potem ima da dobiš normalen avto, ne pa, da je pol leta na servisu. In tudi v tem primeru, čeprav Japonci več ne blestijo tako v zanesljivosti, se z njimi brez izgube živcev dogovoriš, da gre pod garancijo ali kulanco.\n\nGlede izumov so ti pa že drugi odgovorili, kaj so vse japonci vpeljali v proizvodnjo. Da ne govorimo o hibridih, kjer ima Toyota skoraj 10 letno prednost, ja tudi pred tvojim uberwagnom. Pa bo to še naraslo, ker kolikor vem bo šele drugo leto ali šele 2012 naprodaj uberwagen Audi hibrid. Loool.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Nazaj k temi.\nJaz bi predlagal da obdržiš obstoječega. Obstoječi passat ima več ali manj vso potrebno tehnologijo (varnost, udobje) kot vozila, ki jih izbiraš.\nRazliko ki bi jo moral doplačati za novo vozilo porabi raje za dopust ali bolj sproščeno življenje. Avto ki ga imaš, bo brez problema zdržal še naslednjih 200000 km. Skoraj zagotovo lahko rečem da boš imel naslednjih 100000 km manj problemov, kot si jih imel z novim. \n\nV naslednjih 4 ih letih se bodo pa že pojavila vozila, ki bodo tudi bolj varčna od obstoječih.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Mazda ima tudi probleme s klimo, Passat pa ne.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Izredno so bili diski - in sicer \"že\" na 80k - cene sedaj ne vem - drugače pa nič.\n\nSe pa malo \"bojim\" kaj bo vse na 120 k (no na 125k - sem malo \"goljufal\" na točnosti) - moram prav pogledati kaj vse pade (mene osebno sicer na boli direktno - firma \"časti\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nGlede na drugi del vprašanja - ja še enkrat bi šel na Mazdo 6 - moja odločitev bi bila CDE 129TE (čeprav tudi 163 ni napačna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCisto nic drugega ni crknilo? Diski so potrosna roba je pa res precej zgodaj pri 80.0000 km!\nKaj pa elektronika, kaksen motorcek (sipe, zaklepanje), lezaji, alternator\n\nCe je to res pol je pa avto res kvaliteten-tud ce je servis mal drazji!\n\nJaz bi tud vzel ta mali dizel, samo ga ni z GTA opremo, katera pa meni naredi lep avto v LEP avto!\n\nKaj pa naj bi bilo na servisu na 1200000 , ce ima motor ketno? Kaj zelo dragega za ne more biti?\n\nON: danes gremo se enkrat v salon Mazda in se bomo najbrz kar dogovorili za nakup! Drzite pesti, da dobimo kaksen dober popust \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Nocem sedaj simfati cez Forda, naj samo napisem, da Forda ne bomo vec kupili! Kupili smo novo Fiesto in jo prodali po 2 letih, ker so bile same tezave( nic kapitalnega, a avto je bil vec na servisu kot na cesti) in je zena znorela. V bistvu smo naredili staro za novo z Focusa in imamo tezave prakticno od starosti dveh let naprej. Jaz bi ga ze zamenjal pa je zeni izredno vsec za vozit (kar je cista resnica-odlicna voznja). Naj napisem da se zena izredno malo vozi, v bistvu samo po otroke in v sluzbo, tako da avto nima veliko kilometrov in ni zgonjen!\n\nLp",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Če pogledaš zadnjo statistiko okvar ADAC (vozila kupljena 2008 in 2009) so Passati med najbolj zanesljivimi, Mazde 6 pa z največ okvarami v tem razredu, sploh letniki 2009  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKLIK \n\nPassata tepe slab letnik 2005, delno še 2006/07, zaradi znanih težav s šobami pri 2.0 PD motorjih.",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Ja seveda. Domeni z DE končnico boš slepo verjel. ?!",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "boš ja, smo imeli pri bajti 2000 novega passata in večjega šrota od tega še zastava ni sposobna sproducirat. na vsake 2 meseca je bil na servisu in takrat je bilo vsakič na seznamu vsaj 5 stvari kaj je narobe. če velja ta letnik za neproblematičnega, potem sploh ne upam pomislit kaj se dogaja z 2005 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n da genialcev na vw servisu niti ne omenjam. ljudskega voza pri bajti definitivno več ne bo.\n\nje pa zanimivo da nam fiesta 06 dela bp, pa delamo z njo izjemno grdo. še ena žarnica ni crknila v 4 letih in slabih 80k km\n\npa še nazaj OT\nnevem kaj se nekaj prcate za 100 ojro gore dole za servis. who gives a fok? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n to razliko spraviš not že pri prvi izredni napaki, ki bo na vw 100% prišla prej kot na mazdi.\njaz bi brez pomisleka vzel mazdo",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik roCkY pravi:\n Ja seveda. Domeni z DE končnico boš slepo verjel. ?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBom, glede na svoje izkušnje. Tolko sem imel srečo, da sem tisto generacijo Passata 2005/6/7 preskočil.\nŠe moj stari Passat l.2001 ima še vedno vse prve šobe, prvi LMM in razen velikega servisa pri 110 k km po šestih letih nobene druge okvare.",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Mazda ima tudi probleme s klimo, Passat pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bo izpadlo, da hvalim Mazdo - da je oh in sploh - ampak še enkrat - jaz do danes nisem imel nobenih drugih \"izrednih\" stvari kot že omenjene diske (pa popravek - na 60k so šli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), ki so (vsaj po mojih izkušnjah z drugimi avti) šli pač malo prej.\n\nMogoče sem imel pa le srečo, da sem naletel na avto, kjer je vse 100% na svojem mestu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Lupo123 - če se boš odločil za nakup (in NE - ne predlagam in svetujem, da kupiš Mazdo - to se naj odloči vsak sam) me prav zanima končna cena (če jo boš seveda zaupal) - sam imam sicer še kakšno leto - leto pa pol, da mi \"sledi\" menjava - sam si moram že sedaj teren pripraviti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Na kaksen strasen popust pri Mazdi ne racunat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Ja C5 bi jaz dal definitivno v najožji izbor, seveda z hidro vzmetenjem. HDI je fantastičen motor, njegova zanesljivost je odlična (ko berem tole v VW ne morem verjet). Je pa C5 čisti potovalnik in zelo dobro skupaj narejen in do sedaj še nisem slišal za kakšno slabo stvar. Pa še čričkov skorajda nebi smelo biti, vsaj tisto kar sem jaz probal ni bilo ne duha ne sluha.\n\nCena je tudi ogodna, servisi pol cenejši od Mazde, 100x bolj udoben, pa 100x manj športen  .... pač odvisno zakaj rabiš avto.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "je pa tudi res, da bo na dva meseca kakšna lučka pa potem malo na servis drajsa drajsa... to še pri francozih vedno drži.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Če smo že izven trojice v naslovu - potem avtorju teme predlagam, da se zapelje s Cromo 150 KM.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\n HDI je fantastičen motor, njegova zanesljivost je odlična (ko berem tole v VW ne morem verjet).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOstalega ne bom komentiral, ampak tole je &gt;&gt;  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "mislim da bi še prvošolček iz prvega posta znal razbrat da ga ostalo ne zanima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n je pa tudi res, da bo na dva meseca kakšna lučka pa potem malo na servis drajsa drajsa... to še pri francozih vedno drži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam po 30 letih nimam takih izkušenj, res pa je, da so bili vsi avti z višjega ranga, pa vsi so bili kupljeni izdelani za tuji trg. Vsak ima svoje izkušnje ... jaz imam fantastične, zato sem toliko bolj šokiran, ko berem težave novodobnih avtov ... žalostno kam smo prišli ... \nNajboljše je dobiti kakšen avto letnika okoli 2000 z 50.000 km in ga lahko voziš potem še 10 let in 350.000 km brez problemov, kot jih poznamo danes na novih avtih ...",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\n HDI je fantastičen motor, njegova zanesljivost je odlična (ko berem tole v VW ne morem verjet).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOstalega ne bom komentiral, ampak tole je &gt;&gt;  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIz prve roke preko 360.000 km BREZ ENE NAPAKICE ... da o raznih šobah, turbinah itd. kar se piše na VW raje ne komentiram. Poznam več HDI motorjev z preko 750.000 km, tako da so čisto OK. V primerjavi z novimi TDI jo pa biseri očitno.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "svak ima mazdo 3 pa imam nekako tudi obcutek da so kar dragi servisi (bencinarka). Da pa diske menjajo pri 60kkm pa je tudi? Ste taki divjaki in se dnevno vozite cez vrsic\nSam imam opelico 6 let staro in 100 kkm pa so bremze se prve, pa servisi so tudi pod dvesto, (dejansko pa med 50 in  100 brez racuna).\nSvetoval o izbiri pa ne bom ker jih ne ppznam",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\nIz prve roke preko 360.000 km BREZ ENE NAPAKICE ... da o raznih šobah, turbinah itd. kar se piše na VW raje ne komentiram. Poznam več HDI motorjev z preko 750.000 km, tako da so čisto OK. V primerjavi z novimi TDI jo pa biseri očitno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa ne govorim iz prve roke, ampak jih z mojo roko šraufam in vem, kakšni motorji so. Niso sicer posebej problematični, vsekakor pa niso med zanesljivejšimi. Sploh pa so HDi motorji veliko bolj leni in požrešni od TDIjev.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\nIz prve roke preko 360.000 km BREZ ENE NAPAKICE ... da o raznih šobah, turbinah itd. kar se piše na VW raje ne komentiram. Poznam več HDI motorjev z preko 750.000 km, tako da so čisto OK. V primerjavi z novimi TDI jo pa biseri očitno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa ne govorim iz prve roke, ampak jih z mojo roko šraufam in vem, kakšni motorji so. Niso sicer posebej problematični, vsekakor pa niso med zanesljivejšimi. Sploh pa so HDi motorji veliko bolj leni in požrešni od TDIjev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim v prvem postu si napisal (oziroma si dal vedeti)  tako, kot da od 100 motorjev HDI pride do 10.000 km samo 5 motorjev. \n\nPotem pa se \"potegneš\" nazaj in praviš, da niso posebej problematični, da pa niso med najbolj zanesljivimi. Ja logično, da pride do napake pri vsakem motorju, ampak naštej mi serijske napake na HDI motorju, kot so jih opisali fantje za VW novih TDI motorjev Passata. Če imaš možnost dobi podatke na večjem servisu, ki izključno servisirajo HDIje pa boš videl, da tvoje trditve niso na mestu.\n\nŠtudirat o tem, da je pri 130.000km menjana turbina, pa polovico šob (celo dvakrat) pa alternator nekaj normalnega zagotovo za HDI (pa tudi druge) ne drži in iz tega stališča sem komentiral vse skupaj.\n\nGlede ostalega .. požrenosti in odzivnosti pa je bilo napisano že vse večkrat. Malce slabša odzivnost in malce večja poraba ( od 0,5l do 1l) pa vsaj meni ni neko merilo kvalitete motorja. Ker po drugi strani bi lahko potem rekel, da pa je TDI tako glasen in robat, da ni za nikamor razen za v gozd, pa temu ni tako.\n\nBodimo realni in priznajmo, da tudi ostali znajo delati dobre stvari ne samo Nemci. HDI motor je dober, serijskih napak nima in to je najbolj pomembno. Konec koncev je ravno HDI začel z DPFjem, ko so Nemci še veselo spali, tako da jih pri dizelskih motorjih ni potrebno tlačiti v predal \"zaostalih\".",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "OPEL INSIGNIA vs MAZDA6  vs. PASSAT",
    "content": "Mah s temi statistikami je  bolj tako.... \nVw je v enih (predvsem nemskih!) soliden v drugih porazen- moje izkusnje so bolj tlo, tko...\nMazda je pa v vseh statistikah na vrhu, ce ze ni prva! Glede na tole temo bo nekaj ze na tem-ljudje nimajo tezav z Mazdo! In to nikakrsnih!!\n\nItak pa ne verjamem tem statistikam, zato tudi tukaj ta tema!!\n\nLP",
    "author": "Lupo123",
    "author_level": "Zelenc'"
  }
]