[
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "S čim (če sploh) konvertirate .MOV videe v recimo kak DivX .AVI? Zanimajo me informacije iz vaše lastne prakse.\nFotoaparat mi HD filme snema v .MOV formatu, ki požre ogromno prostora. Veliko bi jih lahko zaradi snemanja v zaprtih prostorih in posledično relativno slabe svetlobe brez neke hude škode skonvertiral v .AVI in nekoliko zmanjšal resolucijo. Sam se našel  MovAvi, ki je super, podpira konverzijo v vse možno. Ali kdo pozna kaj brezplačnega (in uporabnega), preden grem nabavit tegale?",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "\n http://handbrake.fr/ \n\n\nNi treba nič kupovat...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Vprašanje je: v kaj formatirat\n\nkater format bo še aktualen če 20 (40 let) ?,\n\nker je pa škoda, da HD posnetek uničiš z 16-timi konvertiranji",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "@Jernej: Hvala, bom doma potestiral.\n\n@johan_blond: Včeraj sem recimo testno skonvertiral en 1280x720 .MOV, ki je dolg par minut (in velik 240MB) v 800x480 H.264 .AVI (80 MB). Ker je bil posnet pri slabi svetlobi, je slika precej zrnata že sama po sebi zaradi visokega ISOta. Po konverziji na oko ni opaziti bistvene razlike tudi na 37\" LCDju, zasede pa 3x manj. Tistih, ki so v redu, seveda ne bom konvertiral.\nKaj bo čez 20 let? Mi je vseeno. 20 let nazaj smo tudi mislili, da je VHS zakon...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Za dolgi rok lahko par minut več investiraš in uporabiš 2-pass kodiranje (dlje traja, da pa manjši oz.bolj kvaliteten rezultat).\nNajboljši enkdoer je baje x264 (ne vem, katerega vsebuje handbrake, čist možno da tega).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Vsekakor dobro vprašanje. \n\n\nAmpak po mojem je odgovor - popolnoma vseeno. Prehod iz pre-digital standardov na digitalne ali prehod iz izmenljivih nosilcev na fiksne je nekaj popolnoma drugega kot prehod iz enega kodeka na drugega. \n\nPretvoriti 100 VHS kaset v digitalno obliko je mučno delo. Presneti 100 DVD-jev na disk enako. Pretvoriti 100 filmov v AVI formatu v XVID pa je samo stvar parih klikov v Handbrake-u ali Virtual-Dub-u in parih noči prižganega računalnika. \n\nZa neko trajno shranjevanje videa in slik sta tako po mojem samo dve ključni zahtevi:\n\n- čimprej preseliti vse z analognih nosilcev.\n- čimprej preseliti vse s CD-jev, DVD-jev, BlueRay-ev in drugih zastarelih izmenljivih nosilcev, kjer čez 5 (10) let ne bo problem branje samega formata, ampak fizično branje medija (diskete so danes že problem, 5,25'' sploh, da o raznih ZIP pogonih sploh ne govorimo).\n\n\nŽe danes imamo programe kot je VLC, ki predvajajo praktično vse, kar mu ponudiš. Dvomim, da bo čez 20 (40) let kaj drugače.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Podpira MPEG-4 part 2 (FFmpeg in XviD) in MPEG-4 part 10 (x264).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Saj skoraj prva stvar na web strani je, da omenijo, kako je x264 skoraj jedro handbrake-a. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Jest tega uporabljam ze kar nekaj cajta pa me nikoli ne razocara \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.any-video-converter.com/products/for_video_free/",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "KSZ...\n\nStestiral oba, takole izgleda:\n- Handbrake ponuja veliko več nastavitev, s katerimi se lahko igraš in nastaviš vse možno\n- AVC je bolj user-friendly\n- AVC je hitrejši\n- Velikost ustvarjenih fajlov (isti enkoder-x264, isti bitrate, ista resolucija) je tam-tam (brez zmanjševanja resolucije cca. 50% izvorne velikosti)\n- AVC podpira več različnih izhodnih formatov\n\nObdržal bom oba, vsaj na začetku bo pomoje bolj v uporabi AVC, Handbrake bo pa na stand-by, če bo AVC kje postal \"prekratek\".\nHvala vsem za uporabne informacije.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Za konvertiranja uporabljam Movavi Video Converter. Poskusi, če ti odgovarja...",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Seveda odgovarja, tega sem navedel kot referenco čisto na začetku, samo žal ni zastonj.\nPo dveh neuspešnih poskusih iskanja \"tam zunaj\" (z virusi nafilane instalacije) sem obupal in začel iskat alternative.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "ups... sorry, nisem dosledno prebral posta... sem že predolgo pred ekranom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Sam uporabljam Prism Video Converter. Brezplačen in izredno enostaven za uporabo. Za ripanje pa uporabljam Handbrake.\nOba toplo priporočam.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "jaz sem pa na linuxu in mi je zelo pri srcu ffmepg... tekstovna verzija... mal se je treba poglobit, ampak nardi pa vse... pa tud vse vse se da nastavlat...\n\nlp",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "\nhttp://lifehacker.com/5702144/handbrake-batch-encoder-simplifies-multiple-video-conversions\n\n\nTole je izšlo te dni. Kar poenostavi rokovanje s Handbrake-om. Namečeš filmčke v folder in poženeš batch.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Saj Handbrake je samo grafični vmesnik za ffmpeg \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Ne bo držalo. Handbrake uporablja x264, ki ni del ffmpeg.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konverter iz MOV v AVI",
    "content": "Ffmpeg ga pa uporablja (med drugimi). S tem, da imaš  v handbrakeu možnost izbire ffmpeg.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doto",
    "author_level": "Fizikalc"
  }
]