[
  {
    "ctx": "dualview + lcd tv",
    "content": "Doma si zelim na en racunalnik priklopit 2x lcd monitor + 1x lcd tv, vendar ima moja graficna le 2x dvi izhoda. Kaj je najcenejsa opcija, ce hocem poleg dveh monitorjev priklopit se tv?\nAli dve graficni lepo delujeta v enem racunalniku (ne SLI, ampak lepo ena pci-e in ena pci)?\nKaj so se ostale opcije? Gledal sem nove graficne z 2x dvi + 1x hdmi, ampak so drage..",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "Tudi nove grafične z 2x dvi in hdmi ti ne bodo predvajale slike na treh zaslonih (sicer nisem čisto prepričan). Za predvajanje na treh zaslonih mora biti vsaj en monitor priključen preko mini display porta.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "Kakšna taka: http://www.mlacom.si/artikel/47903/MATROX-M9138-1024MB-LP-PCIe-3xDP\nSamo cena ti ne bo všeč.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "http://www.ceneje.si/racunalni...0113168?tab=pod\n\nKaj takega bi blo že mnda ok...",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dufus pravi:\nAli dve graficni lepo delujeta v enem racunalniku (ne SLI, ampak lepo ena pci-e in ena pci)?\n\t\t\n\t\tKlikni za razširitev\n\t\nNačeloma ja.\nKolko tolko sodoben driver mora biti, tako da predzgodovinske PCI karte mogoče ne  bodo.\nRazen če imaš Linux, tam so starine bolj podprte.\n\nSicer so relativno poceni nove PCI-E kartice, take nižjega ranga.\n\nČe nimaš proste x16 slota pa so tudi take na 1x slot :  nekaj primerov  (tile so sicer dragi)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "sploh nism vedu da tale display port furajo zdej tut na stacionarce.\ntorej najcenejsa opcija mi je neka starejsa pci graficna, ki bi jo mel posebi za tv, na sedajsnji 9600gt pa bi mel 2x lcd.\nkako je to potem z driverji, ce imas recimo obe kartici od nvidie? kaj v control panelu potem izberes za katero graficno hoces nastavitve al kako?\nkot receno bi najrajsi cim cenejs prisel skozi, nekako se mi ne daje 100+ eur za novo graficno, ker mi sedajsnja povsem zadostuje.\nkaj pa vga splitterji, a to dela? ceprov verjetno to tut ni najcenejs, se potem najbrz bolj splaca graficno menjat?",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "aja, se nekaj..\n\nnajraje bi videl, da bi nekje nasel eno rabljeno quadro na pci-e 1x.\nkako se to potem nastavi, da se za igre uporablja geforce, za modeliranje pa quadro?",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dualview + lcd tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dufus pravi:\nnajraje bi videl, da bi nekje nasel eno rabljeno quadro na pci-e 1x.\nkako se to potem nastavi, da se za igre uporablja geforce, za modeliranje pa quadro?\n\t\t\n\t\tKlikni za razširitev\n\t\nOkno povlečeš kam ti paše.\nIgra pa ponavadi sama izbere primarni ekran.\nMogoče kaj upošteva nastavitev s programom dxdiag (je del Windowsov)\n\nGonilnik pa naložiš tak kot vedno. (če ti je ratalo za trenutno grafo, bo ti ratalo tudi za drugo).",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]