[
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Povejte mi nekaj. Ali moraš biti prijavljen na zavodu za zaposlovanje da ti občina krije obvezno zdravstveno zavarovanje?",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Mislim, da ja.\n\nSicer pa obvezno zavarovanje za občane brez prihodkov (česar nihče ne preverja in ni treba biti prijavljen na ZZS) stane 14 EUR na mesec.\n\nDopolnilno zdr. zavarovanje boš pa tako plačeval sam (še 24 EUR na mesec).",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Osebe brez prihodkov \n\nSkladno z Zakonom o zdravstvenem varstvu in zdravstvenem zavarovanju so v obvezno zdravstveno zavarovanje vključeni državljani Republike Slovenije s stalnim prebivališčem v Republiki Sloveniji, ki niso zavarovanci iz drugega naslova. Državljane iz te točke v obvezno zavarovanje prijavi občina stalnega prebivališča, če nimajo nobenih dohodkov oziroma če, kadar živijo sami, njihovi povprečni mesečni dohodki v zadnjih treh mesecih ne dosegajo 50% minimalne plače, oziroma če, kadar živijo z ožjimi ali širšimi družinskimi člani v skupnem gospodinjstvu, njihovi povprečni mesečni dohodki na družinskega člana v zadnjih treh mesecih ne dosegajo 25% minimalne plače, razen kadar ima sam ali njegovi ožji ali širši družinski člani prihranke oziroma premoženje, ki dosega ali presega višino 60 osnovnih zneskov minimalnega dohodka.\n\nwww.zzzs.si",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Če si študent nad 26 let, moraš imeti potrdilo Zavoda za zaposlovanje, da nisi iskalec zaposlitve. Če nisi študent pa ne bi vedel.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Sem ti kopiral z zzzs.si, ostalo si pa tam preberi bolj natančno. \n\nOpozoril bi samo, da če imaš samo osnovno zavarovanje moraš doplačati 25% cene storitev. Razen za nujne stvari - se pravi v dežurni ambulanti, rešilec...\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Trenutno nimam več statusa (pišem diplomo) star sem 24 let. Na zavod za zaposlovanje se ne mislim prijavljati samo za to da bom še ena pijavka več. (vsaj dokler ne diplomiram). Prihodkov zato nimam nikakršnih. Dopolnilno zavarovanje imam sklenjeno pri triglavu. Kaj potem storitim da mi ne bo potrebno samemu plačevati obveznega zavarovanja? Malo sem zmeden.",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Zakaj pa se nebi prijavil na zavodu? Če pri 24-tih pišeš diplomo mi ne zveniš kot pijavka. Če boš še čez 4 leta pisal diplomsko, pa prav gotovo.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Mislite, da se je potem najbolj pametno prijaviti na zavod?",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Mislim, da je najbolje it na zavod in upat, da imajo tam koga, ki ti bo znal povedat kaj je najboljše za tebe. Na zavod se boš tako moral prijavit (razen če te že kje čaka služba) in zakaj nebi dobil še kakšne podpore dokler je (ali pa ti jo oni) ne najdeš.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n na zavodu ali NE na zavodu si boš zdravstveno zavarovanje moral plačevat sam! Razen v primerih ki ti jih je nalimal doktorz!\n\nSe prav da si ornk socialni problem in si že na meji exsistence.....čim maš starše k majo plače/pokojnine jih ne zanimaš.....majo oni $$$ da te zavarujejo in si jim breme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Pred nekaj leti je bilo tako, da si na občini povedal razlog, zakaj nisi prijavljen na zavodu, pa so ti oni plačevali osnovno zavarovanje. Zdaj so to zaostrili in si odvisen od dohodkov staršev, dvomim pa, da si pod pragom, ki so ga postavili. Jaz sem isti primer, star sem 25 let in pišem diplomo, nimam statusa. Na zavod nisem šel, zato sam plačujem tistih 14 eurov za osnovno zavarovanje + 24 eurov za dodatno, ker se z zdravjem ne mislim zajebavat. Osnovno zavarovanje sem prijavil začetek novembra in sem dobil položnico tudi za oktober, saj štejejo od tistega dne, ko ti je poteklo zavarovanje, ki si ga imel preko staršev kot študent. Na zavod bom pa šel, ko bo diplomska na koncu.",
    "author": "danijel8",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Dodatno zavarovanje si plačujem sam, za obvezno me zanima.",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "točno tako. plačajo ga samo tistim ki ne dosegajo nekega minimalneca cenzusa. Če na istem naslovu živi kdo od familije (magari maš lastno gospodinjstvo prijavleno) se štejejo vsi dohodki",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik psytoma pravi:\n Dodatno zavarovanje si plačujem sam, za obvezno me zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ne greš na zavod, ti obveznega zavarovanje ne bo nihče plačeval.",
    "author": "danijel8",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Sem dal sedaj elektronsko vlogo z prijavo v register brezposelnih oseb. Čez 3 dni dobim datum srečanja z svetovalcem za zaposlitev in bom njega oz. njo povprašal potem kako je z obveznim zdravstvenim zavarovanjem.",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "In dobil boš moj odgovor...oz odgovor doktorz-a \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Torej če prav razumem, si bom obvezno zavarovanje (14€ ) moral v VSAKEM primeru sam plačevati ?",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik psytoma pravi:\n Torej če prav razumem, si bom obvezno zavarovanje (14€ ) moral v VSAKEM primeru sam plačevati ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA si slep preberi si moj prvi post. PIŠE ČE ŽIVIŠ PRI ATIJU IN MAMICI, KI IMAJO NEKE NORMALNE PRIHODKE SI PLAČAŠ ZAVAROVANJE SAM !!!!! Razen če ste socialen problem ali kaj takega. \n\nEvo, bolj razumljivo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n točno tako. plačajo ga samo tistim ki ne dosegajo nekega minimalneca cenzusa. Če na istem naslovu živi kdo od familije (magari maš lastno gospodinjstvo prijavleno) se štejejo vsi dohodki\n\t\t\n\t\tKlikni za razširitev\n\t\n\na si ziher, da svoje gospodinjstvo ne šteje? meni je to malo čudno..",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Meni znano, če dobivaš socialno pomoč ti občina ne krije obveznega zava., če ne dobivaš socialne pa ti krije občina obvezno, zavod pa krije stroške zavarovanja samo res revnim ljudem.\nDodatno si vsak sam plačuje\n\nDruga opcija je, da si plačaš 80 evrov za status pa imaš rešeno vse, lahko delaš preko servisa, si zavarovan preko staršev itd.\nVeč na ZS",
    "author": "masterr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Ja vpišeš se na neko srednjo šolo za 80-200eur in si rešen...ampak samo do 26 leta",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "83 evrov srednja ekonomska Koper, KADARKOLI med letom.",
    "author": "masterr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Statusa je dovolj. Čim imam status potem samo delam nič diplome ne pišem.",
    "author": "psytoma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje",
    "content": "Sem se prijavil sedaj na zavod za zaposlovanje in so mi povedali kako in kaj potrebujem glede ureditve zavarovanja. Naj mi nekdo prosim pove ali ima kaj veze, če dam vlogo za socialno pomoč na CSD. Ker eden izmed dokumentov, ki ga moram na občini pokazati je potrdilo o denarnih prejemkih na CSD.(lahko dobivam socialno pomoč in sem obenem zavarovan kot občan?)",
    "author": "psytoma",
    "author_level": "Pripravnik"
  }
]