[
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Torej, domaimam v spalnici en mali TV, ki ima poleg analognega tudi DVB-T sprejemnik. Signal imam sicer preko kabelskepač analogni,ker ta Tv nima DVB-C tunerja, vseeno pa sem probal z eno staro sobno anteno z ojačevalcem ena boljših za analogni sprejem, kaj mi najde in našla mi je 8 kanalov, vse prikaže napise na ekranih, celo muzika dela, slike pa ni ???  No bom še preveril za mpeg4 če ima, čeprav se mi zdi, da je, torej ali mora biti sobna antena res posebna za digitalni sprejem ??",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Antena je lahko enaka. Pri sobnih je edino velikokrat problem, da nimajo dovolj dobrega signala. Če je prej bila slika malo ''snežna'', je lahko za digitalno premalo oz. slika skače in se je ne da gledat.\n\nLahko pa je krivih več stvari:\n\n- sprejemnik ni mpeg4\n- signal je tako slab, da dela samo zvok (malo verjetno)\n- težava v scart priklopu (sem že priklapljal stranki dvb-c sprejemnik in je delal zvok, slike pa ni bilo - kriv je bil najverjetneje udar strele v preteklosti v TV).\n\nBo pa po moje boljša rešitev da kupiš na bolhi en rabljen DVB-C sprejemnik, pa boš imel vse programe in mir z antenami.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Če zvok je, slike pa ni, je krivo to, da ti ne dekodira mpeg4 videa.\n\nPri nekaterih (čudnih) TV-jih je treba v nastavitvah nujno izbrati pravo državo, da mpeg4 začne delovati.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Če imaš digitalno kabelsko, ti ponudnik da po relativno nizki ceni DVB-C zunanji sprejemnik.\n(koliko denarja, toliko muzike sicer...)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Po par priklopih dvb-t sprejemnika le še ena malenkost. Včasih ljudje pozabijo ko je zadeva priklopljena prek scarta in tv ne preklopi avtomatsko je treba z daljincem prestavit na AV kanal.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Odvisno od izvedbe, SCART konektor ima moznost, da naprava TVju sporoci, da se je vkljucila (na dolocenem pinu se pojavi doloceno stanje). Ce TV in naprava to podpirata, bo delovalo, sicer pac ne ...",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Mislim, da piše v standardu, da se TV avtomatsko priključi na prvi SCART port.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DVB-T sobna antena analogna stara ni slike ???",
    "content": "Odvisno tudi od samega SCART kabla - more bit 21 žilni.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  }
]