[
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "sem premaknil sem, ker sem opazil, da sem falil del foruma ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntorej, doma smo se odločili, da nabavimo nov TV. nabavljali bomo v Harvey Normanu, saj ima daleč najugodnejše pogoje (tisti famozni hitri kredit).\n\nv ožjem izboru je tako 1 plazma in dva LCD-ja.\n\nplazma -  Panasonic TX-P42X20 \nLCD nr. 1 -  Philips 32PFL5405H \nLCD nr. 2 -  Sony Bravia KDL-32EX500 \n\nprosil bi vas za mnenja, kaj je pri katerem boljše, kaj pri določenem slabost. na papirju vem, da je med vsemi Sony najboljši, tudi najdražji, ampak kako je v realnosti? delajo stvari, ali se kvarijo? možakar v trgovini je omenil konkretne stroške popravil, ako se kaj pokvari (pa zdaj ne vem, ali je dejansko prodajal ali je to res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\nskratka vesel(i) bom(o) vsakršnega nasveta.\n\nlp, Dizzy",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Definitivno 42\" napram 32\".\nSony EX serija pa ni nič posebnega (je podpopvrečen TV na trgu s sicer dokaj zmerno ceno) čeprav ga neke nevladne organizacije kujejo v zvezde.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "prejle ugotovil, da za 42 ni dovolj prostora ... ga fizično nimam kam dat ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nplus, da se bo TV gledal po večini z razdalje 3 metre, ko bo Xbox špilal pa cca. 2 metra ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: kako je zdaj s Philipsi? v pisarni imamo enega 5 let starega, dela še vedno, sicer občasno rabi nekaj časa, da se zbudi, a vseeno - dela? plus, da smo imeli doma več let še CRT Phillipse, s katerimi smo bili vedno zelo zadovoljni.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "kako lahko primerjaš 32 in 42\". to je isto kot bi primerja yarisko in avensisa.\n kako daleč boš gledal?\nkaj boš gledal (TV DVD:...)\n\ntudi mi smo gledali tak rang.... oziroma še gledamo. \nPlazma mislim d anima USB. Koliko se to rabi?\nJaz bom kar na CRT še ostal, ko pa bodo novi TV podpiral WWW in @ se jim pa pridružim (pa qwertz tipkovnica na daljincu) oziroma upravljanje s klasično WL tipkovnico. Če ga že polovica GSM podpira, ne vidim razloga da ga ne bi še TV. pač je lažje brati na 50\" kot pa na 2\".",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "si si pogledal EOM pri hitrem kreditu?\nvprašanje če ni ceneje limit na banki, če že nimaš tistih 500 evrov v žepu.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Če ni prostora za 42 pa vzemi vsaj 37 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "hitrih kreditov čudno, da ponujajo...novi NLB način je totalno zakompliciran u nulo.\n\nLjudje, začnite uporabljat DINERS ali AMERICAN EXPRESS..",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "bolj kot hitri krediti me zanimajo mnenja o zgoraj omenjenih TV-jih - ker če pač bo nekdo rekel, da so vsi trije zanič, oz. da to ni to, potem bom raje kupil Digi pretvornik in še naprej matral svojo staro CRT televizijo.\n\nampak glede na to, da stane prvi obrok za nakup TV-ja toliko, kot digi, se mi bolj splača vzet celo TV novo, pa potem 36 mesecev po 10 eur. to res ni nek hud strošek, se mi zdi. ampak katero od teh se splača? ne bi rad nabavil, potem mi bo pa po parih letih crknila, al kaj podobnega. sliko sem pa že videl - majo vse zelo solidno.\n\npovsod se piše samo o Philipsih, Samsungih in LG-jih, nikjer ni kaj dosti povedanega o Sonyju ali Panasonicu.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Tule si lahko pogledaš klick.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Če spraviš samo do 37'' je najbrž brezveze gledat plazme. \n\nDrugače še uč vrž na Samsunga C652, precej boljši kot tisti Philips.",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Tele zvezdice je treba jemat z malo rezerve. Eni testi so starejši, lanski ali predlanski modeli in je bila TAKRAT ocena 5 zvezdic. Panasonic plazme lanske serije 10  niso boljši od letošnje serije 20 (G20 in V20 so dosti boljše od V10 in G10) čeprav imajo nižjo oceno. \n\nJe pa skupna ocena plazem še vedno boljša kot pri LCD/LED.\n\n@DizzyReed \n\nMed temi tremi bi se odločil za prvega, drugim dvema manjkajo centimetri  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede kvalitete slike je tudi boljši Panasonic, imata pa Sony in Philips več drugih  tehničnih dodatkov (USB predvajanje, itd).\nJe pa tale plazma čist vstopni model pri Panasonicu.",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "meni je glavno da dela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnisem tako občutljiv na kvaliteto slike (no, sem, ampak ta plazma ima zadovoljivo, sony in philips tudi), samo ne bi rad potem ga vlačil po servisih ampak samo da dela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndobro, bomo videli, če gre Panasonic pod polico - če gre, than Panasonic it is, če ne pa Philips najverjetneje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "37\" plazma",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "37\" je prti Harveyu dražja kot 42\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "eksotika?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "če nimaš kam dat panaosnica, pol je pri tej velikosti skoraj vseeno kaj vzameš.\n\nVzem tisto, ki ti zraven ponuja največ bombončkov (usb za filme, www dostop, uporaben daljinc, dovolj hdmi priključkov....)",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "glede na to, da teh bombončkov dejansko ne rabim, in da imam računanik praktično za TV-jem, in da mi priklop TV-ja na komp vzame skoraj toliko časa, kot USB-ja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa tudi, Xbox sem samo enkrat uporabil kot DVD player ... filme gledam več ali manj samo na poti, ko se kam dlje vozimo ...\n\nTV rabim res, samo zvečer, ko pridem domov, pa za Xbox. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Od ponedeljka lastnik Sonya KDL-40EX500, zaenkrat super zadovoljen z njim, ogromno nekih nastavitev slike (priznam, nisem še niti vseh poizkusil oz. sploh ne vem za kaj so). Ko sem se odločal kaj vzeti, so me pri Sonyu prepričale najbolj naravne barve (ni tistega \"pikanja\" v oči) napram LG, Samsung in Philips (seveda v tem cenovnem rangu do 800eur, ki je bila moja zgornja meja).\nEdina slabost je pač nepodpiranje raznih Divx formatov (nekateri delajo, nekateri ne...), ampak na to se nisem oziral, ker itaq mi škatla nad polico televizorja prebavlja vse kar ji not vtaknem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja, pa še dokaj ugodno sem ga dobil+podaljšana garancija na 6let.",
    "author": "digg",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "ravno zato sem sam raje vzel Philipsa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nvelik je čez glavo, za Xbox igrat bo znal biti še celo prevelik ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nmoram pa eno stvar omenit - sem bil v Harvey Normanu in moram reči, da tako človeškega odnosa še nisem doživel (no, podobno je tudi v Big Bangu, CityPark, ampak tam že skoraj vse poznam, ker sem tolikokrat tam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sem optimist.\n\nse pa definitivno glavnega stikala ne pipnem več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Izgled barv je še najbolj odvisen od tega, kak nastavijo in kaj predvajajo v trgovini.\n(razen če si sam tudi kaj probal nastavljat)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "Ko sem izbiral sem imel vedno v žepu 16GB USB z nekaj filmi in slikami. Pomolil sem ga prodajalcem pred nos, pilota meni v roke in gremo. Prešnofal daljince in nastavitve gor in dol...\n\nNe vem, zaenkrat zadovoljen s tem kaj imam.",
    "author": "digg",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega TV-ja, pomoč pri izbiri",
    "content": "in to je to. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]