[
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Včeraj sem delal na bateriji in se mi je računalnik kar naenkrat na silo izklopil (kot da bi vzel ven baterijo). Takrat nisem bil pozoren na to, koliko % je bilo še baterije in sem pač mislil da je prišel na 0% (in se tudi čudil zakaj ni šel v hibernate). Po ponovnem zagonu na elektriki, je namreč v windowsih kazalo 0% baterije.\n\nDanes pa sem ponovno delal na bateriji in sem bil malo bolj pozoren. Minutko preden se mi je ponovno na silo ugasnil, je kazalo 45min in 29%. Potem sem ga spet vklopil in se mi je že pri BIOSu na silo ugasnil. Po priklopu na elektriko sem v windowsih pogledal stanje baterije - 23%  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVerjetno je potrebna kalibracija baterije - ampak kako? Povsod piše, da ga pač izklopiš iz elektrike in čakaš da se izprazni in izklopi. Pri meni je edino problem, da se mi na silo izklopi še preden pride do 5% (kritična meja za hibernate).\n\nPrenosnik je HP Elitebook 8530p, star 11 mesecev. Baterija je 8-celična.\nNa bateriji zelo zelo redko delam (zato bi ga verjetno bilo nujno kalibrirati). Baterija je vedno not, prenosnik pa je priklopljen na elektriko (docking station).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Dvakrat še probaj skalibrirat baterijo (do konca nafilat, pa do konca (ko se sam ugasne) spraznit). Če ne bo nič bolje, potem je ena celica v bateriji šla, in ne bo nobena kalibracija pomagala. Če je laptop še v garanciji, bi ti moral HP poslat novo baterijo (kolegu se je zgodilo isto, pa je dobil novo).",
    "author": "wilin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Laptop ima 3 leta garancije, baterija pa mislim da samo 1 leto. Tako da še imam par tednov časa (če bi res kaj crknilo).\nBom probal še parkrat izpraznit/napolnit, pa bom videl kako bo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Potem ne cakaj predolgo, ampak preveri, ce se zanesljivo ugasne tako nenadno in odnesi zadevo na servis ter jim tam demonstriraj ugasanje.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Ja zdaj se mi je že 2x nenadoma ugasnil. Bom čez vikend še parkrat napolnil/spraznil baterijo in bom videl kaj bo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\nPrenosnik je HP Elitebook 8530p, star 11 mesecev. Baterija je 8-celična.\nNa bateriji zelo zelo redko delam (zato bi ga verjetno bilo nujno kalibrirati). Baterija je vedno not, prenosnik pa je priklopljen na elektriko (docking station).\n\t\t\n\t\tKlikni za razširitev\n\t\nUporabljam HP nw8440 tako že 4 leta, pa nima teh problemov.\nSicer ima HP en programčič (prednaložen) za baterijo. Je tam kaj opcij, status, diagnostike?\n\nEvo:\n\nHP Battery Check \n\nHP Battery Check is a utility that can be used to verify the functionality of the primary and secondary batteries installed in HP Notebook PCs. The battery test results indicate whether the battery should be replaced or calibrated. Information about battery usage is also provided.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Sem inštaliral in kaže da je baterija vredu. Edino ko hočem v nastavitvah vklopiti advanced mode, mi aplikacija crashne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Prej sem ga še enkrat izprazil in se je ponovno na silo izklopil, zdaj nazadnje pa je celo sam šel v hibernate pri 5% - torej napredek že je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj ga bom spet do konca nafilal in jutri ponovno probam...",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "A je že kj novga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Očitno je res bila potrebna kalibracija. Ker do zdaj mi je vedno kazalo wear level na ~10%, po novem pa mi kaže ~40%.\nTako da mi je zdaj jasno zakaj se je pri 30% kar naenkrat na silo izklopil.\n\nTudi HP Battery Check mi po novem kaže, da morem baterijo zamenjati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\nKakšna je možnost, da mi pod garancijo to menjajo? Se splača sploh probati?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Seveda se splaca probati, saj sem ti to ze zgoraj napisal. Normalno bi morala baterija zdrzati vec kot eno leto (ob enem polnilnem ciklu na dan, zdrzati bi morala recimo 500 ciklov).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Ja pri meni ne vem če je imela 10 polnilnih ciklov od kar ga imam. Do nule pa sploh ne pomnim da bi jo sploh kdaj spraznil (razen zdaj ko sem jo že 3x). Zato je bila tudi tako slabo kalibrirana.\n\nVedno je bila v laptopu na toplem pri 100% napolnjenosti, kar pa ji drastično skrajša življensko dobo. Tako da se bojim da bodo na servisu rekli da je to pač normalno.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Ce je nanjo garancija eno leto, nimajo kaj reci, ce pokazes, da se takoj sesede (npr. po 15 minutah namesto po uri in pol ali kolikor pac oglasujejo). Sicer pa servisa ponavadi ne gane, ce morajo nekaj menjati v garanciji, ker od tega zivijo, material pa dobijo od proizvajalca, ki ima servis vracunan v ceni. Ce ne bi menjali, ne bi nic zasluzili.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Obrnem se lahko na kateri koli servis na tem seznamu?\nhttp://h40033.www4.hp.com/support/servisnipartnerji/osebni-sistemi.html",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Točno tako.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n\nVedno je bila v laptopu na toplem pri 100% napolnjenosti, kar pa ji drastično skrajša življensko dobo. Tako da se bojim da bodo na servisu rekli da je to pač normalno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnačeloma to že dolgo ni res. Najbolj jo ubija toplota ...\nImam doma MB, ki je 95% časa na polnilcu. Dobra 3 leta, stanje baterije 100%, 4+ ure delovanja.\nNa drugi strani pa MBP, na katerem je že druga baterija hin (spet po letu in pol in cca 300 ciklih) - je pa res, da je MB v light uporabi, MBP pa velikokrat vroč (90+ stopinj). In to ubija baterijo.\nEnako je bilo z vsemi prejšnjimi laptopi (ponavadi HPji). Moj je imel hin baterijo po max 1 letu, od kolegov v službi, ki so jih imeli večinoma na mizi, pa so delali vsaj dvakrat toliko ... Je pa res, da so bii moji vedno vroči, se je tudi kdaj kak izklopil zaradi vročine ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Toplota ima res velik vpliv, ampak če je baterija cel čas na 100% pa se tudi precej pozna.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVir: http://batteryuniversity.com/learn/article/how_to_prolong_lithium_based_batteries",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Ja, a na 40% je ti ne mores drzati. Toliko ima na polici, preden ti racunalnik v prvo prizges. Ti med uporabo lahko izbiras med tem, da ali stalno visi na polnilcu, ali pa jo porabis in napolnis mnogokrat. Vrocina skoduje (jaz imam, ce je mozno, prenosnik malenkost privzdignjen od mize (z dodatnimi gumijastimi podstavki), da zrak boljse krozi, obvezno pa spodaj ne sme biti prta ali kaksne podobne stvari, ki je mehka in lahko pokrije reze na spodnji strani.\n\nTo v tej primerjavi je pa tako, kot ce ti jaz garantiram, da bo tvoj novi avto zdrzal 20 let brez kakrsnekoli tezave, ce bo 20 let neprekinjeno parkiran v garazi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Thinkpadi imajo možnost, da ti baterijo drži na 40% (ali katerokoli drugo vrednost).\nKolega ima nastavljeno da mu pri 30% začne polniti ter jo napolni do 40%. Po dveh letih je baterija še vedno v zelo dobrem stanju.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "Ko jo pa rabiš si pa v buli s 40% napolnjenostjo...\nBateriaj ima pri HP garancijo 6 mesecev (žal štejejo baterijo pod potrošno robo). Kar preveri v dokumentaciji prenosnika. Tudi sam imam slabe izkušnje z HP baterijami (na bivšem NX8220 mi je crknila pred enim letom, prav tako vsem sodelavcem, bratu...).\n\nFace it, baterija je potrošna roba, delajo jih (v glavnem) Kitajci, tako da tudi nebrandane kvalitetne zadeve niso bistveno cenejše.\nNa TP R61 imam 6 in 9 celično zadevo, sedaj je avtonomije (normalna uporaba) nekje 4 ure. Jo zelo kuri BT, WiFi in 7200RPM disk...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik baterija problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Toplota ima res velik vpliv, ampak če je baterija cel čas na 100% pa se tudi precej pozna.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVir: http://batteryuniversity.com/learn/article/how_to_prolong_lithium_based_batteries\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIz istega linka:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Short battery life in a laptop is mainly cause by heat rather than charge / discharge patterns.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]