[
  {
    "ctx": "Kateri Sonyjev TV ?",
    "content": "Se jaz s svojo temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n O Sonyjevih TVjih na zalost ni ni prav veliko govora na forumu, tukaj gre pa za osebno preferenco, od katere se kupec ne bo premaknil. \n\nKaksne so zahteve oz. omejitve ?\n- obvezno mora imeti DVB-C tuner\n- cimhitrejsi preklop med kanali\n- omara je siroka tocno 120 cm (levo in desno sta oviri, torej mora TV biti ozji) in nad njo ni nic, torej v visino ni omejitve\n- na omari je trenutno 72 cm CRT, torej ni ovire po globini\n- vgrajeni solidni zvocniki (da ni potem se pet skatel naokoli)\n- teletekst (s slo znaki ?)\n- TV se gleda iz razdalje od 1 m do 4 m (razlicno oddaljeni fotelji)\n- sicer budzet se ni zacrtan (ker se ni povsem jasno katere primerke sploh gledati), vseeno naj bi bila cena razumna glede na tisto, kar dobis zanjo, ne kaksen nepotreben luksuz\n- prej pozabil omeniti, da je levo blizu TVja balkon z mnogo okni in svetlobe, torej bi bilo idealno, ce bi bila povrsina cimmanj svetleca, da ne bo efekta ogledala\n\nKaj bi bil velik plus, ni pa nujno, ce bi pa ze bilo zraven, bi pa tudi placali vec za tak TV ?\n- zaresen internetni brskalnik (appleti za razne neumnosti a'la FB niso aktualni)\n- predvajanje streamanega videa iz racunalnika preko mreze\n- angleski meniji\n- SCART vhod\n- vgrajen disk za timeshift in snemanje (ce to sploh ze obstaja - tehnicno sicer ni razloga, da ne bi)\n\nNa TV bo (samo preko mreze) prikljucen racunalnik, preko HDMI pa DVD predvajalnik oz. ena taka skatlica z diskom, morda pa se starinski videorekorder (ce bo prisoten SCART vhod) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajbrz bo na koncu padla odlocitev za 40\" ali 46\" diagonalo. \n\nVprasanje je tudi kje potem kupiti tak TV, torej katera od nasih trgovin ima najbolj ugodne cene in brez buzeriranja glede morebitnih garancijskih popravil ? Garazni uvozniki iz Avstrije itd. za par evrov manj odpadejo.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri Sonyjev TV ?",
    "content": "DušanB iz AV foruma.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Kateri Sonyjev TV ?",
    "content": "EX700 ali HX700 če že hočeš imeti Sony...",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri Sonyjev TV ?",
    "content": "Jaz pa mislim da je NX pri Sonyu letos optimum, če ni želje in potrebe po high end pregrešno dragem LX.",
    "author": "roCkY",
    "author_level": "Majstr"
  }
]