[
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Prebral sem vse stare teme, pa razen nekaj napisanega o motorjih, ni bilo kaj dosti uporabniških izkušenj.\n\nTorej, zanima me vaše mnenje in predvsem uporabniške izkušnje s Sharanom 1.9 TDI  s 115KM (po možnosti Highline), letnik 02/03.\nAvto ima solidno opreme, dolžine kot povprečna limuzina, pa ogromno prostora.\n\nMogoče bom imel možnost dobiti enega dobro ohranjenega s cca. 210k prevoženimi kilometri in znano zgodovino, cenovno okrog 5.5k €. \nKaj točno na teh avtih in pri tej kilometrini rado odpove? Kakšne so hibe teh avtov? Glede na to, da je dizel, bo šla verjetno enkrat v prihodnosti turbina. Obnovljene se menda že dobijo za nekaj 100 €, kaj pa je še drugega spornega? Recimo s samim motorjem, podvozjem, elektriko...?\nDelam pa nekih 20k km letno, tako da bi bil to avto za ene naslednjih 5 let. \nESP pri teh letnikih še ni bil serijsko?\n\nJe za kupit kaj toliko starega in s temi kilometri ali za ta denar gledam raje kaj drugega?\nOblika Sharana mi je dost kul, s VW sem bil do sedaj vedno zadovoljen in iščem en mal večji avto, ker je otrok na poti, hkrati pa si lastim srednje-velikega psa (pes in otroški voziček gresta komot v prtjažnik), pa verjetno bo ta avto v naslednjih letih še tovorno živinče pri gradnji hiše. \n\nVse izkušnje dobrodošle.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "To je vrjetno isti motor, kot v passatih 2001l (130hp).\nNaš ima preko 230kkm, pa je turbina še prva, clo sklopka je še prva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIzrednega servisa še ni imel, turbina mirna in še nič ne žvižga.. \n\nKar se tiče motorja, načeloma ni problemov. Kar se pa hib avta samega tiče, ti pa neznam povedat. Če je avto znan in veš, da je lastnik skrbel zanj (ga ni mrzlega tiščal, servise delal redno), pomoje glih kej slabega nemora bit...",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Lastnik je solidno skrbel za avto, vsi servisi so bili narejeni (mislim da je bil že 2x narejen tudi velik servis), kakor vem ga ni tiščal...",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "klima, oz. kompresor klime je problematičen. Drugo pa ne bi vedel.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Kaj dosti ne vem, povem ti lahko edino, da za našo firmo razvaža z njim en privatnik po Evropi.\nTrenutno ima 530.000 km, brez problemov.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Prijatelj ga ima. Letnik '03. Highline ima presenetljivo veliko opreme. Kilometrov ima okoli 360.000 ali celo že več. Bil je uvožen iz Nemčije z znano zgodovino. Ena dražja stvar na podvozju mu je šla, pa se žal ne spomnim kaj je bilo. Turbino, sklopko, ali na kratko vse pogonsko ima še prvo. Avto gre presenetljivo dobro za 1.800kg teže s to opremo. Mestna poraba do 8l, relacijska gladko pod 6,5l. Ima 6 prestav. Mislim, da ima tudi ESP, nisem pa siguren.\n\nPri Sharanu so zelo visoke cene gum, ker moraš kupiti gume z večjo nosilnostjo in pa deklarirano ima (vsaj prijatelj) eno štorasto dimenzijo, mislim da 225/65/16 - če se nisem zmotil. Skratka, deklarirane gume ga stanejo 600+€ komplet. Obstajajo pa tudi Sharani z bolj znosnimi dimenzijami (ali pa vsaj deklariranimi, da lahko pomenjaš feltne).\n\nPravi, da bi brez pomisleka še enkrat kupil takšno kravico.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Zaenkrat same pozitivne izkušnje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa gume me ne skrbi toliko, v najslabšem primeru naredim homologacijo za drugo dimenzijo. \n\nZa porabo goriva in registracijo mi je dosti vseeno, tudi za kakšen začetni strošek me ne skrbi (pri avtih sem dosti pedanten in raje preventivno kaj zamenjam) , bolj mi gre za to da bo avto nato spodobno deloval in da ne bodo z njim sami stroški, ker mi čas predstavlja denar. \nSe pa zavedam, da je po drugi strani avto star 8 let in da je že solidno amortiziran.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Glede Sharanovih gum je preveč kompliciranja - dimenzija 215/55-16 z nosilnostjo 97 ni več tako redka, za dobrih 100EUR dobiš čisto spodobne gume (pri meni je tako naneslo, da sem letos za mojega moral kupiti nove zimske, potem pa sem dobil še ugodne letne in jih vzel na zalogo za pomlad 2011 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "400k km brez nekih resnih problemov, služben, 4motion, crknil haldex, ker niso menjavali olja in filtrov v diffu. 116ps 4motion je nepremičnina, poraba okol 7 oz tudi manj na relacije, sedež neznosno neudoben na relacijah 200km-&gt;, drugače fajn avto, aja fwd sharan po snegu je pogreb, ne gre nikamor....",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Ti imaš sicer bencinarja, ampak vseeno: imaš kakšno večjo kritiko na avto, si moral že kaj nepredvidenega zamenjati?",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Mi mamo Galaxyja, načeloma isti kot Sharan, 115KM, narejenih skoraj 50kkm pa brez večjih problemov, samo olje menjamo na 15kkm + vsi filtri (cca. 50-60eur).\n\nPoleti sm ga še čipnu, zato ni več tok len v nizkih obratih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Z gumami ni problemov, ker itak ne prevažamo nevem kakšne tovore.\n\nLansko leto maja ga pripeljal iz Nemčije.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Moji vtisi po kratki vožnji: motor se precej sliši noter, sploh mrzel. In pa sedeži v drugi vrsti so nenormalno neudobni. Prenizki, kar pomeni, da ne sediš v naravni drži.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "nikdar se nisem dlje vozil z njim, vendar zadaj res sedis bolj kot v kaksni hondi in ne v enoprostorcu.\nSicer pa tudi mene ze nekaj casa mika,seveda bi se vozil spredaj.vendar se cakam razlog da bo res treba se en avto v familijo pripeljat.\nPa upam da jim bo sedaj ko jw zunaj nov cena kaj padla. Ker ceno kar dobro drzijo. Pasati A6 in podobni so cenejsi, pa novi niso bili veliko cenejsi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n Prebral sem vse stare teme, pa razen nekaj napisanega o motorjih, ni bilo kaj dosti uporabniških izkušenj.\n\nTorej, zanima me vaše mnenje in predvsem uporabniške izkušnje s Sharanom 1.9 TDI  s 115KM (po možnosti Highline), letnik 02/03.\nAvto ima solidno opreme, dolžine kot povprečna limuzina, pa ogromno prostora.\n\nMogoče bom imel možnost dobiti enega dobro ohranjenega s cca. 210k prevoženimi kilometri in znano zgodovino, cenovno okrog 5.5k €. \nKaj točno na teh avtih in pri tej kilometrini rado odpove? Kakšne so hibe teh avtov? Glede na to, da je dizel, bo šla verjetno enkrat v prihodnosti turbina. Obnovljene se menda že dobijo za nekaj 100 €, kaj pa je še drugega spornega? Recimo s samim motorjem, podvozjem, elektriko...?\nDelam pa nekih 20k km letno, tako da bi bil to avto za ene naslednjih 5 let. \nESP pri teh letnikih še ni bil serijsko?\n\nJe za kupit kaj toliko starega in s temi kilometri ali za ta denar gledam raje kaj drugega?\nOblika Sharana mi je dost kul, s VW sem bil do sedaj vedno zadovoljen in iščem en mal večji avto, ker je otrok na poti, hkrati pa si lastim srednje-velikega psa (pes in otroški voziček gresta komot v prtjažnik), pa verjetno bo ta avto v naslednjih letih še tovorno živinče pri gradnji hiše. \n\nVse izkušnje dobrodošle.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlužben odslužil 620K brez problemov...",
    "author": "testni_voznik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "in še sedaj se nekdo veselo vozi s pol mio manj km.\nglede na to da jih imajo reševalci (neurgentni) in podobni že mroa biti OK. \nSam sem se dvakrat peljal z 2.0 bencinar (ja reševalec je imel bencinarja?)pa sta imela oba preko 100/kkm letno. en je bil star dobro leto, drugi nekaj čez 3.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n Ti imaš sicer bencinarja, ampak vseeno: imaš kakšno večjo kritiko na avto, si moral že kaj nepredvidenega zamenjati?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo 20.000km sem imel od nepredvidenih posegov menjavo senzorja pozicije volana, kar je menda standardna okvara. \nMoti me tudi ne najbolj udobna pozicija sedeža, saj naklon ni nastavljiv in nudi premalo opore stegnom. Jaz sem za dober cm podložil vodila sedeža in je precej bolje. Manjši od 180cm se nad tem problemom ne pritožujejo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "Koliko te je pa stala ta okvara?",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Sharan l. 02/03",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n Koliko te je pa stala ta okvara?\n\t\t\n\t\tKlikni za razširitev\n\t\nBi moral pobrskat po papirjih, a kos in delo (na novo je treba kalibrirat ESP) je naneslo nekaj čez 300EUR na uradnem servisu.",
    "author": "naliM",
    "author_level": "Majstr"
  }
]