[
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Na nuvi250 sem naložil iz mapsourca ardiaroute in nekaj map iz city navigatorja. Zgeneriral sem 1 file in ga poslal na napravo. Naprava najde karto, jo naloži in ko pritisneš zemljevid, pokaže točno kje si. Vsi zaznamki v napravi delajo in lahko brez težav dam pojdi na- Zaznamek ali domov.\nTežava nastane ko hočem poiskati nov naslov. Ko dam išči je že polje država prazno in ne najde nobene države.\nPoskusil sem precej stvari: CN 2011.10-20-30, CN kot gmapsupp.img AR3.11 kot gmapsup2.img, obratno, 1 mapo na notranji spomin 1 na kartico, a je težava vedno ista.\nKer mi je zmanjkalo idej kaj bi še lahko poizkusil in kaj bi lahko bilo narobe vas prosim za kakršnokoli idejo ali pomoč.\nČe je odgovor na to že kje objavljen se opravičujem, a meni ga ni uspelo najti ker je forum precej velik.",
    "author": "Marvi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Na Sd kartici poimenuj mapo gmapsupp.img v notranjem spominu pa gmapprom.img\nČe se še dobro spomnim nuvi 205 prepozna v notranjem spominu samo imena gmapprom1.img in gmapprom.img na SD kartici pa v mapi Garmin samo gmapsupp.img",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Če me spomin ne vara je tudi na SD možna gmapsupp.img\n\nBase map je gor?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Ne, basemape ni gor. Da bi dal 2x gmapsupp.img še nisem poizkusil a bom. Čudno se mi zdi to, da mape naloži, ne prijavi napake zaradi licence ali česarkoli takega, le ko dam najdi naslov je use prazno. Zemljevid pokažepravilno, naslovi u bookmarksih delajo in me garmin lepo pelje do njih. tudi ko grem u nastavitve/karte/podatki o kartah vidim da sta naloženi obe CN in AR, vendar pa ne morem izklopiti  ene karte ali druge. Kljukica je vedno pri obeh.\ne možno da so težave zato ker ni base mape gor? Naprava je posodobljena.",
    "author": "Marvi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Rabiš basemap, potem pa nadaljuj poimenovanje, kot ti je popotnik opisal.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Imaš na ZS   basemap  v5  zadnja verzija",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nuvi250-C navig in Aroute-iskanje naslovov",
    "content": "Hvala za pomoč",
    "author": "Marvi",
    "author_level": "Zelenc'"
  }
]