[
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "Pozdravljeni.\n\nSem nov na forumu in imam vprašanje glede kompaktnih digitalcev. Moj prvi in edini digitalni fotič do sedaj je bil Canon A75 (ja mel sem ga 6 let), kateri je svoje odškljocal. Popravljat ga ne bom dajal, ker imam občutek, da bi cena popravila nekajkrat presegla ceno vrednosti fotiča. Se pa zanimam za nakup novega kompaktnega digitalca, katerega imam namen uporabljat za razne rojstne dneve, izlete, ... Nisem nek napreden uporabnik in bom uporabljal predvsem funkcijo Auto. Glede tega me zanima, kaj naj sedaj kupim. Pogoji so sledeči. Naj bo čim cenejši (cca. 100 EUR), naj dela dobre fotke v Auto načinu (oziroma kolikor je to na omenjeno ceno sploh mogoče) oziroma naj ne dela slabših fotk kakor jih je delal A75. Pri A75 se mi je zdela največja pomankljivost, da je rabil predolg časa, da je sliko izostril ter jo nato zajel (v Auto načinu). \n\nProsim če mi svetujete pri nakupu.\n\nP.S. Aja pa ne me napast in mi govort, da naj si preiščem forum in poguglam zadevo, ker sem to naredil in sem v poplavi informacij še bolj zmeden. Na fotografijo se ne spoznam in se nimam namena resno ukvarjat z njo. In vse kar hočem je nov fotoaparat, ki bi bil pripravljen delat vsaj take slike kot jih je prejšnji A75. (Razen če nism postavu prenizko ceno).\n\nEv o. Še enkrat hvala.",
    "author": "sfaljk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "Cena je res nekoliko nizka... če pa že mora biti v tem rangu oz. malenkost več, pa mogoče kakšen Nikon Coolpix 3000 s torbico in dodatno baterijo --&gt; 129.99€",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "Hvala za pomoč.\n\nKaj pa mogoče Kodak Z950. Prek spleta je cena 135 EUR.\n\nProsim mnenje.\n\nLP",
    "author": "sfaljk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "...kupi mojega Canona... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "V primeru, da je tvoj a75 začel delati črne slike oz take violičaste lise, potem je to serijska napaka in ti ga popravijo na servisu zastonj.\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "Moj A75 je začel delati vijoličaste slike in so mi ga popravili zastonj in to po štirih letih od nakupa.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ant pravi:\n V primeru, da je tvoj a75 začel delati črne slike oz take violičaste lise, potem je to serijska napaka in ti ga popravijo na servisu zastonj.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA res? Tudi meni je to naredil, pa sem ga pospravil nekam... Če je to res, ga poiščem in dam na servis. \nGa popravijo brez pregovarjanja, ali jim moraš pokazati kakšno internetno stran?\n\nGa bom najverjetneje uporabil za podvodno slikanje, ker mislim, da se dobi ohišje zanj.",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "popravijo brez vprašanj.\nmeni so že dva različna. poklical servis povedal da dela to in to in da sem bral os erijski napaki. so rekli prinesite bomo preverli. to je to  čez nevem več kolk časa me je čakal aparat ki deluje še danes.\n\n\nglede ohišja pa če najdeš kaj poceni daj hitro link :d",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "Kaj pa Canon A495?\n\nZa ceno 69€, bi znal bit zanimiv nakup ...\n\n Jubilejna cena \n\nJaz imam Canona A480, zadovoljen z njim ... lani poleti se mi je sicer pokvaril mehanizem objektiva in to glih na NordKappu, pa sem vseeno poslikal še kakih 2000fotk z njim. Dela še sedaj, samo ročno mu moram pomagat da se objektiv pospravi noter. Ga uporabljam kot fotoaparat, ki je skozi v predalu v avtu ... drugače sem kupil potem Canona SX20 IS",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \nglede ohišja pa če najdeš kaj poceni daj hitro link :d\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno za kakšno uporabo ga boš imel. Lahko nabaviš bolj profi varianto Canon WP-DC30 za 205€ ali pa kaj amaterskega seveda originalnega za cca. 40€. Mislim, da bi bil slednji čisto dovolj, razen če nisi kakšen megaunderwater navdušenec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Pokvarjen digitalc - nakup novega",
    "content": "je že kaj je. naročil sem novega vodoopornega kompakta  pa naj a75 ostane mami ",
    "author": "luka51",
    "author_level": "Guru"
  }
]