[
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Pozdravljeni!\n\nImam problem pri povezovanju PCja s TVjem, se pravi, da želim povezati s kablom ki je na strani PC(DVI) na TV(HDMI) in ko povežem se ne naredi nič. Potem sem zamenjal še driverje in se je pojavila slika in mi delalo dokler je bil prižgan PC. Po resetiranju pa se je zopet vrnilo v stanje ko ne zazna ničisar. Poizkusil sem ponovno naložiti driverje pa ni nikoli več zaznalo.\n\nMorda ve kdo kaj bi lahko še poizkusil in kje se skriva težava?",
    "author": "Seba4321",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Torej če na TV izbereš sliko z HDMI vhoda, je črno oziroma napis \"No Signal\" ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Sam imam najboljše izkušnje s sledečim postopkom : vžgeš TV in izbereš ustrezen HDMI vhod, potem pa računalnik resetiraš in počakaš, da se sistem vzpostavi. Ponavadi se povezava samodejno vzpostavi, drugače pa greš pod nastavitve grafične kartice in obkljukaš potrebno. V kolikor ti v prvo ne uspe, poskusi zamenjati tudi DVI izhod na grafični kartici, ker včasih na enem TV povezava dela, na drugem pač ne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Master_of_Disaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Hvala za odgovor. Vendar je stvar sledeča, sedaj mi je vse skupaj delovalo en mesec in potem ko sem resetiral računalnik mi enostavno ne zazna več da mam vključen hdmi. Poizkusil zopet vse a brez uspeha. Predvidevam, da je problem v driverjih ampak sem poizkusil s tremi različnimi in se kar ne more zbudit. Čeprav mi ga je za kako uro uspelo. Tako, da tavam v slepi ulici in razmišljam o nakupu nove grafike, čeprav se mi zdi malo nesmiselno in prav tako se mi zdi da ni kriva grafična kartica ampak mora biti napaka programska.",
    "author": "Seba4321",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Se ti je mogoče pred ponovnim zagonom namestil kak windows update? Probaj narediti system restore na dan, ko je zadeva še delala.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "da se priključim: ko se priklopim na TV prek HDMI- ja mi ne predvaja zvoka na TVju.\nA to tako mora bit al ne?\nthnx",
    "author": "dotore",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Zvok moraš posebej speljati do TVja",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dotore pravi:\n da se priključim: ko se priklopim na TV prek HDMI- ja mi ne predvaja zvoka na TVju.\nA to tako mora bit al ne?\nthnx\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekatere grafične imajo vgrajeno zvočno in jo moraš samo vklopiti v control panel --&gt; sound",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Katero grafično sploh imaš ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Intel&#174; GMA 4500MHD",
    "author": "dotore",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-TV preko HDMI",
    "content": "Zvok boš moral posebaj speljati do TVja. Ta grafična nima lastne zvočne",
    "author": "jest5",
    "author_level": "Guru"
  }
]