[
  {
    "ctx": "WD SmartWare problem.",
    "content": "Okej problem je sledeč...\n\nDanes kupil WD My Book Essential in si želim inštalirati software ki je priložen WD SmartWare in še predno se inštalira se že pojavi napis WD SmartWare has stopped working...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nImam Windows-e 7 64 bitne in ne vem kaj bi bilo lahko narobe... Ne vem no če že oglašujejo da je Smart ta Smart Ware bi pričakoval da lahko vsaj inštaliraš program... Sem poizkusil ponovno inštalirati program tako da sem ga najprej odinštaliral resetiral računalnik... a še vedno isto. Sem šel poiskati na internet starejšo različico ki naj bi \"delovala\" pa isto sranje... Ne vem no mal sem razkurjen ker poleg tega sranja je manjkal tudi pretvornik pri adapterju za 220V ter še en blažilnik treslajev...  Disk sem kupil preko neta (nov da ne bo pomote) ... \n\nWD se mi je lepo zasral s tem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa se \"hebeš\" več kot 5 minut pri inštalaciji zunanjega diska je pomoje že preveč ! Da se pa več kot pol ure je pa to podn ... \n\nLp",
    "author": "dnagrafik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD SmartWare problem.",
    "content": "Nikoli ne instalirat izdelkom priloženega sranja od softvera.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD SmartWare problem.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n Nikoli ne instalirat izdlekom priloženega sranja od softvera.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBi bilo bolje receno: izogibaj se Windows operacijskemu sistemu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "WD SmartWare problem.",
    "content": "Okej zdej mi je pa ratal , sam vseen da porabiš tolk časa da deluje... pa nepopolno pakiranje... \n\nAja če bo še koga zafrkavalo, updejtal sem NET framework s te strani  KLIK   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\n\nLp",
    "author": "dnagrafik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD SmartWare problem.",
    "content": "Po mojem mnenju dober, enostaven in free program za backup je  Genie Timeline \n\nzelo dobra alternativa problematičnemu WD Smartware, vbistvu nekaj takega kot je Time Machine na macu",
    "author": "jgfd",
    "author_level": "Pripravnik"
  }
]