[
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Rad bi povezal novo TV s starimi zvočniki... Imam LG 42LD751 ter zvočnike Genius 5.1.\n\nNa TV-ju je edina varijanta ''audio-outa'' optični kabel, na zvočnike pa lahko prklopim samo činče... Kako naj povežem zadevi??? Probov sem z scart pretvornikom, sam zvok nekak čudno prehiteva/zaostaja...\n\nNa TV sem priklopil tud dvd player ter wd hdtv, ter omenejni zadevi še na zvočnike... Tud tle se zvok iz televizije in zvok iz zvočnikov prepletata - sliš se kokr odmev... Mal me že jeza ker mi je na stari Gorenjevi televiziji vse tko fajn delal... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Če imaš 5.1 zvočnike, je brezveze uporabiti še zvočnike v TV. Tako se boš znebil odmeva. Lahko pa nabaviš pretvornik, pa potem priklopiš zvočnike preko optičnega izhoda. Nekaj podobnega temu:\nPretvornik",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Kako naj pa rešim problem zamujanaj zvoka preko zvočnikov... Je zlo moteče... Na stari TV nisem mel problemov s tem, zej me pa zajebava...\n\nPa kdaj bi mi sedl tud kej iz TV-ja pogledat z boljšim zvokom (npr. šport), ne le iz playerjev... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Še zmeri nisem rešu težave, zvok še vedno zamuja... \n\nZej sm razmišlov že o nakupu av reciverja, sam vrjetn ne bo nobene razlike...Ali pač?",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Preko receiverja bi moglo bit ok. Mogoče imaš kake nastavitve na tv,ju da lahko zvok spreminjaš.\nMoj reciver ima to možnost da lahko delam lip sync.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava TV - zvočniki",
    "content": "Preko solidnega receiverja ne bo problem , celo tudi če je vrhunski 10 let star ne bo problema, glej le, da ima optični cinch vhod, ker eni imajo še pravo optiko, kar je pa podobno in ne pozabi, da že kar nekaj postaj oddaja 5.1 zvok, pred vsem nemški kanali,pa tudi različne sisteme kodiranj, kar zna seveda soliden receiver za 200 eur in več s pridomuporabiti in pričarati vsa ta vzdušja.....\n\nTo slučajno vem, ker imam res vrhunske komponente sicer receiver star 6 let in mi to kljub temu, da imam LCD že nekaj let ni padlo na pamet (sem imel le klasično cinch povezavo L +R), dokler pri kolegu nisem videl filmana Pro7 v DTS 5.1 surround sistemu direktno preko kabelske Tv  DVB-C (Telemaha) in potem nazaj z optičnim cinčem na receiver. \n\nNo jasno naslednji dan, čeprav v nedeljo sem še sam šel po ta kabel in se kar čukasto počutil, da mi to ni padlo že prej na pamet.",
    "author": "matofill",
    "author_level": "Guru"
  }
]