[
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Že 3 dni je mel avto neke fore čudne, parkrat vmes je kadil kot zmešan, imel tudi manjše težave pri vžigu, večinoma je pa vžigal še normalno. Danes se peljem v službo, zjutraj je avto normalno vžgal, ni kadil, skratka vse kot mora biti.... ko pa sem hotel iti popoldan domov pa nič od njega.... avto vergla, ampak ne vžge.\n\nDan pred tem ko je začel dobivati take fore, mi je šla ena od cevi za vodo in sem izgubil precej vode, pač zgodilo se je med vožnjo in nisem opazil. Tudi temperaturo vode je kazalo normalno, nič se ni povišala, pa tudi takrat je bilo -10 stopinj zunaj... ravno ko sem prišel domov je crknil, poskusil sem ga ponovno vžigati, pa je ravnotako verglal v prazno, ko sem stopil iz avta pa sem zaznal malenkost nekega vonja, kot da se kaka plastika žge.\n\nMislil sem da je mogoče šlo tesnilo glave motorja, ampak 3 dni sem se še vozil (zanič cev sem menjal in seveda dolil hladilno tekočnio), nekajkrat je kadil ko dizl (če sem ga šel vžgat čez npr. pol ure pa ni kadil, niti težje vžgal) in se kako sekundo ali dve obotavljal pri vžigu, sicer pa je šel normalno, tako da verjetno to ni. Tudi olje in voda se mi ne mešata. Z enim kolegom sem se pogovarjal glede tega, pa mi je omenil nek senzor pri zobatem jermenu, (ne vem točno kako se mu reče, senzor vžiga maybe?) je možno da je ta kriv? Ali kaj drugega?\n\nAvto je fiat bravo 1,2",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Motor 1.2 - kater letnik?\n\nPoglej če ni preskočil zobati jermen (ali pa se ni strgal) \nSenzor pozicije glavne gredi (mora biti nekje spodaj jermenicah jermenov ali pa na vztrajniku) \nLahko probaš če je iskra na svečki(daš eno svečko ven in jo priklopiš na kabel in svečko položiš na nekaj kovinskega, potem pa en vergla in gledaš če je iskra)\n\nTo za začetek",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "To je senzor pozicije glavne gredi, senzor vžiga ali je to eno in isto? Sicer pa kakorkoli se mu reče, je pri jermenicah ja.\n\nJermen je videti ok, star manj kot leto, iskre so na vseh svečkah.\n\nJe letnik 2001.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Že kar nekaj let nazaj ko sem imel podobno vozilo le da 1.6 16v motor sem imel iste simptome, ampak meni se je zgodilo da vroč motor ni hotel vžgati, in je bil kriv senzor za ????  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n to vem točno ker senzor pa se ne spomnim. Vsekakor tester pa bo mogoče kaj pokazalo.",
    "author": "Ice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Saj zdaj razmišljam in občasno sem tudi jaz imel že dalj časa težave z vžiganjem ko je bil avto vroč..... mrzel je vedno ok vžgal. Vsake toliko se je zgodilo, ni pa bilo to nevemkak nadležno.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Videti ok je tko tko... poglej če je avto v fazi oz. dej poglej če je iskra na svečki ko vergla in ne vžge\n\nČe pa imaš težave da ne vžge ko je vroč ali mrzel potem pa je 99% senzor (najverjetneje ta - senzor pozicije glavne gredi)\n\nProbaj ga mal spucat za začetek (se ga ponavadi samo ven potegne pri Fiatih). Vseeno pa poglej če je kakšen vijak ki ga drži da ne boš preveč nasilno trgal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Prebita je bila dihtunga motorja.... ker je glava bila bolj ali manj zanič sem dobil drugo in to je zdaj porihtano. Še vedno pa je tako da mrzel vredu vžge, topel se pa muči. Zdaj je pri avtoelektričarju, štarter je dokaj nov, akku je vredu, napetost tudi, ampak se topel oz. vroč muči pri vžigu... menjal je štarter in dal gor močnejšega, je nekaj boljše, ampak baje še vedno ni tak kot bi moglo biti. Kot možne vzroke je omenjal enostavno prešvoh štarter ali pa kaka napaka na samem motorju...... bi lahko bil to senzor pozicije glavne gredi (ali kak se že reče), pokaže na testerju to napako?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Drugače če je ta senzor v okvari (potem daš v prestavo in avto premakneš 1m max in bi moral vžgat)\n\nPri meni je tud hladen vžgal bp, vroč pa samo vergla in vergla in ne vžge. \n\nNa testerju bi verjetno pokazalo\n\nČe bi bil štarter v okvari potem tudi mrzel ne bi vžgal.\n\nKo se avto muči (ko je vroč) kako dela? Vergla, vergla in ne vžge al že skor hoče vžgat pa spet samo vergla. Ali sploh ne obrne štarter?",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Menjaj senzor gredi pa bo.",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Mrzel ali topel normalno vžge, vroč pa nekaj časa počasi in z odporom obrača, potem pa vžge. Danes enkrat celo vroč ni hotel in sem moral ponovno ga vžigati, potem je vžgal. Senzor?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Normalno \"vergla\" oz. obrača motor ali se \"muči\" že takoj ko prvič obrneš ključ (govoriva o vročem motorju)",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Ko je vroč se muči, ko je mrzel vergla in vžge normalno.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Ampak še vedno ni jasno - ali vroč težko obrača motor, kot da bi bil akku prazen??",
    "author": "eCoyote",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Em, ja, saj to sem prej tudi rekel. Muči se, je kar podobno temu kot da imaš prazen akku, čeprav je le ta čisto OK.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Mogoce senzor temperature motorja? Ko je vroc misli motor da je hladen, malo z bencinom zalije motor in tako tezko vzge (ter obenem tezje obraca zaradi povisane kompresije?)... Tester napake ne javi, ker senzor dela (vendar javlja napacno vrendost, kar pa comp ne ve)\n\nlp Anze",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Anzee pravi:\n Mogoce senzor temperature motorja? Ko je vroc misli motor da je hladen, malo z bencinom zalije motor in tako tezko vzge (ter obenem tezje obraca zaradi povisane kompresije?)... Tester napake ne javi, ker senzor dela (vendar javlja napacno vrendost, kar pa comp ne ve)\n\nlp Anze\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObujam staro temo, kajti menim, da bi bil razlog verglanja na službenem passatu 1.8 (ne turbo) l98 očitno lahko senzor temperature motorja. Kazalec temperature motorja večinoma ne deluje, včasih pa. Kakor mu ugaja. To počne že nekaj let.\n\nZaradi težav z verglanjem, smo nekaj mesecev nazaj menjali akumulator, žal pa so se težave z verglanjem v zadnjih 14 dni zopet začele pojavljati (od oka na 1 od 30 vžigov). Z avtom se lahko fijakaš okoli, potem pa na neki postojanki ne bo hotel vžgati oziroma ga bo treba konkretno verglati in pritiskati na pedalo, da bo vžgal. Ko vžge, skoči na nekaj čez 2k rpm (kot da bi bil motor hladen), nato pa počasi spušča na dobrih 750. V večini primerov torej vžge b.p., včasih pa se \"osramočen\" 10 minut trudim na določeni točki, da fante vžge.  \n\nTester ni pokazal ničesar.\n\nTudi meni so svetovali, naj ga \"prepucam\", in sem ga. Pri tem pa sem opazil še nekaj: ko npr. v 2. pospešim poln plin, avto normalno pospešuje do blokade, merilec obratov pa se nekje med 4k in 5k rpm ustavi in nekaj skače gore-dole. In to v vseh prestavah (tudi v 5. pri 180  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAlter strokovnjaki?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Preveri varovalke pri nogi... Na rahlo vse pritisni not... Men je tko zaj...una od alarma in mi je blokiralo vžig...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "poslušaj ko daš kontakt če ti benz pumpa zalaufa vedno. Če ti ne zalaufa in ne vžge maš krivca. lahko pumpa lahko pa rele zajebava",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Pumpa deluje ok ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "probaj ko naslednjič ne vžge potegnit ključ ven in avto zaklenit in odklenit pa probaj ponovno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "senzor glavne gredi/obratov motorja?",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "samo to bi načeloma tester mogo pokazat.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Najprej preverit vse varovalke po bukvici ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Kot sem rekel ga lahko zaj... alarm... In blokira iskro na vžigu ker misli da ulamlajo avto... Naj preveri varovalke od alarma...če varovalka vn skače iz ležišča alarm misli da ga hočejo onemogočit in blokira vžig...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n samo to bi načeloma tester mogo pokazat.\n\t\t\n\t\tKlikni za razširitev\n\t\nLaguna 2 (od Samojeda), isti problem, tester pa ništa. Bilo je sicer krivo ožičenje istega senzorja, ampak napaka je bila praktično enaka. Ko je avto 1x kresnil je laufal bp. Lahko da je pri VW drugače.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "ja je kr jeba s temi zadevami. Samo praviloma če mu nekaj ne štima pri signalu ali sinhronizaciji on shrani. \nsaj če je senzor kriv, ko kresne laufa normalno, ker mu samo na začetku preverja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Pa ste na testerju samo iskati napake, ali tudi pogledali podatke pri delujoæem avto oz med vžganjem (obrati, temperature, blokada motorja,itd.).\nDanes samo branje napak večinoma ni več dovolj ob delnih odpovedih (senzor dela, vendar daje od sebe nerealne podatke) ali poškodbah instalacije.\n\nČe sumiš senzor temperature, ga lahko izklopiš, sicer pa je na tej generaciji VW bencincev probleme povzročal rele št. 167, ki krmili vklop bencinske črpalke in motorne elektronike, ker so se zaradi pregrevanja pojavljali slabi (mrzli) spoji na tiskanem vezju releja.\n\nSnemi mu pokrovček in v trenutku, ko avto ne bo vžgal opazuj kontakte, če so med verglanjem sklenjeni.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik JustOne pravi:\n Pa ste na testerju samo iskati napake, ali tudi pogledali podatke pri delujoæem avto oz med vžganjem (obrati, temperature, blokada motorja,itd.).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem, to je delal en fant, ki je baje pravi specialec. Menjal je diske in zadnji amortizer, ostalo se mu pa ni zdelo sporno.\n\nBom poslal fante k enmu majstru, ki je včasih delal pri VW, ampak je trenutno na dopustu, hkrati pa jim naročil, naj storijo, kar ste predlagali tu.\n\n____________________________________________________________________________________________________________\n\nSkratka, mož vergla, vergla, vergla (med tem tiščim poln gas oz pritiskam na pedalo) in po recimo dobrih 10 sekundah vžge. Takrat se iz avspuha zelo zakadi in motor deluje pod višjimi obrati kot sicer. Posledično pomeni, da nekaj časa cuka (če ga šaltam na manj kot 2.5k obtov). Po nekaj kilometrih se zadeva umiri. Obstaja kakšna varianta, da imajo te težave kaj veze s klimo? Ker mož spada še med tiste kerlce, ki jim vžgana klima potegne pedal bolj k sebi, pobere mu pa opazno veliko moči. \n\n____________________________________________________________________________________________________________\n\nŠe tole medvprašanje bi postavil: kaj bi lahko bilo narobe, da ko avto stoji na mestu, začne notranjost zaudarjati po bencinu? Nekje mora nekaj puščati oz. biti preperelo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Čisto možno, da je kaka mini luknjica (preperelost) na kakšni cevki, lahko tudi na povratni v rezervoar (za hlape) . pa se pod motorjem segreje, se vse raztegne, pa tudi gumice in se eventuelna razpokica skrči in potem avto kao dela normalno. To da smrdi po bencinu v kabini je hudo narobe !!!  ... oni fante, je zgleda bil strašen \"specialec\" (to so oni, ki če jim diagnostika nič ne takoj pove, ne znajo nič zrihtat, ker se ne znajo poglobit v problem) ...\n\nČe ga je treba verglat z max gasom 10 sekund, ni čudno da butne ven črn dim (zalit motor!) ko vžge ... Treba je preverit še vžigalne tuljave (čas dela Ok, čas zeza) ... Lahko pa je problem tudi s svečkami ali kabli, lahko celo z ECU (power mosfeti za vžig, kakšen zna prebijat pod določenimi pogoji). Torej preverit, če iskro meče na vseh cilindrih redno ... Pa pritisk bencina v common railu za injektorje (mora bit tam en ventil za praznjenje pritiska goriva-glej knjižico z navodili) ...\n\nZna pa bit samo res kak kontakt na brdu konektorjev na avtu, bo treba z WD-40 jih \"zalivat\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nAja, pa če testiraš \"metanje iskre\", je dobro izklopit benc pumpo (varovalka!) ali preko konektorja za karambol (glej knjigo!), da ne zalivaš motorja in katalizatorja z bencinom, ker potem bo še več stroškov, ker ne boš naslednjič šel čez tehnični ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "vzemi rezervni ključ pa bo vžgal.",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Sem že poskušal z rezervnim, ključ tudi dobro očistil, pa žal ni pomagalo. \n\nSpajky in ostali ... Tale moj popoldanec očitno res ni nek majster. Bi si skoraj upal staviti, da pol stvari, ki ste jih napisali sploh ne pozna, ali pa ne bi pomislil nanje.\n\nČeprav ko takole razmišljam ... karjola bo zopet tanjšala denarnico. Bi jo najraje poslal nekam na vzhod/jug, pa naj se mulci jebejo z njim.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:.. razmišljam ... karjola bo zopet tanjšala denarnico. Bi jo najraje poslal nekam na vzhod/jug, pa naj se mulci jebejo z njim.\n\t\t\n\t\tKlikni za razširitev\n\t\n he he, živčni zlom blizu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... tudi jest mislil podobno pred dobrim mesecem, ma sem vztrajal (se je splačalo, čeprav sem že gledal po avtonetu za kaj drugega. Sem pa res skoraj popi*dil tudi jest ... Serija napak iz diagnostike pa dolga kot jara kača, čisto random ...\n\nTake napake so ponavadi minorne, ampak najti je pa cela pi*darija, kaj je narobe. Treba sistematično se lotit podprto z dosti potrpljenja in po možnosti predhodnega znanja, ker če daš to delat novodobnim mehanikom, te samo oberejo. Probaj si zrihtat kakšnega \"elektro\" frenda, pa začnita z eliminacijo problema. Utegne vama tudi zelo pomagat za tvoj avto - išči Haynes_Service_and_Repair_Manual.pdf onLine in še posebej wiring diagram (electric schematics) ...\n\nLahko je poleg kakšne preperele cevke tudi kak slab rele ali slab lot, kot je že nekdo prej povedal ... se utegneš marsikaj naučit, kar ti utegne kdaj tudi kasneje prav prit !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa j*ba najt pravi vzrok pri teh \"dela dela, pa zaje*e, pa pol spet nekaj časa ok, pa jovo na novo problem ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n.. potrpljenje je \"božja\" mast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Odlično napisano.\n\nGre za avto, ki smo ga odkupili od zaposlenega (je takrat kupil novega). Imamo ga 5 let in z njim do sedaj ni bilo nikoli težav.\n\nTorej ... najprej avtoelektričar, nato avtomehanik?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Ja, nekako po tem vrstnem redu ! .. pa zdaj se je malce ohladilo, da se da dihat ... res pa je, da je večina folka ravno zdaj na dopustih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Dokler še vžge, je vse OK. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Ta tema me spominja na uno z grelnimi svečkami za en star MB....ko je model skor en let spraševal za nasvete kako naj reši težavo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ste že kej pogruntal? Al se še zmer greš loterijo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "ja, a to že pelje?",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Pomojem, da pa zdej pa ugasnt več noče pa se model konstantno pelje v krogih pa nima časa odpisat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "oelsauger",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "\n\t\t\n\t\n\n\n\n\nA ni bla turbo verzija bolj nagnjena k temu?\n\nDrugač pa al dela, al se je pa vžgal glede na simptome, upam le, da avtor teme nima kakih neželenih posledic.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Avtor teme je italijansko kanto že zdavnaj za 500 € prodal v Srbijo in se vozi z nečim, kar zaenkrat ne crkuje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto vergla, vžge pa ne",
    "content": "Oprosti, mislil sem na obuditelja teme izpred cca meseca dni.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  }
]