[
  {
    "ctx": "Tiskalnik za CD/DVD medije",
    "content": "Iščem čim cenejšo možnost tiskanja na CD/DVD medije, vsega skupaj nekaj medijev na mesec (otroški filmi, risanke, kakšna glasba). \nIščem poceni hardware, cena tiska (ob takih količinah) ni probelmatična, skrbi me edino, da bi se kartuše ob neuporabi zasušile...\n\nTisk na samolepilne etikete se mi ne dopade, v tem primeru bi raje LighScribe zapisovalnik.\n\nZa domačo rabo imam najcenejši HP tiskalnik (WIFI LaserJet 1102W), na katerem moja draga sprinta kakšen list ali dva na teden, jaz pa še toliko ne.\n\nLep pozdrav, \nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik za CD/DVD medije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peter_nn pravi:\n Iščem čim cenejšo možnost tiskanja na CD/DVD medije, vsega skupaj nekaj medijev na mesec (otroški filmi, risanke, kakšna glasba). \nIščem poceni hardware, cena tiska (ob takih količinah) ni probelmatična, skrbi me edino, da bi se kartuše ob neuporabi zasušile...\n\nTisk na samolepilne etikete se mi ne dopade, v tem primeru bi raje LighScribe zapisovalnik.\n\nZa domačo rabo imam najcenejši HP tiskalnik (WIFI LaserJet 1102W), na katerem moja draga sprinta kakšen list ali dva na teden, jaz pa še toliko ne.\n\nLep pozdrav, \nPeter\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPixma, pri uporabi origi kartuse se tudi po letu (ne)uporabe ni bilo problemov.  Kartuse niso prav poceni ampak pri tvoji kolicini to ni problematicno. Tiska hitro, susi tudi, tiska (skoraj) do roba. Pred zacetkom vsake serije potrebuje nekaj casa da se \"nastavi\".\n\nLS je bolj zamuden, bolj obstojen (lahko medij speres), relativno drazji, omejen pri barvah.",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Tiskalnik za CD/DVD medije",
    "content": "Imam že nekaj let Canona MP500 ravno zaradi tiska na DVD. Samo enkrat sem imel originalne kartuše, od takrat dalje pa vseskozi neoriginalne iz ebaya in še sedaj deluje BP.\n\n2 kompleta kartuš s čipo sem dal ravno prejšnji teden 13€",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik za CD/DVD medije",
    "content": "Moj glas je tudi za canona, sam imam model izpred nekaj let pixma 4200, sicer tiskam dovolj pogosto, tako  da do zasušenosti še ni prišlo. Sicer pa nekoliko pomaga: plastična folija čez cel tiskalnik takoj po končanem delu, pa še mehanizen je vsaj nekoliko zaščiten pred prahom...\nDal je že toliko skozi da je že zdavnaj odslužil, pa še kr dela  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAja, še to, točno ta model ki ima tudi naslednika, ima v tem cenovnem razredu najvišjo resolucijo, tako da je foto print odličen, a po mojih testiranjih so dejansko najboljši rezultati na canon papirju, druga zgodba je da je foto print doma še vedno dražji kot foto studio, a včasih ko se mudi in za majhne serije je pa zelo priročno ko je pri roki...\nEdit: tole poglej:   KLIK \n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  }
]