[
  {
    "ctx": "okolica hiše finačni zalogaj",
    "content": "prosil bi, če mi tiste, ki ste dali skozi ta del malce pomagate z določenimi info. predvem me zanimajo cene 'na ključ', ker sklepam, da tako delate, potem cene glavnega materiala in na koncu izvedba posameznih zadev. torej tudi svetovanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n1. dvorišna vrata.\ngaraža je 5,5m od ceste, širina 5m. bodo drsna vrata 6m ok, ali lahko krajše oz rabim daljše. izvedba inox cevi. okvir iz 40-42mm, spodaj pleh 40 cm, potem na 10 - 15 cm palice fi 10, pokončno na 2 m recimo cev 40-42. višina..meter, meter dvajset. tukaj rbaim navet okol dolžine, motorja, mogoče priporočilo izvajalca\n2. dvorišče. recimo, d aga je nekih 100m2. asgfalta sem sit, zato ne bom dal to. razmišljam o porfidu. s tem da gre nekih 40 kvadratov po bazen. torej ostane 60 kvadratov porfida. teren je utrjen do konca. rabim ulivat beton na mrežo pa pol porfido, al lahko to tko, po domače, beton, porfido not. kaka je cena porfida, ki bo zdržal tut kak tovornjak, verjetno debeline 5plus. kak je cena polaganja in kako to polagajo.\n3.steza okoli hiše. recimo 50 kvadratov. porfido ali žgan  kamen. v stezi so z ene strani vrinjene stopnice..se pravi steza, stopnice, steza. kakos topnice narest s porfidom.\n4. stopnice z druge strani in podest. z ene strani se 'steza' začne s stopnicam, potem je podest pred vhodom, ena stopnička in steza okoli hiše. torej ta del stopnice in podest je nekako ločen. v mislih sem imel izvedbo granit, poliran s protizdrsnimi trakovi za stopnice, zgoraj granit okvir podesta, notri keramika. isti princip kot je tera na ansprotni strani in vsi balkoni. če se temu odpovem in grem žhgani akmen, porfido, me spet zanima kako izvesti stopnice in pa..podest je pripravljen na 2 cm obloge..torej brusim.\n\nza vse skup ideje, cene, nasveti za izvedbo.\n\nbtw\nograje imam še za več kot 50m v inoxu, tko da z denarjem s ene bi razmetaval. ograja je recimo mišljena kot betonski steber, vlit, 4 železne palice, skozi inox 40-42 ceci..na 10 do 15 cm, višina..cca 60-80 cm.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "okolica hiše finačni zalogaj",
    "content": "urejanje okolic hiš  http://www.horti-kult.com/ \n\nna njihovi strani piše brezplačni ogled in svetovanje.",
    "author": "V_power",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okolica hiše finačni zalogaj",
    "content": "Torej tebe zanima cene zadev v samo izvedbi?\n\nZa prvo točko (na ostali dve se ne spoznam): sprašuješ za 'gavter'? Pri nas doma imamo odprtino cca. 5,5 metra, ter dolžino gavtra cca. 6,5 metra. Zadeva je samonosna (torej spredaj ne drsa kako kolo po utoru).\nGavter je iz železnega ogrodja višine cca. 1,5 metra, vmes so plastične letvice. Temelj je cca 70 cm globine x 1 meter x 30 cm. Motor je itlajanski (menda naj bi bili zelo dobri.če hočeš lahko pogledam proizvajalca).\n\nKdo točno nam je delal trenutno ne vem - lahko se poznanimam.\n\nJe pa tako...ko je v skrajni legi se zadeva precej povesi..tako da ob zaprtem gavtru nasede na nosilec, pri povsem odprtem pač stoji v povesenem stanju (dolžina dela svoje).\n\n(na sliki levo...v odprtem položaju.) Stikalo za zaustavitev gavtra v odprti/zaprti poziciji je že na el. motorju (prav tako vsa potrebna elektronika),  rabil boš še senzor za izklop gavtra v primeru da pride nekaj vmes, ter po želji tipkovnico v primeru da vstopaš brez daljinca - v kolikor nimaš zamišljenih posebej vrat za peš vstopanje)\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "okolica hiše finačni zalogaj",
    "content": "Pri oceni izdatkov za ureditev okolice velja enaka formula kot za hišo: stane te toliko, kolikor imaš, in še malo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "okolica hiše finačni zalogaj",
    "content": "Pozdravljeni, lahko vam izrišemo kompletno podobo okolice, z vsemi podrobnostmi, ki jih naštevate in vam nudimo svetovanje pri izvedbi. Gre za tlorisni, trodimenzionalni in svetlobni projekt in barvno študijo fasade. Še eno tako najdem pa gre v kanto, ti pa v banovce.  ",
    "author": "pepeli",
    "author_level": "Zelenc'"
  }
]