[
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Iščem nekaj za stare starše, čim ceneje. \n\nV bistvu sem mislil, da bi nekaj takega kot imam sam 42' Panasonic plazma - tista ki so jo imel pred letom v tehnomarketu za 499€. Ker je res super slika. Zdaj pa edino kar najdem je očitno novejši model na mimovrste: p42x20e in je 550€.\n\nPoleg tega pa iščem še en ugoden DVB-C reciever za drugo tv pri starih starših.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Itak, X20 vzami.. nimas kaj mislt..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "ločljivost 1024 x 768 \nfrekvenca osveževanja 100 Hz \nPanasonic TX-P42X20E\nJaz nebi tole jemal ima premalo ločljivosti in pa samo 100 HZ .HVALA NE",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "jaz imam tud 1024x768, pa ti dam hd sliko gor pa ne boš videl razlike med to in 1920x1080 v spodnjem nadstropju",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Brez zamere, marsikje pametujes, pa nimas pojma. Enako je tudi tu.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Isto tudi ti nabijaš stvari ki jih ne veš  , pa pišeš neumnosti .Da se ti ostali uporabniki smejejo . Pa brez zamere tudi tebi.Forum je namenjen temu da se novosti pišejo in pomaga uporabnikom ki ne znajo .  L.P.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Pol pa pomagaj, pa ne cvekaj neumnosti. Resolucija 1024x768 je popolnoma dovolj, tudi za HD-je. Sem presaltal iz osnovne X10 na high-end V20 plasmo predkratkim.. Razlika normalno je, ni pa neka wooooooow razlika, glede na to, da je 2x drazji TV. Ce nisi picajzelj sploh razlike ne bos opazil. TV-je se pa kupuje po ogledu in ne po podatkih na papirju.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\nTV-je se pa kupuje po ogledu in ne po podatkih na papirju.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo majhen dodatek k tej izjavi - po ogledu signala, ki ga imas doma na voljo.\n\nNe pomaga gledanje super prilagojenih HD vsebin v trgovini !\nPa pri novejsih plasmah (od G naprej) so mocno izboljsali moteco refleksijo svetil v prostoru, ki je za mene zelo moteca.\nTo so paneli NeoPDP oziroma serija panelov G13  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Tocno tako. Gledanje demo posnetkov je potrata casa. Pa tudi nasplosno je malce zavajujoce, ker.. z enimi TV-ji se prodajalci poigrajo z nastavitvami, z drugimi ne..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "a se kje pr Panny plazmi da pogleda kolk ur jo že uporobljaš?",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n ločljivost 1024 x 768 \nfrekvenca osveževanja 100 Hz \nPanasonic TX-P42X20E\nJaz nebi tole jemal ima premalo ločljivosti in pa samo 100 HZ .HVALA NE\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, \n\nZa take je LG LCD 42\" 200 hz ( ker TO mora bit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVažne so številke na papirju... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "ločljivost 1024 x 768 \nfrekvenca osveževanja 100 Hz \nPanasonic TX-P42X20E\n Pa full hd gledat  brez zatikanja ane , tudi dober sploh za panasonica  HA HA HI HA HA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Kaj ima to veze z zatikanjem full HD?",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Kater model?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Tupli, pa daj no, zresni se.",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Jao, jao!!!\nNimam komentarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "pa kaj vidte na tej plasmi ..kot da je z neba padla. za 100 eurov ceneje sem dobil 42 lcd, z usb podporo filmom hd, boljšo ločljivostjo, dodatnim dvb-c sprejemnikom, pa ja ..še manj kuri od te škatle. dizajn je pa sploh neverjeten pri tej plasmi. ja res je, morda na siolu pri že tako slabi sliki pač prikaže malo boljšo sliko kot  lcd. Naredit iz grde slike malo manj grdo je danes očitno prednost plasem.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Vazno, da imas lepo ohisje pa na papirju superiorne podatke. LG, right?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n Kater model?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ng20",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kroja pravi:\n pa kaj vidte na tej plasmi ..kot da je z neba padla. za 100 eurov ceneje sem dobil 42 lcd, z usb podporo filmom hd, boljšo ločljivostjo, dodatnim dvb-c sprejemnikom, pa ja ..še manj kuri od te škatle. dizajn je pa sploh neverjeten pri tej plasmi. ja res je, morda na siolu pri že tako slabi sliki pač prikaže malo boljšo sliko kot  lcd. Naredit iz grde slike malo manj grdo je danes očitno prednost plasem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je LG se ga ne prtaknem s palico, dokler nebo preklaplanje med kanali trajalo manj kot 5 sekund\n\npoleg tega ne najdem recimo na mimovrste LCDja cenejšega od 530€, 42'' seveda",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "če nisi zahteven uporabnik, ti je zadnja stvar 100hz.  Na prvi moment bi rekel da je daljinec zelo pomankljiv",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ma za kakšen dnevnik pa fusbal tekmo bo pomoje čist kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "In kaj mislis, da pridobis s 100 Hz na LCD-ju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Hotel sem rečt, da je boljše kot 50 Hz, to sem pozabil omenit.",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Kaj pa mislis, da je razlike, glede na to, da je LCD tehnologija nekaj povsem drugega napram katodni? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Kako sem imel priložnost videti, se mi zdi da je slika lepša \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Hz ti pomagajo pri hitrih scenah, pri sportu, igricah, kjer je potrebno hitrejse osvezevanje slike. Prikaze tudi vec detajlov. Ce bos gledal HD-je OK, v primeru raznih siolTV-ju, kabelski kanalov ipd., standardne locljivosti se pa zna zgoditi, da bo koncni rezultat slabsi. Ce ti cisto laicno povem - prikazal ti bo vec  \"smeti\", ki jih ne zelis videti. Tako, da so Hertzi dvorezen mec. Tudi ne vem, koliko visja frekvenca osvezevanja dejansko pomaga pri trganju slike LCD-jev v hitrih scenah. Sicer, je pa tudi tako, da vecina uporabnikov tega niti ne opazi.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "tale philips je kupljen če mene vprašaš, pač podatek 100hz očitno pali, ostalo ni pomembno",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ocitno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ne vem kaj bi moralo bit narobe z LG 42'' 200Hz? Še vsak, ki ima philips al pa sony je ostal pri meni odprtih ust, oziroma ni mogel prehvaliti. Mam pa optiko. TV pa že 1,5 let.  Pa plazme pač nisem hotel od začetka, tako, da opcija je bila le še LEDTV. Pa še zdaj menim, da sem izbral za takšno ceno vrhunski TV. Je pa res da eni imajo milione, pa jim nekateri skomigajo češ, so pa nesrečni. Tko da vsakemu svoje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Philips pa Sony lih niso referenca za hud TV  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa dajte se ze navadit, da LED TV ne obstaja.. LED TV = LCD TV z LEDicami po vogalih, to je to. Ma, me pojezi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako, vazno da si zadovoljen.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n In kaj mislis, da pridobis s 100 Hz na LCD-ju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČak, ti še nisi videl to?\nKer razlika je kot dan in noč.\nRazen če misliš, da 100 sux, 200 pa je kul.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja, herci. 99% ljudi ne ve kaj je to. Včasih niti ne piše zraven.\n\nTorej jaz govorim o \"make motion not suck\" tehnologiji za LCD-je. Kaj in kolikorat se osveži, pa puščam ob strani...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "VOL - (minus) tisci na TV-ju, istocasno na daljincu pritisni MUTE knof (levo od nule) 3x. Spusti oboje, pokazat se ti more servisni meni. \n\nUporabi rdec knof, da prides do SRV-TOOL zaslona. Klikni OK. \n\nS puscicami pojdi cisto dol in potem desno (mislim, da je prazen meni) in na njem tisci MUTE knof par sekund.. Pa ti bo pokazal... \n\nZa izhod pa stisni Return knof.\n\n\n\n* A sem prav povedal TUPLI?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "thanx, da vidmo če je že mim teh 200ur, da začnemo štelat tv.",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ma ti kar glej.. Ne se sekirat, pa si nastimaj tako, kot bi rad..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ajde, da se vmešam - imam Siol trojčka in siolov Box - padlo je nekaj keša in hočem big screen tv. Odločil sem se za 42 colo, kaj je pa drugo vprašanje. Pozabite na herze, hdmi in usb vhode, hard diske itd. Hočem 42 col, hdmi ima itak vsak, vse ostalo me ne briga. Razen vprašanja kaj. Plazma, lcd? Panasonik, LG, Philips? Ker sem res out prosim za konkreten predlog glede na moje pogoje. Vidim da so cene med 500 in 700 evri, tu nekje se giblje tudi budget. Hvala za nasvete!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Za ta denar ti priporočam Panasonicovo plasmo TX-P42S20E. V BB jo sedaj prodajajo za  679€  ...klik . Za ta denar noben LCD ne bo imel kvalitetnejšo sliko...no, mogoče tisti z ceno nad 1000€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTukaj si lahko malo prebereš mnenja uporabnikov  klik.",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Panasonic S al pa X serija... no... res pa je, da nima najlepse ohisje pa en kup luck  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Briga mene za lučke, tudi hitrost preklapljanja med programi nima veze, ker antena pri meni ne lovi, kabelske ni... - v bistvu bi lahko kupil monitor, če bi tako velik obstajal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Bo TV skor cenejsi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj pravim, ce se ti gre za koncno kvaliteto slike in ne za dizajn ter drkanje na neuporabne podatke na papirju je Pana super izbira.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ok, hvala zaenkrat. Sicer smo zaradi bolj nujnih zadev kot je TV ( no, to dovolj pove da nismo neki friki na big screen tv-je) nakup za nedoločen čas prestavili, me pa vseeno zanima mnenje o LCD tv LG 42LD450  ( http://www.mimovrste.com/artikel/1350175325/lcd-tv-sprejemnik-lg-42ld450) . Ponekod LG-ja hvalijo na polno, ponekod ga kritizirajo. Kaj je s tem na splošno? Kar sem zadnjič v eni štacuni videl različnih zadev lahko rečem edinole da so se mi glede slike dopadli LG, Panasonic ali Philips. Sony je bil porazen, seveda če odmislimo zadeve za 1500 evrov in več. Lahko tudi da je biol slabo nastavljen, ampak kot pravim so omenjeni trije bili v redu za gledanje.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "foter ma 1 LCD LG in eno plazmo LG, na obeh je slika lepa, ampak kako na kabelski preklaplja programe TV \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n to traja 5 sekund, in tisti, ki smo iz CRTjev navajeni da v 1 minuti 60 programov \"prelistam\" je to muka brez primere\n\nna plazmi še gre, ker ima siol TV in je potem menjava kanalov odvisna od siolovega boxa, na LCDju pa ima kabelsko in je nevzdržno",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "No, točno slika je tista ki je pri meni merodajna. Ker drugega kot dvd player ali siol tv nimam, je pri meni preklapljanje med kanali popolnoma brezpredmetno. Če torej prav zastopim, bi glede slike komot izbral tudi Lg-ja in bi bil povsem v redu?",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "tega specifično ne poznam ampak tisti fotrov za 800€ (pred 1 letom) ima zame tudi lepo sliko, plazma je pa že kar nekaj let stara ima pa tud dobro sliko\n\nnajboljš da pogledaš v trgovini kaj ti odgovarja, ker enemu folku se strašno dopadejo tiste živahne barve na LCD, drugim pa bolj realistične na plazmi",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Glede LG-jev imam jaz precej rezervirano mnenje.. Malo po lastnih izkusnjah (prokleta plastikfantastik jajca), malo po drugih izkusnjah.. Pa se vsak, ki kupi LG, me na vsak nacin hoce prepricat, da ni boljsega TV-ja, prav zanimivo.. kot apple fanboyi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nCeprav sta baje K350 pa S8000 dobra TV-ja, nimam izkusenj z njima. Imam super izkusnje s Panasonici in zaenkrat ostajam v tem taboru. S Philipsi imam s plasmami (5+ let star model) fine izkusnje, bistveno slabse z LCD-jem, 2 leti starim, 7 in 9 serije. (cenovne/kvalitetne serije grejo tako, od visje proti nizji: 9, 8, 7, 5, 3).\n\nGlede stacun je pa tudi tako, tam je prikopljenih xxxx TV-jev na 1 izvor, polovica TV-jev niti priblizno ni nastimana.. Demo posnetki pa tudi slucajno niso merodajni.. Saj sem ze n-krat povedal.. gledal sem v BB KP enkrat philips 9 serijo, zraven pa 7. Enaka diagonala, pa je imela sedmica boljso sliko.. Se pozanimam cemu je tako, je sel hitro trgovec urejat sliko na 9-ki..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Jaz sem šel z očetom iskat en tv ,da ki ga rabijo za v spalnico in smo vzeli sony bravia ....ekran enik 80cm...samo smo gledali izključno po sliki kako zgleda....sicer je bla nekih 400 eurov in je za zvečer prav dobra ko namesto da ti gledaš tv ,te ona gleda.\n\nSem  pa poleg gledal druge ala LG,in še nekaj....samo najbiolj čista oziroma ostra slika je bla od sony....pa so se isti programi vrteli na vseh tevejih.\n\nJe pa res da tudi sam nimam pojma o televizijah ",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Podzravljeni.\n\nZanima me razlika med \n\nSAMSUNG PS-42C430 600Hz Plasma TV in LCD TV 42LD450 LG.\n\nKolikšna je za navadnega smrtnika razlika v resoluciji 1024 x 768 in 1920x1080 ? in razlika hd ready in full hd?\n\nCena razlika Panasonic 419€ , Lg cca. 470€.\n\nHvala za pomoč.\n\nLp",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ampak zakaj je pol vsak drugi prodan lcd TV LG-jev? Pa ne, da ga zagovarjam, ker še mam sam CRT jajc doma. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Ker je najcenejsi? Ker vecina LG kupcev razmislja tako: \"saj je vse popolnoma isto, vzames kar je najcenejse, pa da ima najvec luck, simpaticno obliko, pa je\"..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Jaz bi od teh vzel Samsunga.. Osebno mi mehkejsa in naravnejsa slika iz plasme bolj odgovarja.\n\nRazlika med HDR pa FHD bos pa opazil pri gledanju blurayu oz ripov blurayu, pa se to bos mogu fajn gledat..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raso pravi:\n Podzravljeni.\n\nSAMSUNG PS-42C430 600Hz Plasma TV in LCD TV 42LD450 LG.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnevem kakšna je razlika, imam pa ld450 in je dosti bolj dodelan kot pa starejša LH verzija. Daljinec  izboljšan, hitreje preklaplja med digitalnimi, čeprav je še vedno  sekunden zamik, to bo verjetno v naslednjih letih urejeno, tako da bo preklop tako kot pri analognih, meniji so boljši tako po obliki kot to da so dodane neke funkcije ki jih na LH sploh ni bilo. Nobenega stikala za vklop tvja, vse preko daljinca. Skratka Lh verzija je imel veliko pomankljivosti, to je sedaj na nivoju.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "37''-42'' LCD/PLAZMA?",
    "content": "Mi lahko kdo pove mogoče kakšne izkušnje s tem  TV-jem ? A se splača? Zdi se mi kr kul cena....\n\nNisem preveč zahteven uporabnik, najbolj mi je bilo nekako važno sam to, da je 100 hz",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  }
]