[
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Okna so rešena, sedaj pa rabim informacije o dobrih obrtnikih, ki bi mi zamenjali streho in izdelali fasado.\nČe ima kdo kakšen kontakt, naj prosim napiše.\nLokacija je Slovenj Gradec.\n\nDobrodošla so tudi mnenja o fasadi ali strehi.\nDebelina fasade bo 16cm, nisem se pa še odločil, ali bo stiropor, ali volna.\n\nPri strehi imam še večji problem. Trenutno so gor samo salonitke. Mansarda ni izdelana in bo tako ostalo sigurno še vsaj 25 let. Če bo kdo od otrok slučajno kdaj hotel kaj zidati zgoraj, bo verjetno naredil kakšno frčado in bo potrebno streho predelati. Iz tega razloga se ne morem odločiti, ali naj za teh 25 let samo zamenjam kritino in privarčujem nekaj denarja, ali naj se vseeno zadeve lotim po današnjih normativih - podeskano, sekundarna kritina in neka kvalitetna kritina?\nZa teh 25 let bo izolacija položena na tla v mansardi in mansarda ne bo ogrevana.\n\nMnenja in informacije dobrodošle.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Zrihtaj kritino, poglej, če imajo zidovi na vrhu narejen venec (protipotresna gradnja), položi toplotno izolacijo po tleh in fertik.\n\nSam bog ve, kaj bo z mularijo čez 20 let, mogoče bodo dovolj pametni, da bojo pri 18ih spizdili na Mars... Ali pa ti vmes bajta pogori  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Pri strehi naredi vsaj sekundarno kritino ...še bolje bi bilo da podeskaš ter čez vržeš sekundarno kritino.\n\nPotem je zadeva pripravljena tudi če se kdaj kdo spomni da bi kaj urejal, preurejal (frčade se da narediti brez da renoviraš celo streho).\n\nPri izolaciji pa...stvar okusa in denarnice. Na koncu prevaga stiropor ker volna razen višje cene nima tehtnih razlogov za vgradnjo le te.\n\nPa če že, daj pri tvoji borno zamišljeni  debelini  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n vsaj grafitni stiropor (izboljšana izolativnost za cca 15 %).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Glede grafitnega stiroporja:\n1.zahteva previdno vgradnjo(obvezne zavese,sidranje)\n2.dražji je za 20%\n3.za skoraj isto ceno dobiš 20cm navadni EPS stiropor ki je uveljavljen in preiskušen\nP.S.\nOsebne iskušnje",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Zrihtaj kritino, poglej, če imajo zidovi na vrhu narejen venec (protipotresna gradnja), položi toplotno izolacijo po tleh in fertik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVenec je in streha je privijačena na ta venec.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Kaj naj bi bila prednost volne:\n- boljša parapropustnost\n- je ne jejo mravlja\n- boljša ognjevarnost\n\nKolikor sem dobil informacije, današnjega stiropora mravlje ne jejo. Parapropustnost je dokaj nepomembna, če ti pred leplenjem celo hišo premažejo z emulzijo in pred zaključnim slojem še enkrat.\nČe hiša gori, naj zgori cela. Pakiram kufre in adijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako nekako razmišljam sam in se nagibam na stran stiropora, vseeno pa vprašam, da se ne bi potem po glavi tolkel. Fasada se dela samo enkrat.\n\nDebelina pa mislim, da bo dovolj, ker je stena iz 25cm siporeksa.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Najpogostejša vprašanja - toplotne izolacije KLIK",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:Venec je in streha je privijačena na ta venec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZelo dobro, pravzaprav odlično  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Ko ste ravno pri fasadah. Kako izvest izolacijo na tej hiši na steni levo od steklene stene zgoraj na balkonu. Vrata stekene stene grejo skoraj do fasade, prostora je mogoče 2 cm. Kako se to dela ponavadi? Je velika težava če izoliram vse stene razen te. Na drugi strani hiše je seveda isti problem, ker ima tudi tam \"notranji\" vogal. Problem je namreč v tem da je ravno ob tej steni z notranje strani vgradna omara, za katero bo prej ali slej plesen. Stena ima zdaj tam nekje 14 stopinj. Hiša je trenutno obložena samo s siporeksom. Spomladi bo menjana še streha + izdelana mansarda, ki je nad tem balkonom na sliki.\n\nHvala\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "odstraniš omet pa gor 2-3 cm stirodurja zalepljenega z pur peno za eps izolacije.  ni sicer idealno ampak bolje kot 0\ndrugače pa bo tam verjetno plesen za omarami",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Če bi sam imel takšen problem, bi dal normalno debelino fasade in pri vratih zaključil pod kotom 45°. Glede na to, da so vrata velika, ne bi bilo moteče.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Bi se strinjal z Mato-tem. Obvezno izoliraj steno! Če prav vidim imaš drsna vrata? Torej ali prve pol metra daš samo 2 - 3 cm potem pa preideš na večjo debelino.\n\nZa take primere se ti splača uporabiti webrovo izolacijo z lambdo 0,022 (torej 5 cm debelina je ekvivalnet cca. 10 cm klasične izolacije).\n\nBi pa tudi sam razmislil o 'porezanju' izolacije pod kotom.\n\nPotem pa kolikor te moti...če zelo potem weber po celi tej steni, če delno...da višine okna daš weber nad njim pa klasično izolacijo (dobiš tam zob), če te nič ne moti...uporabi klasično izolacijo ter posnemi rob pod kotom (lahko manjši kot..da se odebeljeni del čim bolj odmakne od okna)\n\nhttp://www.weber-terranova.si/...-ultra-022.html\n\nNa vsak način pa 'moraš' izolirati tudi to steno.\n\n(pa nič bat...razen prve dvakrat tega 'zoba' niti opazil ne boš).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava strehe in izgradnja fasade - rabim info",
    "content": "Če potrebujete barvno študijo fasade, z vsemi materiali ali izris zunanjih površin okolice, pišite na  ZS - spremenil zaradi reklame.  ",
    "author": "pepeli",
    "author_level": "Zelenc'"
  }
]