[
  {
    "ctx": "2TB disk",
    "content": "Živjo,\n\nkupujem nov disk, dimenzije 2TB. Disk NE bo sistemski, ampak kot drugi disk za storage - namenjen filmom, muziki in predvsem lowdanju torrentov.\n\nV uč mi je padel Caviar Green 2TB - če prav razumem, ima ta disk možnost zmanjšati hitrost iz 7200 na 5400 obratov..? Ali ima konstantno 5400 obratov? Sicer to mi niti ni pomemben podatek, ker disk ne bo sistemski, za lowdanje filmov, prenašanje torrentov in gledanje filmov verjetno ne bi smel biti problem.(?)\n\nBolj me zanima, ali bi bil problem pri pretoku na zunanji disk, preko povezave USB/E-sata, oziroma kasneje preko USB 3.0? Bi se kaj poznalo, ali je disk vseeno dovolj hiter, da \"prenese\" hitrosti zunanjiv naprav? Iz diska na disk 7200 obratov (v ohišju) bi se pa verjetno poznala razlika? (sicer je pa redko,d a bi 100GB podatkov rad prenesel znotraj kište na drug disk in v končni fazi mi je vseeno, ali traja 1uro, ali 2uri - me informativno zanima, kakšna je dejanska razlika napram 7200 to 7200)\n\nNa uho mi je prišla tudi novica, da se baje Caviar Green, če ni v uporabi nekaj časa (zdej nevem, al je to 8minut, al 8 sekund), da se kar sam \"požene\" za brezveze, kar naj bi dolgoročno vplivalo na odpoved diska? Zaradi tega naj bi bil caviar green na slabem glasu..Sej nevem, ali je to res ali ne...\n\nKako je pa z glasnostjo teh diskov? So dejansko kaj tišji od 7200 obratnih diskov pri obremenitvi? Ker ideja 5400 diska se je porodila tudi zato, da imam lahko ponoči prižgan računalnik, ko se prenešajo torrenti, pa da naj bi tišje ružil..?\n\nSicer Caviar Green ni edina opcija - tako da če ima kdo dobre izkušnje s kako drugo znamko in podobno ceno kar na dan z besedo! \n\nhvala\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "2TB disk",
    "content": "Ne, green diski so samo in le 5400rpm. \nPovprečno imajo prenos okoli 70MB/s, max do 100MB/s. To glede 8s je res. Samo če ga imaš za shrambo ni panike, ker redko bereš iz njega, pri sistemskem disku se pa lahko ti vklopi hitro nabirajo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "ja, samo če redko berem iz njega, je v bistvu še slabše - sej disk se bo prižgal an 8s, namesto da bi miroval..?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "2TB disk",
    "content": "Če redko bereš je ok. Pod redko mislim to, kar si napisal višje-shramba, ogled filmov. Torrent pa itak stalno bere po disku, tako da se takrat ne bo izklapljal. \nJaz sem pri svojem 1,5GB disku, ki ga imam za torrent in shrambo prišel v 4 mesecih na nekaj čez 700 vklopov. \n\nNajveč problemov je na linux mašinah, ker dosti pogosto preverjajo diske in se vklopi hitro nabirajo. Tudi po 1000 na dan jih lahko fašeš.\nDrugače pa obstaja tudi en programček, kjer lahko izklop nastaviš na max 5min mirovanja.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "Ko sem kupoval disk za NAS server (prižgan je 24/7) so mi odsvetovali \"green\" diske. Za takšne obremenitve (24/7) išči med \"black\" diski. Seveda je cena višja, zato pa je menda zanesljivost tudi boljša. Tako pišejo.",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2TB disk",
    "content": "nja, samo black diska v bistvu ne rabim, ker kot rečeno bo samo za storage in mi je brezveze dajati več denarja, za sicer boljši disk. Pa še glasneje bo ružil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Računalnik sicer ni cele dneve prižgan, včasih se zgodi, da je čez noč.\n\n@Jest: koliko teh vklopov pa je kritičnih, oziroma kaj se potem zgodi, ko je enrkat presežena neka kritična meja? V čem je pa sploh fora teh vklopov, oziroma zakaj jih je porizvajalec predvidil? Imajo ostali 5400 diski ravno tako te vklope?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "2TB disk",
    "content": "Nekateri jih imajo, drugi ne. Odvisno kako agresivno imajo nastavljeno varčevanje z energijo.\nRecimo WD naj bi predvideval za svoje diske 300000 vklopov.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "Sam imam tega 2TB WD Greena in so prenosi okoli 460-100MB preko eSATA.  Tile so se prodajali tudi v Hoferju z zunanjim ohišjem in USB 3.0.  za 100€.  Jaz sem ga kupil ker mi je odpovedal  Samsung 1.5TB po eni uri delovanja. Pa so imeli le tega WD-ja za zamenjavo z doplačilom...   Uporabljam ga pa isto za shranjevanje podatkov. Posnamem in pol izklop.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n ja, samo če redko berem iz njega, je v bistvu še slabše - sej disk se bo prižgal an 8s, namesto da bi miroval..?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo 8 sekundah se izklopi, ne pa vklopi.\n\nSicer se mi 8 sekund zdi idi*tsko prekratko (razen če se zbudi v manj kot sekundi), ampak idi*tizem je danes razširjen v marketingu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2TB disk",
    "content": "Sej se ne izklopi fizično, samo parkira glave. Plate se še vedno vrtijo",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "V čem pa je smisel tega?\n\nMoj eksterni (drugi tip) se izklopi (plate se ustavijo).  Sicer hvalabogu ne na 8 sekund, ampak tam par minut.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2TB disk",
    "content": "Nimam pojma. Vprašej WDjevce",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "Aja jest5 - a to si imel ti 700 vklopov (oziroma izklopov) v zunanjem fisku, ali notranjem? Anmreč, jaz bom imel ta disk v kišti...\n\nSej kot pravim, Caviar green ni edina izbira, lahko še kakšen drug tuh disk predlagate..",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "2TB disk",
    "content": "V kišti imam ta disk",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "2TB disk",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Sej se ne izklopi fizično, samo parkira glave. Plate se še vedno vrtijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlave ob neuporabi (kolikor si pac vzamejo za interval, po katerem recejo, da je to \"neuporaba\") parkirajo preventivno prakticno vsi diski. Od tega ni nobenega prihranka energije, nic kar bi upravicilo \"green\" oznako (tako kot jo nizji rpm pri teh WD green diskih). Res ne razumem zakaj bi oglasevali parkiranje glav z namenom, da bi poudarili kako varcen da je ta disk.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]