[
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Frend ma kmalu RD in ker je kadilec sem se odločil da mu kupim zippota in mu dam gravirat še ime not.\n\nItak najlažje preko bolhe najti kak kul primerek za pravo ceno, zato začnem bolhat med oglasi. Najdem modela, ki ima\nna videz ene 40 oglasov zippičev.  Iskal sem nekaj \"vintage\" in najdem enega res lepega, mu pošljem mail, če ima tega in tega še na \nzalogi, pa naj mi ga po prevzemu pošlje na moj naslov.\n\nModel odpiše nekaj v smislu, da ga še ima, ampak da še ma tega pa tega pa tega,... Gledam wtf, ja lepo za tebe da maš, pošlji\nti meni lepo onega. Odpiše da je rezljan in bla bla bla, da ga veter ne odpihne... Meni nič jasno... Čaki malo, menima se o kultnem\nvžigalniku, kot da bi mi nekdo začel razlagat kak okos ma kokakola...\n\nVredu mojster, hvala za vse učne ure, pošlji po pošti s plačilom po prevzemu. Odpiše da ne, da ga bo dal na pošto šele ko bo imel\ndenar na računu. Ok, ker ma model cel web page z zippiči si mislim naj mu bo, zato mu odpišem naj mi pošlje TRR in podatke.\n\nPošlje TRR. In nato  drugem SMSu še podatke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMu odpišem,  da bom šel nakazat kupnino in še rekel (bedak)  da mu bom zraven nakazal 3€ za poštnino. Odpiše da ko bo dnar na\nračunu bo poslal. (ok, zakaj mi pravis to že tretjič)\n\nUra gre proti večeru in s staro se odpravljama v kino, in v tuševem centru pred filmom še letima malo okoli po izložbah in\nv tisti trafiki odprtega tipa naletim na zelo podoben zippič, le lepši in 2€ cenejši. Itak, kaj se bom jebal z nakazili preko banke in\ntvegal da model sploh ne pošlje za \"grši\" zippo, skratka boljše \"drži ga nego lovi ga\". \n\nZadevo kupim, kupim zraven še bencin, pa kamenčke, dam stvar gravirat in zadeva že v kuferamu čaka na petek ko se ga bomo pribili...\n\n\nVleti SMS zjutraj takoj naslednji dan ob 6ih al sedmih; \"Si nakazal?!\" \nGledam, wtf model pritiskaš ob taki uri. Ma ko te j€be d takimi osornimi vprašanji pa neki klicaji in vprašaji, nebom ti niti odpisal.\nProti večeru: \"Še vedno nimam denarja!!!\" \nPa lubi bok, kaj je folku? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDanes zjutraj SMS: \"Se maš jajca opravičit?!!!!!!\"\n\n\n\nPa kaj jim dogaja? Če se jaz z nekom nekaj preko bolhe menim, in se on tega naslednji dan ne drži (pokliče nazaj, nakaže denar,\npošlje podatke...) jaz vseskupaj pozabim. Tale zippo-đi-aj-đo pa ma guši vsake 3 minute, če se mam jajca opravičit.\n\n\nOpravičit zakaj?\n\n\n\nKdo je za en SMS prank? Pa mu vsi pošljemo: \"Neresen uporanik bolhe se ti za neresnost iskreno pravičuje\"\n\nTak da dobi enih 500 opravičil, če res hoče to tako zelo slišat...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "a je težko poslat sms; sem kupil drugje!\npač prodajalec ima mogoče še kako ponudbo in ga noče dati, ker čaka na tebe?!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Ob sedmih zjutraj pisat folku \"Si že nakazal?!!\"\n\n\nMoj qrac bi kdo koga čakal če bi imel kupca, kdo ti bo poslal dnar na TRR in upal da dobi zipota...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Neresen prodajalec in neresen kupec ravna za na bolho sta.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n Ob sedmih zjutraj pisat folku \"Si že nakazal?!!\"\n\n\nMoj qrac bi kdo koga čakal če bi imel kupca, kdo ti bo poslal dnar na TRR in upal da dobi zipota...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa ob štirih zjutraj naj ti piše, če se vse zmeniš, pol si pa taka [censored] da ne držiš besede ali vsaj napišeš, da si se premislil. A zdaj naj ti pa še pomagamo zajebavat modela? Preveč si bencin za zippota vohal stari!",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Dej, jst bi ga tkoj v p**do poslal k bi tko komplicirat začel!\nPrevzem \"po pošti s plačilom po prevzemu\" je itak zihr in če bi reku da NE bi mu sam reku: Kr mej ga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA sms-ov  ne morm pošiljat k sm tik pred 1000 in pazm da nam šu čez limit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sheriff",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Model je samo zaradi tebe pičil s trolebusom do dilerja z zipiči, nabavil en kos, da bo zaslužil na tebi 1,5€, ti pa ga zajebeš in ga sedaj ignoriraš. Prevarant!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Že to je malo čudno pri tem oglasu, da hoče denar vnaprej...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gasdopodna pravi:\n Že to je malo čudno pri tem oglasu, da hoče denar vnaprej...\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti ni čudno, sploh pri takih modelih ko je naš malcom. V primeru, da bi mu prodajalec kar poslal tega zipota po pošti s odkupnino in naš malcom ne bi prevzel paketa, bi kupec lepo plačal dvojne stroške pošiljanja paketa.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Jaz sem pa imel enkrat nekoga, ki je hotel, da zadevo pošljem on pa potem mi denar nakaže. Se je zgovarjal na stroške nakaznic in podobno...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Čisto prav je naredil, če bi mu ga poslal po povzetju se to verjetno ne bi zgodilo in sklepam, da bi bil malcolm toliko fer, da bi kljub lepšemu in za 2 eur cenejšemu zippotu vzel naročenega. Če pa ne, potem pa bi bil [censored], takole pa ne. Ne razumem zakaj bi se moral nekomu opravičit ker nisi plačal PREDRAČUNA.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Ikzekli, se popolnoma strinjam. Kdo ti pa daje garncijo, da boš plačani izdelek sploh prejel. Nj se on tebi opraviči, kekec en \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Oz naj gre na ebay prodajat, če je tko blazno načelen.",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Hja dejstvo je da si v tem primeru tudi ti [censored] saj si se dogovoril za eno stvar in obljube nisi izpolnil. V čem je problem? Če se jaz fiksno zmenim z nekom da mu nekaj pošljem ko denar pride na račun to stvar ponavadi že prej tudi lepo zapakiram, napišem vse naslove in ostalo na paket, prav tako potrdilo o pošiljki... in logično da če si nato nekdo premisli brez da bi me obvestil da mi film pokne, se jebem pa pakiram za prazn [censored] in predvsem zato ker se nekdo spajtla za 3€. Jaz če nisem v stvar prepričan in če dvomim pol sploh ne debatiram dalje ne pa da bi še kaj naročeval... Sicer pa zgodba kaj se je meni zgodilo enkrat... Imel nek artikel na bolhi in me kliče en [censored], pritiska da čimprej rabi, se dogovoriva ob določeni uri na enem mestu in pridem tja, tipa čakam čakam, mine 5 minutk ga pokličem kako daleč je in mi [censored] reče da je že dobil drugje. Saj ni panike, sem itak bil na poti mimo ampak kaj je težko poklicat nazaj ali vsaj SMS poslat da si dobil boljšo ponudbo in da odstopaš od dogovora  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa ti dam prav, tudi on se obnaša kot kretenko ter teži za enga zipota ob neprimernih urah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Hja dejstvo je da si v tem primeru tudi ti [censored] saj si se dogovoril za eno stvar in obljube nisi izpolnil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČe naletim na lepši zippo, ki je 2e cenejši in točno vidim kaj kupujem, je siguren orginal, nimam nobenih poti, nevidim zakaj\nbi vztrajal pri tem modelu ki me naslednji dan ob 7mih guši da nima dnarja na bankanetu, ja kaj naj grem ob 6.00 na banko al kaj?\n\n\nGrem na banko, nakažem. (in tvegam da ne pošlje, al pa pošlje rabljenega, al pa ponaredek)\nIn pol na pošto po zippota.\nDvojna pot in vsakič bi zgubil vsaj pol ure, kakih 10km z avtom in za kak slab e nafte.\n\nČe človek najde boljšo ponudbo, jo vzame, al zakaj bi kupil od onega tečnuharja, ki hoče keš naprej.\n\n\nNaprej se plača babam, ne pa prodajalcu zippotov.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "to da nisi kupil ni noben problem i ni sporno, cepec si, ker človeku (pa če je še takošno tele) ne pošlješ obvestilo, da ne boš pri njemu kupil.. pika. potem pa dalje ignor, če ima izpad.. to je stvar bontona in kulture in ne denarja. \n\noba sta ta glavna cigana, če mene vprašaš, sicer pa jih je na bolhi 95%",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "ko ga J. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če ni plačila po prevzetju naj si onega zipota nekam vtakne.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Vse lepo in prav. Si kupil nekje drugega, njemu pa stisneš sms, da si našel in da ne bo nakazila. To je to. Preprosto in kulturno.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Sploh ne vem zakaj si sploh šel na bolho gledat za zippoti. Meni še na kraj pameti ne bi prišlo, da bi vžigalnik prek bolhe kupil, saj jih skoraj v vsaki trafiki prodajajo.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "pa sej je napisal....na bolhi je 2€ cenej ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Pa sej si ti tud tak če ne bi bil ne bi naletel na istega. Pač tko je...",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n to da nisi kupil ni noben problem i ni sporno, cepec si, ker človeku (pa če je še takošno tele) ne pošlješ obvestilo, da ne boš pri njemu kupil.. pika. potem pa dalje ignor, če ima izpad.. to je stvar bontona in kulture in ne denarja. \n\noba sta ta glavna cigana, če mene vprašaš, sicer pa jih je na bolhi 95%\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe podpišem da se ne bom mantral in pisal še 1x enako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "malcoma ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Ne ne on je drugi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Meni se ne zdi sporno, da mu ni javil, da ne bo pri njemu kupil. Konec koncev je prodajalec procesiranje naročila pogojeval z denarjem na računu, ne z ustnim potrdilom naročila, tako da ni imel nobenega odatnega dela z njim. Podpiram fer in prijazen odnos, če je prodajalec prijazen in ustrežljiv oz. deluje tako, da ne izpostavlja stranke določenemu riziku.\n\nlp",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n Neresen prodajalec in neresen kupec ravna za na bolho sta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Jaz sedaj iščem Nokio E71 in od petih ljudi se je samo eden resno odzval, da bi telefon prodal. \n\nFolk je malo čuden.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Ostali pa tipajo teren  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in resnim zbijajo ceno",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Dosti takih sploh nima telefona ki ga \"prodaja\", si ga pa želijo in mu poskusijo zbijati ceno na tak način.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Jaz tudi ne pošljem več po povzetju. Kakšno poceni stvar sploh raje ne prodam, al pa jo prodam/podarim, komu v bližini, za kaj več vrednega se boš pa že pripeljal par km. Že pred leti, sem prodal eno ohišje za nokio po povzetju, ženska pa potem kdove zakaj, paketa ni prevzela, tako da sem imel še stroške s poštnino.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik YuGec pravi:\n Jaz sedaj iščem Nokio E71 in od petih ljudi se je samo eden resno odzval, da bi telefon prodal. \n\nFolk je malo čuden.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi problema, jaz imam eno E71 črno, sicer prilično olupana ampak je pa E71  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bitch_inside pravi:\n Meni se ne zdi sporno, da mu ni javil, da ne bo pri njemu kupil. Konec koncev je prodajalec procesiranje naročila pogojeval z denarjem na računu, ne z ustnim potrdilom naročila, tako da ni imel nobenega odatnega dela z njim. Podpiram fer in prijazen odnos, če je prodajalec prijazen in ustrežljiv oz. deluje tako, da ne izpostavlja stranke določenemu riziku.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa logično, dogovor je bil ustno preko tel, to je isto kot da prideš v trgovino, pa ti prodajalec (lastnik trgovine) nekaj pokaže kaj iščeš, \nrečeš da prideš nazaj, pa te pol zaradi BILOČESA ni nazaj, tut nima kaj za zamerit.\n\n\nPovrhu vsega pa je še ta model imel pogoje ala. nakaži mi denar vnaprej, še qrbo prej vidiš če ti ustreza, pol ji pa plačaš.\n\nTo je isto kot da se menim za fuk, baba mi pošlje MMS, pa reče če hočeš, mi nakaži denar pa pridem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nStalno imam vsaj 10 oglasov na bolhi, folk me kliče, me prosi na kolenih naj ne prodam, da pride ponj sigurno, da se čujema\nju3, da bo poslal naslov po SMS kam pošljem, pa v 90% nič ni s tega, pa niti najmanj nekomu ne zamerim.\n\n\nProdajal nevem kiri telefon že, mel malo navito ceno ker je bil praktično nerabljen čeprav star eno leto, me kliče puba, se meče\npo kolenih da spustim za 10€, pravim ok, spustim ti, če ti resnično za 10e gre navzkriž, pa mulo naslednji dan ne pokliče kot\ndogovorjeno. Itak ga ne kličem, bom že prodal ko bom,... Me kliče čez en tedn, če še je navoljo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem mu ga prodal, pa še tistih 10e sem mu šenkal, ker mi ni bilo več poslušat klicev kak pridejo po tel, pol pa nič s tega.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\nPa logično, dogovor je bil ustno preko tel, to je isto kot da prideš v trgovino, pa ti prodajalec (lastnik trgovine) nekaj pokaže kaj iščeš, \nrečeš da prideš nazaj, pa te pol zaradi BILOČESA ni nazaj, tut nima kaj za zamerit.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda ti tudi nebi zameril prodajalcu, če bi ti dejansko prišel nazaj on bi pa vmes prodal zadnji komad izdelka, zaradi katerega si prišel nazaj.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Nimam kaj zamerit, kaj pa nisem dal are. \n\nNisem siguren ampak rezervacije načeloma mislim da celo zakonsko niso dovoljene, nisem pa prepričan ampak \nnačeloma ti trgovka nesme nič na stran dajat.\n\n\nPa mimogrede, jaz zippota nisem rezerviral ker jih ma model okol 200 na zalogi, tako da nima izpada prometa ali podobno, če je\nkaj zgubil, je zgubil tisto minuto telefonskega pogovora... Načeloma pa sem še vmes kupil zippota še enemu kolegu (zdi se mi\nnajboljše darilo kadilcu za malo ceno, ker za 20e človek danes dobi qrc-kaj-pametnega), pa bi znal tokrat pri tem naročit, ker ma\nen model katerega bi moj kolega ziher oboževal, ampak ker je asshole, sem naročil na e-zalivu od nekega švaba.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Model zajebu si v vsakem primeru, pa ne išči nekih  izgovorov zdej. Tko se ne dela... Če mu že težiš neki,da bi kupu, pa mu težiš za  točn določen model... pa ti on že podatke pošle,  ti pa si premisliš ...  mu vsaj  en kratek sms (vzame n x manj minut ko tale tvoj esejček) nazaj napiš, če že poklicat nimaš jajc ... Če si pa mujo in te take stvari ne ganejo (pa zgleda te), pa vsaj tukaj ne bemti čez prodajalca, ko si sam vsaj enak zabluz naredil.\n\np.s.: Če te tako zelo motijo smsi ob 7 uri na delovni dan (zgleda delaš nočne?), potem si pač daj telefon na tiho ane?",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Grem ga poklicat zaj...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "Kaj te je strah, poklic ga pa mu povej da si najdu cenejse kot on prodaja na bolhi in stavr resena in nej se potem model zamisli, stem da mu se rec da z nekimi prednakazili itd nebo slo v sloveniji ker nimamo poste pri kateri bi lahko pogledal v paket.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pa pri p*zdi stišeni, kaj je folku no? - bolha",
    "content": "imel podobno situacijo na bolhi le da v obratni smeri kot malcom, starejšemu gospodu tam okoli 50 let sem prodal nek rabljen mobilni modem po pravici niti nisem vedel če dela in sem mu to tudi povedal, zato je prišel na prevzem z laptopom ga priključil in pravi da dela pravim v redu, cena je bila tudi neka malenkost okoli 10 - 15 eur, nato po 10 dneh me kliče da stvar ne deluje več da mi bo vrnil in da želi denar nazaj, pravim v redu in se zmeniva za naslednji dan, nato me naslednji dan kliče ob 6h zjutraj, hvala bogu da ponoči utišam zvonenje, nato ko sem vstal sem ga klical vendar se ni javil, zato sem mu poslal sms, vendar brez odgovora in je nato cel teden ob podobni uri klical, seveda se nisem javil nato je obupal",
    "author": "sung",
    "author_level": "Pripravnik"
  }
]