[
  {
    "ctx": "Mobilni internet",
    "content": "Pri starših ni interneta (sosedje imajo SIOL), preveril na Telekomu rekli da ni možno imeti interneta zaradi prevelike odaljenosti do centrale (kakšnih 5 km zračne linije po moji oceni).\n\nOčitno bo edina opcija Mobilni internet, ki se bo uporabljal za substitucijo normalnega (bo tudi priključen na stacionarni računalnik).\n\nOsnovna zahteva - internet za dva penzionista, eden od teh pogojno računalniško pismen\n\nKriteriji:\ncena\n&gt; hitrost - da vleče rtvslo video arhiv brez zatikanja\n&gt; prenosa podatkov ne bo verjetno zelo veliko\n&gt; brez vezave, da če ugotovijo da ga sploh nočeta da ga prekličemo (otroci bolj silimo internet, kot da bi si ga onadva tako želela), možno preklopa na ražlične pakete znotraj ponudnika (npr manj prenosa če se ugotovi da ne dosegata takšnih prenosov).\n\nČe je signal dober je verjetneje najugodnejši Tuš mobil 20 € / mesec (20 GB vključeno)\ndrugi S!mobil Plus 24 € / mesec (neomejeno* - 20 GB + počasen internet )\nMobitel  - 29 € neomejeno\n\nKakšni nasveti, pomisleki, izkušnje\n\n\nPS: Opcija da bi jaz pri meni šel na T-2 paket T-4 odpade (trojček obdržim jaz, oni vzamejo mobilni internet), ker je v paketu mobilni internet samo 100 MB prenosa pa še vprašanje je s signalom. Ali še kdo ponuja četvorčka ?",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Zanimivo, da pri sosedih deluje, najbrz niso toliko blizje centrali ?\n\nDvomim, da bo katerakoli brezzicna tehnologija zadoscala za video streaming - ce ze bo danes, se bodo zahteve v prihodnje povecale, v zrak pa lahko spravis samo tolikointoliko. \n\nCe se ne motim, je tudi Mobitel (v navezi s Siolom) imel neke plane o cetvorcku, a res se nisem slisal od nikogar, da bi to uporabljal.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Zmeni se s sosedom za deljenje dostopa:\n - priklop takoj (ko se pač zmenite)\n - nižja cena\n - itd...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Z sosedi je tako, da ena linija še potegne, dve bi pa najbrz oboje dol padlo, če bi mi bili prvi, bi najbrž oni dobili odgovor da ni možno.\n\nDelitev interneta je pa tako tako, če se da izgonit, bi se vseeno izognil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Najcenejši je T-2 (10€ na mesec), ampak glede na to, da živita 5km od najbližje centrale, verjetno tudi T-2 signala ni.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Mobilni internet",
    "content": "Najprej preveri, kakšen signal imaš. Ali je 2g ali 3g? Če ni 3g nevem če ima smisel.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Se strinjam.\nDoma sem teti ravno zmontiral Simobil internet in je samo EDGE signal. Moram rečt, da je to neužitno. To tudi, če bi delalo s polno hitrostjo ni bohvekaj.  \nDobro je to, da lahko prej preizkusiš predno vzameš. Pri Simobilu skleneš pogodbo in po 15 dneh lahko vrneš, če nisi zadovoljen (vrnejo vse stroške). isto ma mobitel nekaj dni preizkusne. Samo za tuš ne vem kako ima to porihtano.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Samo za tuš ne vem kako ima to porihtano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKupiš predplačniško MINI kartico (3.99€) prednaloženih imaš 5€ in stestiraš. Če ti je rezultat všeč, prideš na prodajno mesto in vzameš naročniški data paket.",
    "author": "igors24",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Ni treba nič kupovat...tako simobil kot mobitel imata opcijo brezplačnega testiranja.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Najcenejši je T-2 (10€ na mesec), ampak glede na to, da živita 5km od najbližje centrale, verjetno tudi T-2 signala ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe več. Po novem je 14.90€.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Heh, sej teh 10€ je bilo tako nerealnih za neomejeno porabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa še gužve ni na baznih kot pri Mobitelu in Simobilu.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Mobilni internet",
    "content": "Dva penzionista imata 100mb za en mesec dovolj, če čekirata 24kur.com in emaile. Razliko nad 100mb pa doplačata, je še zmeraj ceneje kot neomejen internet od mobitela recimo. Do 29ojrov na T2 nikoli ne bosta prišla, se pa da tudi T-2 podatkovni neomejeni dobit, tako da ni panike. Problem je le če potegne tam. Torej preizkus kaj vleče in kako (lahko s kerimkoli mobitelom v katerem je kartica providerja, povežeš z notebookom in preizkusiš če dela).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mobilni internet",
    "content": "24 ur ni ravno low traffic, video kar nanese.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mobilni internet",
    "content": "Ma ce se le da, se izogni mobilnemu internetu. Ze zaradi hudo visokih dostopnih casov v primerjavi z \"zico\"....",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  }
]