[
  {
    "ctx": "HTC Desire Bluetooth povezava in zagon Music",
    "content": "HTC Desire imam preko bluetooth povezan na avtoradio. Takoj ko na radiu izberem kot izvor zvoka Desire, se avtomatsko vključi predvajanje glasbe z aplikacijo Music, tudi če bi jaz želel uporabljati kaj drugega. \n\nZadeva je še bolj moteča, ko na primer poslušam podcast preko Hapi Podcast, na radio pridejo prometne informacije (TA), zato radio izvor zvoka preključi na FM, predvaja prometno informacijo, ko pa radio izvor zvoka po koncu TA preklopi nazaj na bluetooth se hkrati k podcasterju samostojno zažene še Music in predvaja hkrati s podcastom še glasbo.\n\nKje lahko na HTC Desire izključim ta avtomatski zagon aplikacije Music? Iskal sem že v nastavitvah bluetooth in nastavitvah aplikacije Music.\n\nPS: Desire (še) ni rootan.",
    "author": "andmer99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire Bluetooth povezava in zagon Music",
    "content": "Da ti nea ki avtoradio to sproza ? Poglej ce so tam kaksne nastavitve.\n\n[edit] Poglej tole : http://forum.xda-developers.com/showthread.php?t=738965 in poskusi Autostarts app.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire Bluetooth povezava in zagon Music",
    "content": "Sem preverjal tudi avtoradio, pa je tam edina nastavitev, da v celoti izkljucim bluetooth streaming audio, kar pa seveda nocem.\n\nPri preklopu med prometnimi informacijami si seveda celo zelim, da avtoradio nazaj vkljuci predvajanje na telefonu, vendar na aplikaciji, ki je prej predvajala in ne na Music.",
    "author": "andmer99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire Bluetooth povezava in zagon Music",
    "content": "Na tem xda linku je točno to, kar tudi mene moti in autostarts je očitno rešitev - hvala maddog (sam nisem prigooglal do tega, ker sem iskal autoplay namesto autostart).\n\nEdino, kar me še žre je, da bi rabil rootan telefon, kar pa še nočem narediti, ker še diši po novem...",
    "author": "andmer99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire Bluetooth povezava in zagon Music",
    "content": "Sej za root rabis 5 min dela, ne rabis potem nic kaj spreminjat (ROM-e pa to) www.unrevoked.com \n\ndrugace pa np",
    "author": "maddog",
    "author_level": "Fizikalc"
  }
]