[
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "(Office 2007)\n\nV Excel-u je iz podatkov narejen graf: šest krivulj, z napisi, legendo (ime/oznaka vsake krivulje)\n\nGraf je vnešen v Word dokument.\n\nPotem se odločim, da spremenim oznako ene od krivulj. V Word-u nisem našel možnosti za to, torej spremenim v originalnem Excel dokumentu.\n\nVprašanje pa je, kako pripravim Word do tega, da sprejme to spremembo?\n\nSem probal v Prepare / File links kliknit na \"Update now\" (nastavljen je manual update), ampak ni rezultata. Sekundo nekaj dela, potem pa ostane graf enak, kot je bil.\n\nNa novo graf prenašal ne bi, ker je potem že bil obdelan v Word-u (formati, oblika, itd...)\n(in ker ni samo en...)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "Če si vnesel graf kot objekt lahko z dvo-klikom na vnešeni graf odpreš Excel narediš željeno spremembo in to je to.",
    "author": "Ericssony",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "Spremembo v Excel sem že naredil.\nVprašanje je, kako Wordu dopovem, da je sprememba bila in naj ne kaže starih podatkov, ampak novih.\n\nSicer sem vmes ugotovil, da bo najlažje, če v Word-u vse izbrišem in na novo prenesem.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "To je naboljši način.\nAmpak, če si ga prenesel kot objekt, bi se morala zadeva osvežiti sama oziroma se osveži s pritiskom F9 ko si na samem objektu.\nČe je slika pa itak pomaga samo ponavljanje vaje (ponoven prenos).",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "Kako si vnesel graf v wordov dokument? Copy/Paste al kako drugače?",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Update tabele v Wordu, ki izvira iz Excel",
    "content": "Daj paste special in prilepi kot predmet.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]