[
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Zivjo,\n\nImam problem s 5 prestavnim menjalnikom na '96 volvotu 440. Simptomi so sledeci in pojavili so se v trenutku po enem mocnejsem pospesevanju v 2. prestavi. In sicer:\n\nKo je menjalnik v prestavi in se avto premika, tudi ce drzim sklopko - ko ga das v prestavo se slisi piskanje, whine... malo podobno diferencialu na dirkalnem avtu, vendar mnogo nezneje, slabo slisno. Torej, ce se avto pelje 50km/h, stisnem sklopko in imam v N, se ne slisi nic, cim premaknem v prestavo, menjalnik sinhronizira bp, vendar se slisi kako priska ko se vrti. V 2. se hitreje vrti in je visji zvok, v 5. recimo se vrti pocasneje in je nizji zvok - sklopko mam celi cas stisnjeno. Ce jo spustim ni nic drugace, ravno tako piska, hocem sam povedat da ni povezano s sklopko. Cim dam v N, neha. Torej je to del/os menjalnika ki ni vezan na sklopko in tisto prvo os ki jo goni diferencial ampak.. jetra menjalnika, ki se zacnejo vrtet ko sinhroni primejo. Do doma sem imel se 5km in se je tudi zmerom tezje saltalo. Slisi se da je sinhroniziralo takoj, vendar je zmerom tezje slo v prestavo, tik pred domom ze prakticno nemogoce dobit v prestavo. \n\nZdaj stoji dokler ne pogruntam kaj bi najprej pogledal, oz. bi mel vsaj specificne ideje kaj naj mehanik pogleda (kronicno nezaupanje servisom). Je kdo kdaj srecal to?\n\nRazmisljal sem da bi ostal brez olja, nisem se mel casa pogledat, vendar mi je cudno zakaj bi do tega prislo dobesedno v trenutku po enem pospesevanju. Drugo bi znal bit nosilec motorja, starost in km so pravi, da so ziher svoh, vendar ali je to lahko razlog za tako obnasanje menjalnika? Motor visi na menjalniku, etc in obremenjuje os in obenem je tezje saltat...?\n\nNo, al pa je menjalnik sel k hudicu.. kasn lager v notranjosti, vilica, kaj pa vem kaj, etc...?\n\nAny ideas?\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Ne sekiraj se kaj dosti, menjalnik je Reanultov, paše pa 99% karkoli od R5/9/11/19, Clio, Megane, Laguna, ... \nČe ugotoviš, da je menjalnik fuč, dobi kakšnega od R5 Five (najdaljša varianta) ali R Express (najkrajša varianta), poči noter olje Castrol SAF-XJ 75w-140 (stalo te bo skoraj toliko, kot menjalnik) in vozi dalje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s. Če bi se igral s prestavnimi razmerji, mi pošlji PM z mailom, da ti pošljem PDF s podatki o prestavnih razmerjih in oznakami.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Zamenjaj olje kot prvo....lahko da se sinhroni slišjo zarad starga olja.......pomojem da je pa za zamenjat sinhron...\n\nPa ne tlač kr en olje not sam da je  SAF XJ je API GL 5 olje........če maš menjalnik ki zahteva GL4 ne dajaj predlaganega olja not!!!!!\n\nGL5 ima not kemijo ki napada barvne kovine (bron puše medenino.....materijal iz katerega so sinhroni v GL4 menjalnikih). In bo lahko samo še slabše!\n\nČe že kupi 75W140 GL4 olje al naj bo GL4/5 ( Gl5 ki se lahko uporablja tudi v GL4 menjalnikih!!! )",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "EDIT: http://datasheets.bp.com/bpgli...XE-85KPBQ_0.pdf\n\nSicer nekaj omenja da je univerzalno: \nCastrol SAF-XJ is a fully synthetic SAE 75W-140 hypoid gear oil formulated for use in both conventional and limited slip differentials.\n\nAmpak spodaj je še zmeram GL5 only \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Si prepričan, da SAF-XJ napada barvne kovine? Teh je v diferencialih z zaporo kar nekaj, a v specifikaciji piše to:\n\n Für Hinterachsen mit oder ohne Sperr-Differential: Castrol SAF-XJ Synthetic Axle Fluid &#183; SAE 75W-140 &#183; übertrifft API GL 5  Vollsynthetisches Getriebeöl für Einsatz in BMW Hinterachsen mit Sperr-differential und Hinterachsen japanischer Hersteller &#8211; mit und ohne Sperrdifferential. Empfohlen von Mitsubishi, Nissan, Toyota und Chrysler. \n\nJaz in še kar nekaj kolegov ga točimo že nekaj let v hudo obremenjene menjalnike, kjer se je običajni 75w-90 skuhal v par 100km, pa ni več nobenih težav.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Možno....sem ravno zgoraj dal EDIT\n\nSam pol vedno naštejejo obe da odgovarja GL4, GL5.....al dajo pa GL 4/5....tuki pa v textu trdijo eno po spec. pa drugo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Morda je hec v tem, da naj bi presegal API GL5 specifikacijo?",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "To mi je še uspel najdt...  http://www.gmt.si/downloads/CASTROL/SAF-XJ.pdf\n\nSpecialno za diferenciale z zaporo za vozila s pogonom na vsa štiri kolesa, za katere je predpisano \"Limited Slip Oil\" razreda API GL 5. Primerno je tudi za diferenciale, za katere je predpisano olje razreda API GL 4. (upoštevajte navodila prozvajalca).",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Glede na ta tvoj zadnji post in pdf je to olje po specifikaciji MIL-L-2105D ...\n\nMed tem sem uspel zbrskat kaksno olje naj bi original mel ta volvo in sodec po starem owners manualu priporocajo GL4 po MIL-L-2105.\n\n\nRazlika pa naj bi bila:\nMIL-L-2105 : Former specification equal to API GL-4 performance level.\nMIL-L-2105 D : Multi-grade automotive gear oil and heavy duty closed gear oil equal to API GL-4 performance level. \n\n\nAll in all, neko dobro GL4 olje od 80w navzgor bo vredu. Drgac pa, nimam avto za dirkat ampak je winter beater. Da je turbo je pa zgleda osebno prekletstvo, da tko nanese \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAnyway. Zdej sem najdu kje je srauf za ven stocit in kje je srauf za not natocit olje z menjalnika. Bom probu tole olje zamenjat, pa da vidimo. \n\nRenault menjalnik naj bi res pasal. Volvov je (baje) upgradean renaultov menjalnik, in zarad dolocenih sprememb materijalov sinhronov in nevemcesa ma tud sicer baje drugacne zahteve po olju. Nevem. Opazam da je tesko najt karkoli tehnicnega o teh volvotih sploh pa DIY navodila :-/\n\nFala obema zaenkrat... i'll be back \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "GL5\n\nZanimiv page:\nhttp://www.ratwell.com/technical/GearOil.html\n\n1/3 pagea dol pise o GL5 ...\n\n\nZdaj razumem... Na kratko, GL5 prenese visje pritiske. Da to dosezejo pogosto mesajo v formulo razne, recimo zveplene aditive. Zvepleni dodatki pri visoki temperaturi delovanja pojejo bakrene komponente - sinhrone. Ali je olje prijazno ali ni do bakrenih delov doloca test ASTM D-130 - tega pa za GL5 specifikacijo olje ne rabi prestat. Zato 'GL5' spec. ne pove sama po sebi al jo bo za GL4 narjen menjalnik prenesel al ne.\n\nNi pa nujno da je GL5 samo po sebi slabo, lahko je ok ce ma prestane dodatne teste, to je pa najbrz tisto olje gori, ki je GL4/5... ampak zagotovo pa ce proizvajalec priporoca GL4 mas najmanj za falit z GL4 taprave viskoznosti.\n\nPa sem neki novga zvedu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Hm. Glede na to kar si napisal bi jaz sumil vhodni lezaj menjalnika. Torej lezaj, ki je na osovini, na kateri so ripne za sklopko. \nBaje neki VW majstri ce tuli menjalnik vlijejo notri prav poseben aditiv (dejansko je flaska VW branded), kolegu je tako nehal tulit menjalnik na G3 GTI. \n\nlp Anze",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Živjo! podoben problem imam tudi sam s tem da gre za volvo 460... Zanima me ali tudi paše od 19-ke, lagune, 21-ke?\n\nTaka stvarca pride do 100 evrov, imam prav?\n\nLp",
    "author": "whodareswins",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Od 19-ke bi moral pasat.Edino litraža je zelo redka zato bo gotovo problem...",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "kaj misliš s tem, pa brez zamere nisem avtomehanik... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "whodareswins",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "Predvideval je da je 1.7 svoj blok in ne  rahlo povrtan 1.6 al pa 1.4....in s tem (možna) drugačna pritrdišča za menjalnik",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "ja saj to tudi mene skrbi, edino kar ostane je to, da ga uzamem dol in primerjam  s tistim od 19-ke...",
    "author": "whodareswins",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik whodareswins pravi:\n ja saj to tudi mene skrbi, edino kar ostane je to, da ga uzamem dol in primerjam  s tistim od 19-ke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n99,99% bo pasal, v najslabšem primeru boš moral prestaviti kako malenkost iz tvojega menjalnika (nosilec menjalnika, kako pušo iz ene luknje v drugo). Renault menjalniki pašejo križem na bloke motorjev od pod 1000ccm (Renault 5 z najmanjšim motorjem), do 2000ccm (Clio Williams).",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjalnik na Volvo 440 1.7T",
    "content": "pol mi pa ne preostane drugega, kot to da ga poiščem po ugodni ceni in zamenjam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, hvala za pomoč!\n\nS.A.S",
    "author": "whodareswins",
    "author_level": "Zelenc'"
  }
]