[
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Velja do 31.1.2011.S tem bonom je vsak tel cenejši za 100 EUR,Velja na paketih M, L in XL zame ter starih 3 zame in 5 zame. Pogoj je vezava za 24 mesecev in nakup telefona. Cena je stvar dogovora oz ni visoka. Več na Zasebno poročilo. Bon pošljem v enem dnevu. Bon ni imenski in je vezan na prinositelja.",
    "author": "NoviC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "To je ta Petrolov a ne ?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Pa je to preverjeno, da velja za pakete 3Zame in 5Zame? Ker kolikor vem, velja samo za nove pakete Zame ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "eni pravijo tako, na FB so mi rekli da naj bi veljal za vse*?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Kaj zdaj velja ali ne? Meni so v Areni (LJ) rekli, da velja samo za nove pakete zame. Potem sem klical še na 080 40 40 40, pa je gospodična na drugi strani rekla enako (samo za nove pakete zame). BI lahko kdo dal točen odgovor (borovnica & company)?\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Si.mobil popust velja samo za pakete M ZAME, L ZAME in XL ZAME, za stare pakete ne velja\n\nma [censored] kaj sem tankal potem brezveze na PETROLU lol",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "ja meni so tudi rekli na call centru da velja za stare... sami ne vejo kaj govorijo. SIcer pa najbolje bi bilo dobiti koga, ki je zadevo poskusil v praksi.",
    "author": "NoviC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Hm, .... čakajte, no.\n\nKako je možno, da sem jaz ta vaša vprašanja in odgovore prebrala že včeraj ??? Čeprav je datum, kot bi bilo pisano danes?\n\n\nHm, če se motim, grem takoj vpisat številke za loto ... tele bodo ----&gt; 7, 9, 15, 20, 22, 29, 30 in dodatna 8",
    "author": "pa3cia",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: BON za 100 EUR popusta za nakup telefona simobi",
    "content": "Kako piše na kuponu? NOVI ZAME paketi M, L in XL. Torej, velja zgolj na teh.\n\nČe imate FB post, kjer je kdo napisal to (uradno s strani Si.mobila) ali informacijo o agentu, ki bi to rekel v klicnem centru, pa naj mi prosim kdo to javi na ZS, da se opozori na napako.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  }
]