[
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Pozdravljeni\nImam navigacijo becker z 103, rad bi naložil gor nove karte in kot vidim uporablja navigacijo iGO8.\nZdaj pa me zanima ali kdo ve ai lahko jaz kar povozim iGO mapo v flashu z novim iGO-jem in novimi kartami?\nDrugo vprašanje, kolikor sem do sedaj probaval dodatno kartico, nanjo ne morem naložiti kart in navigacije, oziroma naložim lahko ampak mi je naprava ne zazna, navigacije na kartice namreč. Ali bi lahko kje nastavil da naj gleda program na kartici in ne na flashu? Ali je dodatna kartica namenjena zgolj glasbi in filmom. \nKo navigacijo priklopim na računalnik vidim flash disk in vse datoteke na njem razen seveda od operacijskega sistema, na napravi sem tudi v explorerju iskal kje bi bila kakšna konfiguracijska datoteka da bi lahko spremenil pot do programa, pa ne najdem. \nŽe v naprej hvala za pomoč.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Probaj s temlem shellom:\n\nhttp://projects.lanik.org/GPSProject_Becker.htm",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Ta navigacija nima nikjer kake shell datoteke, pa še resolucija je 480X272 . \nSaj zdaj mi je nekak uspel primota gor dat ampak imam problem spet tko kot sem že enkrat imel na moji navigaciji, da se kar ugaša, ko prikaže zemljevid, sam da mi zdaj ne rata tega odpravit. Sem probal iGO-ta mi pa skoz pravi da imam stare karte, pa ne najdem kake prave licence, ki bi delal, pa imam zadnje karte za 8.3 iGO",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Ja izvirni exe v flešu zamenjaj s tistim od iGO in dodaj še poleg datoteko sys.txt v kateri mu določiš pot do kartice, kjer so karte.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Verjetno je malo šoh CPU in ram za poganjanje Prima, zato se ti tudi resetira. Imam enako strojno opremo na svoji china no-name napravi, in ga enako zmatra ob določenih pogojih. Zadovoljiti se boš moral z iGO8, za katerega pa najprej rabiš novejšo verzijo, ki bo kompatibilna z R3 zemljevidi. Vse to pa najdeš tam, kjer je GPS elita doma... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "leni, Primo ti mece ven zaradi napake v shemi, vsaj jaz sem imel tak problem. poskusi zamenjati shemo (vec... nastavitve... nastavitve zemljevida... dnevna/nocna barva - tukaj nastavi kaksen drugacen pogled, pa ti bo 99% delalo).\n\nupam da sem ti pomagal.\nLP, Rok!",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Privzete sheme ne smejo biti problem, če imaš \"čisto\" verzijo Prima. Če pa so dodane kakšne custom sheme ali skini,  pa je to seveda lahko vzrok. \nVem, da jaz ne morem na redit nič, da bi bil Primo 100% stabilen na moji napravi. Resetira se kadar se mu pač zahoče, največkrat pa v mestnih središčih. Krivdo enostavno pripisujem procesorju in ramu, druge logične razlage ni, saj sem že porabil prav vse ideje kako ga stabilizirat. Ne pomaga niti odstranitev vseh nepotrebnih dodatkov (stavbe, dem, speedcam). iGO8 pa mi dela u nulo!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Ja imam primo green, pa mi dela na dveh napravah na tejle sicer tudi deluje, če takoj pritisnem zemljevid ampak potem ven vrže ko začne približevat, imam občutek kakor da bi bilo nekaj z zemljevidi, ker če posamičen zemljevid naložim je pri nekaterih uredu, pri nekaterih pa spet ven meče. \nAmpak OK grem na iGO8, stalno mi piše da so mape outdated, sem porobal različne verzije pa kar neki licence, mape so vse 83.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "No zdaj mi je zaenkrat speljal z iGO8 v.8.3.2.70321.\nBomo videl, če bo delal. Tudm TMC mi je zaznal in postaje išče, ni pa še nič našel.... No tud še nisem zares zunaj probal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "TMC ti na iGO8 NE bo delal, deluje samo na Primu, tako da se ne trudi...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "@leni: daj se mi javi na pm kako ti je ratalo dati igo8 na beckerja. ker meni karkoli zamenjam javi napako init app...\n\ndrugače je dostop do wince sistema tako, da 3x poklikaš navteq ikono meniju informacije o karti...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Ojla,\nJutri bom opisal vse potankosti, pa še PM ti bom poslal z mojimi datotekami.\n\n@Janch: HVALA za infote.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "Matr dinduli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sem napisal full dolgi odgovor pa mi je ven vrglo zaj pa nisem dobil nazaj kar sem spisal.\nŠe enkrat se mi pa ne da pisat vsega.\nSkratka.iGO8 delujoča verzija je iGO8 (v8.3.4.142975) (May 11 2010).\nKar pa tebi napiše pa se mi zdi da je problem z kartami in licencami.\ndelujoče karte, ki sem jih jaz uporabil NAVTEQ Q1.2010 EUROPE iGO Primo_FTR\nKasneje sem naložil Primo-ta pri katerem sem ven vrgel stavbe in je potem normalno deloval.\nv Primo-tu sem uporabil naslednje sys nastavitve\n \n\t\n\t\n\n\n\n\t\n\t\tKoda:\n\t\n\t\n\t\t [gps]\nport=\"2\"\nbaud=\"57600\"\n\n[power] \nskip_suspend_process=1\nskip_resume_process=1\nskip_suspend_process_all=1\nskip_resume_process_all=1\n\n[map]\n2dheadup=1\nsieve_mode=0\n\n[3d_config]\ndisable_roadsign_navigation_mode=0\n\n[interface]\nlaneinfo_signpost_enabled=1\n\n[sound]\nuse_method=0\n\n[feature]\nsignpost_coloring=1\n\n[warning]\nspeedcam_warning=\"1\"\n\n[tmc]\nsaved_config_available=\"1\"\nsaved_config_classname=\"GNS_GPSTMC_SOURCE\"\nsaved_config_portname=\"COM\"\nsaved_config_port=\"1\"\nauto_tuning=\"1\"\nsaved_last_frequency=\"956\"\n\t\nIn mi je lepo delovalo.\n\nČe te še kaj zanima pa kar prašaj.\nČe pa si kje blizu doma se pa lahko tudi en dan ustaviš pri meni in bova skupaj poskusila pogledati.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "@leni, \nče preferiraš Navteq zemljevide, naj te samo opomnim oz. obvestim, da je na voljo že nova verzija z vsemi dodatki za Primo, in sicer Navteq Q3 2010 (+ftr, fda, hnr, fpa)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Becker z 103 in iGO8",
    "content": "janch hvala da si me popravil, saj sem imel namen napisat iGO8.R3.Navteq.2010.Q3.Full.Europe.maps .\nAmpak ko sem še enkrat moral pisat sem ponesreči kopiral ime prejšnje mape.\nHvala za opozorilo.",
    "author": "leni",
    "author_level": "gps navigator"
  }
]