[
  {
    "ctx": "Nonstop zamašen nos",
    "content": "50% časa imam zamašen nos.\n\nNajbolj pogosto eno stran (in se potem izmenjuje čez dan).\nBolj redko oba.\nVčasih pa je oboje odprto. (ampak tudi bolj tak \"ozko\")\n\nZdravnik je pred časom predpisal Avamys razpršilo, ampak sem po nekaj dneh prekinil terapijo zaradi drugih zdravstvenih težav.\n\nIdeje?\n\nNadaljujem s starim Avamys-om? (rok trajanje še ni potekel)\n\nPS: Znancu je specialist \"slučajno\" nos pregledal in ugotovil, da ima preozknosnice in ga je poslal na operativno širjenje. Potem je baje prvič v življenju prav zadihal na nos. A bi vilo to za preverit?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "50% časa v tem letnem času, ali čez celo leto ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Lahko je tudi alergija na določeno stvar. Za nekaj časa poskusi tako, da vsako jutro uporabiš fiziološko raztopino (narediš sam ali kupiš) in si ti parkrat potegneš čez nos in potem spihaš ... To je sodelavka počela 2 meseca in se je potem nehalo ... mam pa jst iste težave v času cvetenja in takrat  tudi ravnam tako, ker je to najmanj agresivna metoda.",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Nonstop, torej ves čas oziroma vso leto.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Potem zna biti nekaj takega, ko je omenil kolega, jaz bi pri osebnem zahteval napotnico za specialista, s kašnimi kapljicami dvomim da se bo uredilo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Kere kapljice pa priporočate? Meni se tudi dostkrat zgodi, da imam zamasen nos in nikakor ne gre izpihat...ali pa se takoj zamasi nazaj. Pa ni prehladno zamašen nos.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "olynt H",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Zdaj si me spomnil, da sem enkrat imel neko tako razpršilo, ki je hitro razprlo. Že pred leti.\n\nVerjetno malo več telovadbe in svežega zraka tudi fajn pomaga.\n\n\nEna stvar, ki spuca nos v določenih primerih je tudi 10 \"hitrih\" sklecov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\nGlede na to, da se nosnici izmenjujeta, lahko skoraj zagotovo izključim kakšno enostransko vnetno dogajanje kje globje na nivoju sinusov. \n\nOstane torej vnetje sluznice (za kar imaš zdravila) in/ali anatomsko stanje (za kar se boš moral iti pokazat ORL specialistu). \n\nEno podvprašanje: so nosnice tako neprehodne, da bi bil problem smrčanje ponoči?\n\n\nEna variante je tudi, da si pristrižeš kocine v zunanjem delu nosne votline. Sicer imajo določeno funkcijo, vendar nekako dvomim, da si dnevno izpostavljen grobim prašnim delcem (fine pa filtrirajo bolj fine dlačice v notranjosti).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Za ponoči ne bi vedel. Baje včasih smrčim.\n\nKako kocine vplivajo na notranjost?\nPo striženju nisem opazil razlik.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\nKako to misliš, kako vplivajo na notranjost? \n\nPredstavljajo določen upor (sploh če je na njih sluz) vdihanemu zraku, kar lahko občutiš kot \"poln\" nos. Ampak očitno to ni to. Tako da najbolje, da nadaljuješ z Avamysom.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Aja....\n\nTu gre za popolnoma, 100%, hermetično zaštopan nos.\n\nTak gostih dlak pa nimam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\nNajbolj pogosto eno stran (in se potem izmenjuje čez dan).\nBolj redko oba.\nVčasih pa je oboje odprto. (ampak tudi bolj tak \"ozko\")\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\nTu gre za popolnoma, 100%, hermetično zaštopan nos.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj sem pa malo zmeden...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Tudi sam imam probleme s dihanjem, ampak vse to zaradi hrustanca, katerega bi bilo potrebno operativno odstranit. Ker pa vem, da tole ni ravno \"5 min\" dela in da si po posegu kakšen teden \"izven pogona\", se še kljub napotnici specialista nisem odločil, da grem na ta poseg. Je pa res, da bi lahko po posegu ponovno \"zadihal\" na obe nosnici in ne samo pri športu, ko je nos dovolj \"navlažen\". Je pa to v naši familiji zgleda dedno, saj imate s zaraščenim hrustancem probleme tako foter, kot bruder in za 1x se še ni noben odločil za ta poseg. Sem se pa na to \"težko\" dihanje že tako navadil, da mi sploh več ne moti - mogoče me še najbolj moti ko se vležem, saj takrat pa je takoj konec z \"dihanjem\" skozi nos.",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jernej pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\nNajbolj pogosto eno stran (in se potem izmenjuje čez dan).\nBolj redko oba.\nVčasih pa je oboje odprto. (ampak tudi bolj tak \"ozko\")\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\nTu gre za popolnoma, 100%, hermetično zaštopan nos.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj sem pa malo zmeden...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLeva nosnica je zaprta. Popolnoma. Nisi s kompresorjem ne gre čez. Čez eno uro se odpre, ponavadi pa se istočasno (ne nujno v \"isti sekundi\") desna zapre.\n\nEn čas pa so obe na 50% \"odprtosti\". Pač spreminja se.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Specialist ORL te sploh nebo pogledal, prva stvar, ki jo vpraša, je če kadiš. In potem ti da pogoj da prenehaš s kajenjem. Šele nato te bo pregledal in poslal na operacijo, pred tem bo pa treba poizkusiti z zdravili. NAjbolje pomaga po mojih izkušnjah pršilo NASONEX, ki pa je v bistvu zelo podobno pršilu ki ga uporabljaš sedaj. V bistvu če imaš natečeno sluznico jo zmanjša, je pa to kortikosteroid. Ima tudi stranske učinke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer pa svojemu osebnemu povej da bi rad napotnico za pregled pri ORL specialistu, nevem ali osebni zdravniki tako komplicirajo z napotnicami a kaj ? Če je tako, zamenjaj osebnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Ja kaj pa če se gre do ORL samoplačniško? Potem tudi lahko da napotnico za operacijo, ne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\nLahko...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ja kaj pa če se gre do ORL samoplačniško? Potem tudi lahko da napotnico za operacijo, ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi hodil samoplačniško, zamašen nos pa res ni nekaj kar nebi mogel počakati nekaj mesecev na pregled  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJernej je verjetno narobe razumel vprašanje, ali pa ga sedaj jaz narobe razumem - hočeš vprašati, če greš enkrat samoplačniško do ORL da ti napiše napotnico za operacijo? \n\nSem prav razumel?",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Ja, da bi pač tam prišel prej na vrsto za operacijo, ker si omenil, da preko \"javnega\" zdravstva zna trajat zadeva.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "ne se bat, ni tolk hudo, ni pa lih najbolj prijetno. Pač sej veš, vsi posegi na glavi so boleči...pač to je po mojem primerljivo z puljenjem modrostnega zoba (oboje dal čez)",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ivano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFora je v tem, da v življenju še nikoli nisem bil v bolnici (tok tok) in me je strah ko hudič križa.  Od folka sem slišal, da so eni po lokalni narkozi čisto skozlani, hudi glavoboli, ne vejo niti svojega imena itd. Se pa na to operacijo pod splošno še malo dlje čaka.. Upam, da ne bo prehudo. \n\t\t\n\t\tKlikni za razširitev\n\t\nBolj boš paničaril, bolj bo neprijetno. Se pa počutje po narkozi še zdaleč ne more primerjati s kakim hudim mačkom. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Ta poseg so meni naredili pred 15 leti pod lokalno in je rahlo siten, predvsem zvok praskanja po hrustancu in vibracije v glavi. Če se teh posegov res bojiš, prosi za pomirjevalo, nekateri so dobili dormicum. Ko ti po dveh dneh iz nosu potegnejo 20cm dolg krvav tampon, je spektakularno. Takrat skozi nos zadihaš kot še nikoli. Na koncu se mi je pa vse skupaj tako zarastlo, da je isto kot prej.. Celilo se mi je pa skoraj eno leto.\nLokalna narkoza ni nič podobna mačku. Splošna narkoza (pri drugem posegu) je bila meni bolj kot vse drugo smešna, saj sem ob zbujanju zabaval celo sobo in se počutil ne zadeto ampak totalno blesavo, v dobrem smislu. Ko popusti, je bolj drek.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Saj zato sem napisal, da je vsak pošten maček hujši, kot počutje po narkozi.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Kupil sem komplet za izpiranje nosu pri Hoferju. Cena sitnica.\nPreizkusim pa javim.\n\nhttps://www.hofer.si/sl/posebna-pon...ps/p/active-med-kompletsol-za-izpiranje-nosu/",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Tole lahko uporabljaš kot dekongestiv če delaš 18% fiziološko.\nDrugače je pa tole za izpiranje žnudra, da ga spravi iz raznih \"nedostopnih\" kotičkov in je manjša verjetnost za vnetje sinusov.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKupil sem komplet za izpiranje nosu pri Hoferju. Cena sitnica.\nPreizkusim pa javim.\n\nhttps://www.hofer.si/sl/posebna-pon...ps/p/active-med-kompletsol-za-izpiranje-nosu/\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nhttps://eu.usatoday.com/story/news/...ans-deadly-brain-infection-report/2236681002/",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Situacija je taka..Lj ORL klinika operacija šele okt. 2019, SB Novo mesto predviden pregled konec decembra. Vse to mi je predolgo za čakat in bom šel nekam drugam, mogoče kar v CE. Dvomim, da bi mi specialist napotnico spremenil v hitro?",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Tri leta ali štiri je od tega, prvi pregled cca 1 mesec, drugi + 1 mesec, operacija cca 2 meseca za tem. UKC MB.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Se da ta poseg opraviti samoplačniško? Ker še eno leto ne morem tako živeti.",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Potem ti sigurno ni problem se odpeljat kamorkoli v SLO. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Poklical sem čisto povsod, kjer opravljajo ta poseg. Lj, Nm, Izola, NG, Ce, Mb, Ms..decembra mogoče, prej ne.",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Saj do decembra je samo pol leta, poleg tega se v živo da veliko dogovorit. Če doktor presodi, da si nujen te kam stišči, ali pa prosiš da te kličejo če kdo odpove (in poleti se to mnogokrat zgodi). Pač \"letiš\" z danes na jutri.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Problem je, da je december datum za prvi pregled, operacija je nato še pol leta ali celo leto ponekod.",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Jaz sem bil že pred leti v Šempetru pri dr. Bojan Hoenigman\n\nImel sem polipe, sicer imam še vedno prehodno zamašeno eno ali drugo nosnico, je pa delo opravil odlično. Zna bit da bom moral še kdaj kaj povrtat hrustanec, da bi bilo idealno.\nKirurg je pa res super in sem bil zelo zadovoljen, tudi jaz priporočam splošno in ne lokalno anastezijo",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Koliko časa si čakal na poseg?",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "uf...dolgo je tega...od oka, kake pol leta",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Dobil hitro napotnico, sedaj pa trije mučni meseci čakanja do pregleda, potem pa še do enega leta za operacijo v NM. Ne vem kako bom zdržal..",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stein je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t50% časa imam zamašen nos.\n\nNajbolj pogosto eno stran (in se potem izmenjuje čez dan).\nBolj redko oba.\nVčasih pa je oboje odprto. (ampak tudi bolj tak \"ozko\")\n\nZdravnik je pred časom predpisal Avamys razpršilo, ampak sem po nekaj dneh prekinil terapijo zaradi drugih zdravstvenih težav.\n\nIdeje?\n\nNadaljujem s starim Avamys-om? (rok trajanje še ni potekel)\n\nPS: Znancu je specialist \"slučajno\" nos pregledal in ugotovil, da ima preozknosnice in ga je poslal na operativno širjenje. Potem je baje prvič v življenju prav zadihal na nos. A bi vilo to za preverit?\n\t\t\n\t\tKlikni za razširitev\n\t\nLih včeraj zjutraj je bila ponovitev oddaje Dobro jutro na Slo1..... Tema je bila pršice v vzmetnici .... baje da povzročajo take težave kot jih omenjas, ljudem ki si nanje alergični.",
    "author": "danielt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Če je alergija na pršice ali kej drugega lahko poskusiš poleg sprejev za nos še Claritine S tablete, brez recepta za poskusit, ali kaj podobnega od zdravnika na račun zavarovanja če ješ dlje. Za alergijo obstajajo tudi testi, če hočeš vedet pri čem si. Te tablete sicer le blažijo simptome, resno zdravljenje je redko uspešno.",
    "author": "fujtajksel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Ambrozija je zacvetela, ni lepšega, kot da lahko zjutraj končno odpreš okna in preluftaš stanovanje, potem pa not vdari ambrozija in začne se fešta.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Decembra imam odprto septoplastiko pod lokalno narkozo. Malo me je strah tele lokalne narkoze, kar zmrazi me, ko pomislim na klesanje, vrtanje, brušenje pri zavesti.  Naj me nekdo, ki je dal to čez malo pomiri. ",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Dal to čez in žal te ne morem potolažiti ",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Pol pa povej tako kot je med operacijo (brez olepšav), da se psihično pripravim.  Baje traja uro in pol..bi šel še enkrat lokalno al je muka?",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Jaz sem imel samo polipe in je trajal poseg brez priprav kakih 5 min, ker je moral samo poščipati.\nPred tem mi je za 5 minut dal v nos vato z tem omrtvilom, nato se je pa lotil in je kar bolelo, se da prestati, vendar nebi še enkrat...sploh če bi bilo kaj bolj kompleksnega za narediti. Jaz sem sam želel lokalno, da nebi bil čist čuknjen po narkozi....vendar bi bil raje mal čuknjen ",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Fora je v tem, da v življenju še nikoli nisem bil v bolnici (tok tok) in me je strah ko hudič križa.  Od folka sem slišal, da so eni po lokalni narkozi čisto skozlani, hudi glavoboli, ne vejo niti svojega imena itd. Se pa na to operacijo pod splošno še malo dlje čaka.. Upam, da ne bo prehudo. ",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Saj verjetno ti lahko dajo kako zdravilo zraven da boš dremal, kak dipidolor al pa kaj podobnega.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Se strinjam.\n\nAmpak če nekdo vztraja, da je nekaj nujno (čeprav strokovno gledano ni), je tudi to opcija.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Sem sprobal veliko pršil in od vsega je edino, ki je dejansko odprlo nos, bilo pršilo \"nasodren\". Samo potem čez slab mesec pa spet vse po starem...",
    "author": "mmc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Meni so vsa pršila izsušila sluznico, potem pa  je tekla kri, da je joj.\n\nORL je pregledal nos in šem šel pod nož. Plastika(grba od bokse na nos) + širjenje kanalov.\n\nPo operaciji sem bil zbit več kot teden. Nos me je bolel vsaj 1 leto. \n\nAmpak diham pa tako, da bi še takoj šel enkrat trpet.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Jaz sem bil tud na operaciji, ker sem imel odebeljen nosni pretin. Ker praktično nisem celo življenje dihal cez nos me je vsak dan to bolj motilo. Po opreaciji, ki je zelo enostavna, si cca 1 teden bolj bogi, nos pa me je potem bolel še cca 2 meseca...Samo sedaj imam pa drug problem...nonstop se mi nabira sluz v zadnjem predelu, katere ne morem sčistit in zaradi tega tudi smrčim...\nČe kdo ve kako se tega rešiš, bi bil zelo vesel napotkov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ForeignBreed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Ja pomoje je v tem primeru najbolje, če je že samoplačniško, kar direkt h kirurgu na pregled \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak to stane...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNeuradno, sem slišal da imajo v bolnici golnik kirurga ki samoplačniško operira vse kar se spomnite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBi se moral kakšen ki tam dela oglasiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Najprej bo tvoj zdravnik odredil RTG obnostih votlin, šele nato se bo videlo ali je stvar za ORL obdelavo.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n Meni so vsa pršila izsušila sluznico, potem pa  je tekla kri, da je joj.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem omenil, da mi teče kri tu in tam.\nEn čas sem skoz imel fleke na vzglavniku.\nDandanes pa se robček malo rdeče/roza obarva, tam enkrat na teden nekako.\nTorej ne teče, ampak kaj pa vem, pronica?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Stein, sam imam zelo podobno težavo z nosom. Prejšnji zdrfavnik mi je predpisal Nasonex... sem ga nehal uporabljati, ker mi je po parih dnevih uporabljanja tekla kri iz nosa.\nPred dobrim mesecev sem preboleval neko novo obliko gripe. Meddrugim mi je  (novi) zdravnik predpisal tudi kapljice Operil. Te so mi dobesedno odprle prehod, zadihal sem tako, kot še nikoli. Je pa bila težava, da mi je močno izsušilo sluznico. \nPri tej omembi, mi je zdravnik prespisal nek Avalyn (?) pršilo. Ni dobro, ker se mi pojavlja zgodba z Nasonexom. Torej, kri teče ! \nMi pa je zdravnik omenil malenkost zamaknjeno kost ( zadnji pregled, vsi prejšnji zdravniki tega niso videli ?! ) in po njegovem nasvetu bi bilo fajn iti na operacijo nosu. \nMogoče je tudi pri tebi podobno...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Agresivno \"šmrkanje\" dodatno draži sluznico nosa, v kombinaciji z raznoraznimi Nasonexi in podobno stvar hitro krvavi.\n\nToplo priporocam nabavo sprejev fiziološke raztopine (Sterilmar itd.) in uporabo 3-4x na dan.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "zadnji...\n\nJaz imam toliko problemov z nosom, da je joj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZačelo se je nekje pri 18ih, ko se je začel vse skupaj basat...pihal tako močno, da se mislil, da mi bo oči vn vrglo, pa ni pomagalo\nŠel do zdravnice...dobil sprej...ni pomagalo\nŠel še parkrat do zdravnice, spet dobil vse živo za v nos - spreje, fiziološko...ni pomagalo\nSem končno prišel do napotnice za ORL specialista...še pri njemu nekaj pregledov, par kapljic...ni pomagalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo je videl, da je stanje obupno, sem dobil napotnico za ORL kliniko za operacijo. Čakal približno 4 mesece pred prvim rezanjem polipov...po operaciji se je relativno hitro vse pocajtalo (v slabem mesecu so tudi krvavi izločki izginili), ampak kaj hudiča, ko je bilo čez 3 mesece isto kot pred operacijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Beton v nosu...\nSem ponovil postopek pri ORL specialistu, in točno 1 dan manj kot 2 leti kasneje sem spet ležal na operacijski. Je bila bolj temeljita...rezanje polipov in širjenje 'votlin'. Sedaj je od tega slabo leto in pol...stanje je boljše, ampak še vedno ni optimalno... Bi že moral na ponovni pregled, pa se še nisem spravil...ker po vsej verjetnosti me čaka še tretje rezanje... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nTisti, ki odlašate...če spreji ne pomagajo zatežit pri zdravniku za napotnico do ORL specialista itd...",
    "author": "Qmi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Jaz mam tudi te probleme čez celo leto .. trenutno imam obe strani prazni, tako da nimam polnega nosa .. \n\nAmpak redko me to jezi ... sem kar vesel, da je tako ... ker nos mam tak že vso življenje poln, sem pa zato na zadnje bil bolan ... ne vem več kda .. kakih 15 20 let nazaj ... to da pa mam poln nos ali da kdaj tu pa tam kašljam, pa je pri meni nekaj običajnega ... če pa bi bil bolan, pa ... bi že skoraj čudež bil ... bi prej v tem primeru šel k zdravniku kot ob kašlju in polnem nosu.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "vem o čem govoriš.\n meni so zagotovili, da so problem sinusi.\n\na se potapljaš. kako globo gre, kak je filing okol oči oz v sinusih.\n\nsam sem poleti, na morju, delno odprtih pljuč.\n\ndrugače je pa vzrok lahko tudi v alergiji. videl pri sosedi..pulmologija jim je domača dejavnost in po njenem nasvetu rešil težave jedine med nosečnostjo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Mel sem enega sodelavca, ki je skoraj vso delovno razmerje bil na bolniškem, ker je mel preveč vnete sinuse ... \n\nJaz sem, po novem, brez gibljivega palca, ker mi ga je cirkularka odrezala (so mi ga prišili nazaj) pa že hočem iti v službo, ker doma ne zdržim ... \n\nEni pa zaradi vnetih sinusov ne morejo v službo ...",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Vneti sinusi znajo bit ful pizdarija in takrat ni čisto nič prijetno delat. Ne gre samo za zamašen nos, ampak v hujših primerih tudi za močen glavobol, vnete oči, ipd.",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Zdaj grem pa še jaz pod nož..operacija nosnega pretina. Katerega dr. priporočate? Lj, Nm, ni važno, rad bi čimprej opravil dober poseg in prvič v življenju na polno zadihal. ",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Sodelavc je sel v lj, ampak mu je ful zal da je sel. Ni mu bolje in okreval je vec kot en mesec",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Mogoče veš pri katerem dr.? V Lj se itak čaka več kot eno leto na operacijo, tako da grem raje kam ven. Ima kdo izkušnje s prve roke z operacijo?",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Jaz sem bil v MB - doktor pojma nimam, manjši močnejši mlajši, izboljšanje - ni za prehvalit (baje smrčim še bolj kot prej  ), bi pa zelo razmislil, če bi si dal še enkrat \"na živo\" klesat not.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Zakaj bi razmislil? Grem prvič \"pod nož\", ne me strašit.  Stanje ni toliko boljše kot prej, se je poslabšalo?",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nonstop zamašen nos",
    "content": "Sem napisal da je mnogo-mnogo boljše zame - žena pa ravi da bolj smrčim.\n\nMeni so delali na živo z lokalno anastezijo: Vse \"vidiš in slišiš\", skoraj nič ne čutiš: \"sestra no dajmo to malo bolj udarit s kladivom\". Veš da je na polno vsekala in da bi moralo svinjsko bolet pa nič.  ",
    "author": "McGiver",
    "author_level": "Guru"
  }
]