[
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Zadevščina je takšna: \nImamo društvene prostore v neogrevanih prostorih bivše vojašnice. Kvadratura od oka 15-20 kvadratov, kubatura prostora cca 40-50 kubičnih metrov. Zunanji zidovi so konkretno debeli, notranji, ki ločujejo naše prostore od ostalih, tudi. Vseeno pa ne gre za neko vrhunsko termo izolacijo.\n\nDebata, ki jo imamo je, a je za kaj takšnega bolje ponucati kakšno pečko na pelete ali raje namontirati kakšno kvalitetno klimatsko napravo, ki deluje tudi kot toplotna črpalka in je sposobna tudi grevanja prostorov tam do -10 ali -15 stopinj Celzija.\n\nSe priporočam za mnenja in linke na cenike in podobne reči.\n\nSam se osebno bolj nagibam za klimatsko napravo, ker je rešitev bolj enostavna in luksuzna. Pritisneš gumb na daljincu in je. Sem pa odprt tudi v sugestije nasprotne strani, ki se nagiba k pečem na pelete.\n\nKar je še za povedati, da ogrevanje ne bi bilo v uporabi 24 ur na dan, 7 dni v tednu, temveč bolj na potrebo. Torej je prioriteta bolj na tem, da se reč hitro ogreje, ko se pride v prostore. Pri klimatski napravi bi lahko tudi bilo to, da je pozimi nastavljena na nižjo temperaturo, recimo 10 stopinj Celzija, ki pa se jo dvigne ob prihodu v prostore. Pri pečeh na pelete, pa ne vem, če je tak luksuz možen, še posebej glede na omejeno kapaciteto zalogovnika, klima pa itak cuza energijo iz elektro osrkbe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe dodatno, začetna investicija ne sme biti prevelika, tam v rangu do dveh jurjev pa pol EUR. Seveda tudi mesečni račun za energente ne sme biti neka mega cifra.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "tu nimaš kej študirati...\n\nS klimo si zmagal. Nekateri modeli znajo držati 8-10 stopinj in ko prideš not samo povečaš in takšno hvadraturo imaš kmalu ogreto na 20!\n\nLp",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Za hitro ogrevanje je toplozračno ogrevanje najprimernejše - pa ni nujno, da je to klima, lahko gre za konvektorje...\n\nV tvojem primeru sploh ne bi posebej razmišljal, inverterska klima je za 20 m^2 prava stvar. Ker bo ogrevanje samo občasno, bodo stene hladne (ni akumulacije) in občutek v prostoru ne bo ravno prijeten - ampak to ni težava načina ogrevanja, ampak rabe prostora.\n\nČe bi se pa na vsak način rad ogreval na lesno biomaso si pa omisli gašperčka in drva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Absolutno klima. Začne toplo pihat v parih minutah. Za tako kvadraturo rabiš našjvohnejšo različico...in za 1.200 EUR moraš dobiti super model z montažo vred!\n\nMogoče v razmislek (če drugega ne da vprašaš potencialnega monterja po opciji)..nekaterim modelom se da dokupiti tedenski timer...inče se dobivate ob istih terminih jo nastaviš da se vklopi 2 uri prej pa vedno pridete na toplo..oz. boljši modeli imajo dnevni timer ki ti jo vklaplja ob določeni uri do določene ure....kar izkoristiš če se dobivate dnevno ob istih urah.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Samo v info: Mitsubishi je podražil najbolj prodajane modele  FD z grelcem za nenormalnih cca. 25%.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDrugače pa bom letos tudi poskusil ostati konkurenčen, za alter naročnike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "V tem primeru sigurno klima. Si kaj gledal cene peči na pelete? Potem ne bi bilo te teme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@igi: prodajaš klime? Morda bi me zanimalo v kakšnem mesecu ali dveh.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Mene ze hladi njegova micka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nklima brez pardona.\nV tvojem primeru bi res dal za prioriteto dober timer in ne tolikorazne filtre in podobne fensy smensi zadeve.\nSeveda moras pa vzeti vsaj tako da ti ne bo v malo hijsem mrazu pocepnila.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Fantje, mene zanima kakšno bo to društvo, ki lahko skešira 1200 EUR?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKolikor sem jih jaz videl, je proračun vedno okrog ničle, in verjetno v tem primeru prej okrog 120 evrov?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Za 120 € si lahko privoščiš en navadno bundo...",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Oz. ohoho elektrike ...\n\nČe imaš ogrevanje v igri samo 1 dan na teden ali pa še to ne se ti nobena draga rešitev ne splača. En stenski konvektorski grelec ki košta celih 50 EUR bo tako edina pametna rešitev.\n\nČe so okoli pisarne še drugi prostori ki se ogrevajo, niti ni potrebe po držanju temperature ko te ni.\n\nKlima pride komfortno v poštev samo v primeru da je poleti vroče in je potrebno hlajenje (samo če so debele stene verjetno ni sile), cenovno pa se ne izplača pa če porabi 10x manj kot pa el. grelec.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThorZEN pravi:\n V tem primeru sigurno klima. Si kaj gledal cene peči na pelete? Potem ne bi bilo te teme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@igi: prodajaš klime? Morda bi me zanimalo v kakšnem mesecu ali dveh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa.... napiši mi, ko boš rabil, pa bomo uredili, tako kot treba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Utisevalec ima seveda tudi prav. Ce ste v prostoru 2x2h/mesec, potem kupi infra pec ali pa nek oljni radiator za 5% nabavne vrednosti klime. Preden ti bo za nabavno ceno klime to pozrlo stroma bi ti ze menjal klimo ker bi crknila, popravilo pa se ne bi splacalo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "najcenejši bo kalorifer-----segreje skoraj takoj-----------------elektrike ne bo veliko ponucal--------je prenosen ... itd itd",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Lepo, da se je razvila debata. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, ko temperatura pade na izpod nule, bi rabil ene 5 kW kaloriferček, da bi reč segrel recimo v urici. Zato razmišljam o varijanti na timer ali temu, da bi klima vzdrževala recimo 8 stopinj nad nulo, ko se pride v prostore, se pa dvigne temperaturo.\n\nImate kake linke na klimatske naprave, ki bi ustrezale? Čisto tako, da si učke napašem na tehničnih specifikacijah. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTisto kar sem našel na netu glede peči/kaminov na pelete, je bilo povečini nad 2k EUR. Obstajajo kakšne cenejše varijante?\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Pa kaj si se tako na pelete vrgel?\nČe bi rad kuril bio-maso najdi staro Küpperbusch peč in jo naloži z drvmi.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "jah recomo glej kaj takšnega:\nMSZ-GE25VA/MUZ-GE25VAH (-10/-20)°C 1,1-2,5-3,5 1,3-3,2-4,5 812 € + montaža + ddv\nhttp://www.mikroteh.com/cenik/MITSUBISHI_letak_2009.pdf\n\nZadeva ni top of the top, je pa neka višja sredina. To pa predlagam zaradi funkcije 8-10 stopinj, ki je druge nimajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi ne boš rabil nekih ionizatorjev, plazma filtrov...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "Kaj pa kaj takega, ki špara, mogoče sonce, pa še skoz temperira objekt?\n\nwww.sts-inc.eu",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Lepo, da se je razvila debata. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, ko temperatura pade na izpod nule, bi rabil ene 5 kW kaloriferček, da bi reč segrel recimo v urici. Zato razmišljam o varijanti na timer ali temu, da bi klima vzdrževala recimo 8 stopinj nad nulo, ko se pride v prostore, se pa dvigne temperaturo.\n\nImate kake linke na klimatske naprave, ki bi ustrezale? Čisto tako, da si učke napašem na tehničnih specifikacijah. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTisto kar sem našel na netu glede peči/kaminov na pelete, je bilo povečini nad 2k EUR. Obstajajo kakšne cenejše varijante?\n\nOgo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ne daš ne! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj imate preveč denarja pa morate porabit?\n\nGlej četudi temperatura pade na 0 ali pod 0 (kar je nemogoče če so v stabi prostori ki se uporabljajo) boš 20m2 prostor lepo segrel z el. grelnikom moči 2kW. Če je to premalo daš pač dva .. predlagam kombinacijo oljnjega radiatorja in pa klasičnega \"pihača\". Če je problem \"predogrevanje\", potem kupite še tedenski/mesečni timer za 20 EUR pa si sprogramirajte stvar na svoje potrebe.\n\nRačunica: \nolj. radiator - 30 EUR\nkonvektorski relnik - 30 EUR\n\n.. prostor grejete 1x na teden po 4h, predpostavimo da bosta oba grelca delala ves ta čas (kar je nemogoče, sploh če so v prostoru več kot 3 osebe bo po dveh urah temperatura kostantna)! \nPoraba energije je:\n2x2kW x 4h -&gt; 16kWh x 4 (tedni v mesecu) -&gt; 64kWh -&gt; kar znese malo manj kot  5 EUR  elektrike (strela jasna prikjučnina je dražja in jo plačate v vsakem primeru)\n\nV enem letu boste torej ob 60 EUR investiciji porabili 6 (mesecev kurilne zeznoe) x 5 = 30 EUR energenta. V 5 letih kolikro bo delal grelec in pa radiator bo strošek  210 EUR ! Na 5 let računaj da je potrebno poceni robo zamenjat  z novo ...\n\nKlima?   1000+ EUR  začetnega stroška, montaža, vzdrževanje? misliš da bo klima kar delala?! (menjava filtrov, plin ...) In jasno porabila bo recimo 5x manj elektrike, kar pomeni da bo mesečna poraba 1 EUR! Klima bo delala max. 10 let, potem se pripravi na nov nakup!\n\nPa kot je nekdo omenil, če nočeš elektrike kupiš eno kaminsko peč za 200EUR in pač zakuriš 30min preden se folk zbere (en pride vsakič prej), iz ene take peči dobiš toliko toplote da bo prostor v eni uri savna in boste moral zračit!\n\nRecimo še ene alternativa za nonstop gretje bi bila pa termoakumulacijska peč. Samo spet, zakaj gret nekaj kar ni 90% časa v uporabi?!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje društvenih prostorov, peleti vs klima",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi: Pa kot je nekdo omenil, če nočeš elektrike kupiš eno kaminsko peč za 200EUR in pač zakuriš 30min preden se folk zbere (en pride vsakič prej), iz ene take peči dobiš toliko toplote da bo prostor v eni uri savna in boste moral zračit!\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je vsekakor najboljša ideja.\nPoleg energetskega prihranka je še močan faktor prijetnega vzdušja, ki je v klubih še kako koristno.\n\nV društvu, kjer sem bil dolga leta član, je bilo kurjenje kaminske peči cel ritual, na sestankih se je napetost hitreje sprostila, ko je nekdo malo doložil, vrgel še kakšno poleno, ogenj je prasketal...\n\nČe obstaja dimnik, je ideja morda kar resno za razmislit.\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  }
]