[
  {
    "ctx": "HP Pre 3",
    "content": "Takole bi moral zgledati že prvi Pre, ampak tokrat pa zgleda zadeva res obetavno!\n\nhttp://www.engadget.com/2011/02/09/palm-pre-2-vs-hp-pre-3-whats-changed/\nhttp://www.engadget.com/2011/02/09/hp-pre-3-first-hands-on/\nhttp://www.engadget.com/photos/hp-pre-3/\n\nMnenja?",
    "author": "undefined",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "No ja. Vse bo odvisno od cene. Palm je par let nazaj z WebOS-om dosti obetal, samo nekako ni uspel realizirati teh obetov ter sta ga zatolkla Apple in Android.\n\nUpam, da bo pod HPjem bolje. Če že kaj dobrega ruknejo ven, da ruknejo po celem svetu. Ne pa kot prvi Pre, ki je prišel v Evropo s takšno zamudo, da je bil že zastarel ter mu ni uspelo zgraditi potrebnega momenta, da bi se zanj pisale spodobne aplikacije.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "HP Pre 3",
    "content": "luštno...škoda ker ni android \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Delno se strinjam z napisanim..\n\nPalm (ko je bil še sam), je zafural sceno čisto.. Kvaliteta izdelave, komponente (počasnost), opzimizacija, baterija.. porazno.\n\nEdino kar je HP videl (hvala Bogu) v Palmu je bil OS in ta je še danes (pomoje) pred iOS in pred Androidom pri uporabnosti vmesnika. Nikogar nočem prepričat v nič (sam imam BB), ampak ko enkrat probate tale OS na spodobnem aparatu kot bo Pre 3 (ali boljšem), boste čisto drugače gledali na to zadevo (garantiram!).\n\nTako kot si rekel, HP mora aparat izdati hitro ali pa celo vzporedno z izidom v US. Kakšna reklama nebi škodila.... marsikdo pa ne ve, da je bil Palm (zdaj pod HP), edini ki je za Applom začel portat hudo kvalitetne igre (mislim da jih ima še zdaj več - boljših kot android). Pa ne pravim da igram igre.. Torej ko še malo aplikacij pride ven in ljudje vidijo to čudo.. zna biti zanimivo.",
    "author": "undefined",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Pre3 bo izšel poleti, Veer pa spomladi. Začnite gledati video od 15. minute naprej.\n\n \n\t\n\t\t\n\t\n",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Malo malo RAM-a mu še vedno ostaja, se vam ne zdi? 512 MB, khm ...",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Hja, odvisno koliko je reč požrta na memorijo. Drugače pa ja, če bo zunaj komaj poleti, bo že malo za luno. Takrat bo verjetno zunaj že kak iPhone 5. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Ja bomo videli,.. skupaj nametat najmočnejše komponente kar jih je gotovo ni ravno težko.\n\nRazlikovat se od ostalih ponudnikov pri izredni intuitivnosti UI pa precej težje.  \n\nJon R. je sodeloval pri zasnovi iPhone (1), zdaj je pri Palm (HP). Mathias Duarte je praktično oče WebOS (zame najboljši mobilni OS) in je potem ko je HP pojedel Palm.... odšel k \"uporabniški izkušnji\" Androida (google).\n\nTako da se ti strokovnjaki kar malce mešajo (ni neke velike lojalnosti). \n\nAnybodys game.. Kaj bo Apple letos dal ven? Še ostrejši ekran? Dvomim.. Snemanje 1080p, 1,2GHz+ proc in to je to? Kot sem rekel zgoraj... ko bodo vsi zažel metat močne stvari notri bo uporabniška izkušnja še kako pomembna, in zato mislim da ima HP šanso. Ne glede na to koliko je zunaj iPhone / Android fanov..",
    "author": "undefined",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "512 MB RAM-a bo po moje premalo zaradi zunanjih aplikacij, zaradi samega sistema po moje niti ne.\n\nPalm Preja sem imel v rokah cca. 10 minut, tako da ravno objektivno ne bi mogel soditi, mi pa OS ni izgledal napačno.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Pre 3",
    "content": "Mislim da 512MB nebi smelo biti problem, ker je že starejši Pre zelo dobro upravljal z delovnim spominom.. Predstavljam si da bo na novem le še boljše.. Lepo ponazorjeno v videu od 2:10 naprej..\n \n\t\n\t\t\n\t\n\nMeni se od zaenkrat predstavljenih naprav za letos ta in BB Dakota najbol dopadeta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Samo naj čim prej prideta..",
    "author": "undefined",
    "author_level": "Fizikalc"
  }
]