[
  {
    "ctx": "Klima - katero kupiti ? vaše iskušnje",
    "content": "Imam že prednapeljane bakrene cevi, odvod vode in elektriko. Zdaj je seveda malo verjetno da sem bom ravno za istega proizvajalca z istimi preseki cevi odločil. Bi bilo zelo nepravilno in oslabljeno delovanje klime, če bi pač seštukal take različne cevi, da bi bila bunka/razširitev ? Razdalja do zunanje enote je majha - 2m.\n\nJe v vseh klimah, ko jo kupiš že dovolj plina za 2m cevi ?\n\nSo še vedno Daikin, Toshiba in Panasonic (v tem vrstnem redu) top od the top na slov.tržišču ? Kam se uvršča Gorenje ?\n\nŠe vedno velja, da se klim iz SPARa ne kupuje, ali so čisto dovolj dobre ? in ja, seveda jo bom montiral sam, če jo bom v SPARu kupil  Katero orodje mi priporočate si priskrbet ?\n\nČe ne montiram sam, in pokličem mojstre.. še vedno računajo cca. 200€ na notranjo enoto ? na kaj naj pazim, ko bodo montirali,\nče mi slučajno glih enga zadnjega vajenca pošljejo, ki bo slabše naredil kot če bi sam.",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klima - katero kupiti ? vaše iskušnje",
    "content": "Vzemi Mitsubishija! So skoraj kot EVO pri avtih.",
    "author": "cordo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klima - katero kupiti ? vaše iskušnje",
    "content": "Odloči se zakaj boš klimo uporabljal. Ali za preživeti 10 dni, ko je najhujša vročina in pogreti kak teden v jeseni, ko postane hladno, ali jo boš UPORABLJAL CELO LETO?\n\nČe rabiš za prvo stvar vzameš \"špar varianto\" (dobro za podoben denar dobiš kaj boljšega)\nČe pa jo imaš namen UPORABLJATI pa le vzami konkretno zadevo.\n\nJe zelo podobno kot pri avtih. Z vsakim se pripelješ iz točke A v točko B. So pa razlike, če se želiš bolj udobno, tiho, z manj porabe... peljat pač moraš kak evro več zapraviti.\n\nMitsubishi so odlične klime, če imaš višek denarja vzameš Daikin. Panasonic je tam za vsemi, ki si jih zgoraj naštel. Gorenje pa je nekje na rangu \"špara\" (dobro imajo tudi hude ,modele ampak ti so cenovno tako visoki, da potem vzameš raje daikina)\n\nCevi načeloma lahko štukaš. Tudi preseki cevi so zadnjih 5 let že standardni. Plina je v klimi dovolj z 2 m. Ti pa vseeno svetujem, če boš kupil klimo za 1000+€ da plačaš še montažo (jo boš tako prišparal, če vzameš komplet pri enem, ker bo samo 8,5% DDV)\n\nCevi, ki so že nekaj časa napeljane, je dobro prepihati z dušikom, da izitneš vlago in morebitne tujke... Razen, če si jih res dobro zatesnil na obeh koncih (no tega jaz še nisem videl... VEDNO so stisnjene s kleščami in še to samo na pol.)\n\nČe boš potreboval več info pa napiši zasebno, pa se dogovoriva...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima - katero kupiti ? vaše iskušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\nMitsubishi so odlične klime, če imaš višek denarja vzameš Daikin. Panasonic je tam za vsemi, ki si jih zgoraj naštel. Gorenje pa je nekje na rangu \"špara\" (dobro imajo tudi hude ,modele ampak ti so cenovno tako visoki, da potem vzameš raje daikina)\n\nCevi načeloma lahko štukaš. Tudi preseki cevi so zadnjih 5 let že standardni. Plina je v klimi dovolj z 2 m. Ti pa vseeno svetujem, če boš kupil klimo za 1000+€ da plačaš še montažo (jo boš tako prišparal, če vzameš komplet pri enem, ker bo samo 8,5% DDV)\n\nCevi, ki so že nekaj časa napeljane, je dobro prepihati z dušikom, da izitneš vlago in morebitne tujke... Razen, če si jih res dobro zatesnil na obeh koncih (no tega jaz še nisem videl... VEDNO so stisnjene s kleščami in še to samo na pol.)\n\nČe boš potreboval več info pa napiši zasebno, pa se dogovoriva...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za nasvet! \nkaj pa naredi vlaga (se zmeša s plinom predvidevam, in slabša prevodnost?).\n\nGre res po eni bakreni cevi (iz notranje v zunanjo) ta plin v tekočem stanju, iz zunanje v notranjo pa v plinastem ? katera\ncev gre kam (debela/tanka) ?\n\nKje se ponavadi nahaja plin ob nakpu (v notranji ali zunanji enoti) ? Je kaj narobe, če je v sistemu preveč plina ?",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klima - katero kupiti ? vaše iskušnje",
    "content": "Če je v sistemu samo vlaga to škoduje kompresorju. Če pa je v sistemu kapljica vode, lahko klimo zamenjaš z novo. Vode ne spraviš iz kompresorja nikakor (no dobro da se ampak je precej komplicirano). V tem primeru pa klima zmrzne in kompresor nabija v prazno.\n\nPlin je v zunanji enoti. Če ga je malenkost preveč, ne bo neke sile, sploh če je inverter, če ga je veliko preveč, se kompresor ne bo zagnal ali pa bodo razmerja čisto podrena in izkoristek bo kar nekaj...\n\n Glede smeri plina pri hlajenju: iz zunanje enote gre tekočina v notranjo, kjer se upari in iz notranje v zunanjo se načeloma vrača hladivo v plinastem stanju.",
    "author": "igi",
    "author_level": "Guru"
  }
]