[
  {
    "ctx": "TV PROGRAMI",
    "content": "lep pozdrav vsem bralcem..\n\nnaj opišem svoje vprašanje.\n\npred časom sem kupil LCD tv in dokler je naš distributer oddajal še analogni signal, sem si te analogne programe dal lepo v spomin tv-ja. Ko so se pojavili digitalni programi, sem seveda dal tudi vse digitalne v spomin tv-ja.   Daljinec od tv-ja ima možnost preklopa med analognimi in digitalnimi programi. Moja želja pa je, da bi zdaj, ko so v spominu digitalni programi analognih več ne potrebujem, bi jih izbrisal iz tv-ja. Ampak nikjer v meniju ko grem v analogne nastavitve ne najdem opcije brisanja programa ali več programov ...ne najdem..  najdeš vse druge opcije, brisanja pa ne. GRe pa za tv sony kdl-32ex500.\n\nve kdo?",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "Ne poznam Sony menuja. Ampak najlaže bo po moje, če ne moreš brisat, da še enkrat naložiš programe, pa pazi da pri tem izbereš samo digitalni signal (auto store - air - digital).",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "sej sem še enkrat shranil digitalne programe, in ni nič drugega nardilo da je obstojoče digitalne programe povozilo, analogni so pa ostal nespremenjeni. jst bi samo rad zbrisal analogne programe.",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "Potem, pa ponovno izberi državo, s tem boš TV ponastavil in ponovno daj iskanje programov.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "bom probal ja če bo kaj pomagal, sam je pa čudn da ne morš po en program brisat..da morš po daljši poti.",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "Greš v meni za analogne programe jih še enkrat avtomatsko skeniraš in ko jih ne najde,jih te ko so not zbriše.Pa pazi ko boš še enkrat skeniral je najbolje da povlečeš vse kable ven kar imaš priklopljeno npr. kak DVD,media plajer al pa kako satelitsko.Ker ti zna naredit da ti kaj zazna pa potem spet napiše kao da je najdu kak program na določenem kanalu čeprav ni nič.",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "dobra finta ja, se prav dam antenski kabl vn pa prek menija preskaniram analogne p...hehe, to pa neb pomislu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhvala",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV PROGRAMI",
    "content": "je prjel. programi so zbrisani.",
    "author": "gmarko",
    "author_level": "Pripravnik"
  }
]