[
  {
    "ctx": "Garmin Edge 800",
    "content": "Na slovenski garmin spletni strani  sem že pred časom videl ta novi model, ki pa mi je po opisu podatkov skoraj isti kot 705, le da ima še toplomer in še neke \"nepotrebne\" malenkosti, ki pa ne vpljivajo veliko na vožnjo oz. rezultat.\n\nZanima me, kakšno je kaj vaše mnenje o tem garminu, če se ga splača kupiti (imam že Edge 705 hr), kakšne so prednosti in slabosti med tema dvema - 705 in 800?\n\nČe ima kdo oba modela, bi prosil za njegovo osebno mnenje.\n\nPri 705 imam že merilca srčnega utripa in kadenco. Se da na 800-tki uporabljati merilec srčnega utripa in kadenco s 705-ke?\nKer če se da, bi kupil 800 brez srčnega utripa in kadence (bolj poceni) v premieru, če je kaj boljši od 705.",
    "author": "BorutMaja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin Edge 800",
    "content": "Senzor kadence in HR bi po pravem moral biti združljiv med Garmin napravami.\nOba lahko koristiš že z ročnimi Oregon...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Edge 800",
    "content": "Edge 800 ima v primerjavi z modelom 705 modern in bolj preprost vmesnik. Glede samih funkcij neke bistvene razlike ni, jaz bi zagotovo vzem model 800.\nNekaj časa sem imel doma model 705 pa ima res siten vmesnik in vse tiste tipke.\n\n800ka je prava stvar po moje, na kateri se da zagotovo uporabljati merilec srčnega utripa in tisti senzor za kolo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Edge 800",
    "content": "No, saj koliko se pa more štrckati po njem pa tudi ni velikokrat ... Doma si pot zarišeš v map sourceu, vneseš v napravo brez da bi veliko štrckal po njem. Večinoma se bolj naprava uporablja ko stojimo, da si v miru nastavimo pot ali jo pregledamo ... Jaz med potjo samo s kurzorjem gor in dol spremljam računalnik, kjer kaže vse podrobnosti ... navigacije ne uporabljam veliko, ker vse poti poznam na pamet.\n\nMogel bom nekje 800tko sporbati, pa bom videl, kako je na stvari.705ka mi je čisto v redu ... edino moti me grafika karte, ker bi za to ceno lahko bila med najboljšimi grafikami - če pogledamo, da nuvi naprave za avto stanejo od 100 evrov naprej in je boljša grafika povsod, ampak je razumljivo, če bi bila na 705ki boljša grafika, da tudi baterije ne bi dolgo zdržale ...\n\nPri 800 je kaj boljša grafika ali nekaj podobnega kot pri starejšem modelu?",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Edge 800",
    "content": "Normalno, da je boljša grafika (tudi 3d), takšna kot na Nuviju oziroma Oregonu... ti pravim, da gre za čisto nov vmesnik.\nNobene dileme ni, če kupuješ novo, sicer pa glede na funkcionalnost ni nujna menjava napram 705ki.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Edge 800",
    "content": "ok hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo, da jo nekje sprobam in vidim kako deluje ... mislim, da je najboljše v Bigbangu, kjer so mi tudi takrat predstavili 705ko .. sem rekel, če bi lahko videl, pa je bil trgovec toliko dober da je odprl škatlo, pa mi pokazal ... sem jo kar kupil ...\n\nČe se mi bo dopadla, bom jo kupil, ampak brez kadence in pasa, ker to že imam .. in pravite tudi, da podpira, tako  da bom kupil brez.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  }
]