[
  {
    "ctx": "Reset kontrolerja baterije (prenosnik)",
    "content": "Živjo!\n\nZamenjal sem celice v bateriji prenosnika. Nabavil sem najcenejše na DX (2500mA).\nSedaj se mi dogaja, da kontroler neha polniti baterijo še preden je ta polna (polni jo le kakih 15 minut). Za nameček se mi dogaja še to, da se računalnik samodejno izklopi, ko naj bi bila baterija polna. Po tem utripa oranžna lučka za baterijo (glede na user manual naj bi to pomenilo, da je napetost prenizka-iztošena baterija). Izmeril sem napetost baterije in je nekaj čez 12V (neobremenjena). Deklarirana napetost je 10,8V. Aha, še to, ko Win XP pokažejo, da je baterija povsem prazna, računalnik dela še kake pol ure.\nPoskusil sem že z izpraznjenjem baterije in nato popolnim polnjenjem (pri ugasnjenem računalniku), vendar brez uspeha.\nOčitno je potrebno softwaresko (ali s kakimi jumperji) resetirati baterijski kontroler. \nKako?\n\nToshiba Tecra A8-104\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Reset kontrolerja baterije (prenosnik)",
    "content": "The Easy Way\n\nBefore we begin look at your battery and the casing directly surrounding it. If you see an inset button labeled &#8220;Reset&#8221; (like the ASUS A6403KM), and you are sure it is for the battery only, then you can use the method with a reset. If not, then use the directions without a reset.\n\nWithout The Reset\n\nIf your laptop battery does not have a reset button, then follow these steps:\n\n1. Turn off all of your power saver settings on your laptop. This includes your sleep mode and any auto shut offs.\n\n2. Use your laptop, do whatever you have to do, and run the battery down. Ignore any low battery messages.\n\n3. Your laptop is going to die, so be sure that if you are doing anything mission critical save your work.\n\n4. Plug it in and let it get a full charge without turning it on. Not even once. Not even to check your email really quickly.\n\nWith The Reset\n\nIf you have a reset button then try these steps:\n\n1. Interrupt the battery recharge from step four above after about 1 hour.\n\n2. Hold your power and reset button simultaneously for about a minute, your lights should flash.\n\n3. Turn off the device as normal and finish the charge.\n\nThe Hard Way\n\nThe hard way is to get and run a piece of power manager software that will manage your battery reset.This is intended for those who repair and restore laptop batteries, or at least folks that can open their laptop battery's housing and identify and remove the \"smart chip\" inside.\n\nBattery EEPROM Works 1.2\n\nPlease be aware that this software is designed to be run by a technician. If you are not one, then be very careful to follow the directions carefully.\n\nNow your batteries performance should improve. Good luck.\n\n\n\nRead more: http://www.brighthub.com/computing/hardware/articles/50844.aspx#ixzz1EQODv5nZ",
    "author": "mimika",
    "author_level": "Pripravnik"
  }
]