[
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Tko, zdaj pa resno. Po mukah z birokracijo sem se uspel preseliti in rabim novo televizijo. Vzel bom največjo še spodobno, torej okoli 55\"-60\". Do vrha glave imam vseh možnih kištic okoli TVja, cato imam Conax kartico (nema STBja, gotovo), sedaj pa bi rad še Popcorna ukinil. Torej, kateri TV te velikosti prebavi čimveč video formatov - Dvix, Xvid, MKV... Da jih imam lahko na strežniku in gledam na TVju brez česarkoli drugega, kot mrežnega kabla od strežnika do TVja in z ENIM daljincem!",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Meni na Samsungu C530 prebavi vse živo. Če se slučajno pri kakem mkv zatakne, samo filmu spremenim zvok iz 5.1 na 4.1 (ali nižje) in že predvaja.\n\nNe predvaja pa če se ne motim quicktime filmov (mov), ampak to je tako ali tako redek format (razen kakih ripanih videospotov).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Slabost samsunga (vsaj mojega 650 serija) da ne predvaja integriranih podnapisov ki so v .mkv, tudi .sub ne gre, samo .srt\n\np.s. grunding tv je npr. prebavu vse",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "To da Sub formata ne prebavi, me niti najmanj ne moti, to pretvorim takoj. Sedaj imam eno staro kištico, ki ne pozna krilatih znakov in moram podnapise peči v video, sila nepraktično.\nKako je z MKV, kje so lahko težave?\n\n\nA tole bi blo OK?\nSAMSUNG plazma TV PS63C7700",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Na C530 predvaja vgrajene podnapise in tudi sub. Tudi med audio streami se da preklapljat brez problema, izbirat med več podnapisi (recimo poimenuješ film.en.srt, film.si.srt...).\n\nPri mkv kot pravim so lahko težave samo pri (kakih 10%) mkv datotek, pri kateri napiše, da video codec ni podprt, pa potem z enim programom samo spremeniš zvočne nastavitve mkv containerja iz 5.1 na 4.1 ali manj. Drugače pa predvaja tudi vse DTS filme brez problema.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Tega, ki sem ga zgoraj napisal C7700 itak nimajo pri nas, vsaj jaz ga nisem našel. Ima ga znanec v Leibnizu in ga grem čez vikend use and abuse. S seboj bom vzel en disk poln različnih formatov filmov in ga bom sprobal. ISO tudi požre?",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "iso nisem sprobal. Sicer pa imajo v navodilih na internetu zelo podroben seznam formatov in končnic, ki jih podpira TV, še celo verzije kodekov.\n\nV glavnem sem nameraval kupit nek media player, pa sem potem raje prodal star LG (ki niti full hd ni bil) in ga tako nisem rabil kupit, pa še digitalnega kabelskega sprejemnika ne rabim več.\n\nImam pa gor zunanji 500GB 2,5'' disk.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Jaoooo budale, gledal sem samo v specifikacije, na navodile sem pa pozabil. Jap, požre skoraj vse, kar mu serviraš. South, hvala za pomoč.\n\nBTW, je že naročen, v soboto me bo čakal v Austriji, da ga spakiram v avto (še dobro, da mam na pol kamijon).\n\nNisem toliko gledal, snemanje in time shift dela samo, če imaš disk na USB aneda, na server verjetno ne.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Moj model nima snemanja, tako da nebi vedel.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "Mad - če se le da počakaj 2 meseca, ker tedaj se začne prodaja modelov 2011",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "55\"-60\" TV, ki prebavi čim več video formatov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mamomu pravi:\n Mad - če se le da počakaj 2 meseca, ker tedaj se začne prodaja modelov 2011\n\t\t\n\t\tKlikni za razširitev\n\t\nHmmm za razmislit. Načeloma se da, ker eno kišto mam, ki lahko zdrži dva tri meseca. Hvala za info.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  }
]