[
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "živjo!\n\nspet jaz, totalni računalniški noob ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nskratka, particije znam delat, sem že parkrat naredil na domači kišti, vedno uspešno. verjetno bo tudi na zunanjem šlo podobno, če ga enostavno priklopim na to kišto in s tistim programom v Winsih zaparticiram. ampak ...\n\nrad bi, da je ta druga particija Mac particija - 250 GB (mogoče + 50 GB za vsak slučaj, disk v MBPro je 250 GB velik) prostora bi rad namenil samo za Mac particijo, da bi lahko potem tu laufal TimeMachine. zdaj pa me zanima, če je to sploh izvedljivo, ali bo potem potrebno narediti en disk samo za Mac-a?\n\nenkrat vem, da mi je Mac že pripravil zunanji disk za TimeMachine, pa takrat to ni prišlo v poštev, ker gre za prenosni disk, ki mora funkcionirat na vseh možnih sistemih, ta particija pa bi bila zgolj za Maca in arhiviranje.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "gparted  je odgovor na tvoje probleme",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "če prav razumem, je to samo drugačna zadeva od TimeMachine, opravlja pa isto delo - tega ne rabim. rabim vedeti, ali obstaja možnost, da pripravim zunanji disk do tega, da se razdeli na dve particiji, ena od teh pa bi bila namenjena izključno arhiviranju iz Maca preko TimeMachine na to določeno particijo.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "Z gparted lahko tudi narediš particije....lahko pa poženeš Disk Utility na macu pa tam nardiš particije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedit: tkole to zgleda\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n če prav razumem, je to samo drugačna zadeva od TimeMachine,\n\t\t\n\t\tKlikni za razširitev\n\t\nNe razumeš najbolje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Opis",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "Saj se ne gre za kreiranje particije, ampak \"Ali bo TM delal backupe na njo?\".",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "Evo tako naredi:\n\nOdpri Disk Utility, izberi usb disk, zavihek Partition in v drop-down menuju izberi 2 al 3 particije, jim določi velikost in filesystem. Za Time Machine particijo izberi \"Mac OS extended (journaled), za tisto, kar bi rad, da je vidno tudi v winsih pa ntfs (rabiš ntfs3g) ali pa izberi Free space in jo kasnej formatiraj v winsih. Klikni še gumb Options in izberi Master Boot Record. Na koncu samo še Apply \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n \n\nZaženi Time Machine in izberi pravkar narejeno mac particijo\n\n\t\n\n \n\nKo boš disk priklopu na windows mašino, se bo prikazala samo ntfs particija",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dve particiji na zunanjem disku",
    "content": "pozabil povedat, da je pol diska že polnega ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nzato sem bil toliko bolj previden, če bi pač prazen disk narobe sparticiral, sformatiral, to se še da rešit, ne bi pa izgubil že shranjenih fajlov.\n\nampak zaenkrat kaže, da mi je uspelo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nče zdaj recimo Maca sformatiram, bo TimeMachine kljub temu enako dostopen, kot mi je zdaj? bom videl vse isto?\n\nvem, da Maca ni potrebno formatirat, ampak glede na to, da sem po pol leta le spoznal, kaj in kako z Macom, kaj točno rabim, in kako upravljat s sistemom, bi rad pospravil malo, ampak sem vseeno trenutni sistem preveč našaril in glede na to, da sem poarhiviral večino stvari, fotografij in dokumentov, imam še vedno pol diska polnega, čeprav fotke praktično ni več nobene na disku ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]