[
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Pozdravljeni!\nPred kratkim sem kupil zgoraj omenjeno napravo s katero sem zadovoljen. Kupil sem tudi TOPO karto Slovenije in sem si mislil, da sem pripravljen na pot. A še zdaleč ni tako enostavno kot sem do zdaj že opazil. Bega me dodajanje tako imenovanih POI točk v garmina, katere naj bi pred potjo začrtal na računalniku in jih naložil na garmina da te vodi po tisti označeni poti. Seznanil sem se z mapsourcom, ampak mi ni enostaven za novinca kot sem jaz.  \n Po duši sem kolesar in zasledil sem tole spletno stran: http://www.bikemap.net/  kjer naj bi ustvarjal svoje poti in jih tudi delil med druge uporabnike. Problem nastopi kako svojo pot naložiš na Garmina. Tisto datoteko se shrani kot GPX, kar naj bi POI loader zaznal ampak ga noče. Zdi se mi zelo praktična spletna stran za uporabnika kot sem jaz, a vendarle ne znam kako bi pot, ki sem jo narisal na bikemap.net-u pretvoril oz. naložil na garmina da bi ga prepoznal in me vodil po tisti poti. \nAli obstaja kakšna alternativa MapSourcu oz. kako bi lahko začrtal pot in ga naložil na garmina? \nHvala vam za vse odgovore!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jaman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Narobe delaš.\nS POI loaderjem nalagaš na napravo le točke.\n\nMoraš ločiti pojme:\n\n- POI\n- waypoints/priljubljene\n- sled/track\n- pot/route\n\nZ Mapsourcom pa na Oregona nalagaš sledi/track in poti/route.\n\nMapsource je pa simpl da bolj ne more biti (tistih par ikonic...). V njem lahko narediš avtomatsko pot, če je karta rutabilna, ali pa z orodjem za sled sam narišeš s prosto roko pot in jo uvoziš v Oregona.\n\nTam imaš ukaz-pošlji na napravo-send to device...\n\nLahko pa to počneš tusi z \"Mapsourceom\" za teren, ki se imenuje Basecamp, ta pa ja res bolj tečen za delo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "To vem, samo zakaj recimo strani kot so www.bikemap.net  ne podpirajo garmin oz. kaj narediti da se tiste poti, ki so jih ljudje že shranili pojavijo na GPS-u in te GPS vodi po njih? Kako bi to lahko uporabil? Hvala",
    "author": "Jaman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Če lahko poti iz gornjih portalov uvoziš v Mapsource, je zadeva rešena.\n\nČe pa je kakšen \"eksotičen\" format pa ga pred tem prekonvertiraš v .gpx  (npr. program gps babel).\n\nZa kakšen format gre, bodi konkreten, ti bom lažje povedal.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Gre za GPX format... piše izvoz v GPX, sam nevem kam moram to datoteko prekopirat oz. izvoziti da bi moj GPS to prepoznal.",
    "author": "Jaman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Ja, nisi pozorno bral.\nGpx datoteko nato odpreš v Mapsourcu in pošlješ na Oregona \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo da vidimo na bikemap.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nSimpl. Izbral sem si eno sled na portalu in jo shranil v .gpx formatu. Nato sem zagnal Mapsource in si v njem ogledal sled, kot vidiš je nemarno narejena (ravna črta), zato sem jo tam dodatno popravil. Po končanem delu pa sem jo poslal na Oregona... Mapsource pa ima še opcijo da si zadevo pogledaš v google earthu...\n\nBo šlo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Pa še ena \"lastnoročna\" za alter \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\nInštaliraj pa si Adriaroute karto in Adriatopo pa bo. Adriatopo ni rutabilna in poti ne riše avtomatsko po cestah... AR pa zna, itak.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Ufff, najlepša hvala za odličen vodič  Zelo mi je pomagal, kajti ravno zaradi teh sledi ki jih vneseš notri sem si kupil garmina da bom lahko vozil zdaj tudi po sledeh ljudi ki so te proge že peljali. Še enkrat hvala!\n\nLp\nBlaž",
    "author": "Jaman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "a pri Oregonu ne gre, da se GPX samo shrani v \\garmin\\gpx mapo ?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Gre tudi, na kartico sem to delal npr.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Živ!\n\nJaz imam pa en problem...  :-(  : namreč ko izvozim sled na svoj telefon kjer je Garmin + zemljevidi ne vidim sledi!!  Eno se mi zdi da vidim, ampak daleč od tega da bi ji lahko spreminjal barvo (da bi se ločila), tako da niti nisem siguren da je to to. Druge pa res ne vidim niti pod razno...\nIma kdo kakšno idejo v čem je problem? \n\nHvala vnaprej!",
    "author": "viking",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Upgrejdaj ga na zadnji fw pa bodo barve.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Živ!\n\nKaj to? Imam Garmin mobile XT 5.00.50 in Topo 2.31...?\n\nHvala!\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Upgrejdaj ga na zadnji fw pa bodo barve.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "viking",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "Tema je o Oregonu, XT seveda tega nima, tako da kar pozabi.\nDrugič pa v pravi temi vprašaj.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Oregon 300 in dodajanje POI točk",
    "content": "sori...  :-(",
    "author": "viking",
    "author_level": "Zelenc'"
  }
]