[
  {
    "ctx": "Mreža",
    "content": "Zdravo,\n\n\ntrenutno imam v stanovanju čisto amatersko 100mbit mrežo z WRT54GL. Gor imam obešena 2 klienta po kablu in 2 po zraku. Problem je, da mi 100mbit enostavno ni dovolj in bi nabavil gigabit switch, ker routerja novega še nebi kupoval. Vem, da lahko vežem nov switch za router in nanj obesim tista dva klienta po kablu, a je problem, ker se potem vsi 4je klienti (2 na routerju WLAN in 2 na switchu LAN) ne bi videli. Kako to zadevo izpeljati, da bodo v isti mreži? Mogoče najprej swtich in potem nanj še router kot AP?",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mreža",
    "content": "Ne bi se videli ... zakaj ze ? Kupi 1 gbps switch in ga prikljuci v en LAN port routerja. Oba ozicena racunalnika prikljuci na novi switch. To je vse.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mreža",
    "content": "Če ti je pomemben samo prenos med ožičenema računalnikoma kupi switch, če ne bo pa treba kak N router nabavit (ali kable vlečt), ker drugače ne boš nič pridobil na wirelessu.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Mreža",
    "content": "Pomemben mi je prenos po kablu. Če hočem na prenosniku hiter prenos, potem ga tako ali tako povežem na mrežo, telefon pa ne rabi high speed.\nŠtos je v tem, da bi na switch vezal PC in server. Skrbi me, da potem prenosnik (ko bi bil na router WLAN) nebi videl serverja. Vsaj po moji teoriji ne, ker bi se s switchem kreirala nova mreža, v kateri pa laptop na routerju nebi bil. Ali pač?",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mreža",
    "content": "Switch štej kot nek razdelilec, router pa še vedno ostane 'šef' omrežja.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Mreža",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Desty pravi:\na je problem, ker se potem vsi 4je klienti (2 na routerju WLAN in 2 na switchu LAN) ne bi videli. Kako to zadevo izpeljati, da bodo v isti mreži? Mogoče najprej swtich in potem nanj še router kot AP?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda se bojo videli. AP si predstavljaj kot hub, in če ga vštekaš v LAN port (in imajo vsi IP naslove v isti mreži) se bodo direktno videli med sabo...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mreža",
    "content": "Dobro. Še nekaj me zanima; bo potrebno na serverju in PCju, ki bosta na switchu, ročno dodeliti IPje ali to opravi kar DHCP od routerja?",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mreža",
    "content": "Vse bo delal še naprej router. Ponavljam - predstavljaj si switch kot razdelilec, na katerega povežeš računalnike in router.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Mreža",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Desty pravi:\n Dobro. Še nekaj me zanima; bo potrebno na serverju in PCju, ki bosta na switchu, ročno dodeliti IPje ali to opravi kar DHCP od routerja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikjer ne boš rabil nič nastavljati. Samo priklopiš in dela.",
    "author": "philips",
    "author_level": "Guru"
  }
]