[
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Pozdravljeni. Končno sem se registriral, glede na to, da forum že kar nekaj časa prebiram. Najprej pohvale nekaterim uporabnikom za res odlične potopise.\n\nSedaj pa je stvar taka, da s punco načrtujeva okoli prvega maja izlet v Provanso, problem (mogoče niti ni problem) pa je da imava na voljo le 5 oz. 6 dni. Planiram in planiram, delam načrte, prebiram vse možne potopise o Provansi pa mi tokrat ne rata spravit skupaj nekega 5-6dnevnega potepa po tem delčku Francije. \nEna ideja je, da prvi dan peljeva naravnost do okolice Avignona, tam prespiva in nato ogledava dobršnji del znamenitosti na tistem koncu, vendar bo verjetno zmanjkalo časa za ogled Azurne obale, Grasse, Cannesa... Druga ideja pa je, da se zapeljeva do začetka Azurne obale, izpustiva glavni del Provanse (vse okoli Avignona) in si ogledava Cannes, Antibes, Grasse, Monaco, Nico, mogoče zapeljeva do Col de turini...V tem primeru bi mogoče en dan prej zaključila in naredila skos do Chinque Terre.\nKakšno mnenje tistih, ki ste že bili v Provansi, se splača za 6dni peljati do npr. Pont du Guard ali ne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajlepša hvala ter lep pozdrav,\nAndrej",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Samo za razmislek!\n\nDo provanse rabiš cc 1 dan vožnje tja in cc en dan da prideš nazaj.\n\nOstane ti tri dni, kar po svoje ni malo glede na velikost provanse pa tudi prav dosti ne. Kot se spomnim, je Alfist porabil tam okoli cc 14 dni, jaz sem bil tudi tam 14 dni, pa še bi se dalo tam ostat. \n\nČe greš za teh par dni, okusiš res samo par mest, si ogledaš tri polja sivke in hop nazaj. Da bi šel malo v notranjost provanse pa ti že zmanjka časa. Poglej si malo potopise, malo vrži v rout plan, da boš videl kok daleč sploh sežeš.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Kot je rekel olfa...cel dan da prides do Provanse in cel dan da se vrne...sam to pomen voznja od zore do mraka. Pol imas pa 3 dni na voljo za oglede, s tem da se bos spet ogromno vozil. Jaz za 5 dni sploh nebi tja lezel, je predalec in bos samo hitel, malo videl in na koncu prisel izmucen domov.\n\nPod fotoreportaze si verjetno ze videl vse potopise, pa se na caravaning.si poglej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Super, ravno to me malo skrbi, da bi ravno postalo zanimivo in bi bilo potrebno že nazaj. Ker sem že po naravi tak, da imam rad vnaprej splanirano kako naj izlet, potovanje izgleda, bi tudi za teh recimo 6dni naredil plan v katerem bi bilo vključeno čimveč. Bova pa prvič probala z izposojo strešnega šotora, tako, da načeloma lahko prideva v camp tudi ko je zunaj že temno, kar si drugače nekako nebi privoščil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotopise tu sem res prebral vse in tudi nekaj drugih, bom pogledal še na caravaning.si, hvala.\n\nalfist555: tvoje sem prebral vse od prvega do zadnjega, res vredno ogleda  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom pa seveda poročal kakšna bo končna odločitev.\n\nLP",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "No torej plan je nastal, Provansa odpade, ker bi bilo res preveč hitenja, ker za več kot 5-6dni nebi šlo. Novi plan je malo bolj \"umirjen\", 4dnevni, po Tirolskem. Innsbruck z okolico, Galtur, Krimml, Grossglockenr (v primeru, da bo že odprt) in še par okoliških zadev. Odvisno kakšne bodo snežne razmere na višje ležeče mestih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nHvala še enkrat za vaše mnenje.\n\nLP",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Grossglockner se dopre sele v maju oz. predvideno zacetek maja. Imam tudi sam plan za obisk podobnih krajev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMogoce se pa kje srecamo.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "O super, imaš že splanirano? \n\nZa Grossglockner sem videl da je v planu, da se odpre 1.maja. Trenutno prirejam plan tako, da se prelazom izogibam, ker se velika večina odpre v sredini maja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če se bova slučajno vračala 1.maja, bom preveril če bo že odprt. \n\nImaš kakšen dober predlog še, da se nebom potem tolkel po glavi, če bova kaj v bližini izpustila?\n\nZaenkrat imam v planu preko Lienza do Krimmla na ogled slapov, čez prelaz Gerlos do Achensee, kjer trenutno ogledujem za hotelom oz. apartmajom. Potem pa Innsbruck z okolico, Galtur, če bo slučajno odprt prelaz Bielerhöhe, vožnja nanj. Bil je v planu še v Wattensu ogled kristalov Swarovski, a sem zasledil da ga prenavljajo in je zaprt do julija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Imam splanirano ja...Deutsche Alpen Strasse. Sam se vse mal v zraku visi.\n\nDefinitivno se zapeli mimo Werfna (Werfen) na ogled ledene jame...vzemi obvezno bundo!\nGE:  47°29'48.07\"   13°11'43.12\"\n\nPol lahko skocis do Salzburga, al pa do Hitlerjevega Orlovega gnezda, Chiemsee z Moskim in Ženskim otokom.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Provansa v krajši obliki?",
    "content": "Orlovo gnezdo sem že gledal, da bi šla, pa se tudi odpre šele v sredini maja, ledena jama v Wrfnu pa 1.maja. V Salzburgu z okolico (Wolfgangsee,Bad Ischl) sva bila l.2008, decembra 2010 pa sva se potepala po Bavarski (Chimsee z jezeri, Dachau, Munchen, Neushwanstein, Linderhof - se bom potrudil da naredim en opis izleta pod fotoreportaže). \n\nBom probal narediti plan, da se 1.maja vračava in si ogledava ledeno jamo, zgleda res fascinantno (sem se spomnil, da sem jo občudoval že v tvojem potopisu po Avstriji in Nemčiji). Preostale tri dni pa nebo problem prebiti po Tirolskem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhvala, lp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  }
]