[
  {
    "ctx": "Polnjenje baterije",
    "content": "Zdravo. Zanima me kako je s polnjenjem baterije pri teh novih telefonih, včasih si moral polniti 16 ur (prvo polnjenje) kako je danes? Prodajalec mi je rekel da je 4 - 6 ur zadosti, v navodilih nič ne piše... ali pač polniš dokler ne napiše da je baterija polna. To sem že dolgo hotel raziskat. Enkrat smo se s kolegi pogovarjali, pa je en reko, ki je mel isti telefon kot jaz, da ga polni skozi noč, jaz sem pa vedno polnil dokler ni napisalo da je baterija polna (cca 2,5 uri), pa je meni telefon zdržal 3 dni njemu pa baje (?) 5 dni. A je kaj na tem? Ali je zadosti da polniš, dokler ni polna baterija, pa da ne gre brezveze elektrika?",
    "author": "vosela",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polnjenje baterije",
    "content": "Ko telefon napiše da je baterija polna, lahko komot izklopiš.\nČe pa pustiš čez noč vklopljeno pa tudi ni nič narobe - zaradi tega se ti ni treba sredi noči zbujati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnjenje baterije",
    "content": "Odkar v telefone dajejo li-ion (ali li-poly) baterije, ni več potrebe po dolgem polnjenju. Polniš dokler ni poln in to je to. Je pa res, da se lahko zgodi, da bo polno kapaciteto dosegla baterija šele po nekaj polnjenjih (kar pa tudi 16-urno polnjenje ne bo spremenilo).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Polnjenje baterije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\nzaradi tega se ti ni treba sredi noči zbujati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazen pri enih Samsungih, ki nagravzno piskajo sredi noci, ce jih ne odklopis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polnjenje baterije",
    "content": "Napolniš in ko je polna je to to. Nekje pri desetem polnjenju dobi baterija pravo moč.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  }
]