[
  {
    "ctx": "objektivi?",
    "content": "Gledano s stališča IQ-ja..\n\nKaj bi bila bolj smotrna izbira za 7D\n\n1)\n70-200 F2.8L IS USM II\n\n2)\nEF 50mm f/1.8 II oz. f/1.4 verzija\nEF 85mm f/1.8 USM\nEF 135mm f/2.0 L USM\nEF 200mm f/2.8 L II USM\n\n\"izguba časa\" pri menjavi objektivov ne igra vloge....zgolj IQ slik.\nslika se vse živo.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "objektivi?",
    "content": "70-200 F2.8L IS USM II + EF 50mm f/1.8 II oz. f/1.4 verzija\n\nKaj pa široki kot? Začel si z cca. 80mm\n\nEdit: sem še enkrat prebral. Sprašuješ samo za to območje. Če imaš dovolj časa, bi se jaz odločil za drugo varianto, če ni cena odločilna.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "objektivi?",
    "content": "Trenutno mi zadostuje kit objektiv 15-85....",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "objektivi?",
    "content": "zdej, 70- 200, nova verzija, je narejena prav za digital, se pravi za senzorje z nabutanimi mpixli in se res pozna. fotke so res ostre, detajli pravi, medtem, ko sem s starejšo 70-200 opažal napake - ker enostavno steklo ni moglo risati, kot bi si to novi nabutan z mpixli senzor želel. napake so bile kot recimo mehkoba med osvetljenimi in senčnimi deli fotografije, modri robovi med kontrastnimi prehodi (npr. ko gre črna v belo, na kakšni obleki - ni bila to kromatska aberacija, pa tudi če je bila - na 1Ds tega ni bilo).\n\nkar se tiče pa fiksnih objektivov, pa je splošno znano, da imajo daleč boljši IQ kot zoom objektivi, ker ni potrebnih kompenzacij za različne goriščnice in recimo 10 let stara 300 mm f/2.8 riše precej podobno kot 300 mm f/2.8, nove verzije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa res, da pri fiksnih objektivih, daljša ko je goriščnica, več fotografskega znanja je potrebnega ...\n\nsam ti svetujem mogoče nabavo 50 mm od Sigme, ker je res bomba, precej boljša zadeva kot Canonov f/1,4, in pa 70 - 200 f/2,8 II. ti dve leči sta res ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]