[
  {
    "ctx": "Sony alpha 330 vs. 350",
    "content": "Pozdrav! na ebayu se mi je ponesrečilo, da sem na dražbi za ugodno ceno zmagal 2 fotoaparata \"Sony alpha 330 in 350\". Kot že nekajkrat sem pričakoval, da bodo 100% ponudili višjo ceno od mene in bom dražbo izgubil ampak se to ni zgodilo in sem nehote kupil 2 fotoaparata. Ni problema, dobil bom 2 objektiva: Sigma 18-200 DC Sony in Sony 18-55/3,5-5,6, oba bom obdržal. Dilema je kateri fotoaparat obdržati in katerega prodati. Sicer jih po pošti še nisem dobil in na koncu bom prodal tistega, ki mi bo po občutku in statistiki manj všečen.\nVseeno me pa zanimajo vaše izkušnje z omenjenima aparatoma ter objektivi. Kako bi se vi odločili?",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony alpha 330 vs. 350",
    "content": "350 ti bo verjetno boljša izbira, kit objektiv 18-55 pa najprej primerjaj s Sigmo, morda ga vseeno ne boš obdržal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa tudi lažje bo prodati aparat z objektivom, kakor brez.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony alpha 330 vs. 350",
    "content": "Sedaj sem naredil nekaj testov in v vseh lastnostih je veliko boljši alpha 350. Razen v ohranjenosti, starosti, in eni stvari, ki mi ni najbolj jasna. In sicer zadeva na sliki. Slika je ogledalo  in v ogledalu je narisana ali narejena ta skoraj prozorna stvar, ki sem jo narisal. Tega nisem videl na drugih DSLR-jih, niti na alpha 330. Mi znate povedati, če je to poškodba ali ne? Še en minus ima 350 in sicer na sliki majhna rdeča pika je poškodba ogledala. Je čisto spodaj in me zanima, če to vpliva na sliko ali ne? hvala \n\n\t\n\n",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony alpha 330 vs. 350",
    "content": "To je normalna struktura pri ogledalih nekaterih  DSLR-jev\nRdeča pika lahko moti le pri pogledu, na sliko pa ne vpliva.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony alpha 330 vs. 350",
    "content": "Kar je na \"speglu\" nima vpliva na samo sliko. Vpliv ima na to, kar ti vidis skozi okular.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  }
]