[
  {
    "ctx": "Kaj narediti v tem primeru?",
    "content": "Primer je sledeč. \nImamo avto (A), ki je bil udeležen v nesreči. Ženska je priletela (B) v zadnji del avtomobila, ko je le ta stal v križišču. Pri tem je bil avto B ocenjen kot totalka ( luči, maska, hladilnik utrgalo v mašino, mašino zamaknilo za vsaj 10 cm, kolesa pospravljena, kot avijon ). \nAvto A ni bil ocenjen kot totalka. Poškodbe so bile na videz zelo majhne, ker je glavno naletno silo zadržala rezervna guma spravljena v prtljažnem dnu ---&gt; vezna stena zamaknjena za cca 10cm v gumo, le ta je kot rečeno zadržala nalet. \nAvto je pri tem teleportiralo na drugo stran križišča...voznik ni držal zavore in je imel v letu.\n\nTorej vprašanje se navezuje na avto A; \nkot rečeno ni bil ocenjen kot totalka, je pa zavarovalnica odobrila popravilo za:\n\n- zadnjo vezno steno, \n- celo plastiko v prtljažniku, \n- vrata prtljažnika in barvanje, \n- zadnjo luč\n- okrasne letvice, \n- blatnik in barvanje\n- mizo na kateri se podvozje vzpostavi v prvotno stanje:\n\nTu pa nastane težava. Avto \"naj bi bil\" na mizi. Sedaj po opravljenih cca 15k kilometrov smo pa ugotovili, da ima pobrane zunanje robove na zadnjih gumah ( optika je bila narejena ). Zadnje preme ( roke ) se ne da nič spreminjati geometrije. \nKaj sedaj narediti? \n\n- Klicat medijsko priznano avtohišo, kjer so to rihtali in zahtevati, da gre avto nazaj na mizo in popravijo + poplačilo stroškov, ki so pri tem nastali zaradi nestrokovnega dela ( nepravilna obraba gum ) \n- Klicati na zavarovalnico ?\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kaj narediti v tem primeru?",
    "content": "Prvo\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj narediti v tem primeru?",
    "content": "Sem imel enkrat podoben primer, potem po treh dneh mi je počila guma, ker jo je prerezal blatnik, ki je bil poškodovan. Sem klical servis so mi popravili in dali novo gumo, je šlo vse na stroške povzročitelja. Niso nič komplicirali je avtohiša vse uredila.\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  }
]