[
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Pozdravljeni!\n\nOdločil sem se, da tudi jaz vstopim v svet android OSa. Trenutno imam nagledana ta dva modela - Samsung Galaxy S ali HTC Desire HD. Sedaj sem predvsem v dilemi, ker:\n- nevem ali tistih 0,3 incha res pomeni toliko pri velikosti zaslona?\n- ima HD res toliko slabši zaslon na svetlobi?\n- procesorsko sta veliko narazen? Kdo je boljši, ker se neki dodatki za optimizacijo SGS dobijo?\n- ali se mi splača še malo raje počakati na SGS 2 ?\n\nZakaj bom telefon uporabljal - trenutno imam tole v glavi:\n- maili\n- občasen web\n- gps navigacija\n- gps tracking\n- remote povezave na računalnike\n\nLP",
    "author": "Marezi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Jaz bi absolutno Htc HD. lp",
    "author": "nidan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "0,3 inča se pozna kak za koga, predvsem pa sta po zunanjih merah skoraj enaka, zato rajši vzameš tistega z večjim ekranom\nzaslon je slabši na hd, ampak daleč od tega da je slab\nprocesor je na hdju je huda praseeca, trenutno najjačji\nse ti splača počakat. ampak ko bo tak daleč, pa se ti splača počakat na hd2, potem pa se ti splača počakat na sgs3,... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nza remote povezave je sigurno fino da imaš večji ekran\n\nzaključek: desire hd, brez pomisleka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Dejansko me res najbolj moti ekran. V živo ga še nisem videl, ampak itak ne bo imel nekega efekta, ker so ponavadi telefoni razstavljeni v notranjih prostorih kjer ni vpliva sonca.\nGlede na to, da ga bom uporabljal veliko tudi zunaj - sploh v poletnih mesecih, je torej zaslon precej pomemben dejavnik. Do sedaj sem zmeraj norel, ko sem moral z rokami delati umetno senco, da sem sploh kaj videl. Morda bi mi uporabniki HD lahko iz lastnih izkušenj povedali kaj je bolje.",
    "author": "Marezi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Ravno ta vikend sem imel v rokah Desire, Desire HD in Galaxy S, vse naenkrat, tudi na soncu. Galaxy S ima boljši ekran, kar se berljivosti na soncu tiče, vendar ni TOLIKO boljši. Tudi barve na ekranu Galaxy S so bolj žive. Vendar spet ne toliko bolj, da bi zdaj od tega padel dol. Ko primerjaš vse tri telefone, je pravzaprav presenetljivo, koliko večji izgleda ekran HDja v živo. HDjev ekran se na soncu vidi čisto znosno. Jaz bi izbral HDja, če bi izbiral ta trenutek.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Pa zame je tudi pomembna izdelava kjer pa je zopet Htc v prednosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nidan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Ok prednost pri HD je tudi hitrost posodobitev programske opreme, ki je pri Samsung baje počasna kot polž. Torej bolje HD kot pravite vzeti.",
    "author": "Marezi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Kaj pa baterija? Tukaj zelo hvalijo Samsung..",
    "author": "Marezi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Sej tud za galaxy-ja prideta vsaj 2 update-a na mesec. Problem je sam namestit update. Na Kies skoraj nič ne spustijo. Je treba manual poiskat in namestit.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti - Samsung Galaxy S ali HTC Desire HD?",
    "content": "Kar se baterije tiče pri obeh ne računi več kot dan in pol.... Se pravi ga moraš dat na polnilec vsak dan ker drugi dan ti baterija ne zdrži celi dan.... Je pa res da je to pri malo nadpovprečni uporabi oz. je sync vse od gmaila, vremena, delnic, facebooka in v uporabi je dosti interneta itd",
    "author": "darlev",
    "author_level": "Fizikalc"
  }
]