[
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Imam Easytouch ET-909 z windows CE in igo my way 2006 navigacijo. Imam 2gb sd kartico. Skopiral sem igo8 na sd kartico sedaj me zanima postopek da mi navigacijo bere iz tega folderja?\nMam še opcijo predvajanja muzike pa gledanja fotk, miopocket je primeren program da ga dam na vgrajen flash spomin da mi ga odpre ko prižgem napravico in iz katerega potem zaženem igo navigacijo?\nVažno mi je da je slo jezik in glas, ker bo to uporabljaj oče.",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Če uspeš instalirat miopocket na napravo, potem je to zate najboljši možen scenarij, če bi rad uporabljal napravo še za druge namene poleg navigacije. Prav tako potem lahko enostavno tudi uporabljaš različne navigacije ki delujejo na wince. (Amigo, iGO8, Primo, Sygic, TomTom..) Vsekakor pa lahko zadevo enostavno urediš tudi brez miopocket shella. Samo urediš poti do novejše navigacije. Imaš tudi možnost da daš recimo iGO8 na flash naprave, zemljevide pa na SD. Preden pa se lotiš česarkoli, naredi backup trenutne konfiguracije.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "backup sem naredil. v katerem fajlu spremenim in kako da probam ali mi ta igo8 navigacija deluje na obstoječem softweru (preden inštliram miopocket)? pa vidim da mi noče shraniti spremem na igopath fajlu ki je na notranjem pomnilniku napravice. kako to rešim?\nsedaj je igo na flashu karte pa na sd, vendar mi noče pobrisati vseh fajlov iz flasha.\n\nna lg andorid telefonu sem brez problema inštalirat igo my way 8.4. (slo govor in meniji) z zagonom xxx.apk fajla (dela brez problema), je možno isti software dat na easytouch gps al je primernejši kakšen drug software ki ma vse tudi v slo jeziku in govoru (napravica je 320X240).",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Če v napravi nimaš eksplicitne opcije za nastavit poti do navigacije, potem je zate najlažja opcija da skopiraš iGO8 na flash naprave, kjer si imel staro verzijo in mapo iGO8 preimenuješ tako, kot se je imenovala privzeta mapa - My Way 2006 (špekuliram) in prav tako tudi .exe file. S tem dejansko napravo prelisičiš saj dejansko \"misli\" da zaganja privzeto navigacijo. Drugi korak je, da na SD flikneš celo mapo CONTENT (ki v svojih podmapah vsebuje zemljevide, poi, stavbe, jezik programa, jezik vodenja, radarje) in urediš še sys.txt da bo iGO8 iskal vso vsebino iz SD kartice:\n\n\n[folders]\ncontent=\"\\SDMMC\\Content\" \n\nali\n\n[folders]\ncontent=\"\\Storage Card\\Content\"\n\nedit: tisti igo, ki si ga uporabil za telefon, ne bo delal na PNA napravi, razlog je različna resolucija. Snemo verzijo za wince. Eh, ne se matrat, ti pošiljam zs za dolpoteg... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "sem naredil po navodilih samo ko zaženem navigacijo mi pokaže popup \"fatala error\" intialization error: no language files wre found\". Samo jeziki so v podmapi..\n\nsys.txt file vsebina:\n\nsdcardpath=\"\\\\SDMMC\\\\content\"\n\n[debug]\nsmart_2d=1\nslowsim=1\nloop_sim=1\nmute_os_key=1\n\n[gps]\nport=1\nbaud=4800\n\n[interface]\ngxoff=1\nlandscape=1\ndef_unittype=2\n;show_timezoneslider=1\ndrive_carefully=1\ncopyright=\"(C) 2007 Nav N Go Ltd. All rights Reserved.\"\n\n\nigopath.txt vsebina:\n\n[modules]\nMultimedia = \"icons/media.bmp\", \"\", 0\nSettings = \"icons/settings.bmp\",  \"settings\", 1\nNavigate = \"icons/logo.bmp\",  \"\\\\MyFlashDisk\\\\iGO\\\\igopna.exe\"\n\n[Multimedia]\nAudio = \"icons/media.bmp\", \"\\\\windows\\\\MP3Player.exe\"\nVideo = \"icons/games.bmp\", \"\\\\windows\\\\MP4Player.exe\"\nPhoto = \"icons/photo.bmp\", \"\\\\windows\\\\IMAGEView.exe\"",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "sys od naprave pusti pri miru.\n\ntale sys je relevanten za zagon navigacije, ki mora biti v mapi iGO:\n\n[folders]\ncontent=\"\\SDMMC\\Content\" \n\n[power] \nskip_suspend_process=1\nskip_resume_process=1\nskip_suspend_process_all=1\nskip_resume_process_all=1\n\n\n                     \n                  ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "jep, zdej zalaufa ok samo mi vrže vn popup da zemljevidi niso aktualni. v linku ki si mi ga poslal  je map folder prazen..ne vem pa kere mape lahko dam not..",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Po želji. Teleatlas, Navteq, Topmap.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "ok bom probal z teleatlas 2010 (poi pa fbl fajli). Samo sedaj ko prižgem navigacijo mi prikaže navgear začetni zaslon čez cel ekran in to je to..ne gre nikamor naprej..dokler je bila vžgana navigacija (in povezana z pc) je šlo iz osnovnega menija v navigacijo zdej pa ne več..",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Zbriši mapo save iz mape iGO in reštartaj",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "jep dela, res hvala za pomoč tole bo top shit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\nje možno dodati tudi kakšna opozorila za radarje, kot so npr. za prekoračitev hitrosti?",
    "author": "gregga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Seveda. Imaš vse a ZS.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Easytouch et-909 na igo8",
    "content": "Pozdravljeni, tudi jaz imam navigacijo ET 909, pa sem poskušal po zgornjih navodilih ampak mi ne uspe posodobiti na igo8, zato bi Janch-a lepo prosil če mi lahko pošlje link do igo8, ker mislim da nimam pravega.\n\nLP",
    "author": "Pablek",
    "author_level": "Zelenc'"
  }
]