[
  {
    "ctx": "Mnenje?",
    "content": "na tole \n\n Logika, delovanje in izračunSP/SG naprav \n\nin predvsem tole\n\n\"BISMARCK JE MRTEV, NAJ ŽIVI ENERGIJA\n\nDomnevam, da je veliki večini ljudi, ki premišljujejo o reformah pokojninskega sistema, zelo\nhitro postane jasno, da Bismarckov pokojninski sistem v srednje in visoko razvitih deželah,\nže kratkoročno oz. v nekaj desetletjih nima nobene možnosti \"preživetja\". Gre za enostavno\ndejstvo, da se v vseh industrijskih panogah, ki intenzivno zaposlujejo, množično izvajajo\navtomatizacije in celo robotizacije proizvodnih procesov, ki bo v naslednjih desetletjih\nzaposlovanje delovne sile dodatno zdesetkalo. Podobni procesi se bodo dogajali tudi v\nneproizvodnih dejavnostih v katerih bodo računalniki in vse bolj kvalitetni delovni programi\ndodatno zmanjševali število zaposlenih, kar vse pomeni zniževanje vhodih sredstev v sklade\npokojninskega zavarovanja. Na področju kmetijske proizvodnje zaradi vse višje\nmehaniziranosti proizvodnih procesov že danes vidimo, do pred kratkim nedoumljive\nspremembe, pri katerih je število zaposlenih na hektar obdelovalne površine nekajkrat\nzmanjšano, pritiski dumpinških cen iz manj razvitih dežel z veliko cenejšo delovno silo pa\nprav tako narekujejo dodatno povečevanje mehaniziranosti proizvodnih procesov, povzročajo\nuničenje malih kmetovalcev in ponovno zniževanje prihodkov v sklade pokojninskega\nzavarovanja. Ob vsem tem pa je popolnoma vseeno, če predvideno delovno dobo in starost\npotrebno za upokojitev takoj dvignemo na 75, 80 ali celo 90 let. Prihodki v blagajno in vse\ndaljša življenjska doba prebivalstva realno dokazujejo, da se takšna računica že kratkoročno\nne izide ter, da je skrajni čas že takoj poiskati kakšno popolnoma drugačno rešitev.\n\nPOKOJNINSKEGA SISTEMA PAČ NI MOGOČE UKINITI\n\nJasno je, da popolna ukinitev pokojnin in pokojninskega sistema ne pride v poštev, saj je\npopolnoma vseeno iz katerih socialnih virov &#8211; sicer istega državnega proračuna - bodo\nostareli in dela nezmožni prebivalci dobivali prihodke za svoje preživetje. Glede na dejstvo,\nda tržne zakonitosti globalne ekonomije in vse večje količine poceni izdelkov iz nerazvitih\ndržav, vse bolj ogrožajo gospodarstva in trge razvitih držav, je tudi protekcionistična uvedba\npovečanih carin popolnoma nevzdržna, saj bi posledično škodovala izvozu industrijskih\nizdelkov v nerazvite države, pritiski za mednarodnimi socialnimi transferji v nerazvite države\npa bi se dodatno povečali. Zato tudi bistveno povečevanje prispevnih stopenj za pokojninsko\nblagajno v razvitih deželah ne pride v poštev, saj bi skozi to prišlo do podražitev in še nižje\nkonkurenčnosti njihovih izdelkov &#8211; doma in v izvozu. Torej, kaj narediti?\nGlede na zanimive rezultate dela, ki ga izvajam v več zadnjih letih sem v odnosu na\nnavedeno problematiko prišel do spoznanja, da je glede na predviden razvoj globalne\nčloveške civilizacije, obstoječe in skoraj vedno prisotne razlike v razvitosti, prihodke iz katerih\nbodo vzdrževani skladi pokojninskega zavarovanj nujno potrebno vezati na popolnoma\ndrugačno osnovo, kot jo je, za popolnoma drugačne razmere, predvidel Bismarckov sistem.\nIz zelo enostavne analize možnih virov pa zelo hitro pridemo do spoznanja dejanske\nuporabnosti enega edinega vira, ki se bo vedno razvijal in bo vedno spremljal razvitost\nposameznega okolja. To je poraba energije oz. Energija.\nOb analizi energije, kot možnega vira za vzdrževanje pokojninskih skladov, ni problem\nzaznati, da ne moremo upoštevati vse vrste energije, ki jo uporabljamo, saj je razporeditev\nnajvečkrat porabljenih energetskih virov dokaj neprimerna. Poleg dejstva, da je večina zalog\nnafte še vedno na teritorijih drugih dežel ali kontinentov, ta energetski vir je tudi pretežno v\nzasebni lastnini velikih in bogatih korporacij, ki v nobenem primeru nebi pristale na prenos\nniti dela njihovega kapitala in lastnine v nekakšne socialne transferje. Torej, preostane nam\nle električna energija, ki jo iz različnih virov proizvajajo skoraj povsod na svetu, njena poraba\npa je skoraj v celoti premočrtna in pogojena z vsemi parametri, ki definirajo razvitost\nposameznega okolja ali države. Torej, če bi prenesli globalno lastnino nad viri za proizvodnjo\nelektrične energije na osnovni sklad pokojninskega zavarovanja, bi teoretično lahko\nomogočili dolgoročno plačevanje pokojnin z zadevnimi prihodki, ki bi izvirali iz prodaje\nelektrične energije. Kaj bi to konkretno pomenilo za Slovenijo?\n\nV POKOJ VSI ŠE PRED 60. LETOM ?\n\nV lanskem letu so odhodki pokojninskega zavarovanja znašali približno 4,3 milijarde EUR.\nPreračunano na povprečno ceno 0,05 EUR po kWh bi to pomenilo, da bi neobremenjena\nproizvodnja oz. prihodki od proizvodnje energije morali doseči vsaj zgoraj navedeni znesek\noz., da bi v Sloveniji za te namene letno morali proizvesti ca. 10 GW električne energije, kar\npa je v celoti bistveno več, kot jo danes proizvajamo. Na tej točki pa se zadevna\nproblematika sreča z mojim delom, saj sem izumil in preizkusil nov sistem za ekološko\nneoporečno pridobivanje izjemno poceni električne energije, ki je poleg zelo nizke\nproizvodne cene tudi investicijsko izjemno sprejemljiv. Konkretno, gre za popolnoma (v\nsvetovnem merilu) nov način izrabe energije počasi tekočih voda, ki ob skupni investiciji, ki v\nšestih letih zanesljivo ne bo presegla več kot 1,5 milijarde EUR, po obdobju šestih let, vsako\nnaslednje leto od prodaje proizvedene elektrike omogoči prihodek v pokojninski sklad celotno\npotrebnih ca. 4,3 milijarde EUR in bi pokojnine bile izplačevane brez najmanjše obremenitve\ndržavnega proračuna. Vse skupaj pa bi povzročilo neverjetno razbremenitev celotnega\nslovenskega gospodarstva, ob celo možnem povečanju neto OD, zviševanju splošnega\nživljenjskega standarda in ob seveda bistvenem povečevanju konkurenčnosti slovenskih\nizdelkov na domačem in zlasti na tujih tržiščih. Večino prispevkov bi enostavno ukinili,\nupokojitveno starost pa bi lahko celo znižali na bistveno pod 60 let !\nOsebno sem prepričan, da bi popolnoma enak sistem vzporedno morali vzpostaviti tudi za\nstroške zdravstvene blagajne in bi brez vsega varčevanja, dejansko potrebnih 2,7 milijarde\nEUR uporabili za brezpogojno in 100 % brezplačne zdravstvene usluge celotnega\nprebivalstva, ki živi na ozemlju R. Slovenije.\n\nJE RES MOŽNO SAMO KAJ ŽE ZNANEGA ?\n\nČeprav ekološke atraktivnosti in splošnega delovanja mojih novih naprav, danes v Sloveniji\nnihče več v celoti ne zanika, zaradi dejstva, da je vse skupaj bistveno drugačno od do sedaj\nznanih energetskih rešitev, določen del strokovnjakov brez, da bi dejansko prebrali in\npreverili fizikalne in tehnične značilnosti mojih naprav &#8211; zelo radi pavšalno zanikajo njihovo\nučinkovitost. Zato vas vljudno prosim, da ob morebitnem preverjanju, vsakega med njimi\neksplicitno vprašate, če je moj sedanji Poslovni načrt dejansko prebral ali pa le v naprej ve,\nda je nekaj znanega možno, kaj novega pa ne. Večina tistih, ki v naši državi in gospodarstvu\nodločajo o pomembnih vprašanjih pa očitno nimajo časa prebrati kaj od mojih predlogov na\nkatere mi &#8211; niti vljudnostno - ne odgovorijo, saj jih dejansko nihče sploh ne prebere.\nVsak, ki ga o mojih predlogih kaj več zanima pa si poleg filmov in predstavitev lahko ogleda\ntudi moj kompleten Poslovni načrt, ki ga najdete na moji spletni strani http://www.izumi.si in\nsam preveri, če so moji predlogi utopija ali dejansko ena (ali celo edina) najpomembnejših\nmožnosti dolgoročnega izhoda iz krize. Strukturne krize, povzročene s prehitrim prehodom\nekstenzivno naravnanega real-socialističnega gospodarstva v dejansko najbolj grobo obliko\nprimitivnega in nedemokratičnega kapitalizma. Krize, ki je pri nas šele na začetku in nas &#8211;\nbrez nekih novih in drznih rešitev - zanesljivo vodi v dolga, obubožana, socialno eksplozivna\nin v celoti negotova desetletja.\n\nVladimir Markovič    Ljubljana, februar 2011\n++386 (0)41 377 270\"",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Kot prvo stvar, lahko s 100% gotovostjo rečem, da tale izumitelj ne zna računati. Ali pa si podatke malo po svoje zmišljuje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIz katere riti in po katerem čudežu je dobil 600MW iz Mure? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(hint. Mura ima bruto potencjala okoli 928GWh/leto, tehnično izrabljivega potencjala okoli 700GWh/leto, on pa ga je po nekem čudežu dobil 5256GWh/leto izkoristljivega potencjala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nŽe zaradi tega ostalega niti gledati nisem šel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Kot prvo stvar, lahko s 100% gotovostjo rečem, da tale izumitelj ne zna računati. Ali pa si podatke malo po svoje zmišljuje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIz katere riti in po katerem čudežu je dobil 600MW iz Mure? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(hint. Mura ima bruto potencjala okoli 928GWh/leto, tehnično izrabljivega potencjala okoli 700GWh/leto, on pa ga je po nekem čudežu dobil 5256GWh/leto izkoristljivega potencjala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nŽe zaradi tega ostalega niti gledati nisem šel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "bansh28",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Lolek, komaj čakam.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "čabčabčabčbačabčabčabačabčab dhmoooooooo",
    "author": "bansh28",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ti imaš pa težave s koncentracijo al kaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Nekam hitro nehaš brat ...",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "na katedri za mehaniko tekočin ljubljanske fakultete za gradbeništvo imajo laboratorij z bazenom, kjer bi mimogrede preverili njegove trditve o pridobivanju energije iz \"stagnacijskega pritiska\". ko bodo tudi oni to potrdili, bom verjel, do takrat se pa lahko samo nasmehnem takim razlagam delovanja:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Razliko med prisotnostjo ali odsotnostjo  Stagnacijskega pritiska najboljše ponazorimo s primerom:  če na tla položimo težji zaboj in ga s pomočjo daljše jeklene palice skušamo potisniti se bo verjetno premaknil, če pa ga skušamo premakniti z daljšo gumijasto palico bo verjetno prišlo do njenega ukrivljenja oz. deformacije. Torej, na površini vodnega toka je potisno silo vode razumeti kot potiskanje s \"gumijasto palico\", ob dnu vodnega toka pa kot togo potiskanje \"z železno palico\".\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\n Ti imaš pa težave s koncentracijo al kaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Nekam hitro nehaš brat ...\n\t\t\n\t\tKlikni za razširitev\n\t\nČe naletim na velikansko neumnost, se mi ne zdi vredno ukvarjati s preostankom",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\n na katedri za mehaniko tekočin ljubljanske fakultete za gradbeništvo imajo laboratorij z bazenom, kjer bi mimogrede preverili njegove trditve o pridobivanju energije iz \"stagnacijskega pritiska\". ko bodo tudi oni to potrdili, bom verjel\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJa... nekako tako tudi jaz mislim. Po mojem je tu še nek energijski (v povezavi z izkoristkom) catch... najverjetneje pri vračanju lopatic nazaj v spuščeno stanje. \n\nLjudje že desetletja izpopolnjujejo lopatice turbin v hidrocentralah in da je sedaj enemu Slovencu uspelo na tem področju narediti revolucijo... well... almost too good to be true.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn če sem lahko še malo zloben - zadeva silno spominja na razne perpetuum mobile zablode (pa ne samo zato, ker jo je SamSvoj prilepil, ki je itak znan po tem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Men se pa zdi ideja super sploh ko sem videl filmček prototipa. Nisem se pa še lotil branja, na hitro preletel.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Nekaj podobnega ...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "ideja je, tudi verjetno dela, a malo dvomim v izkoristke. saj je tukaj spet en kup gibljivih delov, ki jemljejo energijo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "ponekod izkoriščajo plimo in oseko. nekako ne vidim razloga zakaj se ne bi dalo na nek relativno poceni način tudi izkoriščati enerijo rek. je pa velika verjetnost, da bi kak poceni sistem zabasal mulj",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Hja, samo poglej si, kako to izkoriščajo. Tisto so čisto obične HE. No, malo boljše materjale imajo za turbine, da jih sol takoj ne zjebe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDokler bo ta človek trdil, da lahko dobi iz reke 5-6x več energije, kot jo teoretično lahko da reka od sebe, se ga ne more jemati resno.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "seveda ne moreš dobiti 5 x več ven kot  pravzaprav lahko da. tudi te turbine in način kako vse deluje vsaj meni malo čudno im ima ogrmono možnosti za okvare\nse mi zdi bolj ideja, da bi se dalo reko izkoristiti s cenejšimi napravami zanimiva. recimo večje število manjših pretočnih turbin ali kaj podobnega",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ja samo v končni računici te dražje pride en kup malih HE, kot 3-4 večje. Plus to, da pri večjih ni težav z regulacijo moči.\nMel HE spadajo na vaški potok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Na kakšen način pa se računa potencial rek? Resno sprašujem, brez zajebacije ...\nKer če se računa kot potencial, ki ga lahko izkoristimo na klasičen - do sedaj znan način (minus izgube potem kot neto energija), potem bi znal Markovičev izračun držat. Jebat ga, je le pogruntal nekaj novega, menda je testiral, patent ima ... \nRes pa ga nisem spremljal v podrobnosti, zato sprašujem ...\n\nJe pa res, da tele njegove turbince meni ne delujejo ravno neuničljive, čeprav sam pravi da je princip delovanja tak, da se čistijo same, obenem pa ne vplivajo (najbrž bistveno) na življenje v vodotokih.\n\nAja, še glede cene (če te ne bi zapustila koncentraciaj prec na začetku bi to najbrž videl); njegov sistem je cenejši ker ne zahteva zajetja in višinske razlike. Ni stroškov z jezom in podobnim sranjem ... (glede na to kar je pač napisal sam)",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\n Na kakšen način pa se računa potencial rek? Resno sprašujem, brez zajebacije ...\nKer če se računa kot potencial, ki ga lahko izkoristimo na klasičen\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, na čisto klasičen način. Saj noben drugačen ne obstaja.\nPadec v metrih in pretok vode. Se pravi koliko energije da xyz količina vode, ko pade za xxx metrov. Več od tega NA NOBEN način ne moreš dobiti.\n\nTa izumeitej je spacal skupaj le mlinsko kolo malo drugačne oblike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja, praviš da je testiral. Lahko vidimo test? Po možnosti s štemplom našega turbo inštituta?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ej, ne mene cukat za teste  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede izračunov pa; možakar pravi, da je fizik po profesiji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\t\n\t\n\n\n\n\n@SamSvoj, ne bit tak naivn kekec no, tud ce si prespal fiziko v srednji, malo pogooglaj, powikaj, pa bo slo, bos videl da fizika funkcionira z razlogom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nauroenergijo in perpetuum mobile pa pusti lepo v domisljijskem svetu, ker tja spada...",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Z zadnjim odstavkom se v celoti strinjam (kljub do sedaj izdelanih in preiskušanih 19 prototipih) vse ostalo pa sodi v slog o katerem imam pravico na svoje mnenje.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Spoštovani g. Utisevalec,\n\nkončno eno mnenje, ki ima \"rep in glavo\". Hvala.\n\nZ vašim tretjim in četrtim odstavkom se v celoti strinjam - zlasti sta solidno poenostavljena - toda, točna.\n\nNe razumem pa kaj bi bilo narobe z navedenimi dejstvi, saj nikjer nisem zapisal, da moj sistem turbin lahko ali \"hoče\" zamenjati klasične turbine ali elektrarne ! Moj sistem pride v poštev predvsem na lokacijah na katerih zaradi danosti okoliškega terena in prepustnosti zemljine, izgradnja jezera sploh ni možna ali pa bi bila tako draga, da kaj takega z gospodarskega stališča ne more biti sprejemljivo.\n\nV petem odstavku pa veše navedbe ne držijo v celoti in sem zaradi njih prepričan, da mojih tekstov niste prebral.\n\nSeveda, in zlasti ker npr. Poslovnega Načrta zanesljivo niste niti pogledal (tam so navedeni vsi odgovori na vaše alineje), je moj komentar vaše skepse popolnoma brezpredmeten. \n\nL.p. Markovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Hvala za odgovor, sem mogoče res površno pregledal pdf dokument (sem prebral samo del o delovanju in tehniki), sem pa sklepal nekatere stvari od veleumov, ki so jih tukaj sproducirali nekateri člani (očitno narobe).\n\nSkratka vaše turbine so uporabne tam kjer je drugačno kroriščenje nemogoče oz. prezapleteno, tole mi je sedaj jasno .. razumem tudi od kje se potem tule omenja Mura. Ekonomika mi je pa jasna, saj je glavnina stroškov energetskih projektov v začetnem vložku (dobiček pa se računa na predvideno dobo obratovanja in morebitne stroške).\n\nNo želim vam veliko sreče pri iskanju kupcev tega patenta oz. veliko sreče pri izpopolnjevanju tega in še kateri projektov.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Markovic pravi:\nčeprav bi moral vedeti, da vse klasične turbine potrebujejo relativno visok vodni padec in, da tudi kaj takega ni tehnično izvedljivo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja, v hidro elektratrnah so vgrajeni trije tipi turbin...Fransisova, Peltonova in Kaplanova turbina. Ena je za velike pretoke in majhne padce (kaplanova), druga za srednje pretoke in srednje padce (Francisova), tretja pa za majhne pretoke in velike padce (običajno tudi manjših moči). Torej glede na konfiguracijo reke/struge se določuje tip turbine.\n\nIn večja kot je reka manjši je padec (so pa zato pretoki toliko večji). Tako da na tem podorčju pisat v smislu, kot da do zdaj niso ničesar pametnega iznašli (že več kot stoletje nazaj), tudi ne gre.\n\nSam pogrešam inovatovnsot z vidika, da dokažeš, da ti je uspelo nekaj novega, ne pa da zgolj negiraš tisto kar je že bilo iznajdeno in dodobra stestirano in uveljavljeno.\n\nInovacijo/izum je potrebno najprej stestirati v praksi, izmeriti...itd itd. In še takrat je vprašanje če se bor ešitev sploh prijela, ker je enostavno potrebno enormno napora, predvsem pa denarja, da se reč plasira na tržišče...in da se, je potrebno, da je zadeva res vredna 'greha'.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n \n2. Kako naj vem, da SamSvoj in Markovic nista  ena in ista oseba?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNista. Zaenkrat še nimam težav z ostalimi osebami v mojem umu, oziroma so pod kontrolo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPišem samo pod enim alterjem, kar lahko mojstri potrdijo ....",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\nGlede izračunov pa; možakar pravi, da je fizik po profesiji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nIn? Saj tudi kakšen pri nas na elektro sanja, kako bo energijo pridobival iz nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKaj mu pomaga izobrazba(če jo res sploh ima), če je ne zna uporabljati.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Torej lahko glede na mnenje alter znalcev lahko sklepam, da je tole sranje?",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Če ne zaupaš nam, pošlji zadevo na turbo inšitiut, strojni fax, elektro fax(katedra za energetiko), fizikalni fax ter še kam, ter se pozanimaj",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\nGlede izračunov pa; možakar pravi, da je fizik po profesiji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPač je bolj slab fizik. Profesija sama po sebi ti še ne da pravilnega znanja.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Mnenje?",
    "content": "Spoštovani gospodje, nad vehementnostjo in nesramnostjo nekaterih med vami sem zelo presenečen. Bom počekal, če bo še kaj bruhanja vseh tistih, ki so prepričani, da vse vedo že v naprej - pa nič ne preberejo pa še manj premislijo. Potlej bom pa odgovoril.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ni treba nič čakati. Le na dan s podatki. Predvsem me zanima del, kako se lahko z Muro nadomesti TEŠ6?\nKako se lahko z max 928GWh/leto potencjala, ki ga ima Mura (podatki so od tukaj) , doseže nekaj čez 5000GWh/leto, ki ga bo lahko dal od sebe TEŠ6. ozeroma okoli 3500GWh/leto, ki ga bo dal od sebe TEŠ6 ker se bo prilagajal porabi.\nTrdiš namreč:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNamesto več kot 1,000.000.000 EUR za nov blok VI \ntermoelektrarne v Šoštanju bi ob sukcesivni izgradnji, SG enot v reko Muro lahko pridobili \nenako kapaciteto (600 MW) elektrike ob bistveno nižji investici\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Kot prvič, najprej se prepričajte kako se izračunava vodni potencial vodotoka v odnosu na realno možnost izgradnje jezov in umetnih jezer, ki jih npr. na vseh 105 km vodotoka Mure lahko izdelate (realno) le 4 ob ogromnem ekološkem riziku pa do največ 6 s skupno zelo majhno višinsko razliko, saj bi sicer vsako posamezno jezero moralo biti dolgo po več 10 km in ob vgradnji nepropustnih betonskih sten z več betona kot ga vsebuje asuanski jez. Trditev, da se kot teoretični potencial reke izračunavajo celotne pretočne količine in skupna višinska razlika pa je predvsem neznansko smešna. Sicer pa na celi reki Muri skupna višinska razlika (Avstria-Hrvaška) doseže komaj dobrih 100 m. Torej ko preverite svoje vehementne in totalno dilatantske trditve, se bom z vami pripravljen pogovarjati. \n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "saj ravno zaradi navedenih dejstev nikomur ni jasno od kod ideja o takem potencialnem izkoristku.\n\nProblem pa je, da si ti  prislek tu in hoces da bi mi prisluhnili tvoji ideji. Torej ti nam predstavi na cem temeljijo tvoji izracuni ne pa da pricakujes da bomo mi tebi dokazovali da nimas prav. Ce pa smo prevec diletantski zate pa se pac poberi.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Mnenje?",
    "content": "pa Markovič nas je kar sprve našel...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Markovic pravi:\n Kot prvič, najprej se prepričajte kako se izračunava vodni potencial vodotoka v odnosu na realno možnost izgradnje jezov in umetnih jezer, ki jih npr. na vseh 105 km vodotoka Mure lahko izdelate (realno) le 4 ob ogromnem ekološkem riziku pa do največ 6 s skupno zelo majhno višinsko razliko, saj bi sicer vsako posamezno jezero moralo biti dolgo po več 10 km in ob vgradnji nepropustnih betonskih sten z več betona kot ga vsebuje asuanski jez. Trditev, da se kot teoretični potencial reke izračunavajo celotne pretočne količine in skupna višinska razlika pa je predvsem neznansko smešna. Sicer pa na celi reki Muri skupna višinska razlika (Avstria-Hrvaška) doseže komaj dobrih 100 m. Torej ko preverite svoje vehementne in totalno dilatantske trditve, se bom z vami pripravljen pogovarjati. \n\nMarkovič\n\t\t\n\t\tKlikni za razširitev\n\t\nMaksimalni potencjal je 928GWh/leto. Izkoristljivi potencjal(to je tisto, kar lahko dejansko izkoristimo z jezovi ter elektrarnami) je 700GWh/leto\nTorej od kje tebi toliko potencjala?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ne seri. Možakar ni dolžan ničesar in nikomur dokazovat, razen če sam tako želi. To da bi se moral kao zagovarjat ker je \"prišlek\" pa je tako debilna, da sploh ni vredna omembe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa ni on začel te teme ...",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Kot prvo nisem noben \"prišlek\", saj članka nisem pri vas objavil temveč ga je objavil eden od vaših starejših članov. Takoj za tem pa so nekateri vaših \"izvedencev\" začeli postavljati nekakšne trditve (ob sočasnem priznavanju, da ničesar niso prebrali) in celo navajati neke citate (seveda iztrgane iz konteksta) iz dokumentacije moje spletne strani. Kar pa zadeva moj očitek o dilatantizmu pa bom vedno trdil, da je dilatant vsak, ki nekaj trdi - ni pa ničesar preveril ali premislil. Če pa nekdo nekaj ne ve - vpraša in dobi odgovor. In šele, če odgovor ne zadošča ima pravico kritizirati ali pljuvati po nekomu, ki se ukvarja z nečem v kar se ne spozna.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Napaka. Naveden maksimalni potencial ni skupni ali fizikalni potencial temveč je to potencial, ki je teoretično dosegljiv ob izgradnji maksimalnega števila jezer in jezov. Skupen oz. fizikalni potencial pa je neprimerljivo večji. Npr. fizikalni hidropotencial kompletne Donavoi na Madžarskem je neznansko velik - dejansko veljaven potencial pa tako majhen, da ne morejo izgraditi niti ene edine hidroelektrarne. Tudi višinska razlika med Avstrijo in Vojvodino je relativno velika le, da teritorij vodotoka imenujemo \"Panonska nižina\" in je izgradnja jezer za lokalni dvig in padec, praktično nemogtoča.\n\nPri mojih elektrarnah pa jezer in jezov sploh ne potrebujemo.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Temu bi jaz rekel zanimivo branje enega navdušenca. (in nič več od tega). TAkih izumiteljev je veliko. Res pa je, da vsake toliko se kakemu celo kaj uporabnega posreči.\n\nTele vodne turbine, ki se jih položi na dno struge..me zanima kako bo po prvem večjem nalivu, ko bo voda nosila s sabo nekaj tisoč kubičnih metrov mulja in peska.\n\nAmpak OK...vse čestitke mu za pogum in intuziazem.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNapaka. Naveden maksimalni potencial ni skupni ali fizikalni potencial temveč je to potencial, ki je teoretično dosegljiv ob izgradnji maksimalnega števila jezer in jezov\n\t\t\n\t\tKlikni za razširitev\n\t\nIn točno to je skupni fizikalni potencjal. Če zajameš VES padec reke, potem si izkoristil VES njen potencjal. To je ta bruto potencjal.\nTehnično izkoristljiv potencjal pa je tisti, ki ga lahko izkoristimo z neko razumno namestitvijo HE. Če pa bi celotno strugo predelali v \"stopnice\" bi lahko izkoristili celoten bruto potencjal.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\n Ne seri. Možakar ni dolžan ničesar in nikomur dokazovat, razen če sam tako želi. To da bi se moral kao zagovarjat ker je \"prišlek\" pa je tako debilna, da sploh ni vredna omembe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa ni on začel te teme ...\n\t\t\n\t\tKlikni za razširitev\n\t\nGre za kulturo. On naj bi iznasel nekaj novega. V kar nekaj uporabnikov tega foruma dvomi in so dvome podprli tudi z dolocenimi podatki. Nato se pojavi on ki napise da ne bo odgovarjal diletantom in pricakuje da mu uporabniki foruma dokazujejo svoje dvome. Podobno kot: svet je bil ustvarjen s strani palckov keksa in reksa. In oba sta nesmrtna in zivita v duplini nekje na pohorju. Sicer ju se nihce ni videl ampak dokler mi ti ne dokazes da ne obstajata imam jaz prav ko trdim da obstajata.\n\nBrezveze pac. Jaz bi celo z zanimanjem prebral zadevo. Pa je ne bom. Ker taki samovsecnezi ne dobijo moje pozornosti. Sicer pa sem itak diletant tako da brezveze da berem ane?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n \nAmpak OK...vse čestitke mu za pogum in intuziazem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako razmišljam tudi jaz. Definitvno nisem šel preračunavat njegovih cifer; nimam ne interesa ne znanja za to. Zato upam, da ima možakar prav in da mu uspe z njegovimi zamislimi. Ker tehnični del ideje je sam po sebi zanimiv, izvedba in posledice pa za sabo (lahko) potegnejo  zanimivo dogajanje (kot je tisto pod naslovom bismark).",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Čak mal, do kulture še prišli nismo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa verjetno s tistim diletantizmom milslil jest5, ker možakar lepo pove da neha brat na mestu ki ne ustreza njegovi predstavi o svetu. Tak pristop gre še meni na privesek.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\n Čak mal, do kulture še prišli nismo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa verjetno s tistim diletantizmom milslil jest5, ker možakar lepo pove da neha brat na mestu ki ne ustreza njegovi predstavi o svetu. Tak pristop gre še meni na privesek.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe v zaključku najdeš konkretne napake, potem vse ostalo ni nič bolje. Torej zakaj zapravljati čas z branjem?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Firbec? Mogoče je prišlo res do napake. To še ne pomeni, da je koncept slab.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje?",
    "content": "Firbec lahko potešim drugje-na stvareh, ki imajo smisel, ter me res zanimajo.\n\nDrugače pa ideja, ki je napisana v tvojem prvem postu ni nova. Samo malo je predrugačena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Se strinjam. Gre za kulturo.  Na žalost pa vse kaže, da se sklicujete na kulturo šele po tem ko nekoga (ne s podatki temveč s trditvami) popljuvate in potlej on ni kulturen, če se skuša braniti z argumenti ! \n\nPo drugi strani pa če skušam pojasniti, da ob izračunu vodnega potenciala nekega vodotoka imamo opraviti s tremi podatki od katerih se Fizikalni potencial sploh nikoli ne objavlja, saj je le teoretičen, se avtor nasprotne trditve pretvarja, da tega ne razume. Raje napiše, da bi Fizikalni potencial dobili, če bi celo reko predelali v \"stopničke\", čeprav bi moral vedeti, da vse klasične turbine potrebujejo relativno visok vodni padec in, da tudi kaj takega ni tehnično izvedljivo. Natančno zaradi tega se Fizikalni potencial nikoli ne objavlja-še manj pa ga objavljajo pri ELES-u. Tam torej dobite podatke le o teoretično možnem največjem potencialu, ki bi bil dosegljiv ob izgradnji največjega realno možnega števila klasičnih hidroelektrarn. In ko to skušam pojasniti sem po vašem jaz tisti, ki je nekulturen.\n\nSicer pa je eden od elementov kulture medčloveške komunikacije tudi to, da če nekaj ne veš, enostavno najprej vprašaš in šele ko zadevo obvladaš, postavljaš trditve !\n\nSicer pa kot človek, ki ga imenujete \"samovšečnež\", z  več kot 150 mednarodno pridobljenimi in več kot 250 prijavljenimi patenti, dolgoletnim delom v vsaj 20 različnih državah, človek, ki je v vsej zgodovini bruseljske eureke edini na svetu bil deležen vseh najvišjih obstoječih nagrad, človek, čigar izdelek je na enem drugem največem svetovnem sejmu bil deležen nagrade za najsodobnejši izdelek na svetu, itn., itn., - mogoče imam neke osnove, da sem lahko celo \"samovšečen\". Vsekakor pa si ne zaslužim, da me nekdo - ki se mu ne ljubi niti nekaj oprebrati, v naprej zmerja, da ne poznam seštevanke. \n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Markovic pravi:\nSicer pa kot človek, z  več kot 150 mednarodno pridobljenimi in več kot 250 prijavljenimi patenti, dolgoletnim delom v vsaj 20 različnih državah, človek, ki je v vsej zgodovini bruseljske eureke edini na svetu bil deležen vseh najvišjih obstoječih nagrad, človek, čigar izdelek je na enem drugem največem svetovnem sejmu bil deležen nagrade za najsodobnejši izdelek na svetu, itn., itn.,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nql \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlahko kaksen link, me zanima tale izdelek?",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Se strinjam. Gre le za to, da je moj sistem investicijsko neprimerno bolj ugoden, cena kWh pa pri mojem sistemu ne preseg 0,75 Centa (Centa in ne Eura !) kar pomeni, da je osem krat nižja od cene iz Nuklearke.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Seveda: http://www.izumi.si\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Znova...\nBruto potencjal je energija, ki jo ima reka v sebi. Energija, ki jo dobiš če zadevo predelaš v stopničke, ali pa narediš ogromno jezero, ter koristiš ves padec v enem koraku. \nKako se to da dejansko izkoristiti(glede na okolje, ter karakteristike HE), nam pove izkoristljivi potencjal.\n\nSicer pa se da dobiti kakšno potrdilo o testu tvoje turbine? Po možnosti kar iz turbo inštituta ter kakšen neodvisni preračun tvojih trditev?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Jest5 , ti si copypaster ,zato pusti človeka ,ki je za razliko od tebe ,sposobn razmišljat s svojo glavo , pri miru.\nTudi tvoji majmunski predniki so trdili ,da kolesa ni mogoče narediti zato ,ker drevo raste ravno.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Mnenje?",
    "content": "Nesposobnež, pojdi nazaj v svoj gnoj",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "link na other products popravit, ne dela",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Se ne spoznam , samo po občutku bi rekel ,da ima tole prihodnost v malih elektrarnah ,za večje postroje pa edino v umetnih prekopih ,da lahko vodo po potrebi zapreš ,ker vem ,da se tudi v ,,malih grabnih,, rečno dno včasih tudi dnevno spreminja.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Mnenje?",
    "content": "ok, da se vrnemo na temo:\nali je bila katera od teh naprav preverjena v laboratoriju z bazenom, kjer bi dejansko lahko izmeril njeno moč (ob poznavanju vhodnih parametrov - hitrosti vode, prečnem prerezu vode, ki obliva napravo, ...)",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "mene bolj kaj drugega zanima:\n\nče je to oh in sploh super, zakaj izumitelj ne investira (oz. vzame kredit na vso svoje imetje) in zgradi nekaj takih manjših naprav in električno energijo prodaja?\n\nglede na to, da je boljše kot HE in JE bo verjetno hitro lahko ekspandiral po Sloveniji, Europi in celem svetu?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "ksz\n\nKolikšen je padec Mure v Sloveniji in kolikšen je povprečen pretok?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Mnenje?",
    "content": "Mi je zelo žal zaradi vašega ponovno istega vprašanja:\n\nPotencial vodotoka poznamo v treh oblikah:\n\n1. Fizikalni hidro potencial,  ki ga (na današnji stopnji razvoja tehnike) z nobenim znanim tehničnim sredstvom ni možno izkoristiti,\n2. Praktično bruto uporaben hidro potencial, (ki se nanaša na strokovno oceno predvsem hidrologov), ki govori o največjih možnostih izrabe energije z obstoječimi tehničnimi sredstvi in znanimi tehničnimi rešitvami.\n3. Uporabljeni hidro potencial, ki predstavlja obstoječe oz. delujoče hidroenergetske naprave.\n\nTorej, prosim nehajte nenehno govorit o točkah 1 in 3, saj tisto za kar mislite, da je točka 1 - je dejansko točka 2.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Dela on na tem. Zelo.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Analiza pokaže, da je opreobremenjen.\n\nSe opravičujem, skušajte pozneje.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "padec reke Mure v SLO je približno h=95m (245-150m), srednji letni pretok v Murskem Središču pa Q=170m3/s (vir) \nhidro potencial tako izračunamo po formuli:\nP=ro Q g h, kjer je ro gostota vode, Q pretok, g gravitacijski pospešek in h sprememba višine\nP = 1000kg/m3 × 170m3/s × 9,81m/s2 × 95m = 1,6E8 W oziroma P = 160 MW\nče to pomnožimo s številom ur v enem letu, dobimo maksimalno možno (teoretično) količino energije, ki bi jo lahko dobili iz reke Mure v enem letu:\nE = 24 × 365 × 1,6E8 = 1,4E12 Wh oziroma E = 1400 GWh",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Nisem pogledal linka (gsm) sumim pa da je avtor dobil idejo pri americanih, ki so na reki hudson? Postavili nekaksne propelerje mislim da na vertikalno os v reko. Zadevo sem gledal nekaj let nazaj na \"discovery\"ju, takrat so imeli kar tezave s \"stabilnostjo\" sistema. Vem da so po doleceni poslusni dobi vzeli propelerje ven in..... Ne vem tako podrobno...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Hvala za podatke in še hvala, ker si mi prihranil računanje.\n\nIdeja je vsekakor zanimiva in vredna razmisleka. Sam vidim kar nekaj tehničnih težav, ki pa niso nujno nepremagljive. Če se zadeva izkaže za tehnično in ekonomsko izvedljivo jo vsekakor podpiram boljkot vetrne elektrarne.\n\nAvtorju svetujem, da ne pretirava z izračuni, predvsem pa ne z utopičnimi napovedmi blagostanja, ker tako jemlje verodostojnost povsem korektni ideji. Vsekakor pa predlagam, da si najde partnerja v Avstriji, ker v Sloveniji ne bo prerok, niti ne bo denarja - zagotovo bo pa dovolj polen pod noge za doživljenjsko energetsko oskrbo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Mnenje?",
    "content": "Predvsem pa naj bo pri izračunih realen oz. kar lepo pesimističen, ne pa da zida gradove v oblakih. Dokler bodo stvari po nejgovo nevemkolikokrat cenejše in podobno, mu bo težko kdo verjel. Razvojniki se tepejo za odstotke in desetinke odstotkov boljše rezultate, ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mnenje?",
    "content": "Hvala za izračun. Kljub temu pa ne vem kje ste dobil podatke o pretoku vode v reki Muri, saj za Muro pri Zgornji Radgoni velja (vir ARSO), da letno povprečje skoraj nikoli nre pade pod 500 m3/s - vi pa navajate samo 170 m3/s. \n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "500 m3/s so za Muro poplavne vrednosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTrenutno je stanje 118m3/s\n klik",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nsaj za Muro pri Gornji Radgoni\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbrez Z, kak radgoncan bi znal bit alergicen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Je pa res, da je trenutni vodostaj nekoliko nizek za tole obdobje, saj paše komaj v 2. decilni razred. Povprečne vrednosti bojo res nekje okrog 165-170 m^3.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Mnenje?",
    "content": "Poplavne vrenosti pri Goirnji Radgoni so bile v letih 1999 in 1990 (več kot 1.000 m3/s in zlasti leta 2004 s povprečjem 1.350 m3/s, to kar ste zapisal pa velja za Ljubljanico in ne za Muro.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Daj ti znova malo bolje preglej svoje podatke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "poplavne vrednosti mogoce res, povprecni pretok pa je pod 160 m3/s\n\nv google vtipkaj pretok reke mure, med prvimi sestimi rezultati najdes prakticno vse podatke.",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Wiki za pomoč \n166 m3/s",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "no, jaz sem nasel se nizje kot tu na wiki, od leta:\n1961 - 1990 = 157\n1971 - 2000 = 154\n1991 - 2005 = 154\n\n(vir:  klik povzeto po ARSO )",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mnenje?",
    "content": "Gospod Hanzi, \n\nne vem kje črpate tolikoi zlobne Energije. Zopet doživljam trditve po osnovi, da ne veste nič o firmi Verdant in njihovih preiskusih v reki Hudson niti o najmanj 11 drugih avtorjev, ki skušajo v vodo vertikalno namakati razne propelerske turbine. Pa jim ne gre in v mojih materialih je jasno napisano tudi zakaj jim ne gre. Toda vi tega ne veste, veste pa samo to, da neki Slovenec ni mogel sam priti do prvega prototipa že 18 let pred njimi vsemi in ga ravno zaradi takšne logike, ki jo uporabljate vi in vam podobni - ni mogel \"spraviti v življenje\". Pač nismo vsi Slovenci takšni bebci, da bi morali \"dobivati ideje\" predvsem od tujcev.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "V edinem verodostojnem viru: ARSO\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Markovic pravi:\n V edinem verodostojnem viru: ARSO\n\nMarkovič\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ta verodostojni vir pravi:\n1961 - 1990 = 157\n1971 - 2000 = 154\n1991 - 2005 = 154\n\nTorej kje je 500m3/s\n\nP.S. Sedaj smo že bližje temu, kako nadomestiti TEŠ6 z Muro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Zopet uporbljate dezinformacije: Na naslovu ARSO-Stanje voda-Mesečne statistike-Pretoki Pomurje lahko najdete veliko tabel od katerih le v zadnji najdete vršne oz. dejansko poplavne pretoke. V tabeli dnevnih in letnih-dnevnih pretokih Qvp pa lahko najdete to o čem pišem. Katere podatke pa navaja Google ne vem niti sem podatke tam iskal. \n\nSicer pa je mogoče res veliko pametneje, da se res \"izklopim\", saj za projekt, ki ga je PESWiki dal na lestvico \"TOP 100\" najperspektivnejših projektov na svetu za pridobijanje \"čiste\" energije res nima smisla, da si dovoljujem pljuvanje in blatenje s strani slovenskih fantov, ki očitno (res, da ne vsi) veliko več pišejo kot pa berejo. Pač so najpametnejši na Svetu - čeprav imamo ob vsej njihovi pameti okoli 300 slovenski patentov na leto torej na prebivalca, manj kot N.R. Albanija.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Ah ja, trd si kot deska... No pa imej svoj prav. Pa čeprav je napačen. Mi gremo pa hitro spremeniti učbenike, saj je kot kaže po novem Mura najbolj vodnata reka. [censored] Dravo, Mura je tisto ane. Pa kaj, če ARSO trdi, da je povprečni letni pretok okoli 155m3/s. Ti si nekje narobe razumel, da je v resnici čez 500, torej bo že držalo. Samo kaj, ko bi nam blagovolil pokazati ta svoj vir tega podatka? Da se skupaj nasmejemo.\n\nIn veš, če imaš patent, to ne pomeni nič. Absolutno nič. Patent ni noben dokaz o uporabnosti neke stvari, niti o tem, da stvar sploh deluje.\n\nSicer pa PESWiki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdit.\nSedaj vidim, iz katere luknje glada ta pošast \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne gre ti bralno razumevanje.\nDajva skupaj ponoviti, kaj prikazujejo preglednice  na tej strani   \nDnevni pretoki skozi lansko leto:\n(da se slučajno ne zmotiš, Mura je tanjša črta)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nMinimumi, srednje vrednosti, ter maksimumi lanskega leta:\n\n\n\t\n\n\nJa, maksimum lanskega leta je pa res bil 533m3/s \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Maksimum!\nPovprečje je bilo 144m3/s, minimum pa 46m3/s",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Priznam (delno) napako glede kapacitet možnih v reki Muri. \n\nGlede na žalitve, diskvalifikacije, zaničevanja in ostale - izključno za popolne zakompleksance značilne vedenjske manifestacije katerih se nenehno poslužujete pa bom zapisal, da bi vas moralo biti sram. Prepričan sem, da vam že vaše dosedanje življenje to nenehno dokazuje, saj takšen odnos do drugih ljudi ali inštitucij imajo lahko samo osebe, ki o sebi imajo neprimerno boljše mnenje, kot ga imajo ljudje, ki vas osebno poznajo. Srečo pa imate na takšnih forumih, saj se lahko mirno skrivate za svoj \"nick name\" in ob navajanju pavšalnih trditev, pol-resnic ali neresnic, bruhate svojo žolč na vsakega, čigar morebitni uspeh je že bil ali pa bi celo šele lahko bil veliko večji od vsega kar ste v življenju ustvaril ali dosegel. Žalostno je to.\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Če ne preneseš vročine, ne hodi na sonce.\n\nNihče te ne sili k sodelovanju, niti k uporabi pravega imena.\n\nPoleg tega smo imeli na tem forumu že kar nekaj primerov, kjer je avtor zagovarjal Perpetuum mobile 1. vrste in zato smo še toliko bolj skeptični do čudežnih rešitev. In ko se dajo na plano podatki, ki nimajo kaj velike zveze z realnostjo, vsaj na tem forumu, ni za pričakovati aplauza na odprti sceni. Nekaj nas je, ki obvladamo osnove fizike, nekja pa je takih, ki obvladajo še kaj več.\n\nIn ko se optimistično prirejeni podatki zavijejo še v celofan odrešitve človeštva, potem....\n\nSicer pa ne razumem, zakaj se tak priznan izumitelj ukvarja z zakompleksanci na nepomembnem forumu.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Mnenje?",
    "content": "žal je tako, da vsi zanesenjaki bi morali PRVO operirat s pravilnimi vhodnimi podatki, potem pa dalje. \n\nk nam je prišel en lokalni problematik v vseh firmah so ga vrgli... ker je pač imel on ideje..in sicer z nekimi magneti (klasika), ko sem ga vprašal s katero energijo bo spreminjal pol magnetuz obračanjem (da bo enkrat privlak,drugič odboj) pol pa se je začel klik v glavi, pa jecljanje in je odšel. \n\nverjamem da je v tvojem delu dosti analiz , modeliranja, dela itd...ampak zastonj kosila pač ni, še najmanj v fiziki. \n\npredlagam pilotski projekt in enostavno zadevo sprobat, prej bo težka.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Sem si z zanimanjem prebral projektno dokumentacijo, ki je sicer lepo spisana ampak imam vseeno nekaj vprašanj.\n\nZačnimo z energijo vode, kjer gre dejansko za malce kompleksno potencialno energijo in nič drugega. Imamo maso in pa višino in to je vsa logika.\n\nČe spustimo 10kg mase 1 meter dobimo 10 enot energije (zanalašč poenostavljam sistem). Torej če spustimo VSO vodo čez turbino bomo dobili VSO energijo ki jo ima reka (- izgube), amen! Mehanske izgube na sodobnih turbinah (bodisi visokotlačnih ali pa klasičnih \"pretočnih\") so okoli 10%, torej pri zgornji enečbi upoštevamo še faktor 0.9. Skratka sumarno če zajamemo celoten tok vode dobimo 90% njene možne energije z trenutno obstoječe tehnologijo. Zaradi določenih varnostnih in ekoliških vidikov pa tudi zaradi izgub še kje drugje (recimo trenje v ceveh, rečni strugi, zraku, ...) je seveda realni izrkoistek reke precej manjši. Ampak vseeno v osnovi drži moj izračun ki se naslanja na potencialno energijo.\n\nKolikor razumem pa vaše turbine ne morejo izkoriščati 100% toka vode, namreč govora je o tem da morajo biti postavljene na dno reke (ne na površje) in da se vrtijo počasneje kot je tok vode, kar spet pomeni da ne sprejmejo 100% energije toka. Iz vsega tega sledi da lahko zajamejo precej manjši delež energije kot pa jo klasična elektrarna (pretočna ali pa akumulacijska) in četudi nimajo 0 izgube so še vedno slabše od trenutne klasike.\n\nPole tega še par pomislekov:\n- tok (pretok) reke na rečnem dnu NI enak kot na površju, zaradi trenja je ponavadi precej nižji (skratka izkoriščat tok reke direktno je nesmisleno)\n- rečno dno se spreminja precej hitro (odnašanje/nanašanje mulja) kar vejreno ne vpliva blagodejno na trubine\n- varnostno je imeti nekje sredi reke prosto postavljene turbine precej nesmisleno (poglejte si kako so narjeni varnostni mehanizmi HE)\n- konstrukcijo je tole tako zapletena stvar da je postavitev takih propelerjev precej draga, recimo držaja kot naredit jez in potem postavit par cevi in par klasičnih turbin z generatorji.\n\nSem torej precej pesimističen okoli tega izuma, mi pa lahko razložite kje se motim.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje?",
    "content": "Zakaj me obkladate s frazami, če je že dvakrat napisano, da na vaš forum nisem prišel po lastni odločitvi , saj je vaš kolega g. SamSvoj objavil moj prispevek iz sobotne priloge DELA in na dnu prispevka objavil tudi moje ime in celo mojo mobi številko. \n\nNe morete pa v takšni situaciji od mene pričakovati, da se ne bom odzval na kolerične reakcije in popolne diskvalifikacije s strani nekaterih vaših članov - ki celo priznavajo, da ničesar niso prebrali - vedo pa o vsem vse..\n\nČe se po zadnjem zapisanem odstavku čutite prizadetega mi je zelo žal, toda očitno je, da tudi vi niste od mojih materialov ničesar prebral in me samo dodatno žalite. Zakaj ?\n\nMarkovič",
    "author": "Markovic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje?",
    "content": "Na forumu za vikanje ni potrebe.\nMeni ni jasno, kje si našel žalitev, ampak OK.\n\n1. SamSvoj je dal link na .pdf dokument s strani izumi.si : http://izumi.si/doc/BISMARCK_SI.pdf in hkrati kopiral besedilo, ne gre za kopijo iz SP. V tem .pdf dokumentu je spodaj ima in št. telefona. Sklepam, da si jo objavil sam.\n2. Kako naj vem, da SamSvoj in Markovic nista  ena in ista oseba?\n3. Koliko je sedaj pretok Mure 155m3/h ali prek 500m3/h? Kje je tu \"delna\" napaka?",
    "author": "NigelM",
    "author_level": "Pingvin"
  }
]