[
  {
    "ctx": "Sinhronizacija z Outlook-om",
    "content": "Odločam za nakup telefona pa potrebujem pomoč glede na možnosti sinhroniziranja z Outlookom (MS Office  x64). Sinhronizirati pa se morajo podatki med: \n1. privat PC, \n2. telefon, \n3. sluzbeni PC. \n\nSedaj uporabljam Windows Mobile 6.5 in sem zadovoljen s sinhronizacijo, ker vse deluje - vsi podatki so usklajeni. Vzeti pa moram službeni telefon in ne vem kaj naj vzamem: Android ali Windows Phone 7 - da bom imel tudi na tem telefonu vse usklajeno?\n\nProblem je podatkih, ki se morajo sinhronizirati - pa očitno vse kategorije niso podprte:\n- stiki (to vidim da deluje), - nujno potrebno\n- koledar (to tudi deluje), - nujno potrebno\n- opravila [Tasks] (???), - nujno potrebno\n- opombe (???), \n- zapiski [OneNote] (???). \n\nUstvarjanje Google ali Windows Live računa ni želena rešitev (razen v skrajni sili). Desktop sinhonizacija je bojda OUT - zdaj je IN \"cloud\" sinhronizacija. Exchange ni rešitev (morda v prihodnosti v firmi nabavimo tudi to).\n\nUporablja kdo te funkcije in ima katerega od omenjenih sistemov na telefonu? Prosim če delite kakšno svojo izkušnjo in/ali pa mi pomagate pri izbiri.",
    "author": "BlonG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sinhronizacija z Outlook-om",
    "content": "Tale  software je med boljšimi. Pazi pri Win Phone 7, ker je to čisto drug sistem kot WM 6.5 in ni rečeno, da ti bo delovalo tako kot pri WM 6.5",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sinhronizacija z Outlook-om",
    "content": "Pri WP7 ne gre direktno Outlook sinhronizirat, če nimaš exchange serverja. Moraš prvo Outlook z Windows Live ID sinhronizirat in potem na  gsmu nastaviš Windows Live račun in sinhroniziraš .\n\nSam uporabljam WP7 in nisem preveč zadovoljen z njim.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sinhronizacija z Outlook-om",
    "content": "@bizi\nHvala, sem videl da je po forumih večkrat omenjen ta program na to temo. Moram bolj podrobno preverit. Vem pa, da je precej drugače - tudi s poudarkom na \"ne-desktop\" sync. \n\n@Maiden\nOčitno je rešitev nek drug program, ki to počne (zgoraj omenjeni je plačljiv), ali preko posredovanja Windows Live računa. Ampak kolikor vem bo tam posodabljalo le stike in koledar. Pa še to me ni najbolj navdušilo, ker je v Outlooku naredilo novo \"skupino\" za Windows Live contacte. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOK, čez nekaj mesecev bomo (mogoče) na Exchange serverju... Pa se ne bom rabil ubadat s temi problemi... Hudič je, ko sem se navadil na te funkcije... \n\nHvala obema!",
    "author": "BlonG",
    "author_level": "Pripravnik"
  }
]