[
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "Imam nerazlozljive probleme z omrezjem - npr. Wifi ima internet, racunalnki povezani s kabli pa ne.\n\nimam router ASUS WL500 G in ko je prisel k hisi nov Sony Vaio so se zacele tezave, da je mrezo dol metalo za vse racunalnike.\n\nPotem sem dal Sonyja na utp kabel in izklopil WiFi na njem in sedaj njemu mreza dol pade (povezava zgolj lokalna), medtem ko ostali racunalniki normalno wirelesajo. Ce medtem ko Sony dela (in ima povezavo z internetom) na UTP priklopim kak drug racunalnik, se Soniju povezava podre, drug racunalnik pa vcasih dela, vcasih ne dela. Potem vcasih Sony dobi povezavo, vcasih ga je treba restartat, vcasih je treba restartat router. Ce Sony ni prizgan, naceloma vec racunalnikov na enkrat preko UTPja dela in ima povezavo z internetom.\n\nSem mislil da je problem v IPjih in sem na routerju dal Soniju svoj IP.\n\n- Ali je lahko problem IPv6 - da se tam kaj stepe med seboj.\n- Ce pogledam v Soniju ipconfig, mi kaze poleg etherneta se neko tuneliranje, kaj to pomeni?  \n\n- Kaksen nasvetu",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "Kaj ti bo IPv6 doma, kjer imas povezane 3 skatle ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "IPv6 nisem nasatvljal, ampak ga vista sama ima sama po sebi.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "izklopiš ipv6, daš vsem dhcp pa bi skoraj moralo delati",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primzi pravi:\n IPv6 nisem nasatvljal, ampak ga  vista sama ima sama po sebi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImamo odgovor na težave! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa, a za kakšne viruse si testiralo tole problematično mašino? Ker ugibam, na njej teče polno nesnae ki zabaše promet in router in vse potem crkne.\n\nZa kaj več diagnostike bi bilo potrebno pa opravit par pingov med sabo, ker na pamet ti lahko tu svetujemo samo splošne stvari!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Tezava z racunalnikom na routerju",
    "content": "Imaš na ruterju zadnji firmmware?\nSi ga kaj friziral? (vse nastavitve, ki niso default)\nLahko tudi probaš  kaki drugi firmware (DD-WRT, Tomato, OpenWRT)",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]