[
  {
    "ctx": "USB 3.0",
    "content": "ok, gledam zunanje diske s specifikacijo: 3.0 ali 2.0 povezljivost - iz tega sklepam, da vse naprave ne \"berejo\" 3.0. in da od 3.0 hitrosti ne bom imel nič? Računalnik npr.; rabim kaj posebnega ali je zadosti usb vtičnica? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lastim si tud lg blue ray player, kako je s tem?\n\nhvala!",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "Če nimaš usb 3.0 tudi na pcju, bo pač delovalo na USB 2.0, ker je zadeva združljiva za nazaj. Jaz ne bi kupil USB 2.0 diska več.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "USB 3.0",
    "content": "Ti kar vzemi 3\nnaslednji racunalnik ki ga bos kupil bo imel 3 priklop. Tisti racunalniki ki ga kupis \"med korenjem\" ga ze imajo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "USB 3.0",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nTisti racunalniki ki ga kupis \"med korenjem\" ga ze imajo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar malce ironično... \n\nIntel še vedno ne podpira novega vodila in zgleda, da bodo prešli direktno na Thuderbold.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "Na srečo izdelovalci plošč samo švasajo USB 3 čipe gor, pa tudi razširitvene kartice z njim niso drage. Je pa res neumno, da ni direktno podprt.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "USB 3.0",
    "content": "Čudna je ta tehnika dons. K sem pa nov hdmi kabel 1.4 kupil pa mi ni bilo treba tv-ja in reciverja menjat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "\nSploh pri laptopih... \n\nZato pa upam, da bodo čimprej TB-USB pretvorniki in HUB-i in potem bo uporabnikom sladko vseeno (podobno kot pri obeh različicah DVD-jev, plus in minus).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "\n\t\t\n\t\n\n\n sam res, saj na tv-ju mam tudi posebej 1.4 vhod. My bad, očitno isti šmorn.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "AMD je certificiral prvi chipset s podporo USB 3.0 (mislim da za Llano), kar zagotovo pomeni, da bo kmalu tudi v 9xx (za Bulldozer in starejse procesorje), tako bo ostal samo se Intel s svojim budaliranjem (Lightpeak/Thunderbolt precej gotovo ne bo del chipseta se kar nekaj casa, locene cipe se da pa ze zdaj prilepiti kamorkoli, kjer je potegnjen PCI-e lane).\n\nVse skupaj je se toliko bolj ironicno, ker je Intel eden od idejnih vodij in glavnih podpornikov USB, to se v casu, ko se je zdelo zelo vprasljivo ce lahko ena taka cudna tehnologija res zamenja PS/2, serijski vmesnik, paralelni vmesnik, eksterni SCSI, namenske razsiritvene konektorje in najbrz se kaj.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "Ehh, Intel-u dela zastojn reklamo za Lightpeak Apple, AMDju ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa je Lightpeak malce bolj pripravna zadevica kot USB3. Na koncu bo verjetno večina ponujala oboje, vsaj na kištah in prenosnikih z dovolj placa za dodatne konektorje.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "USB 3.0",
    "content": "Kako je pa Thunderbolt port rešen na novih MB-Pro-jih?",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "Prav na njih se je prvič pojavil\n\nhttp://www.appleinsider.com/ar...cbook_pros.html",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "USB 3.0",
    "content": "\nRadirko je napisal, da Lightpeak ni del chipseta in me zanima, kako so to rešili pri Applu. To, da imajo novi MBP-ji ta port, mi je znano in tudi nestrpno čakam, da se v večji meri začnejo pojavljat periferne naprave. Pa da ne bo združen displayport in Thunderbold, ker obstoječa rešitev je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Če hočeš priklopit disk, moraš izklopit zunanji monitor. Huh?",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "Tukaj imas predstavitev, kjer je na eni od slik tudi Thunderbolt kontroler, za obcutek za kaksno zadevo gre. \n\nTukaj je pa opis (spet s sliko), kjer lahko vidis kako so to naredili v MBP - pac dodaten cip na plati. Posadijo jih lahko skoraj poljubno mnogo, omejitev je poraba, prostor in stevilo prostih linij vodila.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "\nHvala!\n\nTorej sedaj samo čakamo, da se zganejo proizvajalci periferije. Upam, da bo z Applovim prestopom na hitrejše porte to kaj kmalu zaživelo. USB 2.0 in 2TB diski so že malo mazohistična varianta.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB 3.0",
    "content": "\nTole pa smrdi po še enem \"Firewire polomu\". Oziroma kako dobra tehnologija nikoli ne pride do končnih uporabnikov.\n\nhttp://www.ifixit.com/blog/blog/2011/06/29/what-makes-the-thunderbolt-cable-lightning-fast/\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nČe kabli zares ne bodo priloženi perifernim napravam in bo njihova cena ostala 50 $ / €, potem lahko rečem samo - strel v prazno za Apple in bolje, da čimprej posvojijo USB 3.0, ki teh problemov nima.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  }
]