[
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Danes sem si naročil zgoraj omenjenega Sidewinderja, sedaj pa že vidim, da se bodo pojavile prve težave ob povezavi v domač sistem.\nUporabljam tv LG 47LH4000, zvok pa imam uštiman preko domačega kina Philips HST3367.\nZasledi seml, da Sidewinder za predvajanje 5.1 zvoka potrebuje optični digitalni priklop. Moj hišni kino ima od priklopov samo: HDMI output, Composite video (CVBS) output, S-Video out, Component Video output, Digital coaxial in, AUX in, Scart, FM Antenna, Easy-Fit speaker connectors, Hi-Speed USB, MP3 Line-in.\nTV pa ima opcijo optičnega digitalnega priklopa, samo potem bi bilo to nekako potrebno speljati še do hišnega kina, ker nima smisla gledati filme v stereo načino, ko pa imam 5.1 sistem.\nUpam, da nisem preveč zakompliciral vse skupaj.\nkakšna ideja?",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Extreamerja direktno v Digital coaxial IN na ojacevalcu pa bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Samo Xtreamer Sidewinder ima samo optični digitalni izhod. V tem primeru bo potem verjetno treba dobit nek adapter iz optical digital v coaxial digital.\nKje bi se to dalo dobiti pri nas?",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Pomoje bo najlažje in najugodneje dobit na eBayu, sem ravno dobil enega, lahko pa da kdo trži tudi pri nas.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Ups!!! Zgresil, da imas coax na ojacevalcu... Obstajajo pretvorniki, ampak nimam pojma kje dobiti in koliko pridejo. Ojacevalec pa nima HDMI inputa?",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Nop, žal ima ojačevalec samo HDMI output. Bom danes malo preveril po specializiranih trgovinah za tale adapter, drugače pa pač ebay.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "bodi pozoren in preberi na slo-techu o xt. par zadnjih postov, ker se xt. ravno ne razume z nekaterimi LG-jevimi tv-ji",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Sem ravno včeraj bral nekaj na to temo. Upam, da bo pri meni šlo lepo čez.\nimam že v avtu digitalni optični in koaksialni kabel, ter pretvornik med njima. Ko pridem domov, zvežem in upam na najboljše.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xtreamer Sidewinder 5.1 zvok",
    "content": "Sem zvezal zadevo in deluje odlično. Če bo še kdo imel podobne težave pri vezavi Xtreamerja na domači kino, lahko reši na zgoraj omenjeni način.",
    "author": "ishtar007",
    "author_level": "Majstr"
  }
]