[
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": " UPDATE OKTOBER 2013: \nTA TEMA SE TUKAJ NE POSODABLJA VEČ SAJ JO NAJDETE TUDI NA MOJEM BLOGU, ZATO JE DVOJNO DELO POVSEM ODVEČ!\n\nŽe dolgo sem si prizadeval razsvetliti širšo populacijo glede splošnih vprašanj v zvezi z iGO navigacijami, ki se konstantno pojavljajo na forumu, zato sem se odločil, da ustvarim temo, predvsem za novince, da si ustvarijo predstavo glede vsega tega. Iz dneva v dan se tudi za poznavalce iGO navigacij pojavlja vse večja zmeda, saj se ta navigacija zelo hitro razvija, vedno več je novosti, dodatkov. \n\nRazčistili bomo predvsem osnove trenutnega stanja na področju iGO navigacije:\n\n1. Vrste iGO navi programov in na katerih platformah delujejo;\n2. Kompatibilni zemljevidi, ponudba na trgu in optimalna izbira;\n3. Možnosti za šoferje tovornih vozil;\n4. Dodatki k zemljevidom in kaj prinašajo;\n5. Dodatna vsebina: radarji, lastni POI - interesne točke\n****************************************************************************************************************************************\n\n1. iGO navi programi \nglede na vrsto programa, delujejo na sledečih platformah: WindowsCE/Windows mobile/Android/iPhone/PC. iGO je uradno razvit za generične PNA/PDA naprave, ki delujejo na WinCE in na WM op. sistemu. Za ti dve platformi poznamo:\n\n- iGO 2006 - je prvi v seriji, ki je imel velik pomen v nadaljnjem razvoju. Lahko se uporablja še danes, vendar zanj potrebujete posebno verzijo zemljevidov z oznako R1, ki so malce težje dobavljivi, saj niso več tako aktualni, kot so današnje R3 različice za vse novejše iGO programe.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n- iGO8 - sledila je revolucija na področju navigacij, saj je ta verzija oprla usta vsej konkurenci s svojo 3D zasnovo in uporabniškim vmesnikom. iGO8 še danes med vsemi NNG navigacijami velja za najpopolnejšo različico, in s tem se strinjam tudi sam. Ta verzija že uporablja novejšo različico zemljevidov, tako kot tudi vse nadaljnje, to so zemljevidi z oznako R3. \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n- Amigo - po velikem uspehu iGO8, se je pojavila nova - lažja različica iGO navigacije, z imenom Amigo. To je mlajši brat  iGO8 in njegova ciljna skupina so uporabniki, ki so želeli zelo enostaven uporabniški vmesnik, brez naprednejših funkcij. A kljub temu Amigo ponuja 3D izkušnjo in kvalitetno vodenje. Res pa je, da pri NNG niso posvečali veliko pozornosti njegovemu razvoju, saj je zahtevnejše naloge opravljal iGO8. Amigo se mi še vedno zdi zanimiv program, saj je primeren za starejše naprave, ki so iz vidika strojne opreme pod min. sistemskimi zahtevami, ki jih za optimalno delovanje recimo potrebujeta iGO8 in Primo. Amigo uporablja R3 kartografijo.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n- Primo - rodil se je spomladi 2010. Ta program je je v iGO portfoliu zamenjal vse prejšnje različice iGO programov, ki so se do takrat še bolj ali manj frekventno posodabljale. In jasno, je nekakšen skupek vseh prejšnjih, zato ga odlikuje enostavnost in maksimalna uporabnost, oboje pa je združeno v izjemno estetski grafični vmesnik. Primo je na tržišče prinesel nov bonbonček na trgu 3D navigacij in to je znani JCV (Junction View - 3d pogled križišč), ki ga sedaj uporablja tudi že večina vseh konkurenčnih navigacij in ne predstavlja nič drugega kot dodatno popestritev v kabini, je pa naredil velik psihološki vtis na uporabnike. Primo lahko rečem, je vsekakor zelo kvaliteten proizvod, saj je enostaven za uporabo, ima lep uporabniški vmesnik z vsemi potrebnimi funkcijami in kar je zelo pomembno - je prva navigacija izpod okrilja NNG, ki ima podporo za tovorna vozila. Primo v svoji kodi programa vsebuje tudi precej \"pametnih\" funkcij, vendar jih je preveč, da bi jih našteval. Vse si lahko preberete na uradni strani. Program lepo razvijajo, izšlo je že nekaj posodobitev in trenutna verzija je Primo 2.0, ki je odlična izbira za novejše navigacijske naprave z zmogljivejšimi procesorji. (WayteQ recimo)\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- Android OS - obstajata dve različici iGO navigacije, ki sta se razvili iz Motoroline različice Motonav. S temi verzijami imajo uporabniki različne izkušnje, so pa na voljo pod imeni Motonav in MyWay. Obe verziji imata enak oz. sila podoben up. vmesnik z osnovnimi funkcijami, a vseeno ponujata užitek ob navigaciji. Kot rečeno, obe verziji ponujata bolj skromno ponudbo uporabniških funkcij, ki ju v tem pogledu gladko prekašata recimo Navigon in Sygic GPS Navigation za Android.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo po dolgem času pa je je v avgustu 2011 izšla uradna verzija iGO Myway Android 8.4.3.179971 - 17 Feb 2011 ki je izpopolnjena verzija pomanjkljivih predhodnikov (MyWay in Motonav).\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nupdate - Julij 2012 - končno smo dočakali Primo tudi za android in sicer v software različici Primo 2.0. Sicer ni uradno izšel za mobilne telefone, vendar smo s pomočjo tujih forumov zadevo adaptirali in prilagodili tudi za večino telefonov z Android OS.\n\n- iPhone - tudi slavna \"jabolka\"  ima svojo uradno verzijo in najaktualnejša je ravno novi Primo, ki se za ta telefon ponuja v zadnji verziji z vsemi tehnološkimi novitetami.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- PC verzija iGO8 - sprva je obstajala le različica, ki je podpirala R1 zemljevide, no kasneje (februarja 2011) je izšla\nše verzija iGO8 v.8.3.1.59883, ki končno podpira tudi novejše R3 zemljevide. Zahvala za re-engeniring programa iz R1 v R3, \ngre ruskemu anonimnežu. Program deluje na Windows XP, Windows Vista , Windows 7 - (x86, x64) platformah.\n****************************************************************************************************************************************\n2. ZEMLJEVIDI \nza iGO navigacije se nam ponujajajo različni providerji in ti so:\n\n- TELATLAS - to je globalni proizvajalec kartografije za celotno Evropo, ki ima pokritost centralne in zahodne Evrope na visokem nivoju, vendar peša na področju vzhodne Evrope, predvsem v balkanskih državah. TA je dobavitelj tudi za celotno S Ameriko (ZDA+Kanada)  Trenutno aktualni zemljevidi:\n\n1. TELEATLAS Q4.2012 (2012.12) Full Europe \n2. TELEATLAS Q1.2011 (2011.03) North America + Canada \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- NAVTEQ - lahko bi ga opisal skoraj identično kot Teleatlas, vendar z razliko, da je v veliki večini prisoten še v segmentu originalnih vgradnih avtomobilskih navigacijah..So tudi do nedavnega bili edini ponudnik, ki nam je s svojimi zemljevidi ponujal tudi podatke za tovorna vozila. NAVTEQ je dobavitelj tudi za celotno S Ameriko (ZDA+Kanada). Trenutno aktualni zemljevidi:\n\n1. NAVTEQ 2012.Q4 Europe\n2. NAVTEQ 2011.Q3 North America (ZDA+Kanada)\n3. NAVTEQ 2011.Q1 Australia\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- TOPMAP (LOKALNI PROIZVAJALCI VZH. EVROPE) -  to je skupina zemljevidov Vzhodno-evropskih držav (20), vključno z državami EX-YU, kjer imata zgornja dva, slabšo pokritost. Prednost teh zemljevidov je v tem, da prihajajo izpod okrilja domačih/lokalnih proizvajalcev, kot je recimo slovenski Monolit, zatorej nam ponujajo bistveno višjo pokritost, kot oba globalna razvijalca. Vsekakor ti zemljevidi torej predstavljajo prvo izbiro za nas. Ostale evropske države dopolnimo z TA. Zakaj sem omenil TA in ne Navteq? Preprosto zato, ker zemljevidi Topmap ob mejah niso popolnoma usklajeni z Navteqovimi, kar lahko potem vodi do čudnih izračunov poti in nelogičnega vodenja. Topmap in TA pa sta popolnoma usklajena. Tudi kategorizacija cest je boljša v TA. Trenutno aktualni zemljevidi:\n\n1. TOPMAP Q3.2012 (2012.07) Eastern Europe\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- WhereiS Map (Oceanija) - Prizvajalec zemljevidov za Avstralijo in Novo Zelandijo. Trenutno najnovejše:\n\n1. WhereiS Map R19 Australia\n2. WhereiS Map R7 New Zealand \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj še moramo vedeti, kadar kombiniramo zemljevide različnih ponudnikov?\n\n- Če uporabljamo zemljevide ponudnika Navteq, le teh ni priporočljivo kombinirati z zemljevidi Topmap ali Teleatlas. To pa zato, ker ob mejah niso poplnoma usklajeni. V tem primeru ponavadi pri čezmejnem načrtovanju posledično (iGO8 ali MyWay) javi napako: \"Ne najdem poti, zemljevidi so izolirani\". Prav tako se pojavljajo težave v smislu nelogičnega vodenja/preračunavanja. Torej nasvet: Če se odločite za NavteQ zemljevide, le te uporabljajte samostojno, bo manj frustracij!\n\n- popolno usklajeni so zemljevidi Topmap in Teleatlas (lahko jih torej mešamo med seboj)\n\n- Pri kombiniranju zemljevidov je potrebno pazit, da za posamično državo v mapi MAP nimamo več različnih kart za isto državo!\n\n- Vsak provider ima svoje datoteke (fbl, ftr, fda, fpa- pomen podatkov najdete spodaj)) in ti podatki morajo biti popolnoma usklajeni. Primer: če za slovenijo uporabljamo Monolitovo karto, potem lahko uporabimo omenjene podatke samo od Monolita; če bomo uporabili recimo Teleatlasovo karto in dali zraven te spremljajoče podatke recimo od Monolita, nam jih Primo seveda ne bo prepoznal oz. upošteval!\n\n\n****************************************************************************************************************************************\n3. Podpora za TOVORNA vozila  \nRecept je dokaj preprost. Edina navigacija s podporo za velika kolesa je Primo. Vedeti pa je potrebno, da tudi program ne more opravljat svoje funkcije, če za to nimamo potrebne kartografije, ki vsebuje te podatke. Do nedavnega nam je to s svojimi zemljevidi  ponujal zgolj Navteq, v zadnjih verzijah pa sta se mu pridružila še Telatlas in Topmap. In kako izgledajo ti podatki? Tukaj gre za povsem klasične R3 zemljevide, vendar s priključkom posebnih datotek s končnico FTR, ki jih skopiramo v skupno mapo z zemljevidi. Potrebna je seveda tudi dodatna licenca, ki te dodatke aktivira. Primo te podatke potem obdela in uporabi pri optimizaciji poti - da nas ne vodi po prepovedanih cestah za tovorna vozila, izogib podvozom itd...Profil kamiona si nastavimo v nastavitvah programa. Je pa dejstvo, da že nekaj časa ugotavljamo (zahvaljujoč uporabnikom), da je tovrstna navigacija še precej nezanesljiva, sploh za V Evropo, saj gre še vedno bolj ali manj za tržno nišo, ki se sicer drago prodaja. Upajmo, da bo sedaj razvoj kaj hitrejši, saj je Navteq dobil neposredno konkurenco.\n****************************************************************************************************************************************\n4. POSEBNI DODATKI K ZEMLJEVIDOM \nOb zadnji posodobitvi zemljevidov vseh providerjev, smo ugotovili, da nam že vsi ponujajo različne dodatke, ki pa jih spet zna uporabit zgolj PRIMO. Spodaj je zeznam vseh dodatkov in razlaga:\n\n- FTR - truck Info: vsebuje ključne podatke za kamiondžije - zato je sama karta brez tega, za tovornjakarje brezpredmetna;\n- FPA - point Adressing: (posebna zbirka naslovov, ki omogoča iskanje tudi po črkah)\n- FDA - driver Alerts (dodatna opozorila v bližinah šol, nevarnih odsekih....);\n- HNR - pred obdelano cestno omrežje za hitrejši izračun poti (hitro, ekonomično, enostavno, kratko) -deluje le, če je naložen       kompletni set kart posamičnega providerja.\n- HSP - historical traffic pattern: vzorec prometa na podlagi preteklih izkušenj (za točnejši izračun časa poti)\n- FSP - speed profile feature (še en feature za realnejši izračun časa poti, glede na profil vozila)\n- PH - phoneme support: pravilno - fonemično izgovarjanje imena ulic - uporabno samo, če se uporablja jezik vodenja, ki vsebuje TTS - tekst-to-speech, torej opcija, da nam navigacija glasovno naznanja imena ulic.  Za slovenski jezik zanekrat še ni podpore!\n\nkam jih kopiramo:\n.FDA, .FPA, .FTR, .HNR, .FSP v mapo Primo\\content\\map\n.PH (PHONEME)  v mapo Primo\\content\\phoneme\n.HSP (HISTSPEED) v mapo Primo\\content\\histspeed\n\nDodatki, ki jih podpirajo vse iGO navigacije:\n\n- .DEM  - 3D teren-relief (hribi, doline). Zadeva ni nujna, je samo lepotni dodatek, ki pa požre veliko sistemskih resourcev, zato na slabših mlinčkih ni priporočljiv. Kopiramo v mapo \\content\\DEM\n- .3dl (stavbe v smislu znamenitosti-atrakcij) in .3dc (normalne stavbe, objekti) - vedno v mapi content\\building;\n- .POI - points of interests (interesne točke) se nahajajo vedno v mapi \\content\\POI\n- .FBL - to so seveda zemljevidi. Kopiramo jih vedno v mapo \\content\\Map\n\nPomembno: pri zemljevidih je potrebno pazit, da za posamično državo nimamo v mapi MAP več različnih kart za isto državo!\n****************************************************************************************************************************************\n5. DODATNA VSEBINA: radarji, lastni POI (interesne točke) \n\n1. Radarji; ti morajo biti vedno v speedcam.txt formatu in vedno v mapi \\content\\speedcam\\ \nPri radarjih tudi močno odsvetujem združevanje radarjev za več držav skupaj, saj to močno obremenjuje procesiranje podatkov pri navigiranju, zato se vam lahko zgodi, da boste na starejših, manj zmogljivih mašincah, priča nepričakovanim krešanjem programa, ki se ponavadi pospremi s sporočilom \"out of memory error\" in to je verjetno zadnje, kar si želite na vaši poti, ko potrebujete zanesljivo navigacijo.\n\npozor uporabniki Android verzij iGO MyWay navigacij: tukaj speedcam.txt ne deluje, potrebno ga je skonvertirat v format \"SpeedcamUpdates.spud\". Ta file potem kopiramo v mapo \\content\\speedcam\\, datoteko speedcam.txt pa iz mape obvezno pobrišemo! Link do konverterja --&gt; Klik \n\n2. Lastne POI točke; te morajo biti vedno v formatu .kml in v mapi \\content\\userdata\\poi\\ \nČe te mape nimate, jo ustvarite sami.\n\nIn še spletna stran, kjer lahko snamete malo morje različnih POI točk in radarjev za vaše iGO navigacije:  POIPLAZA \n\nTukaj pa si lahko snamete NAVODILA ZA IGO PRIMO. Žal so samo v angleškem jeziku!\n Klik\n\nČe vam bo po tem branju kaj bolj jasno glede filozofije iGO navigacij, potem je tema dosegla moj namen in moj trud poplačan!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n UPDATE OKTOBER 2013: \nTA TEMA SE TUKAJ NE POSODABLJA VEČ SAJ JO NAJDETE TUDI NA MOJEM BLOGU, ZATO JE DVOJNO DELO POVSEM ODVEČ!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lepo napisano - hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Te različne sisteme si spustil od androida so iphona... kje je kaj, pa če bo še kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\t\n\t\n\n\nlepo si se potrudil",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\t\n\t\n\n\n\n\nOpravil si dobro delo in resno upam,  da smo se s tem znebili ponavljanja, že stokrat odgovorjenih vprašanj. Prav zaradi ponavljajočih vprašanj nimam več volje sodelovati v teh in podobnih temah. Predlagam, da se da temo pod sticky in da se uporabnike usmerja na to temo. \n\nŠe moje subjektivno mnenje glede ponudnikov kart Teleatlas in Navteq. Kadar imam priliko se zapeljati po zahodni Evropi, vožnjo izkoristim za testiranje čimveč različnih navi sistemov. V glavnem primerjam TomTom, iGo (Teleatlas), Garmin in Navigon (Navteq). Glede na videno je v prednosti, kar se tiče pokritosti, vodenja in kategorizacije cest,Teleatlas. Na primeru Balkana pa ima boljšo pokritost Navteq. Problem se pojavlja tudi, kot si že omenil, pri uporabi kart lokalnih ponudnikov in Navteqovih kart.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\t\n\t\n\n\n  za res dobro delo",
    "author": "Jozee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Janch\n\nA to bi delalo na garminu?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo šalim se.\nVse pohvale za tako lepo spisan post in vse pohvale za tvoj trud na forumu,da pomagaš uporabnikom izboljšat njihove navigacije,mobilnike itd.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "STICKY.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hehe popotnik, klasična izjava ja!\nŠe veliko je stvari, ki bi jih bilo dobro pojasniti, vendar se preveč v detajle tudi nisem spuščal..Sicer pa edina škoda, da se posti ne dajo kasneje urejat, da bi se lahko sproti posodabljala. Tale tema bo namreč kmalu za v arhiv, glede na dinamiko razvoja gps navigacij.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Se čisto strinjam z teboj.Za vsako novost,ki jo najdeva morava nekje v sredini teme dodat linke ali kaj podobnega.\nOčitno lahko te stvari dela samo glavni administrator.\nMogoče se naju bo kdaj usmilil in nama dodelil to funkcijo da bova lahko urejala stare poste,ki sva jih napisala.\nSem gledal na navitotal strani,ko uporabnik Pietu stalno doda nov link v prvi post,ki ga je napisal.\nZato bi prosil tistega,ki ima to možnost,če bi nama lahko z Janch-om omogočil to funkcijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Jp, če bi lahko sproti updejtal začetni post, bi bila preglednost in osveščenost na dosti višjem nivoju in vprašanja se nebi tolikokrat ponavljala. In ja, tudi tebi popotnik, verjamem, bi to zelo prav prišlo, saj kvalitetno servisiraš garminaše!\n\n edit: tema BO moderirana in v koraku s časom!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "nakaži si še alte \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nmogoče še kakšna beseda o USA kartografiji oziroma o zadnji kartografiji nasplošno ki je na trgu. Tema o IGO novostih je ze rahlo zapacana, kjer sem imel ravno to idejo ... (ravno azradi tega ker se je spraševalo vse povprek).",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Evo, na Diablovo pobudo, še malo več detajlov o kartografiji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\t\n\t",
    "author": "Sheriff",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Odlično napisano!\nHvala.",
    "author": "wolffstein",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Janch - ej takih ko si ti je bila pa zelo omejena serija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKapo dol. Lepo in uporabno napisano - sicer pa kaj manj od tebe niti ne pričakujem - profi v pravem pomenu besede.",
    "author": "bocco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Res lepo napisano!!!\nVse pohvale tebi Janch!",
    "author": "ahladi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "1. NAVTEQ Q4.2010 FULL EUROPE lahko popraviš v iGO NAVTEQ 2011.Q1 Europe map/POI/hnr/fda/ftr ?\n\noziroma Navigon.Eastern.Europe.Q2.2011 samo del obstaja....\n\nAli to ni isto?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "res je, novi zemljevidi od Navteqa so pred kratkim izšli. (Navigon tukaj nima nobene veze, saj uporablja svoj format)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "RES LEPO NAPISANO.\nVSE POHVALE JANCHU, ŠE TAKO NAPREJ.\n\nL.P",
    "author": "zastava",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Stavbe so neodvisne od samih zemljevidov in providerja. In ja, stavbe iz verzije NT Q2 so najnovejše za Slo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Prosim za pomoč, zakaj mi izven območja ko se peljem iz vasi kjer je seveda omejitev 50 km, to isto kaže in opozarja tudi izven naselja oz vasi naprimer Beltinci kjer je  logično največja dovoljena hitrost 90 km , to se ne dogaja na državnih cestah in naprimer izven mest temveč le v okoliških vaseh, naložen je Igo  Nav N Go iGo Amigo  8.4.2.95590, junij 23.--2009 .Nekaj je narobe pa ne morem ugotoviti kaj,..",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Znano je da se na omejitve na navigacijah ne smeom zanašati, po moji logiki je to vnešeno v zemljevidih in ne v sami softver navigacije, tko pač je v Sloveniji in mislim da tudina  zahudu se zna to dogajati...vse je odvisno od tega kako so zemljevidi narejeni in nemoreš nič spremeniti. Upajmo da bo v prihodnosti vse bolj natančno vnešeno in da se bomo začeli tudi na to zanašat. Znaki so zakon! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "To drži vendar je to  opozarjanje  50 izven vasi moteče pri vožnji, me pa zanima kakšne izkušnje imate ostali na drugih navigacijah in z drugimi mapami.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pa sej imaš opcijo naštimat kdaj in kako naj te opozarja v procentih seveda...imaš tudi a naj te opozarja zvočno in vizualno samo vizualno ali pa da te ne opozarja...naštimaš po svojo potrebi.\n\nLp.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Moja izkušnja je takšna, da enostavno izklopim vsa opozorila, tako glasovna kot tudi vizualna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V tem programo iGo Amigo to ne gre.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "naloži teleatlasove mape in mogoče bo bolje, ampak pozabi na dobro pokritost",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ksz\n\nImam igo8.4.3 na galaxy s2 seveda iz travnikov, torej sedaj kako lahko preverim katere karte imam gor, mislim da so monolit sam nevem, to me pa zanima ker si moram nalozit karte za hrvasko in bosno(naj bi bile od navteqa najboljse), ker se mi zdi da Sygic ki ga imam tudi bosne sploh ne pokriva ulic ker nemorem nobene vpisati, sam par znanih stvari ima. Torej zato bi probal z igo8, katere karte pa so za bosno najboljse al so tolk za nami da podrobnih kart pac ni?\n\nZanima me tudi ce bi naredu upgrade igo8 v aplikaciji ali bi to se vedno delovalo al bi zacelo tezit z nakupom ko bi ce bi naredil upgrade na novejso verzijo?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ravno væeraj sem preizkusil navigacijo z iGo amigo in novimi? mapami na poti na Madžarsko in sicer vnaprej določen kraj, moram povdariti da so kljub vsemu te mape ki jih imam na navigaciji oz. kartici zelo dobre in sem brez problema peljal po avto cesti iz M S do Lentija  na Madžarskem, razen v enem mestu na poti me je napačno opozorilo na hitrost  in to preko meje namesto omejitev 60  me je 50.Torej lahko povem da so te  Top map dobre kaj pa ni dobro vnešeno v sam program da me po vaseh oz izven vasi na poti venomer opozarja da je omejitev 50  namesto 90 ne vem, morda bom moral poiskati pomoč od vas ki ste na forumu zelo aktivni , ča je kateri voljan pregledati komplet navigacijo z programom da se mi javi, voljan sem uslugo primerno nagraditi. Lep pozdrav.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Bo verjetno najbolje, da uporabiš Topmap karte (Monolit ...).\n\nKatere karte imaš, pa vidiš v Settings/Content/Maps ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Težave z omejitvami so posledica netočnih podatkov v datoteki z zemljevidi. Na to nimaš vpliva. Nekatere karte so natančne pri nekaterih zadevah, druge pri drugih ... težko je reči, kaj in kako. Sam uporabljam Topmap (Monolit in ostale lokalne ponudnike za Slo, Cro, Mad ...) in Teleatlas za Avs, Ita, Švi, Nem ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kam pa lahko sporočiš nepravilne omejitve? Ali imajo izdelovalci kart kakšen \"hotmail\", na katerega bi jim uporabniki sporočali napačne omejitve v njihovih kartah? Mislim, da bi se tako ščasoma število napak v kartah bistveno zmanjšalo.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Veš, da ne vem. Sicer samo cestno omrežje verjetno ni problem, ker ga pobirajo na druge načine (recimo letalsko in s klasično kartografijo) in prej ali slej pride zadeva v izvedbo. Tukaj ni težav. Več težav je res pri omejitvah, enosmernih cestah, kategorizaciji ...\nMogoče kar Monolit za Slovenijo?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V kratkem bom spremenil celotno zadevo z iGo 8 ,  za navedeno mi je svetoval  uporabnik Janch seveda z obširnim navodilom  tako pisno kot telefonsko.Hvala mu  oz. ti  Janch, tako ustrežljive osebe ki je tudi podkovana z temi zadevami ja lahko smo srečni da nas z svojim znanjem in ustrežlivostjo ter znanjem  na teh straneh pelješ v pravo smer nam svetuješ in motiviraš da poizkušamo svoje naprave usposobiti da nas bo pravilno vodila po poteh. O podrobnopstih z novim programom pa bom dodatno poročal.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam NQ_2011.Q2 karte to so navteq? V bosni je kazalo samo strogi center, torej dve vsporedni cesti vse ostalo je bila tema, drgac pot do bosne /sarajeva je bila pa uredu pokrita, ampak glede na to da ne kaze ulic niti na viamichelinu, googleearthu mislim da imajo pacz bosno vsi probleme",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Navteq je slab za Bosno. Boljšo pokritost ima Teleatlas. Sam sem preizkusil Adriaroute na Garminu in je pokritost zelo dobra.",
    "author": "danijel8",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zanimivo, da pišete o primerjavah zemljevidov ravno v temi, kjer je vse lepo razloženo, kaj je za katero območje najboljše. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nin če se komu res ne da brat, vam še 1x pišem, da so najboljši zemljevidi za vzhodno Evropo (vključujejo seveda tudi Ex-yu) TOPMAP.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Offtopic čistka!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ok sem si potegnil dol Telatlas za zahodno in Topmap za vzhodno evropo, torej slednja je boljsa pri slo in exyugi(torej od telatlasa lahko zbrisem jugo in slo in vzhodne drzave ker jo bom uporabljal od topmapa?), ali te FBLje drzav od obeh razlicnih ponudnikov lahko skopiram v skupno mapo na igo v telefonu, kot razumem so te najbolj kompatibilne med sabo zato lahko taka kombinacija?\n\nZa topmap bi se vprasal, potegnil sem dol neko najnovejso verzijo ki pa ima dva poddirektorija eden tm eeu 2011 q3 drugi pa samo topmap, obadva imata isto vsebino se dva poddirektorija map in pio, stem da mape v prvem direktoriju tm 22u 2011 q3 zasedejo malce vec kot v drugem\"topmap\" direktoriju, torej so iz prvega direktorija novejse in lahko topmap direktorij zbrisem ker nevem zakaj je dvojno z drugim imenom.\n\nPS. Sm dal Telatlas za avstrijo in italijo in Topmap za Slo, hr, bih in srb, grem v navigacijo in ne kaze bosne, kaze oszale in tudi pripelje vsaj po karti do recimo srbije, italije itd. Zakaj bosna ne dela?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Super prispevek!\nMenim, da je veliko uporabnikom v pomoč.\nHvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "miha33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "bi kdo vedel zakaj se mi ne prikažejo poi točke? ustvaril sem mapo content/userdata/poi, noter kml in kmz, ampak na karti ne vidim nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Določi ji vidljivost v poi nastavitvah, pa jo bo kazalo! (iGO8, Primo)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "settings, poi, my poi?  nastavim bilo kaj, pa jih ni. tudi če dam iskat kako točko, je ni. kot da datoteke sploh ne prepozna.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Dajva najprej razčistit, za katero igo navigacijo se gre..??",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "za android. kot rečeno imam eno kml in eno kmz datoteko v zgoraj omenjeni mapi. datotek pa kot da ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hja, to je pa najboj oskubljena verzija iGO navigacije in dejansko tudi jaz nisem prepričan, če se da nalagat dodatne poi..ne morem niti stestirat, ker pač nimam androida. Sicer pa me zanima, kakšne dodatne poi rabiš, od katerih si odvisen na svoji poti, saj so dejansko vse komercialne poi točke (razen radarjev) itak že v originalnih POI fajlih...?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Probaj dat v osnovno mapo kjer je igo.exe mapo POI in tja not kml datoteko.\n\nVsekakor kmz pobriši ni za iGo!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "POI datoteka ima končnico .POI in mora biti v mapi \\content\\poi",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Govori o lastnih POI. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n te imajo .kml in so tam kjer piše zgoraj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Drži, sem prehitro bral.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V prvem postu bi mogoče popravil da zadnja verzija iGO za Android je v.8.4.2.139242",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "se en link, kjer je tudi razlozeno kaj in kako v zvezi z IGO navigacijo: KLIK",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "update: dodana točka 5. in dopisanih nekaj dodatnih verzij iGO programov (PC, Android)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo, \nA obstaja kaka verzija Igo/Primo... za Android v ločljivosti 1024x600 ?\n\nHvala in LP, M.",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Za Galaxy tab še ni iGO rešitve... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Za Galaxy tab še ni iGO rešitve... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠkoda...hvala anyway...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Nekje na forumu sem zasledil pomen,razlago vrstic SYS a zadeve ne najdem.Bilo bi dobrodošlo,če bi ti Janch to prilepil na prvo stran te teme.Seveda,če imaš kaj podobnega v arhivu.\nPri mojem wayteq s programom  primo in GJ skinom namreč ne more v 3d načinu zumirat bolj v +\nTudi prikaz velikosti avta se mi zdi nekoliko premajhna.\nProsim za nasvet.",
    "author": "lipan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Uh, pomena sys sem se namenoma izognil, saj bi lahko glede tega napisal knjigo, namreč v sys je možnih več kot 1000 različni vnosov, od tega jih je za normalno delovanje 99% nepotrebnih. Veliko jih tudi sam ne razumem, niti nimam časa testirat. Dejstvo je, da vsak vnos v sys pomeni, da iGO program \"silimo\" v drugačno, ne-privzeto delovanje. Včasih nam to prinese pozitiven učinek,  včasih negativen. Učinek je odvisen seveda od same naprave, katerih pa kot vemo je na trgu malo morje in se lahko ob enakih vrednostih zelo različno obnašajo.\n\nGlede velikosti kurzorja, daj tole v sys:\n\n\n                     \n                  ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mene pa zanimajo te datoteke za 3d stavbe. Ali lahko imaš datoteko starejšega izvora zraven novejše mape? In če lahko mešaš datoteke med providerji?\nNajnovejši buildings sem našel pri Navteq 2011.Q2, in je ta verjetno tudi taboljši za Slovenijo skupaj s TopMap?\n\nLP",
    "author": "Nejc_L",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "jaz bi rekel, da je za to kriv kakšen programček na telefonu, ki je namenjen čiščenju \"nesnage\" (Clean Master ipd..)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n jaz bi rekel, da je za to kriv kakšen programček na telefonu, ki je namenjen čiščenju \"nesnage\" (Clean Master ipd..)\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1\nkakšni dve leti nazaj, ko sem imel clean master na telefonu, mi je pobrisal mape. Sicer sem bil sam kriv, ker sem programu slepo zaupal in nisem pred brisanjem pogledal, kaj vse se bo brisalo, ampak na začetku je bil ta programček še kar ok (tudi ni brisal zadev kot so karte, ipd)., s posodobitvami so ga popolnoma uničili.\n\nOd takrat nisem več uporabljal \"clean\" programov, ker so le ti popolnoma bv, ni potrebe na novejših android platformah ...",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Vprašanja, zakaj kaj ne dela, postavljajte v to temo, ki je temu namenjena: https://www.alter.si/tabla/showflat.php/Cat/0/Number/1533235/an/0/page/0#1533235\n\nČe boste taka vprašanja pisali v to temo in ne tisto iz linka, bodo sami problemi, ko bo kdo imel podobne težave in bo iskal rešitve v temi na linku, ki sem ga prilepil v ta post.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk hvala, za naslednjič bom vedu kje morm vprašat.\nLp",
    "author": "Oliks",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "To težavo sta imela oba sodelavca, ki sem jim namestil igo meni pa na pamet mi ni padlo, da bi preveril, če je kakšen tak program, ki jim briše mape, ker pri mojem osebnem telefonu nimam te težave in tudi nobeden program, ki bi karkoli očistil in mi tudi vse lepo dela.\nZa naprej bom vedel...\nHvala za hitre odgovore!\nlp",
    "author": "Oliks",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "kupil sem android pametno vzratno ogledalo in bi rad uporabljal iGO PRIMO 2.4 vendar ne morem ker ima ogkedalo resolucijo 1180x400. Prosim za pomoč",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Popolnoma nepotrebno je pisanje istega vprašanja na javnem delu foruma in hkrati še na zasebno (copy/paste vprašanje). Jaz ti tukaj ne bom odgovarjal, ker sem ti odgovoril že na zasebno in mi je malo neumno, da ti odgovarjam na dveh koncih..se počutim malo bedasto, če me razumeš.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Popolnoma nepotrebno je pisanje istega vprašanja na javnem delu foruma in hkrati še na zasebno (copy/paste vprašanje). Jaz ti tukaj ne bom odgovarjal, ker sem ti odgovoril že na zasebno in mi je malo neumno, da ti odgovarjam na dveh koncih..se počutim malo bedasto, če me razumeš.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo malo bedasto? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lahko ti pomagam odgovoriti na tvoja dva vprašanja od treh, za drugega nisem čisto prepričan kaj naredit, vendar kolikor te prebiram si začetnik in ti predlagam da si narediš spisek katere države potrebuješ in greš vsako posebej dodajat v program in nato preveri da daš *.fbl file v mapo Map, *.poi v POI... \n\n1.) Ja lahko skopiraš *.fbl mape ponudnika TeleAtlas in TOPMAP skupaj v mapo Map.\n3.) Če ti prepozna ostale ExYU države, edino Bosne ne, potem preveri, če imaš sploh za Bosno skopiran *.fbl mapo v mapo Map, lahko da imaš skopiran kakšno datoteko ki se nanaša na Bosno vendar nima *.fbl končnice. \n\nČe ti kaj nebo jasno ti predlagam da še enkrat prebereš prvi post v tej temi, kjer je @Janch tako lepo vse opisal, da je skor vsakemu vse jasno, če je le pri stvari.",
    "author": "sekundarc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pred kratkim sem imel podobno situacijo glede karte Bosne. Pri posodobitvi zemljevidov sem ugotovil da Bosno ne prikaže kljub temu da sem dal zemljevid Bosne od vsa 3  ponudnika (lokalni, Teleatlas in Navteq). Dajal sem jih posebej eno po eno , za preizkus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sem dal vse tri skupaj pa spet nič. Bosne ni pa sem 100% siguran da sem dal z končnico fbl.",
    "author": "malisale",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mene pa zanima kaj moram napisati v sys (Primo 2), da mi prikazuje ikone iz mape userdata. V poddirektorij poi sem dal poi s končnico kml in v poddirektorij usericon ikono s končnico bmp. Oboje sem isto poimenoval in ko grem iskat pod poi ni zraven ikone, je samo osnovna prazna plava tabla za prikaz lokacije poi točk.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lastne ikone za POI ne moreš tako enostavo uporabit, kot si si zamislil..edina možnost menjave ikone za POI točke je preko skina, ki ti doda to opcijo (recimo GJ-AK). Pa še to lahko izbiraš samo med vsemi privzetimi ikonami.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala za odgovor glede poi ikon.\nPrijatelj je kupil tablico Samsung Galaxy 6200 (Android in res. 600x1024). Ali kateri igo navigacijski program podpira to resolucijo?\nNa netu je za to resolucijo nepreverjeno Navigon, pa še to samo apk velik 11Mb brez programa. Ali se z zagonom apk instalira program in nato dodaš še zemljevide poi in jezik?",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Torej imam na Galaxy Ace-u instaliran iGo My way (8.4.3.179971) Feb 17 2011? S katerim iGo programom se mi trenutno to splaca najbolj updejtat?\n\nKatere zemljevide priporocate?\niGO R3 TomTom 2011.12 Q4 Europe\nali\niGO8 R3 MAP Navteq Europe 2011.Q3 ? (ne bi pa rad kombiniral med tomtomon in navteqom",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Moje mnenje:\n\n- iGO My Way v8.4.4.179971+ Reborn ali Tiger skin\n- Topmap 2011.07 (Vzhodna E) + Tomtom 2011.12 (Zahodna E)\n\nps: naslednjič to raje vprašaj v TEJ temi, morda taka vprašanja in odgovori razvetlijo še ostale uporabnike navigacij na Androidu.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "- iGO My Way v8.4.3.179971+ Reborn skin je res najboljša izbira za na pametne telefone,deluje odlično.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tega sicer nisem preizkusil, ampak meni je precej všeč Mariupol skin ... priporočam.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam kombinacijo TELEATLAS in TOPMAP. \n\nZakaj mi, ko iščem v bližini, da rezultate samo iz TOPMAP?\n\nPrimer: Iščem smučišča v bližini, pa mi najde slovenske, hrvaške madžarske... Ne najde mi pa avstrijskih in italijanskih.\n\nLP",
    "author": "FireMan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imaš naložene POI za ITA in A?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Imaš naložene POI za ITA in A?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJao jest. Nisem imel. \n\nHvala.\n\nLP",
    "author": "FireMan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Da ponovno pristavim svoj piskerček. Če sem zgrešil temo, naj se tale odgovor ustrezno prestavi.\n\nZanima me, če je kdo spravil topografske karte na android. Idelano bi bilo, če bi obstajala podobna rešitev kot so karte Adria Topo, vendar za android.\n\nLP",
    "author": "FireMan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Za topografske zemljevide imaš Viewranger, vendar  so plačljivi.\nUporablja pa se npr. za Slovenijo topografske karte DTK25, ter DTK50 (1:25000 in 1:50000).\nJe pa izšla verzija Viewranger Open maps (free), kjer si lahko  podobne  zemljevide (OpenCycleMap) kot so pri Garminu naložiš s spleta kar preko GPS programa.\n\nHvalijo tudi OruxMaps, ki uporablja ravno tako OpenCycleMap.",
    "author": "marcinijo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n - iGO My Way v8.4.3.179971+ Reborn skin je res najboljša izbira za na pametne telefone,deluje odlično.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "boshor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala",
    "author": "tjukic31",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kako in če lahko v primu1.2 pri odpiranju dnevnika poti povečam debelino sledi poti ,ko odprem ogled na zemljevidu.",
    "author": "rider",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "??",
    "author": "rider",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Aja, oprosti: Se NE da..Sicer je ta ogovor bolj na prvo žogo in iz vidika \"user friendly\" načina, saj se sicer verjetno nekako da, ampak bi bilo potrebno poseči v samo drobovino programske skripte najti ustrezne parametre in jih ustrezno spremeniti! Ampak žal mi za tovrstne inženirske podvige v zadnjem času krepko primanjkuje časa..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@kva13\nMeni delujejo tudi ikone za \"userdata\" poi. Stvar je v tem, da moraš \".kml\" datoteko še dodatno popraviti.\nOpisal bom primer za BicikeLJ iz POIplaza\nMoj postopek:\n- Na POIplaza sem se postavil na BicikeLJ, kjer je sedaj 31 točk.\n- Desni klik na tisto zeleno Ikono, ki sem jo shranil kot \"png\", nato pa s programom pretvoril v 24x24 \"bmp\".\n- \"bmp\" ikono sem skopiral v \\userdata\\usericon\n- Klik na BicikeLJ (31) in shranil kot iGO Primo \"kml\" v \\userdata\\poi (ja najprej ti ga shrani kot \"zip\", ko ga \"unzipaš\" pa pobriši \"txt\" datoteko)\n- shranjen \"kml\" sem odprl z beležnico in popravil (vrinil tole: &lt;metadata&gt;&lt;igoicon&gt;&lt;filename&gt;SLO-BicikeLJ.bmp&lt;/filename&gt;&lt;/igoicon&gt;&lt;/metadata&gt;\n\n- kam vrinit ta string?\n pokazal bom na primeru originalnega in popravljenega \"kml\"\n\noriginal \"kml\":\n&lt;?xml version=\"1.0\" encoding=\"UTF-8\"?&gt;\n&lt;kml xmlns=\"http://earth.google.com/kml/2.2\"&gt;&lt;Document&gt;&lt;name&gt;SLO-BicikeLJ&lt;/name&gt;&lt;Placemark&gt;&lt;name&gt;BicikeLJ (Zaloska c.-Grabloviceva c.)&lt;/name&gt;&lt;description&gt;&lt;![CDATA[SLO-Ljubljana&lt;br /&gt;\nZaloska cesta 16&lt;br /&gt;\n]]\n\nPopravljen oz. z vrinjenim stringom:\n&lt;?xml version=\"1.0\" encoding=\"UTF-8\"?&gt;\n&lt;kml xmlns=\"http://earth.google.com/kml/2.2\"&gt;\n&lt;Document&gt;\n&lt;name&gt;SLO-BicikeLJ&lt;/name&gt;&lt;metadata&gt;&lt;igoicon&gt;&lt;filename&gt;SLO-BicikeLJ.bmp&lt;/filename&gt;&lt;/igoicon&gt;&lt;/metadata&gt;\n&lt;Placemark&gt;&lt;name&gt;BicikeLJ (Zaloska c.-Grabloviceva c.)&lt;/name&gt;&lt;description&gt;&lt;![CDATA[SLO-Ljubljana&lt;br /&gt;\nZaloska cesta 16&lt;br /&gt;\n]]\n\nPazi, da imaš enako poimenovanje \"kml\" in \"bmp\" (v mojem primeru SLO-BicikeLJ). Isti postopek vrivanja stringa velja za vse ostale \"kml\", le da v vrinjenem stringu popravljaš ime \"bmp\" datoteke.\n\nŠe nekaj: pred novim zagonom naprave iz mape userdata\\poi pobriši vse datoteke z končnicami \"kix\", \"kns\" in \"kst\" (ostati ti morajo le \"kml\" datoteke!), da ti jih ponovno zgenerira!!!\n\nLP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če to deluje pa vsaka čast.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdino tisto z zip mi ni jasno kaj si zipal, oz. ali je to samo fora poiPlaze (nisem bil že dolgo tam).\n\ndaj mi/nam še zaupaj program za pretvarjanje png - bmp.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Aha, ko shraniš nek POI iz POIplaza, ti gashrani kot \"zip\" datoteko, kjer se nahajata dve datoteki. \"POIplaza-iGO_Primo_Notes.txt\" in \"kml\", ki ga rabiš. Torej \"txt\" datoteko lahko pobrišeš, saj rabiš le \"kml\".\n\nPri primeru editiranja (vrivanja tistega stringa) v \"kml\" datoteke, sem pozabil omeniti, da sem prikazal le začetek \"kml\"-ja, saj je le-ta lahko zelo dolg, pač odvisno od števila interesnih točk v njem.\n\nZa pretvarjanje \"png\" v \"bmp\" obstaja več programov. Jaz npr. uporabljam Right Click Image Converter. \"bmp\" datoteke shranjujem v 24x24 formatu.\n\nLP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Še to: če prvič dodaš lastne uporabniške točke, jih moraš v nastavitvah tudi aktivirati (privzeto so namreč izklopljene - torej jim moraš določiti na kateri razdalji se ti prikažejo).\n\n@McGiver - tebi pa hvala za vprašanje, saj sem zaradi tebe šel preverjat moje pretvarjanje \"png\" v \"bmp\" in za hec pretvoril v 32x32 bitno sliko. Po tvoji zaslugi imam sedaj večje in bolj pregledne uporabniške ikone!\n\nJa, človek se pa res uči vse življenje!\n\nLP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala za pojasnila. Večinoma si sam kreiram poi v Gugl zemlji in takrat kml ni zazipan, zato sem čisto pozabil, da če dolvlečeš s kakih ponudnikov POi potem je po navadi zazipano, da gre hitreje.\n\nZanimivo, da ni nikjer posebej zapisana pot do teh ikon ampak jih očitno sam poišče.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@McGiver\n\nPredvidevam, da ima že sam iGO program nalogo, da preveri, če se kaj nahaja v mapi \\content\\userdata in v podmapi \"poi\". Problem pa je, da ne poveže še pripadajočij ikon v podmapi \"usericon\" ampak je treba popravljati \"kml\" datoteko in tam \"nakazati\" pot do željenih ikon.\n\nLP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "To očitno kaže na to, da verjetno nekje obstaja program za urejanje lastnih POI, ki zadeve porihta pred naložitvijo v program.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "zdravo,\n\nsem si še enkrat prebral ... res odlično napisano,pohvalno! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bokigr",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "zdravo,\nna telefonu htc evo 3d imam instaliran iGO Myway Android 8.4.3.179971_Tiger skin, ki deluje zelo dobro.\nZa znalce bi pa imel vprašanji:\n- ali ima ta program možnost zapisovanja sledi\n- kljub temu, da sem si na kartici ustvaril mapo  \\content\\userdata\\poi\\ in v njo prenesel moje točke kot kml.kml jih potem v meniju ne najdem\nHvala in lp",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Janch (iz enga drugega posta)\ntega nikjer ne najdem   : 2. Nastavitve--&gt;nastavitve skina--&gt;vključi dom in služba--&gt;",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "iGO Myway nima opcije zapisovanja sledi in prav tako ne prepozna lastne POI (vsaj kolikor je meni znano). Glede nastavitev domačega naslova in službe, pa bi ta opcija morala biti na voljo - sem ravnokar preveril..oz vsaj jaz jo imam. Je pa res, da imam resolucijo 320x240 in je možno da če imaš telefon v kateri drugi resoluciji, le te opcije morda v skinu ni omogočene..čeprav dvomim.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam Route 66 in nanj naložen IGO8 z zemljevidi samo naše in nekaj vzhodnih držav, zdaj bi pa nujno rabil Finsko, je kje kašna bližnjica?",
    "author": "Matjaz2",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Je že imel kdo problem s preklopom nočne barve zemljevida v dnevno? Nastavljeno imam na avtomatsko, pa mi nikoli ne preklopi iz nočnega v dnevnega. Če ga v nočnem načinu ugasnem in naslednji dan prižgem ko bi moral biti dnevni način, ne preklopi. Ostane v nočni barvi, dokler ne preklopim ročno. Kakšna ideja?",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi ko dobiš GPS signal ne?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ne, tudi takrat ne. Mi je pa čudno, ker na ostalih 10 navigacijah z naloženim istim programom pa te težave ni. Bi lahko bila kakšna težava v sami napravi (x850)? Verjetno ne, ane?",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "hm..čudno. Problem zgleda da je v samem Primu. Sumim, da nekje v data.zip saj imaš ti 480x272. Kaj pa v sys imaš morda kaj posebnega? Sicer pa probaj tole:\n\n[timezone]\npatch_dst=1\nsync_time=1\nuse_auto=1\nsync_os_timezone=0\nreset_os_timezone=0",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ne, nič posebnega:\n\n[gps]\nport=\"1\"\nbaud=\"4800\"\nset_messages=0\n\n[power] \nskip_suspend_process=1\nskip_resume_process=1\nskip_suspend_process_all=1\nskip_resume_process_all=1\n\n\n                     \n                  ",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Napaka je bila v vsebini mape \"save\". Odkar sem jo izbrisal, te tezave ni vec. Nisem se pa se toliko poglobil, da bi ugotovil, kaj tocno je bilo.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mam čuden pojav na motoroli defy...  Ko iščem naslov, se mi program sesuje - vendar samo, ko iščem slovenska mesta. Če poiščem npr. Maribor na zemljevidu, je vse OK. Omenjenega fenomena ni opaziti pri drugih kartah (Hrvaška, Avstrija..), le na SLO. \nKako bi lahko omenjeno popravil??",
    "author": "ibor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Program se ti sesuje, če iščeš slovenska mesta, če pa iščeš Maribor, pa je ok!? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zabar",
    "author_level": "fotograf"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ibor pravi:\nČe poiščem npr. Maribor na zemljevidu, je vse OK.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽabar eno pivo preveč?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@ibor\npo mojem imaš kakšno \"šlampasto\" verzijo iGO MyWay.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "1.) Podpora za novejše qhd zaslone, spremenjen skin, v osnovi še vedno navaden igo.\n\n2.) Zaradi različnega kodiranja.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pa na nextgenu zadnje TomTom karte ne delajo, to še je razlika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Katere misliš, da ne delajo? \nJaz imam Tom_Tom 2015_06_150921. Ali niso to zadnje mape?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "2015.03 meni ne prepozna. Za te sploh nisem vedel da so \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Rabiš pravo licenco zraven, ki bi morala biti na slo pašniku.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "žal je tam ni, saj so bili omenjeni zemljevidi naloženi preden je bil naložen NextGen oz preden je bila omenjena licenca sploh na voljo. Kasneje pa je uploader očitno ni dodal v opis! Šalabajzar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zoki - pusti stara jajca  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in zagrabi nove zemljevide, pa ne bi smelo biti težav.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bodo naložene (2015.06) na znano mesto?",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "To pa ve samo gospod...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ne vem zakaj še niso  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n moj vir je bil drugje.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Spet napačen vir  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Je bil kar pravi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "je že dobil link na zasebno.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo\nNa Huawei P8 sem instaliral Igo nextgen, javi pa mi napako:\nMissing or incomplete folder:\n/data/data com.nng.igo.primonextgen/sys.text:\nopen failed: EACCES(permision denied).\n\nKakšna ideja kaj je narobe?\nHvala in lp",
    "author": "todjo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Za začetek pišeš v napačno temo, za taka vprašanja je tema za igo primo.\nKot drugo NE čitaš navodil, ki so zraven, ko si prenesel nextgen kjer piše, da po nalaganju izklopiš in ponovno vklopiš telefon, če se ti pojavi ta napaka.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Se oproščam, ampak sem tole delal pri kolegu, kjer nisem imel dostopa do neta, vseeno hvala za nasvet.  Lp\n\nP.s.  Pa tudi po ponovnem zagonu javi isto.",
    "author": "todjo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če si uporabil paket iz slo pašnika je postopek sledeč:\n\n- uporabiš paket za notranjo ali zunanjo SD odvisno kam noš dal mapo iGO_Nextgen\n- pred nalaganjem preveriš, da na napravi NI datoteke devices.nng, če je jo izbrišeš\n- naložiš nextgen\n- izklopiš telefon in ga ponovno vklopiš\n- sedaj se ti mora zagnat brez napake.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni, a kdo ve zakaj se zemljevidi, poi in building (vsebina teh map) samodejno zbrišejo iz kartice po nekaj časa? Prej omenjene mape so shranjene na zun.kartici, imam narejeno mapo \"addons\" v njej content in v njej mape: map, building, poi. Navigacija je delovala normalno po nekaj časa neuporabe ni več zemljevidov. Hm..... kje so? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Oliks",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Vprašanja, zakaj kaj ne dela, postavljajte v to temo, ki je temu namenjena: https://www.alter.si/tabla/showflat.php/Cat/0/Number/1533235/an/0/page/0#1533235\n\nČe boste taka vprašanja pisali v to temo in ne tisto iz linka, bodo sami problemi, ko bo kdo imel podobne težave in bo iskal rešitve v temi na linku, ki sem ga prilepil v ta post.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "A lahko vprašam, za resolucijo 480 x 800, če je v paketu za nastavitev ni (so samo 1920x1080, 480x320 in 320x240), pod katero se potem nastavi?",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če je govora o android verziji potem je 800x480 že privzeto delujoča brez da kaj spreminjaš.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni,...\n\nImam manjšo težavico,.. imate mordarešitev,..\n\nNa telefon (alcatel one touch idol x) sem namestil navigacijo iGO Primo HD Android (verzija igo 9.6.29.404739).\n\nKo nastavim cilj in začnem voziti je ekran črn, navigacija sredi ekrana kaže hitrost in v levem kotu gor kam gre ovinek in spodaj osnovne tri okvirčke, v levem spodnjem delu ekrata pa je narisan \"zvočnik) ..ostalo ne kaže nič, govori pa normalno pred ovinkom, če kliknem gor se zemljevid pojavi, tudi s puščico, ki pa po nekaj trenutkih zopet izgine in spet sem na črnem akranu s prikazom hitrosti,... \n\nMorda kdo pozna ta problem in rešitev ?'\n\nHvala in srečno v l.2015.",
    "author": "naredimsam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V nastavitvah izklopi ohranjevalnik zaslona, ker ti dela HUD (head up display).\nTo bi sicer moralo delat samo ponoči.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Nikakor mi ne uspe nalozit igo na acer iconia a1-810, javi mi napako za resolucijo - 768x951 ? Resolucija tablice je 768x1024. Kako bi moral prirediti sys oz kaj bi bilo narobe, da javi to napako? Prebral sem teme levo in desno, sprobal neke različne stvari, pa ne dela. \nHvala za odgovor.\n\nedit: nekak uspelo nagruntat, dodal to in dela.\n [rawdisplay]\ndriver=engine\n;screen_xy=\"auto\"\nscreen_xy=\"1024_768:1024x680/768x976\"",
    "author": "skolari",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n V nastavitvah izklopi ohranjevalnik zaslona, ker ti dela HUD (head up display).\nTo bi sicer moralo delat samo ponoči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajprej hvala,....\n\n. izklopil sem ta  HUD v meniju screen saver,..  (avtomatski screen saver izklopljrn) pa mi še vedno skoči v način, kot sem to že opisal in poprosil za pomoč. Kakšna ideja ? da se znebim tega črnega ekrana z izpisom potovalne hitrosti ?\n\nHvala in vse dobro.",
    "author": "naredimsam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@naredimsam \n\nTam kjer si snel to HD ( predvidevam, da od redzion) verzijo boš našel še eno verzijo za Android in si tisto prenesi, ker ta HD je čisti zmazek in ti zato ne deluje postopek kot ga je opisal @McGiver.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Živijo.\nImam Igo ver. 9.6.29.404739 na LG2. Problem je da ne kaže cestnih omejitev kljub temu, da so omogočene v Nastavitve programa/Zvoki in opozorila/Nast.sign. ob prek. hitr./Stalni prikaz omejitve hitrosti.\nHvala za pomoč.",
    "author": "mgermo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Katera je zadnja verzija programa in map za Evropo? Resolucija je 1280x720, kakšen link za download bi tudi prosil. Se opravičujem, ampak se mi ne da vsega brat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mgermo pravi:\n Živijo.\nImam Igo ver. 9.6.29.404739 na LG2. Problem je da ne kaže cestnih omejitev kljub temu, da so omogočene v Nastavitve programa/Zvoki in opozorila/Nast.sign. ob prek. hitr./Stalni prikaz omejitve hitrosti.\nHvala za pomoč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrilepi is SYS datoteke kaj vse imaš pod \"Warning\" in ti bodo znalci povedali kaj ti je storiti ...",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mene pa heca verzija 9.6.29.427562 v nočni temi(druge še nisem probal). Resolucija 800x480 in 1024x600. Pozicija v kateri prižgeš program je ok, če ekran zasukaš, zaj prikaz(le čez pol ekrana, ali pa odreže sliko)",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V tej temi se postavljajo vprašanja za iGO in tukaj je tudi opisana rešitev za obračanje:  https://www.alter.si/tabla/show...0&fpart=108",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja mogoče, nekje, v globinah tega špeha je opisano. Mogoče.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mislim, da boš  tle nekaj našel, ker se ti ne da iskati. Kaj pe je to 108 strani proti večnosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Katera je zdaj zadnja verzija Here in katera TT kart?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "HERE 2014.Q4\nTomtom 2015.03",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Boš dal TT na znai kraj ob neznanem času? Please????",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kje bi lahko našel mape za Azijo, Tajsko?\nHvala za pomoč",
    "author": "Glupoteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Na Alterju ne, za iskanje uporabi google.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Dve vprašanji, ki še bosta morda za druge aktualni. Morda bi se lahko na prvo stran zapisalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n1. Kakšna je razlika mad Nextgen in \"normalno\" (za Android)\n2. Zakaj je velikost Here karte npr. Nemčije ~150mb, v Here Maps aplikaciji pa 1Gb?\nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala - deinštaliral, pobrisal & na novo inštal. - zdaj dela BP. \nker je na ostalih kartah delalo, sem bil verjetno preveč fiksiran na evtl. \"defektno\" karto.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ibor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, saj zemljevid se ti ne more sesut, saj ni iz stekla? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zabar",
    "author_level": "fotograf"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni\n\nImam iGo myway 179971 na samsung galaxy\n\nVse lepo in prav mi dela dokler ne pridem do tega da vnašam koordinate. Problem imam z vnašanjem koordinat in sicer za vsako koordinato ki jo vnesem mi napiše da ne najde nobene ceste v bližini (kjerkoli če iščem). Če pa od iste stvari vnesem naslov, pa mi najde pot do tja.\n\nlp",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sicer še nisem preizkusil, ampak preveri kateri tip koordinat vnašaš.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Vnašal sem v smislu 44,123456 , 17,123456\n\nTakšne koordinate sem našel na google earth .....\nKako pa je pravilno ....",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Vseeno je v kaki obliki vnašaš, iGO prepozna vse formate. Ni nujno, da je tvoja koordinata enaka koordinati naslova, mogoče je od dvorišča in potem ne najde ceste - samo ugibam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "probal sem vnest tudi koordinate od term lendava\n\nna njihovi strani je napisano \"GPS koordinate: +46.582462, +16.475372\"",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "meni dela isto na sony ericssonu",
    "author": "bor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mozilla pravi:\n probal sem vnest tudi koordinate od term lendava\n\nna njihovi strani je napisano \"GPS koordinate: +46.582462, +16.475372\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe klikneš, da ti pokaže na zemljevidu - ali je položaj pravilen?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Po koordinatah sem iskal tako da sem šel na CILJ in nato desno v kotu pritisnu na KOORDINATE in nato tam vnesel katerekoli koordinate in mi potem vedno napiše da ne najde nobene ceste v bližini.",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mozilla pravi:\n probal sem vnest tudi koordinate od term lendava\n\nna njihovi strani je napisano \"GPS koordinate: +46.582462, +16.475372\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe klikneš, da ti pokaže na zemljevidu - ali je položaj pravilen?\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz nimam te opcije oz nevem kje je",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hm, ne vem na pamet, žal pa enostavno nimam časa v teh dneh, da bi preveril. Sam uporabljam Mauripol skin, ki ima ta gumb.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "inštaliru in reborn in mauripol skin, pa ne dela .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Žal ne vem. Upaj, da bo kmalu na voljo prava Androidna verzija ... sunce jim žarko.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Inštaliral sem si Igo z mauripol skinom in deluje vse BP.\n\nVprašal bi okoli glasovnega opozarjanja na radarje, namreč glasovno me opozarja vendar me v RUSKEM JEZIKU. Ali mi lahko kdo pove kje bi lahko dobil ta \"dodatek\" v slovenskem jeziku.\n\nIn pa vprašal bi še ali je kakorkoli možno tisto sliko ko nalaga iGO-ta zamenjat s tisto sliko ki je po defoltu v tiger skinu.\n\nHvala in LP",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "glasovnega opozarjanja v slo jeziku NI. Sliko ni problem zamenjat, če le veš v kateri resoluciji imaš telefon oz pna/pda\n\nverjetno misliš tole sliko?\nhttp://images.productwiki.com/upload/images/igo_my_way_1-400-400.jpg",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zakaj je važno kako sliko imaš ko se nalaga program? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\nglasovnega opozarjanja v slo jeziku NI. Sliko ni problem zamenjat, če le veš v kateri resoluciji imaš telefon oz pna/pda\n\nverjetno misliš tole sliko?\nhttp://images.productwiki.com/upload/images/igo_my_way_1-400-400.jpg\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo sliko sm mislu, ja.\nResolucija je 800x480",
    "author": "mozilla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "pozdravljeni,\n\npri pregledu \nPOMOČ\\O PROGRAMU\\VEČ\\VSEBINA\\predhodno obdelano cestno omrežje vse štiri zemljevide VZODNE EVROPE obarva rdeče in piše MANJKAJOČI ZEMLJEVIDI \nče kliknem na to mi napiše da je pokritost z zemljevidi mogoče nepopolna. isto mi naredi pri navtqu ali teleatlasu. za zahodno evropo je ok \n\ntnx",
    "author": "notnak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "In v čem je problem? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Sedaj sem pobrisal še fpa datoteko za Slovenijo. Še vedno najde tri postavke z istim imenom kraja. Od teh v eni postavki ne morem najti številke, v dveh pa lahko. AMPAK v nobeni postavki pa ni črke.\nTorej\n- nič\n- 3\n- 3\n\n3a pač več ne gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem so očitno črke v fpa datoteki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, črke so gotovo v FPA, to je jasno. Problem je samo, da po vpisu poštne številke vpišeš ulico (vas) in ti ponudi tri ista imena. Torej tri postavke za isto vas. In tukaj je problem, kako vedeti, v kateri postavki se dobi kompletno hišno številko. Ker se te postavke med sabo še mešajo, kar je vidno v spodnjem podpisu postavke.\nDa najdeš naslov z hišno številko, imaš samo 33 % možnosti. 1/3 verjetnosti je za običajnega uporabnika kar problem. Jaz sedaj vem, da če ne najdem v prvi postavki, grem dalje v drugo itd.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTaka situacija je vredna kritike. A ne vem, koga kritizirati, izdelovalca aplikacije ali karte. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "iGO bug. Ni druge.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ampak to je tako na WIN CE kot na Androidu. Ker je to očitno poznana napaka, glede na to da sem takoj dobil odgovor, lahko zaključimo, da je tudi že stara?\nVerjetno izdelovalci vedo za napako. Kako da je ne odpravijo? Napaka je majhna, a za nevednega uporabnika obenem zelo velika.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V vsakem primeru prideš na cilj in očitno se nikomur ni zdelo vredno to javit razvijalcem ali pa le ti niso upoštevali.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Živijo,\nZanima me mavigacija igo za telefon LG Optimus L9 II ima pa resolucijo 720 x 1280 in android 4.4.2\n\nHvala za pomoč",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V spodnji temi preberi par postov na zadnjih par straneh in boš našel vse odgovore:\n\nhttps://www.alter.si/tabla/show...=0&fpart=92",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "imam še eno vprašanje a se da začetno sliko zamenjat takrat ko nalaga\n\n\t\n\n",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lahko...\nTukaj je vse: https://www.alter.si/tabla/showflat.php/Cat/0/Number/1941766/an/0/page/0#1941766",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "A dela najnovejši primo na 128mb rama? Win Ce 6.0 se razume. Drugače obdržim stari primo in samo karte posodobim\n\nSem že našel sam z malo googlanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dela",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Na N4 A4.4.4 sem prešaltal iz Dalvik na ART in od tedaj Igo več ne dela. Je kakšna rešitev?",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Dokler pri NNG ne bodo vnesli podatkov, ki bodo kompatibilni z ART, tako dolgo žal ne bo delalo in bo potrebno za iGO biti na Dalvik.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni,\nsestra je kupila tablico Samsung Galaxy Tab 3.Zanima me kateri IGO PRIMO paše na tole zadevo.Resolucija naj bi bila ista kot na S3 a ko zadevo preizkusim mi spodaj ostane še kak centimeter neizkoriščenega prostora.\nHvala",
    "author": "fatalist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Prava tema za tvoje vprašanje je ta:\n\nhttps://www.alter.si/tabla/show...=0&fpart=93",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ali obstaja iGO za Nokia Lumia 800 (windows phone 7)?",
    "author": "BugiMen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdrav..\n\nVprašanje za dva guru mojstra navigacij..\nUporabljam iGO Primo 9.6.29.383117 april 3. 2014 costom welcome logo by Popotnik,in sicer imam probleme z sesuvanjem aplikacije.Sorva nisem vedel soloh zajaj gre kar nenadomo se aplikacija med samim vodenjem zapre.. danes sen za test naredil rekacijo Litija~ Ljubljana, vse o.k. dokler nisem prišel na avtocesto,ob trenutku ko bi moralo pokazatu kažipot,sepravi grafično slikico vožnje se aplikacija sesuje..in vse dokler nisem bil mimo se pi vsakem ponovnem zagonu zopet sesula. ko sem se ustavil 2km naprej je apk. štartala normalno...\nProsim za pomoč....",
    "author": "krip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Glede nove verzije, ki si se je \"nekje\" pojavila za Win CE, me zanima, če naj na wayteq X960BT uporabim kar staro datoteko sys.txt?\n\nStara datoteka v priponki.\n\nHvala",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V bistvu je najbolje, da uporabiš to staro, za WayteQ preverjeno sys.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Odlicno, hvala Janch!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Janch, zakaj je prisoten gjak_1.08_P24 namesto gjak_1.09_P24? Se je morda spregledalo novejšo verzijo, ali je spet kaka finta? \n\ngjak_1.09_P24.zip \n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Odkrito rečeno sem v paket priložil 1.08_P24 verzijo, ki sem jo imel na lagru. Resnici na ljubo pa ne da se mi več tako detaljno spremljat scene glede skinov za wince verzijo, saj gre vedno samo za neke manjše detajle..Pa itak je že ob verziji 1.08 avtor naznanil, da skina ne bo več posodabljal, tako da dvomim, da sta avtorja te zadnje verzije 1.09 sploh Gurjon in Arkoko. No, kakorkoli..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "hmmm \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nproblema načeloma nisem zasledil, samo me zanima zakaj je to tako.",
    "author": "notnak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ugibam: zemljevidi so TT ali NQ, ti pa imaš podporo za sledenje prometu naloženo le za zahodno Evropo.\n\nV bistvu so te podpore bolj tako-tako. Meni na vseh \"znanih\" SLO lokacijah kjer so mogoči zastoji ponudi obvoz, tudi če ga ne želim imam dva klika več, da pridem nazaj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "majčken sem se izgubil.\nres je karte so TT, lahko pa dam tudi NQ pa je zadeva ista. kje pa najdem sledenje prometu da bi preveril?\n\nPRILOGA\nhttp://shrani.si/f/3K/4s/dYxY0jy/2012-06-18-132850.jpg\nhttp://shrani.si/f/28/58/zR1i9GJ/2012-06-18-132859.jpg",
    "author": "notnak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "A ti lahko predlagam, da si nehaš glavo razbijat z nepotrebno GPS navlako? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa zahodno imaš naloženo pravo podporo za vzhod pač ne - podpora je po moje za TM zemljevide. Ali pa mogoče javlja napako, ker nimaš naloženih vseh XY izmljevidov, ampak samo nekatere.\n\nDrugače za V in JV Evropo uporabljamo TopMap zemljevide in ne TT ali NQ.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Za V Evropo moraš imeti naložene vse zemljevide TopMap izdane 2012.07 in vse ostale zemljevide izdane 2012.10. \nZemljevidi izdani 2011.10: Makedonija 2011.10_111026, Madžarska 2011.10_120201. Romunija 2011.10_111213, Slovaška 2011.10_111213, Turčija 2011.10_111108, Ukraina 2011.10_111213, kakor tudi dodatke za poti FAST, EASY,...datirane 2011.10_120103\nTo je sicer zadnji popravljen paket izdan letos in je datiran na 2011.10.\nTa kombinacija na mojem Primu 2.0 ni obarvana rdeče.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zivjo!\n\n\nSe da na igo primo 2.0 stet kilometre? Se pravi ce jih steje kot potovalni racnalnik? Pri garminu sem imel to opcijo",
    "author": "dario78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi iGO ima potovalni računalnik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "kako pridem do njega? iscem, pa iscem pa ne najdem....",
    "author": "dario78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V poplavi vseh informacij o mapah sem se kar malo izgubil. Se pravi, če naložim Teleatlasove karte za evropo in potem Topmap Slovenijo in recimo balkan, moram iz teleatlasove karte odstraniti oba fileja Slovenije (fbl in ftr)? Kako je pa z 3d zgradbami v topmap? Kaj naredim z hnr. fileji? Katera je trenutno najbolj optimalna kombinacija map velikosti tam do 3,5 gb?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dario78 pravi:\n Zivjo!\n\n\nSe da na igo primo 2.0 stet kilometre? Se pravi ce jih steje kot potovalni racnalnik? Pri garminu sem imel to opcijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreslabo iščeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nveč--&gt;pomoč--&gt;O programu--&gt;Več--&gt;Statistika",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "A bi se dalo kaj dodat v txt. da bi hitreje najdel satelite, ali je pač do hw dela,\nker rabi več kot minuto da najde satelite, na telefonu mi je par sekund rabil?",
    "author": "brlje",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "to je odvisno od železnine. Imam WayteQ x-TAB tablico s podobnimi karakteristikami, na katerega sem naložil pač nekaj navigacij pa najde na vseh gps signal zelo hitro.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Na telefonu imas a-gps, ki za hitrejse iskanje uporablja tudi signal z baznih postaj.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dario78 pravi:\n Zivjo!\n\n\nSe da na igo primo 2.0 stet kilometre? Se pravi ce jih steje kot potovalni racnalnik? Pri garminu sem imel to opcijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreslabo iščeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nveč--&gt;pomoč--&gt;O programu--&gt;Več--&gt;Statistika\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHVALA!\n\nce nam ne bi ti pomagal, ne bi bili toliko leni...\n\nLP!",
    "author": "dario78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Janch zamisli se malo! Med ustrežljivostjo in izkoriščanjem je tanka črta.\n\nJaz sem mu že dva dni nazaj napisal, da ima BC na iGO pa je bil prelen, da bi poiskal.\nPoleg tega so nekje tudi navodila v Slovenščini za iGO8 in Primo - stric Gugl jih najde v sekundi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn kot piše spodaj:",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "so tole zadnje karte za ostalo evropo?\n\niGO8.R3.2011.06.TeleAtlas.Europe.Maps.&.pois\n\n",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Jp, zemljevidi imajo oznako TomTom!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "tole potem hehe\n\niGO R3 2011 Q4 TomTom (Teleatlas) Europe Maps & POIs",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zadnje so Navteq Q1 2012.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Janch, hvala za ves trud, tale navigacija je super zadeva-edino še adriatopo karto bi se moralo dati naložiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIščem pa karto za Kubo(za tole navigacijo)-bi se dalo kaj dobiti?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Si probal tudi po poštni številki?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, po poštni cifri sem gledal. V prejšnjem postu sem narobe napisal. Je že popravljeno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imaš slučajno naložene navadne poi in tudi extended poi?\n\nČe imaš, potem bi lahko te naslove pobiralo naprimer na tak način:\n\n1 karta\n2 poi\n3 extended poi",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, prav imaš, res je tudi extended poi...  Naj to odstranim?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če imaš voljo in čas, lahko probaš to odstranit in boš videl kateri dve možnosti ti bo potem ponudil, ko boš iskal po poštni številki.\nTako boš lahko videl od kod potegne tisto izbiro kjer ti je dalo 3c.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam voljo, čas si pač vzamem, tukaj na forumu pa imam tudi moralno podporo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej, da javim, sedaj sem odstranil datoteko extended.poi in napravo skupaj s programom ponovno zagnal..\n\nAmpak še vedno mi najde tri lokacije, glede hišnih številk je situacija enaka, skratka ni spremembe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nEDIT: Lahko morda kar tukaj vprašam, kaj je bistvo teh extended.poi datotek? Poznam delovanje in namen običajnih POI, ampak kaj je dodatnega v extended.poi?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sedaj sem preimenoval celotno poi mapo (in resetiral napravo + aplikacijo):\npoi  --------&gt; poi_test\nSituacija je nespremenjena",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni,\n\nImam HTC One (M7) z androidom 4.4.2 in iGO primo 9.6.29.390522 in imam problem, ker mi ne deluje TMC. Ne najdem kako ga lahko prižgem. IGO mapa v telefonu vsebuje tmc mapo in v njej so datoteke aja še to uporabljam zadnje HERE mape. Prosim za pomoč, da dobim zadnje informacije o zaporah cest. Hvala",
    "author": "astet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Morda napiši vsebino sys.txt datoteke in bodo fantje lažje preverili kaj bi lahko bilo narobe. Morda neumno vprašanje, pa vseeno:\n\nImaš vključen prenos podatkov?\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@astet \n\nVklopljen moreš imeti wifi ali prenos podatkov in v spodnjem robu na začetnem zaslonu boš videl modro obrobljeno ikono z avtomobilom in če stisneš na njo ti prikaže dogodke na cesti.\n\nV sys pa moraš imeti samo en server, če imaš 3 je to razlog, da ti ne deluje.\n\nImaš takole:\n\n[tmc-http]\nenabled=1\nstart=1\nservers.size=1\nservers[0].url=\"http://zippy.naviextras.com/services/tmclite/data/nng-igo-tmc-iphone/0/\"\ndt_dl_0=600.0 ;refresh time in seconds\ndl_dist_0_km=50.0 ;distance of the survey\n\nDrugače je pa prava tema za tvojo težavo tukaj:\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1533235/an/0/page/0#1533235",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Prenos podatkov ima vključen.\n\nsys.txt datoteko pa ne najdem imam mapo config, content, gfxtc, license, save, ui-android in ux ter datoteki camera_00001.ini in data.zip in če grem v vsako mapo od prej naštetih sys.txt datoteke ni.",
    "author": "astet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Glede na to, da imaš OS 4.4.2, imaš iGO mapo na notranji SD ali na zunanji?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sedaj sem pobrisal še fpa datoteko za Slovenijo. Še vedno najde tri postavke z istim imenom kraja. Od teh v eni postavki ne morem najti številke, v dveh pa lahko. AMPAK v nobeni postavki pa ni črke.\nTorej\n- nič\n- 3\n- 3\n\n3a pač več ne gre.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "mapo iGO imam v telefonu",
    "author": "astet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imaš jo na pravilnem mestu za OS 4.4.2\n\nTi imaš po vsej verjetnosti apk z nespremenjeno sys in je to razlog, da ti ne naredi sys v mapi iGO in tmc ne deluje, ker ima ta sys vpisane 3 serverje.\n\nČe me občutek ne vara, ti bo navodilo na ZS rešilo težavo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@astet, vljudno prosim, pojdi naprej spraševati v zgoraj navedeni temi. Zaradi preglednosti. Tako bodo tudi ostali člani lahko rešili isti problem, če se jim pojavi.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Bajkman se opravičujem @popotniku se pa ISKRENO ZAHVALJUJEM za pomoč. Zadeva rešena s @popotnikovo in tudi @Bajkmanovo pomočjo. HVALA obema.",
    "author": "astet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sva rešila problem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKriva je bila apk z nespremenjeno sys.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Sedaj sem pobrisal še fpa datoteko za Slovenijo. Še vedno najde tri postavke z istim imenom kraja. Od teh v eni postavki ne morem najti številke, v dveh pa lahko. AMPAK v nobeni postavki pa ni črke.\nTorej\n- nič\n- 3\n- 3\n\n3a pač več ne gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem so očitno črke v fpa datoteki.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik astet pravi:\n @Bajkman se opravičujem @popotniku se pa ISKRENO ZAHVALJUJEM za pomoč. Zadeva rešena s @popotnikovo in tudi @Bajkmanovo pomočjo. HVALA obema.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMe veseli, da sta rešila..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Janch, hvala za ves trud, tale navigacija je super zadeva-edino še adriatopo karto bi se moralo dati naložiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIščem pa karto za Kubo(za tole navigacijo)-bi se dalo kaj dobiti?\n\t\t\n\t\tKlikni za razširitev\n\t\nCheck Castro! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zabar",
    "author_level": "fotograf"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sem ti na ZS poslal link, s katerega sem pred časom (dobre pol leta nazaj) za kolega, ki je šel na poporočno potovanje na Kubo, snel željene karte. Upam, da še funkcionira.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Žal za južno Ameriko linki ne delajo več;(\n\nKolega je na izletu spoznal eno luškano Kubanko in sedaj vsake pol leta hodi tja,...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zakaj imam v IGO PRIMO onemogočeno znamenitosti, zgradbe in višine? Tega sploh ne morem vklopiti...\n\n\t\t\n\t",
    "author": "modrid",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ker nimaš naloženih 3d stavb - mapa BUILDING ter .dem datoteke za 3d relief - mapa DEM.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kva123 pravi:\n Za V Evropo moraš imeti naložene vse zemljevide TopMap izdane 2012.07 in vse ostale zemljevide izdane 2012.10.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje si pa našel tako nove zemljevide ?\njaz najdem le TopMap 2012.04, 2011.07, 2011.03.\n\nAli ste že razrešli težavo, ko po koncu kraja, navigacija še kar teži, da je 50 omejitev, čeprav je že zdavnaj 90 ? in kdaj potem neha težit - ko pride do omejitve npr. 70 ?\nA obstaja kak editor, da kar sam popravim (dodam 90 po koncu kraja) te omejitve in jih posljem MONOLITU \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tukaj je danes zginu en post in od takrat mi preko povezave na zadnji post izpiše, da nimam dostopa do tega foruma. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pa sedaj imaš dostop?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdaj ja, saj prej tudi direkt preko teme, ampak to sem že enkrat prej opazil, če se zadnji post izbriše ni do naslednjega novega posta dostopa do teme preko \"linka zadnji post\".",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Vem ja greš pa okol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMeni ostane vedno neprebrana tema,če kdo odstrani post in mi tako ostane dokler nekdo ne vpiše novega.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Vem ja greš pa okol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMeni ostane vedno neprebrana tema,če kdo odstrani post in mi tako ostane dokler nekdo ne vpiše novega.\n\t\t\n\t\tKlikni za razširitev\n\t\nEnako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jozee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kosovo (glavne ceste in večja mesta) niso pokrite?",
    "author": "fisherman74",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Jaz bi pa rad vprašal poznavalce IGO navigacije, kateri izbor kart je boljši za avtobusno navigacijo?\n\n1.) TomTom + TopMap\n\n2.) Navteq\n\n\nHvala vsem za mnenja",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sam za avtobus in tovornjak uporabljam Navteq z dodatki FTR, ki jih omogoča Primo. Zelo dobra pokritost cest, še posebno po Evropi, Balkan morda malo slabše, vendra so vse glavne ulice tudi tu prav tako dobro pokrite, morda malo slabše kakšna manjša mesta.\npatudi ostalim kolegom, ki sem jim jih naložil nimajo pripomb. Torej, jaz sem za Navtaq.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, za uporabo ftr podatkov tudi jaz priporocam Navteq, saj ima kombinacija TT+TM prevec napak.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi jaz kot tovornjakar uporabljam Navteq, seveda pa tudi ta ni 100%, zato se je še vedno potrebno zanašati na svoje oči, pa gre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala za vaša mnenja. Za tovornjak mi je tudi jasno da Navteq. Vendar za avtobus mora voditi malo drugače kot za tovornjak, recimo kaki centri mesta so za tovornjake prepovedani, za avtobuse seveda morajo biti dovoljeni. Pa tudi FTR je samo za tovornjake in ne za avtobusarje.\n\nTorej, za avtobus se verjetno strinjate, da je boljši Navteq. Bom se držal vaših nasvetov, seveda pa bom vesel še kakega mnenja če se pojavi.\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ni res, da je ftr samo za tovornjake. V samem primu nastavis vozilo avtobus in te na primer v Minhen z avtobusom spusti, s kamionom pa ne. Prav tako mislim da je v Kranju mimo glavne avtobusne postaje prepovedan promet za kamione, na kar te tudi opozori, z avtobusom pa te lepo pelje mimo. Samo nisem siguren, da je to v Kranju bilo z Navteq zemljevidi. je ze nekaj casa nazaj ko sem to sprobal, tako da sem ze pozabil.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tako je. Ti samo naštimaš za avtobus, zato pa ftr-ji so, se pravi tudi za buse",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "FTR ni dober samo za tovornjake, temveč tudi za avtobuse, saj upošteva določene dimezije vozila na posameznih odsekih. Če boš uporabljal Primo in Navteq, ti svetujem, da si pridobiš tudi FTR licence, nikakor ne bo škodilo.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pa še info iz prve roke, drugega komolca, tretjega ramena: Monolit je predal licenco oz. pravice do Adria karte (torej SLO Monolitka) Here oz. nategu kot en zgoraj pravi. Zato posodobitev pod imenom Monolit ne bo več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tukaj imamo temo o Blaupunktih, kjer najdeš tudi ustrezno sys datoteko. Za ta sistem predlagam verzijo Primo 9.6.13.267029, ki preverjeno in brez problemov deluje.\n\n@McGiver\nhvala za info glede Monolitke.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sem to za Monolitko omenil že pred časom, pa me ni nihče resno jemal.\nV trenutku, ko je šla AR za Garmine rakom žvižgat, se je vedelo kaj se bo zgodilo z Monolitko.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Saj da ne bo nesporazuma; mislim, da bodo kartografijo še delali, ampak izključno pod imenom Here.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Upam, da bo Here potem vsaj malo boljši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSe pogosto spomnim, da nekateri najraje uporabljajo Here (Navteq) - meni pa nikakor ne sede. Nekaj pripomb sem že dal, vendar je napak toliko, da ga sploh nočem uporabljati. Včeraj pa vseeno spet poskusim:\n- na poti iz Celja proti Kamniku se je na glavni cesti okrog Kozjaka tako \"izgubil\", da je glavno cesto našel šele okrog Snovika (prej se mu je bledlo o nekih stranskih cestah ... prav neverjetno)\n- peljem se iz Laniš proti Tunjicam, pa me opozori, da moram zaviti levo (sem pa očitno na glavni cesti)\n- po kilometru, ko pridem v Tunjice na glavno cesto pa trdi, da sem se pripeljal po glavni cesti ... (sploh ne pove, da moram v križišču, kjer se je treba res ustaviti, zaviti levo)\n- po manj kot kilometru spet šok - vozim sem po cesti, ki je na desni \"zaprta\" s škrapo - in glej zlomka - zemljevid lepo kaže na desni odcep ... verjetno je sicer kje višje kakšen kolovoz, vendar nima dotika s cesto\n- v Kamniku končno pogledam, koliko minut mi obeta vožnje do Domžal - malo sem šokiran. Kasneje poskusim še na nekaterih vožnjah proti Preddvoru in Kranju, pa nazaj v Kamnik - časi so močno zgrešeni.\n\nSkratka - na povsem majhnem koncu sem spet opazil kup napak brez truda (poleg vseh že prijavljenih). Upam, da bo Monolitka kaj pripomogla k boljši Here karti. Do takrat pa - Tomtom ostaja moj favorit, čeprav je Monolitka včasih prišla prav (še posebej s stavbami).",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Se popolnoma strinjam. Mene je zadnjič iz HR Istre - Motovuna peljal čez maloobmejni mejni prehod v SLO - itak, da ni šlo. Oba zemljevida sta bila Here.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če je Here kupil Licenco za AR oziroma Monolit si lahko 100% prepričan, da Monolit karte NE bo več, ker so s tem nakupom izrinili domačega ponudnika, tako nori pa tudi niso, da bi si pljuvali v skledo in prodajali dvoje kart za eno območje in s tem imeli dvojno delo.\n\nPo mojem občutku je konec z Monolit kartami, če imam prav ali ne, pa se bomo lahko prepričali naslednje leto v takem času.\n\nMeni pa Monolit oziroma AR NE sede ravno zaradi tega, ker ima ogromno narobe kategoriziranih cest in nepopolno vnešene ceste, ki obstajajo že 50+ let.\n\n3 leta sem jim javljal za eno in isto cesto pa je še vedno prekinjena in posledično narediš od odcepa skoraj 2Km več vožnje zaradi te njihove napake, če bi bila cesta vrisana kot mora bit, bi pa dejansko od tega odcepa do cilja rabil le 30m.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Samo v vednost - Here NI kupil Monolita oziroma njihove licence. Še vedno sodelujeta naprej; Monolit sporoča popravke na Here ter Here sporoča popravke na Monolit. \n\nMonolit ostaja in ne bo nobene spremembe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sem ti ze v drugi temi napisal, da te zdjnega vozijo cez vodo.\n2 leti ze ni monolitke in nic ne kaze na to, da bi bila kaj kmalu.\nHere pa zagotovo nic ne javlja na Monolit, ker ce bi bi to izgledalo nekako takole kot v spodnjem primeru.\n\nPrimer:\n\nJaz javim tebi, da bom neko zadevo prodajal za 10€ ti bos pa potem taisto prodajal za 5€.\nIsto bi bilo ce bi here javljal popravke nekemu lokalnemu ponudniku, kaj bi le imel od tega.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ko sem jo vprašal, ali je dovolj, da popravke sporočamo samo na Here ali tudi na Monolit (na njihov e-mail) mi je povedala, da je dovolj, če sporočimo na Here, saj jih potem iz Here posredujejo na Monolit.\n\nZakaj bi mi potem to rekla, če je res tako, kot ti praviš?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVeš da bi potem rekla, da naj tudi njim na Monolit sporočimo popravke.\n\nSkratka...čudno vse skup  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Rekla je zato, ker jih je kupil Here kar ti že ves čas poizkušamo dopovedat in NE da bo Here njim pošiljal podatke.\nPodatke od here bodo imeli zato, ker bodo spadali pod Here, seveda, če bodo še sploh obstajali.\n\nČe mene vprašaš je monolit zaključil in bo počasi izginil.\n\nVčasih si govoril, da Navteq plača Monolitu za podatke, ki jim jih monolit pošlje, torej sedaj bo Monolit plačal Here, da jim oni pošljejo podatke čeprav je Monolit lokalni ponudnik?\n\nVse kar ti je rekla še enkrat sprocesiraj in boš videl, da nekaj ne štima in da te farba na polno.\n\nPravilno so napovedali, da bo navaden CN še samo 2x na leto in imam občutek, da njihov podatek, da je Here kupil licenco od Monolit tudi drži.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "To pa je to, ko dajo babe na tak položaj, kjer ne spadajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Spoštovani guruji in ostali\nPreko vikenda bi rad zamenjal karte (Navteq Q1 s FTR, ker sem z njimi zadovoljen) za najnovejšo verzijo Here, ki je na volj na našem pašniku. Seveda imam v \"priljubljenih\" kar nekaj točk (predvsem različne firme po Evropi, kamor se občasno šlepam). Ker je takorekoč nujno, da se ob menjavi kart pobriše mapa \"save\" (da je obvezno sem preizkusil na lastni koži), me zanima, ali bodo ob brisanju mape \"save\" šle k vragu tudi vse shranjene priljubljene točke, oziroma kje in pod kakšnim imenom so le te shranjene, da jih pred zamenjavo kart umaknem.\nHvala za pomoč in info.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ni straha. Priljubljene se shranjujejo v datoteko user.upoi, ki jo najdeš v mapi save pod svojim profilom. Samo shrani si to datoteko, preden pobrišeš mapo save. Ampak....kje si slišal, da je ob menjavi kart treba brisat save mapo ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To ni bilo nikoli potrebno. Ti samo menjaj karte in poi (+ vse dodatke po želji)  in zadevas rešena.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Da bi bilo potrebno brisanje \"save\" mape?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jaz tega nisem nikoli naredil. Kakšen problem pa naj bi se pojavil?\n\nNaj bo to poglavje primarno, vseeno pa imam tudi jaz vprašanje, o katerem lahko pozneje:\n\nZakaj z Here 2013.Q4 po manjših rajih ne morem iskati po hišnih številkah? Sprašujem se zato, ker če potem izberem na zemljevidu lokacijo, mi izpiše tudi hišno številko, ki naj bi bila na tisti lokaciji. Se pravi, da karta vseeno \"ve\", kakšen naslov je tam.\nAmpak, če uporabim \"Monolitko\", se pa da iskati po hišnih številkah brez problema.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Oj hvala za hiter odgovor. Kar pa se tiče brisanja mape \"save\", ko sem pred časom menjal karte, me je Xtab vodil po takšnih čudnih poteh, da ni bilo logično (npr. V Munchen me ni vodil preko katzberga do Salzburga, temveč preko Graza....). Nato sem pobrisal mapo \"save\" pa je navigacija delala tako kot mora. To sem sedaj storil vsakič, in nobenih težav.\nŠe enkrat hvala. Ko bo spet kako srečanje pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Zakaj z Here 2013.Q4 po manjših rajih ne morem iskati po hišnih številkah? Sprašujem se zato, ker če potem izberem na zemljevidu lokacijo, mi izpiše tudi hišno številko, ki naj bi bila na tisti lokaciji. Se pravi, da karta vseeno \"ve\", kakšen naslov je tam.\nAmpak, če uporabim \"Monolitko\", se pa da iskati po hišnih številkah brez problema.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreveri, če imaš zraven tudi fpa datoteko torej kako se obnaša z ali brez nje. Lahko je to vzrok. Sicer pa sem že nekje pisal, da če ti ne najde neke ulice oz manjšega kraja, ga vpišeš kar direktno pod \"mesto\" potem pa ponavadi da na izbiro več hš v omenjenem kraju/vasi/ulici. Vem, bedna fora in ne vem kje pravzaprav tiči pravi razlog. Kot rečeno, na sumu imam fpa.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hm, neverjetno! @Janch, če vpišem direktno kraj, je vse OK. Če še nisi, je to stvar katero skoraj moraš omeniti na blogu. Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi, če iščeš po poštni številki ti potem ponudi več hišnih številk, ki jih drugače ne pokaže.\n\nBo potrebno enkrat sprobat brez poi točk in samo z fbl datoteko, da ugotovimo kje tiči zajec.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hm, sem probal po poštni številki. Nato začnem tipkati ime vasi, nakar mi aplikacija ponudi tri možnosti z isto vasjo (in imenom). Sedaj pa sledi zanimivejši del:\nČe izberem 1. možnost: lahko najdem cifro hiše, a ne črke (recimo 3 in ne 3c)\n2. možnost: popolna, torej 3c\n3. možnost: ne morem izbrati niti hišne št.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je res smešno.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Aha, razumem. Licence so na voljo, ftr-ji tudi, namestil pa sem navteq karte. Hvala za pomoč",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ker živim ob meji z Italijo in tudi večkrat dnevno prečkam mejo me rahlo moti vsakokratno opozorilo, da področje pokrivajo mape drugega \"dobavitelja\", sploh ker moram vsakič klikniti na OK in to, da me vsakič sprašuje, če me zanimajo pravila v prometu, ki veljajo za državo v katero sem vstopil in spet moram kliknit...\n\n....kje je to mogoče izklopiti, če je sploh mogoče?\n\nHvala in lp",
    "author": "fisherman74",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Opozorilo za druge zemljevide se ne izklopi. Izogneš se mu tako da naložiš zemljevide enakega ponudnika.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Nista se razumela. Njega moti, da mu IGO vedno ponudi informacije o državi v katero prihaja.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Njega moti da mora 2x stisnit OK.\nZa eno je dobil odgovor za drugo še pa ni odgovora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Saj mene to tudi moti, posebej ker se vsa ostala obvestila po določenem času izključijo, ti dve pa ne, ampak kot rečeno, za eno je rešitev za drugo še nisem našel.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n..., za eno je rešitev za drugo še nisem našel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n....no ne vem, če bi to lahko imenovali rešitev, da si naložim mape s slabšo pokritostjo, le zato, da bi se izognil omenjenemu obvestilu, ker po podobni logiki imam jaz rešitev še za \"ta drugo\" zadevo - ne zapusti teritorija posamezne države \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fisherman74",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Očitno se nisi prav poglobil v pokritost posameznih zemljevidov. TT ima praktično enako kot Monolit, razen izjemoma kake vukojebine, kjer pa je itak bolje: kartu čitaj, seljaka pitaj!\n\nDrugače pa če že hočeš elegantno rešitev si naloži Primo 1.2 - tam ni teh težav.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Izgleda da sem pri PRIMO 2.0 nekaj zaštrikal, sedaj pa ne znam nazaj,  torej, lane assist se mi pokaže v majhnem okvirčku namesto čez cel ekran, mogoče kdo ve kje se to nastavi?  Žal nisem našel....... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala in LP\nZ.",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kolikor vem je lane assiatant (na kateri vozni pas se razvrstiti) vedno spodaj ekrana, male ikonev PRIMO 2.0. Čez cel zaslon se pokažejo določeni odcepi/bolj zahtevna križanja na avtocestah.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zval pravi:\n Izgleda da sem pri PRIMO 2.0 nekaj zaštrikal, sedaj pa ne znam nazaj,  torej, lane assist se mi pokaže v majhnem okvirčku namesto čez cel ekran, mogoče kdo ve kje se to nastavi?  Žal nisem našel....... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala in LP\nZ.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nveč-nastavitve-nastavitve preobleke-nastavitve razvrstilnih pasov-Mini JCV & tunel (izklopi opcijo)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Eh, ja seveda, to je to, tisti mini sem spregledal, hvala za pomoč Janch\n \nDrugače pa upam da si prebral, ko sem testiral Blaupunkt NY800 brez sys datoteke...\n\nLPZ",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V preteklem tednu sem malo testiral navigacijo po Avstriji (Salzkamerkru, OberOsterreich, v glavnem rovte \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). Zaradi nezanesljivega delovanja (nekajkrat se mi je zadeva sesula) in težav z DCIM folderjem na HTCjih, sem naložil na Android nazaj stari iGo My Way.\n\nna HTC Sensation S sem imel zemljevid in POI Navteq 2012.Q1 (150522), na HTC Desire pa TomTom2011.12 (111230) ter TomTom2011.12 premium POI.\n\nV zemljevidih razlike ni bilo. Naslove sta našla oba, ceste so bile tudi \"kolovozi\" pri obeh vsi, poti sta mi kazala enake, nekatere nove obvoznice okrog \"vasi\" so manjkale na obeh.\n\nMi je pa Navteq kazal krajši čas do prihoda na cilj (10min razlike pri 2 urah) in se je le-ta vedno izkazal kot bolj natančna različica. Prav tako so omejitve na Navteq natančnejše (mogoče 10x opažena razlika v celem tednu). Bolj mi je bilo tudi všeč, da se ob cesti kaže več napisov krajev in ulic ob strani (ne izključujem pa da je za to kriva drugačna resolucija), so pa reke in avtoceste manj realno prikazane kot pri TomTom.\n\nKar me je najbolj motilo je to, da nisem mogel nastavit route do Slovenije, saj mi je v kombinaciji z Monolitovo karto javljalo, da so zemljevidi izolirani.\n\nPa še to. Ker smo potovali z avtodomom in si sproti namišljevali kam gremo, so bili POI zelo uporabna zadeva. TomTom premium so super zadeva, saj smo našli brez težav res vse in sploh ni bilo potrebno tipkat naslovov, medtem ko so bili Navteq razn za iskanje črpalk, praktično neuporabni.\n\nUpam, da sem komu kaj pomagal.\n\nbtw, kako se že nastavi, da ti na zamljevidu kaže katere ulice so enosmerne? Na winCE vem da si moral vpisat nekaj v sys.txt, samo zdaj tega ne najdem,",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Odlično poročilo iz prakse. Takšne potrebujemo.\n\nEnosmerne ceste meni prikazuje brez kakšnih \"popravkov\" - pač puščice v ustrezno smer.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo, \n\na je kdo to spravil na SE Xperia S? \nse da dobiti navodila,.... sem že poiskusil s sys datoteko in multimode.ini, pa ne dela.\n\nVedno javi: User interface resolution [1280x720] is not supported or compatible skin can not be found.....\n\nThx",
    "author": "tp1972",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\t\n\t\n\n\n\n\n1st   to je Wiki tema......odpri svojo.......\n\n2nd tm k si potegnu iGo maš tud resolucije posebej........potem se pa samo še mal zapelješ po komentarjih pa vidš a dela to na SE Xperia al ne",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "dela,... Janch ma vse...",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Čemu koristi fotografija tunela, ki se pojavi v nekaterih tunelih (vem, da se da izklopiti)?",
    "author": "fisherman74",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Prav ničemer, razen popestritve zaslona. Madžari nam sicer to interpretirajo drugače: \n\n\"Shows the inside of a tunnel in order not to disturb the driver with irrelevant details, such as roads and elevation on the surface.\"\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V bistvu služi enakemu kot prikaz (\"slika\") izvozov iz AC pa prikaz tabel na AC,... pa še bi se našlo stvari za \"ovce\".\n\nNavajanje na totalno online-intime navigacijo, kjer gledaš na navigaciji enako sliko kot na 2m \"plazmi\"  = šofer-šajba zraven pa se še ena - ki slučajno ni tvoja žena (ali pa mož za ženske voznice) dela pametno, kam bi moral zaviti, če bi le bolj pazil na cesto in ne na \"zaslončke\" po avtu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ti verjetno želiš na original Primo softwer naložit zemljevide iz pašnika (čeprav ne vem kako bi to bilo možno saj uradni prodajalec v SLO prodaja samo Sygic navigacijo v kompletu z napravo). Lahko pa da imaš probleme z licencami..morda ti cela mapa license manjka..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Napisal je da ima Primo multilanguage iz zelenic, ko je dal gor nove licence se mu je pojavil error out of memory.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Škoda kmplicirat, ma vse na privat kar preverjeno deluje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Evo še tule probam, ker v drugi temi ni neke ideje oz. odziva..\n\n\nNa Samsung note 3 imam naložen IGO Primo verzijo 9.6.22.317625 in karte q2 2013. Za pot MB-LJ mi vsakič izračuna, da bom potreboval 2 uri (pot je določena po avtocesti), potem pa cca 50m za avtocestnim izvozom Trojane javi, da preračunava čas in skrajša preostanek poti za cca 30 minut.\nA ima še kdo podobne probleme? Je problem v nastavitvah GPS/GSM-a ali v kartah, ki so naložene?",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "meni z monolitko 2013.07 izračuna iz centra MB v center LJ 1:37 (127 km). Je pa res, da primo na splošno precej površno izračunava čase prihodov, sploh na daljših relacijah. Seveda pa potem sproti uskljajuje glede na trend vožnje.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kako pa usklajuje glede postankov? Me zanima, ker je na poti Mb-Lj nekaj kafan (Marche ipd.) tudi na avtocesti. Je možno že pred potjo vnesti količino in čas trajanje postankov? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In če ja , je opcija da se vnese tudi količina popite pijače? In če je to alkohol, bi morala naprava tudi temu primerno skrajšati čas poti, je tako?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če se pelješ sam potem bi se dalo vnest količino popite pijače, če pa imaš zraven še šatjerca pa bo žal potrebno počakat na posodobitev programske opreme, ker trenutno žal ni podpore za tako število, čas trajanja postankov pa je odvisen od natakarja in od tega s kako veliko \" majoliko \" nosi pijačo in posledično je od tega odvisen tudi čas pot.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n Kako pa usklajuje glede postankov? Me zanima, ker je na poti Mb-Lj nekaj kafan (Marche ipd.) tudi na avtocesti. Je možno že pred potjo vnesti količino in čas trajanje postankov? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In če ja , je opcija da se vnese tudi količina popite pijače? In če je to alkohol, bi morala naprava tudi temu primerno skrajšati čas poti, je tako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhmmm...ideja za developerje. Za Slovenijo bi lahko ekskluzivno dodali funkcijo \"alco trends\" (podobno kot traffic trends). Funkcija bi temeljila na predpostavki koliko gostiln je do cilja. Pač štajercu bi izračunalo precej daljši čas poti, kot recimo gorenjcu ipd..Po daljšem postanku na neki POI točki kategorizirani kot \" bar, gostilna, ali night club\" bi navigacija modro preračunala novo pot in sicer na prvem izvozu dol iz AC, da se nebi keri [cenzura] spet kontra zapeljal ali obračal.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Dolgo časa sem uporabljal TA in TM (upam, da je tak kratica za TopMap). Zdaj, ko je Here piše da se da tudi kombinirati s TM in me je čist zmedlo kaj zdaj naložit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Kaj je bolje vzeti, Here ali TA?",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Po mojem mnenju HERE.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Opa Janch, zakaj pa to? Resno sprašujem.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Navteq je v zadnjem obdobju pridno delal in rezultati so vidni tudi v SLO. Zahvala gre tudi vsem, ki so pridno sporočali napake, ki jih je Navteq tudi več ali manj upošteval. Po mojih izkušnjah je v primerjavi z TA danes bolj natančen kar se tiče omejitev hitrosti, vnešenih naslovih.. Še vedno pa je za SLO moja prva izbira Monolit.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mene še nekaj zelo zanima. Je Topmap v prednosti pred HERE pri vzhodnih državah? Recimo da iz argumentov izpustio Slovenijo. To poznamo iz prakse in vsak se lahko sam odloči.\n\nGledam velikost map HERE in TOPMAP in nahitro bi rekel, da je ali enako ali pa je HERE večja. Razen Slovenije, kjer je Monolitka precej večja.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "HR in ostala bivša juga je pri Topmap očitno zgodovina. Zadnja posodobitev je še vedno 2012.07 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Od verzije 2012.07 so napredovale samo Ukrajina, Turčija, Romunija, Madžarska in Slovenija.\n\nBi se lahko strinjali, da se splača HERE kombinirati samo s temi 5imi državami iz Topmap paketa, za vožnjo z avtom?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ali je Here = Nateq?",
    "author": "MarkB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MarkB pravi:\n Ali je Here = Nateq?\n\t\t\n\t\tKlikni za razširitev\n\t\n nateg  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni,\n\nsem lastnik Blaupunkta New York 800 World. Sedaj sem probal inštalirati Igo Primo na radio, vendar mi ne delajo vse funkcije. Namreč stavb ter poi mi ne prikazuje ter v začetnem meniju ter mi kljub slovenščini piše v sredini na desni strani Route options.\n\nALi mi lahko kdo da linke od najnovejšega Igo-ja s sys.txt file-om, ki bo dejansko delal ter zanima me kako zamenjati sliko na začetnem  zaslonu.\n\n\nHvala vnaprej.\n\nP.S: Ali je možno kakšno drugo navigacijo naložiti na ta multimedia radio?\n\nSys.txt datoteka zgleda takole:\n\n[device]\ntype=\"Primo\" ; Write Navi Type (Name)\n\n[utility]\ncalibratefix=1 ; ; If gps signal don't lost write - \"0\";  if lost write \"1\" \n\n[Interface]\nvga=0\nshow_exit=1\nshow_minimize=1\nextra_settings=1\nshutdown_time=0\ncapture_to_jpeg=1\nshow_mapchanger=1\nshow_programs=1\n\n[rawdisplay]\nhighres=0\nstretch=1\nscreen_x=800\nscreen_y=480\nclass=\"landscape\"\n\n[folders]\napp=\"\\Storage Card\\RTNavi\"\ncontent=\"Storage Card\\RTNavi\\content\"\nmap=\"Storage Card\\RTnavi\\content\\map\"\nkmlpoi=\"userdata\\poi\" ;\"content\\poi\"\nkmlroute=\"userdata\\route\" ;\"content\\userdata\\route\"\nhas_secondary_root=0 \n\n[gps]\nbaud=38400 ;- write \"baud rate\"\nport=3 ;- write port\nsource=\"virtserial\"\nset_messages=\"0\" ;\n\n[mapchanger]\nmap_ta=\"TELEATLAS\" ; - you can write other title\nmap_nt=\"NAVTEQ\"\nmap_ot=\"TOP MAP\"\n\n[naviextras]\nboot_service_address=\"http://zippy.naviextras.com/services/index/1\"\n\n[tripcomputer]\nnum_of_trips=4\n\n[vr]\ndisabled=0\n\n[3d_config]\ndisable_roadsign_navigation_mode=0\nroadsign_lines_per_screen=10\nrotated_roadsigns=0\n\n[sound]\ncsv_voice_enabled=1\nding=0\n\n[debug]\nskip_eula=1\nscreenshotsavecameraini=0\nscreenshotfilename=\"\\captures\\ecran_%02d.jpg\"\nshow_battery_percent=1\nexperimental_features=1\nshow_networkservices=1\n\n[lua]\nbacklightdetails=1\n\n[gestures]\nborder_width=130\n\n[network]\navailable=\"1\"\n\n[tmc-http]\nenabled=1\n\n[http]\nenabled=1\n\n[other]\ndemo_enabled=0\n\n\n                     \n                  ",
    "author": "Alfa147",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Enkrat sem že pisal, preveč zapisov v sys dela samo sr..je - no zbrko. Dejansko rabi program samo dva tri vpise, vse ostalo potem nastaviš ročno in se shrani v save mapo. zato se pol eni tudi čudijo, pa saj sem prestavil ročno, pa se nastavitev vsakokrat povozi s sysom.\n\nDrugače pa bi pomagalo če bi povedal na kateri platformi laufa tvoj sistem (android ali W-CE) in katero varianto Prima imaš instalirano, pa tudi resolucija nebi škodila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n- Vsak provider ima svoje datoteke (fbl, ftr, fda, fpa- pomen podatkov najdete spodaj)) in ti podatki morajo biti popolnoma usklajeni. Primer: če za slovenijo uporabljamo Monolitovo karto, potem lahko uporabimo omenjene podatke samo od Monolita; če bomo uporabili recimo Teleatlasovo karto in dali zraven te spremljajoče podatke recimo od Monolita, nam jih Primo seveda ne bo prepoznal oz. upošteval!.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to tudi velja za 3d zgradbe in pa POI? Ali lahko le-te kombiniram? Recimo sedaj imam vse tri karte (topmap, Navteq in TA) za Q2 2012 in opažam, da topmap 3d zgradb za slovenijo in hrvaško sploh nima, poi datoteka pa je tudi manjša od ostalih dveh, torej lahko predvidevam, da je tudi manj POI točk? Ali pa imam morda samo slabo različico te karte?",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kot je napisal Janch to velja za fbl, ftr, fda in fpa. 3D in POI nimajo veze z izdajateljem zemljevida - no imajo ampak se ne tepejo med sabo, le da se pri več POI za posamezno državo točke pač podvajajo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Aha, hvala!",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Se da v Igo Primo za Win Ce nastaviti omejitev hitrosti tako, da zraven kaže dejansko hitrost in % delež? Videl sem to na raznih slikah, pa ne znam nastaviti.",
    "author": "srapos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Nadgradil karte, sedaj se pa Igo Primo 2.0 ne postavi več pokonci \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yocko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Odstrani karte in preveri, če se bo potem postavil pokonci.\nPotem pa dodajaš eno po eno karto in boš videl katera dela probleme.\nAli pa probaj odstranit mapo Save ( prvo si naredi backup te mape ker imaš not vse priljubljene).",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "pozabil si bistvo: sporočilo napake!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Žal ne javi nobene napake.",
    "author": "Yocko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "pobriši mapo save in ponovno zaženi.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mapo SAVE sem preimenoval v TMPSAVE in še enkrat zagnal. Ni spremembe. Se začne nalagati nekje do polovice, vpraša me še za jezik (ANG; SLO) ... potrdim SLO in nato se vse konča ... brez kakršnega goli INFO",
    "author": "Yocko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "govorimo o android verzijji ali wince? Če ne gre drugače, naredi fresh install, saj je bila lahko med prenosom kakšna daoteka poškodovana..Pa da nisi po nesreči zaklenil SD katice, ko si jo porinil nazaj v slot? To se je meni enkrat že zgodilo. Ker je bila tako nehote SD zaščitena pred pisanjem, se ni mogla zgenerirat mapa SAVE in posledice so bile identične.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "OK bom naredil fresh install. Poganjam WinCE, nova mapa SAVE se je generirala, kartica ni zaklenjena.\n\nHvala zaenkrat",
    "author": "Yocko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Rešil zadevo. Težava je bila v mapi License in datoteki ki je bila v njej.",
    "author": "Yocko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Prebrav sem kar nekaj postov pa nisem zasledil napake ki mi jo kaže \nImam primo2.0 ver.9.6.5.221194 Feb 2012 ko zaprem program mi javi napako\nApplication Primo.exe encountered a serious error and must shut down\"  \nNimam sd kartice a se da rešit brez nje\nV čemu je težava \n\nHvala",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ena licenca ti dela težave...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "hvala sem jo najdu",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo!\n\nSem zagnani lastnik Sygic navigacije in probal sem presedlati na iGO primo. Imam pa težavo in upam, da lahko kdo pomaga.\n\nSem lastnik Samsung galaxy S -i9000 telefona in kot že rečeno, na njega želim namestiti iGO. Pred seboj imam navodila;\n\nNavodilo za inštalacijo na Android telefon:\n\n1 - mapo IGO z vso vsebino skopiraj na telefon ali kartico\n2 - iz mape sys skopiraj ustrezno resolucijo v mapo IGO in popravi ime v \"sys\"\n3 - namesti na telefon apk z ustrezno resolucijo telefona\n4 - sedaj zaženi navigacijo na telefonu\n\nTorej, najprej celotno mapo iGO kopiram na telefon. Nato ustrezno resolucijo kopiram v mapo iGO in jo preimenujem v sys (ne sys.txt). Prenesen se .apk in to je to?\nNo kar se meni naredi ob zagonu iGo-ja po inštalaciji; lahko izberem jezik, dalje, sprejmem tista pravila in hop vrže me iz navigacije v meni? Včasih mi uspe potrditi in pridem do okna kjer je treba potrditi neko GPS zasebnost in sledenje itd. Tam se sploh nič ne odziva in po par sekundah vrže v meni. Kaj bi to lahko bilo?\n\nNo če brskam po datotekah v telefonu vidim iGO mapo v /sdcard0/iGO. Ko gledam \"izvorno kodo\" sys datoteke tam ni nikjer te poti? Je samo /sdcard2/iGO /sdcard/iGO ... torej nikjer ni /sdcard0/iGO.\n\nNo naj povem, da sem probal že vse .sys in sys.txt datoteke (obe datoteki v mapi, samo sys...), dodal vse povezave ( /sdcard0/iGO itd. v sys), ampak ne gre in ne gre.  Kar naprej mi meče v meni.\n\nTorej mojstri kakšen nasvet? Tole sem pisal zelo hitro, ker se mi mudi na pot \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLP, Dejan",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "vzrok za tvojo težavo tiči v DCIM mapi..skratka ne bom pisal, tega kar je bilo že večkrat napisanega, ti samo inštaliraj s Thin 1.3 apk verzijo, ki ti \"ignorira\" DCIM mapo. Maš na ZS.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ej hvala ti! Sem popravil in samo prestavil (iGO prestavil na SD)\n\nKar se tiče pa DCIM map...bom preveril po forumu, da vidim zakaj ne gre preko internega spomina!\n\nHvala Janch! Link bom pa absolutno shranil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Neglede na to kje imaš iGO mapo ti thin1.3 ne skenira DCIM  mape.\nIzbriši mapo Save in potem inštaliraš 1.3 in bo delalo ali iz internega ali iz zunanje, če imaš navadni apk ti avtomatsko prečita mapo DCIM in zato vrže ven, ko pa naložiš thin pa to mapo izključi in potem deluje kot mora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mam nastavljeno na zvočno in vidno in opozorilo na ob približevanju...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Verjetno imaš v sys kakšen vnos, ki onemogoči zvočno opozorilo. Preveri tudi nivo glasnosti za opozorila.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pod več/nastavitve/Zvoki in opozorila/Glasnost/  na koliko imaš Opozor. piski?\nPod več/nastavitve/Zvoki in opozorila/Nastavitve alarmnih točk/   imaš kljukico pri opozorila za alarmne točke?\n\nČe imaš dovolj na glas in kljukico pri alarmnih točkah, potem probaj v sys.txt nastavit pri is_spoken=1  v is_spoken=0",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\nPod več/nastavitve/Zvoki in opozorila/Nastavitve alarmnih točk/   imaš kljukico pri opozorila za alarmne točke?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče tega nebi imel omogočenega, nebi niti mogel do nadalnjih nastavitev in to lahko ureja, kot je napisal\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Asparagus pravi:\nMam nastavljeno na zvočno in vidno in opozorilo na ob približevanju...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer pa v sys preveri, kako imaš res nastavljeno glede opozoril. Takole bi naj izgledalo pravilno:\n\n[warning]\nspeedcam_enabled=1\nspeedcam_warning=1\nis_spoken=0",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sem že imel primer, sicer na eni starejši verziji, da kljukice ni bilo pa je vseeno prikazovalo, šele po izbrisu mape save se je uredilo, da ko ni bilo kljukice ni delalo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "hvala obema za trud, vse sem imel nastavljeno in obkljukano, samo v sys datoteki je bilo tisto is spoken na 1, bom še to probal dat na 0 in javim,\nali moram predtem pobrisati tudi datoteko save, al ne?!",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Najboljše je, če jo pobrišeš, ker potem zagotovo veš, da se bo primo zagnal čisto na sveže.\n\np.s.\nsi preveril pod Pod več/nastavitve/Zvoki in opozorila/Glasnost/ če imaš opozorilne piske na full?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "sem in so, no bom pa vse to sprobal kar sta predlagala in poročam...zaenkrat hvala...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Meni se staljno bolj dozdeva, da tebi tudi zvok med vodenjem ne deluje.\nSi že naredil kako probo med vožnjo in preveril, če ti deluje glasovno vodenje?\n\npreveri v sys.txt pod razdelkom [android] če imaš tale zapis: navigation_audio_stream=4   če imaš slučajno 3 spremeni to v 4 in shrani.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Koliko je pa pri Igo pomembna Basemap? Toliko ali še manj kot pri Garminu = NIČ?\n\nPravkar sem snel Basemap_83_NIMA_2012.03_130225.fbl in me zanima, če sem s tem sploh kaj pridobil? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pri iGO basemap dejansko ne potrebuješ medtem, ko pri Garminu, če je nimaš boš imel velike probleme, ko boš hotel izklopit ali preklopit med kartami.\n\nBasemap v navigacijah pride prav za tiste države za katere nimate naloženih kart, da vam prikaže glavne ceste v tej državi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Pri iGO basemap dejansko ne potrebuješ medtem, ko pri Garminu, če je nimaš boš imel velike probleme, ko boš hotel izklopit ali preklopit med kartami.\n\nBasemap v navigacijah pride prav za tiste države za katere nimate naloženih kart, da vam prikaže glavne ceste v tej državi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo me je zanimalo, hvala!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Morda kdo ve, se da v sys kaj spremeniti, ko poslušam MP3 in mi hkrati dela navigacija (Primo 2.4 na WIN CE6), je zvoj vodenja veliko tišji kot pa zvok MP3. Imam pa vse zvoke na največ. Če zmanjšam 'glavni' zvok se ustrezno znioža tuddi jakost vodenja, tako da sem v začaranem krogu.\n\nDa ne zapletem - obstaja nastavitec sys za možnost, da npr. MP3 dela z jakostjo 3/4 drsnika, vodenje pa 4/4 drsnika, torej da je vodnje bolj naglas kot MP3?\n\nHvala,\nF.",
    "author": "Flukturr",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Asparagus pravi:\n sem in so, no bom pa vse to sprobal kar sta predlagala in poročam...zaenkrat hvala...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi kaj ugotovil? Od par zadnjih verzij imam tudi sam same probleme z opozorili za alarme.\nTudi meni se speedcam izrisuje normalno.Na fiksne hitrostne kamere na avtocesti sploh ne piska. Imam nastavljeno zvok na FULL, opozorila vklopljena, ikone na zemljevidu so, piska pa ne.\nGlasovno vodenje deluje super.\n\nKje bi lahko dobil SYS.txt datoteko, ki deluje zvok. Sam sem probal nekaj spreminjat po SYS.txt ampak brez uspeha.\n\nLP",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ni šlo drugače, kot pa da sem montiral novo verzijo, oziroma z novo prepisal mojo prejšnjo...zahvala gre popotniku, če te v tej smeri zanima več, lahko na zs...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljen folk, \n\nSem nov na forumu in nov z temi navigacijami. Imam problem in sicer. Imam Wayteq x850, na 4GB SD kartico naložen iGO Primo 2.0. International edition.Kadar zaženem iGO se mi izpiše: Map initialisation error. Map files cannot be found! Torej, uporabil sem R3 Europe Navteq 2013.Q2 mape, in sem .fbl file oz. zemljevide kopiral v Primo2/content/map... nimam več idej kaj bi blo narobe.\n\nProsim za kakšno pomoč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "n3m3basat",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ime mape bi moralo biti Primo in ne Primo2",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "poptnik: ne vem, tako sem dobil. Kopiral na SD in Primo drugače deluje, ampak ne naloži map.",
    "author": "n3m3basat",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mogoče ti manjkajo licence.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kje dobim več informacij glede teh licenc?",
    "author": "n3m3basat",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hm....Čisto zmeden sem:/\n\nMeni navigacija sedaj dela (vsaj v meniju sem, delam lahko kar počnem...iščem naslove itd...?) Igo sem dal na SD in .apk pognal in deluje.\n\nBI moral kljub temu zagnati ta 1.3? Ker mi pač deluje čisto OK - sem kaj narobe razumel?",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če bi rad uporabljal na interni SD potem moraš naložit thin 1.3 drugače ne bo delalo.\nKer sedaj nimaš na zunanji SD mape DCIM ti tam deluje.\nV primeru, da boš v fotoaparatu nastavil, da ti slike shranjuje na zunanjo SD se ti bo tam avtomatsko kreirala mapa DCIM in v istem trenutku ti bo primo nehal delovat.\n\nTorej dokler ne bo na zunanji SD mape DCIM ti bo primo delal z trenutno apk, če bi se pa rad izognil nevšečnostim pa samo inštaliraš thin 1.3 in imaš mir za vse večne čase  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hm...Sedaj pa aplikacija ne deluje v fullscreen? Imam namreč tisto vrstico na vthu (wifi, baterija, signal itd...) Posledično se aplikacija zamakne in določene ikone \"odreže\". \n\nKako odpraviti to?\n\np.s. Evo mi je že uspelo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala obema...sedaj samo še implementiram POI točke pa bo.",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Od prijatla dobil prastari falk  M-serie. Na njega sem spravil igo 8.3.2 lepo dela le ena tezava je ce grem iz programa s tipko izhod na ekranu se zadeva rebota, ce pa pritisnem tipko on/off na napravi pa obvisi na pozdravnem ekranu. Ima mogoce kdo kaksno idejo ?Mogoce sys.txt?",
    "author": "Athlon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Samo za info. Pravkar namestil komplet z multi res data.zip in thin apk na Galaxy S3 mini. Deluje v prvo brez težav, je pa na notranjem spominu.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Athlon: Falk je podobno kot Becker in žal je keč teh naprav, da pri izhodu iz Prima ali iGA tipka za izhod ne dela oz. ne dela pravilno. Meni na Beckerju enostavno \"zmrzne\" na oknu shranjujem pred izhodom al nekaj takega. Potem ga ugasnem na gumb na napravi.\nJe pa zanimivo, da če imam nastavljen samodejni izklop ob odklopu napajanja pa se vrže v spanje, ampak se praviloma če ga ne zaganjaš potem v kratkem, sicer zažene in ponovno resetira.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Hvala. Bom Falka vrnil lastniku takega kot je. Saj zadeva dela b.p. ampak lepse bi bilo ce bi se ga dalo ugasnit normalno.",
    "author": "Athlon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kaj rabim za primo na  Windows Mobile 6.1?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Gps vgrajen, zanima me kateri sw. Včasih je bil igo8 različen za pda in pna",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, snami dol primo 1.2/2.0+ za Operating System: Windows Mobile WM5.0 WM 6.0 WM 6.1 WM 6.5.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa bo šlo.\n\nSaj to je ista verzija kot za WIN CE (pda, pna), pač lej da bo prava resolucija, maš tudi multires kompilacije.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "ja samo prejšnje verzije prima (recimo 1.1 in 1.2) so imele neke probleme z sprejemanjem satelitov na WM platformi..Potem so izumili nek custom fix aka \"calibratescreen\", ki je odpravil to težavo na WM. Zdaj pa res tega v zadnjih verzijah prima ni več nikjer zaslediti, zato je možno, da bo res delal brez tega.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Javljam informacije kolega (kamijondžije) glede Wayteq 960bt+Igo 2.4+Gjak+Navteq Q4/2012+TFR. Danes je bil s tovornjakom na krajši furi do Palmanove, prvič z omenjeno navigacijo. Do sedaj je uporabljal Garmin.\nČeprav je redkobeseden (odgovori v enem stavku: dobro, dela, ja, cool je, zanič je, lahko bi bilo bolje), je danes pokazal navdušenje. Tako da se je celo razgovoril.\nPravi, da je super zadeva, da ni problemov s preračunavanjem, da veliko prej preračuna, po poti mu je ves čas javljalo vse informacije za tovornjake (primer prepoved prehitevanja za tovornjake). Informacije so bile točne (pot pozna, ker je večkrat na tej relaciji). Edino pri enemu podvozu je bila napaka, kjer kolega ve, da ne sme. Tam ga je želela navigacija peljati. Se pravi, da tistega še ni v karti. Morda je v Italiji večja šlamparija, in bo naslednjič bolje v Avstriji in  Nemčiji. Je rekel, da bo pozoren in mi javi, kako se tam obnese, ko bo imel furo v tiste kraje.\nZelo je navdušen tudi zaradi veliko informacij na zaslonu, vendar to je na račun GjAk skina. Ter nad 3D terenom.\nSkratka, zelo vesel.\nKo dobim še kako informacijo s terena po Avstriji in Nemčiji, jo bom delil tu z vami.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "hvala za dragocene informacije, saj kar se tiče profila za tovornjake, imamo na forumu na splošno zelo malo izkušenj oz feedbackov..Sicer pa si verjetno spregledal, da imamo v ta namen že odprto temo..seveda ni nič narobe, da si napisal tukaj, saj seveda tudi lepo sovpada s to temo.\n\nhttps://www.alter.si/tabla/showflat.php?Cat=0&Board=gps&Number=1372457&page=0&fpart=1",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Kako se to zgodi,da se izgubi spodnja vrstica z podatki o satelitih,stanju baterije,pa tudi ikona za trenutno hitrost.\nKam moram pogledati,da to vklopim oziroma popravim.Ali je to odvisno mogoče od skina. Trenutno imam GJ-AK 1.07.\nHvala za pomoč",
    "author": "dugi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ali mogoče kdo ve katera verzija Primota je imela možnost prikaza hitrosti čez cel zaslon, na eni vem, da sem imel, sedaj na tej 9.6.13.267029 pa te možnosti ne  najdem.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam inštalirano zadnjo verzijo Monolitove karte, sem opazil-v Šempetru v Sav.dol. ne zazna enosmernih ulic..tu pa tam še kje..??\nKatere karte za primo najbolj priporočate, za slo seveda?",
    "author": "barkosi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Žal nobenega odgovora, verjetno se ne gre za verzijo primota ampak za skin, ki to omogoča, namesto zemljevida je prikazana na veliko hitrost avtomobila, in zakaj bi to opcijo rabil, utrgala se mi je zajla od merilnika hitrosti.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imel je igo8. Drugace pa ce imas kak android telefon, imas na Play kup speedometer aplikacij.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "A mogoče kdo ve, ali pa je imel podobno težavo, zakaj ne morem novih zemljevidov ter datotek poi ter ostalih dodajat? Imam LG Optimus 4X HD, iGo Primo pa imam shranjen v pomnilniku telefona. Če skopiram najprej zemljevide ter iGo hkrati na telefon in ga šele nato inštaliram, mi navigacija dela brez težav. Ko pa hočem kopirat ostale zemljevide mi pa usb povezava preprosto zmrzne. Oziroma ugotovil sem, da jih lahko kopiram v samo mapo iGo, naprej v mapo \\content in še naprej v mapo \\map ali pa \\poi pa več ne gre... Ima kdo kakšno rešitev?? Ker drugače bi vedno moral, če bi hotel dodat samo posamezen zemljevid ali pa poi datoteko celotno aplikacijo izbrisat, ter potem ponovno vse kopirat z dodatnimi zemljevidi, poi datotekami in spet inštalirat, kar zna biti zelo nadležno sploh ker izgubim vse nastavitve navigacije ki sem jih imel...",
    "author": "Staedtler",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Delaš preko MTP ali si nastavil na usb povezavo, ko priklopiš telefon na Pc?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Vse nastavitve okoli radarjev se regulirajo v nastavitvah-&gt;zvoki in opozorila-&gt;nastavitev alarmnih točk-&gt;vrste alarmov -&gt;tukaj za vsak radar določiš nastavitve, ki ti ustrezajo. Jaz imam nastavljeno tako, da mi piska samo, kadar vozim preko doboljene hitrosti in hkrati imam glasnost piskov nastavljeno bolj po tiho",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi sam imam nastavljeno tako, ampak mi ni čisto všeč.\nČe je preveč na tiho, potem ne slišim, zato mi je v redu, če je ustrezno glasno.\nAmpak opozorila je res preveč ... začne težiti xx metrov prej, potem pa se opozorilo ponovi večkrat. In če je tam radarjev več, je v avtu samo piskanje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "jah, ravno iz tega razloga si jaz nalagam vedno samo (preverjene) stacionarne radarje, saj če imam naložene še mobilne, potem je res tako, da se navigacija dere vsake 500m, kjer je 5 kvadratov makedama, kjer potencialno lahko stoji marica. Sicer pa z uporabo skina, lahko urejaš še dodatne nastavitve radarjev in zadevo si res lahko popolnoma prilagodiš svojim potrebam.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Aha, skinov pa res že dolgo nisem uporabljal. To govoriš za GJAK? Ali katerega drugega? Bom res poskusil, če je tam možno to nastaviti.\n\nŠkoda, ker tisti SYSCONFIGURATOR z novo verzijo ne deluje (oz. potrebuješ USTEZNO! geslo). Mislim, da bi bil lahko silno uporabno orodje.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "GjaK skin je najbolj popularen, zato ti ga priporočam. Sem vse njegove dodatne funkcije prevedel tudi v slo jezik, tako da je uporaba res user friendly! Najdeš ga v temi s skini.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ja, hvala za trud. Saj sem ga že uporabil pred časom ... ampak takrat nisem bil pozoren na radarje. Bom pogledal.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Nastavitev je kar nekaj, čeprav (bolj podrobnega) določanja opozarjanja na radarje nisem našel.\n\nMoram res pogledat, kaj pomenijo tiste Repeat nastavitve v SYS.TXT.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "imam občutek, da si zopet na nož, pa želim samo najboljše. Voznik sem že predolgo, da ne bi poznal prometnih predpisov. prav zato me je zbodlo, ko me navigacija najprej opozarja, da naj v naslednjim krožišču zavijem LEVO in tik pred krožiščem še enkrat naj zavijem LEVO in uporabim tretji izvoz. Gre za zavajajoča navodila. Še enkrat poudarjam: v krožišču ne smeš NIKOLI zaviti v LEVO. Prebral sem tudi Kmetičev članek - bolj ad informandum in ta samo potrjuje to, dar sem govoril. V krožiščih se zavija samo DESNO, pred vstopom ni treba dati DESNEGA smernega kazalca.... Govori pa to, kar sicer nisem omenil, pa bi lahko pri naslednjem večjem popravku glasovnega vodenja popravili: v krožišču zavijte na levi (vozni) pas. Torej - stavek ni bistveno daljši, je pa razumljiv in nikakor zavajajoč. Glede na to, da marsikateri voznik ne pozna in upošteva niti prometnih znakov in navodil na avtocesti in zavija v napačno smer, lahko kaj hitro pride do tega, da bo nekdo v krožišču po navodilu navigacije dejansko zavil v LEVO, ne pa se razvrstil na LEVI VOZNI PAS (ali krajše LEVI PAS). Seveda me zanima, kdo potem dodeljuje glasovna navodila prometnim situacijam? Od Ljutomera do avstrijske Radgone je 10 krožišč in samo pri tem 11 krožišču mi zapoveduje vožnjo v LEVO. Pri vseh drugih pa ne.\nOk - po tem uvodu še eno pojasnilo - vsa čast ustvarjalcem slovenskega vodenja. Zavedam se, da je treba ogromno dela, da se določeni stavki dodelijo določenim prometnim situacijam: krožiščem, krožiščem, prekoračitvam hitrosti... Mislil sem, da so glasovne datoteke, ki jih je najti vsake toliko časa delo ljubiteljskih navdušencev iGO-ja. Očitno sem se motil, kajti danes sem res bil pozoren na glasovno vodenje in sem odkril kar nekaj stvari, ki bi jih lahko izboljšali, da bi bilo glasovno vodenje še boljše, razumljivejše.\nPrvo, kar me je motilo, so bili napačni naglasi pri besedah, ki se končajo na -ite: zapeljite, vstopite. Tu so naglasi na i: zapelj i te, vstop i te...namesto zap e ljite, vst o pite...\nDrugo: opozorila: pripravite se, da čez 400 m prečkate/vstopite krožišče, bi lahko preprosteje napovedali: čet 400 m bo krožišče. Kaj se dela v krožišču pa je tako ali tako znano. Pred krožiščem pa opozorilo: v krožišču uporabite 2., 3., izvoz.\nTretje: moti me tudi, vstopite. Običajno vstopamo v trgovino, sobo..., na cesti pa se zapeljemo. V dolžini med vstopite in zapeljite je samo 1 črka, je pa bistveno pravilneje.\nSkratka - če izhajam iz napačne domneve, da glasovne datoteke pripravljajo sami uporabniki/navdušenci  navigacije, potem bodo moji predlogi tako ali tako brez veze, če pa so glasovne datoteke in različice v domeni zanesenjakov pa upam, da bodo moji dobrohotni nasveti našli pot do njih. Ne gre mi za kritiko, gre za kakovost.\nDušan\nP.S. Všeč mi je stavek iz Garmina, ker je pravilnejši (glej zgoraj).",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mislim, da sem našel, samo preizkusiti moram še  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV SYS.TXT naj bi vstavil\nwarn_distances=\"150:1500,140:1400,130:1300,120:120 0,110:1000,100:800,90:600,80:500,70:400,60:300,50: 200,40:100\"\n\nnajprej je hitrost, potem pa metri, ko naj opozarja ... mislim, da bi tole moralo vsaj malo omejiti to, da prekmalu začne opozarjati. S tem se bo treba poigrat, pa še kakšna nastavitev zraven tega bo mogoče prišla v poštev.\nSicer itak nisem divjak, pa vseeno ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@lopard\nOdlično! Zdaj pa še ti naredi nekaj za vse nas in vse to, kar si napisal (absolutno ne oporekam ničemur) lepo prevedi v angleški jezik, podkrepi s praktičnimi primeri in nato pošlji na Naviextras.com, ki so med drugim pristojni tudi za kodiranje glasovnega vodenja v različnih jezikih. Upam, da bo tvoja kritika uslišana, in se bodo madžari potrudili, da še izboljšajo kakovost glasovnega vodenja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@lopard\n\nNisem na nož, le povedal sem ti kako si lahko sam popraviš oziroma urediš zvok ali na koga se lahko obrneš.\nLepo bi bilo, če upoštevaš nasvet, ki ti ga je dal Janch ali pa pogledaš kako je nastala Kaja in poizkusiš sam malo spremenit glasovne ukaze   Klik  \n\nGlede dela navigacijskih navdušencev pa tole:\n\nVsi ponavadi prirejamo oziroma izboljšujemo originalne datoteke kolikor je v naši moči, ko mi več ne moremo, se obrnemo na proizvajalca.\nTo delamo v našem prostem času, ker nas to veseli in ker vemo da s tem osrečimo marsikaterega uporabnika naprave, včasih tudi kdo podpre naš trud s klikom na gumb na najinem blogu.\n\nZa pojačan zvok, za popravljen prevod, za izdelavo wiki je bilo vloženega ogromno časa, potem so tukaj še uporabniki s takimi in drugačnimi težavami in če se vse to sešteje vidiš, da nama je dan s 24 urami prekratek, da žrtvujeva svoj prosti čas, ki bi ga lahko izkoristila za kaj druga, če želiva ustreči vsem v najkrajšem možnem času in zato sva toliko bolj vesela, če se kdo odloči podpret najin trud.\n\nZ Janchem sva vedno vesela novih predlogov za izboljšave, še bolj naju pa veseli, če je kdo samoinciativen in popravi kako datoteko, pošlje mail proizvajalcu, deli svoje znanje in s tem pomaga celotni skuposti.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@ Janch in popotnik,\nzanima je, ali so navedena glasovna besedila vsa, ki so v glasovni datoteki, ali ne. Sem pripravljen napisati predloge popravkov in jih prevesti ter poslati na Navitex oz. iGO oz. kamorkoli je že prač treba.\nDušan",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@lopard, vsa čast, da si pripravljen pomagati, ampak iz napisanega v tvojem postu malo više se ne morem z vsem strinjati. Recimo naglasi - sto ljudi sto naglasov. Kako misliš zadovoljiti vse ? Upam, da ne po \"Toporišiču\", ker potem bo šele groza. Primorc, Štajerc in nekdo tretji nikoli ne bodo rekli \"zapeljite\" ali druge besede z istim naglasom. Meni osebno trenutna slovenska izgovorjava popolnoma ustreza in ne vidim potrebe po spremembah. Drugič, jaz na svoji navigaciji nimam stavka \"Pripravite se, da čez X metrov vstopite v krožišče\", ampak samo \"čez X metrov vstopite v krožišče\" ali \"čez X metrov zapustite avtocesto\". Besede\"prečkate\" tudi še nisem zasledil. Se pa strinjam s tabo glede spremembe \"zavijte levo v krožišče\" in če bi se to popravilo, bi bilo ok. Sicer osebno besede \"levo\" sploh ne registriram več in ko se približujem krožišču, se moji možgani ukvarjajo le s tem, kateri izvoz zapustiti  Konec koncev je navigacija le pripomoček in upoštevati moramo prometne znake in le ti pa lepo povedo v katero smer se zavija v krožišču. Za konec, lepo, da se trudiš in si pripravljen pomagati, ampak pazi, da tvoji popravki ne povzročijo nezadovoljstva trenutnim zadovoljnim uporabnikom, mislim, da je teh več, kot tistih nezadovoljnih.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@srv\nRes je - sto ljudi, sto naglasov. A - če poslušaš vodenje v iGO Primu - so tudi tu naglasi tako pestri in celo pri istih besedah. Tipičen primer je vstop i te in tudi vst o pite. To drugo je sicer pravilneje. Kot naglas, kot beseda pa jo je treba zamenjati z zap e ljite. Kot sem že povedal, vstopamo v sobo, trgovino, na cesti pa se zapeljemo. Žal je tudi beseda prečkate v istem glasovnem vodenju in to v povezavi s krožiščem. Če pa osebno besede levo ne registriraš, je pač to tvoje osebno stanje. Govorim pa o sistemu, ki mora biti točen in ne sme zavajati. In prav zato, ker je navigacija pripomoček, ki ga uporablja vedno več ljudi, mora biti točen, jasen in nedvoumen. Poglej si na YouTubu kaj vse se dogaja in koliko ljudi slepo zaupa navigaciji. Glede zadovoljstva pa: kaj je tebi bolj všeč: \"pripravite se, da čez XX metrov vstopite/prečkate krožišče\", ali pa \" čez XX metrov se pripravite na / je krožišče\"\nDušan",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "V moški verziji in v ženski verziji imaš v vsaki po 350+ zvokovnih datotek, če boš te razpakiral boš ugotovil, da se tri zvokovne datoteke souporabljajo, da nato dobiš stavek in zato tukaj na čase slišiš kot da bi se zataknilo, če boš vse predvajal vsako za sebe boš hitro ugotovil kaj ti hočem povedat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ audacity lahko recimo malo preurediš zvokovno datoteko vendar moraš pazit, da jo shraniš nazaj z istimi nastavitvami kot je v originalu.\n\nVsa navodila so v voice.zip v .lua\n\np.s.\nČe se boš spustil v urejanje zvočnih datotek te že v naprej opozarjam, da bo to vzelo ogromno časa, živcev in probavanja kako se potem sliši na napravi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "YouTuba mi ni treba gledati, da bi ugotovil koliko neprištevnih je na cesti. Če bi navigacija npr. na Karlovškem mostu v Ljubljani dejala \"zapeljite desno v Ljubljanico\" bi se sigurno kdo našel, ki bi upošteval navodilo navigacije.\nSigurno je bolje \"čez X metrov se pripravite na ...\", ampak bom pa čez vikend preveril ali moja navigacija uporablja besedo \"pripravite\". Zdajle bi dal roko v ogenj, da ne, lahko pa da to besedo preslišim ....",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lopard uporablja Katjo, ti pa na komande, ki si jih navedel uporabljaš Kajo.\nV prejšnjem mojem postu boš našel temno označeno besedo Klik in stisni na njo in na dnu prvega posta poglej razlike v izgovorjavi med Katjo in Kajo.\n\nKatja je originalna datoteka od NavnGo, Kaja je pa izpeljanka iz Katje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@popotnik, hvala za pojasnilo. Vem, da sem nekaj časa nazaj (verjetno bo že leto ali več) inštaliral popravek (verjetno je to Kaja), ko je bilo tukaj na forumu govora o popravkih glasovnega vodenja, nisem se pa podrobno spuščal v detajle. Kar povesta Janch in ti je zame kot amaterja zakon in vama verjamem na besedo ;-)",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Montirana zadnja verzija iGO (625), ne delajo zvočna opozorila za radarje (ne piska). GjaK skin, tudi tam sem preveril vse nastavitve, pa je vseeno mrk...v tekstovni datoteki je vse pravilno nastavljeno, vsi trije parametri za radarje majo zadaj 1....radarje pravilno prikaže, opozoril pa ni...kaj naj preverim?",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Več/nastavitve/zvok in tukaj poglej če maš nastavljeno zvočno in vidno",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "UUU, super, podpira tudi vodenje za osebni avto, ali je to striktno za tovornjak?",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Seveda ima algoritem vodenja tudi za profil avtomobila.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Janch, HVALA!!!\n\nLahko uporabim svoj ličencni Sygic in kopiram samo vse ostalo? Verjetno je podoben način kot pri iGO, mape se tudi lahko kopirajo poljubno in po potrebi, da nimaš tistega, kar pač  v danem trenutku ne rabiš?\nUpam, da bo to še za koga drugega zanimivo...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ne gre...ko imam vse skopirano na pomnilnik telefona in instaliran Sygic Truck, se pojavi tole...\"processing of downloaded data from google play failed\" in pol je aus....",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ni mi najbolj jasno, zakaj debatiramo o Sygic navigaciji v iGO temi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer pa skoraj 100 prenosov in praktično nobenega komentarja, da kaj nebi delalo..tudi jaz sem testiral in je delovalo b.p. Glede na to, da pa praviš, da uporabljaš original aplikacijo, pa ti žal ne znam odgovoriti, saj se lahko program odziva drugače kot pri crack*ed verzija. Če želiš naložit NavteQ zemljevide na svojo licenčno verzijo programa, pazi, da poleg želenih držav skopiraš še obvezno osnovno karto WCL ter content.info ki pripadata navteQ 2012.09 verziji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sem vzel originalno vse skupaj in se je pojavil tisti napis...tudi mojo  licenčno sem prej deinstaliral za vsak slučaj...bom še malo eksperimentiral...mam občutek, da se hoče tista crack\"ed  verzija prej nekak povezati s Google play store in ko to ne gre, se pojavi tisti napis...pa vseeno hvala in zaradi mene, se lahko tile posti pobrišejo...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Živjo, \n\nzanima me, zakaj se Primo 2.4 tako počasi naloži. Gre za aftermarket China 2DIN avtoradio, brez TMC, Primo 2.0 se je naložil kolikor toliko hitro, 2.4 se pa kar nekaj upira - tudi dve minuti.\n\nIn še eno vprašanje, na katerega nisem dobil direktnega odgovora: je potrebno na SD kartico Primo naložiti v svojo mapo, ali je lahko root kartice tudi root Prima?\n\nhvala in lep dan še naprej, \n\nJani",
    "author": "JaniSOL",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "2.4 je graficno bolj pozresen in to se ocitno pozna.\nMapa Primo mora biti na root SD",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Dolgo nalaganje aplikacije (vsaj prvič) običajno pomeni velika baza radarjev v mapi speedcam!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Super bi bilo, ko bi v prvi post dodal še ta navodila\n\nquote]Uporabnik popotnik pravi:\n Za vse, ki se prvič srečujete z iGO Primo so tukaj navodila, ki si jih dobro prečitajte, ker je opisano vse kje se kaj nastavlja.   Primo Navodila   \n\n[/QUOTE]",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "dobra ideja! Bom dodal, takoj ko bo mogoče..trenutno ne morem urejat sporočil, očitno je neka napaka na strani (504 Gateway Time-out)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Moja težava pa je sledeča: izbira črke pri hišni številki naslova.\n\nNa vseh napravah je naložena enaka mapa Slovenije (monolit) in enaka \"FPA\" datoteka (monolit).\nNa mojem MIO Moov 600 stvar deluje in prav tako na mojem android telefonu. Zatakne pa se pri Wayteq x960BT. Trem kolegom sem naložil na Wayteqa iGO Primo. Eden ima možnost izbire črke pri naslovu, pri dveh pa (pri istem naslovu) te možnosti ni!\n\nIma kdo idejo, kje sem ga polomil?\n\nHvala in LP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Preveri, če imaš na vseh iste poi in iste karte.\nVzameš celotno mapo content iz tistega, ki dela in daš na tista dva ki jim ne dela in bi moralo biti OK.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Mogoče je problem z licencami na drugih dveh napravah. Preveri informacije o vsebini - če je iskanje po vrstah naslova obarvano z rdečo, potem pomeni, da je problem licencami ali pa FPA datoteke nimaš od istega map providerja.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Obema hvala za nasvete, vendar bom lahko povratno informacijo dal šele, ko se dokopljem obeh naprav (zaradi dopustov in prebivanja v različnih krajih se le stežka srečamo)!\n\nLP\nDare",
    "author": "rodizi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Imam še eno vprašanje glede glasovnega vodenja v iGo Primu (paket Mirko Katja V 235214 pojačano za 6 dB): ali še komu javlja: v krožišču zavijte levo in nato uporabite 3. izhod? To navodilo je popolnoma narobe, kajti v krožišče ne smeš zaviti nikoli LEVO, ampak vedno samo DESNO. In če je levo zavijanje namenjeno 3. izhodu - tudi tam smeš zaviti le DESNO, kajti levo ne moreš.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če bi pogledal tole temo, bi videl v prvem postu, da imaš za krožišče levo in desno:  Klik \n\nPoglej spodaj opis kako je bilo v Katji in kaj se je potem spremenilo za Kajo.\n\nKaj če uporabiš prvi izvoz ti tudi prvo reče  zavijte levo in nato uporabite 1 izhod?\n\nKako se pravilno razvrstiš v krožnem prometu:  Razvrščanje v rondoju \n\nTorej primer za 3 izhod:\n\nv krožnem zavijte Levo = uporabi notranji pas ( levi )",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Za dvo- ali večpasovna krožišča razumem, kaj pa za krožišče, ki ima en vozni pas? Tako je eno od krožišč v sosednji avstrijski Radgoni in  prav tam sem postal pozoren na to napoved.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Če na navigaciji približaš krožišče boš opazil da nima vrisanih pasov torej je navigacijskemu programu tisto krožišče z enim pasom enako tistemu z dvema ali več in ti pove isto govorno komando.\n\nČe te to pri iGO moti, si nabaviš Garmin napravo, ki ti pove le to: \" zapeljite v krožišče in izberite tretji izvoz \"\n\np.s.\nLahko pa pošlješ mail proizvajalcu kart in na Naviextra da naj porihtajo pasove v krožnih ali pa da naj spremenijo govorne ukaze.\nSlednje lahko narediš tudi sam, če odpreš voice datoteko in odstraniš zvokovno datoteko za levo v krožišču in pa izbrišeš stringe iz config_database.lua",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Iščem idejo, kako rešiti nadležno opozarjanje na radarje. Meni bi povsem zadoščalo, da malo pred potencialnim radarjem začivka in potem ne teži več. \nSedaj pa (uporabljam zadnjo verzijo za Androida) ob približevanju stalno nekaj piska. In če je podatkov za radarje na kakšnem delu več, je tega piskanja vrh glave.\nMalo sem brskal po spletu za nastavitve v SYS.TXT in ima neke nastavitve ([Repeat_notice]), ki bi mogoče lahko bila za to.\nKakšna druga ideja? Ima mogoče kakšen skin to rešeno?\nPreimenovanje datoteke ni rešitev, ker se obvestilo očitno ponavlja.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Preko MTP",
    "author": "Staedtler",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Probaj nastavit pod povezavo na mass storage in bi moralo dodajanje novih kart delat brez težav.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Saj MTP povezava mi deluje tudi kot mass storege, da lahko potem preko explorer-ja dodajam datoteke. Ker v bistvu neke druge povezave niti nimam na izbiro za nastavit. Edino LG PC Suite še je, tam pa lahko prenašam edino multimedijske datoteke.",
    "author": "Staedtler",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "izgleda mi tako, kot da ti iGO še teče nekje v ozadju, ko hočeš kopirat karte v mapo map, ki je posledično v uporabi, zato ne pusti kopirat vanjo..To je seveda samo ideja, ki se mi poraja glede na opisan problem.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Potem pa probaj pod aplikacijami ustavit primo in probaj dodat kako karto ali pa ponovno zazeni telefon.\nOčitno so na JB odstranili funkcijo mass storage, saj na Lg P990 ics imam moznost nastavit na mass storage, pri Htc na JB v MTP pa ne pusti dat mapo iGO na telefon.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Fantje, če vam ni odveč, ste mi pripravljeni pomagati, da nekaj razčistim (v svoji glavi)? Torej:\n\nTopmap(monolit za nas) = Adriaroute? Po pokritosti.\nNavteq = CN? Po pokritosti.\nTA (TT) je po pokritosti podobna kot NQ.\n\nsedaj pa tisto ključno: Po forumu se večinoma strinjajo, da je za Garmin CN tudi za naše kraje boljša ko AdriaRoute. Ali iz tega lahko sklepamo, da je tudi pri Igu NQ boljši kot Topmap (Monolit)? Na začetku Wiki Janch piše, da temu ni tako. Torej, nekako nekaj ne drži.\n\nSe opravičujem, če sprašujem neumnosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Končno sem rešil zadevo. Težava je bila v poimenovanju osnovne mape iGo Primo. Ko sem datoteke kopiral na telefon sem jih kopiral z mapo z imenom iGo Primo. Vendar pod tem imenom navigacija  ni delovala oz. je pisalo, da naj vstavim SD kartico. Tako da je bilo potrebno osnovno mapo iGo Primo preimenovat samo v iGo. Pod tem imenom mape navigacija dela normalno, vendar pa je tu bila težava, da nisem mogel dodajat novih zemljevidov. Tako da zdaj moram vedno samo preimenovat mapo enkrat v iGo Primo in drugič samo v iGo in zadeva deluje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVseeno hvala za vajini teoriji kaj bi lahko blo narobe.\n\nZanima me samo še zadeva glede opozoril radarjev in kako rešujete to zadevo, da ni pametno združevat radarjev za več držav skupaj v speedcam.txt, če sem prav razumel. Naložite seznam radarjav vedno šele sproti za državo v katero greste, ker kolko sem razumel se na da poimenovat speedcam.txt za določene države, recimo v speedcamslovenia.txt, speedcamavstrija.txt itd.\nAli pa pri teh novejših telefonih ni več bojazni, da bi se navigacija sesula zaradi pomanjkanja spomina.",
    "author": "Staedtler",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "@Bajkman \n\nPomojih dosedanjih izkušnjah je takole:\n\nTopMap = AR če ima ena napake za določeno stvar jih ima druga identične.\nNavteq = CN karte kupujejo od istega proizvajalca, pokritost identična, napake pa tudi.\nTA/TT = pokritost do Hrvaške, naprej pa žalost oziroma je neuporabna saj so vnešene po večini samo glavne ceste.\n\n@Staedtler \n\nspeedcam lahko imaš za vsako državo svoj, če bi prišlo do pomanjkanja pomnilnika pa odstraniš, že dolgo ni nihče javil, da bi bili problemi s pomnilnikom, ko je imal speedcam za celo EU.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n @Bajkman \n\nPomojih dosedanjih izkušnjah je takole:\n\nTopMap = AR če ima ena napake za določeno stvar jih ima druga identične.\nNavteq = CN karte kupujejo od istega proizvajalca, pokritost identična, napake pa tudi.\nTA/TT = pokritost do Hrvaške, naprej pa žalost oziroma je neuporabna saj so vnešene po večini samo glavne ceste.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz to tako razumem.\nGlede na to, da so (smo) v garmin forumu ugotovili, da AdriaRoute ni več uporabna oz. da jo je CN povozil, bi moralo isto veljati tudi tukaj. \nTorej, NQ je povozil Topmap? In posledično se Topmap več ne splača uporabljati?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo.\n\nPotrebujem iGO za galaxy S4 sicer mam enga k mi na SII dobr dela mi pa na S4 ne.\nPregledal že marsikaj v zadnjih dveh dneh pa mi ni nič jasno kaj naj naredim.\nKo zaženem iGO mi napiše ( User interface resolution (1080x1920) is not supported or compatibile skin can not be found.\nSem googlov pa mi ni nič jasn po vsem googlanju še manj.\nMi lahko kdo pomaga.\nPotreboval bi pa še karte Turčije",
    "author": "printfan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni! \nNa navigaciji Mio moov 360 imam Igo primo 1.2, zanima me ali je smiselno nalagati primo 2.4 ali ne? Je toliko boljša, ima bolj posodobljene mape, je bolj zanesljiva, mi bo vredu delala ali bo kaj štekalo?\nPri zdajšni sem opazil nekaj odsekov cest, ki so bili po izidu mape prestavljeni oz. spremenjeni, in me to malce moti.",
    "author": "zimrman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Sami zemljevidi nimajo veze z verzijo programa. Priporocam pa ti, da ne nalozis verzije 2.4, ker ima nekaj bugov. Raje nalozi 2.0, ki deluje odlicno. Ce pa te motijo le zemljevidi, pa lahko posodobis samo te.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Tudi možno...Če ni nekih velikih razlik pri samem programu in raznih dodatkihv njem...",
    "author": "zimrman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zakaj se noče X850 prižgati, če ni na štromu...takoj, ko iz napajanja izklopim, se ugasne.\n\nJE NAPOLNJENA.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Pozdravljeni\nBratranec mi je prinesel mio spirit 487 in bi dal gor igo primo 2.0\nGa lahko sploh nalozim?",
    "author": "dario78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Lahko, deluje brez problema! \nSe pa Spirit modeli malo razlikujejo po hardweru v primerjavi s starejšimi Moov modeli in zato za \"perfektno\" konfiguracijo potrebujejo še nekaj dodatnih prijemov oz modifikacij, sploh če boš nalagal iGO direktno, torej brez dodatnega unlock vmesnika. V tem primeru ti ne bo deloval gumb za OFF in je potrebno potem vsakič na silo ugašat navigacijo preko reset gumba, kar ni ravno zdrava praksa za sam iGO program oz napravo nasploh. No seveda je to rešljivo s skripto za ON/OFF gumb..Najlažje je, da naložiš Visual Shell, Daliborja Lanika. Ta se dobro obnese na večini Mio modelov! Drugače pa je tukaj že ena tema za ta model in tvoje vprašanje ne sodi ravno v to temo..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Zdravo!\n\nImam problem pri novem iGO primotu. Na zemljevidu so radarji, vendar ko se jim približam ni nobenega zvočnega opozorila. V nastavitvah sem nastavil na približevanje, zvoka pa ni in ni. Ostalo deluje super.\n\nsys.txt je naslednji:\n\n[sound]\ncsv_voice_enabled=1\nding_muted=0\n\n[warning]\nspeedcam_enabled=1\nspeedcam_warning=1\n\nKaj bi lahko bilo?\n\nLP\n\nedit: sredi poti so stacionarni radarji začeli piskati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n - deluje! Kako bi pravilno zapisal vrstico z opozorilom na koliko m želim da me opozori na radarje? 1km je prevzeto zame preveč. Želel bi 500m, kako bi to uredil?\n\n[speedcam]\n warn_distances=\"0:500\" - bo to delovalo?",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Katerega proizvajalca zemljevidov trenutno priporočate za Slovenijo in Hrvaško?",
    "author": "krneky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Ne vem, kje bi to vprašal, zato upam, da mi ne bote zamerili, bom kar tukaj...Na Note2 imam nameščen iGO in deluje brez problema...Všeč mi je pa tudi Sygic, ki ga imam kupljenega še od prej, nekje sem zasledil, da se dajo na Syigic, ki uporablja karte TomTom montirati tudi Navteq...pa me zanima če je to res in če ja, kako bi se to dalo narediti...vmesnik ima Sygic lep, če pa bi še ble not Navteqove karte, bi bila to zmaga...",
    "author": "Asparagus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO NAVIGACIJA - Wiki by Janch",
    "content": "Je res ja...Sicer ne vem, ali Sygic tudi uradno podpira NavteQ maps, glede na to, da je map provider za Sygic uradno Tomtom (Teleatlas), vendar, če se malo sprehodiš po pašniku, npr blink boš našel torrent Sygic Truck s komplet Evropo NavteQ 2012.09. Ti zemljevidi se seveda lahko uporabijo tudi na ostalih verzijah Sygic navigacije od verzije 12.1x dalje!\n\nps: nickname uploaderja je zgolj naključje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]