[
  {
    "ctx": "Stara hiša - obnova",
    "content": "Najprej en lep pozdrav vsem. \n\nGlede na veliko izkušenj ter znanj verjamem, da mi boste znali svetovati glede načrtov. \n\nDoma (natančneje 10m od hiše v kateri živimo) imamo staro hišo veliko približno 90m2. Glede na to da je že nekaj let prazna smo se odločili s tem nekaj narediti. Sedaj pa smo v dilemi ali naj iz tega naredimo 2 manjša stanovanja, ali eno veliko stanovanje s skupno kuhinjo in kopalnico za študente/delavce, še tretja opcija pa je da si iz tega naredim stanovanje za lastno uporabo.\n\nKar se tiče večjih stroškov je potrebno prenoviti vodovod ter kopalnico ( v primeru 2 stanovanj je potrebno narediti še eno). \n\nVem da bi morali za več predlogov podati še več informacij, vendar me vseeno zanima kaj priporočate oziroma katere podatke bi še potrebovali. \n\nLp",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "tole vprašanje bolj sodi v ekonomski kotiček.\nČe misliš met, v vsakem primeru zrihtaj v eno enoto. Potem boš pa videl ali boš par let oddajal študentom ali pa boš šel takoj sam noter.\nV 2 majhni enoti delat se pomojem ne splača.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "ena enota. če oddajaš delaš podometno kvalitetno, vidno všečno in ne pretiravaš s kvaliteto. če misliš zase, vidno delaš kvalitetno",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "Koliko je bajta stara?\n\nKolega je kupil narejeno leta 1955 in je not zmetal že več, kakor če bi naredil novo...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "dobro vprašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "Obnovlejna je bila pred 60 leti, tako da je stara okoli 100 let...",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "jaz bi se odločil za buldožerja",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "Še posebaj če dobiš montažno že za 70k.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "Ki pa ne bo zdrzala 100 let pa ce....kaj ce bi kako sliko, mogoce tloris onbjavil\n je kaj vlage v njej?\nCe je, bi jaz rusil, sicer pa nekaj osnovnega naredil. Za delavce in studente je brez veze ne vem kak parket, keramika....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik slo91 pravi:\n Obnovlejna je bila pred 60 leti, tako da je stara okoli 100 let...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno zidana iz kamna...\n\nTu je jeba soliter in posledično odpadanje ometa. Sem lani videl, pa ni prenavljal nek šalabajzer...\n\nBo kak gradbinec povedal kaj več.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ki pa ne bo zdrzala 100 let pa ce....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo what?\n\nDelaš zase al za froce?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "odvisno iz kakšnega materiala je. je not vlaga ? je podkletena ? \njaz imam tudi podobno situacijo, pa bom raje vse podrl in z novimi materiali naredil drugo z enakimi dimenzijami. na koncu bo od zunaj enaka, ampak bo držala\nko enkrat začneš odpirati tako starino začnejo stroški skokovito naraščati.ceneje novogradnja",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša - obnova",
    "content": "Malo mi je smešna tale  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNas sprašuješ za nasvet ali preuredite lastnino za najem ali jo sami uporabljate?\n\nTo morate pač sami sebi odgovoriti in si razjasniti. Če še ni potrebe da bi zadevo uporabljali sami jo usposobite zgolj toliko da jo lahko oddajate. Ko bo prišel čas, da bo hišo kdo uporabljal zase pa pred tem naredite temeljito prenovo (sicer ne vem starost objekta)...sem pa 100 % da je potrebno prenoviti mnogo več kot vodovod in kopalnico (Ker sem sam na tem).",
    "author": "vincent",
    "author_level": "Guru"
  }
]