[
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "Lepo pozdravljeni.  Pred kratkim sem kupil Canon EOS 350D z originalnim objektivom  EFS 18-55mm , zraven pa se dobil  objektiv TAMRON  28-200mm 1:3.8-5.6.  Imam vprasanje in sicer me zanima kaksne rezultate lahko dosezem z omenjenim objektivom 28-200mm in sicer slikal sem nogometno tekmo in mi nikakor ni uspelo narediti dobrega,ostrega posnetka.\n\nHVALA",
    "author": "karamanica",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "Objektiv verjetno nima stabilizacije. Maximalno kaj lahko narediš je da dvigneš iso na maximum, in zaslonko nastaviš na minimalno število dovoljeno število, pri 200 mm je to 5.6. in poizkušaš.\nLp",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "problem 3rdpartijev je ravno to, da niso dobro usklajeni z bodijem.. potem pa sploh počasnost tamronov iz sredinskga cenovnega področja. pa si tu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "Imel sem takšen objektiv in sem ga za majhen denar (manj kakor 70€, še v Sit) prodal.\nPa je bil med temi Tamroni, kjer so pod skoraj isto oznako trije, še najbolje ocenjen.\nZato ne pričakuj kakšnih dobrih posnetkov, solidne bo naredil pri zaslonki 8, vendar bo moralo biti takrat veliko svetlobe za šport.\nŽal.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "Verjetno stabilizacija tudi ne bi pomagala, saj se snema gibanje?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "obstaja tudi stabilizacija za gibanje - panning",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "TAMRON 28-200mm  ostri sportni posnetki???",
    "content": "Vem, a po mojih izkušnjah deluje dobro samo pri premikajočih celih objektih, katerih oblika se ne spreminja (recimo avto, kolo itd...).  Nogomataš pa se ne premika samo v eni smeri, pač pa se premikajo roke, noge itd... In ker objektiv stablizira samo celo sliko naenkrat, mu to verjetno ne uspe. Več pa bo povedal kdo ki ima več izkušenj s tem.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  }
]