[
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Situacija je sledeca, zanimam se za en kredit, kot omenjeno z odplacilno dobo do 5 let. Lahko dobim kredit po variabilni OM (3M EURIBOR, kjer sprejmem dejstvo, da bo v prihodnjih nekaj letih sel samo se navzgor, a nihce ne ve koliko), lahko pa vzamem kredit po fiksni OM in nimam tveganja rasti obroka. \n\nFiskna OM je v tem trenutku za 1,3% visja od variabilne. \n\nSaj vem, da je od sedaj vse le igra na sreco, vendar zgolj naglas razmisljam, ali se mi bolje izplaca vzeti fiksno OM, ker bodo bedaki iz ECB itak dvignili obrestne mere nazaj na 4% takoj ko bo to mozno. Ali pa vzamem variabilo, saj preden EURIBOR naraste se za 1,3% bom jaz vecino kredita ze vrnil in tako vsak mesec privarceval na obroku. V primeru, da EURIBOR zraste, pa lahko cez leto ali dve spremenim kredit iz variabilne na fiksno obrestno mero... vendar pa takrat dvomim, da bo fiksna obrestna mera pod 5% ampak bo primerljivo visja, kot bo visji EURIBOR.\n\nImam ze izkusnjo s kreditom, ki sem ga dobil 2007, ko je bil EURIBOR v rangu 2,0x in je potem skocil na 4,x pa potem lepo padel na 0,x in se mi je obrok kredita kar lepo spreminjal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNe bi me pretirano skrbelo, ce bi se EURIBOR gibal v rangu med 2-3%, a ce ga navijejo nad 4-5% bo pa spet veselje.... zal mi je samo, ker nisem vzel kredita po fiksni OM jeseni, ko so bile le-te se krepko nizje - a kaj ko ga takrat ne bi mogel dobiti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Odvisno od zneska. Sam imam kredit za avto na 5 let po variabilni OM in mi je od lani do letos obrok zrasel za cel 1,20 EUR. Ce gre za zneske do cca 10.000 € potem se ne bi sekiral z variabilno OM. V primeru višjih zneskov bi vzel pa sigurno fiksno OM, ker EURIBOR bo samo še rasel.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Taka vprašanja je najbolje nasloviti na kakšnega ekonomista ali finančnega analitika. Kakor pa kažejo izkušnje, je enako zanesljivo in ceneje, če vprašaš kakšno Karin, Dannya, Marušo ...",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "http://www.zurnal24.si/slovenija/obrok-gre-lahko-gor-tudi-za-tretjino-212765/clanek",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Masten dela reklamo za neke kredite za Banko Koper in ni najbolj neutralen. Pričakuje se, da bo euribor šel nekje do 2,5 v naslednjem letu za prej pa je v drugih rokah. Je pa dejstvo da se preveč dvignil ne bo (moje osebno mnenje)",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Naivčina. Kar pričakuj poskok EURIBOR.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "misliš da je pričakovati ogromen skok? Misliš, da si banke želijo tega da dobijo en kup nepremičnin in premičnin katere ljudje ne bodo mogli več odplačevati?\nSkočil bo ne bo pa to ogromen skok. Ljudje po celi evropi imajo kredite ne samo slovenci.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kredit do 5 let - fiksna/variabilna OM?",
    "content": "Tako je!\n\npotem je tu še segment pravnih osebn, ki so veliki meri odvisni od investicijskih kreditov. Glede na vse poznavalce na Alterju, verjetno ne rabim razlagat kaj se zgodi, če spet pride do omejevanje (oz. se še bolj zaostri) kreditiranja velikih/malih/srednjih podjetij. Pri tem posledic ne nosijo samo podjetja in banke.",
    "author": "Stardo",
    "author_level": "Pripravnik"
  }
]