[
  {
    "ctx": "Poslovni prenosnik",
    "content": "Iscem poslovni prenosnik, budzet je 1000-1500 EUR, uporabnik je starejsi mozakar, ki ze precej slabo vidi na blizu. Profil uporabe je izkljucno pisarniski racunalnik, ki gre obcasno na potovanje, kjer pa bo spet prikljucen na adapter. Do sedaj je bila njegova preferenca HP (brez kakrsnihkoli tezav: 5+ let stara masina se vedno enako funkcionalna kakor prvi dan, le malo pocasna je postala), zato sem gledal serijo Elitebook, pa sem kar malo razocaran nad trenutno ponudbo modelov z novimi procesorji.\n\nCe ima kdo kaksen predlog pri drugih proizvajalcih, naj mi namigne kaj naj sploh iscem.\n\nNic ni bolj pomembno, kot da je sistem zanesljiv; cena je po drugi strani cisto na dni spiska prioritet. Ne more viseti stalno na servisu, manj kot je pokvarljivega, boljse je. Ce to malo vec stane, potem pac malo vec stane. In ja, preden kdo to privlece ven: poznam statistiko po znamkah, a tam so vecinoma zastopani poceni prenosniki za plebejce, ne poslovni modeli. Ce ima kdo podatke za poslovne modele med razlicnimi proizvajalci sem pa all ears.\n\n\nTorej, prenosnik mora:\n- obvezno imeti nesvetlec (mat) ekran\n- biti razumnih dimenzij (17\" s polno tipkovnico odpadejo)\n- vseeno imeti cimvecji ekran (15.6\" je boljse kakor 14.5\") s cimmanjso resolucijo (da so pike cimvecje in je slika vseeno ostra)\n- kvalitetno ohisje (da se ve da ni bil kupljen med solato \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n- delovati hladno glede na zmogljivost (Sandy Bridge bi bil torej velik plus), torej tiho delovanje\n- SSD bo v vsakem primeru, ce pride tovarnisko zraven, toliko boljse, kapaciteta ~100 GB je vrh glave dovolj\n- vgrajena opticna enota (DVD R/W je dovolj, ni nobene potrebe po BR) je obvezna\n- docking station je obvezen\n- manjsa teza je plus\n- downgrade Win7 na XP najbrz ne ponuja nihce ? to bi bil velik bonus, ampak najbrz odpade zaradi neobstojecih gonilnikov za nov HW\n- USB 3.0 bi bil plus, ni pa nujen, mora pa seveda biti vsaj nekaj USB 2.0 portov\n- citalec identifikacijskih kartic je velik plus, ce ga ni, mora biti vsaj expansion slot, kamor se ga da vstaviti\n- imeti mora 1 gbps ethernet ter WiFi\n- 4 GB RAMa\n- OS ne more biti Home varianta, ker bo v uporabi v podjetju\n- adapter naj bo dovolj zmogljiv, da zadeva lahko deluje 24/7 preko njega, brez da se nemarno greje (torej je mocan napajalnik in nizka poraba dobra kombinacija)\n\n\nKaj res ni potrebno:\n- graficna zmogljivost je povsem nebistvena, ker ne bo racunalnik nikoli v uporabi za 3D igre ali filme; ce je ze kaksna mocnejsa grafika, naj deluje v 2D hladno in tiho, torej v stilu Radeonov od serije 5xxx dalje\n- absolutna zmogljivost procesorja ni bistvena, dovolj bo dvojedrni mobilni Sandy Bridge s HT (torej i5-2xxxM), po moznosti s cimnizjo porabo\n- ni potrebe po dveh mestih za disk, ce pa slucajno sta dve mesti, pa ni nic narobe (potem bo magnetni disk za backup)\n- razne prismodarije tipa 3D-ekran, vgrajena kamera, super-duper zvocniki in podobno so zelo mocno nezazelene\n- firewire, analogni modem in druge neuporabne pritikline, za katere je boljse, ce jih ni, da ne delajo zmede, so tudi nezazelene\n\n\nBonbobncki, ki bi bili zelo zelo uporabni, ce slucajno pridejo zraven, in bi morda prevesili izbiro, a niso nujni:\n- HW enkripcija diska\n- 3G/HSPA modem z moznostjo izklopa (torej da ni stalno povezan v omrezje)\n- garancija, ki je daljsa od treh let (to vkljucuje dokupljene carepacke in podobno golazen)\n- prilozen poln M$ Office verzije pred 2010 (nujno mora biti stari videz, brez prismodarij tipa \"trak\", ker bo ze tako \"kulturni sok\" ob prehodu na Win7 ...)\n\n\nKaksne ideje ? Nabava bo v Sloveniji, en kos, na firmo.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Zakaj pa ne 17'?  Saj danes prenosniki niso več ekran+ 5cm na usaki strani. Glede na to, da si napisal, da možakar slabo vidi ter da je večina časa prenosnik na enem mestu?  \n\nU takšnem cenovnem rangu praktično ne najdeš slabega modela, za točno izbran model pa razkiraj 2 ure časa poglej na netu  rewieve, jih je malo morje pa boš takoj videl kaj je najboljši nakup.  Mogoče malo brezvezno vprašanje za takšen forum, glede na to da  uporabniki alterja hvalijo \"svoje blago\",  ter  dobiš  bolkone subjektivne odgovre.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Mogoče tole  Elitebook  .",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik djpiky pravi:\n Zakaj pa ne 17'?  Saj danes prenosniki niso več ekran+ 5cm na usaki strani. Glede na to, da si napisal, da možakar slabo vidi ter da je večina časa prenosnik na enem mestu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato, ker ne. Mora biti tako velik, kot obstojeci (15\" s 4 : 3 ekranom), kar bo sirokozaslonski 15.6\" bolj stezka, a malo se da pogoljufati. 17\" ima praviloma polno tipkovnico in to odpade. Ko bo v pisarni, bo prikljucen na docking station (na katerem bo visel monitor, tipkovnica in mis) in takrat je najboljse, da je cimmanjsi in ne cimvecji.\n\nDodaten problem je se v tem, da 17\" potem ponavadi nima iste dimenzije pike, ampak se manjso (toliko visja locljivost, da ne odtehta malo vecje diagonale), torej se poslabsa situacijo, namesto da bi jo izboljsal.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nMogoče malo brezvezno vprašanje za takšen forum, glede na to da  uporabniki alterja hvalijo \"svoje blago\",  ter  dobiš  bolkone subjektivne odgovre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno to bi rad - cimvec prakticnih izkusenj. Sam se sicer zelo veliko ukvarjam z racunalniki, ampak s poslovnimi prenosniki imam pa izredno malo izkusenj, zato mi vsak odgovor pomaga pri iskanju.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Jaz imam 15.4\" Elitebooka + docking station pa mi je super. Tako da priporočam. Je pa starejši model s C2D procesorjem.\nČe bi si še enkrat kupoval, bi vzel 14\" ekran z največjo resolucijo (mat) in SSD.\n\nNapajalnik je 120W in je kar konkreten \"cigel\". Tako da z gretjem ne bi smel imeti problemov (jaz ga tudi imam skozi na napajanju).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Moj glas za 13\" MB Pro z ssd in po potrebi zunanji monitor",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Fujitsu nima slabih zadev. Je pa res da s tem $ ne boš prišel čez.\nhttps://globalsp.ts.fujitsu.com/dmsp/docs/ds-celsius-h710.pdf",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\nDodaten problem je se v tem, da 17\" potem ponavadi nima iste dimenzije pike, ampak se manjso (toliko visja locljivost, da ne odtehta malo vecje diagonale), torej se poslabsa situacijo, namesto da bi jo izboljsal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\"If your screen resolution makes screen items too small to view comfortably, you can increase the DPI to compensate.\"\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nRavno to bi rad - cimvec prakticnih izkusenj. Sam se sicer zelo veliko ukvarjam z racunalniki, ampak s poslovnimi prenosniki imam pa izredno malo izkusenj, zato mi vsak odgovor pomaga pri iskanju.\n\t\t\n\t\tKlikni za razširitev\n\t\nHP klase 1500 EUR iz leta 2006 mi še vedno dela.\nSicer levi ctrl nekaj začel štekati letos, pa enkrat napajalnik bil menjan.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Lenovi Thinkpad T520",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Gledam nove modele (s Sandy Bridge procesorji), pa imajo vsi siroke tipkovnice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Mislim, da se bom moral o tem dodatno pomeniti, takih z normalnim ekranom tako ali tako ne delajo vec, potem je pa vsak drek sirsi za 10 cm od starih modelov z enako diagonalo, a v razmerju 4 : 3.\n\nAmerikanci imajo konfigurator na svoji strani, ampak nekam cudno deluje - samo da zacnes sestavljati, poleti cena v nebo glede na bolje opremljen enak model, ceprav pise \"subtract tolikointoliko\" pri vsaki stvari, ki jo poberes stran (kot npr. analogni modem, webcam in podobno sranje). Potem pa nekaj bosanijo s \"kodo za 18% popust\". Kot da bi kupoval Opla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Se primer tega, kar imam za zdaj ugledano (plus en SSD seveda):\n\nhttp://www.enaa.com/oddelki/racunalnistvo/izd_3286_hlsylg731ea_hp_elitebook_8560p_i5-2540_w7pro_\n\nIma vse, kar je zahtevano, tipkovnica je pa pac polna.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Lenovo T serija. Kišta kot se šika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽe zaradi izjemne tipkovnice ne bi mogel več kupit drugega.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Offtopic \nKaksne zahteve za \"pisarniski racunalnik\", oh cmon.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOcitno po novem potrebujes za pisarnisko delo 4Gb RAM, SSD disk, USB3 in  i5 procesor? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "lugi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Malo pomisli, kaj bo za isarniški računalnik veljalo čez 3 ali 4 leta ...\nSSD? Tih in hiter.\n4GB RAM? Pri sednjem SW skoraj nujno, kaj bo pri SW, ki bo an trgu čez par let, si lahko misliš ...\nIn tako naprej ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Za pisarnisko delo so dobri vsi in pri vseh lahko opravis nadgradnjo diska in rama, ne rabis kiste za 1500eurov..\n\nZe atom prebavi  pisarnisko delo brez tezav.. anyway to bo drag in neizkoriscen prenosnik za office? \\o/",
    "author": "lugi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Bos v avtomobilizmu pomagal masterrju odpirati teme, kjer modruje o tem kako je za prevazanje putk cisto dober Polo '96 in da je smesno, da kdo kupi A6 (ali boze ne daj se kaj vecjega/drazjega) ?\n\nMobilni i5 SB je dvojedrnik (za razliko od namiznega i5 SB) in kot kaze najnizji klin ponudbe pri HPju med poslovnimi prenosniki, 4 GB RAMa je dovolj, da ni vec nobene potrebe po swapu na disku, hkrati pa spet standardno prilozena kolicina (ne prodajajo modelov z manj, vsaj jaz jih pri ans se nisem opazil), SSD je pa dejavnik, ki vpliva dalec najvec med vsemi nastetimi na odzivnost sistema (\"hitrost\", kot jo uporabnik dojema) in je ze od zacetka bil pogoj, ne glede na to kaj bi bilo z ostalim. Ce je denar, zakaj ne - saj ne zapravlja tvojega.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n\"If your screen resolution makes screen items too small to view comfortably, you can increase the DPI to compensate.\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSkoraj spregledal ... Ce bi to bilo uporabno, se ne bi pritozeval. Se Windowsi, ki naj bi bili DPI-aware, izgledajo drugace, ko to spremenis, kaj sele aplikacije (se posebno razni namenski programi za firme, privzeto 96 DPI in vse postavitve preracunane v pikah, potem se pa j**i z njimi ...). Ni nadomestka za ekran z fizicno vecjo piko.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "MB pro",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _jolly_ pravi:\n  Lenovi Thinkpad T520\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko potrdim, da so to super računalniki. Imam manjši model T400s in po mojem mnenju je Lenovova T serija praktično edina stvar, ki se po kvaliteti izdelave lahko primerja z Applom. HP-jeva plastique shiny ohišja mi v zadnjem času sploh niso všeč.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "HPjeva (sicer mat) ohisja poslovnih prenosnikov so iz aluminija ? (edino crni del okrog monitorja je plasticen, pa tudi ta je ocitno mat)",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Jaz imam tale model Manufacturer Hewlett-Packard  Model HP EliteBook 8440p in lahko rečem samo pohvale, zadeva deluje tip top, res pa je, da je monitor 14. Vsekakor bi gledal nekaj iz serije EliteBook, zelo dobro sestavljena, odlična tipkovnica za tipkanje, imajo še LED luč za osvetlitev tipkovnice v primeru, da nujno rabiš tipkati ponoči.Moj ima 4xUSB, eSata, čitalec kartic, mat zaslon, 4gb RAMA, SSD disk itd., da ne naštevam vseh specifikacij.\n\nPrav tako so zelo dobre 15 inčne serije, ki so v vsakodnevni uporabi pri kolegih in delujejo tako kot morajo, nikakršnih težav. Jaz imam rajši manjšega, ki je priklopjena na docking station, zraven pa 24 ekran in dela tako kot mora.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n HPjeva (sicer mat) ohisja poslovnih prenosnikov so iz aluminija ? (edino crni del okrog monitorja je plasticen, pa tudi ta je ocitno mat)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGovorim za moj starejši model EliteBooka: sivo je aluminij, dno je iz magnezija, črna zadeva okrog ekrana in mislim da tudi tipkovnice pa je plastika.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Iz prve roke ti povem, da ne dajaj primerjave jabuka z IBM.....\n\nIBM je narejen tko kot je treba, o applu raj nebi, mogoče skeptiki, ki ne vejamjo naj palmrest dol dajo pri obeh in bodo takoj vedeli o čem govorim....\n\nZaradi slabih komponent na serverskem nivoju ne morjo prodat kar je za nohtom črnega..... pri nekem kvazi disk enclouserju ki ga prodajajo vsebuje notr promisove kontrolerje.....\n\npa to ne dajejo več niti v osebne računalnke.........\n\nskratka drži se IBM-a in boš vedno zadovoljen...",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "na zadnjega...\n\nSam si lastim HP EliteBook 8440p s 3g modulom.  Nimam nikakršnih pripomb. Disk moram edino enkrat zamenjati v SSD, ker baterija takole ne zdrži kaj več kot 2 uri.\n\nZadeva je 14\" in naslednji bo 13\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n z vsako menjavo računalnika grem na manjšega... Za teren je še prevelik, v pisarni in doma pa imam zunanji monitor. Zmagovalna kombinacija. \n\nMe pa pošteno mika prestop na jabovka... samo nimam \"poguma\" Ker edina zadeva zaradi česar bi zamenjal je izgled in avtonomija.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "http://www.ceneje.si/racunalni...56_-_CX001ABA99 tole je ena boljših mašin po moji oceni za več info na zs",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Hvala, a tale ima preveliko locljivost, CPU ene generacije nazaj, dva slota za RAM zasedena in nekaj balasta, za katerega je zelo zazeleno, ce ga ne bi bilo (webcam z mikrofonom). Sicer pa ja, ne izgleda slabo, predvidevam, da bodo kmalu imeli tudi kaksne modele s SB (jaz se na njihovi strani res ne znajdem; priklikam do serije Tecra, tam je izbira modelov, nikjer pa ne pise na splosno kaj je v katerih modelih ali pa da bi lahko videl kar primerjalno tabelo z vsemi modeli en ob drugem).\n\nZa katero firmo ti delas (da vidim kaj vse imate v ponudbi) ? Lahko na ZS, ce ti je nerodno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\nskratka drži se IBM-a in boš vedno zadovoljen...\n\t\t\n\t\tKlikni za razširitev\n\t\nMisliš Lenovo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "ja no Lenovo....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jernej pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _jolly_ pravi:\n  Lenovi Thinkpad T520\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko potrdim, da so to super računalniki. Imam manjši model T400s in po mojem mnenju je Lenovova T serija praktično edina stvar, ki se po kvaliteti izdelave lahko primerja z Applom. HP-jeva plastique shiny ohišja mi v zadnjem času sploh niso všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nše en glas za tole! Sem na IBM/lenovo notebookih že 3 generacije.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Jest pa še vedno vstrajam na applu in menim, da se mu nobeden na poslovnem področju ne more niti približat",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Jaz si pa sploh ne predstavljam, kaj bi pocel kdo od poslovnih uporabnikov z njim ? Programi po firmah so pisani za Windows, torej je treba dokupiti drug OS, ki je drugje vkljucen v ceno (10-20% cene prenosnika). Berem tudi o tezavah s pregrevanjem, ker pretiravajo z majhnostjo ventilatorjev, notri tlacijo kup bedarij, ki so nezazelene, manjka pa kaj bolj pomembnega (npr. USB 3.0), tipkovnica je jabolcno samosvoja, kar je se dodaten minus, mis se na sreco da prilopiti normalno, cena je navita glede na zaresne poslovne prenosnike, za dodatno opremo kot je docking station nisem cisto preprican, ce sploh obstaja (ce obstaja, jo Apple dobro skriva na svoji strani) itd. V bistvu ni nobene pozitivne strani, medtem ko se kje drugje najde pakticno vse, kar clovek rabi - od kje ti torej ideja, da se mu na poslovnem podrocju nihce ne more niti priblizati ? Meni deluje bolj kot igraca za japije.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\nPravkar prebral tole:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nApple has implemented a new temperature sensor system on its latest iMac models that significantly hampers the ability of users to replace their original hard drives in the case of failure or a desire to upgrade. Without the custom 7-pin hard drive cable and proprietary firmware included on stock hard drives in the new machines, the new iMacs' fans spin to full speed and the machines fail to pass the Apple Hardware Test.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.macrumors.com/2011/05/12/apple-restricts-hard-drive-replacements-on-new-imacs-2/\n\nSicer ni direktno povezano s to temo, ampak sumim, da se podobno zna zgoditi tudi v MacBookih. Če je to res, potem vzamem nazaj vse, kar sem rekel glede primernosti Appla za resen delovni računalnik. \n\nDa ne moreš sam zamenjati diska v računalniku, je pač dealbreaking FAIL.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\t\n\t",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Jest pa še vedno vstrajam na applu in menim, da se mu nobeden na poslovnem področju ne more niti približat\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHe he he ... vrži na tla tvojega appla po potem T serijo od IBM (za lenovo ne vem) pa povej kateri še dela BP. Dejstvo je, da če res potrebuješ prenonosnik za \"teren\", potem je IBM (Lenovo) iz T serije \"obvezen\". Ni \"fancy šmansi\" kot tvoj apple ampak nekateri rabijo prenosnik za resno delo, ne za kazanje kdo ima \"večjega\".",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Radiko, poglej še za Lenovo W serije ... W500 ali W700 recimo ... ODLIČEN resno!",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n Jaz si pa sploh ne predstavljam, kaj bi pocel kdo od poslovnih uporabnikov z njim ? Programi po firmah so pisani za Windows, torej je treba dokupiti drug OS, ki je drugje vkljucen v ceno (10-20% cene prenosnika). Berem tudi o tezavah s pregrevanjem, ker pretiravajo z majhnostjo ventilatorjev, notri tlacijo kup bedarij, ki so nezazelene, manjka pa kaj bolj pomembnega (npr. USB 3.0), tipkovnica je jabolcno samosvoja, kar je se dodaten minus, mis se na sreco da prilopiti normalno, cena je navita glede na zaresne poslovne prenosnike, za dodatno opremo kot je docking station nisem cisto preprican, ce sploh obstaja (ce obstaja, jo Apple dobro skriva na svoji strani) itd. V bistvu ni nobene pozitivne strani, medtem ko se kje drugje najde pakticno vse, kar clovek rabi - od kje ti torej ideja, da se mu na poslovnem podrocju nihce ne more niti priblizati ? Meni deluje bolj kot igraca za japije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČe hočeš bit najnovejši, najlepejši in glavni fensijaš ulice potem je top izbira.",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n He he he ... vrži na tla tvojega appla po potem T serijo od IBM (za lenovo ne vem) pa povej kateri še dela BP.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj se bi strinjal povsem kot lastnik T serije (in zgleda da bom večno, ker že zaradi fenomenalne tipkovnice ne morem na kaj drugega čeprav vse ostalo štima) ampak, je od punce bratcu to uspelo...\n\nS T500 dela kot svinja z mehom in je že večkrat letel po tleh, vse dela BP samo več kot toliko pi*** pa ne prenese niti Thinkpad.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n LCD na pantu držijo 3je oz. 4je vijaki.\n\nMoj je pa še kot nov po zdaj 2.5 letih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nek \"dokaz\" kvalitete pa se da videt pri npr. F1, kjer v rokah ob formulah držijo prenosnike... sem prav spremljal kdo ma kaj pa je blo več kot pol grida z IBM oz. zdaj Lenovo.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n Jaz si pa sploh ne predstavljam, kaj bi pocel kdo od poslovnih uporabnikov z njim ? Programi po firmah so pisani za Windows, torej je treba dokupiti drug OS, ki je drugje vkljucen v ceno (10-20% cene prenosnika). Berem tudi o tezavah s pregrevanjem, ker pretiravajo z majhnostjo ventilatorjev, notri tlacijo kup bedarij, ki so nezazelene, manjka pa kaj bolj pomembnega (npr. USB 3.0), tipkovnica je jabolcno samosvoja, kar je se dodaten minus, mis se na sreco da prilopiti normalno, cena je navita glede na zaresne poslovne prenosnike, za dodatno opremo kot je docking station nisem cisto preprican, ce sploh obstaja (ce obstaja, jo Apple dobro skriva na svoji strani) itd. V bistvu ni nobene pozitivne strani, medtem ko se kje drugje najde pakticno vse, kar clovek rabi - od kje ti torej ideja, da se mu na poslovnem podrocju nihce ne more niti priblizati ? Meni deluje bolj kot igraca za japije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajdi mi prensonik 15\", kovinsko ohišje, vsaj 5 ur realne avtonomije (kar pomeni wifi v uporabi, pa ne samo net brskalnik odprt, ampak kompleten office + še kaj, skratka, da tudu disk dosti dela), znosna grafika (da prenese tudi kako igro), 1600+ resolucija. Skratka lepo prenosen desktop replacement z veliko avtonomijo. Pa naj ne bo grd kot smrt.\nZadnji win laptop, ki je ipolnjeval take pogoje (OK, v tistih časih primerno nižje, ampak relativno glede na takratno tehniko visoke), je bil en Vaio, ki sem ga imel. AMpak je bil pa božjastno drag, stal je za ene 2 top-of-the-line normalna laptopa (IBM ali HP).\nPa da je cenejši od MBP.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Mogoče  HP EliteBook 8560p?",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\nPred kratkim sem si v trgovini malo ogledoval te ProBooke. Saj vem, da je izgled precej subjektivna stvar, ampak meni so prav obupno grdi. Neka rjava barva in reliefna površina aluminija. Že na novem v trgovini se je čutilo, da se zaslon ne odpira gladko...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "probook ni poslovni ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nso pa pravkar prišli novi elitebooki, hudo dobri ... seveda pa to ni lenovo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n probook ni poslovni ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda je - za general workforce.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Mam 2 Elitebooka - novejši in starejši tip. Pri starejšem me po 2 letih 10 in več urne dnevne uporabe zeza ekran (kabel je slab). Pod določenim kotom ne kaže slike. Itak ima prenosnik 3 leta garancije, tko da gre na popravilo.\n\nEdini fail je, da novejši Elitebooki ne pašejo v obstoječe docking statione, ampak je treba kupit novga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Clueless pravi:\n Mogoče  HP EliteBook 8560p?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoznam. Imamo na firmi. Baterija niti slučajno ne zdrži več kot dobre 4 ure uporabe. Pa še težak je.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Fotr je dobu prek službe Lenovo T510 (i5 procesor). Odličen prenosnik, še posebej tipkovnica je noro kvalitetna.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Tut pri nas imamo Lenovote, imajo pa fantje w410 in w510. Zelo všečen prenosnik, edino malo prevelik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Jap...skor največji plus je prav tipkovnica...\n\nŽe dolgo nisem iskal tipkovnice (kupoval high end) zdaj pa za punco iščem oz. sem iskal dobro tipkovnico in jo nisem našel. Sama si jo bo morala zbrat, jaz imam samo T500 in ne tipkam veliko drugje. \n\nJe pa tudi pri Lenovotih razlika seveda....govorim po večini za T serijo oz. višje Thinkpad serije ne te 300€ varjante.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "pa kaj sem ti reku?\nDaš dol palmrest in vidiš jajca....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Ti si prodajal buče o Applu, ne o HPju in njegovih ProBookih. Imam oba, MacBook Pro ter Thinkpada, oba sta narejena zelo kvalitetno. Kako si pa ti demontiral palmrest pri unibody Macbooku mi pa tudi ni jasno.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Clueless pravi:\n Mogoče  HP EliteBook 8560p?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoznam. Imamo na firmi. Baterija niti slučajno ne zdrži več kot dobre 4 ure uporabe. Pa še težak je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNove serije verjetno (še) nimate, avtonomija do 30 ur, zdaj dejansko kolko dela na bateriji je pač odvisno od specifikacije ampak mislim da bi moglo držat 5 ur bp. Niso pa med najlažjimi ja ... 15ka ima 2,8 kg  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Stari so dober mesecv, po specifikacijah so enaki tem, 5 ur pa lahko pozabiš. Edini plus je numerična tipkovnica. \nPa prav lepi na pogled tudi niso, hehe ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\nHe he he ... vrži na tla tvojega appla po potem T serijo od IBM (za lenovo ne vem) pa povej kateri še dela BP. Dejstvo je, da če res potrebuješ prenonosnik za \"teren\", potem je IBM (Lenovo) iz T serije \"obvezen\". Ni \"fancy šmansi\" kot tvoj apple ampak nekateri rabijo prenosnik za resno delo, ne za kazanje kdo ima \"večjega\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIBM ne dela več prenosnikov. To linijo so prodali kitajskemu Lenovu in na začetku so bili modeli, ki so imeli ime IBM drugi pa Lenovo. Sedaj pa je na prenosnikih samo še Lenovo oznaka. I z starim IBMom ima skupno le še obliko ohišja in tipkovnice. (una rdeča radirka)",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Kdaj sem govoril o demoliranju palmresta....... Rekel sem da dej palmrest pri obeh dol in boš vidu razliko.\n\nJabuk fura najbolj cheap komponente, narejen je tko, da morš notestnik zdret, pr menjavi diska, rama, optične enote... Poglej si Latituda naprimer.. na klik..\n\ndruga stvar Jabuk fura renome od časa IBM procov, ki jih je skenslal, ravno zaradi šalabajzerstva...\nin še slikca...\n\n\t\t\n\t",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "Kupili so prav vse, in v štartu želeli konkretno poceniti celotno izdelavo, pa se jim je trg uprl. Potem so hitro naredili nekaj IBM imena vrednih prenosnikov in zdaj se tega kar držijo, prenosniki pa so še vedno cenejši, saj so bile T serije prej čez 400kSIT! \n\nUglavnem....boli mene k kako se imenujejo pa če so kitajci lastniki, če je prenosnik še vedno na top nivoju. Obrišem z mikrokrpico pa lahko prodam kot 1 mesec rabljenega (v resnici je zdaj star 2.5 let). Kupec prej navajen drugih bolj šrot znamk mi bo verjel, da je bil rabljen samo en mesec.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n Iz prve roke ti povem, da ne dajaj primerjave jabuka z IBM.....\n\nIBM je narejen tko kot je treba, o applu raj nebi, mogoče skeptiki, ki ne vejamjo naj palmrest dol dajo pri obeh in bodo takoj vedeli o čem govorim....\n\nZaradi slabih komponent na serverskem nivoju ne morjo prodat kar je za nohtom črnega..... pri nekem kvazi disk enclouserju ki ga prodajajo vsebuje notr promisove kontrolerje.....\n\npa to ne dajejo več niti v osebne računalnke.........\n\nskratka drži se IBM-a in boš vedno zadovoljen...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNe, ne bodo vedeli o čem govoriš, ker so to buče. V uporabi imam T/MBP pa še della, tako da...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n Kdaj sem govoril o demoliranju palmresta....... Rekel sem da dej palmrest pri obeh dol in boš vidu razliko.\n\nJabuk fura najbolj cheap komponente, narejen je tko, da morš notestnik zdret, pr menjavi diska, rama, optične enote... Poglej si Latituda naprimer.. na klik..\n\ndruga stvar Jabuk fura renome od časa IBM procov, ki jih je skenslal, ravno zaradi šalabajzerstva...\nin še slikca...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTi očitno macbooka še nisi videl od blizu. Ne navadnega, ali pro-ja. Disk in procesor zamenjaš marsikje celo brez šraufanja, če pa je že potrebno šraufat pri določenih modelih pa moraš vzet dol samo blendo. Tako kot pri ostalih mašinah. Mislim, da je čas, da nehaš bit pretirano pameten. Aja, slika, ki si jo pripopal je od mbp letnik okoli 2005...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Poslovni prenosnik",
    "content": "FYI, pri Macbook Pro 13.3 je potrebno odstanit sam spodnji pokrov pa prideš do hdd, rama, optične enote itd. Pa tudi narejen je zelo zgledno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  }
]