[
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Torej na kratko tole imam še trenutno.\nV bolnici sem bil čez cele velikonočne in 1. majske praznike prejšnji teden pa so me spustili domov. Zdravili so me v bolnici vseh 12 dni z ibobrufenom najprej 400 mg na 8 ur potem pa 600 mg na 8 ur. Zadnje dni pa so dodali še Concor COR 2,5 mg zjutraj in za povrh še helix 3 x na dan (ker sem se kao sekiral).\nZdaj sem doma že dober teden in imam po zadnjem UZ srca še čisto malo vode v osrčniku in bi naj počasi začel zmanjševati tablete. Concor bi naj zmanjšal na pol tablete in ga po 1 tedno ukinil enako pa bi ibobrufen začel jesti na 12 ur in to 400 mg (od kar sem doma sem imel predpisano 400 mg na 8 ur) in ga tudi ukinil po 1 tednu. \nKar me bega je to, da mi vsak zdravnik drugače pove o tem koliko se naj sedaj pazim. V bolnici so me recimo strašili in trdili, da moram vsaj kakih 4-6 tednov počivati doma na bolniški potem pa še par mesecev nobenih večjih naporov (ala Pohorje in podobno, ker bom drugače spet v bolnici in lahko pride do odpovedi srca,....Sedaj po UZ pa pravi zdravnica, da ni neke sile in da naj kaki mesec počivam se in potem normalno spet posvetim vsem aktivnostim, tudi športnim. \nSe je pa zadeva očitno razvila in rahle pljučnice za katero nisem vedel oz. so jo prepozno odkrili in je že zadeva šla naprej na osrčnik. \nTorej ima kdo kaj strokovnega znanja iz tega področja in kakšen nasvet kako naprej, da ne bom kaj za...bal ker pred mano je še mnogo let in rabim srce v polni funkciji.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Kardiologinja ki ti je naredila UTZ srca je lepo povedala. Kar pa ne pomeni da cez 6 tednov startas na polno. Kdaj imas kontrolni UTZ?",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "\nNe vem točno, kakšen odgovor pričakuješ na tem mestu...\n\nImel si (imaš) resno bolezen srca, ki lahko nezdravljena ali slabo zdravljena pušča resne posledice v smislu prirastlin perikardialne vreče, kar vodi v kronično srčno popuščanje. \n\nTo ni prehlad, kjer se lahko malo \"igraš\".\n\n\nStrašenje je povsem na mestu. V prihodnjih tednih je idealno, da srce dela na absolutnem minimumu. Predvsem je pomembno, da je volumska obremenitev kar se da nizka, da bo trenja med mišico in osrčnikom karseda malo. Ob nekem mišičnem delu bodo vsekakor potrebe po krvi večje in bo tudi srce začelo delati na polno.\n\nTako da hitro začni razmišljat, katere knjige boš prebral v teh pomladnih mesecih in katere filme boš pogledal.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "No to sem iskal. Skrbi me namreč to, da bi mi moj zdravnik s koncem prihajajočega tedna zaključil bolniško in me dal delat. Po drugi strani pa pravijo kardiologi, da moram še lep čas počivat in to. Pa nisem neki delomrznež da ne bo kdo mislil, samo ne bi ravno šel še enkrat v bolnico ker teh 12 dni je bilo čisto dovolj.\n\nKontrolni UZ srca pa ni bil omenjen vsaj rekla ni nič. No mogoče bo kaj pisalo na končni odpustnici iz bolnice, ki jo bom upam da kmalu dobil.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Mirovanje bo omenjeno tudi na odpustnici, kar bo temelj za podaljsanje bolniskega staleza pri tvojem osebnem zdravniku preko zdr.komisije.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Sporoči, če ti bojo po 1 mesecu prekinili bolniško in jo potem znova začeli, ali jo bojo dejansko nadaljevali. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Kolega je imel isto in je bil neke 3 mesece še na bolniški, še ene 3 pa je delal po 4 ure.\nse ni za zajebavat skratka",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Bom videl zdaj v četrtek ko bom imel pregled pri pulmologu kako bo naprej. Bi pa me moj zdravnik drugače slabe 3 tedne po tem ko sem prišel iz bolnice poslal delat. Je namreč s petkom predvidel zaključek bolniške. \nČuden je ta sistem zdravljenja. Najprej ti rečejo kako je zelo hudo potem pa bi te kar vsi poslali takoj nazaj delat.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Evo da malo posodobim zadevo. Še zmeraj na bolniški in bom sedaj že v drugo šel na komisijo kjer bodo ocenili mojo zmožnost za delo. Osebni zdravnik je namreč \"zaskrbljen\" zaradi tega ker še zmeraj precej kašljam, čutim bolečino v področju srca in okolice in se ob naporu tudi precej zadiham (bolj kot včasih). Pa dodatno ga skrbi klima v službi, ki pravi da lahko zadevo zelo poslabša.\nSam pa še zmeraj občasno čutim bolečino v področju prsnice in pa pod levo \"podpazduhu\". Ta zadnja se zadnje dni ko sem imel malo več stresa in sekiranja širi v področje ramena in vratu. \nKako koli upam, da bo zdravnica, ki me je zdravila v bolnici naslednji teden držala \"besedo\" in mi res naredila še en UZ srca ker me zadeva malo skrbi!",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Kakšni so bili pa simptomi da si sploh šel k zdravniku? Enaki kot pri običajnem prehladu? Milsim kako pride do tega da sploh ugotoviš da imaš pljučnico? Ker predvidevam da ob prvem obisku ti samo reče veliko pit in napiše lekadole?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "Najprej sem imel zelo možno topo bolečino v predelu prsnice, ki je trajala par dni pa izginila in se spet pojavila za kaki teden. To se je vleklo kakih 14 dni do 3 tedne. Ves čas pa sem imel zelo suh kašelj. Potem pa sem v zadnjem tednu začutil bolečino nekako čez celo širino spodnjega dela prsnega koša in vsakič ko sem se vlegel na bok se je bolečina okrepila (sploh na desnem boku kjer je bil izliv v pljučih). Pa pojavila se je rahla vročina do 37,8%. No in to je bil razlog, da sem zagnjavil osebnemu zdravniku in si potem po vezah uredil pregled pri pulmologu v 2 dneh (brez vez bi moral čakati 3 tedne). Ta pa je na podlagi starih in novih slik ugotovil, da pljučnica niti ni tako kritična, ampak je večji problem zelo velika senca osrčnika in visoka vrednost CRP v krvi (130 - normalno je do 5), ki je kazala na perikarditis ali pa celo miokarditis. No in od tam sem bil poslan direktno v bolnico, kjer sem tudi ostal potem 12 dni.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Akutni perikarditis - vnetje osrčnika",
    "content": "ej ribicija lahko nekaj vprasam?",
    "author": "timo3832",
    "author_level": "Zelenc'"
  }
]