[
  {
    "ctx": "Optika in ponudniki",
    "content": "Lep pozdrav.\nKončno bomo prišli na optiko na podeželju, sredi ničesar ... Ampak ker sem že tako vesel zaradi tega, me pa malo skrbi, na kero stran je dobro iti? ... Gledal sem Siol in T-2 ... odločitev je težka, Siol ima visoke cene in samo 20-20, 60-60 ter 100-100, medtem, ko ima t-2 veliko več možnosti ... problem pa nastane tu, da t-2 nima v nobenem tv paketu Investigation Discovery, kater program nonstop gledam.\n\nMogoče kdo ve, za katero stran se je najboljše odločiti?\n\nSamo povejte mi na hitro, ker bi se že rad naročil na enega od njiju ... Po tem se lahko tema zaklene zaradi mene.\n\nTrenutno pa sem na Siolu na 1mb/256 ali koliko je že ...",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Optika ni baker. Dvomim da imaš na podeželju napeljano tako od T2 optiko kot od Telekoma. Odločiti se boš moral za tistega ki ti jo je napeljal če boš hotel koristiti.",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Če imaš optiko financirano iz sklada EU si tako ali tako obsojen na operaterja, ki ga bo izbral tisti, ki ti je zgradil optiko.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Manjši popravek:\nOperaterji se sami odločijo, če bodo ponujali svoje storitve v tem omrežju - seveda če jim upravitelj omrežja ponudi dovolj mamljivo ceno najema optičnega vlakna na uporabnika.\n\nTorej. Obrni se na upravitelja omrežja in ga povprašaj če in s katerim operaterjem je že sklenil pogodbo.\nZa naročilo storitev pa se potem obrneš na ponudnika.",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Cena je res visoka sam ti svetuje Siol jst mam prek Optike in sem zadovoljen..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rekreativni_kolesar pravi:\n Lep pozdrav.\nKončno bomo prišli na optiko na podeželju, sredi ničesar ... Ampak ker sem že tako vesel zaradi tega, me pa malo skrbi, na kero stran je dobro iti? ... Gledal sem Siol in T-2 ... odločitev je težka, Siol ima visoke cene in samo 20-20, 60-60 ter 100-100, medtem, ko ima t-2 veliko več možnosti ... problem pa nastane tu, da t-2 nima v nobenem tv paketu Investigation Discovery, kater program nonstop gledam.\nMogoče kdo ve, za katero stran se je najboljše odločiti?\nSamo povejte mi na hitro, ker bi se že rad naročil na enega od njiju ... Po tem se lahko tema zaklene zaradi mene.\nTrenutno pa sem na Siolu na 1mb/256 ali koliko je že ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlučajno v Dolenjskih toplicah?",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "T-2. Sem prezadovoljen.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Pri nas tudi sedaj napeljujejo optiko, na ta način. Opravitelj omrežja je do sedaj sklenil pogodbo samo s Telekomom, vendar pravi da jo bo tudi z drugimi.  In sedaj hakeljc, ne zgradijo ti priključka dokler ti ne naročiš storitve pri ponudniku,in sedaj skače naokoli tip od Telekoma in pobira prijave, to mi ni logično če gradi omrežje opravitelj, naj bi ga najprej pripeljal do hiš in bi se potem odločalo na katerega ponudnika se boš priklopil. Ne pa da najprej skleneš pogodno potem pa kopljejo. Zgleda če se bo eden sredi ulice odločil pozneje mu bodo še enkrat posebej kopali. Pa za novogradnje, a ni logično da se naredi ifrastruktura, naročiš pa takrat ko si vseljen.",
    "author": "maremm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Vse je v €€€... Čimmanj položiti, oz. položiti optiko samo tistim, ki jo bodo tudi uporabljali (in bo od tega imel kaj tudi upravitelj omrežja).\nPri nas je upravitelj Tritel in sta tudi možna operaterja samo Amis in Telekom.",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Kdo pol pokasira tistih 230€? Tritel ali občina?\nA niso evropska sredstva namenjena za izgradnjo do hiše?",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Tritel.\nVišina Evropskih sredstev je vnaprej določena za posamezen projekt. Potem pa se verjetno občina z upraviteljem \"pogaja za ostali znesek\". Kako sta pa upravitelj omrežja in občina nadzirana s strani EU pa nimam pojma. Pri nas (in mislim da je isto tudi v ostali 7 občinah kjer je upravitelj Tritel) je v glavnem pavšal 230 € na priklop in ni veze ali si 5 metrov od glavne linije, ali pa 100. Je pa res tudi, da Tritel pogojuje v pogodbi vezavo za 3 leta (3 leta moraš imeti naročene storitve pri enem od gostujočih operaterjev).\nZaenkrat mi delujejo nekoliko neresno (tako z izbiro samih podizvajalcev, kot tudi z izvedbo lastnih del in administracije)... Ampak to je zgolj moje osebno mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Jaz imam na Vrhniki optiko 20/20 preko siola, kabelsko TV + telefon in me pride okoli 40€ z AMZS popustom. Je pa res, da nimam investigation discovery-a...",
    "author": "Mare77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jiggler pravi:\nPri nas je upravitelj Tritel in sta tudi možna operaterja samo Amis in Telekom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIsta zgodba pri nas. S tem, da niti še ni kabla v ceveh, tako da se bomo še malo načakali.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "No, le v vednost za vse... na ruralnih območjih, kjer je razvoj širokopasovnih omrežijh financirala EU, preko razpisov MVZT za pokrivanje t.i. \"belih lis\" mora tisti, ki v javno zasebnem partnerstvu z lokalno skupnostjo gradi optično omrežje  vsem ponudnikom ponuditi omrežje pod enakimi pogoji. Je pa res, da je potem od ponudnikov odvisno, ali bodo na določenih področjih ponujali storitve ali ne. Sam ne vidim razloga, da ne bi.\n\nImata pa tako lokalna skupnost kot njen partner interes, da se realno izvede in se čim več ljudi priključi.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Seveda se lahko prijavijo vsi ponudniki...\n\nLahko si pa ogledaš cenik spodaj in je kmalu jasno zakaj se ne prijavijo vsi operaterji...\n\n Cenik za ponudnike",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "No, tako je .. Danes je na dom prišla ponudba drugega opertarterja Teleing.\n\nSicer pa bom verjetno tudi sam ostal na Siolu, ker sem zadovoljen z njim, ker tv res dela v nulo ... povsod čiste slike in nikoli mi ne kocka slike.\n\nKopal je sicer Telekom, vsaj kolikor sem videl njihov avto takrat, kopali so pa GVO.\n\nNe, v prlekiji. Evropa nam je plačala optiko.\n\nSicer pa, kdo bi si mislil, da bomo kdaj tu imeli optiko ... mi vedno vse zadnji dobimo ... Končno pa lahko rečem, da smo dobili optiko, ki je še pol ljubljane nima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "Pesticide by truckload ste imeli pred Ljubljano, pa bajte po 15000 EUR tudi. Pridi kdaj dol, tukaj je vse bistveno lepse, ljudem kar letijo rozice in mavrice iz riti in naokoli med cokoladnimi palckami in orjaskimi norimi gobami poskakujejo unicorni in skratki.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika in ponudniki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n Pesticide by truckload ste imeli pred Ljubljano, pa bajte po 15000 EUR tudi. Pridi kdaj dol, tukaj je vse bistveno lepse, ljudem kar letijo rozice in mavrice iz riti in naokoli med cokoladnimi palckami in orjaskimi norimi gobami poskakujejo unicorni in skratki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nU madona, to moram it pogledat en dan.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  }
]