[
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Včeraj dopoldne me kliče prijateljica, da ni mogla pri zdravniku dobiti napotnice, češ da nima urejenega obveznega zdravstvenega zavarovanja.\nPo parih telefonih ugotovi, da jo je občina odjavila iz obveznega zdravstvenega zavarovanja. \n\nGlede na to da sem tudi sama prijavljena na zavodu za zaposlovanje in mi obvezno zdravstveno zavarovanje plačuje občina me je prešinilo, kaj pa če tudi jaz nimam obveznega zavarovanja.\nPokličem še sama in mi na zavodu za zdravstveno zavarovanje povedo, da me je občina odjavila 28.2.2011 iz obveznega zdravstvenega zavarovanja.\n\nSkoraj tri mesece sem bila brez obveznega zdravstvenega zavarovanja in nisem vedela NIČ. Ni bilo nikakršnega obvestila o prekinitvi oz. ni bilo nobenega obvestila, da si moram obvezno zavarovanje uredit, ker me bodo odjavili.\n\nV primeru, da bi se mi kaj zgodilo mi tudi dodatno zdravstveno zavarovanje nebi popolnoma nič koristilo. \n\nKo sem si urejala obvezno zdravstveno zavarovanje je bilo v čakalnici polno ljudi, ki so po slučajno izvedeli, pri zdravniku ali ali v bolnici, da nimajo urejenega obveznega zavarovanja...\n\nKATASTROFA!!! \n\nHvala za obvestilo državica, res si super!\n\nVsi, ki ste prijavljeni na zavodu za zaposlovanje in vam je preteklo nadomestilo plače, preverite, ali ste sploh zavarovani, ker v primeru da se komu kaj zgodi in ni zavarovan, bo lahko naše zdravstvene storitve drago plačal.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Če se komu kaj zgodi in gre za urgenco ne potrebuješ zavarovanja. Drugače pa se z vsem strinjam, res smo v riti.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sploh ni gnil sistem samo vi BREZPOSLENI LENUHI nimate časa ENKRAT NA TRI MESECE iti podaljšati obvezno zdravstveno zavarovanje. \n\nTo dokazuješ tudi sama, saj si že od FEBRUARJA odjavljena. \n\nSram te bilo, pa še šimfaš čez druge  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "zelo hitro si lahko na istem kot jaz.\n\npriporočam da greš malo na  pogovor, očitno nekaj sproža agresijo v tebi in to so globje težave ... \n\nin povej koji k**** si ti meni da me boš ŽALIL? šus v glavo, res\n\npa povej mi še kaj naj vsake tri mesece delam na občini??? me zanima kako bi ti hodil urejat stvari, ki naj bi bile urejene in si jih uredil... to je osnova in to si vsak človek uredi (vsaj mislim da), dolžnost države oz. občine pa je, da ljudi obvesti o takih stvareh v kolikor niso urejene ali bodo prekinjene!\n\nda si nauš na jezik stopu",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Haha kako smo užaljeni, resnica boli?\n\nNAmesto da ste veseli da prejemate denar za brezposelnost in imate omogočeno zastonj zavarovanje, nekaj jokcaš po forumu kakšna krivica ce vam godi. Kazensko bi vam še denarno nadomestilo ukinil lenuhi. \n\nNeboš verjela, jaz MORAM VSAK MESEC PLAČAT POLOŽNICO za zavarovanje, verjetno če nebi plačal bi mi ga ukinili (sicer mi obveznega trgajo že pri plači, dodatno pa vsak mesec, saj upam da razumeš kam pes taco moli )\n\nIn tvoja dolžnost je, da vsake tri mesece podaljšaš svoje zavarovanje drugače se te briše iz registra. Tako kot ostali zaposleni plačujemo enkrat na mesec. \n\nItak si pa doma in brezposelna morda nimaš časa enkrat na 3 mesece skočiti do občine?",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Maci, ti bi dala vse za softija, njemu pa dol visi za tebe. Je pa sigurno smotan da ti ne povejo, ko pa rabiš je pa hudo. Upam da čim prej prideš do primerne službe.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "No, tak pa spet ni kot pišeš doctorz.\n\nSaj pa je napisala, da je bila zaposlena, kar pomeni, da je za primer brezposelnosti odvajala prispevke oz. njen delodajalec. In je torej tak primer zavarovala...\n\nUpravni organi in občinarji pa bi stranko lahko opozorili na to zadevo, določene stvari so zelo zelo preproste...\n\nPri nas pa je sistem: \"tvoj problem, kaj pa nisi vedel\"... a vsak dan sprejemajo popravke, spremembe, nove zakone itd. da še bibliotekar naslovov ne zmore, kaj šele vsebino.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Stari ko prides kaj v LJ dobis za pir. Vec njih. Res hvala, ker drugace bi moral jaz tak sestavek napisat. Car.\n\nEDIT: pa vsacga od teh dveh njegovih sporocil bi rad nagradil s 100 alti, ki mi jih lahko modi trgate z racuna. To predstavlja 2% mojega alter premozenja",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Stari ko prides kaj v LJ dobis za pir. Vec njih. Res hvala, ker drugace bi moral jaz tak sestavek napisat. Car.\n\nEDIT: pa vsacga od teh dveh njegovih sporocil bi rad nagradil s 100 alti, ki mi jih lahko modi trgate z racuna. To predstavlja 2% mojega alter premozenja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nx2\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "http://www.zzzs.si/zzzs/internet/zzzs.nsf/o/4FA0C4BC00A8F0D3C1256F55002EEAED\n\nGlede na to da najmanj 1 uro na dan naklada po alterju bi si lahko vzela 3 minute časa in prebrala kaj o pogojih in postopkih osnovnega zdravstvenega zavarovanja o brezposelnih osebah.\n\nUpam da se vsaj na zavodu za zaposlitev javlja, da nebo presenečena če ji bodo ukinili nadomestila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\nHvala za podporo mi moramo skupaj držati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n \nKo sem si urejala obvezno zdravstveno zavarovanje je bilo v čakalnici polno ljudi, ki so po slučajno izvedeli, pri zdravniku ali ali v bolnici, da nimajo urejenega obveznega zavarovanja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa stavek dvolj pove, zakaj je večina takih ljudi brezposelna....... kakšen dodaten komentar niti ni potreben  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "A ste opazili, da se nezaposleni zajedalci, ki imajo toliko dela, da za brezplacno zavarovanje ne morejo poskrbeti ocitno precej skupaj drzijo? \"Prijateljica\" je opazila... :S\n\nPfuj, gniloba lena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dobovsek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Stari ko prides kaj v LJ dobis za pir. Vec njih. Res hvala, ker drugace bi moral jaz tak sestavek napisat. Car.\n\nEDIT: pa vsacga od teh dveh njegovih sporocil bi rad nagradil s 100 alti, ki mi jih lahko modi trgate z racuna. To predstavlja 2% mojega alter premozenja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nx2\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nx3  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Če si na zavodu, potem pomoje ni več treba na vsake 3 mesece podaljševati zavarovanja, kot je to bilo včasih:\n\"Brezposelne osebe, ki so prijavljene na Zavodu za zaposlovanje:\nV času od prijave na Zavodu za zaposlovanje pa do izdaje odločbe o priznaju pravice do denarne pomoči, si brezposelna oseba obvezno zdravstveno zavarovanje ureja sama, in sicer na pristojni enoti Zavoda za zdravstveno zavarovanje Slovenije (tam kjer imamo stalno prebivališče). \nKo brezposelna oseba prejme odločbo o priznanju pravice do denarnega nadomestila, se na enoti Zavoda za zdravstveno zavarovanje odjavi iz zavarovanja po začasnem statusu in uveljavi morebitno vračilo vplačanega zneska.  \nPrijavo v obvezno zdravstveno zavarovanje za brezposelno osebo izvede Zavod za zaposlovanje z dnem, ko ji je z odločbo priznal pravico do denarnega prejemka, odjavo pa z iztekom, prenehanjem oz. mirovanjem te pravice. \nPrejemnik denarnega nadomestila lahko po sebi zavaruje tudi družinske člane.\"",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Nevertheless.......vsaj obvestilo bi lahko dobil na dom.....da boš od xx.yy.zz odjavlen iz zdravstvenega zavarovanja....\n\nDvomim da kdo od vas 3h 4rih pametnih ( apollo8, dobovsek, doctorz......) ve da če si dodatnega ne urediš (hm nevem zdej tapravga roka....ponavad je 8dni) da te čaka 3mesečna čakalna doba.....ga vplačuješ....vendar ga 3 mesece ne moraš koristit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDržava je pri nekaterih zadevah do nas državljanov res....[censored] up....sej piše v drobnem tisku....dvomim da ga kdo od vs 3h \"pametnih\" in glasnih kdaj prebere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sam uradno sicer nisem bil nikoli brezposeln, sem pa 3 mesece bil \"brez statusa\". Mene so z ZZZS po cca. 2 mesecih obvestili da NIMAM urejenega zavarovanja (v stilu da je to obvezno da ga imaš, blabla ...) in verjetno te še vedno obvestijo.\n\nSicer pa tudi na občini podpišeš kakšen papir oz. mislim da ti mora celo uradna oseba odobrit zavarovanje (lahko ti ga ne) tako da mislim da so izgovori tipa \"nisem vedel\" brezpomenski. Ve se katere prispevke se plačuje v tej državi in si pač dolžan poskrbet da če jih sam ne plačuješ da jih nekdo drug.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Nevertheless.......vsaj obvestilo bi lahko dobil na dom.....da boš od xx.yy.zz odjavlen iz zdravstvenega zavarovanja....\n\nDvomim da kdo od vas 3h 4rih pametnih ( apollo8, dobovsek, doctorz......) ve da če si dodatnega ne urediš (hm nevem zdej tapravga roka....ponavad je 8dni) da te čaka 3mesečna čakalna doba.....ga vplačuješ....vendar ga 3 mesece ne moraš koristit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDržava je pri nekaterih zadevah do nas državljanov res....[censored] up....sej piše v drobnem tisku....dvomim da ga kdo od vs 3h \"pametnih\" in glasnih kdaj prebere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLej ce bo nekdo od nas \"pametnih\" kdaj v taki situaciji, se bo o teh zadevah poucil. In ne tok na pamet - vsi smo se enkrat prvic dodatno zavarovali in smo imeli takrat omejitve (kdaj zacne veljat itd). Enostavno ne mores pricakovat da bo drzava nekaj delala namesto tebe ampak moras sam poskrbet za svojo rit. Ne samo da jim je dano nekaj kar ostali placujemo se pritozuje se ker ona necesa ni vedela. Ne no, res ne.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ker imam umetniški nered in se najde na pisalni mizi kaka zadeva, ki bi že zdavnaj lahko letela v koš, ni vrag da ni tudi tole vmes....... tudi sam sem koristil to takoj po diplomi do prve zaposlitve, lepo ti na odločbi piše datum od kdaj do kdaj si zavarovana (3 mesece, poteče zadnjega v mesecu).... pa ne samo da si zamudila, ta mesec ko ti poteče ne čakaš do zadnjega dneva, ampak začneš zadeve urejat že na začetku meseca, da ne ostaneš vmes par dni brez zavarovanja.\n\nLjudje, malo berite odločbe, ne pa samo prvi odstavek. Se kaj pametnega še not skriva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Je tako, jaz sem bil tudi dodatno zavarovan ta dva meseca in mi ni bilo potrebno plačati nič.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Se dobro da nas za davke drzava opomni da jih moramo placat. No saj zdravstveno zavarovanje je tudi neke vrste davek.\nMalcom ne vmesavaj prostovoljnega zavarovanja v temo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "ksz\n\ntoliko da smo na jasnem, jaz nikomur ne jamram in tudi enega klinčevega zavarovanja mi ni problem plačevat, ampak bi bilo fajn bit vsaj obveščen, tudi dodatno zavarovanje si plačujem sama, če koga zanima (ali pa ne) v času brezposelnosti honorarno delam kar  zajebano delo, da nekaj zaslužim in iščem job, od honorarnega zaslužka pa gre 25% davka državi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n - toliko o tem. \n\ntema ni bila odprta zaradi mene, ampak zaradi tega, da koga opomnim na to, da morda še kdo ni zavarovan.\n\ntudi sama sem hodila v službo in plačevala prispevke državi, tako kot jih plačujete vsi vi z dolgimi jeziki in naj se sliši grdo kolikor hoče, da bi vsaj pristali enkrat v lajfu na zavodu za zaposlovanje pa da vas vidim, boste potem povedali.\n\nda se iz enega \"opozorila\", tema obrne v neko spodnašanje in neko žaljenje je pa itak čisto alterjevsko.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Jaz sem mel nekaj časa zavarovanje preko občine (obvezno) in nisem rabu nič podaljševat. V bistvu ne razumem, zakaj je zdaj po novem treba podaljševat na 3 mesece... Pol so pa neki začeli komplicirat pa sem mogu sam plačevat... (kar od cele familije naenkrat gledali dohodke) \n\nŠe 2 meseca, pa bom spet izpolnjeval pogoje za zavarovanje preko občine...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   \n\nPrihodkištudentskegadelaškodujejo.press\n\nZa prostovoljno je pa stvar jasna. Če imaš socialko, greš na Vzajemno z dokazili in dobiš v ZZZS sistemu tip osebe 18 - socialno\nogroženi, pomeni da plača proračun prostovoljno zavarovanje. Pri programski opremi je bila cela pi***rija okrog tega...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ne vem kater  alter prispevkoplačevalec si je zmislil, da je treba podaljševati na 3 mesece, meni je na občini rekel, ko sem vprašala, da sedaj velja eno leto - v primeru da bom še na zavodu seveda. \nKo sem šla urejat obvezno zavarovanje po poteku nadomestila za brezposelnost pa je bilo rečeno, da je zdaj urejeno za ves čas, ko bom prijavljena v evidenci brezposelnih.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Meni tudi ni jasno... Pri meni je tudi veljalo do preklica, potem pa so neke pogoje spreminjali. Sem si moral za cel 5.letnik pa še zdaj sam plačevat... Bučo bi jim stavšal... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "nisem bral vse, sam odlomke.\n\nnekoč je bilo, da si bil zavarovan dokler si bil na zavodu, potem je bilo, da si zavarovan dokler imaš nadomestilo, potem je bilo spet dokler si na zavodu, potem je bilo nekaj vezano z druzino..\n\npod črto\nposlanci morjo neke sklepe sprejemat.\n\nmaci, informiraj se na dolgo in siroko. prav je, da drzava spara in ne posilja obvestil, je pa nerodno, da ne spara na bolj bednih zadevah.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n razne BMWje 3.0 mašine in podobno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nv rit se ugrizni. dost žalostno da v vsem času kar hodiš v službo nisi spravil skupaj kaj takega.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sej ma 3.0 ...sam službenga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n razne BMWje 3.0 mašine in podobno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nv rit se ugrizni. dost žalostno da v vsem času kar hodiš v službo nisi spravil skupaj kaj takega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto ni vse veš? Če sem brezposeln si  raje plačujem komplet zdravstveno, kot pa da zapravljam za avto, ali pa vinjete, bencin in zavarovanje. \n\nSicer pa mi ni jasno. Na začetku je bilo rečeno, da si brezposelna, potem si omenila, da honorarno delaš?\n\n\nNe leti samo nate. Ampak. Če si mlad, zdrav, izobražen, pa jebemu da se najde kak šiht?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n\n\nSicer pa mi ni jasno. Na začetku je bilo rečeno, da si brezposelna, potem si omenila, da honorarno delaš?\n\n\nNe leti samo nate. Ampak. Če si mlad, zdrav, izobražen, pa jebemu da se najde kak šiht?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEj.....prov prvošču bi ti da šiht zgubiš za kake 4 mesce......to še ne padš v neko depresijo...je še vse ok....sam tolk da vidš kako je 100 prošenj poslat pa 2 odgovora dobit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽenska se pač znajde...pa dela mal za sprot...svaka ji čast",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sicer pa sem po novem tudi sam brezposeln, pa lahko recem da ni vse tako enostavno kot nekateri tu veste. Se uradniki sami ne vejo natancno kako postopek poteka. Vsak drugace govori....\nNihce mi ni rekel(kljub temu da so dobili vse papirje), da se moram odjavit od penzije in da mi bo zavod placeval polno nadomestilo, penzijo bodo pa ukinili.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Kaj bodo pa cez pol leta naumili pa se nihce ne ve-ne zavod na ZPIZ(recimo da se vedno ne bom v sluzbi). \nA ni bilo vcasih tako da so dr. organi  po mojem pooblastilu lahko sami pridobivali potrebne podatke od drugih organov?\n Zakaj moram jaz povsod vsaj enkrat na teden v vrsti cakat pol ure in vec? No naslednji obisk na zavodu imam napovedan sele po poteku denarnega nadomestila(pol leta). Ocitno so tam tudi dolge cakalne dobe. Predlagam da jih nekaj tisoc dodatno zaposlijo,da se bodo lahko kaj vec kot enkrat na pol leta nekaj minut posvetili brezposelnemu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n ksz\n\ntoliko da smo na jasnem, jaz nikomur ne jamram in tudi enega klinčevega zavarovanja mi ni problem plačevat, ampak bi bilo fajn bit vsaj obveščen, tudi dodatno zavarovanje si plačujem sama, če koga zanima (ali pa ne) v času brezposelnosti honorarno delam kar  zajebano delo, da nekaj zaslužim in iščem job, od honorarnega zaslužka pa gre 25% davka državi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n - toliko o tem. \n\ntema ni bila odprta zaradi mene, ampak zaradi tega, da koga opomnim na to, da morda še kdo ni zavarovan.\n\ntudi sama sem hodila v službo in plačevala prispevke državi, tako kot jih plačujete vsi vi z dolgimi jeziki in naj se sliši grdo kolikor hoče, da bi vsaj pristali enkrat v lajfu na zavodu za zaposlovanje pa da vas vidim, boste potem povedali.\n\nda se iz enega \"opozorila\", tema obrne v neko spodnašanje in neko žaljenje je pa itak čisto alterjevsko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to, ko si preko napotnice delala ali si celo imela kakšno pogodbeno službo?",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "kako najprej spljuvate maci, pol jpo že razumere, jutri bo vaša predsednica.\n\nsmotkoti jedni",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\nSicer pa mi ni jasno. Na začetku je bilo rečeno, da si brezposelna, potem si omenila, da honorarno delaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJasno so tam na občini tudi povedal pogoj da plačujejo obvezno zavarovanje samo tistim brez dohodkov, če dela nekdo honorarno (uradno, delo po pogodbi itd.) imajo vso pravico da ga brcnejo tako iz sheme brezplačnega obveznega zavarovanja kot tudi iz zavoda (oz. ukinejo nadomestilo).\n\nSicerp a vidim da se tu meša precej pojmov, od ovbeznea do dopolnilnega zavarovanja pa od tega kako si vpisan v evidenco \"brezposelnih\". Tako na pavšalno govorit samo o zavarovanju in pa zavodu privede do potem precej napačnih interpretacij.\n\nSicer pa maci ne se jezit če ti damo kakšno vzgojno, je le dobro zate! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n ksz\n\ntoliko da smo na jasnem, jaz nikomur ne jamram in tudi enega klinčevega zavarovanja mi ni problem plačevat, ampak bi bilo fajn bit vsaj obveščen, tudi dodatno zavarovanje si plačujem sama, če koga zanima (ali pa ne) v času brezposelnosti honorarno delam kar  zajebano delo, da nekaj zaslužim in iščem job, od honorarnega zaslužka pa gre 25% davka državi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n - toliko o tem. \n\ntema ni bila odprta zaradi mene, ampak zaradi tega, da koga opomnim na to, da morda še kdo ni zavarovan.\n\ntudi sama sem hodila v službo in plačevala prispevke državi, tako kot jih plačujete vsi vi z dolgimi jeziki in naj se sliši grdo kolikor hoče, da bi vsaj pristali enkrat v lajfu na zavodu za zaposlovanje pa da vas vidim, boste potem povedali.\n\nda se iz enega \"opozorila\", tema obrne v neko spodnašanje in neko žaljenje je pa itak čisto alterjevsko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to, ko si preko napotnice delala ali si celo imela kakšno pogodbeno službo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImela sem redno zaposlitev. Kakšne napotnice, to je samo odnašanje riti in skubljenje države. \nZdaj sem prijavljena na zavodu in delam honorarno - kadar je delo, v skladišču, premetavam težke škatle, delam pakete, limam deklaracije... ravno zadnjih 10 dni sem vsak dan zmetala 2 paleti, vsaka težka 1 tono...\n\nAmpak kaj čem, na zavodu smo samo lenuhi ki obiramo državo in nič ne prispevamo. No, jaz 1/4 časa delam za državo. Ampak bolje to, da imam vsaj nekaj, kot nič.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n No, jaz 1/4 časa delam za državo. Ampak bolje to, da imam vsaj nekaj, kot nič.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBlagor tebi, povprečen slovenec da vsaj 1/3 zaslužka za državo.\n\nSicer pa drugače pomisli, z to 1/4 denarja ki ga ti daš se v 10 letih ne da naredit niti meter asfalta po katerem bi se vozila s svojim BMWjem!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "vozim Lancio Lybro 2.4jtd  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsorry ker ni dovolj, najbolje da vse kar pahorju prenakažem.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Samo a nisi ti še dolgo nazaj prikazal bankomatski izpisek z gladko 1.000.000 evrov na račun, vidim, da ne tvojega, zato me zdaj zanima zakaj premetavaš škatle, ko pa imaš očitno dostop do miljončka oz si našla izpisek ter ga prilimala na Alter, lahko tudi poiščem temo, če ti je želja oz si pozabila.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n kako najprej spljuvate maci, pol jpo že razumere, jutri bo vaša predsednica.\n\nsmotkoti jedni\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidi ti njega.......prvo bi on mace sa senfom da gađa......a posle da jih mazi i pazi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ne vem kater  alter prispevkoplačevalec si je zmislil, da je treba podaljševati na 3 mesece, meni je na občini rekel, ko sem vprašala, da sedaj velja eno leto - v primeru da bom še na zavodu seveda. \nKo sem šla urejat obvezno zavarovanje po poteku nadomestila za brezposelnost pa je bilo rečeno, da je zdaj urejeno za ves čas, ko bom prijavljena v evidenci brezposelnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno misliš mene? Nisem si jaz izmislil, tako imam napisano na odločbi, ki jo še vedno imam, čeprav je to bilo kako leto nazaj.... res, lepo piše od kdaj do kdaj mi velja zavarovanje. Morda pa se od občine do občine zadeve razlikujejo in ti ponekod v odločbi ne napišejo kako dolgo ti velja zavarovanje.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Prekleti južnjaki mi. Samo delal bi pa plačeval prispevke državi, da lahko pošteni slovenci živijo od socialne in se nam smejijo. Pfuj in pfej",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ne vem, jaz nisem dobila nobenega papirja. Samo obrazec sem izpolnila.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Kje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nÆut ba Adile.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik The_Red_Devil pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Kje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nÆut ba Adile.\n\t\t\n\t\tKlikni za razširitev\n\t\nprizanesite nam s temi æefurskimi pogovori med bloki \n\njaz sem pravkar prišel iz lepe gmajne, s puško na ramenu, pa mi ni noben Kmet rekel, da sem zahojenc..torej? moderator?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "lej, sej nisi zahojenc...sam si pa tezek...tko da dej mir.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ne vem, jaz nisem dobila nobenega papirja. Samo obrazec sem izpolnila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem pa dobil odločbo, ker pogoji so tak nizki da ne dobi ravno vsakdo ki se tam prikaže.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\njaz sem pravkar prišel iz lepe gmajne, s puško na ramenu, pa mi ni noben Kmet rekel, da sem zahojenc..torej?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja to je relativno........jst se tud Semirju ne upam rečt da je čefur \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Torej kaj?\n\nČe bi jaz bil kmet ti tudi nebi rekel. Rezervisti ste nad kmeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Sploh ni gnil sistem samo vi BREZPOSLENI LENUHI nimate časa ENKRAT NA TRI MESECE iti podaljšati obvezno zdravstveno zavarovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako je lahko odjavljeno, če je obvezno?\nKako ti lahko tretja oseba spremeni status brez obvestila?\n\nAli si v JU in braniš svoje, ki so še trikrat večji paraziti kot brezposelni? (ne eni, ne drugi ne delajo, a eni visoke plače vlečejo)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Nevertheless.......vsaj obvestilo bi lahko dobil na dom.....da boš od xx.yy.zz odjavlen iz zdravstvenega zavarovanja....\n\nDvomim da kdo od vas 3h 4rih pametnih ( apollo8, dobovsek, doctorz......) ve da če si dodatnega ne urediš (hm nevem zdej tapravga roka....ponavad je    30 dni ) da te čaka 3mesečna čakalna doba    ki je odvisna od zavarovalnice do zavarovalnice - tu mislim to da se da marsikaj urediti (recimo razlog prenehanja zavarovanja, težave... olajševalne okoliščine uglavnem... .....ga vplačuješ....vendar ga 3 mesece ne moraš koristit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   \n\n  sploh so pa BUDALE tisti ki nimajo dopolnilnega, ker  dopolnilno zavarovanje je za osebe na zavodu za zaposlovanje in še redke izjeme zraven BREZPLAČNO \nDržava je pri nekaterih zadevah do nas državljanov res....[censored] up....sej piše v drobnem tisku....dvomim da ga kdo od vs 3h \"pametnih\" in glasnih kdaj prebere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLepo da si popravil text  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSi pa pameten - isto kot naši vrli meneđerji. Ti bi šel na operacijo vredno 5000 EUR, en dan pred tem bi šel lepo na triglav, plačal 22 EUR in imel operacijo zastonj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNevem zakaj bi sploh bil brez dopolnilnega zavarovanja, če nimaš denarja je zastonj, pa še če ga nimaš je kot rečeno 3 mesece čakalna doba pa še za vsako leto nezavarovanosti se premija poviša za 3%. \n\n.....Najrevnejši v državi bodo z novim letom oproščeni doplačil k zdravstvenim storitvam, določa zakon o zdravstvenem varstvu in zavarovanju. To pomeni, da jim ni več treba plačevati dopolnilnega zdravstvenega zavarovanja ali doplačevati iz žepa, ampak bo namesto njih doplačevala država iz državnega proračuna. Ob sprejetju zakona je bilo rečeno, da bo zajel od 40.000 do 100.000 socialno najšibkejših. \n\nProstovoljne zdravstvene zavarovalnice opozarjajo, da v zvezi z uveljavitvijo zakona še ni vse jasno in da se ne ve, kako bodo revni uveljavljali oprostitev doplačila v praksi, zaradi česar pričakujejo niz težav. Na ministrstvu za delo, kjer skrbijo za uveljavitev zakona, težav ne pričakujejo: do oprostitve doplačil je upravičen vsak prejemnik denarne socialne pomoči, svetujejo jim, da zavarovalnici dajo zahtevo po mirovanju zavarovanja. .......\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "no ja drži, da vrjetno piše kje pa nekako nisem prepričan.\n\nJaz nisem bil niti dneva brezposelen pa so nekako zgubil, da sem zavarovan in sem dobesedno shodil, ko so zahtevali da dokazujem, da sem zaposlen.\nMojo mamo pa so proglasili za mrtvo toliko o evidencah čeprav piše, da bodo pridobili iz evidenc, ki so jim na voljo. Seveda so jim te evidence na voljo je pa potrebno pogledat vanje.",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Punči, obvezno zavarovanje za občane brez prihodkov (da, tudi vedeževalke iz kart spajo tja nekje) stane ene 14 EUR. Taki kot si ti spodkopavajo celo državo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Dodatno nima omejitev...začne veljat s prvim v mescu če si ga prej urediš (teden prej najmanj)....po pretečenih 8mih dneh če nimaš urejenega dodatnega te doleti 3mesečni rok v katwerem ga plačuješ koristiš pa ne\n\nNeka varovalka da ne bi ljudje koristl dodatnega samo pred kakimi operacijami al pa ko bi vedl da bodo rabl zdravnika.....\n\nMarsikdo tega ne ve......ker je v drobnem tisku....katerega sem prepričan da 99% alterjevcev ne prebere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Dodatno nima omejitev...začne veljat s prvim v mescu če si ga prej urediš (teden prej najmanj)....po pretečenih 8mih dneh če nimaš urejenega dodatnega te doleti 3mesečni rok v katwerem ga plačuješ koristiš pa ne\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA si slep sem ti prej z rdečo vse napisal",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n  sploh so pa BUDALE tisti ki nimajo dopolnilnega, ker  dopolnilno zavarovanje je za osebe na zavodu za zaposlovanje in še redke izjeme zraven BREZPLAČNO \n\nSi pa pameten\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEj pametni si prepričan v zgoraj napisano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Piše že kar na prvi strani. Jaz sem sicer koristil samo dva meseca.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\nA si slep sem ti prej z rdečo vse napisal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEj pametni nisem slep......samo pisal sem prejšne sporočilo vmes si se pa ti urinu z popravki",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Jaz bi vam vse to ukinil, pejd pometat ulice in pozimi kidat sneg za zdravstveno zavarovanje.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\nA si slep sem ti prej z rdečo vse napisal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEj pametni nisem slep......samo pisal sem prejšne sporočilo vmes si se pa ti urinu z popravki\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk se opravičujem, vseeno še enkrat preberi tisti post boš dobil odgovor na tvoja zadnja 2 replya  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa še enkrat - vsi ki prejemajo socialno pomoč imajo zastonj dopolnilno zavarovanje in rok za ureditev dodatnega zavarovanja je 30 dni in ne 8 kot si že dvakrat napisal.\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Si ti tist pacient d.o.o. k je zmeram na AS moje sodelavke \"motu\" pri delu pa na pijače vabu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n\n\nPa še enkrat - vsi ki prejemajo socialno pomoč imajo zastonj dopolnilno zavarovanje in rok za ureditev dodatnega zavarovanja je 30 dni in ne 8 kot si že dvakrat napisal.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametni----moj kolega ki je na zavodu---SI MORA PLAČEVAT DOPOLNILNEGA--jasno in glasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPa da ne bo kdo še kaj maci zajebbaval \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Smo že razčistl zgori...beri suzana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "ne vem nikol vidu!\n\nZsss,občine ....njihove evidence so tako natančne in dobre, da bodo lahko napovedali naslednji pristanke na luni 30.2.2019",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik suzica pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n\n\nPa še enkrat - vsi ki prejemajo socialno pomoč imajo zastonj dopolnilno zavarovanje in rok za ureditev dodatnega zavarovanja je 30 dni in ne 8 kot si že dvakrat napisal.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametni----moj kolega ki je na zavodu---SI MORA PLAČEVAT DOPOLNILNEGA--jasno in glasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPa da ne bo kdo še kaj maci zajebbaval \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nU veliki rešitelj iz višine, ki bo Maci rešil in ji nato nebo  pustil stran od šporheta.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \njoke da ne boš preveč skoču  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik legionar pravi:\n ne vem nikol vidu!\n\nZsss,občine ....njihove evidence so tako natančne in dobre, da bodo lahko napovedali naslednji pristanke na luni 30.2.2019\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa je, če bi se mi dalo scannat bi prilepil kako to izgleda.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik suzica pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n\n\nPa še enkrat - vsi ki prejemajo socialno pomoč imajo zastonj dopolnilno zavarovanje in rok za ureditev dodatnega zavarovanja je 30 dni in ne 8 kot si že dvakrat napisal.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametni----moj kolega ki je na zavodu---SI MORA PLAČEVAT DOPOLNILNEGA--jasno in glasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPa da ne bo kdo še kaj maci zajebbaval \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe že kolega kaj narobe delal ali pa živi pri starših z visokim prihodkom.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ja da maš pa zdravstveno zastonj morš pa res že v kartonasti škatli živet....ni tko zastonj kukr si hotu predstavt....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Ja da maš pa zdravstveno zastonj morš pa res že v kartonasti škatli živet....ni tko zastonj kukr si hotu predstavt....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je res, samo nevem zakaj bi taki potem jamrali (med drugim maci)+ ko se nekaj hvali da vozi razne BMWje 3.0 mašine in podobno), po drugi strani pa nima 22 eur za zdravstveno zavarovanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer si pa preberi zakon :\n\nS 1. januarjem 2009 prinaša novela Zakona o zdravstvenem varstvu in zdravstvenem zavarovanju (ZZVZZ-K), pomembne spremembe za socialno ogrožene osebe po Zakonu o socialnem varstvu. \n\nZavarovanci oziroma po njih zavarovani družinski člani, ki izpolnjujejo pogoje za pridobitev denarne socialne pomoči in nimajo v celoti zagotovljenih pravic iz obveznega zdravstvenega zavarovanja iz drugega naslova bodo od 01.01.2009 dalje oproščeni plačila doplačil, t.j. razlike do polne vrednosti zdravstvenih storitev, saj jim bo plačilo razlike do polne vrednosti zdravstvenih storitev zagotovljeno iz proračunskih sredstev Republike Slovenije. \n\nTorej če živiš pri starših,ali partnerju ali pač nekom, ki imajo dovolj visoke prihodke, ti ne pripada denarja socialna pomoč, s tem ti ne pripada tudi doplačilo za dodatno zdravstveno zavarovanje. \n\nSicer pa dopolnilno sploh ni stvar debate, govora je o OSNOVNEM zdravstvenem zavarovanju, ki pripada vsakemu brezposelnemu občanu zastonj, samo obnavljati ga je treba na 3 mesece. Se pravi vsake 3 mesece greš tja in poveš da si še vedno prijavljen na zavodu in podaljšaš zavarovanje. \n\nAmpak nekateri nezaposleni očitno nimajo časa tega urediti enkrat na 3 mesece - kako žalostno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\nSicer pa dopolnilno sploh ni stvar debate, govora je o OSNOVNEM zdravstvenem zavarovanju, ki pripada vsakemu brezposelnemu občanu zastonj, samo obnavljati ga je treba na 3 mesece. Se pravi vsake 3 mesece greš tja in poveš da si še vedno prijavljen na zavodu in podaljšaš zavarovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolikor vem (lahko se tudi motim) je takole:\n\n- osnovno zdravstveno zavarovanje: plačuje tvoja občina, če izpolnjuješ pogoje\n\n- dodatno zdravstveno zavarovanje: plačuje \"država\" oziroma prek CSD\n\n\nKo sem bil v taki situaciji, so mi dodatno zavarovanje odobrili, osnovno pa zavrnili in sem ga moral plačevati. Bilo pa je po letu 2009...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ka si prasec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "No ne vem kaj točno je problem, stara si 27 let in v času otroštva si dobivala otroški dodatek, v času srednje šole kakšno štipendijo, v času študija imel zastonj študenstki dom oz. subvencijo pri zasebniku, bone za hrano, vso šolanje je bilo zastonj, sedaj si na zavodu dobivala nadomestilo, zavarovanje ti plačuje \"proračun\" ....\n\nSe ti zdi da je tebi država dolžna (oz. Pahor, Janša, Drnovšek, Petrle ...) , ker si ji dala 10 x 200EUR, ali da si še vedno ti njej?\n\nKo boš imela vsaj 20-30 let delovne dobe pa lahko kakšno rečeš čez državo,ampak potem spet pride penzija in ostala samoumevna sociala.\n\nS takim mišljenjem kot ga imaš, torej ne moreš tu na alterju moralizirat!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ynos, hudo mi je zate, ker te niso sprejeli... v vrtec, ker glih za tja si.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Maci ni univerzitetno šolana. Je pa izkoriščala bone ter ostale dobrobite sistema.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ni čudno da država propada če polovica zaposlenih ljudi v tej državi celo dopoldne v službenem času visi po forumih.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ja, skupaj sva hodila, se še spomniš?",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Težko verjamem. Diplomiral v tujini za razliko od tebe.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Težko verjamem. Diplomiral v tujini za razliko od tebe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlanjam se.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ni čudno da država propada če polovica zaposlenih ljudi v tej državi celo dopoldne v službenem času visi po forumih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je mišljeno zame, potem naj te razveselim, da nimam osem urnega dela, pridem kadar želim, grem ko želim, je pa res, da mora biti vse narejeno, lahko je to štiri ure, lahko pa tudi 12 ur. Trenutno sem doma in delam na remote, te še kaj zanima?",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ni potrebe po klanjanju, ne potrebujem tvojega sarkazma niti priznavanja. Bolj bi se zamislil kakšne lapaš ter pišeš na forumu. Narod ni neumen, še manj naiven, verjemi, da se tudi na Alterju najdejo zelo sposobni kalibri, čeprav ti to vneto zanikaš in vidiš samo sebe.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Me tudi to ni zanimalo.\n\nJaz pa grem na kavo.\n\nHvala alterjevci, ker plačujete prispevke, da lahko jaz, ki sem brezposelna hodim z vašim denarjem na kavo.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Zanima te zanima, še marsikaj drugega, samo si sedaj posrana. Pojdi gledat v pasulj ali fižol pa naj ti bo sreča mila.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "kaj ti to pomaga, če maš 'shitty' life na zavodu...raje si dobi delo, da ne bo treba tipu vsega preživljat. Zdej grem pa še jaz na kavo pol pa proti službi, da še zate naredim malo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ni čudno da država propada če polovica zaposlenih ljudi v tej državi celo dopoldne v službenem času visi po forumih.\n\t\t\n\t\tKlikni za razširitev\n\t\nNato pa jim se cetrt place poberejo za vzdrzevanje parazitov kot si ti. In a ves ti ljudje ze imajo delo in ocitno ga opravljajo ok ker ga se kar imajo. Ti pa ga nimas in isto zabijas cajt tu gor namesto da bi sla delat. Guess what mcdonald's zaposluje. Verjetno za podpovprecno placo ampak vsaj v popolnosti bos skrbela zase in ne bos zazirala drzave.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ma posran si ti. \n\nZ diplomo in eno službo še nisi prijel boga za jajca, boš moral še kaj drugega ustvariti in narediti v življenju. Sicer pa delaš zase in živiš zase, jaz pa zase. \n\nOčitno te sprošča misel na to, da me nekaj podjebavaš, ampak meni taki bedniki kot si ti ne pridejo do živega...\n\nČe imaš mrliča v hlačah pa je to verjetno zato, ker se tako bedasto obnašaš.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Hahahah, a bo Paloma dovolj luksuzna za tvojo vedeževalsko rit.\n\nDej povej kaj moram imeti, da zadovoljim tvoje standarde, sej ne da jih želim, samo, da vidim kaj pomeni biti uspešen po tvojih merilih seveda. Ne, ne delam zase. Delam zase in za svoje bližnje, ker nisem posrana, prodana egoistična piz.da, ki dela samoportrete v tujem vozilu s ptičjega profila.\n\nDa, zelo me sprošča, ko vidim kako mešaš pasulj in ponoči štejejš zvezde, ki ti povejo en drek, zraven pa še obiraš naivne ljudi, ki so zgubili upanje ter zaupanje v vse drugo. A ti je pasulj povedal, da boš jutri premetala tri palete po tono in pol?\n\nDa se razumemo, vsako delo je častno, z izjemo tvojega, ker si naduvana kuzla, ki misli, da je popila pamet vsega sveta in da ima ona vedno prav. Zdaj, kdo je v slabši situaciji pa ne vem.\n\nTisto o tiču pa ignoriram, ker vem, da si revica v duhu, glave pa ne bom omenjal.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\nDej povej kaj moram imeti, da zadovoljim tvoje standarde, sej ne da jih želim, samo, da vidim kaj pomeni biti uspešen po tvojih merilih seveda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA imaš BMWja? In to ne kakršnegakoli, mora bit vsaj 20 let star!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa mislim da se je tema odvila v napačno smer in najbolje da se jo zaklene preden se močni egoti pobijejo med sabo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Nimam, ne maram BMWjev.\n\nNihče se ne bo pobil, je pa dobro včasih kaj napisati, ko nekdo sam sebe prikazuje v najlepši luči, resnica je daleč od vsega skupaj.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "verjetno je merilo uspeha star bmw e30 ali pa e36 m3??? vsaj tako sklepam iz njenih postov",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Mislim, kako ste surovi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPunca je odprla temo, nikomur nič slabega hotela, dala določeno informacijo......ne da bi hotela kogarkoli zagovarjat, ampak grem stavit, da veliko ljudi ne ve tega, kar ni vedela ona. \nOdnosi so pa res ratal na psu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mamca",
    "author_level": "Carica"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Punca je naduvan lenuh, ki je požrl vso pamet tega sveta.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ma ne surovi, primitivci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nženska nekaj vpraša na forumu, par osebkov pa takoj spreobrne v osebno diskreditacijo in žaljenje...seveda, ne smejo pozabit sebe povzigovati, pa se duvati s svojimi šolami in službami..nekaterim tukaj gor tudi OŠ ne bi priznal, kaj šele faks ipd..\n\nNe vem, a so taki tipi skoz za kompi in mislijo na svoje usrane službice, nato pa prek neta sproščajo svoje frustracije? zahojenci... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Nehaj s tičem razmišljat in pusti krvi do možganov.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ti kot mod bi se pa lahko vzdržal neprimernih opazk, ali si pa isti zahojenc mogoče?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Isti zahojenc kot ti? Nisem, sigurno ne.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ja ne vem kaj drugega si mislil. Kakšen zahojenc? Kot Maci?\n\nModerator gor dol, tudi jaz lahko povem kar mislim, ne? \n\nČe se tebi zdi neprimeren komentar še ne pomeni da dejansko je. Sploh je pa resničen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Kakršni moderatorji takšen forum.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Kdor drugemu jamo koplje zrno najde.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\t\n\t\n\n\n\n\nVsak je svoje sreče slepa kura!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Če si pismen, bi opazil naslednje:moj komentar ni bil namenjen tebi, ampak nekomu drugemu..tvojega še sploh videl nisem takrat.\nTvoje opazke so pa bile namenjene meni-češ, ne razmišljaj s tičem, nisem tak zahojenc kot ti..a to se mi ne sme zdeti neprimeren komentar? pa še resničen je? nisem vedel, da me tako dobro poznaš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "A si užaljen?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Ma ne surovi, primitivci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nženska nekaj vpraša na forumu, par osebkov pa takoj spreobrne v osebno diskreditacijo in žaljenje...seveda, ne smejo pozabit sebe povzigovati, pa se duvati s svojimi šolami in službami..nekaterim tukaj gor tudi OŠ ne bi priznal, kaj šele faks ipd..\n\nNe vem, a so taki tipi skoz za kompi in mislijo na svoje usrane službice, nato pa prek neta sproščajo svoje frustracije? zahojenci... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nalter pač  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "A mi lahko Maci dobila kakšno titulo?",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n A si užaljen?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sploh ne ..užaljen in sram bi me bilo, če bi bil po naključju osebek, ki se skriva za nickom Davidoff  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Bolje to kot pa upokojeni Borac za Slovenijo. Hahahaha.\n\nRazumem druže majore!!! Na mestu slobodno! Pucajte u vazduh.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Nisem upokojen, kar se tiče rezerve SV..ne vem, ampak dišiš mi po potomcu tistih, ki niso bili glih za samostojno Slovenijo..se motim?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ne se meni opravičevat, vsi delamo napake. Si pač bil borac s puško na hrbtu namesto na prsih.\n\nMotiš se.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ni čudno da država propada če polovica zaposlenih ljudi v tej državi celo dopoldne v službenem času visi po forumih.\n\t\t\n\t\tKlikni za razširitev\n\t\nNato pa jim se cetrt place poberejo za vzdrzevanje parazitov kot si ti. In a ves ti ljudje ze imajo delo in ocitno ga opravljajo ok ker ga se kar imajo. Ti pa ga nimas in isto zabijas cajt tu gor namesto da bi sla delat. Guess what mcdonald's zaposluje. Verjetno za podpovprecno placo ampak vsaj v popolnosti bos skrbela zase in ne bos zazirala drzave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npolcaj--- pa za tvoje ležanje v službi gre tudi davkoplačevalski DENAR...\n\nMatr --kuk smo vsi pametni--tle nekaj punco obtužuješ---pa v stvari iz iste sklede žreš---ma sj niste normalni...\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Maci povedala::: Ynos, hudo mi je zate, ker te niso sprejeli... v vrtec, ker glih za tja si.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBombaa maci--komentar desetletja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nMaci jst sem s teboj--nč se bat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe upajo samo na ženske spravljat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "južnjaki se spravljajo nad Maci, sami so pa največji lenuhi, diplomo kupili v BiH in stanujejo pri starših ali pa so jim starši podarili stanovanje seveda so ga njihovi starši kupili po Jazbinškovem zakonu.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik suzica pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Ni čudno da država propada če polovica zaposlenih ljudi v tej državi celo dopoldne v službenem času visi po forumih.\n\t\t\n\t\tKlikni za razširitev\n\t\nNato pa jim se cetrt place poberejo za vzdrzevanje parazitov kot si ti. In a ves ti ljudje ze imajo delo in ocitno ga opravljajo ok ker ga se kar imajo. Ti pa ga nimas in isto zabijas cajt tu gor namesto da bi sla delat. Guess what mcdonald's zaposluje. Verjetno za podpovprecno placo ampak vsaj v popolnosti bos skrbela zase in ne bos zazirala drzave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npolcaj--- pa za tvoje ležanje v službi gre tudi davkoplačevalski DENAR...\n\nMatr --kuk smo vsi pametni--tle nekaj punco obtužuješ---pa v stvari iz iste sklede žreš---ma sj niste normalni...\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Maci povedala::: Ynos, hudo mi je zate, ker te niso sprejeli... v vrtec, ker glih za tja si.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBombaa maci--komentar desetletja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nMaci jst sem s teboj--nč se bat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe upajo samo na ženske spravljat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nja samo jaz hodim v sluzbo ona pa ne. V koncni fazi si tudi ti zadnji ki mas kaj za pametovat ker si ze veckrat napisal da delas brez racunov in da imas na crno zaposlene delavce. Mamo pac to nesreco da si nasel tale forum. Morda se te nekoc znebimo kot so se te na podsvojostreho.\n\nIn nihce se na nikogar ne spravlja - punca je ze veckrat delila svoje neumnosti z nami, tokrat pa smo ji povedali kaj menimo o tem. Vsakemu svoje.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V koncni fazi si tudi ti zadnji ki mas kaj za pametovat ker si ze veckrat napisal da delas brez racunov in da imas na crno zaposlene delavce.\n\t\t\n\t\tKlikni za razširitev\n\t\nA mu gre kdo zrihtat kakšno inšpekcijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa še nekaj časa bomo imeli mir pred njim, ker bo imel dosti drugih opravkov",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Si ti sploh normalen?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Od kdaj je neplačevanje davkov, prispevkov in splošno nespoštovanje zakonodaje postalo sprejemljivo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Govorim tako iz moralnega kot pravnega stališča. Kriminalcev pa spodoben rkc član ne zagovarja.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "ko sem urejal na zzzsju dodatno, kliče ena taka maci style,ko je bila en cajt na socialni in je mela plačano tudi dodatno. Pol pa je gnjavla uslužbenko, zakaj zdaj ko je začela delat mora sama plačevat..zakaj država več ne plačuje. pa ji ona lepo razloži, da zdaj dela in prejema plačo in dodatno bo sama plačevala, ona pa trda pa da neb, da naj center... zajedelci jebeni.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Se pravi če na črno sem ter tja kaj narediš si kriminalc! Ko bodo velike ribe na Dobu takrat ima država pravico tudi male zafrkavati.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Si ti sploh normalen?\n\t\t\n\t\tKlikni za razširitev\n\t\nSem. Pa ti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Ni res. Racionalizacija grehov na način \"saj drugi tudi, pa še več kot jaz\" po katoliških normah ne vzdrži.\n\nKar se tiče dela na črno, pa suzana bolj ali manj vse dela na črno, pa še na črno ima zaposlene delavce. To je malenkost drugače kot sosedska pomoč, se ti ne zdi?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "ksz\n\nSoftija pa patriota pogresam v tej temi..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Evo me. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNimam kaj komentirat. davke mi odvajajo od plače, dela na črno ne opravljam, zaposlen sem od 18. leta dalje, razen ko sem bil v vojski. Faks sem si plačal sam, BMWji mi ne sedejo....\n\nDelo pa najde vsak, če ne drugega, greš zidarjem streč.\n\nEdit:če povem, da sem 3/4 bajte naredil brez računov me boste itaq  požrli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ni res. Racionalizacija grehov na način \"saj drugi tudi, pa še več kot jaz\" po katoliških normah ne vzdrži.\n\nKar se tiče dela na črno, pa suzana bolj ali manj vse dela na črno, pa še na črno ima zaposlene delavce. To je malenkost drugače kot sosedska pomoč, se ti ne zdi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse na črno ziher ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  sem pa tja pa res mogoče kdaj...\n\nVsak mesec mora bit tok in tok prometa in kr treba računčke pisat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nNa črno zaposlene delavce da imam???ne ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri meni samo delajo, da lažje skozi mesec pridejo... da si družinski proračun dvignejo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTOREJ--NIMAM DELAVCEV NA ČRNO ZAPOSLENIH \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(če na črno nekje delaš itak nisi zaposlen)) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede pametnjakovičev da me bi kr prijavili inšpekciji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@polcaj::Bil je bolj hec kot ne... nemaš bit kj jezen...",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Veš zarkaj vrednote pri nas niso pomembne? Zato ker vi kvazi kristjani volite in se pustite prostituirat levakom. Če bi bila lustracija ne bi bilo ne tvojega JJ ne Drnovška, Kučana in ostalo levo bando katera nas je spravila tja od koder nas lahko zvleče le Božja milost.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Tebi še Božja milost ne pomaga, majke mi.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Koga pa bi morali voliti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Jelinčiča! Podobnika! ipd \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sami južni se oglašajo",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Zanimivo, kako je pa z župniki? Njim pa država avtomatsko vse to plačuje?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Kje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje in gnil sistem",
    "content": "Sori, ker me Ljudmila ne gane.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da se ti zgovarjaš na druge pri nečednostih, je pa tvoj problem, ne problem drugih.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  }
]