[
  {
    "ctx": "Kako ukrepati?",
    "content": "Približno 1 leto nazaj me je neka stranka najela, da se pofotkal njihovo firmo, obrate, zaposlene, .... pač vse za predstavitev firme na spletu. Posnel sem veliko fotk, tudi nekaj panoramskih, potem doma izbral najboljše, jih posnel na CD in ga izročil v pregled šefici firme.\nTa je fotke pregledala in ugotovila, da ji niso všeč iz razloga, da niso bili dobro pripravljeni na fotkanje in da obrati v firmi niso lepo pospravljeni in da se to vidi na fotkah. Takrat sva se dogovorila, da zadevo ponovimo enkrat ob priložnosti, trenutno pa gre zadeva na stranski tir, ker naj bi imeli takrat v firmi neke zadeve, ki so imele prednost pred fotkanjem ter da se slišimo po telefonu, kdaj zadevo ponovimo.\nUglavnem, zadeva se je zavlekla do danes, od takrat ni klical še nihče, jaz tudi nisem sitnaril. \n\nDanes pa sem čisto slučajno zalutal na njihovo spletno stran in ugotovil, da so frajerji lepo izdelali spletno stran in uporabili moje fotke. Stran je online že več kot pol leta. \nProsim za kakšen pameten nasvet, kako ukrepati v taki situaciji. Neumno se mi zdi, da so v bistvu ukradli fotke in upali, da jih ne odkrijem. Doma na disku imam še vse fotke in nesporno je, da so popolnoma enake, kot tiste na web-u. \nTisti, ki je delal stran, se ni potrudil niti toliko, da bi brisal podatke o fotoaparatu itd. Vse se ujema s podatki na mojem disku.\n\nZa začetek sem si naredil posnetek njihove spletne strani. Kako naprej?\n\nHvala!",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "Osebno bi jih kontaktiral oz. poslal dopis, kjer zahtevas placilo oz. bolje receno odskodnino, ker so ti slike brez tvoje vednosti in dovoljenja uporabili. Odvisno ali se pocutis oskodovanega/ogoljufanega ali samo neplacanega za delo. Pri slednjem uberes milejso pot, pri prvem pa bolj groba dejanja z opozorilom o moznosti tozbe (seveda bodo v takem primeru slike takoj umaknili, tako je super da imas ze narejen posnetek strani in seveda vse korespondence z njimi)\n\nlp Anze",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "Ajej prasci. vse delaj cim bolj pisno in uradno, da bodo stvari zabelezene.\n\nKako ste se pa o ceni menili?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "Ti bi moral čez slike dat vodni žig...........",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "na faxu smo se menli o etrženju... pa je bil primer, ko je spletna trgovina vzela pač eno sliko... nič na papirju, da je dogovorjeno ali karkoli... zgubili so tožbo in kazen po sliki je bila 50k €... samo tko... ok, ni isto, je pa zanimivo \n\nlp",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "Jest bi šu do odvetnika in sprožil odškodninsko...... Danes je kraja oz neplačilo nacionaln šport.",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "Fotografija je avtorsko delo. Kot tako je zaščiteno takoj ko ga je avtor izdelal. Ne rabiš nobenega vodnega žiga čez za zaščito. Pravno bi moralo biti vse jasno, kaj tebi kot avtorju pripada. Tudi če si ti fotke javno objavil, jih oni ne smejo uporabiti, če nimajo tvojega dovoljenja. Kje imajo pogodbo za kak namen smejo uporabiti te fotografije? \nNe vem pa kaj točno narediti. Ali takoj do odvetnika, ali se najprej poskusiti zmeniti sam. Ustrezen zakon je zakon o avtorski in sorodnih pravicah.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "za začetek najprej povej, če imaš karkoli o tem, da ste sodelovali kje na papirju.\n\ndrugo - pojdi do odvetnika in se pozanimaj, kaj storiti.\n\nsam, osebno pa delam tako - pošljem račun za trikratno ceno. npr. zadnjič sem na FB videl oglas, v katerem je bila moja fotka. pošljem račun s trikratnim zneskom za fotko. na koncu sem vseeno dobil ven polovico zahtevanega zneska, plus, da je bila to za tipa šola, da je ceneje najeti uradnega fotografa, se z njim zmenit in mir.\n\nče bolje pomislim, sem jih že enih par tako \"šolal\" ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n redface:",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "aja, še to - vedno, ko pošiljate, dajete, kakorkoli, ko imate opravka s fotkami za predogled - jaz jih dam v formatu 600x400, 72 dpi, kvaliteta zbita za 50%. pa watermark čez, konkretno napacan. pa dostikrat rečejo, če se da dobit brez teh watermarkov - seveda se da, v polni velikosti - za tako in tako ceno.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kako ukrepati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:za začetek najprej povej, če imaš karkoli o tem, da ste sodelovali kje na papirju.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa avtorsko delo to ni nujno. Oni morajo imeti potrdilo, da smejo njegove fotografije uporabljati za tak in tak namen. Če nekomu prodaš fotografije in piše, da so za tiskan letak, to ne pomeni, da sme te že plačane fotografije uporabiti na facebook-u. Rabi novo dovoljenje, kjer bo avtor to dovolil.\nV tem je problem digitalizacije gradiva. Tudi če ima založba avtorske pravice za tisk, to ne pomeni, da ima pravice za objavo na internetu, ker tega v avtorski pogodbi ni bilo, ker tega medija nekdaj sploh ni bilo. Členi v obliki: vse avtorske pravice za vse oblike priobčitve so nični po zakonu.",
    "author": "Pepe",
    "author_level": "Guru"
  }
]