[
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Pozdravljeni!\n\nResno razmišljam o nakupu Mercedesa C razred (W204 - letnik 2007), vendar sem v dilemi, saj ne poznam določenih kriterijev in splošnih informacij o C razredu na podlagi katerih bi si izračunal kateri model se mi bolj izplača. Določeni kriteriji so zapisani spodaj.  Naj omenim, da delam približno 30.000km na leto ter da trenutno vozim avtomobil z bencinskim motorjem. Z \"novim\" avtom bi delal nekje podobno število kilometrov, imel bi ga pa vsaj 8 let.\n\nVprašanja bom kar številčil, da mi boste lažje pomagali, sam bom pa enostavneje razbral odgovore.\n\nZanima me avtomobil z močjo nekje do 170 konjskih moči ali da ima pospešek do 100km/h manj kot 10.0 sekund in da ima končno hitrost vsaj 210km/h. Modele gledam Avantgarde, saj sem mlad po duši kot tudi sicer. Bi pa izbral različico z ročnim 6-stopenjskim menjalnikom.\n\nV to kategorijo zahtev torej padejo:\nBENCINSKI: C180 K   (156 KM)\nBENCINSKI: C200 K   (184 KM)\nDIZEL:     C200 CDI (136 KM)\nDIZEL: \t   C220 CDI (170 KM)\n\nOsebno bi se odločil za bencinski motor, še najbolj se nagibam k modelu C180, vendar me pri bencinskih motorjih bega kompresor in vzdžrževanje, pri dizelskem motorju bi se odločil najverjetneje za C220 CDI, pri čemer se pa bojim turbin, šob in ostalih stvari, ki jih dizelski agregat lahko potegne za sabo in povzroči večje stroške. \n\nSedaj, ko poznate ozadje in kako v dani situaciji razmišljam, mi boste lažje odgovorili na postavljena vprašanja:\n\n1. Kakšna je dejanska razlika v vzdrževanju med kompresorjem in turbino? Sem nekaj o tem bral na spletu, vendar bi rad imel mnenje od nekoga z izkušnjami. \n2. Kako se \"pravilno\" vozi avto s kompresorskim motorjem? Ali je potrebno paziti preden se avto ugasne, da nekaj sekund teče v prostem teku ipd., kot je to praksa pri dizelskih agregatih?\n3. Če bi imeli na izbiro dva identična avtomobila, vendar bi eden imel vgrajen kompresor, drugi turbino - katerega bi izbrali in zakaj?\n4. Kakšni so stroški vzdrževanja pri Mercedesovih bencinskih motorjih (tudi v najslabšem možnem scenariju, torej koliko stanejo določeni deli)?\n5. Kakšni so stroški vzdrževanja pri Mercedesovih dizelskih motorjih (tudi v najslabšem možnem scenariju, torej koliko stanejo določeni deli)?\n6. Ali imajo W204 modeli kakšne tovarniške hibe na katere je potrebno biti pozoren (sploh prvi modeli pred \"faceliftom\")?\n7. Kakšne tipične različice opreme obstajajo poleg že znanih Classic, Elegance in Avantgarde?\n8. Kaj je lahko pri omenjem avtomobilu moteč faktor za voznika in sopotnike, zakaj?\n9. Glede na vse kriterije, ki sem jih podal, za kateri model bi se odločili in zakaj?\n10. Ali bi bila morda boljša opcija bencinski motor brez kompresorja, čeprav so le-ti že vesolje moči, prav tako pa so tudi temu primerni stroški zavarovanja, bencina itd.?\n11. Ker je izbira v Sloveniji z bencinskimi različicami avtomobila praktično nična, na kaj je potrebno biti pozoren, če se odločim za nakup avotmobila iz npr. Nemčije?\n12. Splošno mnenje, izkušnje...\n\n\nNajlepša hvala vsem za odgovore! Mi veliko pomenijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n   EDIT: Dodatna vprašanja (bom dodajal, ko se bom še kakšnega spomnil) - hvala vsem, ki ste že odgovorili in vsem, ki še boste:\n12. Ali garancija iz ponudb \"junge sterne\" velja povsod, tudi v Sloveniji?",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Dokaj solidna tema. Kar pa ti pa tema ne odgovori, pa vprašaj še enkrat, da ne bom sestavljal roman.\n\n Klikenzi",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "11. online oglasniki oz. MBjevi gebrauchtwagen prodajalci, izbereš Junge Sterne (preverjena rabljena vozila), kontaktiraš prodajalca, zaprosiš za dodatne info, fotografije... in če ti je všeč, se odpelješ po vozilo. Bo pa cena malo višja kot pri naših hendlerjih. V bistvu obstaja še lažji način, da kupiš avto na daljavo in ti ga dostavijo pred domači prag (prevoznika najceneje najdeš sam med množico naših tovornjakarjev), če ti le takšen \"brezoseben\" nakup ni preveč tuj.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "1. kompressor je dost preizkušena zadeva, tako da težav z njimi naj nebi bilo, tudi ze pri generaciji w203. Več težav je lahko s turbinami,sploh pri rabljenih ker ne moreš vedet kako se je avto vozil. Ampak tudi turbine so danes potrošna roba kot jermeni in filtri...vzdrževanja ni pri obeh, če imaš turbino so dizelska olja pač nekoliko dražja, ampak tudi v bencinca se daje kvalitetno olje.\n\n2. kompresor se vozi normalno kot bencinar, če ga boš fejst krivil da bo ze vse pokalo od vročine pač zadnje kmje vozi bolj umirjeno, nizji vrtljaji, da se material \"ohladi\". Saj tudi dizle pri normalni voznji ni treba čakat pri ugašanju.\n\n3. za trubino pravijo da je bolj ekonomična, čeprav vprašanje... pri kompresorju je lepše uporabno območje.vsaj pri teh mehanskih mercedesovih\n\n4. original deli so dragi, je pa možnost pri bencinarju da kaj crkne manjše.. je pa res da je suport z deli eden najboljših na svetu.torej zagotovo dobiš vse kaj rabiš, tudi \"ponaredke\",\n\n5-12 mogoče bi raje izbral nekega plebejskega megana :S\n\n2. \n\nza konec\nNa tvojem mestu bi izbiral med 200k ali pa 220 CDI...200K bo pil med 8 in 9, več samo ob težki nogi, za 220 CDI težko rečem , verjetno pa med 6 in 7... zdaj si preračnaj, vožnja je zagotovo lepša z bencinarjem.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n Pozdravljeni!\n\nResno razmišljam o nakupu Mercedesa C razred (W204 - letnik 2007), vendar sem v dilemi, saj ne poznam določenih kriterijev in splošnih informacij o C razredu na podlagi katerih bi si izračunal kateri model se mi bolj izplača. Določeni kriteriji so zapisani spodaj.  Naj omenim, da delam približno 30.000km na leto ter da trenutno vozim avtomobil z bencinskim motorjem. Z \"novim\" avtom bi delal nekje podobno število kilometrov, imel bi ga pa vsaj 8 let.\n\nVprašanja bom kar številčil, da mi boste lažje pomagali, sam bom pa enostavneje razbral odgovore.\n\nZanima me avtomobil z močjo nekje do 170 konjskih moči ali da ima pospešek do 100km/h manj kot 10.0 sekund in da ima končno hitrost vsaj 210km/h. Modele gledam Avantgarde, saj sem mlad po duši kot tudi sicer. Bi pa izbral različico z ročnim 6-stopenjskim menjalnikom.\n\nV to kategorijo zahtev torej padejo:\nBENCINSKI: C180 K   (156 KM)\nBENCINSKI: C200 K   (184 KM)\nDIZEL:     C200 CDI (136 KM)\nDIZEL: \t   C220 CDI (170 KM)\n\nOsebno bi se odločil za bencinski motor, še najbolj se nagibam k modelu C180, vendar me pri bencinskih motorjih bega kompresor in vzdžrževanje, pri dizelskem motorju bi se odločil najverjetneje za C220 CDI, pri čemer se pa bojim turbin, šob in ostalih stvari, ki jih dizelski agregat lahko potegne za sabo in povzroči večje stroške. \n\nSedaj, ko poznate ozadje in kako v dani situaciji razmišljam, mi boste lažje odgovorili na postavljena vprašanja:\n\n1. Kakšna je dejanska razlika v vzdrževanju med kompresorjem in turbino? Sem nekaj o tem bral na spletu, vendar bi rad imel mnenje od nekoga z izkušnjami. \n2. Kako se \"pravilno\" vozi avto s kompresorskim motorjem? Ali je potrebno paziti preden se avto ugasne, da nekaj sekund teče v prostem teku ipd., kot je to praksa pri dizelskih agregatih?\n3. Če bi imeli na izbiro dva identična avtomobila, vendar bi eden imel vgrajen kompresor, drugi turbino - katerega bi izbrali in zakaj?\n4. Kakšni so stroški vzdrževanja pri Mercedesovih bencinskih motorjih (tudi v najslabšem možnem scenariju, torej koliko stanejo določeni deli)?\n5. Kakšni so stroški vzdrževanja pri Mercedesovih dizelskih motorjih (tudi v najslabšem možnem scenariju, torej koliko stanejo določeni deli)?\n6. Ali imajo W204 modeli kakšne tovarniške hibe na katere je potrebno biti pozoren (sploh prvi modeli pred \"faceliftom\")?\n7. Kakšne tipične različice opreme obstajajo poleg že znanih Classic, Elegance in Avantgarde?\n8. Kaj je lahko pri omenjem avtomobilu moteč faktor za voznika in sopotnike, zakaj?\n9. Glede na vse kriterije, ki sem jih podal, za kateri model bi se odločili in zakaj?\n10. Ali bi bila morda boljša opcija bencinski motor brez kompresorja, čeprav so le-ti že vesolje moči, prav tako pa so tudi temu primerni stroški zavarovanja, bencina itd.?\n11. Ker je izbira v Sloveniji z bencinskimi različicami avtomobila praktično nična, na kaj je potrebno biti pozoren, če se odločim za nakup avotmobila iz npr. Nemčije?\n12. Splošno mnenje, izkušnje...\n\n\nNajlepša hvala vsem za odgovore! Mi veliko pomenijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nŽivijo!\n\n\nJaz sem imel vse te avte - službene, da ne bo pomote. Avto je vrhunski, brez napak, izredno kakovosten. Osebno ti glede na povedano priporočam C220CDI. Sam sem bil sicer najbolj zadovoljen z C320CDI, vendar iskreno povedano, če bi ga kupil sam, mi je škoda toliko denarja, čeprav je bila poraba presenetljivo nizka....",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Glede na to, da si vozil vse te avte službeno in so (bili) službeni, predvidevam, da si podal mnenje le iz vidika občutka vožnje in občutka avtomobila nasploh. \nTisti zelo pomemben faktor pa je tudi faktor vzdrževanja, sploh če vse to gre iz lastnega žepa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTrenutno se nagibam še vedno k bencinarju, predvsem zaradi morebitnih okvar in stroškov zdrževanja (bencinar nima DPF filtra, nima turbine in šob...).\n\nLP",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Generik, kot si videl, sem tudi sam pred časom spraševal po tem avtu. V tem času sem se še malo pogledal naokrog, povprašal pri lastnikih in prišel do overall ugotovitve, da avto je za kupit. \nGovora o kakšnih težavah ( zaenkrat ) ni. \nGovora glede stroške vzdrževanja je pa logično seveda, relativno. \nPa ne se preveč spraševat o tem, ker te bo Mr. Murphy obiskal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Simon, kot sem prebral si se \"ogrel\" za C220 CDI model. A si ga tudi kupil ali ga še imaš namen kupiti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nKot zapisano, mene še nekako najbolj pritegne bencinar, prav zaradi stroškov vzdrževanja, četudi me to toliko bolj udari pri gorivu.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Tako je, C220 CDI Avantgarde karavana bom vzel. Čeprav bi glede na mojo letno kilometrino moral vzeti bencinarja, se bom rajši odločil za dizla. Bom pa pri nakupu vzel najbolj ohranjenega, torej potemtakem tudi najdražjega. Vsaj veš pri čem si. \n\nBom pa nakup prestavil na drugo leto, ko bom do konca opremil hišo in okolico, pa še otročička imava na poti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Zakaj pa ravno dizla? Pišuka, sem zdajle v dilemi. Kako to, da si se odločil za dizelsko različico, kljub temu, da imaš dražje vzdrževanje in delaš \"manj\" kilometrov? V čem je čar dizla?",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "A si ti pomislil, da bi šel oba zapeljat?",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ne (še). In imam preprost razlog za to; nočem se \"zaljubiti\" v avto in da mi potem to zameša razumno presojo. Na koncu se bom še začel \"zaletavati\" z nakupom in bom kupil kakšna jajca. Zato sem raje previdnejši. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Zakaj dizel? hmm, motor vleče zmerno in močno od dobrih 1000 obratov dalje. Ni tako, kot marsikateri drug dizel, ki \"buta\" od 1500 do 2500, potem se pa ustavi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nGlede servisa, torej na letni ravni bo razlika 50€, kar mi je popolnoma vseeno, glede na ceno, ki bom dal za avto. \n\nGlede izrednih servisov so pa stvari, kot rečeno relativne. Tudi če imaš bulletprof benc. motor, ti gre lahko za primer kaka banalna stvar, ki za sabo potegne še kup drugih težav in na koncu imaš totalko pregovornega najboljšega motorja....",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Tako je, C220 CDI Avantgarde karavana bom vzel. Čeprav bi glede na mojo letno kilometrino moral vzeti bencinarja, se bom rajši odločil za dizla. Bom pa pri nakupu vzel najbolj ohranjenega, torej potemtakem tudi najdražjega. Vsaj veš pri čem si. \n\nBom pa nakup prestavil na drugo leto, ko bom do konca opremil hišo in okolico, pa še otročička imava na poti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\notrok-&gt;eklase",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "viano",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "za enga otroka..ne bi rekel..razen če bodo napihnjen bazen vozil s sabo..no, gled ena to, d agradi bajto, kupuje avto..dopusta res ne bo",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "to je postala danes klasika... mali ljudje, kupujejo avtobuse. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "jaz bi vzel 200K. bencinc all the way \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem se vozil v C350, zelo ql avtic.",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Moj imel blizu 350.000km pa je bila še vedno prva turbina, nobenih problemov s šobami, verigo itd. Samo redni servisi, brez izrednih. Olje sem nabavljal preko eBaya, sem pa tja tudi kakšen filter. Redni serviser me je prišel od 200 do 300 evrov na pooblaščenem v Avstriji.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "jaz sem bmw peljal v beograd na servis",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "MB C Coupe 250d avt., samo se ne morem spomniti, kater menjalnik je bil, mislim, da 9 prestav. sem ga imel samo eno popoldne ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nvrhunska zadeva ... moram reči, da en od avtov v katerih sem najbolj užival med vožnjo ...\n\nEDIT: točno tale je bil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Mercedes Benz C Coupe 250d",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "stvar izolacije. V Aju in GLAju so dizli zelo glasni, v Cju je ze bolj. V GLCju pa skoraj neslišen. V Eju ga ni. Pač tako to gre. Več denarja več tišine \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "220 Bluetec v C-ju je skor neslišen. Daleč od kakšnega TDI-ja...",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Te sladke besede pravno ne pomenijo nič. Še posebej, če ti ob prodaji odstopanj od oglasa eksplicitno ne navedejo. Drugače ti je dovolj printout oglasa, pa jih lahko jebeš tako  z inšpekcijami, kot na sodniji, recimo če te nategnejo pri prodaji.",
    "author": "Toncek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "ti od vsakega avta ki ti je všeč pridobi VIN cifro, tam preko se vidi oprema avtomobila, vse ostalo je lari fari, lahko ti tudi jaz potem pogledam oziroma na servisu in boš imel nekakšen seznam tovarniško vgrajene opreme.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "No sej tisti je baje že prodan tako da nisem šel, imam pa že ogledanega T z elegance opremo in se bom do petka odločil. Gre pa za slovenski avto in dobim garancijo. Je pa avto drugače zelo lep edino kar me moti da že zelo dolgo stoji...\n\nPS: Pred časom je znanec ki je kupil nov avto starega pa prodajal potem imel težavo z usedlinami ki so se nabrale v tanku pri starem avtu in seveda avto je čisto zabilo.. avto je stal na mestu cca. 14 dni.... potrebno je bilo čiščenje rezervoarja za gorivo.. Avto Opel Vectra dizel letnik mislim da 06.\n\nKar me skrbi je to da ta MB stoji že od poletja, je možno da se tudi tukaj kaj takega zgodi? V primeru nakupa naj zvozim to nafto ki je notri oz. samo dolijem novo ali to brozgo poskušam dobiti ven?",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Zakaj pa misliš, da imajo avtomobili filtre za gorivo? 14 dni....daj ga biksat. Zaradi tega znancu ni crknil, ampak verjetno zaradi \"šlamparije\", ker ni redno vzdrževal avtomobil; ali je pa bil škrt in ni menjal to, kar bi moral. \n\nMB, tudi če stoji od poletja je vse kar je lahko narobe akumulator, pa diski so verjetno zarjaveli ( na začetku bo malo \"praskalo, hreščalo \" pri zaviranju ).",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "avti stojijo ker so navite cene in pa folk nima €€€. ni nobene druge znanosti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Originalne Mercedes-Benz Xenon luču ni možno naknadno vgraditi. W204 ima pri original Xenonu tudi drugačne zadnje luču - zmerniki so v LED tehniki. Kar se tiče odprtine na zadnji luči ni pogojeno s sprednjimi ličmi. To ima zaradi aerodinamike (pretok zraka).\n\nDvomim pa, da je pri tem avtu to bilo nakdnadno vgrajeno. Če pogledaš stikalo za prižiganje luči nima gumba za nastavitev nišine snopa. Tega avto z originalnimi Xenon žarometi nima, ker ima na prvi in na zadnji premi senzor, ki potem uravnava višino snopa. Ni pa možno to vgraditi pri naknadno neoriginalnih Xenonkah.\n\nPrav tako ne verjamem, da bi šli iz enega avta v drugega dajati originelne Xenonke, ker je to full zakompliciran proces (menjava luči, računalnika, senzorjev za nivo, stikala za vklop...).",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Da malo obudim temo..\n\nNekako se odločam med c200 in c220, zanima me kakšne so razlike v vzdrževanju, porabi, slabosti.. vbistvu sem popoln laik in me zanima če se ga splača kupit. Vsaka informacija je dobrodošla.. imel pa bi avtomatika",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Kolikor se spomnim debat tukaj, pa kolega je imel c220, nimas kaj dosti zgresit z nakupom.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Če avtomatik, potem 220, ker je 7-gang. Sicer ima pa svak c200cdi karavan z ročnim menjalnikom, kolega pa c220 cdi avantgrade z avtomatikom in oba sta doba avta in lastnika zadovoljna. Motor je itak isti, samo tovarniško različno navit.\n\nPoraba je podobna (okoli 5 litrov pri zmerni vožnji), vzdrževanje je kakor kje, na originalnem servisu zna biti kar drago, pri avtomatiku še malo več, je pa pozitivno da se ti avti ne kvarijo veliko in dokaj dobro držijo ceno.\n\nPa obvezno najdi takega z tempomatom, saj je za razliko od w203 naknadna vgradnja zelo draga. Toplo priporočam tudi ksenon, saj avto brez zgleda čudno, pa še sveti dosti bolje (če je ILS še sploh).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Naprimer tale mi je nenormalno lep\nhttp://www.avto.net/Ads/detail...DI%20BlueEFF...\n\nZdaj pa je tudi problem kje avto kupit, da ne bo prevelike loterije s kilometrinami, problemi itd.. kolko pa je pol letni strošek s kaskom, cestnino, zavarovanje.. se opravičujem za smešna vprašanja, sam se komaj privajam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem pa rekel da če kupim avto, kupim takega da ga imam za dlje časa.",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Takega karavana, sicer C180 avtomatik sem kar nekaj kilometrov prevozil, in ko bo norost s SUV popustila bom nabavil zadevo v tem smislu. \nNe najdem slabih stvari pri vožnji. Edino oprema je bila bedna.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "kolko gledam po forumih ga vsi hvalijo, kar je redkost pri avtih.. bo treba it malo sprobat.",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Osnovni je res beden, ja: halogenski žarometi, ročna klima, brez tempomata, brez komand na volanu, ravni sedeži v poceni tkanini, jeklena platišča z grdimi ratkapami...\n\nNa srečo je pri nas malo takih in imajo vsaj nekaj opreme.\n\nIma pa vsak soliden avtoradio z velikim displejem in dokaj dobrim zvokom ter vso varnostno opremo.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ta, katerega sem vozil je imel tempomat, avtomatsko klimo, ALU platišča in avtomatski menjalnik. Ni imel senzorjev za parkiranje, kamere, navigacije, Xenon (od najbolj očitnega)... Da ne govorimo o čem več...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ima kdo izkušnje s coupe različico razreda C (W204)?",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Jaz bi se spustil v 220ko, 170 konjev je dosti bolj ugodnih za normalno in udobno vožnjo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Ima kdo izkušnje s coupe različico razreda C (W204)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRedek avto. Poznam sicer tipa ki ga je imel, a ni kaj dosti za dodat k zgoraj napisanem o limuzinski verziji saj gre praktično za enak avto.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "KSZ\nKar ne morem verjeti, da ni nihče omenil izredno glasnega dizelskega motorja. Ko sem ga peljal, sem takoj povlekel vzporednico straktorskimi TDI-ji. In to pri premijskem letniku 2011 ne more biti opravičeno. Tako da to je po mojem mnenju daleč od konkurentov. Vsekakor naj gre avtor najprej zapeljat avto, če bo s tem lahko ''živel''.\nNaslednja zadeva, ki ni na nivoju konkurentov je po mojem mnenju kvaliteta materialov v notranjosti, sploh plastike.\nOstalo kar v redu, čeprav mi recimo zadek karavana sploh ne sede oz. mi je grd, ampak to je subjektivna zadeva.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "si mi iz ust vzel ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sicer sem vozil A-ja (A 220 cdi 4matic) in me je ravno to presenetilo, da je precej glasen ta motor.\n\nkar pa se tiče C Coupeja - ne vem, koliko je razlike med zadnjo verzijo in 2011 letnikom, ampak C Coupe je čisto drug svet - predvsem za uživancijo v vožnji ... sam sem dobil občutek, da je res vse podrejeno čimboljši vozni izkušnji ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Katerega si vozil ti?",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n Glede na to, da si vozil vse te avte službeno in so (bili) službeni, predvidevam, da si podal mnenje le iz vidika občutka vožnje in občutka avtomobila nasploh. \nTisti zelo pomemben faktor pa je tudi faktor vzdrževanja, sploh če vse to gre iz lastnega žepa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTrenutno se nagibam še vedno k bencinarju, predvsem zaradi morebitnih okvar in stroškov zdrževanja (bencinar nima DPF filtra, nima turbine in šob...).\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTo imaš prav. Ampak vseeno ti moram povedati, da sem naredil z vsakim po cca. 80.000 kilometrov (vsi razen enega so bili automatiki) in nisem imel niti enega problema. Pri bencinarjih je pa tako. Kompresorski motor ima kar visoko porabo, če ga teraš. Je pa res, da sem jaz vse te avte kar \"dobro\" priskal. Je pa 350 fantastičen motor, tudi poraba je O.K., samo je problem, kot si sam ugotovil, če to plačuješ sam (zavarovanje, gume...).",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Generik - si nabavil?",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Nisem in še en čas ne bom. \nDruge prioritete! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Evo počasi bo čas za menjavo avtomobila in verjetno bom vzel W204 220 CDI elegance oz. avantgarde.\n\nPogledat grem tele:\n\nhttp://www.avto.net/_AVTO/ad.asp?ID=5177378&show=1\n\nhttp://www.avto.net/_AVTO/ad.asp?ID=5129376&show=1 (sicer classic ampak ima vso opremo dodatno ki jo želim)\n\nhttp://www.avto.net/_AVTO/ad.asp?ID=5420604&show=1 \n\nKakšen nasvet kaj naj pazim pri ogledu? Zanima me kaj je pri tistih dveh pri 1A(na linku) razlika razen v zunanjih malenkostih Classic(z dodatno opremo) in Elegance...\n\nNekako mi je željeno da ima avto C 220 CDI 08-09 avtomatski menjalnik, multi volan, park senzorje ostale zadeve kot so xenon, park, navigacija niso pogoj...\n\nPredlagate da počakam vsaj 1 mesec da se malo cene popravijo, glede na to da smo pravkar v novem letu? \n\nKako kaj radi jemljeno prodajalci v račun rabljena vozila? Predvidevam da je odkup po minimalni ceni in se nebi splačal...\n\n\n\nHvala za odgovore že vnaprej...",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Prvedva sploh ne bi šel gledat. Pri njih sem bil dvakrat in od vseh 100 avtov niti eden ni bil OK.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Prvedva sploh ne bi šel gledat. Pri njih sem bil dvakrat in od vseh 100 avtov niti eden ni bil OK.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntud sam že bil tukaj in pri obeh zraven, ista zgodba, pa še namig sem dobil glede kilometrov...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Sej sam se bolj nagibam k tistemu v prigu... samo je cenovno razlike ful, je res da avantgarde ampak vseeno.... no sej če bom mel pa potem s kakim \"cenejšim\" težave bom pa hitro razliko v ceni nadoknadil..\n\nBom pa menjal v roku 1 meseca ali več tako da imam čas v miru pregladati ponudbo, se mi nič ne mudi..",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ta pri Prigotu ima xenon, odbijač pa brez pranja žarometov, kar lahko pomeni samo eno stvar...",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "...da so xenonke zmontirali naknadno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nne morem verjet, da gredo potem pri poravilu šparat s takimi detajli potem pa po možnosti označijo še da vozilo ni bilo karambolirano, zaradi par 100€ (in lastne lažnjivosti) si zafrkneš posel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ali je možno, da so se zatipkali pa xenona nima? Ampak ostala dva nimata luči z lečo, razen če je to morda pogojeno še z paketom opreme, ne samo z xenonom.\n\nedit;\n\nBo verjetno kar to, gledam sedaj po netu, pa ima C z xenonom (bi), v lučeh 2 leči, ta pa ima samo eno.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Sem opazil ja, lahko da ni bil razbit ampak so samo xenon notri naknadno tlačili...  če bom mel čas grem jutri do obeh prodajalcev pa pogledam v živo. Je problem če bi recimo da bi me avto zanimal in bi se načeloma odločil zanj, prišel moj kolega s testerjem za MB in preveril vozilo? Znajo komplicirati?",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Pa nevem če nimajo zgoraj vsi lečo? Meni se zdi da imajo....",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Aha, pa res imajo, sem malo površno pogledal.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotem se je pa tako ali tako prodajalec zatipkal, ali pa je bognedaj celo kak xenon kit vgrajen, ker če bi imel xenon bi moral imeti 2 leči.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Sem za hec obrnil malo avto.net in jih je kar ene par ki imajo označen xenon pa brez pranja luči \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ja očitno imajo xenon kite ali pa so razbili avto in imajo odbijače od navadnega (brez xenona). Ni druge razlage!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "točno tako. ker xenona brez pranja ne dobiš, da bi pa xenon kite naknadno vgrajeval na MB je pa tudi malo...idiotsko....",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MiHa88 pravi:\n Je problem če bi recimo da bi me avto zanimal in bi se načeloma odločil zanj, prišel moj kolega s testerjem za MB in preveril vozilo? Znajo komplicirati?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbolj kot bodo komplicirali, bolj so sumljivi....sam priklop in pregled s testerji namreč ne ogroža avtomobila v nobenem pogledu.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "morate vedet, da tile preprodajalci v opisih krepko LAŽEJO (ne zatipkajo). Opreme je v resnici manj kot je je napisano.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Ja pa skoraj vsi označijo 2x enake zadeve kot npr. klimatska naprava in dvopodročna klimatska naprava itd... samo da na a.net zgleda da je avto čisto poln opreme nakoncu pa ima klasično opremo skladno s paketom... nekateri še to napačno napišejo, recimo piše Elegance avto pa na zunaj Classic...",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes C [W204]: vprašanja pred nakupom",
    "content": "Sej se lepo \"zavarujejo\", ko napišejo na koncu MOŽNE NAPAKE PRI OGLASU",
    "author": "Lateral",
    "author_level": "Fizikalc"
  }
]