[
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "O tem sem že pisal in vsem je znano, da večina Gamrinov shranjuje prevoženo sled, vendar jo po 10.000 točkah povozi in začne znova.\nLe nekateri modeli imajo možnost avtomatskega arhiviranja (1.gpx, 2.gpx itd.)...\n\nNo danes pa sem bil nemalo presenečen, ko mi je kolega prinesel nazaj mojega Nuvija 205 in sem ugotovil da je shranjeval celotno sled ter da mu je sled arhiviral...\n\nRazlog je v tem, da sem jaz v podmapi \\gpx\\ naredil podmapo \\archive\\ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo pa je dalo napravi signal da arhivira sled...\n\nPoskusite še na svojih drugih modelih.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Garmin 205W vem, da mi je zadevo arhiviral sam.\n\nBi bilo pa enkratno, če bi vse shranjeval skupaj in ne bi odstranjeval ničesar.\n\nPrav na živce mi gre, ko enostavno \"briše\" stare poti in jih daje po delih v arhiv.\n\nZagotovo bi se dokaj enostavno dalo narediti, da vse sledi shranjuje skupaj in jih nič ne briše, niti ne daje v arhiv(razen po želji, po želji bi bila tudi možnost arhiviraj in zbriši ali pa samo brisanja).\n\nAmpak s takimi malenkostmi, ki gredo človeku na živce se Garminu očitno ne da ukvarjati.\n\nIn, če potem slučajno hočeš kdaj vse poti uvoziti in združiti v Mapsourcu spet ne gre-moraš vsako pot ročno prenašati...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Potem odpreš 2 Mapsourca in copy paset, na koncu pa join selected tracks.\n\nSaj nič ne pobriše, samo aktivno sled sprazni v arhiv, tako da nobena točka ni izgubljena.\n\nČe pa te to moti pa je še drug način shranjevanja sledi iz log datoteke...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Vem, da se da preko dveh Mapsourcev ampak gre počasneje, kot, če bi se dalo enostavno delat v enem-ne razume te omejitve.\n\nNaprava shranjuje v arhiv ampak, če hočeš vse te arhive potem združit na en Mapsource je cel kup brezveznega dela.\n\nVsaj sto tisoč točk bi pustili, če že niso sposobni tega drugače urediti.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Interesantno, jaz imam na 765T to mapo Arhive ze narejeno. Polna je  datotek *.gpx. ko sem jih uvozil, imam shranjene vse poti, tudi cez Bosno, do Ulcinja. Je pa res, da ni vse v eni, ampak, ko se napolni doloceno stevilo toc, arhivira in zacne snemati drugo. Super.",
    "author": "TKJJ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Ja, vse lepo in prav.\nSamo meni je Nüvi 1200 lepega dne začel vse basat v eno datoteko (se mi zdi, da to sovpada s posodabljanjem firmwarea in omogočanjem LA in JCV). Pred tem je lepo delal 1-3MB velike GPX datoteke.\nTako imam zdaj eno datoteko veliko 38MB, ki je neveljavna/neuporabna.\nBom poskusil pobrisat vsebino Archive direktorija, pa bomo videli kaj bo potem...",
    "author": "pep",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Mene pa zanima kaj se naredi, če pustiš na Garminu samo 50mb prostora nato pa se teh arhivov s časom nabere čez 50mb.\n\nSe potem začnejo arhivi sami od sebe brisat ali začne Garmin nagajat?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Garmin shrani do 20 datotek v arhiv po 1Mb, potem pa pobriše.\n\n20 datotek je 200.000 točk, to pa je ogromno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Koliko je maksimalno število datotek še nisem ugotovil.\n\nVsekakor pa sem že dobil v arhivu datoteko tudi večjo od 5MB-torej je očitno pametno pustiti vsaj 100MB praznega prostora.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "Odvisno od naprave, mislim da novi imajo že več kot 20 datotek na voljo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Neomejena sled Garmin Nuvi",
    "content": "V bistvu me samo zanima kaj se naredi, ko zmanjka prostega pomnilnika-začne brisati star arhiv ali začne kaj nagajat, se ugašat, resetirat?",
    "author": "fikus",
    "author_level": "kaktus"
  }
]