[
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "torej, morda bo čas za nov avto. smo majhna družinica (trije), nekoč nas bo več. živimo cca. 30 km iz mesta, kamor se vozimo skoraj vsak dan. \nkaterega od naštetih bi vzeli vi. ne rabimo ogromnega avta, rabimo pa prostor. za nov avto bi dali do 12.000 eur. dizla mamo radi, a ni dosegljiv. ob 25.000 km na leto tudi ni nujen. kaj bi vzeli od naštetih xsara picasso, opel astra classic karavan, ford fusion, renault kangoo ali kaj osmega? sam sem nekako za citroena (a bo visoka poraba) ali pa astro. čeprav tudi druga dva kot družinska avtomobila nista napačna.\nmalo sem lost, pa ne vem, kaj bi.\nlp",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Osebna iskušnja: Xsara Picasso z dvema narejeno 170k km brez problemov.\n\nAstra classic sicer ne karavan sem vozil in ... ni udobna ...\n\nZakaj bi bila visoka poraba pri Picassoju? Vzameš dizla pa je ... Jaz ima 2.0Hdi (žal ga ni več) in imam porabo od 5,5 dolge relacije z nežno nogo med 90 in 100 do 7,5 dinamična vožnja z veliko mesta ... \n\nKangoo ... meni osebno škatla in bi raje vzel Berlingota/Partnerja ...\n\nTako je moje osebno mnenje ... drugače pa najbolje se z vsemi peljat kolikor se le da ...",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "dizel je 3000 eur dražji, to je pa kr razlika.\nople sem pa mel zdaj zadnjih 10 let.\nvmes sem mel še xantio in se mi še zdaj toži po njej.\nhidro je le hidro.\nkangoo je sicer kišta, a ima prostor.\nkaj pa kaki ceed? 7 let garancije le ni od muh.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Samo Xsara pa Xantia ni isto, kot si že sam rekel hidravlika je hidravlika in ji ni para. Kaj pa če bi vzel res kakšno Xantio? Mogoče je dobiš od kakšenga starejšega možakarja letnik 2000 ali 2001 z recimo 100.000 km, boš sigurno najbolj zadovoljen hodil okrog. Saj to je nov avto, zelo zanesljiv tako da te nima kaj skrbet.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "saj jo ma foter. letnik 97, pa 70.000, ampak kaj, ko je ne da (1.8 16v, 109 km). moja je bla pa 94 (1.8, 101 km), pa 170.000 pa je šla okej, samo olja je žrla ko zmešana.\npa do zdaj sem mel skoz stare avte (rabljene) in nisem mel lih sreče.\nbi raje novo al pa od znanega lastnika, da vsaj vem, kaj mam.\nmondeota karavan diesel dobil 2004 letnik za smešn denar, ampak zdaj pa vedet, da je z avtom vse okej, pa lahko samo sanjam. zato sem pa rekel, raje novega, pa maš vsaj garancijo nekaj let. čeprav bo avto zaradi tega manjši.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "oče so se ravno nabavili xsara picasso 1,6 bencin. kuri mu dobrih 8litrov, glede na njegovo vožnjo si pa upam trdit, da bi se dalo peljat komot na 7,5 litra. avcto je prostoren, predalčkov precej, elktronike precej, edino zvočna izolacija ni najboljša.\ndal pa je dobrih 13k eur\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Avto je smešno poceni kar ponuja...",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "hja, naš stari avto smo uspeli popravit, tako da je nakup novega zdaj spet malo ob strani. sem dal pa v ožji izbor xsaro picasso, astro classic, kio rio in ceed, punto grande in stari model, novo corso. najbolj sem naklonjen riotu in punto grande, ker dobiš za 8500 eur kar nekaj avta. ostalo je vse dražje ali manjše. tudi astra classic ni slaba, a jo dodatna oprema kar precej podraži, pol smo pa že v rangu picassota. ampak kot pravim, zaenkrat mir, bomo vidli februarja (do tacajt pa šparamo). lp",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Če gledaš RIO al pa puntota ali pa Corso, potem je čisto vseeno če vzameš prvo Xantio od letnika 97 naprej, ki jo vidiš v oglasniku. Kvaliteta je neprimerno boljša, pa če je še tako zjahana. Na avto netu sta dve super ohranjeni Xantiji z 2.0 16V motorjem (zelo zelo dober motor). Malo poglej to, sicer je pa čisto tvoja odločitev.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "kaj pa tri leta garancije?\nsaj vem, nikoli nisem bil pristaš novih vozil, ampak kaj naj, če mam zdaj drugega rabljenega, pa je skoz nekaj. pa avto ni zjahan, samo star je.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "hja, odločitev je padla, treba bo kupit drugega, čeprav mi niti ni dajat denarja za avto, moram priznat, ampak kaj, vozit se je treba. še vedno ne vem, kaj bi.\npismo, fiesta, getz, clio storia in podobni so mi kul po ceni, a niso kul glede prostornosti (voziček ne gre not).\nne vem kak je z accentom (pač spet prtljažnik, ima samo 4 vrata), picasso nam je predrag (skor 14.000). iščem bolj do 12.000, raje manj. modus je premali, morda kangoo, a je prek 12.000. še vedno oklevam med rio, astra classic karavan in ford fusion. pri vseh gre za približno 4 metre dolžine (okej, tu astra zmaga). ria bi dobil z vso opremo za 10.000, fusiona za 11.000, isto astro. se pravi servo, elektrika, ABS in klima. več ne rabim. s tem da rio in fusion 3 leta garancije, astra 2 leti + 200 eur doplačila za tri leta. ima kdo osebne izkušnje z omenjenimi. visok sem dva metra, v katerem bi se najbolj normalno vozil? avto naj ne bi bil daljši od 4,3 metre, ker ga bo vozila tudi boljša polovica. astrin motor 1.4 90 KM se mi zdi preverjen in varčen, rio 1.4 97 km bo bolj poskočen, fusion je mislim da 1.25 ali 1.3 in 75 km malo podhranjen, a smo nehali divjat. astro bi po moje dobil tudi na pol zdaj, pol čez eno leto, kar mi kr ustreza. pojma nimam. delam pa nekje 20- 25.000 km na leto. pa ne rečt zdaj dizla, ker denarja ni, plus tega je dizelsko gorivo itak dražje. grande punta sem malo odmislil, tudi ne vem zakaj. za peugeota partnerja bi dobil fajn popust, ker so mi nekaj dolžni. torej nasvet:\n- nov avto\n- najmanj 3 leta garancije (lahko tudi z doplačilom)\n- ne daljši od 4,3 metre, ampak čim več prostora\n- obvezno klima, če se da tudi elektrika, servo in ABS\n- cena med 9000 in 11.000 evrov\nkaj pravite, sem prezahteven. okej, voznost in udobje sta pomembna, a zanesljivost, varnost in cena imajo tokrat prednost.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Zakaj nov avto, če je proračun omejen? Zakaj ne potem saj leto starega, kateri ima še vedno garancijo?\n\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1728009\n\nTale je sicer švoh dizl, ampak za normalno vožnjo čisto ok. Prtjlažnik pa ima ogromen, tako da boš poleg vozička imel plas še za kaj drugega. Glede na to, da imajo nove astre 2 leti garancije, ti ostane tu še nekje 5 mesecev. Sicer oprema je osnovna, ampak imaš pa klimo, električne sprednje, ogrevana ogledala,...\n\nTukaj pa je še ena classic bencinar, tudi z garancijo: http://www.avto.net/2004/osebna/oglas.asp?ID=1645499#",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "classica dobim zdaj novega za taki dnar. tista nova astra je pa zelo zanimiva (tudi motor je čisto okej), samo je samo še 5 mesecev v garanciji. kaj pa pol? če pol kaj crkne, pa sem spet tam, kjer ni muh. če bom kupil novega, bom vsaj vedel kaj imam, kako sem delal z avtomobilom, poznal bom zgodovino in vse ostalo. plus tega bi jaz pri oplu takoj doplačal garancijo za eno, če ne kar tri dodatna leta. proračun je zelo omejen in če že kupim, bi pol rad mel vsaj tri leta mir. redni servisi in konec.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Moje mnenje glede garancije pri novem avtu. Jaz sem bil pred nekaj leti na istem kot ti. Sicer moram potrkati, da nisem imel nikoli slabe izkušnje z dvema rabljenima avtoma pa vseeno. Potem pa sem rekel, da bom za drugi avto kupil novega. Ampak ti povem, da sem bil bolj razočaran, kot bi si mislil, pa je šlo za avto vrednosti cca 20.000 €. Saj ne, da se je kvarilo, ampak materiali so  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Jaz še vedno trdim, da so novi avti en navaden klump, ker so materiali totalno zanič, izdelava pa le pri kakšen avtu boljša kot pred recimo 10 leti.\n\nIz tega stališča jaz potem izhajam, ker vem, da je Xantia (po kateri se še vedno toži tebi) izredno dober avto, edini \"Francoz\", ki je narejen po stari nemški natančnosti, ki jo tudi nemci nimajo že dolgo ne več. Pa če vzameš recimo takšno do 150.000 km ... saj veš rje nimaš, hidravlika ne bo crknila nikoli, motor je preverjen ...\n\nVem pa tudi, da je 5 let garancije (KIA ceed) velik psihološli plus za človeka. Samo so pa fantje nekaj časa nazaj ravno tukaj pisali, da ni čudno, da je 5 let garancije, če pa so vsi servisi tako dragi in menjajo v servisnem delu precej stvari, ki jih pri drugem avtu nebi. Ne vem, če je to res, ampak tako je bilo napisano.\n\nSicer pa realno gledano karkoli boš vzel bo lahko super, lahko pa totalen polom.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Tudi tole glede na želje in zahteve ni švoh varianta\n\n Grande Punto",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Glede na to, da se da za astre doplačat dodatno garancijo, bi ti ta prodajalec lahko omogočil dokup dodatnih let (pri oplu gre do 5L če se ne motim). Pač to daš za pogoj nakupa vozila. Če je z avtom vse OK vsaj pomojem ne bodo nevem kako komplicirali.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "hja, 5 let ne bi blo slabo, ampak a misliš, da bojo samo mene čakali (jaz moram prej staro vectro prodat). in je ne bi dal (preveč) pod ceno (seveda, ko bo zrihtana).\n\naja, pa ceed ma 7 let garancije, ampak drage pooblaščene servise, tako da odpade.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Sem gledal zase tudi ceeda'sw, ampak: 2x zapisali, da me bojo klicali ko pride karavan, brez klica. Grem ke ko pride ven, se zmenm da me za testno kličejo (kao niso mel takrat še), me ni noben klical. Sem šel po predračun ne dajo nix popusta na gotovino. Klinc jih gleda. \n\nDa ne omenim katastrofe od servisa. Sem samo 1x ke peljal na popravilo svojo staro kio pa nikoli več.\n\nČisto drugi odnos v AH Moste. Na avto popust, plačilo 50/50, za testne vožnje BP dobil za vikend tako bencin kot dizl, ko sem se odločil in naročil pa sem dobil še corso OPC za en popoldne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: avto jim daš pa v račun pa mer. Se ne rabiš jebat sploh.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "živjo!\n\nŠkoda Fabia Combi mogoče?\nhttp://www.skoda.si/files/docs/price/24.pdf\n\nDacia Logan MCV?\nhttp://www.dacia.si/si/DaciaSITe/mcv/prices/page1/index.html\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "ja, vzeli ga bodo za 3000, jaz bi rad pa vsaj 4500. to je pa kr razlika, ko je proračun omejen. \nsem jih pa tudi sam kr obrajtal, majo nekaj dobrih ponudb.\nsaj pravim, če bi bil še boljši polovici všeč, pol smo že skor v njem. drugače pa ...\npa fusion fresh mi je tudi še vedno zanimiv. je pa 11.200.\nženi je pa partner v oči padel, samo meni se ne zdi lih ...\no kaki dacii logan MCV sem nehal hitro razmišljat. čeprav cena, ah ta cena ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "čim je klima not, gremo čez željeno ceno. fabia bi še bla, a je tamali motor prešvoh (64 KM).\ndacia  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Tudi moja ni ne vem kaj šofer za rikverc, kar sem elegantno rešil z park senzorji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Ksz..\n\nTud jaz sem bil vedno v dilemi, star avto, zmeri se nekaj pokvari itd. Pa sem rekel raje kupim manjšega pa novega,\nsamo to je nek kompromis za katerega enkrat ugotoviš, da ni to to, zgubiš ogromo na račun udobja. Po dveh letih\nko je pa avto izven garancijes sep pa šele začne resneje kvariti..\n\nkar se Kiie tiče se mi pa zdi da je 7 let garancije na motor in pogonske sklope?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "kaj pa meniš na  šparovec? \n\nniso novi se mi pa zdijo kar  ok ponudba.\n\nl.p. b",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Kvaliteta je ratala obupno porazna glede na 10 let nazaj. Se vidi, da delajo to v Angliji.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Pa pod okriljem Renaulta..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Bodimo pošteni tukaj. Če je avto narejen šlampasto ni kriv Renault. Lahko pa rečemo,da so materiali slabši, ker šparajo in iste materiala vgrajujejo v vse modele obeh tovarn.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Popolna zmaga če vzames kaj takega: http://www.avto.net/2004/osebna/oglas.asp?ID=1717918#",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Nov pa 2.500 EUR dražji?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "E točno, pa vsa garancija...",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "hja, picasso je bil v igri, a je nov 13.700, zgornjo mejo pa smo postavili na 11.000.\ntrenutno je tehtnica na strani forda fusiona, ki stane toliko z vso opremo. malo ga podraži le kovinska barva, saj navadnih ni za dobit. ampak zaenkrat smo pred nakupom fusiona. razmisljam se o astri classic, a ker so bli do zdaj z opli problemi, bomo verjetno menjali proizvajalca. ne vem še. kupovali pa bomo čez mesec in pol najverjetneje.\nforda dobim pol-pol.\nizkušnje s fusionom anybody?",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Fusion sploh ni tako slaba zadeva, kot bi lahko rekel na prvi pogled. Nabavili so si ga stari ata in ko sem ga zadnjič moral peljat cca. 50 kilometrov, sem bil nad njim pozitivno presenečen. Motor (1.6 benz) je lepo odziven, udobnost je za takšen tip avtomobila dobra, izdelava prav tako. Osebno me moti edino položaj sedenja in to, da jaz z velikimi nogami nimam kam dat leve noge takrat, ko je nimam na sklopki (torej 95% časa). Za ta denar ga lahko samo priporočam.\n\nAmpak osebno ga ne bi imel... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Nov pa 2.500 EUR dražji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n2.500€ ni malo za dodat nekomu ki ima 12k za avto. to je starih 600.000 oz. par plač.\n\nZa 2500€ ma pokrito registracijo za 2 leti in nafto za eno leto.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "ksz...\n\nmogoče TOLE?",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "je varjanta, ja. samo se malo bojim korejca. nekak sem bolj na evropske vržen.\nza fusiona vem, da nima opore za levo nogo, sem prebral na enem testu.\nsaj, kot pravim, picasso bi bil carski, a je malo izven budžeta (2000 eur), fusion je not.\nmatrixa je mel ata od bivše, pa je bil kr dober avtek, ja. še zdaj jim služi (4 leta).",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "po želji.... če iščeš praktičnost za famillijo... in čim manj komplikacij z avtom.....",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "koliko let majo garancijo?\n\n\n\nže ugotovil! 3 leta splošna, 6 na prerjavenje. za 200 eur doplačila garancija 4 leta.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Jaz bi se Picassoja na daleč ogibal že zaradi tega, ker je oblika že predpotopna in bi tudi ob morebitnem nakupu novega avta imel občutek, da se peljem v 5 let stari gajbi.\n\nMogoče kaj takega?\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1492724\n\nAja, nov mora biti ... Sicer za ta denar tudi Astre ni možno dobiti, tako da ne vem, od kje ideja ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa:\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1682013\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1724046\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1270644\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1673969\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1187577\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1662838\n\nItd, itd.\n\nJaz bi vzel Fabio. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Note je med favoriti za menjavo z mojim R19, ki postaja premajhen.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Jaz bi na tvojem mestu vzel xsara picasso 1.6 benz za 13 jurjev, ki je soliden voz. Razen, ce si res tak striktno omejil proracun. Meni se zdi idealen druzinski avto. Dizel ne vem, ce se ti splaca za take kilometre, mislim, da ne. Res je, da se 2.0 HDI vozi prijetno, samo ne vem, ce bi doplacal 2.5 jurja al kolk ze. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To, da pravijo, da so pa servisi za dizla drazji pac preveris, saj ti povejo kolk je ta in ta servis...\n\nOmenil si partnerja, ne vem, pravis, da si visok mozakar, raje malo sprobaj. Je pa prakticen, dost predalckov itd.\n\n\n\nNo saj odloci se sam, oz. malo tud boljso polovico pobaraj. Pa testna voznja seveda, saj ves mogoce je meni picasso super, bo pa tebe kaj motilo, malo premeri tud prtljaznike, ce so dost vlki za vozicke itd... Recimo tamali karavani kot Cordoba imajo nizka 5 vrata (visok nakladalni rob), kar ne studiras, dokler ni treba kake vecje skatle nalozit - sploh je smeh, ko to ugotovis v Ikei... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "govoril sem o astri classic (prejšnji model), ki se še izdeluje in jo dobiš za taki dnar.\n\nzaenkrat sta favorita ford fusion in hyundai matrix (z dovolj velikimi prtljažniki za voziček). fiat punto grande je tudi na seznamu, a po mojem prtljažnik ni dovolj velik.\n\nnisem pa še nobenega vozil.\nbomo videli.\n\nsuzuki ignis ma premali prtljažnik.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n je varjanta, ja. samo se malo bojim korejca. nekak sem bolj na evropske vržen.\nza fusiona vem, da nima opore za levo nogo, sem prebral na enem testu.\nsaj, kot pravim, picasso bi bil carski, a je malo izven budžeta (2000 eur), fusion je not.\nmatrixa je mel ata od bivše, pa je bil kr dober avtek, ja. še zdaj jim služi (4 leta).\n\t\t\n\t\tKlikni za razširitev\n\t\nEno vprašanje. Gledaš za Fusionom, kateri je v bistvu prepakirana Fiesta. Tehnika, itd. je vse isto, le da je fancy višji. In to te stane 2k EUR. Se ti zdi to sprejemljivo? Je sicer res, da dobiš namesto 284 litrov velikega prtljažnika 337 litrov velik prtljažnik, ampak meni je to way too much. V bistvu čisti marketinški nateg s strani proizvajalca. Plačaš namreč malce več kot 20% več za isto sranje, le da je drugo pakovanje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOb tem ti je pa odveč dati dodatnih 2k za Picasso, kjer pa dejansko pridobiš v vsemu.\n\nOsebno bi gledal raje rabljen avto npr. 1 leto star. Garancij za silo je še, potem si pa itak tudi pri novem na samem.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "no, razmišljava pač različno.\njaz v fusiona spravim otroški voziček, v fiesto pa ne. in ja, to je vredno 1700 eur več (5 vratna fiesta stane 9300, fusion, ki pa že ima 5 vrat pa 11.000). nisem omenil, da bom po vezah še dobil kaki popust, se pravi da bom prišel skozi pod 11.000 evri. picasso je z vsemi popusti najcenejši 13.700, če dobim fusiona za 10.700 je to 3000 eur razlike. you do the math.\nin če že jemljem avto, se mi valda zdaj s popusti splača vzet novega, saj stane leto star skoraj ravno toliko.\nplus tega ne vem, od koga je bil eno leto star avto, sem se pa z rabljenimi že kdaj zafrknil. \nin to je vsa filozofija.\npač eni tak, drugi drugače.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "No, torej greva sedaj malce naprej.\n\nKoliko so nove Corse, Clioti, Grande Punto? A dobiš kakšnega ustreznega za 11k EUR?\n\n\n\nZgolj v premislek: vsi zgoraj so tehnološko NOVI (stari do enega leta), večji, varnejši, blablabla, medtem ko je Fusion star že cca. 5 let in bo kmalu zamenjan (facelift že ima za sabo). Fiesta je že bila predstavljena nova. In še enkrat: je manjši in predvsem tehnološko in varnostno eno generacijo zadaj.\n\n\n\nSedaj pa še enkrat naredi matematiko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hkrati je pa še eno generacijo boljši in varnejši.\n\n\n\nŠe zgolj v info: doma je Fiesta z 1.4 16v motorjem (80KM). Ne znam si predstavljat kako gre šele z 1.3 motorjem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in kako gre potem šele Fusion s tem motorjem. Zato predlagam, da greš definitivno prej peljati, sicer znaš biti zelo grdo razočaran.\n\n\n\nPa še tole: odkar je Fiesta doma, vem zakaj so Fordi in Opli Nemci za reveže. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Samo tole dodam, res da tehnološko novi, pa vendar so pri teh \"novih\" modeli v prvih letih znajo pojavit skrite napake, ki jih kasneje popravijo. (no Grande P. je že kr nekaj cajta zunaj-bi bla dobra izbira).\n\nNo pa pol je Piccaso z tvojega stališča tut tema. Ker je nov model celo že v prodaji..\n\n\n\nOstalo se pa strinjam, raj eno leto rabljen avto (ki je zame tako ali tako best buy) ki je še v garanciji.\n\nLjudje čim slišijo popust, raj tisto zagrabjo pa že najdejo neke argumente zakaj se najbolj splača..\n\nZdej pa če je kriza z denarjem?? Zakaj pol sploh novega? Bo ostalo pol še za zavarovanje+kasko?? Raj tistih 3000 eur uzet na kredit (2-3 leta pa malo nanese) pa kupit nekaj mal bolj kulturnega.\n\n\n\nVrjamm pa da je kriza tako kupovat, če so slabe izkušnje z nakupom rabljenega avtomobila..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CupraR pravi:\nNo pa pol je Piccaso z tvojega stališča tut tema. Ker je nov model celo že v prodaji..\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj komentar glede starih vozil se je nanašal izključno na omenjena vozila v mojem komentarju. Picasso je višji razred, zato bi tudi jaz šel raje na to.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Jp res je precej \"več\" avtomobila. Konc koncev je cena bliz 19.000 eur (če ne upoštevamo popusta)\nNo mogoče mu pa vizualno ni preveš všeč??",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "ksz\nfusion bo imel motor 1.6 s 100 KM. dvomim, da bo s tem motorjem podhranjen. in ja, tako močnega dobim pod 11.000. \nkot si prebral, sem očka, kar pomeni, da ne rabim neke zverine za hitro vožnjo, za prehitevanja pa bo moči dovolj.\nče si prebral, bo avto vozila tudi žena, in fusion je s svojo odrezano karoserijo veliko bolj primeren za v mesto, kot pa picasso (ki se, kot veš poslavlja). \nin ja, ravno zato avto za 10.600, da bo ostalo še za zavarovanje, kasko, kaki dodatek in dobro kosilo po nakupu.\nraje novega, kot leto starega, je moja filozofija. \nglede na popuste in veze, bi moral biti leto dni star vsaj 3000 eur manj kot nov, a ni.\nzato novega. and there's all that is to it. i did the math, trust me \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Xsara Picasso in C4 Picasso sta dva \"različna\" avta ...\n\nPicasso se še ne poslavlja ... Izdelovali in prodajali ga bodo vsaj še 2 leti ...\n\nNo ne bom ti solil pameti ...\n\nPeljita se s Piksno in peljita se s Fusion-om ...\n\nMoja zadnja iskušnja z vožnjo Forda je bila sicer 4 leta nazaj s Focus-om in takrat sem si dejal: če se slučajno navdušim nad kakim Fordom, potem morm sprobat zadnje varnostne pasove konkretno plus preveriti koliko zadnje šipe ti ostane, če daš notri dva otroška sedeža (jahača s hrbtno oporo) ... Bil sem konkretno razočaran ...\n\nSicer pa kakor se boš odločil bo najbolje zate ... \n\nŽelim ti: ogromno varnih in service free kilometrov z avtom ki ga boš kupil, Pa naj bo to nemc, francoz, korejc, italijan ali američan, ... Naj ti služi dolgo brez problemov! In pa obilo zabave v vožnji izbranega avta!!",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\t\n\t\n\n\n\nthanx. jutri gremo malo po ogledih in vožnjah, bomo videli.\nseveda bom poročal kaj nas je najbolj prepričalo.\nglede na to, da sta bla mati pa foter flower power spačkarja s čupami, foter zdaj vozi xantio, bi moral ostat pri citroenu, a kaj, ko so sredstva malo omejena, izbira pa velika. bomo videli. morda pa, my precius, it will be mine, oh yes, it will be mine ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "uf, obiski salonov so nas samo še bolj zmedli.\nzdaj gledamo samo še ceno, saj dobimo pri vseh vse.\nmed izbiro sta padla tudi punto classic in clio storia, saj oba \"požreta\" voziček. petvratna modela zaradi praktičnosti. padla sta pa v izbiro tudi zaradi cene, ki jo brez večjih težav plačamo. prav zaradi tega se je v izbiro prikradla tudi dacia logan MCV in moram reči, da sva oba z ženo precej naklonjena tej izbiri. vse našteto je do 9500 eur, okej tamala dva sta še za 1000 cenejša, ampak sta res malo majhna. ne vem. na drugi strani so kangoo (11.000) in berlingo HDI (12.500) in fusion (11.600), čeprav je slednji v bistvu že odpadel (me ni najbolj prepričal). \ntorej, vsi avti imajo klimo, spredaj elektriko, servo ipd., clio doda še zimske gume.\nlogana moramo še peljat, baje da ima \"udobno\" podvozje. ker bo avto za družinsko rabo in vozimo se po slabih cestah, menim, da ni slab nakup. poleg tega ima triletno garancijo (ali do 100.000) kar je tudi nek dokaz proizvajalca, da si upa. ostali imajo garancijo 2 leti, za doplačilo 4.\nne vem, clio in punto bosta malo majhna se mi zdi, sploh ker mam sam 2m. sicer se čisto okej sedi tudi v teh malčkih, a si sploh ne predstavljam, da bi šel spet na majhen avto (nazadnje sem mel viso pred 11 leti, potem pa vectra, xantia in spet vectra). ampak cena je dosegljiva. tako kot tudi pri loganu. brez težav.\nza kangooja in berlinga bi moral rečt staršem ali banki, če posodijo kake 3 jurje, ampak mi ni. \nkaj pravite. ali kot oče narobe razmišljam. a ni glavno, da nas avto pripelje, hitro vozit sem itak že zdavnaj nehal. varnost je pa itak tako ali tako pri teh gajbicah. nekak povprečna.\neh, bo že. itak še morem stari avto prej prodat. za kar pa zdaj ni sezona.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Samo (kot oče) razmišljam tako:\n\nAvto mora biti:\n\n1. uporaben (družinsko in službeno)\n\n2. primerno udoben (klima)\n\n3. čimbolj varen (ABS, airbag)\n\n4. glede na to, da delam po 40.000 letno tudi ne požrešen\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n1045. znamka\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n2879. barva\n\n\n\n\n\nTam nekje vmes je še vzdrževanje, bližina servisa (v mojem primeru lokalnega mehanika) itd...",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "se strinjam.\nbarva je pri nas malo višje, ker jo izbira žena in ker je soplačnik, tako mora biti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nprve tri tudi logan izpolnjuje, glede 4. točke menim, da 1.4 motor s 75 km ne bo lih požrešen, a v času dizlov tudi posebej varčen ne, ampak bomo že zmogli.\nsam nimam kompleksov, da bom vozil romunski avto, tudi nimam avta za neko kazanje. priti moramo pač od A do B, varno in zanesljivo. that's it.\nko bom v krizi srednjih let, pa si bom za zraven že nabavil neki strup (ko bom tudi imel plačo direktorja). zdaj pa so zahteve povsem drugačne in mislim, da ne bi smelo bit težav.\na si slučajno kdo lasti logana?\nlahko kaj več pove.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Živjo!\n\nPoglej še tole:\nhttp://www.avto.net/2004/osebna/oglas.asp?ID=1658772\n\nKia Rio. Presenečen sem bil nad prostornostjo. Zagotovo je znotraj večja kot Renault Clio, nisem pa prepričan glede prtljažnika, če ti bo odgovarjal.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "hvala, že pogledali, voziček ne gre not. ampak cena je kul.\nkar me je presenetilo, je dejstvo, da voziček v stari punto gre, v novega pa ne (preveč obložen in škatlast prtljažnik). in kao grande punto, ha, ha. noter je grande zakon, sam prtljažnika pa žal nima tapravega. tudi v clio storia gre voziček, v kio rio pa ne. zaradi prtljažnika je odpadel tudi hyundai accent (čeprav ma dobro ceno).",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n hvala, že pogledali, voziček ne gre not. ampak cena je kul.\nkar me je presenetilo, je dejstvo, da voziček v stari punto gre, v novega pa ne (preveč obložen in škatlast prtljažnik). in kao grande punto, ha, ha. noter je grande zakon, sam prtljažnika pa žal nima tapravega. tudi v clio storia gre voziček, v kio rio pa ne. zaradi prtljažnika je odpadel tudi hyundai accent (čeprav ma dobro ceno).\n\t\t\n\t\tKlikni za razširitev\n\t\nPišuka ej, sam ste pa čist nori na tale voziček. Saj razumem, da mora it noter, ampak a si morda razmislil, da imaš napačen voziček in bi bilo morda bolje (beri ceneje), če bi kupili en dober zložljiv voziček, ki gre v te avtomobile. Se mi zdi, da za voziček ne boste dali več kot 400 EUR (pa mora biti že super duper za ta denar), pri avtih si pa hitro na 2 do 3k EUR razlike. Damn, kakšne težave. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Aja, pa še nov voziček boste imeli, ta starega pa lahko uporabite za druge stvari.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Tako se govori. Možakar komplicira do neba in še malo čez. Od Xsare do Logana ... samo še Samara manjka, pa bomo komplet ...\n\nPa brez zamere.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Točno tako! Potem pa tiste vozičke povsod vlečejo, pa naj bo v cerkev, trgovino, k frizerju ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kloshar pravi:\n Točno tako! Potem pa tiste vozičke povsod vlečejo, pa naj bo v cerkev, trgovino, k frizerju ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe nisi ugotovil, nimam nič proti vozičkom. Dal sem mu le pogled na njegov kompleksen problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n z druge strani.\n\nPS: Verjetno bo mamica lažje vlekla otroka s seboj v vozičku, kot pa da ga nosi? Ali se morda ti javiš, da boš varuška medtem ko gre kamorkoli.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "kaj pa ko maš 2 otroka v vozičku? in en še ne more sedet v navadni maerli, ampak mora met velik voziček, ki se pač ne zloži čist na malo. sem tudi jaz pomislil, dabi preprosto zamenjal voziček, a ni tako lahko. kaj pa ko gremo na drugi konec slovenije na obisk k babicam in dedkom? kam pa takrat s potovalkami? na streho?\nja, mogoče kompliciram, ampak kupujem avto za naslednjih 6-7 let. in pač zbiram mnenja.\nhvala vseeno za nasvete.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "&gt; , ampak kupujem avto za naslednjih 6-7 let. in pač zbiram mnenja.\n\nGlih iz tega razloga ne vidim poante, da gledaš za končno ceno pod 12k €. Raje vzami še kakih 1000, 2000€ kredita na \"več\" let in si privošči sebi in družini \"spodobno varen\" avto.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Sorry, ampak kupuješ kot tabolni srat, pospamal si pa že cel forum.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "A ti to resno? Iz ene banalne stvari tukaj vlečeš cele romane.\nPo tvoji logiki bi potem moral nabavit dostavnik, saj kaj pa, ko bom enkrat na deset let vlekel en hladilnik domov? Potem že vzemi tisto Dacio in mir.\n\nPS: Pliko P3 pride okrog 300 EUR in po mojih informacijah gre brez problema v prtljažnik od Fieste. In ne, to ni marela.\nPS2: In vhat tha fu.. bluziš o drugem koncu Slovenije. [censored], a v Fusiona bi pa vse tisto spravil brez problema ali kako? Potem ostani na Vectri in nehaj bit tak kot večina tukaj: imam x EUR, za to pa hočem RAKETO in še to NOVO. Pa še placa mora met, da tovornjak noter spravim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "Hehe, vidim, da nisem edini tega mnenja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "xsara picasso/astra classic/fusion/kangoo???",
    "content": "okej, potem pa dovolj debati.\nvectra je prodana, nekaj bomo že kupli.\nhvala vam za dragoceni čas, ki ste ga porabili, da ste mi svetovali.\nlp\npredlagam zaklep, mene pa v banovce, saj tako smetit po forumu pa res ne gre.",
    "author": "markoman",
    "author_level": "Fizikalc"
  }
]