[
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Problem je sledeč:\n\n- Prenosnik je delal brez problema\n\n- Dobil je nek virus, ki skoraj popolnoma onesposobil OS (mrežo, task manager, regedit...) - PS: ni moj; nisem jaz dal Run ko je bil treba sliko odpreti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- V okuženem OS se je prenosnik začel ugašati (ko sem poizkušal odstraniti virus) - ugasne se v trenutuku, kot bi ga iz štroma vn potegnil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- Poizkusil sem na novo nasneti WinXP - med inštalacijo se PC ugasne; oziroma še pred inštalacijo - ko se iz CDja nalagajo osnovni drajverji - pred formatom particije\n\n- Clean install iz boota; probal več različnih CDjev - isto\n\n- Z linux live CD-jem prenosnik deluje normalno (prižgan več kot 5 ur), pregledal sem tudi RAM in disk - tudi vredu, če sem kak antivirus zagnal mi je nekje na sredi ugasnilo - (slučaj ??), potem sem pač pobrisal cel disk iz linuksov\n\n- zdej se pa še kar med inštalacijo wina vedno ugasne   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nTorej kaj bi bilo lahko da mi live CD dela ostalo je šlo v k*urac \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?? (dela tudi winXP live cd, itd ...)\n\nKakšna rešitev ? A je možno da je kakšen boot bil pokvarjen pa da se mora na novo biose gor dat? in kako se to stori?",
    "author": "KLuka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Če se ugaša med instalacijo, je to zelo verjetno HW okvara (mogoče kak napihnjen kondenzator ali kaj podobnega)... linux live cd pač dela, ker ni dovolj obremenil računalnika.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "A zraven nemarnio ropota ventilator ali pa je morda celo cista tisina od ventilatorja ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "@mikrohard: v linuksih sm delal ene stress teste pa je bilo tudi vse ok, samo niti ne vem če sm to pravilno izpeljal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@radirko: ja ventilator pa na cajte dela na polno poj pa kr ugasne, pa tko se mal ponavlja\n\n... no sej vrjetno je res poj HW",
    "author": "KLuka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Probaj podložit računalnik tako da bo imel več zraka okrog spodnjega ventilatorja.Pobriši vse particije in na novo naredi mbr tabelo potem pa probaj še enkrat naložit windowse.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "...Zanimivo.....jaz bi ravno tako najprej obtožil HW....ampak prej ko zaključiš poskušaj namestiti Linux. Koštalo te nebo nič.\n\n\nLP \nTorus",
    "author": "Torus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Si preprican, da se ventilator ugasne se preden mrkne racunalnik med instalacijo ? Sprasujem izkljucno za cas instalacije. Najpogosteje prenosniki mrknejo zato, ker se pregrejejo. Pregrejejo se zato, ker jih kaksna brihta postavi na kuhinjski prt ali kaj podobnega, ko instalira na novo, ker na pisalni mizi ni vec prostora ... Ce je dejansko v tem problem, potem je popotnikova resitev prava.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Kot že rečeno postavi gor Linux, na disk. Če bo tole delovalo potem so težave s SW, zelo verjetno v kakšnem specialnem driverju. Če tudi linux ne bo deloval z diska je porblem v HW, in zelo verjetno v samem disku ali pa chipsetu ki krmili diske.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "jaz bi posumil tudi na rame...\nsnemi si dol memtest iso fajl, in naredi boot cd, ter testiraj par ur...\nhttp://www.memtest.org/#downiso",
    "author": "shaq32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Win XP??? ker verzija win xp pa je 64bit ali 32bit? Je kakšen poseben razlog za to? Kolk je pa star tale tvoj lepitopi?\nKateri lepitopi pa je to?\n\nGlede na to, da se usuje ob nalaganju drajverjev za inštalacijo je lahko še sata kontroler, kar pomeni, da greš v Bios in najdeš nastavitev ki gre nekaj na sata controler in običajno so možnosti nekja podobnega : AHCI in Competibel. Prestavi na compatibilno in poizkusi ponovno. mogoče pa pomaga....",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "ja sem testiral ram in disk tudi, uporabil sm hirens boot cd k ima kr veliko orodji za popravilo itd... pomoje je prov ta memtest gor pa še ene par... pa niso zaznali napak :S\n\n... zbrisane so bile vse particije, za to mbr tabelo pa še nisem slišal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n...glede pregrevanje je bil leptop na navadni mizi, spomnim se da je bila temperatura okoli 70 - 80 stopinj. Ventilator je na začetku močno začel potem se ugasnil, se spet nazaj prižgal itd ...\nA je takšna temperatura noramalna za leptope vem da je za pcje okoli 40?\n\n... samo zej na žalost nimam več leptopa, ker gre jutri na servis \n\n... škoda da se prej nisem probal tega z inštalacijo linuksov\n\nhvala vsem, sporočim kaj bodo tam pogruntali\n\n---------------------------------------------------\nZej pa še mal offtopica \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA je možno da je to posledica kakega virusa? sem nekaj bral od boot virusov samo nisem kaj pametnega izvedel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n je povsod bolj omenjen Dos in pa neke diskete.\n\nPlus bral sem še o tem da obstajajo virusi, ki poškodujejo HW. Ravno s to sceno da ti ugašajo ventilator in navijejo procesor da se skuri itd.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n a je to bolj SF ?",
    "author": "KLuka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "ne ugašanje ob nalganju drjaverjov za inštalacijo ni posledica virusa in težko tudi pregrevanja, saj bi moral biti zato zelo zelo zelo zaprašen. \n\nOpis napake, ki si ga podal je zelo skop. Potem kar si napisal, ti je dal skoraj zagotovo pravi odgovor utiševalec. Če si nalagal naprimer 64bir winse xp in imaš relativno nov Nb vsaj iz časa viste je bluescreen in ugašanje pričakovano, saj sata kontrolerji niso podprti. Ampak podal si zelo skop opis tako da je težko sklepat. Vsaj model bi lahko napisal.....",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "leptop je star 3 leta, neki HP niti ne vem točno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ninštalacija win XP je prirejena z novimi drajverji iz Avgusta 2010 - te tudi jest uporabljam pa imam PC star 2 leti, so bili pa naloženi na PC-je, ki so sedaj stari okoli pol leta",
    "author": "KLuka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Jaz bi za takšno(ne)delovanje okrivil v prvi vrsti prah na hladilnem rebru procesorja. Po treh letih se pojavi pri večini notebookov, pri bolj šrotastih še prej. Zgleda pa zadeva takole (popolnoma blokira pretok zraka skozi rebra):\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Moram na kaj posebnega pazit pri odpiranju HP 6310. bi malo prah popucal po skoraj5 letih se mizdi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Če se ne motim imaš na tipkovnici 4 haklce. Direkt pod tikpovnico pa sta ventilator in hladilnik.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Našel 4 zatiče zgoraj med F tipkami. Sem jih odmaknil do \"okvirja\", tipkovnico v desnem vogalu privzdignil, vendar ni šla ven.\nJo še kje drži?\nPreveč ne želim vlečt",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "na spodnji strani prenosnika imaš tudi 2 ali 3 šraufke, ki držijo tipkovnico. Če pozorno pogledaš, imaš tudi slikco tipkovnice zraven šraufka ki jo drži... preveri...",
    "author": "shaq32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "ksz\n\nzej je leptop prišel iz servisa in so menjali disk in zdej naj bi delal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n čeprov med testiranjem diska niso odkrili napak...\n\nčudo tehnike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KLuka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shaq32 pravi:\n na spodnji strani prenosnika imaš tudi 2 ali 3 šraufke, ki držijo tipkovnico. Če pozorno pogledaš, imaš tudi slikco tipkovnice zraven šraufka ki jo drži... preveri...\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, dva šravfka sta skrita pod pokrovom ramov. Sta pa označena na ohišju in sta na sredi tipkovnice. POtem tipkovnica praktično pade ven iz laptopa (ko na vrhu haklčke odmakneš)\nPrahu po štirih letih in pol praktično nobenega (vsaj ne tistega v velikih kosmičih, sem še dvd ven potegnil in malo spihal) in nazaj zašravfal. \nSem hotel še ostalo razdreti (razšravfal vse šravfke) pa mi ni uspelo \"razstavit\" laptopa. kaj posebenga pa nisem hotel ekperimentirat. \nNajraje bi disk zamenjal s čim večjim (80&gt;200+)Ta je poln pa še mislim da bo počasi izdihnil, ker praktično skoz nekaj melje. \nNo če bom tako daleč bo nova tema takrat.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik - se ugasne med inštalacijo OS",
    "content": "Disk si poblizje oglej s kaksnim programom za izpis S.M.A.R.T. parametrov. Ce veliko ropota, je to lahko samo normalno delovanje sistema ce tece mnozica programov in priveskov (mnogo swappanja), lahko je pa res znak problema (v tem primeru se bo tudi videlo iz izpisa ce so kaksne pogoste tezave z branjem, realocirani sektorji itd.).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]