[
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Pozdravljeni! Eno vprašanje, ali ima Simobil kakšno opcijo/akcijo da med dvema 040 številkama kličeš kar se da najeneje? Namreč gre za to da bi eno številko ki jo občasno uporabljam kar preusmeril na mojo številko in bi tako pač sam plačeval vse stroške dohodnih klicev saj mi ni imeti nonstop telefona prižganega in ga po možnosti še zraven vlačit... Hvala!\n\nPS:. Če preusmerim klice iz ene številke na drugo mi bo pikazovalo številke katere me dejansko kličejo ali bo na displayu prikazana številka mojga GSM-a kateri mi dejansko preusmerja te številke na moj primarni telefon? A SMS-e gre tudi preusmerjat? Še eno vprašanje, v meniju dam preusmeritev vseh klicev, a mora tačas bit ta gsm prižgan ali preusmeritev deluje tudi ko je telefon ugasnjen?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Vsi ZAME paketi (razen XS, ta ima samo 51 min)) imajo 0€ v Simobil omrežju neomejeno (vse piše na njihovi strani, lenčina). Prikazuje se številka, s katere te je nekdo klical. SMSi se preusmerjajo (naj bi se). Telefon je lahko ugasnem.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "z navadnimi preusmeritvami se SMS-i ne preusmerjajo, operater mora ponujati to kot dodatno storitev... glede preusmeritev je pa odvisno katero izbereš, ker jih je več vrst...",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Torej kako je zdaj? Preusmerjajo SMS-e ali jih ne? Če jih, katero storitev morem vklopit ter koliko stane? TnX",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Kaj pa, če bi probal? Naredi preusmeritev in naj ti nekdo pošlje SMS. \nKolikor se spomnim, meni delajo.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Pa jaz tebe vprašam ko si strokovnjak...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Če narediš preusmeritev s telefona na drug telefon..ti bo preusmerilo samo Klice na sms lahko pozabiš.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Hvala za odgovor, torej je ta storitev \"preusmeritve\" na pol neuporabna.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "točno tako...",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Edini, pri katerem se da preusmerit SMSe na drug GSM ali na mail, je Mobitel preko spletne storitve http://moj.mobitel.si ... Nastavis pa lahko kopijo ali preusmeritev... Pri kopiji dobis SMS na originalno stevilko IN na drugo stevilko in/ali mail ... pri preusmeritvi pa dobis SMS samo na preusmerjeno stevilko in/ali mail ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nOstali operaterji pa tega zaenrkat nimajo 'vsaj ne da bi vedel, da imajo)  ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "A nima HTC Sense nekaj podobnega kot je ta storitev od Mobitela ??",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "ima sam še ni podpore za SLO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Obstajajo tudi programi, ki preusmerjajo... Vcasih sem imel na Nokii E71 en program... pa se ne morem spomnit imena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Je pa razlika v tem, da pri operaterjevi moznosti je to neodvisno od mobilnika... in tudi prizgan ni treba da je, ker se vse zgodi ze v centrali... pri softverski resitvi pa mora biti mobilnik prizgan ... v obeh primerih pa se preusmerjeni SMS zaracuna, kot da bi sam poslal SMS ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Najcenejši klici med dvema številkama?",
    "content": "Na Nokii si imel po moje SMS Forward program ali kaj podobnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Deluje OK, se pa plačuje, kot si omenil.\n\nIn ne, Si.mobil ne podpira preusmeritve SMS/MMS sporočil.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  }
]