[
  {
    "ctx": "Windows Sound recorder ne uploada fila",
    "content": "Na neki internetni strani bi moral s pomočjo njihovega vmesnika, ki je mislim, da java programček posneti svoj glas in ga potem uploadat na njihov server. Zadeva mi normalno posname glas kot opcijo mi ga pusti shraniti na disk, ko pa kliknem na gumb \"submit\" pa mi javi \"The sound recorder failed to upload the recorded voice file\". Kaj bi lahko bilo narobe. Probal sem že izklopiti Win firewall pa ni pomagalo. Edino kar še nisem probal je, da bi na routerju odprl kaki port. Ampak niti ne vem katerega, ker nimam pojma kako sound recorder pošilja to na server. \nKaka ideja? Zadeva pa mi je kar nujna, ker je povezana z enim izpitom na faksu.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows Sound recorder ne uploada fila",
    "content": "Kontaktiraj skrbnika strani.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Sound recorder ne uploada fila",
    "content": "Finta je v tem, da je dmeva uspelo uploadat, ampak sta dve ženski, ki nimata pojma kako sta uspeli. Jaz sem probal na 2 različnih PC-jih na različnih lokacijah pa ne gre.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows Sound recorder ne uploada fila",
    "content": "Poskusi z manjšim fajlom, večina teh \"uploaderjev\" uporablja HTTP protokol ki samo po sebi ne zahteve nobenega odprtega porta ali kakšne specialne nastavitve, je pa dostrikrat omejitev v velikosti fajla (recimo na pamet, večina webserverjev omogoča 2MB po defaultu).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows Sound recorder ne uploada fila",
    "content": "Če je neka custom java ali flash aplikacija, je lahko vzrok karkoli. Edini, ki ti lahko pomaga je skrbnik strežnika, ki pozna delovanje aplikacije. Vse ostalo so le ugibanja.\n\nLahko je problem dolžina. Če ti krajši posnetek naloži, je to to. Še vedno mora skrbnik povečati omejitev.",
    "author": "doto",
    "author_level": "Fizikalc"
  }
]