[
  {
    "ctx": "Problem končna hitrost",
    "content": "Pozdravljeni\n\nZgodila se je zelo čudna zadeva pri mojem avtomobilu. Pri vožnji po avtocest je bila končna hitrost za 20 km/h višja kot do sedaj (obrati v 5. prestavi so bili že na rdečem polju). Ob postanku na avtocesti in ponovni vožnji, pa je bila spet takšna kot prej. Kaj bi lahko bil vzrok? Na testerju nič ni pokazalo. \n\nNa kaj je vezana omejena končna hitrost? \n\nAvtomobil je renault z 1.6 litrskim motorjem.\n\nHvala za odgovore.\n\np.s. je kočno hitrost sploh možno odblokirati sam, ali je to lahko samo možno pri posegu tunerja?",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "pri atmosferksemu motorju nima tuner kajpočeti.\n\nPo vsej verjetnosti bo počasi šel sfalit LMM (merilec pretoka zraka)...upam da ga avto ima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n...in prvi znak je ravno manjša končna hitrost.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Ce bi bla honda bi se zastopil........  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "der_Starke",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "In koliko je bila ta končna hitrost?\n\nVečina vozil (razen tistih ki dejansko gredo precej hitro) nima nobenega omejevalca hitrosti, ponavadi je sicer omejevalec obratov (t.i. blokada) ampak pri ropotalih tipa 1.6 prej zmanjka moči v zadnji prestavi kot pa pride avto do blokade.\n\nOpciji sta torej dve:\n- končna hitrost, ki se je do sedaj normalno dosegala dejansko ni končna ampak jo nekaj omejuje (težave z avtom)\n- števec ne kaže prav oz. se mu je zbluzilo",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Če prav razumem, mu je končna poskočila od normalne za 20 km/h, potem pa po postanku spet padla na normalno. In se sprašuje, kako je to mogoče.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "aha...narobe zastopil...sem mislim da je bilo 20 km manj po postankupa OK.\n\npotem je vereteno klanec oz. veter naredil svoje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Ne, ni bil klanec ali veter. Toliko pa že vem. \n\nVozilo doseže končno hitrost po števcu 180 km/h in pri cca 5700 obratih na minuto. Že kakšnih 500 obratov prej, je čutiti pojemek. \n\nV zadnjem primeru, pa je števec pokazal čez 200 km/h in tudi obrati so bili že precej na rdečem polju. In tudi doseganje končne hitrosti je bilo po občutko manj naporno za vozilo. \n\nPo postanku, vse po starem.\n\nVozilo je pa staro 1 leto.",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Coupe?\n\nPo tovarniških podatkih ima 1.6 mašina končno na 195km/h s klasičnim laganjem števca gre BP čez 200km/h!\n\nTi imaš probleme z nekim delom vozila, pelji na servis dokler je avto v garanaciji. Kot rečeno merilec pretoka zraka bi znal biti vzrok (se ne vidi dirketno na diagnostiki).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Do sedaj je vedno kazalo malenkost manj kot 170 km/h. Kar tudi je tovarniška kočna hitrost. \n\nVozilo je bilo na servisu, kjer pa so me ob razlagi zadeve samo debelo gledali. \n\nGoogle pa tudi nič pametnega ne najde na to temo.",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Za kateri avto se gre? Tako na pamet imata megane in senic 1.6 motorje. Megane coupe pa gre edini 200km/h+ po števcu.\n\nDa bi šel avto toliko hitreje od deklariranega je pa možno 0.001% ker tole bi pomenilo da je pridobil vsaj 20% konjev več, kar je nemogoče. Če je oba števca zabilo na max. potem je to napaka elektronike, mislim da so ravno renaulti imeli včasih te zabavne armaturke.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "itak lahko pelješ samo 130 km/h.\nmalo manj tišči na pedal za gas pa bo \nzvočni zid pa boš prebil ko se boš zabil v betonsko steno",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Glede na končno po štrvcu 180 bi šlo lahko za kangooja z 1.6 motorjem. Se mi pa ne da preverjat, če gre dejansko toliko.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n itak lahko pelješ samo 130 km/h.\nmalo manj tišči na pedal za gas pa bo \nzvočni zid pa boš prebil ko se boš zabil v betonsko steno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekateri se precej vozimo službeno po Nemčiji. Tam se pa lahko peljem več kot 130 km/h.",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Motorji so v osnovi skoraj enaki. Razlikujejo se po konjskih močeh +-4 konje. In pa v končni hitrosti, glede na model vozila.\n\nKangoo se je vedno ustavil pri 170 km/h. Vedno. In enako je deloval motor. \n\nNazadnje pa je vozilo doseglo 25 km/h višjo končno hitrost od deklarirane. In to me zanima zakaj!\n\nZanima me, na kaj je vezan oz. s čim v elektroniki lahko povežem omejevalnik hitrosti? Je mogoče kaj na 5-i prestavi? Je lahko kje kak senzor dobil napačne podatke?\n\nTo me zanima, ne pa odkrivanje tople vode, ali se lahko vozi hitreje od 130 km/h ali ne!\n\nProsim da se komentarjev vzdržite, na forum sem zastavil vprašanje na priporočilo enega izmed uporabnikov. Upam da bo pomoč prišla.\n\nPozdrav",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Je omenjeno končno hitrost pokazal samo števec v avtu ali si imel dvojno referenco (števec + kakšna GPS naprava) ?? Najprej s kakšnim GPS-om preveri, če se ni zgolj števcu malo zmešalo, ker glede na avto sklepam, da nimaš analognega števca, temveč zgolj digitalnega mar ne ?",
    "author": "Master_of_Disaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "OK, saj zastopim da vsakdo rad proba koliko leti mašinca, ampak, da jo vrtiš na precej v rdeče polje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo pa nekaj krepne pa stok in jok o zanič  motorjih in avtomobilih.",
    "author": "Tahudfirbc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\nzvočni zid pa boš prebil ko se boš zabil v betonsko steno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikjer še nisem videl sredi avtoceste betonske stene.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tahudfirbc pravi:\n OK, saj zastopim da vsakdo rad proba koliko leti mašinca, ampak, da jo vrtiš na precej v rdeče polje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo pa nekaj krepne pa stok in jok o zanič  motorjih in avtomobilih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kje ti sploh pamet, da take pišeš? Če še ne veš, so do pred ne dolgo tega, avtomobili dosegali končne hitrosti pri vrtljajih že v rdečem polju. Drugo, jaz sem se peljal, omejitve na tistem delu avtoceste ni bilo, pohodil sem gas in začudeno opazoval kako hitrost narašča! Stokaš pa zgleda ti, pa misliš da sedaj tudi vsi drugi.\nSicer pa, kaj se sploh oglašaš, jaz sem nekaj spraševal, ne pa debatiral!",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Tomtom je bil izklopljen. Sicer pa je občutek spremembe hitrosti bil, ni samo kazalo višje vrednosti.",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Avto, mehanika kot taka nima dobrih in slabih dni. Ima jo pa elektronika....ok, pustmo italijane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNo resno, če ti je avto prej šel slabše je bilo prej in je še vedno sedaj nekaj narobe. Lahko da kak senzor, ki je pogojen s količino lufta v motor, senzor pritiska turbin ( če ga ima ) itn...priklop na tester bi verjetno pokazal.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Saj je avto danes bil na rednem servisu, pa ni na testerju nič pokazalo. Tudi na googlu nisem nič pametnega našel. \n\nAvto prej ni šel slabše, šel je ravno toliko, kolikor proizvajalec garantira. Če pa gre potem nenadoma 25 km/h hitreje, pa čez pol ure spet tako kot naj bi šel, sklepam da je nekaj narobe. Mislil sem, da mi bo kdo povedal, kaj in kje je tisto, kar vozilo v najvišji prestavi omeji. Senzor? Kje in kakšen? Da potem lahko tam poiščem vzrok. \n\nPa vidim da na tem forumu žal ne bom dobil pravih informacij. \n\nLp, pa hvala ostalim za trud.",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n itak lahko pelješ samo 130 km/h.\nmalo manj tišči na pedal za gas pa bo \nzvočni zid pa boš prebil ko se boš zabil v betonsko steno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZvočni zid se drugače prebije. Te usmerim na pravi internetni naslov, da si boš pogledal?",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "A si se peljal v zavetrju avta spredaj?\nNasledja možnost je veter v hrbet (pri avtih tipa kango zna fajn pomagat).",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Fantje, malo ustavite konje. \n\nKangoo je večinoma na cesti v tujini. Tudi Nemčija, zato tudi vožnja hitreje kot 130 km/h. \n\n170 km/h je deklarirana hitrost proizvajalca. Vozilo jo sicer doseže, zaradi zračenga upora, teže, prestavnih razmerij itd. je doseganje končne hitrosti ne ravno bliskovito početje. Že pri 160 km/h je čutit pojemek. \nIn noben klanec na avtocesti ni pripomogel k večji končni hitrosti. Mogoče po števcu 10 km/h več, ali pa še to ne. In vozilo recimo po klancu navzdol dosega hitrost precej hitro. Ko doseže 170 km/h se čuti pojemek, kot da bi recimo sam z zavoro zavrl. \n\nPred dvema dnevoma, pa sem na ravnini dosegel 195 km/h po števcu. Vetra ni bilo, pa klanca navzdol tudi ne. Gorivo je vedno enako. Vremeski pogoji brez posebnosti. Vrtljaji motorja že precej v rdečem območju. Kar se do sedaj še ni zgodilo. Kangoo je star 1 leto. \n\nKer sem bil že na koncu z gorivom, sem se ustavil na črpalki, sopotnik je pripravil fotoaparat, ker sem si bolj iz začudenja kot ne, želel to posneti. Pri ponovnem poiskusu je vozilo spet obstalo na 170 km/h. \n\nZdej pa, predno se gremo izračune na fizikalni ravni, odmislimo da je pred menoj vozil BMW M5 in mi delal zaveterje, brez da mi je sodelavec v tank za gorivo nalil čudežni prašek, ki da je kupil na ebay-u po naslovom; čudežni prašek poveča končno hitrost do 30 km/h, mene zanima KAJ bi lahko bil možni vzrok. \n\nDovolj jasno napisano?",
    "author": "12abc34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Kot je že bilo napisano je tehnično nemogoče, da bi avto šel toliko hitreje brez neke zunanje pomoči. Če bi bil avto turbak ima načeloma rezervo (ker tlak turbine lahko narašča do neskončnosti oz. do takrat ko material ne zdrži več), atmosferski motor nima kje rezerve vzet. Lahko bi recimo olje prišlo v valje, ampak na bencinskem motorju spet to nebi povečalo moči kvečjemu obratno.\n\nSkratka moč motorja se lahko poveča:\n- z drugim gorivom (ampak v okviru bencinskih motorjev govorimo o 1-3%)\n- s povečanim vbrizgom goriva in posledično tudi zraka v valje (kot rečeno atmosferski motor je omejen s sesanjem zraka)\n\nTorej še enkrat, tehnično ni mogoče da bi avto šel toliko več, zato je edina razlaga alternativna (laganje števcev, ...).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Jah, obstaja še ena razlaga: droga... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Da se ti pridružim...cca. 4 leta nazaj sem imel podobno izkušnjo s tedanjim avtomobilom (Mondeo Mk1, 1,8 16v). Med normalnim pospeševanjem je avto naenkrat bolj prilepil v sedež (kao VTEC \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) in avtomobil je kakšne pol ure imel konkretno povečano moč (tudi končna je bila po števcu cca. 230, normalno cca. 210 in ja, na slovenski AC). Naslednji dan je bilo vse po starem. Ena izmed razlag je bila, da je motor zaradi hudo slabega stanja (avto 2 leti praktično ni videl servisa razen dolivanja olja) v cilinder utekalo olje in naj bi to bil razlog za povečano moč. Če je to možno ali ne, pa naj povedo znalci...takrat temu nisem posvečal povečane pozornosti...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Če ti pri 170 km/h normalno \"zabremza\", gre verjetno za blokado, ki je v tem primeru pač zatajila.\n\nPo drugi strani pa se noben ne bo poglabljal v to. Razen kakega mladega navdušenca mogoče...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Zanimivo bi bilo izračunati koliko dodatne moči avto sploh rabi za 20km/h večjo hitrost od deklarirane končne.\nPo mojem mnenju bi to bilo toliko, da je to praktično nemogoče naključje.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem končna hitrost",
    "content": "Meni se zdi edina možna razlaga, da je veter pihal v smeri tvoje vožnje.\nTudi jaz sem en dan spravil Renaultov 1.6 16V motor do blokade obratov v 5. prestavi, celo malo klanca navzogr je bilo. Sem prepričan, da zaradi vetra v \"hrbet\".",
    "author": "Stupo",
    "author_level": "Fizikalc"
  }
]