[
  {
    "ctx": "Prenosnik -&gt; 2x LAN",
    "content": "Rabim dve, včasih celo tri mrežne kartice. \nImam prenosnik in docking station. Trenutno je v uporabi vgrajena NIC in ena ExpressCard (ki pa včasih deluje nestabilno)\nZ USB to LAN in ExpressCard to LAN adapterji imam slabe izkušnje. Wlan ni dovoljen. Kaj še ostane?\nIščem nekaj kar bo delovalo zanesljivo.\n\nNestabilno delovanje: \nče lokalno mrežo vklopim v vgrajen NIC, potem določena naprava deluje brez problemov, če pa vklopim to mrežo preko USB ali EC adapterja pa ta ista naprava izgublja povezavo (ugotovil sem da moram \"Speed and Duplex\" nastaviti na 10 Mbps...), USB to LAN pa mi je delal 100% ponovljiv blue screen ko sem se povezal na google mail ob hkratnem prenosu datoteke z intraneta. \n\n\nLep pozdrav, \nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik -&gt; 2x LAN",
    "content": "Probaj bolj kvalitetne adapterje.\n\nKaki imaš zdaj?\n\nKaki pa je laptop?\n\n\nA to nujno rabiš ločene mreže?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik -&gt; 2x LAN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKaki pa je laptop?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrenosnik je DELL E6500.\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nA to nujno rabiš ločene mreže?\n\t\t\n\t\tKlikni za razširitev\n\t\nMreža mora biti ločena (nas je več uporabnikov z enakimi zahtevami, nekatere naprave imajo broacast, ...). \n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKaki imaš zdaj?\n\t\t\n\t\tKlikni za razširitev\n\t\nTrenutno uporabljam express card \"ST_Lab Gigabit Ethernet\" (ampak deluje solidno samo kot glavna mreža, če preko nje dostopam do lokalne imam težave - enako je bilo tudi z drugimi adapterji, DUB-E100 je v določeni situaciji delal celo bluescreen)\n\nSprobane:\nexpress card \"ST Lab Gigabit Ethernet\"\npc card \"Intelilinet Fast Ethernet PC Card\"\npc card \"ST Lab ...\"\nusb to lan \"D-Link DUB-E100\"\nmorda še kakšna\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nProbaj bolj kvalitetne adapterje.\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš kakšen predlog? Ali obstajajo Intelove?\n\n\nPripravljen bi se bil poigrati tudi s kakšno platformo ala RouterBord + RouterOS ali pa Alix + nevemkaj, če se jih da skonfigurirati kot pravi router (se pravi z ene strani moj PC preko ene NIC, na drugi strani pa dostop do glavne mreže (npr 192.168.180.xxx), lokalne (npr 192.168.1.xxx) in še kakšne (npr 192.168.8.xxx network manegement system za opremo), ki pa se med seboj ne vidijo.\n\n\nLp, \nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik -&gt; 2x LAN",
    "content": "Ena dobra mrežna lahko BP fura več omrežji, to ni neka omejitev če imaš potem fizično urejene prave povezave. Pod linuxom se to da nastavit na samem PCju in potem furat stvari preko switcha, v windowsih pa ne vem kako stvar deluje če sploh deluje.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik -&gt; 2x LAN",
    "content": "\"windows vlan\" na googlu vrže nekaj obetavnih naslovov",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]