[
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Hej.\n\nVčeraj sem na Gsmareni kliknil na en banner (na vrhu strani), in sicer do spletne trgovine  Froomoo.com. Videl sem, da prodajajo HTC Desire S po ceni 302 EUR (+ poštnina nekje 18EUR), kar se mi zdi zelo poceni. Danes sem ponovno pogledal in ga ni več (včeraj je pisalo, da sta še samo dva na voljo, vsaj zdi se mi tako). Take cene za HTC Desire S nisem zasledil niti na Ebayu ali Amazonu.\n\nSedaj me zanima, če je že kdo kupil kakšen telefon preko tujih spletnih trgovin in kako je potem z garancijo? Pozna kdo še kakšne druge poceni spletne trgovine, ki dostavljajo v Slovenijo (mogoče celo iz kakšne kitajske, indije, ...)? Kako je, če dobiš pokvarjen/nedelujoč telefon?\n\nRazpišite se malo, da bi vsi kupovali čimbolj poceni stvari.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Izven EU računaj še na carino in davek, tak da boš prišel na enako ali še višjo ceno kot pri nas. Tak da je Froomoo dobra varianta, ker je iz UK.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "SouthPark, pa si že kupil kaj pri njih?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Jaz sicer nisem naročal iz te strani, bi bilo pa dobro pred kakšnim naročilom preveriti, če robo dejansko tudi pošljejo iz UK, ker pod opisom podjetja imajo napisano sledeče:\n\nOur Warehousing and Logistics infrastructure stems from the Far East & Asia.\n\nNisem pa gledal bolj v detajle, če kje piše kaj več od kje pošiljajo.",
    "author": "Dushan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Tudi jaz nisem naročal. Kupim raje na Bolhi in telefon pogledam v živo.\n\nBi pa jaz tudi preveril od kod pošiljajo. Čeprav je zadnje čase vse več trgovin, ki pošljejo iz EU če je za EU, iz USA če je za njih...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Kaj pa bi bilo lahko narobe, če so telefoni poslani od koderkoli? Ali so lahko slabše kakovosti? Kako pa je z garancijo telefona, če je poslan iz UK?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni trgovine za telefone - Froomoo, ???",
    "content": "Preberi še enkrat moj prvi post.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  }
]