[
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Kaj nabavit za branje pdf knjih. Fajn je velika avtonomija (recimo kakšnih 10 ur), dober ekran (ni nujno barven) za zmerno ceno.\nKer če govorimo o 300 EUR in več, potem že raje gledam tablice, katere omogočajo že tudi predvajanje filmov in dostop do interneta - kar je potem logična izbira Ipad ali pač ne?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Pomoje bo najbolje vzet iPada, ker Android tablice zaenkrat še niso na nivoju iOS.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "No sej, lahko je tudi kakšen prav bralnik knjig. Kaj se da tukaj dobit?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Kindle je gotovo najboljša izbira. Sam sem z njim zelo zadovoljen... Pozabi na LCD zaslone!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe mi pa zdi, da nativno PDF podpira samo nadjvečji (=najdražji), pri ostalih boš moral čarati s konverzijami.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Tud kšn kindle ni slab za moje pojme, ga ma sodelavec in je čist cool za branje, pa očke tok ne trpijo k ni nobene luči pa nč, je isto k bi cajtng bral.\n\nhttp://www.amazon.com/Kindle-Wireless-Reader-Wifi-Graphite/dp/B002Y27P3M",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Prav bralnike knjig imaš na DealExtreme-u miljon, ampak ni barvnih zaslonov, filmov, interneta,...\n\nZa najboljšo uporabniško izkušnjo vzemi iPada, ostalo je pač kompromis in tudi na denarju ne boš kaj preveč prihranil. Sploh če imaš namen brati pdf-je, boš kitajsko tablico po 5min vrgel v steno, ker če že imajo soliden procesor, so pa glede RAMa preveč podhranjeni. Večina jih ima 256MB, imam na telefonu 768MB in mi ob obremenitvi kaj pomeče iz ozadja. Če boš pa gledal hardwarsko spodobne tablice, si pa takoj na 300€ in čez.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Kako pa prezveci slikovno gradivo? Recimo casopis Playboy \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nA je zadeva uzitna ali gre popolnoma v nic?\nNamrec bral bi dolocene strokovne revije, katere imajo precej slikovnega gradiva, pa ne bi rad nekaj kupil, potem pa ne bom nic uporabljal. Je mozno kje videt v praksi kako zadeva funkcionira?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Hm, črnobelo... Se bo pa vsekakor videlo, če je na sliki Alma ali Pamela  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa Amazonovem pagu imaš demo, ki prikaže grafične zmogljivosti zadeve...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "Sam sem si privoščil WI-FI iPad-a, malo rabljenega. In moram priznati, da PDF bere odlično. Zame, ki pregledujem poslovna poročila je to zelo dobrodošlo... Jaz sem za skoraj novega 32GB dal 300€, tu nekje se sučejo cene za prvo verzijo... Vendar sem ugotovil, da tudi glede hitrosti ne bo sile..., tudi testi so to že potrdili.  Razen pri res velikih datotekah.  Vsaj iz mojega vidika, cena opravičuje kvalitetno tablico in predvsem soliden software, ki jo podpira.\n\nAja, pa jaz sem namensko iskal samo WI-FI, ker mi telefon služi kot strežnik, če bi res bilo potrebno. Dve kartici sta samo še dodatni strošek,,, če ne rabiš, seveda.",
    "author": "Artist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tablica za branje pdf knjig",
    "content": "A je možno Kindle kje v Sloveniji prijet v roke in ga preizkusit?",
    "author": "sad",
    "author_level": "Guru"
  }
]