[
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "22.5. - strela skuri modem, prijavim na 080 1000\n\n24.5. - dobim sms, da je urejeno - itak ni bilo saj modem se ne popravi sam od sebe...\nGrem sam na telekom po drug modem, mi dajo enega rabljenega iz prve svetovne (ker jim je novih zmanjkalo), ko ga prinesem domov ugotovim da ne dela\nSpet kličem na siol, da naj pošljejo serviserja z novim modemom\n\n25.5. - serviser pride z novim modemov frišno zapakiranim, ga priklopi in ugotovi da je zanič\n\n26.5 - spet prinese nov modem, a se ne poveže, očitno se je telefonska linija zjebala zaradi neviht\nPopoldan isti dan, ko pridem domov vidim, da modem dela, kličem serviserja pravi da so ga resetirali na cetrali in da zdaj bo ok\n\n29.5. kličem na telekom, ker se tvja sploh ne da gledat, slika vsa kockasta, in zmrzuje na dve minuti, hitrost interneta niha med 0,5mbps in 5mbps (imam 5/5 paket), pravijo da bodo stestirali linijo\n\nČez pol ure dobim sms da je urejeno. Itak da ni nič urejeno kreteni!!! Nato čakam v upanju, da me bo v kratkem poklical serviser ampak očitno so samo zaprli zadevo...\n\n8.6. TV že ne dela 14dni, net pa zelo slabo in spet kličem na telekom, dobim odzivnik, ki mi pove da so vsi zasedeni in da naj pošljem mail na tehnično.\n\nOk pošljem mail v njemu razložim celo štorijo, zagrozim z odjavo če ne bodo zrihtali, ker ne mislim metat stran 67€ na mesec za tak crap od storitev.\n\n10.6. dobim mail:\nSpoštovani,  obveščamo vas, da je bil incident, prijavljen dne 8.6.2011 ob 21:26:11, odpravljen dne 10.6.2011 ob 11:51:12.\n\nITAK NI NIČ ZRIHTANO, BANDA NESPOSOBNA!!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDajte mi plis povedat, če T-2 ali tuš telekom kaj bolj resno jemljeta svoj biznis, ker res ne mislim več se ukvarjat s telekomom?\n\nImam še opcijo kabelske (tele-tv), ampak tisto moram še malo bolj raziskat, ker je priključek na drugi strani asfaltirane ceste in bo verjetno več komplikacij za priklop, kot pa če samo zamenjam operaterja na bakreni parici...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Dobrodošel v društvu. Podobne štorije pri meni, le da nimam nobene druge opcije. U vsakim posredovanjem \"operaterjev\" pa je zadeva kvečjemu slabša, ne boljša.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "A veš mogoče kako je z relacijami: telefonska centrala VS operater.\n\nSpadam po Kranj Primskovo in imam možnost it na t-2, amis,in tuš telekom (sodeč po njihovih spletnih straneh).\nZdaj ni variante, da grem na operaterja, ki nima lastnega hardwera v centrali, ker če bo telekom vzdrževal centralo bo čisto isti k... kot je zdaj...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Sam imam dobre izkušnje s tehnično službo in monterji T-2. Ko je shodil napajalnik modema, je njihov tehnik isti dan pripeljal novega, prav tako nobenih težav pri priklopu in prenosu priključka na drugo lokacijo. Žal pa imajo obupno neučinkovito in počasno naročniško službo, ki se mora namesto s strankami ukvarjati s kupi birokracije.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Jaz bi še na tvojem mestu k Amisu.",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Centrala je telekomova, tako da npr amis samo koristi hardware kot vem. Skoraj zagotovo ne menjajo kartic v centralah itd.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Morate vedet da je sistem \"procedur\" v tako veliki firmi kot je telekom precej zakompliciran. Imaš odprte zahtevke in dokler tistega ne rešijo si upravičen tudi do povračila denarja ali pa preklica pogodbe. Ampak ko enkrat dobiš od njih prijazni SMS da je rešeno, to pomeni tudi zaključen zahtevek in oni sploh ne vedo da imaš težave.\n\nTorej ti bi moral takoj po prejetem zadnjem SMSju poklicat oz. sporočit na telekom NOVO napako in potem bi lahko čakal, tako si pa zajebal in sebi nakopal slabo voljo njim pa dal vso pravico, da ti bodo poslali novo položnico, ki ne bo nič manjša zaradi tvojih neprijavljenih problemov! Pa tehnično gledano je res šlo za dve ločeni napaki, ena je bila skurjen modem druga je pa sedaj v sinhronizaciji linije ..\n\nOsebno s telekomom nimam nikoli težav, ko se pojavi napaka:\n- pokličem čimprej na njihov center -&gt; dajo v evidenco\n- pokličem lokalnega telekomovca, ki mi v 80% primerih pove kaj bo rešitev oz. mi jo priskrbi (prinese nov modem, gre v centralo malce premigat kable, zateži drugim tehnikom ...)\n- dobim SMS da je stvar zaključena",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Moje izkušnje so pa vedno pozitivne.\n\nV čertek ko so bile nevihte, skuri modem popoldan nekje okoli5 ure..me kliče iz terena da ne more še danes priti okoli, drugi dan ob 8 uri že pri meni, čeprav je imel še en nekaj dni prej za urediti stvari \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je pa res da se je šlo za firmo...",
    "author": "Ice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Ja ma ne morejo kar zapirat zahtevkov, brez da bi karkoli uredili... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "In kje dobis stevilko lokalnega telekomovca?\n Nimamo vsi Vipa.\n Sicer pa imam TM na TK omrezju in so kar nekako odpravljali. Takih kolobocij nisem se imel. Sem pa vsaj ze ene 5 modemov menjal pa nekaj spliterjev tudi se mi zdi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Imam le dobre izkušnje s T-2.\n\n1X mi je skurlo modem, so mi rekli, da lahko še isti dan sam pridem po novega, ali pa naslednji dan pride monter k meni.\nSem ga sam šel iskati. Pridem domov, priklopim, 15 minut za tem pa me kličejo s T-2, da vidijo da sem ponovno online, ter če še potrebujem kakšno pomoč.\n\n1X crknil napajalnik. Sem se kar do njih zapeljal in takoj dobil novega.\n\nPred tem sem bil na SiOLu in odšteval dneve do poteka aneksa, da sem lahko zbežal drugam.",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Kako veš da niso nič uredili?\n\nOni so se prikjučil na modem, preverili hitrosti sinhronizacijo oz. malce popedenali parametre in njim je štimalo. Kar se tiče golih hitrosti lahko preverijo vse na daljavo. Tehnik ki je to delal je na koncu lepo kliknil na gumb \"zahtevk končan\" in ti si dobil SMS. Kaj si pričakoval da bodo potem še kaj hodili naokoli in te spraševali po zdravju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLepo pokliči nazaj, ne omenjaj nič prejšnjih problemov, povej da TV ne dela, internet dela počasi itd., zna bit da se bo uredilo takoj.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n In kje dobis stevilko lokalnega telekomovca?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEna opcija je da si doma na deželi kjer itak vsi vemo kdo je ta oseba. Sicer pa ima telekom lokalne \"tehnične\" službe ki skrbijo za teren in če pokličeš tja boš zvedel 10x več kot pa na uradnem supportu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Poglej, če dobim par minut po oddaji zahtevka sms da ja urejeno, tv pa šteka tako da se ga ne da gledat, pol to ni urejeno ane.\nIz mojega vidika je čisto vseeno če so oni v teh pol ure izumili hladno fuzijo ali pa so se praskali po jajcih. Meni tv še vedno ne deluje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "No kaj meni to praviš, moraš njih poklicat pa jim to povedat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n A veš mogoče kako je z relacijami: telefonska centrala VS operater.\n\nSpadam po Kranj Primskovo in imam možnost it na t-2, amis,in tuš telekom (sodeč po njihovih spletnih straneh).\nZdaj ni variante, da grem na operaterja, ki nima lastnega hardwera v centrali, ker če bo telekom vzdrževal centralo bo čisto isti k... kot je zdaj...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk, če lahko povem še svoje mnenje, jaz svoj čas sem bil na Siolu in moram rečt, da so bili kar korektni, prekiniti sem moral, zaradi drugih razlogov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , ampak dobro podobne kolobocije beležim pri Telemachu, sedaj še sploh, ko bodo okrnejno storitev še dodatno računali in se bom losal te dni.\n\nSam se nagibam za Tušmobil/Tuštelekom, uporablja ga bratranec in bivši cimer in nekako sta oba dva zelo zadovoljna s storitvijo, tako da moja izbira je šla v to smer. zagotovili so mi, da lahko vsaj najmanj en mesec uporabljam, po prvi plačani položnici, pa brez stroškov prekinem, v kolikor mi slučajno karkoli ne bo všeč.\n\nLp.",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "hmm pr men je na siolu neki modem šteku  pa je model druh dan kr novga prnesu , edin kar me je motlo je to da ni prej prej prej poklicu prej da pride klice pa rece zdele pridem a ste doma.... \n\nse mi pa zdi da je na optiki manj problemov z siolom k pa na obični liniji.",
    "author": "jamiekarai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Jes morm tut pohvalit telekomovce. Do sedaj so mi še vedno uštimal v normalnem času \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "No pa se je malo obrnilo na boljše. Hitrost so mi povečali na 15/5 in modem se mi sedaj poveže s 11/2.\nInternet je tako končno ok. Potem sem pa še enkrat poklical ker slika na tv zmzuje in so ugotovili da je bil port za tv nekja narobe nastavljen...\nV glavnem zaenkrat vse dela; tok tok po lesu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "No lepo da si rešil zadevo. Jaz sem enkrat podoben problem reševal 3 mesece. In sicer mi je večkrat na dan vrglo modem dol iz linije. Prišli so tehniki menjavali to in ono. Največji problem pa je bil da ti izpadi niso bili zabeleženi na centrali (???)  moj modem je bil kao skoz online in ni nikoli dol padal, po njihovih podatkih. No potem enkrat je tehniku padel njegov testni dol, katerega je imel priklopljenega direktno v omarici. No po nekaj časa so te končno ugotovili da je z linijo vse vredu in to je bilo zaključeno za njih. \nJaz sem še vedno vsak dan pridno klical in prijavljal napake, seveda je stalno prišel sms . da je zdaj odpravljeno.  Z lokalnim tehnikom sma si bila že na \"ti.   Moji pogovori so se pa začeli spreminjat ko sem ugotovil da me ne je***  5%.  Pogovor je bil nekako takole:\nTelekomov pomoč: Prosimo resetirajte modem - izklopite elektriko ven in spet nazaj (itak standarden postopek)\nJaz:  Imam tu eno 10kg kladivo  bo zadosti če vdarim po modemu ali morem vdarit po centrali ? \nTelekomova pomoč: Tukaj vidimo da redno prijavljate napake. Počakajte trenutek..\nJaz: Ja že kar 3 mesece redno kličem... \nTelekomova pomoč: Bomo uredili... \nJaz: To pravite že 3 mesece, pa nisem dobil občutka da se kaj rešuje. \n\n\nIn evo tako še je bilo nekaj časa  (klical sem vsak dan), s tem da se je kladivo zamenjavalo s TNT itd. Kar mi je pač prišlo na pamet tisti trenutek. \n\nNo po kakšnem tednu mojega prijetnega klicanja me en dan kliče nek tehnik, ki je kot kaže bil precej visoko na lestvici. In pove da so zresetirali glavno centralo, kar drugače nikoli ne počnejo in bi zdaj moralo biti v redu. In je tudi bilo. \n\nNauk te zgodbe je: Lepa beseda lepo mesto najde. Pa če je to kladivo, tnt, itd...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GrandFelix pravi:\n Jaz bi še na tvojem mestu k Amisu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, \"tehnicne podpore\" od njihove tehnicne podpore si nikar ne zeli - jaz sem zadnjic klical tja za eno preprosto informacijo (kje najti uporabnisko ime za e-mail), pa sem imel obcutek, da sem dobil Antona Borkovica. Tip je bil se bolj zmeden.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "jest sm tud čist zadovoljen z njimi. Naslednji delovni dan se je še vedno vse uredilo. Je pa luštno na telefon dobit kakšnega strokovnjaka, k ve o čem govori, ne pa kakšnega, k samo klika po svojem računalniku in išče tisto kar piše v FAQ na Siol strani.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "en plus od mene za odziv siola:\n\nObvestilo naročniku : Spoštovani,\n obveščamo vas, da je bil incident, prijavljen dne 7.6.2011 ob\n20:37:38, odpravljen dne 8.6.2011 ob 12:59:29.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "A resno uporabljajo besedo 'incident' ?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Zakaj ne?\n\nincident - An event or occurrence\npo naše (SSKJ): nepričakovan, neprijeten dogodek, ki prekine normalen potek kakega dejanja, dela",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Zakaj se ti beseda \"incident\" zdi sporna? V IT terminologiji (ITIL in podobno) ima že dolgo svoje mesto.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "sem mel siol pa mi je žal da smo šli drugam ker je bil trojček ugodnejši\nsicer njihovi tehniki niso kaj prida, pomoč pa tudi ne, ampak ko zadeva dela takrat res dela. \nsem mel obdobje 4-5 let nič, potem pa en majhen dogodek kot je povečanje hitrosti in od takrat več kot pol leta me je na vsake 5min dol vrglo. tehniki pršli ene 3-4, rešil nič, potem se je pa zadeva kar sama od sebe popravila (go figure....).\n\nče boš vzemal teletv raje počakaj. kako leto/dve če se le da. majo neko novo opremo (pozabil kaj že) in ko bo tisto zalaufalo naj bi blo velik bolš.\nje pa res da mam tole zdej več kot 1 leto, preden sem jemal mi je bilo rečeno nekje 3-6 mesecev...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Ja v jeseni naj bi uvedli DOCSIS 3.0, ki omogoča čisto divje hitrosti... \nIn the UK broadband provider Virgin Media has announced on 20 April 2011 to start trials with download speeds of 1.5 Gbps and upload of 150 Mbps based on DOCSIS3.0\nhttp://en.wikipedia.org/wiki/DOCSIS#Speed_tables",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Hitrosti si iste kot v DOCSIS v2.0, le \"hardversko\" podpira združevanje kanalov, česa pa pri nas verjetno ne bo, ker je 30 Mbps itak dovolj za stranko.\nDVB-C2 pa dejansko prinaša višje hitrosti, ampak tega še ni v DOCSIS, mogoče v v4.0?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Pri nas ne bo? Če je pa že! Telemach, Turnšek,.. 120 Mbps paket = 30Mbps x 4 (kanali). Trenutno so večinoma pri 4 združenih kanalih, na trgu so že modemi ki omogočajo združevanje 8ih kanalov (do 440 Mbps). Arris je pa ravno včeraj najavil, da je testiral združitev 128 kanalov, ki skupaj zmorejo hitros 4,5Gbps.\nDVB-C2 sam po sebi ne prinaša višjih hitrosti, prinaša višje modulacije (QAM 1024 ali QAM 4096) poledično se zaradi tega pridobi več prostora (cca 60% napram trenutnemu stanju) za razne storitve, tako za internetne hitrosti ali za SD/HD/3D programe oz VOD.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "Večji bandwidth pri istem pasu in šumu.\nTo zame pomeni \"višjo hitrost\".",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol: katastrofalna tehnična \"pomoč\"",
    "content": "sicer se strinjam, osnova je enaka danasnjim modulacijam na eurodocsisu 2.0, to je pri qam256 tistih 55Mb na kanal.",
    "author": "mmx",
    "author_level": "Fizikalc"
  }
]