[
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Prodam NOV oz. 1 mesec rabljen Blackberry 9500 storm. Telefon je bil brezplačna zamenjava za poškodovanega BB Storm v garanciji, tako je praktično nerabljen. Garancije nima, zraven pa priložim še kabel za povezavo z računalnikom, software CD in polnilec. \n\nCena: 110 EUR\n\nNE MENJAM!",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Kako pa to, da nima garancije, če je \"skoraj nov\" ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Stari BB je bil star že preko 2 leti in je nekaj zafrkaval, pa sem na servisu dobil čisto novega, vendar brez garancije (oz kolega je dobil). Se pravi je nov, dodatne 2 letne garancije pa jasno niso dali.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "ja ne to ni nic jasno, garancijo bi moral dobiti zraven novega aparata in velja od prejema novega aparata.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Ja pa jo ni dobil, ker je dobil nov telefon že po preteku garancije. Če bi bil to kakšen drug servis, bi telefon lepo popravili in zaračunali, tako so pa dali novega in brez garancije (na lepe oči). Če bi dali dodatno garancijo, potem bi imel ta telefon v bistvu 4 leta in pol garancije.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "nima veze... če ti nekaj zamenjajo, potem dobiš na tisto garancijo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Boš rekel, da bi ji ti v tem primeru še za garancijo zatežil? Ali bi rekel hvala lepa za nov telefon, zelo ste prijazni.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "in ti ta nov telefon jutri crkne? jim boš reku, hvala lepa za sodelovanje? al misliš, da ti bodo dal novga na lepe oči pojutrišnem?",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "Kaj tebi ni jasno?!? Telefon, ki je šel na servis je bil že pol leta čez garancijo, star je bil dve leti in pol, pa so vseeno dali novega. Ti bi še težil za garancijo? Upam, da se hecaš...",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "P: NOV Blackberry 9500 storm",
    "content": "lepo si smesen.....",
    "author": "Karakala",
    "author_level": "Fizikalc"
  }
]