[
  {
    "ctx": "lizing za telebane",
    "content": "pozdrav.\neno, za marsikoga butasto, pa vseeno, vprašanje.\nnikoli še nisem imel lizinga. kupujem novo vozilo, v salonu nudijo lizing in ponujajo 1000 evrov dodatnega popusta, če ga vzamem. vzet ga moram najmanj za 2 leti (BPF citroen), ga pa po besedah prodajalca lahko kdajkoli prej odplačam. na papirjih sem videl 12,8 % obrestno mero, mi pa prodajalec ni povedal, koliko bom avto preplačal z lizingom. cena avta z vsemi popusti je 11.300 evrov (drugače 14.400), polovica mora bit na financiranje. se mi splača vzet lizing (denarja imam sicer dovolj tudi brez posojila) in izkoristit dodatni popust 1000 evrov, al bom s posojilom ful preplačal avto. lizing sem mislil v celoti poplačat že po tretjem obroku, čeprav naj lizing hiši \"to ne bi dišalo\".\nzelo bi bil vesel nasveta oz. izračuna, ker se s tem še nisem nikoli srečal. hvala",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Vzemi leasing. A nisi pa bil toliko pameten da bi ti prodajalec naredil informativni izračun lizinga da vidiš koliko imaš obrok in množiš in dobiš...?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "lizing za telebane",
    "content": "ja pozabil sem v tisti evforiji. ga bom v ponedeljek zagnjavil, ampak preden kaj podpišem, bi bil rad pripravljen ...\nv bistvu obrok vem, koliko bo, 264 evrov x 24 mesecev = 6336. ampak a ni tako, da se lizing obroki s časom večajo. če velja moj račun, pol ga preplačam samo 700 evrov in se mi lizing splača vzet, ampak ne vem, če je to tak simpl ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "12,8% je zelo visoko!\nAmpak sam imam z BPF Citroen dobre izkušnje. popusta za leasing sem dobil ravno toliko kot bom vse skupaj preplačal.\nProdajalec ti mora takoj na začetku na papirju dat višino pologa, število in višino obrokov - stroški odobritve so ponavadi vključeni v polog (preveri na papirjih).\n\nLahko si izračunaš na:\nhttp://www.psafinance.si/izracun/anonymous/ponudbaanonimnaeditcitroen.aspx\n\nNe pozabi množit števila obrokov z višino obroka in prištet pologa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "aha, na tem on-line izračunu, je obrestna 10,38%. bom doma še enkrat preveril koliko imam jaz. ta izračun mi da obrok 260 evrov, meni je prodajalec izračunal 264. no, hvala zaenkrat. kot kaže se mi res splača vzet lizing. ampak če še ma kdo kaki nasvet, kar na plano z njim.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "So bili izračuni v cajtengih, da je leasing kljub popustom dražji od bančnega kredita.\nGlede prejšnjega poplačila, se pa vnaprej pozanimaj. Ponavadi zaračunajo določene stroške. Dobro je tudi preverit, če niso v pogodbi še kake druge cake.\n12,8 % letna efektivna obrestna mera je pa prekleto visoka.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Aja, še nekaj.\n\nČe lahko kadarkoli brez dodatnih stropkov poplačaš in praviš da imaš denar: vzameš leasing, dobiš popust in takoj po zapadlosti prvega obroka leazing v celoti izplačaš.\n\nIzgubil si cca 350€ za odobritev in obresti za prvi mesec cca 30€. To pomeni da profitiraš dobrih 600€ z leasingom.\nSeveda preveri če je predčasno izplačilo res brez dodatnih stroškov.",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "na kredit ni popusta in je avto 1000 evrov dražji. isto na gotovino.\nv bistvu me samo zanima, če bom kaj v plusu al naj raje že v štartu dam jurja več?",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n ja pozabil sem v tisti evforiji. ga bom v ponedeljek zagnjavil, ampak preden kaj podpišem, bi bil rad pripravljen ...\nv bistvu obrok vem, koliko bo, 264 evrov x 24 mesecev = 6336. ampak a ni tako, da se lizing obroki s časom večajo. če velja moj račun, pol ga preplačam samo 700 evrov in se mi lizing splača vzet, ampak ne vem, če je to tak simpl ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe moreš tako množiti da dobiš skupni znesek, v primeru kredita/leasinga se gre za obrestno obrestni račun, prodajalec ti mora povedati kolikšen bo skupni znesek za odplačilo, zakon o potrošniških kreditih (nisem čisto prepričan ampak leasing bi moral spadati notri) velja od 01.08.2010, tako da če bo prodajalec kej pameten, mu malo zagrozi z inšpekcijo, prav tako mora biti končni znesek poplačila vpisan na pogodbi. Ob EOM preko 10% ga boš preplačaš še pa še....tale eom je katastrofalna.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "ok",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "EOm je običajno zato visok,ker vsebuje stroske sklenitve pogodbe, te pa so vcasih kar visoki.\n\nIn ja, lizing spada v tisti novi zakon o potrošniških kreditih.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Jest bi drugače v tvojem primeru takole naredil....reci prodajalcu naj ti da ponudbo leasinga...kjer bo pisal skupni znesek plačila kredita, nato pojdi na banko in naj ti naredi ponudbo kredita, kjer bo prav tako pisalo koliko bo skupzni znesek plačila kredita....nato primerjaj razliko med zneskoma in boš videl kaj se ti bolj splača. Ni pa to fiksen znesek ker se eurbibor spreminja, raste...tako da razlika v odplačilu mora biti v korist kredita kar nekja več kot 1000 eur, da bi se ti splačalo vzeti avto na kredit in s tem 1000 eur dražjega.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n ja pozabil sem v tisti evforiji. ga bom v ponedeljek zagnjavil, ampak preden kaj podpišem, bi bil rad pripravljen ...\nv bistvu obrok vem, koliko bo, 264 evrov x 24 mesecev = 6336. ampak a ni tako, da se lizing obroki s časom večajo. če velja moj račun, pol ga preplačam samo 700 evrov in se mi lizing splača vzet, ampak ne vem, če je to tak simpl ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe moreš tako množiti da dobiš skupni znesek, v primeru kredita/leasinga se gre za obrestno obrestni račun, prodajalec ti mora povedati kolikšen bo skupni znesek za odplačilo, zakon o potrošniških kreditih (nisem čisto prepričan ampak leasing bi moral spadati notri) velja od 01.08.2010, tako da če bo prodajalec kej pameten, mu malo zagrozi z inšpekcijo, prav tako mora biti končni znesek poplačila vpisan na pogodbi. Ob EOM preko 10% ga boš preplačaš še pa še....tale eom je katastrofalna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda množiš obrok s številom obrokov. v višinii obroka so obresti že vračunane. Itak pa dobiš tudi načrt odplačevanja - so datumsko našteti vsi obroki, kjer je razvidno tudi kolikšen delež obroka so obresti in koliko glavnica + koliko je ostanek glavnice po plačilu obroka.\n\nSicer pa vsi pozabljate da markoman ima denar, torej so obresti irelevantne če bo leasing odplačal takoj - ga vzame samo da dobi popust. plača samo stroške odobritve in obresti za prvi mesec.",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Samo množenje anuitet z meseci ne dobiš točnega končnega plačila, razen če bo imel fiksno obrestno mero....v kar dvomim. Amortizacijski načrt mu mora pokazati kreditojemalec ja, samo kot kaže nekaj muti tisti tip, če mu noče nič povedat.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "No ampak spet pozabljaš da markoman ima denar in bi leasing predčasno odplačal. koliko pa se lahko spremeni obrestna mera v enem mesecu? \nPa tudi v roku dveh let ti pri znesku avta vse skupaj lahko nanese max. 100€. pa še to mora EURIBOR poskočit za nekaj odstotnih točk.\nOdvisno od pogodbe se EURIBOR prilagaja vsake 3, 6 ali celo 12 mesecev, vmes ti obrestne mere ne morejo spreminjat!\nSkratka markoman, naj ti prodajalec vnaprej pripravi odplačilni načrt in potrdi da je predčasno odplačilo res brez dodatnih stroškov.\n\nPS: sem pravkar poiskal svojo pogodno od BPF: stroške predčasnega odplačila računajo pravnim osebam, fizičnim ne.",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "ksz\n\nVseeno bi se bilo dobro pozanimati, če so kakšni stroški predčasnega odkupa. Jaz sicer že pri dveh avtih nisem imel težav s tem. Enega sem odkupil malo pred koncem leasinga, drugega pa nekje na 2/3 (ostalo bi mi še slabo leto). V obeh primerih so mi dali ponudbo za predčasni odkup in mi hkrati zabičali, da mora bit plačana še isti dan (šlo se je nekaj zaradi obresti, ki se izračunavajo glede na dneve). No, z nobenim nisem imel težav, takoj ko so videli priliv so mi poslali potrebno dokumentacijo da sem avto lahko prepisal nase. Zdaj sem pa končno lizing-free \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n Samo množenje anuitet z meseci ne dobiš točnega končnega plačila, razen če bo imel fiksno obrestno mero....v kar dvomim. Amortizacijski načrt mu mora pokazati kreditojemalec ja, samo kot kaže nekaj muti tisti tip, če mu noče nič povedat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFeler, ne bit malenkosten, če je obrestna mera spremenljiva se v teh par letih tudi ne bo tako gibalo da bi obrok tako ZELO odstopal od prvotnega, sploh pa pri takšnih zneskih kot je leasing obrok za avto srednjega ranga... Drugo je če ti vzameš kredita za 500.000€ na 6 let, tam pa je pomembno gibanje EURIBOR-ja... Skratka brezveze komplicirat, če dobiš jurja rabata pri njihovem financiraju te morejo prit obresti obrokov največ 900€ in si nardil biznis. Zakaj? Raje plačujem na obroke in denar obračam kot pa da nosim vse naenkrat...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Sej oba misliva v isti smeri ja...najbolje je da primerja koliko je skupnega plačila pri leasingu ali kreditu in bo videl kako pa kaj.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Če misliš lizing poplačati po treh mesecih se zna zgoditi, da boš kljub temu plačal vse obresti, ker lahko imaš obrok v prvih par mesecih sestavljen 90% obresti in 10% glavnica in če zraven plačaš še kakšno zavarovanje kredita potem je že vprašljivo kaj se ti splača, morda pa trgovec želi, da ti predčasno odplačaš lizing.",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Če ima nominalno obrestno mero recimo 8% potem ni v prvem mesecu 90% obresti in 10% glavnice,\nampak je v konkretnem primeru :\n-obrok skupaj:260€\n- od tega obresti: (0,08/12)*5650€ = 37,7€\n-in odplačilo glavnice = 222,3€\n\npo  prvem obroku je ostanek glavnice 5427,7€, na kar spet plačaš (0,08% / 12) = 36,2€ obresti, ostalo je glavnica, in tako naprej...\n\nstroški odobritve so v pologu in zato pride efektivna obrestna mera na 10,xx% letno",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Pred časom je želel zananec poplačati stanovanjski kredit in kljub temu, da ga je že plačeval par let ga je moral poplačati skoraj v celoti ravno zaradi takšne sestave 90/10 obroka.\nTorej samo ena stvar na katero naj bo pozoren \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Ko je brat delal predčasni odkup lizinga, so mu zaračunali stroške predčasnega odkupa v višini 1% posojila. V predčasni odkup je šel zaradi prodaje vozila.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hipnotik pravi:\n Pred časom je želel zananec poplačati stanovanjski kredit in kljub temu, da ga je že plačeval par let ga je moral poplačati skoraj v celoti ravno zaradi takšne sestave 90/10 obroka.\nTorej samo ena stvar na katero naj bo pozoren \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHipnotik, me moreš enačič stanovanjskega kredita recimo 100K€ na 25 let z leasingom 6K€ za 2 leti.\n\nče si sposodiš 100K po recimo relativno nizki obrestni meri 6%, bo pri prvem obroku:\n- obresti: (0,06%/12)*100K = 500€\n-glavnica pa le 156€\n\nKot vidiš je bistvena razlika glede na znesek posojila...",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Ko je brat delal predčasni odkup lizinga, so mu zaračunali stroške predčasnega odkupa v višini 1% posojila. V predčasni odkup je šel zaradi prodaje vozila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, ti stroški morajo pisat v pogodbi, saj pravim da je potrebno preverit.\n\nDrugače 1% od 5650€ je 56,5€, ni glih za dol past ko kupuješ nov avto.",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n So bili izračuni v cajtengih, da je leasing kljub popustom dražji od bančnega kredita.\nGlede prejšnjega poplačila, se pa vnaprej pozanimaj. Ponavadi zaračunajo določene stroške. Dobro je tudi preverit, če niso v pogodbi še kake druge cake.\n12,8 % letna efektivna obrestna mera je pa prekleto visoka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVišina EOM (efektivna obrestna mera) naj vas ne moti preveč. Nekateri (ne mislim tebe konkretno) preveč nasedate na številke. Zakaj bi bil tale EOM visok?\nEOM je odvisen od tega, koliko financiranja bo vzel in kako visoki so stroški odobritve. Če bi nekdo vzel isti avto, ampak z malo manjšim pologom, bi imel tudi EOM nižji. Pa bi zato lahko rekli, da ima nižjoobrestno mero? Nikakor ne!!! Obrestno mero imata oba enako.\n\nTorej, da ne bom predolg. Ker gre pri tej akciji za relativno visoke stroške (ki so skriti v pologu) in majhno vrednost financiranja, je vrglo ven tako visok EOM. Ker EOM (zelo po domače) računa \"razmerje\"med stroški in višino sposojenega denarja. \n\nTorej, v tvojem primeru. Vzami lizing (da dobiš dobro ceno), daj maksimalno možen visok polog in lizing zaključi poenem mesecu. Stroškov predčasnega zaključka ti po novem zakonu o potrošniških kreditih ne smejo računati, obresti ti morajo kot fizični osebi 100% diskontirati, lahko pa imaš v pogodbi skrit dodaten člen, ki ti prepoveduje predčasno poplačilo lizinga. Kako pa je to pravno vzdržljivo, ti pa ne vem povedati. Je že res, da je verjetno v nasprotju z zakonom, ampak če gledaš po kmečko, ti dobiš avto jurja ceneje in zato moraš tudi nekaj dati (v tem primeru obresti skozi več let lizinga). In v takem primeru imaš win-win situacijo. Ti dobiš avto ceneje, banka pa obresti.\nAmpak ta akcija je mišljena za ljudi, ki nimajo dovolj gotovine, da bi v celoti plačali avto. Enačba se lepo izide za vse vpletene. Tisti, ki pa imate dovolj gotovine, pa v takih akcijah vidite dodatno priložnost za cenejši avto. Povsem legitimno, ampak na račun, da banka potegne ta kratko.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "EOM je vsekakor pomemben, vanj so všteti popolnoma vsi stroški katere ima kreditojemalec povezane z njim.\nEvole primer:\n15.000 eur na 5 let, obrestna mera 4%, stroški 1%, anuiteta 276,25 eur, EOM = 4,50%\n10.000 eur na 5 let, obrestna mera 4%, stroški 1%, anuiteta 184,17 eur, EOM = 4,50%\n\n..v drugem primeru sem upošteval 5000eur pologa z istimi pogoji in isto dobo, tako da eom kot vidiš je enaka.\n\nIn EOM 10% je prekleto visok, tole je nekako takole:\n\n10.000 eur, na 5 let, obrestna mera 9,5%, stroški 1%, anuiteta 210,02 eur, EOM = 10,39%   ...tole je nenormalno, se pravi da vzamem 3m euribor za za mesec, cca. 1,4%, kar pomeni da ima pribitek več kot 8% in to je preveč....kredit bo dobil v primeru kolikor tolik dobro boniteto med 4-5% + 3m euribor.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n EOM je vsekakor pomemben, vanj so všteti popolnoma vsi stroški katere ima kreditojemalec povezane z njim.\nEvole primer:\n15.000 eur na 5 let, obrestna mera 4%, stroški 1%, anuiteta 276,25 eur, EOM = 4,50%\n10.000 eur na 5 let, obrestna mera 4%, stroški 1%, anuiteta 184,17 eur, EOM = 4,50%\n\n..v drugem primeru sem upošteval 5000eur pologa z istimi pogoji in isto dobo, tako da eom kot vidiš je enaka.\n\nIn EOM 10% je prekleto visok, tole je nekako takole:\n\n10.000 eur, na 5 let, obrestna mera 9,5%, stroški 1%, anuiteta 210,02 eur, EOM = 10,39%   ...tole je nenormalno, se pravi da vzamem 3m euribor za za mesec, cca. 1,4%, kar pomeni da ima pribitek več kot 8% in to je preveč....kredit bo dobil v primeru kolikor tolik dobro boniteto med 4-5% + 3m euribor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFalil si v osnovnih predpostavkah. Sploh nisi upošteval njegove dobe financiranja! Za EOM je še kako pomembno, če isti znesek financiraš 5 let ali pa samo dve leti.\n\nPa dajva kar na njegovem konkretnem primeru. \nCena avta je 11.300, polog pa je 50%, torej polovica. Nikjer sicer ne vidiva, kakšni so stroški, ker so skriti v pologu, ampak verjemi mi, da so pri tovrstnih akcijah 3% (ali pa še celo več). Torej predpostaviva 3% stroškov (to je 339 EUR, ki jih odbijeva od pologa, torej je pologa samo še 5.311). Doba financiranja je v njegovem primeru 2 leti, obrok pa ga bo prišel 264 EUR. \nKer se nimam časa igrati, sem zračunal čez palec in ugotovil, da pri obrestni meri 7% (pribitek je 5,25 pri današnjem 6-mes. Euriboru) imava EOM=13,3%!!!!!\nTorej ne moreš nikakor reči na pamet, da je takšen EOM katastrofalno velik! Jasno, da je takšen, če pa je financiranja malo, doba je kratka, stroški so pa v primerjavi z višino financiranja sorazmerno visoki. \nPa ne mi reč sedaj, da je pribitek 5,25 za osebno vozilo visok, ker definitivno ni. EOM je pa v višavah, to pa je res. Ampak to ne pomeni nič, če ne veš od česa vse je odvisen.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Polog tukaj nima veze, zdej se gre ali vzame npr. 6000 eur leasinga na 2 leti ali pač 6000 eur kredita na 2 leti. Pač razliko do polne cene avta bo sam financiral. Tisti ki podpiše pogodbo s 3% stroški je bolan...oz. naj gre na drugo banko. (malo sem vseeno povečal stroške)\nPa gremo spet, z efektivno ki jo je navedel, malo preko 10% je takole:\n6000EUR na 24 mesecev, anuiteta 272,73 eur, OM=8,5%, EOM = 10,97% (nekako leasing EOM)\n6000 EUR na 24 mesecev, anuiteta 268,45 eur, OM=6,93%, EOM = 8,71% (to bi bil kredit)\n..malo sem se poigral s kočnim plačilom in v zgornjem primeru je v trenutnem primeru leasing dražji za 100 eur.\n\n V njegovem primeru so mu dali pribitek za avto glede na eom ki jo je podal okoli 7% kar je preveč. Pač nekateri se grejo računice drugi ne, se pa vsekakor splača preveriti vse odprte možnosti.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Seveda je pri lizingu pomembno koliko bo pologa, ker od tega je odvisna finacirana vrednost (večji je polog, manjša je financirana vrednost). Stroški so pa konstanta, v vsakem primeru so enaki. In če je financiranja malo (visok polog), stroški so pa visoki, doba je kratka... to privede do visokega EOM. Ni pa pribitek nikakor ogromen, tako kot ti trdiš. \n\nZakaj bi pa bil bolan, če bi podpisal lizing s 3% stroški? Če pa po drugi strani dobi 1.000 EUR popusta pri avtomobilu! Prav tako, ko vzameš lizing z vključenim zavarovanjem za prvo leto. Koliko misliš, da so stroški tam? En procent? Nikoli! So kar večji.\n\nTi v svojem sklepanju iz visokega EOM-a sklepaš na abnormalen pribitek ---&gt;  napačno.\nJaz v mojem sklepanju iz visokega EOM-a sklepam na visoke stroške in kratko dobo financiranja. To je to, ni neke znanosti. Stroški so pa visoki (to je seveda relativno, ker dobi 1.000 EUR popusta), ker gre za posebno akcijo. In ja, vrtijo se okoli 3% ali več. So pa seveda spretno zapakirani v polog.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n..malo sem se poigral s kočnim plačilom in v zgornjem primeru je v trenutnem primeru leasing dražji za 100 eur.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe pozabi da dobi za to 1000€ popusta, pri kreditu pa nič...",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik JosipBroz pravi:\nStroškov predčasnega zaključka ti po novem zakonu o potrošniških kreditih ne smejo računati, obresti ti morajo kot fizični osebi 100% diskontirati, lahko pa imaš v pogodbi skrit dodaten člen, ki ti prepoveduje predčasno poplačilo lizinga.\n\t\t\n\t\tKlikni za razširitev\n\t\nA to velja za pogodbe sklenjene letos, ali tudi starejše?\n\nEn znanec ima lizing, pa vsa kramljala, če bi se splačalo predčasno odplačati.\nJe nekje na polovici, doba je 2-3 leta, cena  avta  pa 3000-4000 EUR.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "..ksz...\n\nNajbolj je da mu naredijo ponudbo z amortizacijo in to je, pa da se vidi kako pa kaj...če mu tip muti in noče pokazati točnih številk potem nekaj ni vredu a ne. Bolj sem domač pri kreditih...kako je pa z davkom pri leasingu? v obrok ni vštet? se plača na koncu al začetku? Posredno poznam leasing, pač se pa ogromno kreditov naredi za avtomobile....razlogov je kot kaže več, s tem da si pri leasingu prej kreditno sposoben.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "ok. jemljem lizing. mam vse črno na belem. vse obroke, anuitete ...\nobrestna mera je res visoka, je noter kao vse všteto, tudi ta ugodna ponudba. v pogodbi piše, da ga lahko kdajkoli prej poplačam. tak da tu ni panike. tudi če bi izplačal vse obroke, sem ob dodatnem popustu zaradi lizinga, še vedno 300 evrov v plusu, tudi če prištejem še stroške odobrite. tako da se mi vsekakor splača vzet, mel ga bom pa zaradi boljšega občutka kakega pol leta.\nče bi dal keš, je avto 1000 evrov dražji, enako velja za kredit. edino, če bi euribor skočil prveč, sem spet malo več pušnil, ampak itak me bo v tem času doletela samo ena sprememba, največ dve.\nnajlepša hvala za vse nasvete, zelo ste mi pomagali. zvezdice sledijo.\naja, polog je bil lahko največ 50% vrednosti vozila in moral sem vzet za najmanj 2 leti. tako sem tudi naredil.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Stein: za stare pogodbe sprememba zakona o potrošniških kreditih ne velja. Je pa veljalo že za stare pogodbe to, da stroški predčasnega odkupa ne smejo biti več kot 1/2 na začetku zaračunanih stroškov odobritve in da se obresti v celoti odpišejo (od dneva odplačila naprej).\n\nFeler:Kakšen davek misliš? Če misliš DDV je ta tako všet v ceni vozila. Drugega davka pri leasingu več ni od 01.01.2007.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "lizing za telebane",
    "content": "markoman evole super, samo da si izbral tisto kar je ugodnjeje in to je bistvo vsega!\n\nribicija: mislim sem DDV za avto, se ga plača iz denarja v pologu ali na koncu ko je leasing poplačan. Mislim da sem enkrat celo videl akcijo da je bil DDV po obrokih (čeprav je verjetno leasingodajalec takoj plačal DDV), ne me pa za besedo držat.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Pri osebnih vozilih je DDV, ki je prikazan na računu od prodajalca, potem razdeljen v lizing obroke.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Fizični osebi se dela kalkulacija na bruto ceno in se od tega odšteje polog, preostanek pa je znesek financiranja. In to je to. DDV ni posebej prikazan v anuitetnem načrtu.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "lizing za telebane",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ribicija pravi:\n Fizični osebi se dela kalkulacija na bruto ceno in se od tega odšteje polog, preostanek pa je znesek financiranja. In to je to. DDV ni posebej prikazan v anuitetnem načrtu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKalkulacija na bruto ceno se pri osebnih vozilih dela tudi pri pravnih osebah. Razen, če imajo pravico do poračunavanja DDV (avto šole, rantacar, taxi...)\n\nIn ja, DDV je še kako prikazan v anuitetnem načrtu. Tam je razdelano vse. Prikazana je višina obroka in sestava le tega (razdolžnina, obresti, stroški +davek). Dopuščam pa možnost, da vse lizing hiše nimajo enakih anuitetnih načrtov in, da pri nekaterih res ni prikazan DDV.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "lizing za telebane",
    "content": "Večina lizing hiš po 01.01.2007 nima več prikazanega DDV v anuitetnem načrtu. Sploh glede nato, da 80% leasing hiš s pogramom zalaga ena firma v SLO. Tako, da v primeru ko se kalkulacija izdeluje na na način, da obresti niso obdavčene, DDV več ni ločeno prikazan v anuitetnem načrtu niti v posameznem obroku.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "lizing za telebane",
    "content": "To, da se v anuitetnem načrtu izpisuje tudi DDV, je stvar ene kljukice, ki jo obkljukajo v IT-ju. Četudi gre za isti program. \nJasno, da si ga vsaka lizing hiša prilagodi program malo po svoje, prav tako obliko izpisov.\n\nNo, največja lizing hiša pri nas, prikazuje DDV v anuitetnem načrtu.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  }
]