[
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Pozdravljeni\n\nRabil bi malo pomoči,za nastavitev kart na nuvi 1390 T. Torej,kupil sem omenjeni garmin na Petrolu in v njem je kartografija CNE NT 2011.10,ki še ni posodobljena. Zdaj bi rad imel na SD kartici Še AdriaRoute 3.30 in AdriaTopo 2.31. Obe mapi imam v Mapsourcu odklenjeni.... Ko v Mapsourcu kreiram karte jih pošljem na SD kartico v čitalcu in poimenujem gmapsupp in gmapprom. Ko dam kartico v garmin zemljevidov ne dobi...oz napiše zemljevida ne morem odkleniti... Kje delam napake? Poskusil sem vse in tudi prebral vse teme na forumu...\n\nGarmin ima posodobljen software,mapsource je zadnja verzija...\n\nProsim povejte kako naj poimenujem te karto oz.,da naredimo,da bo vse to delovalo\n\nHvala",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "A mi nihče ne bi pomagal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "najprej odkleni karto tako kot treba za tvojo naprovo,potem pa obe karti združi v mapsourceu tako da boš imel samo en file gmapsupp\nin ne vsako posebaj.Na SD kartici ustvari mapo z imenom Garmin in v to mapo pošlji preko mapsourcea ta file.",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "V mapsourcu imam karte odklenjene... Kako si mislil odklenit za svojo napravo?",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "verjetno si dobil odklenjen mapsource,pol ti kart ni potrebno odklepati na tvoj id naprave,pošlji samo na sd",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "ja če pa ti napiše da karte niso odklenjene potem je nekaj narobe",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Na SD kartici naredi mapo MAP nato vanjo pošlji skreiran img, nato ga odkleni z programom Fast IMG Unlocker-jem (google power). Po želji lahko img preimenuješ po želji, recimo janchjezakon.img",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Torej, na 1390T (ne na SD cartici) imaš samo CN 2011.10 -to je dokaj \"stara\" verzija in jo verjetno lahko uradno in brezplačno nadgradiš na zadnjo verzijo 2012 .10\nPraviš, da imaš AR v MapSource odklenjeno (torej lahko npr. izbereš samo željena področja zemljevida, katera želiš kreirati za nuvija). Problem je lahko, kako (oz. s čim) je AR \"odklenjena\". Obstajajo načini kjer mapo odkleneš samo za točno določeno (tvojo) napravo, t.j. deluje samo če je mapa naložena na tvojem nuviju ali pa samo, če je naložena na točno določeno SD kartico -ne pa oboje.\nZ bolj \"pametnim orodjem\" se mapa odklene tako, da kasneje deluje na katerikoli napravi (na nuviju ali pa na SD kartici). Kakorkoli, če je mapa odklenjena in jo želiš imeti na SD kartici, potem jo na SD kartici shrani v mapo Maps. Ime datoteke je lahko poljubno, npr: AR-330.img (t.j. ne uporabljaj gmapsupp.img, ipd). \nUpam, da ti to kaj pomaga.\nLP",
    "author": "BogdanH",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "(t.j. ne uporabljaj gmapsupp.img, ipd). ?? Zakaj pa ne ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Uspelo mi je. Zemljevidi delajo. Janch najlepša hvala",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "@TUPLI:\nTo je samo moje priporočilo. Starejši  nuviji so prepoznali samo gmapprom, gmapsupp, etc. -MapSource avtomatsko generira gmapsupp in pri tem prepiše obstoječo gmapsupp datoteko. Skratka, kdor uporablja več map (ali preizkuša različne verzije), kmalu ne bo več vedel v kateri datoteki je kaj.\nLP",
    "author": "BogdanH",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Od serije 1xxx naprej ni treba več komplicirat z preimenovanji, ker dela, kar si zamisliš. Datoteko imenuješ, kot se imenuje zemljevid.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Datoteko imenuješ, kot se imenuje zemljevid. Ali po svoje imenuješ ali pa pustiš kot jih imenuje mapsource .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Če jih pustiš kot jih imenije mapsource,bo tadrugi image prepisal prvega.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Pozdravljeni\n\nZanima me še kako je s temi JCV datotekami. Trenutno imam v mapi JCV datoteki D1281050.sum,D3084010.JCV. Imam garmin 1390 t in CNE NT 2012.10. Bi moral imeti mogoče kakšno drugo?\n\nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "D2504040A.JCV ,  ki je velik 675 MB čez cel ekran .Kaže 9 sekund potem se zapre .To lahko zbrišeš  D1281050.sum  ki je 1 KB. Imaš pa taprav JCV file noter .Ta ki sem ti ga napisal je high resolucija .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Kaj bi mi ti svetoval? Dam tega high resolution ali pustim obstoječega?",
    "author": "fisco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Ali ti ta obstoječi pokaže čez celi ekran ali samo čez polovico .Ta večji file se procesor malo več matra da izriše,.odloči se sam .Če pa rabiš link pa sporoč od high resolucije .Nekaterim zadostuje manjši file,  večinoma so pa zahtevni in hočejo večji file",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Navezal se bom kar na obstoječo temo. Frend me je prosil, da mu pomagam. Na Svojem nuviju 1390 ima karto CN NT 2014.40, ki sicer deluje, meni pa da bi moralo delovati tudi prikazovanje križišč - odcepov na AC. Karta je na SD kartici, vse ostalo ima na nuviju. V JCV mapi ima datoteko D2504160A.JCV. Ali je lahko kaj z JCV datoteko narobe, da se ne prikazuje photoreal view? Ali morda ni prava? Kje bi dobil to informacijo?",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "JCV mapa je v mapi .System?\nDrugače jcv datoteka je pravilna, če ne deluje prikaz, potem je poškodovana ali pa gleda tam kjer ni odcepov.\n\nRelacija MB-KP jih je kar nekaj, lahko pa naredi simulacijo Domžale-Kočevje in mu mora prikazat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Ja JCV mapa je podmapa mape .System! Probal sem s simulacijo po zahodni LJ obvoznici, kjer bi v smeri proti Gorenjski sigurno moral prikazat odcep proti šentviškem predoru, pa ni nič. Zgleda je res JCV poškodovan.",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Probaj domžale- kočevje, takoj za tuneli ti mora prikazat JCV, za tukaj sem 1000% prepričan, da je jcv slika, za pot, ki si jo ti napisal pa nisem prepričan oz nisem nikoli hodil tam.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Karte na Nuvi 1390 T",
    "content": "Sem zamenjal JCV fil in zdaj pokaže ob simulaciji, tipko z belim napisom pokaži križišča al nekaj podobnega in ko pritisneš se pojavi slika križišča. Tko da stvar je rešena. Hvala za pomoč in hiter odgovor.",
    "author": "gig",
    "author_level": "Pripravnik"
  }
]