[
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "V uradnem listu 49/2011 je bila objavljena sprememba ZPCP (Zakon o prevozih v cestnem prometu).\n\nMed drugim je tudi tudi določen max. 30 dnevni plačilni rok za prevoze (tako za prevoze potnikov in blaga).\n\nIzvleček dotičnega člena - tj. 58. člena (oz. nov 110a. člen osnovnega zakona):\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nZa 110. členom se doda novi 110.a člen, ki se glasi:\n\n&raquo;110.a člen\n\n(tridesetdnevni plačilni rok)\n\n(1) Voznina za prevoz blaga in potnikov se določi s prevozno pogodbo, splošnimi prevoznimi pogoji ali na drug običajen način. \n\n(2) Rok za plačilo voznine je trideset dni od datuma izdaje računa, vendar ne več kot šestdeset dni po opravljeni storitvi. \n\n(3) Ne glede na prejšnji odstavek se s prevozno pogodbo lahko dogovori krajši plačilni rok. \n\n(4) Če s pogodbo ni posebej določen plačilni rok, velja za plačilo rok, ki je določen v drugem odstavku tega člena. \n\n(5) Če naročnik ne plača prevoza v določenem roku, za plačilo voznine skupaj z naročnikom odgovarja pošiljatelj ali prejemnik, ki ni hkrati naročnik prevoza. Pošiljatelj ali prejemnik je dolžan plačati voznino v tridesetih dneh od prejema poziva prevoznika, ki je dejansko opravil prevoz za plačilo voznine, kar ta dokaže z ustrezno listino. \n\n(6) Prejšnji odstavek se ne uporablja za fizične osebe. \n\n(7) Če je izdan enotni račun za storitve opravljene v tekočem mesecu začne teči rok iz drugega odstavka tega člena po zadnji opravljeni storitvi.&laquo;.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTisto kar me (oz. več nas na firmi) bega, je 2. odstavek.\n\nJaz trdim, da je tisti dodatek \"vendar ne več kot 60 dni po opravljeni storitvi\" razumeti tako, da, v primeru, da se račun izda npr. 45 dan po opravljeni storitvi, velja 15 dnveni rok plačila (tj. 60. dan po opravljeni storitvi).\n\n\"Druga struja\" pa trdi, da lahko takoj v začetku določimo plačilni rok 60 dni po opravljeni storitvi.\n\nIn tukaj me zanimajo vaša mnenja. Sicer bom vprašanje postavil še na GZ - vendar dvomim, da bom dobil kakšen smislen odgovor.\n\n\nNadalje še vprašanja:\n\n1. Kaj v primeru, da izdamo / prejemom račun za opravljeno prevozno storitev po 60 dnevu po opravljeni storitvi? Ali to pomeni v bistvu \"takojšnje plačilo\"?\n\n2. Ali kdo ve na kateri pravni podlagi, in če sploh,  lahko zavrnemo račun, ki je datiran \"nenormalno dolgo\" za nazaj? Mišljeno kot  npr. prevoz opravljen 5.6.2011 - datum na računu 6.6.2011 - sam račun (s popolnimi prilogami - tj. prevoznimi dokumenti) pa v hišo prispe 28.6.2011 (ali pa celo še kasneje). Opisan primer ni tako redek in poseben, saj precej manjših podjetji \"izda\" račun takoj po prejetju naročila za prevoz. Tukaj prosim brez debat \"to se ne sme, to ni pravilno, itd\", ker to je več ali manj jasno.\n\nPS: cela dopolnitev zakona se najde v  UL 49/2011 - ZPCP-2c - kazni za neupoštevanje 110a. člena pa so v določene v 74. členu ZPCP-2c oz. v novem 131a. členu celotnega zakona",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "Meni je logično tvoje prvo razmišljanje. Kot naročnik prevoza pač moraš pričakovat, da boš v roku 60 dni po tistem, ko nekdo zate opravi prevoz dobil fakturo. Po drugi strani pa iz izkušenj vem, da obstajajo takšni talenti, ki izdajajo fakture tudi po 60-ih dneh od opravljene storitve - to pomeni, da jim ni potrebno plačat?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislim pa, da je zakon dosti logičen, saj piše, da je rok plačila NAJVEČ 30 dni po izdani fakturi, kar pomeni, da pod nobenim pogojem ne more nikjer biti zapisan 60-dnevni rok...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "To bi lahko razumel tudi tako, da ima tudi izvajalec prevoza dolžnost izdati račun pravočasno.\nČe zavlačuje 60 dni z izdajo računa, potem ne potrebuje ravno denarja in tudi plačila noče.\nNaročnik prevoza pa mora 60 dni biti pripravljen z denarjem, če bo prejel račun.\nTudi če prejme račun 58 dan po storitvi, mora plačat v 2 dneh. Saj je vendar vedel, da je naročil prevoz in koliko bo to stalo.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "30 dni od dogovorjenega datuma opravljene storitve, če je opravljena v roku ali predčasno.\nČe je storitev opravljena z zamudo, je plačilni rok 30 dni od opravljene storitve.\n\nSicer lahko tudi zapišeš, da ima vaša firma npr. 10 dni časa za testiranje izdelka/pravilnosti storitve (ali kaj podobnega) in šele nato prevzamete izdelek (tudi račun 10 dni kasneje).\nLahko se dogovorite tudi za izdajo računa npr. enkrat mesečno in plačaš v roku 30 dni od tega računa. \nV vsakem primeru pa je plačilni rok 30 dni in ne smeš nikjer zapisati 60-dnevnega plačilnega roka. \n\nČe prevoznik ne izda računa pravočasno, je to njegov problem (in se ne sekiraj zaradi tega)!",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "Thx\n\nProsim še za cenjeno mnenje za točki 1 in 2.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "KSZ\n\nDruga točka - vse ostalo je več ali manj jasno - ampak žal imaš v tem poslu \"papke\", ki \"izdajo\" račun takoj po prejemu naročila prevoza (se pravi na računu je datum npr. 2.6.2011) - končajo prevoz, potem potrebujejo (upravično ali ne - popolnoma vseeno) še 3 tedne, da spacajo skupaj \"obvezne priloge\" (tovorne liste ipd).\nTako pride v hišo račun datiran 3-4 tedne nazaj! Zakon pa pravi 30 dni od dneva IZDAJE računa.\nIn tu me zanima ali kdo pozna pravo pravno podlago (šel ZDDV in OZ skozi pa ne našel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) za zavrnitev takšnega računa oziroma za \"enostransko\" podaljšanje roka plačila. V skrajnem primeru se namreč lahko zgodi, da pride račun z datumom 2.6.2011 v hišo šele 13.8.2011 - in si že prijavljen v obvezno kompenzacijo - račun pa še nekje luta po hiši (zaradi kontrol in obdelave).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Thx\n\nProsim še za cenjeno mnenje za točki 1 in 2.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIskreno povedano...ne vem. Pri nas se je takšna stvar zgodila s strani stalnega prevoznika, zaradi tega s tem nisem kompliciral. Se je človeka opozorilo in živeli smo srečno naprej...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uzakonjen 30 dnevni plačilni rok za prevoze",
    "content": "Račun brez prilog zavrneš kot nepravilen oz. nepopoln.\nKo ti pošlje popravljenega, je datum izdaje računa nov datum in ne prvotni datum.",
    "author": "b_t",
    "author_level": "Pripravnik"
  }
]