[
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Pozdrav vsem, nisem ravno poznavalec lasercev zato kar tukaj vprašam: ali je kaj robe na trgu s pogojem da tiska do roba in duplex?\nRecimo kaj takega  KLIK \nNi podatka o tem kar me bega, lahko je tudi kaj dražjega...\nSedaj še uporabljam canon pixmo 4200 in sem več kot zadovoljen...\n\nHvala za odgovore&lp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Dvomim da sploh kakšen laserc tiska od roba do roba. Zadeva zaradi natančnosti izdelave in hitrosti tiska pač ni izvedljiva v neki budget varianti.\nZa tvoj link piše da ni duplex, če hočeš poceni barvni laser z duplexom glej kakšne samsunge.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Ahm, ja hvala, sej kolikor sem do zdaj gledal tudi jaz še nisem zasledil da bi laserc tiskal od roba do roba, vprašal sem pa pač če kdo ve za kaj primernega.\nSem pa par mesecev nazaj bil v podjetju vibor kjer imajo tudi gel tiskalnike, bili so prijazni in sem lahko sprobal nekaj printov na foto papir od canona ki sem ga prinesel s seboj in pa seveda fotko v visoki resoluciji, no in moram reči da je print sicer lep a ni tolk foto-look kot doma na pixmi 4200, namenona sem doma sprintal isti fotki kot v podjetju. Ta gel tiskalnik ima tudi bel rob, vendar je toliko majhen da dvd ovitek še lahko naredi. Zadeva je zelo hitra, zanimivo je pa še to da ko pljune ven print ni potrebna previdnost, je že suh.\nOčitno bo doma še nekaj časa služila pixma...\n\nIma še kdo kake izkušnje z laserci in printanjem od roba do roba?\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Sam se stestiral en kup tiskalnikov. In za vsakodnevne stvari in tiskanje od roba do roba je stara pixma še vedno zakon. Za stvari, ki jih rabim narediti na laserja (vizitke, vabila...) pa uporabljam Oki-ja. Zadeva ima ravno pot papirja, tiska na 300g papir brez težav...\nNe dela pa od roba do roba. Takšnega laserja še nisem videl. Pač daš večji papir in potem obrežeš. Ni druge.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Zgleda da bo res pixma res še nekaj cajta pljuvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...meni je pravzaprav že odslužila, res je pa da vseskozi kupujem originalne kartuše in pa ko ni v uporabi je pokrita s plastično folijo.\nKer se je pa potreba potiskanju povečala se bo pa verjetno kmalu pridružil laserc, za foto izpis pa pač pixma...\n\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Če se ti je obseg tiska povečal, pa da s tem ustvarjaš nek prihodek, potem se ti splača kupiti neko pravo laser barvno reč. Npr kaj  TAKŠNEGA , pravih 2400 dpi. Ko boš enkrat s takšnim tiskalnikom tiskal fotke na kakšen premium 90g papir boš videl, da je zadeva čisto drug svet kot pixma.\nAli pa za probo nesi kakšno fotografijo v kakšno kopirnico in reči naj ti barvno natisnejo na boljši papir. Pravi mojstri bodo že vedeli na kakšen papir se natisne, da bo zgledalo impresivno.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Ja, prazaprav sem že nekajkrat nesel nekaj kar je bila večja serija v kopirnico kjer so mi natisnili na mislim da 160g semi mat papir, no print je bil res dober, za moj namen več kot dober.\nKakšni papirji se pa uporabljajo za bolj \"foto\" izpis na mašini ki si jo omenil?\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni laserc-do roba?",
    "content": "Dober je tudi že 90g premium papir. Pač papir ki je bolj gladke strukture, da se ga tonerski prah dobro oprime in da se svetloba ne lomi pod neprimernimi koti pri gledanju.",
    "author": "sbor",
    "author_level": "Pripravnik"
  }
]