[
  {
    "ctx": "Tenerife 2011",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFotoreportaža s potepanja po Tenerifu v začetku junija...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRezervirala sva preko Sončka in sicer 10 nočitev v hotelu Sol Tenerife 4*, all inclusive v predelu Playa de Las Americas... Let je bil z Dunaja z Air Niki, leteli smo 4 ure in pol. Parkirala sva na Dunaju v pokriti garažni hiši, kjer bi parkiranje sicer stalo 210€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLeteli smo preko Preko Portugalske, kjer smo šele obrnili proti jugu, tu pa je nekaj fotk iznad južnega dela Tenerifa:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nZa vse dni potepanja po otoku sva najela avtomobil preko http://www.cicar.com/ . Najela sva sicer Ford Ka-ja, dobila pa sva novo Opel Corso 1.4, odštela pa sva 190€ + 7€ za 1/4 tanka bencina, ki sem jih ob vračilu avtomobila dobil nazaj. Avtomobil je bil polno zavarovan. S seboj sem sicer imel mednarodno vozniško dovoljenje, vendar je naša roza knjižica zadostovala. 95 oktanski bencin stane manj kot evro  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\nV hotelu sva dobila rdeči zapestnici za all inclusive, ki sva jih morala nositi celoten dopust. Tu pa je nekja fotk z balkona proti notranjosti in morju:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nHotel ima odlično lokacijo v samem centru Playe de las Americas, plaže so takoj ob hotelu, na levo greš zvečer na sprehod ob morju proti Los Cristianos, na desno pa proti Costi Adeje. Edina slaba lastnost hotela je ta, da je poleg ogromno diskačev in barov, ki vrtijo glasno glsbo ob vseh dnevih vse do 6.ih zjutraj. Kdor ima probleme s spanjem, naj ne hodi sem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Še to: iz sobe se je ob jasnem dnevu videl tudi vrh vulkana Pico de Teide! Na sliki se v ozadju vidi tudi Siam Park.\n\n\t\n\n\n\nPrvi najin izlet je bil izlet v Loro Park, kjer vstopnica za eno odraslo osebo stane 33€. Če imate namet oditi še v Siam Park, se vam splača vzeti dvojno vstopnico, saj bo tako vstop v drug park stal le 22€, namesto 33€. In vzeli vam bodo prstni odtis  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , tako da vstopnica 100% ni prenosljiva... \n\nLoro Park http://www.loroparque.com/ se nahaja v mestu Puerto de la Cruz na severu otoka, kjer je klima nekoliko bolj \"deževna\" oz. milejša.  V vseh dneh potepanja po otoku je bilo opaziti razliko med južno in severno stranjo. Južna je bila ponavadi lepša in za kakšno stopinjo, dve toplejša. Ampak to ne pomeni, da je na severu vreme grdo! Torej, v Loro Park iz celega otoka vozijo avtobusi, če pa boste odšli z lastnim avtomobilom, vam bodo v parku računali še okoli 5€ parkirnine. Park je fantastično urejen, ogromno stvari je za videti, tako da vam bo vzel resnično cel dan časa, če ga boste želeli dodobra spoznati. Vredno je preštudirati kdaj so kakšni šovi, kajti prav vse (delfini, orke, kino, morski levi, papagaji) se splača videti!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\n\n\t\n\n\n\nImajo največji pingvinarij na svetu, kjer je bilo težko slikati. Ni dovoljeno uporabljati fleša, pri nas je bila tema kot na antarktiki, stojiš pa na tekočem traku, ki preprečuje gnečo. Med drugim imajo tudi nek prostor ki je velik kot cirkuška arena, v njem pa je spuščenih na stotine ptic, ki prosto letajo okoli... Meni najbolj všeč pa je bil ogromen akvarij, skozi katerega se sprehajaš skozi tunel, okoli pa plavajo morski psi. Imeli pa so tudi zares krasne akvarije s koralami.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPri ogledu ork pazite, kje se vsedete... Le poglejete, da na stolu ne piše \"splash zone\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\nNajdejo pa se tudi mirni kotički:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPo obisku Loro Parka pa sva se malo ustavila v mestu Puerto de la cruz, kjer sva poležavala na plaži Jardim:\n\n\t\n\n\nOd tod pa je bil tudi lep pogled proti vulkanu:\n\n\t\n\n\n\nLoro park naju je tako navdušil, da sva naslednji dan morala takoj še v Siam park http://www.siampark.net/  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\nTudi ta park je zelo urejen. Kar me je presenetilo je bilo to, da je bilo res ogromno reševalcev iz vode, ki so se profesionalno obnašali!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zanimivo!\n\n\n\t\n\n\n\n\t\n\n\n\nKrofov za vožnjo je dovolj! Tudi reševalci poskrbijo, da ni prevelike gneče! Imajo tudi ogromen bazen z valovi, kjer ustvarijo do 3 metrski val... Žal ga na sliko nisem dobro ujel... Poleg je plaža z mivko in brezplačnimi ležalniki... Ob strani jih je bilo še ogromno praznih. Tudi po celem parku jih je dovolj, tudi senčnikov!\n\n\t\n\n\n\nTole pa je pogled iz strani, ko je valov konec... \n\n\t\n\n\n\nIz Siam Parka je tudi lep razgled proti morju, proti Playi de Las Americas. V bistvu je park na robu mesta. Jedla sva v tej tajski hiši, ki je bolj Mc Donald's variante in je bilo drago kot hudič...\n\n\t\n\n\n\nOdšla sva tudi proti Masci, zavetišču gusarjev. Cesta ovinkasta, na nekaterih delih zelo ozka! Pihalo je kot sam hudič, tako da ko sem stopil iz avtomobila mi je vrata skoraj odneslo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPot sva nadaljevala proti severozahodu otoka, vse do svetilnika na Punti de Teno. Sicer so bile ob cesti table, ki so označevale, da je cesta zaprta za promet, da se trgajo skale, in da je cesta nevarna, vendar je bila cesta lepo urejena in široka, tako da se nama je kar čudno zdelo, da bi bilo to zaprto. Tako da sva se peljala dobre 3 kilometre naprej vse do svetilnika, od koder je bil tudi pogled proti Los Gigantesu... Tu je pokrajina vulkanska, voda je zares bistra, še vedno je pihalo, imajo pa lepo z lesom tlakovano potko, ki vodi po tukajšnem \"parku\"... \n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nČisto do svetilnika se ne da priti, saj je okoli njega ograja (privatna posest). Je pa poleg nek dobro shojen hribček, na katerega se lahko povzpneš...\n\n\n\t\n\n\n\n\t\n\n\n\nOd tu sva pot nadaljevala proti Icod de los Vinos, da bi videla 1000 let staro zmajevo drevo. Naj opišem najino pustolovščino, da boste lahko privarčevali nekaj evrov: pripeljeva se do vasice, kjer table označujejo kje se to drevo nahaja. V eni ulici naletim na urejenega gospoda, ki me usmeri na prosto parkirno mesto. Kot pravi gentleman moji dragi odpre vrata in maha v smeri proti drevesu ter nakazuje, da sem mu dolžan za parkirnino. Mu dam en evro za prijaznost in ugotovim, da je to nek vaški posebnež, ki tukaj služi svoj kruh... No ja, je bil vsaj prijazen. Torej, na koncu te ulice zavijeva levo (v smeri tabel) in ugotoviva da je v tej ulici kar nekaj prostih brezplačnih parkirnih mest  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\n\nNa poti nazaj sva se namenoma peljala do vrha vasice, pot pa je bila tako strma, da najina Corsa ni bila sposobna voziti v drugi prestavi!!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Noro kakšen klanec! Ko sva se vračala nazaj je bilo tukaj na severu na višini enega km celo malo dežja.\n\nNaslednji izlet je bil Los Gigantes in safari za delfini in \"kiti\". Orjaški klifi se iz morja dvignejo za okoli 800 metrov. Prevoz sva si rezervirala že dan prej, saj vožnja iz playe de las americas traja slabe pol urce. Imate kar nekaj ponudnikov safarija in ogleda klifov, razlikujejo se le v barkah, v cenah niti ne, lahko izberete tudi različne variante. Midva sva izbrala najdaljšo vožnjo z ogledom klifov, lovom za delfini in pavzo v zalivu Masca. Sicer to traja le 3 ure.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nDelfine je bilo težko slikati, saj nisi vedel, kje bo priplaval na površje.\n\n\n\t\n\n\n\nKer tukaj ni bilo nobene lepe plže sva se zapeljala na jug otoka do plaže El Medano, kjer je en del plaže nudističen! Plaža je zelo lepa in nobene gneče. Baje je tukaj raj za surferje...\n\n\n\t\n\n\n\nNaslednji izlet je bil meni najbolj pročakovan, vzpon na vulkan Pico de Teide, ogled naravnega parka in \"observatorio de Izana\". Zjutraj sva štaratala iz hotela in se kaj kmalu pričela vzdigovati po ovinkih, kjer sva prišla na plato naravnega parka na višini več kot 2000 metrov! Čisto drug svet! Spodaj oblaki, zgoraj pa vulkan...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\n\nRes lep dan sva ujela zgoraj, saj ni bilo nobenega oblačka. Ko prideš na plato, se ti odpre res lep pogled proti vulkanu.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nTorej ko prispeš do vznožja vulkana, te spodaj pričaka gondola, ki te za 25€ po osebi iz višine 2400 dvigne na 3500 metrov. http://teleferico-teide.com/ Vanjo gre okoli 25 oseb, vožnja je udobna, traja pa le lekaj minut...\n\n\n\t\n\n\n\nNa vstopnici piše, da imaš omejen čas na vrhu na 1 uro. Sicer res nimaš kaj gor početi več kot eno uro. In naj opomnim, da je zgoraj kar hladno, po občutku bi rekel le nekaj stopinj nad ničlo, pihalo niti ni, bili pa so tudi junaki, ki so bili skorajda le v kopalkah... \n\nRazgled je fantastičen!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Z vrha res dobiš občutek, da je na otoku vulkan:\n\n\t\n\n\n\nIn ko pogledaš navzdol imaš občutek, da je cel otok samo krater:\n\n\t\n\n\n\nDa še nekaj razložim za tiste, ki se odpravljate gor: Na vrh vulkana ne boste prišli kar tako! Potrebno je posebno brezplačno dovoljenje. Če sem prav razumel ga dobite na tej spletni strani http://www.reservasparquesnacionales.es/real/ParquesNac/index.aspx , ali v mestu Santa Cruz osebno. Na dan namreč spustijo do vrha le 200 obiskovalcev! Tako da se morate preko interneta prijaviti i nrezervirati datum in uro vašega pohoda! Dobite pa le tri ure časa, da pridete od zgornje postaje gondole do vrha in nato navzdol. Kakor sem govoril s čuvajem na vrhu (ki stoji ob ograji) in kakor je bilo videti z golim očesom, sama pot do vrha kraterja sploh ni zahtevna, na vrhu pa je videti le 25 metrov globoko brezno... Ampak si pa le na najvišji točki Španije na nekaj čez 3700 metrov...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Aja, potem ko sem prišel v hotel sem pobrskal po tej sletni strani in ugotovil, da so termini za teden dni naprej zasedeni!!! \n\nNo, po spustu nazaj na 2000 metrov sva se malo vozila in prišla celo do opazovalnic ozvezdja, kjer je pot zaprta, saj prispeš na vojaško območje.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nTele opazovalnice so drugače večje kot naše stolpnice!\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nŠe nekaj nasvetov: ob poti je veliko urejenih odstavnih niš, ponekod so splejane tudi peš poti... Ob eni izmed teh niš je bilo verjetno nekaj zanimivega, saj je bila nepopisna gneča, nekateri so parkirali kar na cesti, kjer je okoliški redar delil kazni! Sicer jih nikjer na otoku nisem videl, ampak kot kaže (kare je pravilno) zares skrbno čuvajo tale park. \n\nPa še en koristen nasvet: na poti nazaj sva želela pogledati \"Paisaje Lunar\", lunino zemljo. Našla sva pravi odcep iz glavne ceste, vendar sva se potem po makedamu vozila predaleč, tako da sva potem po poti nazaj opazila manjšo tablo, ki označuje to lunino zemljo, se pa boste vozili po makedamu s prvo in drugo prestavo po takile cesti:\n\n\t\n\n\n\n\t\n\n\n\nTorej, da boste našli to lunino zemljo, sledite naslednjim navodilom: Iz vasice Vilaflor se peljete proti severu, v smeri proti notranjosti (vulkanu). Ob končni tabli za vasico Vilaflor se peljete 2 km, kjer se začnejo ostri, 180 stopinjski ovinki. V drugem 180 ovinku v levo, boste opazili širšo makedamsko pot v desno. Tu sicer piše da je pot zaprta za motorni promet, vendar se vsi vozijo z avtomobili. Zapeljete mimo dvignjene rampe in se vozite slabe pol ure po makedamu, kjer boste na levi strani videli manjše bele table, kjer piše Paisaje Lunar in spodaj na majhno v angleščini Lunar Landscape (ali nekaj takega). Tu pustite avtomobil, kjer pot nadaljujete peš, na tabli piše 2 km hoje. In ko boste tam, naredite kakšno fotko še zame \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sva bila pozna in se nama potem ni dalo iti tja...\n\nOd zadanih ciljev nama je ostalo le še mesto Santa Cruz. Od najinega hotela po avtocesti potrebuješ slabo uro vožnje. Mesto ni nič posebnega, mogoče bi koga mikal šoping v šoping centru, naju ni, tako da sva šla mimo ogromnega bazenskega kompleksa do avditorija. Za vstop na ta bazenski kompleks je treba plačati 2€. Na sliki je le en del...\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nZadnji dan so me na plaži pred hotelom prav prijetno nasmejali Angleži. Pride gruča Angležev, eden izmed njih pa oblečen v Pamelo Anderson iz Baywatcha...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kolegi pa so zraven vrteli uvodno špico iz nanizanke... Tale Pamela je prav lepo pozirala, tekala po obali in se igrala na plaži... Škoda da nisem naredil že prej kakšne fotke, vendar mi od smeha ni fotoaparat prišel prej na misel:\n\n\n\t\n\n\n\nNo, ko sva odletela pa sva naredila še nekaj posnetkov z vrha:\n\n\t\n\n\n\nPogled proti plaži ob Santa Cruzu, mislim da plaža Teresitas:\n\n\t\n\n\n\nIn zadnji pogled proti Tenerifu, proti severo-vzhodnemu delu otoka:\n\n\t\n\n\n\nČe potegnem črto --------------------------- je otok vreten ogleda!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNarediš velik greh, če ležiš samo ob hotelski plaži. Otok ponuja ogromno različnih izletov, ki jih brez problema izvedeš v lastni režiji. Videla sva veliko lepih stvari, kar nekaj pa jih nisva... Rad bi videl vse, vendar žal to ne gre, sploh če si kakšen dan privoščiš še za lenarjenje... Upam da če bo kdo šel tja, da bo prilepil še kakšno fotko...\n\nNaj se opravičim za vse pravopisne napake...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če kdo želi, lahko še kakšno objavim, če imam le fotkano tisto kar želi...\n\nČe pa ima kdo še kakšno vprašanje, pa naj kar korajžno vpraša...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP, Yogi",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Odlična reportaža, sedi 5*  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Tako dobro si spesnil potopis, da me je kar zamikalo. Malo mi firbec matra koliko je potrebno vzeti iz prašička za takšno avanturo, poleg tega se mi ob branju take reportaže poraja vprašanje od kje vam vse informacije za ogled znamenitosti. So to razni vodniki ali je samo internet....?",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Se pravi hotel **** all inclusive, za dve osebi za 10 dni je prišel okoli 1.600 €. Potem prištej še bencin do Dunaja in nazaj, avstrijsko vinjeto, parkirno hišo in dodatno zdravstveno zavarovanje (po želji). Potem sva plačala še avto na otoku, dva tanka bencina, saj sva naredila skoraj 1000 km. Potem nisva v celoti koristila all inclusiva, saj v hotelu nisva dobila lunch paketov, ko sva se potepala okoli. Potem razni šopingi, vstopnine, sladoledi, pijače,... pa lahko še tukaj prišteješ 500€. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa nisva ravno šparala, zapravljala pa tudi ne preveč...\n\nČe vse sešteješ, bi za ta denar lahko odšel tudi kam drugam... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede informacij... Internet je zakon...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "SUPER !\n\nJz danes zvečer pičim proti Minhnu, potem pa proti Kanarskim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "\nSuper reportaža! Hvala.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Zasluženih 500ALT \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Definitivno eden uporabnejsih potopisov!!!!\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Zelo lep prispevek! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Izjemen potopis!",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tenerife 2011",
    "content": "Odlična reportaža! Na Tenerife imam tud sam zelo lepe spomine in vsako leto načrtujem, kdaj grem nazaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nbtw, tista pot od vrha gondole do vrha vulkana je precej bolj zahtevna, kot izgleda. Problem je namreč v sami nadmorski višini in neprilagojenosti organizma nanjo. Najprej si par dni na obali, potem pa v dobri uri prideš iz 0 na 3500 metrov, kjer te čaka še pol ure hoje do vrha hriba. Midva z mojo sva imela precej povišan srčni utrip in rahlo vrtoglavico (pa sva vajena hoje v hribe).\nSe pa definitivno splača - razgled je FANTASTIČEN! : En dan greš med drugim še na ogled Santa Cruza in btw vzameš še tisto dovolilnico. Krater je sicer majhen, je pa vsepovsod polno žvepla in kadečih fumarol, v zraku pa je čutiti \"prijeten\" vonj po gnilih jajcih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nŠe to: najceneje v lastni režiji je definitivno Ryanair iz Stansteda, dol pa najem apartmaja. Hrana je zunaj zelo poceni, tko da se razen z zajtrkom ni treba ukvarjati s kuho. Midva sva 4 leta nazaj za 17 dni kanarcev (Lanzarote, Gran Canaria, Tenerife) dala cca. 1000 eur po osebi za VSE (avion, rent-a-car, hrana, apartmaji, bencin, vstopnine...).",
    "author": "EFX",
    "author_level": "Pripravnik"
  }
]