[
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Pozdravljeni,\n\nže kakšen mesec razmišljam, da bi naredil VELIK korak svojega življenja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in zamenjal svoj trenutni iPhone 3GS za enega od telefonov, ki imajo Android sistem.\n\nZakaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEnostavno zaradi tega, ker:\n- sem se iPhone menija oziroma iOS-a po skoraj 2 letih že naveličal (telefon imam že od oktobra 2009 in od takrat do danes so meniji IDENTIČNI)\n- na živce mi gre to, da moram iPhona skoraj za vsako stvar sinhronizirat z iTunsi (recimo glasbo, imenik, video posnetke, programe..)\n- zelo ne priročno se mi zdi to, da po uradni poti ne morem .mp3 glasbe kar zdawnloadat iz neta iz iPhona in jo direktno poslušat v ipod playerju\n- enako velja za filmčke oziroma video posnetke, rad bi jih pobral v mapico folder in z ipod ali vlc playerjem pogledal (tega pač ni)\n- na živce mi gre tudi to, da ga moram za vsak dodatek, (ki bi sicer moral biti že v iOS sistemu), jailbraikat telefon in iz cydie po neuradni poti nalagat razne aplikacije, kot so (sbsettings, 3g unrestricted, sms delivery, bite sms...) itd...(to bi že moral telefon sam po sebi omogočat)\n- najbolj me pa muči to, da če nimam svojega prenosnika pri sebi, na kateremu imam itunse na katere je moj iphon vezan, iphona ne morem priklopit na drugi prenosnik in tam namestit določeno aplikacijo (recimo ko sem v službi in bi rad določeno aplikacijo, ki je večja od 1GB preneseti na telefon je to nemogoče, ker v službi nimam osebnega računalnika, na kateremu imam itunse...in se zadeve takoj zakomplicirajo); to se mi zdi zelo butasno in omejeno za uporabnika, počakat morem do doma\n- da ne govorim za Bluetooth, ki je na mojem iPhonu v 2 letih delal MORDA 10 minut (to je totalno nesprejemljivo, da ne naredijo tega, da se bluetooth uporablja tudi za izmenjevanje datotek z ostalimi napravami; recimo mp3 glasbe, imenika, filmov, videov..); vsak, ki mi je želel poslati mp3 glasbo mi je žal ni mogu in slišati je bilo samo: JA KAKŠEN TELEFON PA IMAŠ? KUPI SI TELEFON IN NE IPHONA! Pa če prav je ta oseba imela Nokio, zastarelo 5 let, ampak omogoča vse prek bluetootha.\n- tudi način, kako zamenjaš sim kartico je nekoliko zgrešen; ničkoliko krat se je kolegom ugasnil telefon, ko smo bli zunaj/na morju ali na dopustu in ko so me vprašali, če lahko vstavijo svojo sim kartico v moj iphone, da bi poklicali osebe iz imenika, sem jih samo pogledal in vsem je bilo jasno, da imam iphona in da žal, nimam igle pri sebi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- lahko bi poudaril še to, da sem od Appla pričakoval morda malo več, glede na to, da se imajo za \"najboljše\" in imajo \"user friendly\" menije\n\nKaj s tem mislim? \nKo gledaš in poslušaš njihove predstavitve na njihovih konferencah se ti zdi, kot da omogočajo vse zgoraj našteto in še nešteto drugih možnosti, ki jih konkurenca ne omogoča. Oni \"imajo\" povsem nov sistem razmišljanja, ki v osnovi \"vsebuje vse kar ostali ponujajo\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- in še kaj bi lahko naštel, ampak nima smisla, ker sem bistvo zajel\n\nNo in ker me vse te zgoraj naštete zadeve že res začenjajo motit, sem razmišljal, da bi prestopil na Android, ki je (kolikor sem gledal teste na youtubu) dosti bolj odprt sistem in user friendly.\n\nZato bi vas, ki imate kateri koli Android telefon prosil, če mi lahko poveste, ali imate tudi vi katero od zgoraj naštetih \"težav\", oziroma ali ima tudi Android sistem katero od zgoraj naštetih nezmožnosti, ki prikrajšajo uporabnika do uporabe določenih funkcij.\n\nČe bom vzel bom definitivno kupil Samsung Galaxy S2, saj ko kupujem telefon, ga kupujem za vsaj 2 leti ali več, tako da ponavadi kupim nekaj boljšega, kar bi naj zadoščalo za ta čas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVsem najlepša hvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s. - sedaj me pa bodo iphone userji pojedli ane? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\np.s.2 - priznajte si, da tudi vas zgoraj naštete zadeve motijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nTale slika pa mi postaja čedalje bolj všeč  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "že dva dni berem review-e iphona4, ker se odločam ali se ga splača kupit (iphona še nisem imel) in sem ugotovil ravno to kar si zgoraj napisal, tako da glede na to da vse zgoraj omenjeno omogoča že bistveno cenejši telefon in da iphone ni v prednosti oz. boljši od konkurence v ničemer razen mogoče v App storu, razmišljam raje o kakšnem HTC desire S, ki je eden izmed redkih telefonov, ki so res kvalitetne izdelave (ne pravim da iphone ni).\n\nSGS 2 pa niti ne gledam, ker plastic fantastic me ne prepriča, pa če ima 3 amoled zaslone in 8 jedrni procesor.",
    "author": "memberx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "na SGS2 me niti toliko ne moti plastika, iz katere je narejen, saj mi je bolj važno srce \"motorja\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, kakor koli, osebno ti svetujem Androida, torej HTC DESIRE S raje kot iphone 4... moje mnenje pač...",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "jaz sem si zdele nabavu iphone 4 in sem čisto zadovoljen z njim, še ios5 počakam in se bo tud android skril pred njem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nej povem da sem pred tem imel SGS z androidom pa mi je iphone vseen bolši",
    "author": "osiris12345",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Al pa si nabaviš LG P990 Optimus 2X ...sam ga mam in sem full zadovoljen...je prava zverina med Android telefoni a kake velike razlike med optimusom 2X in SGS 2 je ni tko da se sam odloči kaj bi mel.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nevo še opis telefona: http://www.lg.com/ca_en/mobile-phones/all-phones/LG-mobile-phone-LGP990.jsp",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Deky: po testih iz youtuba sem videl, da je SGS2 dosti hitrejši od Optimusa 2x, gor je več video posnetkov, ki dokazujejo isto.\n\nJe pa res, da je LG cenejši čeprav imata zelo podobne specifikacije.\n\nosiris12345: vesel sem zate, da si prešaltal na iOs sistem in upam, da ne boš pogrešal funkcij, ki ti jih je Android ponujal v osnovi.\n\nPri meni je pač glih obratno, grem iz iOS sistema na Android \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n menjave pašejo.\n\nNo Deky, ki imaš Androida če prav razumem, dej mi pove odgovor na moje vprašanje v 1. postu?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Naredil boš isto stvar kot jaz , prodal sem 3Gs-a in kupil Androida.\n\nMeni niti malo ni žal za zamenjavo, kvečjemu sem vedno bolj navdušen nad sistemom. Vse si lahko v nulo prilagodiš, ROM, kernel, mods, teme, launcherji,... Najbolj pa se pozna odprtost Androida proti iOSu, ker se ti samo nasmeji, ko je kakšna stvar samoumevna, medtem ko sem na iPhonu pizdil, zakaj tega ni. In nisi odvisen več od računalnika za vsako malenkost, nastaviš si avtomatski backup na SD kartico, slike ti lahko sam sinhronizira z Dropboxem, takoj ko jih posnameš (nastaviš pogoje), da ne omenjam backup celotnega roma  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGo for it!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.: Še vedno lahko zamenjaš nazaj, če ti ne odgovarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Če si full zahteven uporabnik ga boš mogu rotat..Če pa ne pa vse aplikacije najdeš prek Market na telefonu ali na spletu prek pc.. https://market.android.com/\n\nSem gledal na YouTube test med njima dvema v hitrosti so zlo majhne razlike ki niso vredne da jih omenjam...... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Kaj pomeni, da bom ga bom mogu rotat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDrugače pa hvala obema za prepričanje. Počakal bom še koga, da poda svojemnenje, čeprav sem se že odločil, da bom svojega 3gs-a prodaj, že ta teden gre na bolho \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Sam imam iPhone 4, zelo dobro pa poznam tudi Android telefone, ki jih imajo prijatelji, sodelavci, sošolci in na koncu tudi bodoči tast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nRazliko v kvaliteti že občutim, ko primem v roke iPhone 4 in HTC-ja, Nexusa, ali Samsunga. Slednji (trije) mi delujejo ceneni, plastikfantastik,..  Poleg tega iPhone tudi veliko bolj tekoče teče, kot ostali našteti telefoni z Android sistemom. Marsikdo mi je že ponudil menjavo, na kar seveda nisem pristal. Seveda ima tudi iPhone kar nekaj minusov in zgoraj, v prvem postu naštete stvari, so včasih res zoprne.\n\nPoznam tudi nekaj pristašev Androida, ki se smejejo in \"ščijejo\" po Applu in podobnih telefonih.\n\nTrenutno sem z Applom zelo zadovoljen in ga ne menjam, kako bo pa čez leto ali dve pa še ne vemo. Sam namreč na te zadeve ne gledam ozkogledo in kupim tisto, kar se mi tisti čas zdi boljše.\n\nToliko iz moje strani. \n\nLp, Success \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "evo tukaj na linku je en vodič samo za HTC telefon in boš videl kaj je Rotanje telefona.. http://slo-android.si/forum/viewtopic.php?f=35&t=2563   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Najbolje, da menjaš in sam probaš kaj ti bolj sede \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "@sylver \n\nPri primerjavi me LG OX2 in SG2 pozabljaš,da testi ravno niso realni ker ima SG2 androida 2.3 LG pa zaenkrat še 2.2.\nKo bo pa LG dobil nadgradnjo takrat se bo pa videlo kateri je dejansko hitrejši.Ampak dam roko v ogenj da bo to LG.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "to kar je največja prednost androida (odprtost), je hkrati tudi največja slabost. zaradi tega ne dela tako gladko kot dol zapakiran ios. za mene je to edina resna pomanjkljivost. ampak na koncu še vedno tu govorimo o malenkostih, vsaka zverina tipa sgs2, desire hd ipd so hude zadeve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n meni android neverjetno sede, iz istih razlogov kot si jih sam navedel. namreč da se naredit VSE in to na 100 načinov. tak da ko ti nekaj doqurči, je alternativa ponavadi blizu.\n\nkar pa se tvojih izjav tiče: pomoje so na jabuk.si najbolj zagriženi sektaši že napisali tiralico za krivovernikom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Samsung Galaxy S2. Vse dela v nulo tekoče in instantno. Brez kakršnegakoli laga. \n\nZaslon je svetlobna leta pred iphone in ostalimi android napravami. Sem \"testiral\" Samsung Galaxy S2, iPhone 4 in HTC Sensation. HTC zelo razočaral, Apple malo boljši, Samsung pa je zgledal kot IPS Dell proti cheap monitorju za 100 EUR. Karikiram, ampak takšen vtis sem dobil.\n\nKamera je super. Prav tako filmčki. Lahek, tanek.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n @sylver \n\nPri primerjavi me LG OX2 in SG2 pozabljaš,da testi ravno niso realni ker ima SG2 androida 2.3 LG pa zaenkrat še 2.2.\nKo bo pa LG dobil nadgradnjo takrat se bo pa videlo kateri je dejansko hitrejši.Ampak dam roko v ogenj da bo to LG.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa to, da LG še ni izdal nadgradnje na 2.3? Od česa je to odvisno?\n\nSicer pa še vedno mislim, da bo SGS2 hitrejši, saj ima 1gb rama, lg pa 512mb rama (delovnega pomnilnika). SGS2 ima 2x1,2ghz procesor, lg pa 2x1ghz procesor.\n\nPoleg tega SGS2 omogoča HSDPA+, lg pa HSDPA. SGS2 ima 16GB ali 32GB spomina, lg le 8GB, res pa da lahko s kartico povečaš. \n\nDefinitivno bi pa rad videl, kako bo ko bo še lg dobil nadgradnjo na 2.3  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak mislim, da sta tam tam.\n LG Optimus 2x vs. Samsung Galaxy S2",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "@sylver  za vse težave namestiš par aplikacij, ko imaš enkrat gor zadeva dela! Ne vidim problema, narediš si backup na compu in je to to....",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "govoriš za android ali za ios? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "za apple ",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "in kje naj dobim aplikacijo, da bom lahko bluetooth uporabljal normalno? kje dobim aplikacijo, da mi ga ni treba priklopit na moj itunes in da ga lahko na več itunsih uporabljam brez komplikacij... kako lahko direktno poberem mp3 glasbo ali avi filem in ga predvajam, shranim ga pa v poljubno mapo, kje naj dobim program, da mi bo vrgel sim kartico ven brez igle  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsej vem, da se vse dobi na cydii, ampak vedno, ko pride update in ko ga nadgradiš, moreš čakat na jailbraik nekaj tednov morda celo nekaj mesecev, potem ko pride jb za trenutno ios različico moreš najt na cydii pravi naslov, kjer boš dobil določeno aplikacijo, po možnost je ta aplikacija plačljiva tudi na cydii, po možnosti še ni prilagojena za najnovejši ios software..\n\nskratka, same komplikacije in s tem se ukvarjat skoraj vsake 2 meseca, ko apple izda novi ios firmware, v dobri veri posodobiš telefon in evo - opet jovo na novo VSE možno nameščat pred cydie, čakat na JB, čakat na posodobitev aplikacije na cydii..\n\neni nismo več tako mladi, da bi se še s tem ukvarjali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Jah mogoče ti je pa samo problem v tem, da je tvoj 3GS ratal enostavno prepočase. KEr napram 4, se cydia zelo hitro odziva, res je kot si ugotovil je tam vse kar bi rabil, posodobi se na cydia avtomatsko!!\n\nPrav tako, če kupiš aplikacije se vse posodobi avtomatsko, zgolj en klik, ko prideš domov preko wifija, brez kabla preko app stora..\n\nNe vidim problemov, tudi z novim iOS-om bo sinhronizacija drugačna kot je bila sedaj....\n___________________________________________________________________________________________________________\n\nČe si se že odločil mislim da je škoda zgubljati besed, ker je boljši, vsak ima svoje + in -. Izberi takšnega ki ti bo tokrat ustrezal-torej android in kot si že sam rekel Galaxy S2.",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Posebej Samsungova resolucija zaslona je delec pred iPhonovo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBarvitost pa overloaded contrast pa se ne pomeni realne slike, sicer precej zanimiv pojav opazen bolj pri TV-jih, kjer so LCD-ji s kontrastom na full za veliko laikov top kvaliteta slike, neke plasma z realnimi barvami pa \"mrtva slika\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Mislim, da moraš imet pri LG O2 srečo. Prebral sem zelo veliko komentarjev o BSOD, po Slovensko telefon zablokira in na ekranu ni nič. Pomaga samo, da potegneš ven baterijo. Sam imam zgleda srečo, tako da se mi telefon v treh mesecih ni nikoli sesul. Mogoče je tudi to, da sem že na začetku brisal iz telefona vso odvečno nesnago od LG-ja.\nTako da lahko rečem: najboljši Android telefon kar sem jih imel. Imel pa swem jih že veliko.\nEdina pomankljivost tega telefona je da je obroba, ki je pobarvana v barvi metala zelo slabo pobarvana in se pozna vsaka praska.\nDrugače pa je izdelava telefona odlična.",
    "author": "grega29",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n Kaj pomeni, da bom ga bom mogu rotat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDrugače pa hvala obema za prepričanje. Počakal bom še koga, da poda svojemnenje, čeprav sem se že odločil, da bom svojega 3gs-a prodaj, že ta teden gre na bolho \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRoot je pri Androidu nekaj podobnega, kot je Jailbreak pri iOS ... In root je pri Androidu skoraj obvezen... kar za jailbreak pri iOS ne drzi (vsaj ne v mojem primeru). Prva zadeva, ki sem jo pogresal in jo se vedno pogresam je funkcija \"screenshot\" ... Pri vecini mobilnikov z Androidom je potreben root, ce zelis uproabljati to funkcijo ... eni imajo to ze omogoceno v osnovi... pri pescici pa deluje celo brez root-anja... \nSicer ne mislim primerjati teh dveh platform, ker bom itak oznacen za sektasa ali ovco ... pa ceb pohlvalil ali pograjal kaksno funkcionalnost na eni ali drugi strani... vsak naj si sam ustvari lastno mnenje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n \nKako pa to, da LG še ni izdal nadgradnje na 2.3? Od česa je to odvisno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa take zadeve se bo treba navadit... Pri Android OS-u ni tako, kot pri iOS, kjer je ekosistem bolj zaprt in omejen nabor naprav... in zato posledicno tudi takrat, ko izide nova verzija, je na voljo za vse modele hkrati ... Pri Androidu pa vsak proizvajalec se malo po svoje pošari po sistemu in ga prilagodi svojim napravam... in tako eni dobijo nadgradnjo dokaj hitro, drugi kasneje, tretji pa sploh nikoli ... ceprav vcasih obljubljajo, da enkrat pa vseeno bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n\nskratka, same komplikacije in s tem se ukvarjat skoraj vsake 2 meseca, ko apple izda novi ios firmware, v dobri veri posodobiš telefon in evo - opet jovo na novo VSE možno nameščat pred cydie, čakat na JB, čakat na posodobitev aplikacije na cydii..\n\neni nismo več tako mladi, da bi se še s tem ukvarjali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega bo pomoje na Androidu se precej vec... sploh ce bos malo zasel recimo na xda-developers.com ... in bos vsak teden menjal ROM...  in bos pri enem videl, da ima neke funkcije, ki ti \"sedejo\"... nima pa drugih... in tako bo slo lahko v nedogled... in ravno, ko bos nasel en ustrezen ROM, ki ti pokrije kar najvec tvojih potreb, bo izsla spet nova verzija ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "rootat androida pomeni nekaj podobnega kot jailbrejkat iphona.\nS tem dobiš par aplikacij več, prestavljanje mislim, da vseh aplikacij na kartico, spreminjanje izgleda menijev in namizja pa še kakšna malenkost bi se našla. Načeloma se da živet brez roota, sam če si vsaj malo bolj zahteven, si ga boš rootal. Postopek je ne boleč in zelo hiter za zelo popularne telefone kot je naprimer SGS2.\n\nPri iOS mene moti vse to kar si ti naštel in ko se enkrat navadiš na widgete in razne bljižnice na namizju te še tko lep jabuk ne premami)\nVem da bo iOS5 omogočal tudi neke \"widgete\" na namizju, samo koliko sem zasledil na spletu je še vedno daleč od androida. \n\nO hitrosti delovanja škoda izgubljat besed, ker moj htc desire, ki je sedaj že skoraj, da za med staro šaro je trenutno poln aplikacij pa dela čisto tekoče.\n\nIma pa seveda tudi android svoje muhe. Največja je njegovo stalno teženje po updejtih in priklapljanju na net. Če imaš skos vklopljeno podatkovno povezavo ti zna zelo hitro preveč MB požreti in hkrati tudi baterijo. Če si na wifi-ju se za podatke ne sekiraš, gre pa baterija. Tko da pri andoridu, se boš moral navadit, da ga boš zvečer priklopil na polnilec ali na max 2dni.\n\nVeliko bolj kot resolucija je pomemben ekran. Jst ne pogršam čisto nič večje resolucije, pa sem se tudi z iphonom4 igral. Zelo pa pogrešam boljši ekran, ki bi bil boljše viden na dnevni svetlobi.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nS tem dobiš par aplikacij več, prestavljanje mislim, da vseh aplikacij na kartico,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole se vedno ni reseno na nivoju OS-a? Moram priznati, da nisem niti probal... vem pa, da je vcasih bila kar kriza pri prvih modelih, ki so imeli zelo skormno odmerjen pomnilnik, kamor si lahko namescal aplikacije ... \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nPri iOS mene moti vse to kar si ti naštel in ko se enkrat navadiš na widgete in razne bljižnice na namizju te še tko lep jabuk ne premami)\nVem da bo iOS5 omogočal tudi neke \"widgete\" na namizju, samo koliko sem zasledil na spletu je še vedno daleč od androida.\n\t\t\n\t\tKlikni za razširitev\n\t\nTile widgeti so socer fajn (izgledajo fajn) ... so pa lahko tudi PITA, ce uporabnik nima meje ... in nabase polna namizja widgetov, ki potem kurijo baterijo in resurse po nepotrebnem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nO hitrosti delovanja škoda izgubljat besed, ker moj htc desire, ki je sedaj že skoraj, da za med staro šaro je trenutno poln aplikacij pa dela čisto tekoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam imam trenutno Tusmobilovega Huawei-a, ki niti ni tako svoh ... ampak o tekocem delovanju se ne morem ravno pohvalit... Veckrat se namrec zgodi, da zacne \"pokasljevati\" in \"stekati\" ... in potem najveckrat pomaga reboot... Sicer tudi pri iOS 5 beta opazam obcasno \"stekanje\" ... vendar to je le beta verzija, ki je se v precej zgodnji fazi (beta 2) ... podobno je bilo tudi z iOS 4 beta... in so potem do izida zadeve izpilili ...\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nIma pa seveda tudi android svoje muhe. Največja je njegovo stalno teženje po updejtih in priklapljanju na net. Če imaš skos vklopljeno podatkovno povezavo ti zna zelo hitro preveč MB požreti in hkrati tudi baterijo. Če si na wifi-ju se za podatke ne sekiraš, gre pa baterija. Tko da pri andoridu, se boš moral navadit, da ga boš zvečer priklopil na polnilec ali na max 2dni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSmartphone brez povezave v internet je kot riba na suhem... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nIma pa seveda tudi android svoje muhe. Največja je njegovo stalno teženje po updejtih in priklapljanju na net. Če imaš skos vklopljeno podatkovno povezavo ti zna zelo hitro preveč MB požreti in hkrati tudi baterijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa prenos podatkov se ne obremenjujem, saj imam paket Tušmobil vesolje, ki vsebuje 2GB/mesec in mislim, da toliko pa v enem mesecu Android ne bo prenesel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n že sedaj imam konstantne update na appstoru in tudi če so veliki (recimo nad 200mb ali več) jih enostavno posodabljam prek 3G omrežja, če pa nimam 3G omrežja na voljo pa počakam, da pridem domov in prek WLANA posodobim. \n\nKar se tiče baterije, sedaj na mojmu 3gs mi baterija zdrži 1dan in pol, tako da sem že navajen skoraj vsak večer priklopit na elektriko in se čez noč fila. \n\nA pa se da na Androidu nastavit, da telefon se NE posodablja sam in da v primeru, ko se hoče povezat na net, da te opozori in potrdiš dovoljenje?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Android ti ne bo žrl MB brezveze, ker mu itak sam določiš, kaj se sinhronizira in kaj ne. Za avtomatsko posodabljanje (background sync) obstaja program Tasker, kjer lahko nastaviš 100 in 1 način, kdaj bo sinhronizacija in kdaj ne. Če misliš samodejno posodabljanje aplikacij iz marketa, lahko vsak app posebej nastaviš ali pa vse Auto/Manual. Update sistema je pa izključno ročni.\n\nZa povezavo na net pa mislim da obstaja nek Firewall program, kjer te vpraša, če želiš dovoliti x aplikaciji dostop in lahko določiš, da se samodejno povezuje, ali pa se sploh ne.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nS tem dobiš par aplikacij več, prestavljanje mislim, da vseh aplikacij na kartico,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole se vedno ni reseno na nivoju OS-a? Moram priznati, da nisem niti probal... vem pa, da je vcasih bila kar kriza pri prvih modelih, ki so imeli zelo skormno odmerjen pomnilnik, kamor si lahko namescal aplikacije ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa htc desire je zelo malo prostora za aplikacije (150MB). Z novejšim OS je prišla tudi možnost prestavitev aplikacij na kartico, z rootom se pa še poveča ta možnost. Ampak, kot sme že rekel, moj telefon je že star/zastarel, pa čeprav je star samo eno leto. Bodo uporabniki SGS2 povedali kam nameščajo aplikacije in koliko imajo spomina.\n\nTa trenutek sem na NErootanga desireja namestil app2sd aplikacijo in mi ponudi prestavitev 15 aplikacij na kartico.\nPo defaultu so se na kartico namestile samo 4 aplikacije.\n\nPhone only pa imam 19 aplikacij, ki mi zasedejo cca. 100MB.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lateral pravi:\n...\nnastaviš si avtomatski backup na SD kartico, slike ti lahko sam sinhronizira z Dropboxem, takoj ko jih posnameš (nastaviš pogoje), da ne omenjam backup celotnega roma  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKateri program pa uporabljaš za avtomatski backup na SD? Je mogoče za to potreben rootan telefon?\n(za backup celotnega ROMa predvidevam da je)",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Bom dal še primerjavo z SGS (1)\nIma 8GB notranjega prostora za nameščanje aplikacij. Ima microSD režo za razširitev na dodatnih 32GB. Komur 8GB za programe ni dovolj, lahko aplikacije premakne na zunanjo kartico. Omogoča zajem slike zaslona po \"defaultu\", brez roota ali dodatnih programov (samo kombinacija tipk). Ima najnovejšiANdroid z oznako 2.3.4 ki je že res izpiljen in o kakšenm zatikanju ni ne duha ne sluha (govorim za GSG 1, SGS2 je itak samoumevno)...\n\nKar se tiče ROMO-ov, nadgradenj... Stvar je napredovala hitro in današnji ROM-i so povečini v dveh izvedbah - wipe in no-wipe. No-wipe ohrani vse nastavitve in se ROM samo prepiše, pri wipe pa pobriše vse račune, nastavitve, cache...  Vsi ROM-i  so sestavljeni iz več razvojnih izboljšav, ki so v ROM-u združene v celoto, seveda pa so dostopne tudi kot posamične enote. TAko si lahko vsak prilagodi Android točno po svojih željah - sicer pa obstaja tudi ROM kitchen, kjer preko kljukic izbereš vse parametre ROM-a (osnovni FW, izgled, kernel, programe, barve...), ti zgenerira ROM in hop na upload.\n\nKar se tiče sinhronizacije - vse se da nastavit brez dodatnih programov - koledar, kontakti, vreme... Pri programih se v marketu določi, ali se naj samodejno posadabljajo ali pa te samo obvestijo o posodobitvi. Prav tako se da daločit, da se nadgradnje (ali sinhronizacija) odvijajo samo v dosegu WiFi omrežja ali tudi na podatkovnem prenosu...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Titanium backup Pro - omogoča urnik varnostnih kopij aplikacij in podatkov. Nastaviš recimo, da vsak večer pogleda, če je nova aplikacija in naredi backup, enkrat tedensko pa posodobi backup vseh aplikacij. Potreben je seveda root, kar je must-have na androidu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa backup (sliko) celotnega roma pa potrebuješ ROM Manager (in seveda root)",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "aja pa še to k jamrate da je treba doma na itunes nalagat gor pa dol pa da drugač ne gre... Nikol ni nobena stvar na telefonu ni tok pomembna da ne bi mogla počakat do doma, use tiste aplikacije in mp3 zadeve zmeri lahko počakajo da prideš do doma in si naložiš gor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "osiris12345",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Saj ne govorimo o pomembnosti in nujnosti neke aplikacije, da ne bi mogli počakat na iTunes. Govora je o odvisnosti telefona od programa (iTunes) na računalniku. In za vsako stvar pri iOSu potrebuješ računalnik...",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lateral pravi:\n Saj ne govorimo o pomembnosti in nujnosti neke aplikacije, da ne bi mogli počakat na iTunes. Govora je o odvisnosti telefona od programa (iTunes) na računalniku. In za vsako stvar pri iOSu potrebuješ računalnik...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ni cisto res ... jaz zelo redko prikljucim iPhone na racunalnik ... Res pa je, da ne nalagam glasbe in videov vsak dan na iPhone... Za vse ostalo pa NE potrebujes iTunes ... maili, imenik, koledar...  se sinhronizirajo OTA, prav tako aplikacije (posodabljanje in nalaganje novih) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Ampak še vedno ti ostanejo ranljivi dokumenti, slike, videi, smsi in predvsem app data. Dokler ne bo zaživel iOS5, je backup še vedno odvisen od računalnika. Mene osebno ni motila odvisnost od iTunesev, ker mi je bilo vseeno, a ga priključim na sound dock, ali na sync dock \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Za slike je recimo DropBox... ali pa tudi programi, ki ti samodejno shranijo takoj, ko slikas (potreben jailbreak)... Lahko jih pa tudi direktno uploadas na MobileMe, Flickr,... SMSe ne stejem kot obcutljive podatke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... in to vse resi backup... seveda ga je pa potrebno prkljucit na ITunes, da naredi backup ... in ta backup je ze del iTunes-a... pri AndroidOS moras za to uproabiti resitve drugih razvijalcev ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nO hitrosti delovanja škoda izgubljat besed, ker moj htc desire, ki je sedaj že skoraj, da za med staro šaro je trenutno poln aplikacij pa dela čisto tekoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem imel HTC Sensation dober teden in se po \"tekočem\" delovanju niti približno ne more primerjati z jabolkom. Pa mislim, da je Sensation \"malenkost\" boljši telefon kot Desire, tako, da si ne preveč metati peska v oči.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Povej kaj ti je štekalo in bom posnel svoj telefon, pa da vidmo kje smo",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Kje pa ti je bil počasen?",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nO hitrosti delovanja škoda izgubljat besed, ker moj htc desire, ki je sedaj že skoraj, da za med staro šaro je trenutno poln aplikacij pa dela čisto tekoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem imel HTC Sensation dober teden in se po \"tekočem\" delovanju niti približno ne more primerjati z jabolkom. Pa mislim, da je Sensation \"malenkost\" boljši telefon kot Desire, tako, da si ne preveč metati peska v oči.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam. Bil na galaxy S (takrat še android 2.1), je bilo res vseskupaj slabo. Sem prešel na iphona 4.\nNato sem zopet prešel na galaxy S (tokrat android 2.2, kasneje 2.2.1 in na koncu 2.3, vse uradno preko Kiesa), na katerem je sicer vsekupaj bilo kr tekoče.\nKo so cene simobilovih iphonov padle, sem nazaj zamenjal za iphone 4, in lahko rečem, da je razlika in je iphone 4 dosti bolj tekoč.\nTako da očitno imamo drugačne poglede na tekoče delovanje...",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "npr. scrollanje po menujih, v aplikacijah, med namizji (sploh, če imaš live wallpaper ali preveč widgetov ali downloadaš več stvari)...še najbližje iphone/wp7 gladkosti je bil z oxygen romom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Točno to.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrimarna stvar zaradi katere sem prešel nazaj na jabolko pa je bila obupna avdio kvaliteta klicev na Sensationu in nekompatibilnost z BT v mojem avtu. Drugače bi se ga pa lahko kr navadil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "@Jest: screenshot pri SGS2 dela OTB.",
    "author": "undefined",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Saj sem napisal, da nekateri imajo to ze privzeto... pri drugih modelih nekako deluje tudi, ce ni rootan... pri vecini pa je potreben root ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mm46 pravi:\n npr. scrollanje po menujih, v aplikacijah, med namizji (sploh, če imaš live wallpaper ali preveč widgetov ali downloadaš več stvari)...še najbližje iphone/wp7 gladkosti je bil z oxygen romom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nevo samo zate sem si vklopil livewallpaper in na eno namizje nametal polno bljižnic). No drugač je res vse neurejeno zaradi določenih razlogov.\n19aplikacij na telefonu in 19 na kartici class2\n\nhttp://youtu.be/LXXFCDcZWPQ\n",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Če pa z 38 naloženimi aplikacijami ne bi bilo tekoče pomikanje med zasloni, ga lahko pa samo stran vržeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Jaz sem zadovoljen z svojim prvim Android telefonom, ki je roko na srce vreden 3x manj kot ta drugi telefoni ki jih primerjate, ampak se vsen lahko delam veliko stvari na njem kot so stremanje videa direktno iz pc-ja brez da spremenim format videa, kar je res fantasticno. To glede stekanja ni res, vsaj v mojem primeru ki imam ta bogi telefon gt540, nalozil sem si 2.3.3 android, in lahko stremam filme iz omrezja, glasbo, surfam po netu, klik, remote desktop, ima pa moj telefon par hudih pomankljivosti na katere bom pozoren ko bom kupil novi telefon: nima multitoucha, in pa NE PODPIRA FLASH kar je zame osebno huda pomankljivost. \nTudi za windows pc nekateri pravijo da steka, da dela pocasi, je pa vse odvisno od tega kaj vse je nalozeno, ne pa od OS-a samega.",
    "author": "vdsl",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Men se zdi brezveze ocenjevat telefon samo na podlagi hitrosti v menijih, mene recimo bolj zanima hitrost brskalnika, ki ga zelo veliko uporabljam. To primerjajte, ne pa hitrost menijev. Hitrost se itak da izboljšat, recimo namesto Sense UI uporabiš LauncherPro.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik OldSkul pravi:\n Men se zdi brezveze ocenjevat telefon samo na podlagi hitrosti v menijih, mene recimo bolj zanima hitrost brskalnika, ki ga zelo veliko uporabljam. To primerjajte, ne pa hitrost menijev. Hitrost se itak da izboljšat, recimo namesto Sense UI uporabiš LauncherPro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa ravno v menijih preživim veliko časa. Pomembno mi je predvsem hitro odpiranje in preklaplanje med aplikacijami.\n\nSam sem se kr precej namatral s SGS, da sem ga kolikor toliko usposobil, da dela približno normlno. Ko sem prvič flashal rom sem zabil cel dan, da sem ga unbrickal. Še zdaj mi jasno zakaj nekateri romi ne delajo (ali niso delali), če si dal repartition in se pol sploh ni bootal. Pol sem pa moral preiskati polovixo xda developers foruma, da sem našel, da moraš dati repartition s točno določenim romom, pol pa update z drugim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem pa se ravno danes malo igral s SGS2. To je prvi android, ki sem ga pobal, ki se vsaj približa iPhoneu 4. iPhone 5 z dualcore procesorjem bo do pa spet lovili eno leto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n @sylver \n\nPri primerjavi me LG OX2 in SG2 pozabljaš,da testi ravno niso realni ker ima SG2 androida 2.3 LG pa zaenkrat še 2.2.\nKo bo pa LG dobil nadgradnjo takrat se bo pa videlo kateri je dejansko hitrejši.Ampak dam roko v ogenj da bo to LG.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa to, da LG še ni izdal nadgradnje na 2.3? Od česa je to odvisno?\n\nSicer pa še vedno mislim, da bo SGS2 hitrejši, saj ima 1gb rama, lg pa 512mb rama (delovnega pomnilnika). SGS2 ima 2x1,2ghz procesor, lg pa 2x1ghz procesor.\n\nPoleg tega SGS2 omogoča HSDPA+, lg pa HSDPA. SGS2 ima 16GB ali 32GB spomina, lg le 8GB, res pa da lahko s kartico povečaš. \n\nDefinitivno bi pa rad videl, kako bo ko bo še lg dobil nadgradnjo na 2.3  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak mislim, da sta tam tam.\n LG Optimus 2x vs. Samsung Galaxy S2\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNagradnja na 2.3 je za LG optimus 2x  napovedana proti koncu poletja oz Avgusta.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "nadgradnja se vseskozi prestavlja, tako da vprašanje kdaj res pride. Je pa res, da je software, ki je prišel pred nekaj dnevi (2.2 froyo) odličen, tako da niti ne rabiš dajat gor custom romov.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "super, se pravi tam okrog božiča bo nadgradnja!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "In še zadnjič... Nadgradnja je odvisna od proizvajalca telefona in ne od Googla. Nexusi dobijo nadgradnjo še isti dan, ostali pa prilagajajo svoje vmesnike. Še vedno pa so na voljo custom romi, tako da lahko imaš posodobljen telefon par dni po izidu.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Seveda je odvisna od proizvajalca... ampak je delno kriv tudi Google, ker preveč popušča. Zato je tudi meni Nexus najbolj logična izbira, če bi kupoval Androida...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Seveda je odvisna od proizvajalca... ampak je delno kriv tudi Google, ker preveč popušča. Zato je tudi meni Nexus najbolj logična izbira, če bi kupoval Androida...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRecimo nekaj takšnega  KLIK  , jeseni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp.",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Zdej je tko, pr Androidu je treba v zakup vzeti, da updejti niso takšni kot pri Applu, čeprav tudi slednji ni ravno biser.\n\nNajbolj ziher updejte imaš na Googlovih aparatih serije Nexus, se pravi Nexus One (aka HTC Desire) oz. Nexus S (aka Samsung Galaxy S). Naslednjega Nexusa naj bi prav tako naredi Samsung.\n\nZa ostale aparate je glede updejtov tako, ponavadi prejmejo updejt na nasledno iteracijo sistema, recimo iz 2.2 Froyo na 2.3 Gingerbread, 2.4 pa ne bomo dočakali po uradni poti, pa ne zato, ker ga aparat ne bi zmogel prebaviti ampak zaradi marketinga.\n\nHvala bogu obstajajo posamezniki in skupine ljudi, ki se soravijo razvijati lastne ROM-e za aparate. Temu pravimo custom ROM-i in so v nekaterih primerih dosti boljši od original ROM-ov (ori Galaxy S-u je že tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Imaš recimo ljudi, ki razvijajo CyanogenMod, ki je eden izmed mnogih alternativnih ROM-ov, ki so na voljo. Ko Google izda izvorno kodo svojega Android sistema, te ljudje poskrbijo, da ta nova zadeva deluje tudi na uradno nepodprtih aparatih.\n\nImel sem nekaj iPhonov in Android aparatov in se strinjam z vsemi naštetimi pomankljivostmi iOS-a. Sam na Androidu nisem naletel na nobeno oviro. Če je kaka stvar manjkala se jo da dobiti iz Marketa ali pa iz bilokje drugje. \n\nRoot pri večini uporabnikov sploh ni potreben, ker aparat ponuja večino stvari v osnovi. Spet odvisno kaj posameznik zahteva. Jaz sem aparat prvič rootal, ker sem probaval Titanium backup (shrani aplikacije in njihove podatke ter nastavitve, če recimo flashas aparat in se ti vse zbriše, poženeš Titanium backup in imaš zadeve urejene kakor so bile pred flashanjem).\n\nBackup ROM-a se da narediti tudi preko custom kernela, ampak tam narediš recimo 12.3 backup, 1.6 si pa nekaj zajebal in moraš delati restore, v tem primeru bodo po restoru vse stvari (SMS-i, dnevnik klice itd.) v takšnem stanju kot so bili 12.3 tako da če vmes zamenjaš punco, boš po restoru imel gor še SMS-e od tasrate in ne od tafrišne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAplikacij imaš malo morje za vsako stvar, ki ti jo srce poželi.\n\nKar se pa aparatov tiče je pa tako. Moj prvi Android je bil HTC Desire. Sama izdelava aparata je bila zelo dobra, prednji okvir kovinski itd...potem sem kupil Galaxy S-a, ki pa je cel plastičen. Prvo je bil malo šok ampak sem se hitro privadil, aparat tako ali tako nosim v gel skin oblekici tako da mi je praktično vseeno iz kakšnega materiala je zadeva narejena, ker nimam direktnega stika z ohišjem aparata. Po delovanju pa je v mojem primeru Galaxy S kar nekaj korakov pred Desierjem, na papirju pa imata oba skoraj enake specifikacije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Super AMOLED zaslon je zakon, napram navadnemu AMOLED zaslonu ima še malo večjo svetilnost, boljši izkoristek s tem varčuje pri energiji, najbolj opazna razlika je na soncu, AMOLED je bil zelo teško \"gledljiv\", pri Super AMOLED-u pa teh težav ni več itd... Vidni kot je tudi zelo velik.\n\nJaz če bi se spravil menjati aparat bi vzel SGS 2, zakaj? Razlogov je veliko, eden večjih razlogov je podpora s strani custom \"kuharjev\" ROM-ov. Druga prednost je, da se da Samsunga zelo preprosto root-ati in flashati preko Odina in se skoraj ne da aparata tako zjebati, da bi bil nepopravljiv. Vem za par primerov, ko so zaflashali aparat, ga nesli na RAM 2, ki je uradni serviser in so jim pogledali skozi prste in jim ga garancijsko popravili. Res da je SGS 2 plastičen navzven, znotraj je pa brutal killing machine \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz iPhone OS na Android sistem",
    "content": "Tako pohvalo za to napisano si zaslužiš .Bravo še enkrat .Pa v dobro ,da ne boš mislil kaj slabega.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  }
]