[
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Pozdravljeni!\n\nRazmišljam o nakupu pametnega telefona (android) ali tablice. Vedno bolj se nagibam k opciji, da je telefon nesmiselno menjavati, ker ga vendarle v osnovi vedno uporabljam za klice in morda kakšen SMS. Po tej strani bi mi tablica sigurno prišla bolj prav.\nPa vendar potrebujem napravo, ki mi bo omogočila:\n- branje epošte\n- ogled informacij na splenih straneh\n- povezavo z računalniki/strežniki preko VPN povezave (rdp, vnc ipd.)\n- razna orodja za analizo omrežij\n- na potovanjih pa tudi ogled slik iz fotoaparata\n\nPredvidevam, da je zgoraj omenjeno vse možno z Apple Ipad 2. Cena je res zasoljena, ampak po drugi strani pa gledam, da mi je neumno kupiti telefon kot je npr. Samsung Galaxy S2, ker bo na tablici vse bistveno bolj enostavno za delati zaradi velikega zaslona.  Verjetno pa je bolje vzeti model z 3G modemom in ne samo z WiFi.\n\nPač pričakujem malo vaše razmišljanje in komentarje, ker je sigurno kdo že bil pred podobno dilemo.\n\nHvala in LP",
    "author": "Marezi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Razmisljas pravilno :]",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Iz fotoaparata boš težko gledal slike, ostalo bo šlo.\n\nSicer paob taki uporabi, definitivno vzami tablico.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Se strinjam ker imam sam SGS2 ter iPada in iPad je seveda lazji za upravljanje (vecji ekran) vendar je problem, ker ga nimas vedno pri sebi ter seveda iTunes. Imam tudi sam 3G izvedbo in je super vendar ga vec ali manj uporabljam doma! Nekako te mine navdusenje medtem ko me pri SGS2 zaenkrat se ni!\n\nLP",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Sam uporabljam kombinacijo nokia e72 + ipad. Zame idealno. iPad je samo wifi, brez 3g, na internet se povezujem preko telefona (wifi). slike s fotoaparata sicer lahko gledaš, vendar potrebuješ camera connection kit.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik amacar pravi:\n Iz fotoaparata boš težko gledal slike, ostalo bo šlo.\n\nSicer paob taki uporabi, definitivno vzami tablico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj mislis, da ne bo slo?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "v osnovi se moraš vprašat če boš tablico nonstop vlačil s sabo. če ne, se da vse z lahkoto delat na telefonu in na 4.3 ekranu, tudi precej na komot",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "nevem a sem edino jaz opazil, da na ipadu manjka avtorju primarna funkcija: telefoniranje?!? pa ne v smislu skype in ostalih voip appsov... klasično klicanje preko omrežja...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Vedno bolj se nagibam k opciji, da je telefon nesmiselno menjavati, ker ga vendarle v osnovi vedno uporabljam za klice in morda kakšen SMS.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVedno bolj opažam, da je razumevanje napisanega na alterju problem ....",
    "author": "igors24",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Malo smesno je videti nekoga, ki s tablico telefonira \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer je pa avtor teme napisal tole:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n edno bolj se nagibam k opciji,  da je telefon nesmiselno menjavati , ker ga vendarle v osnovi vedno uporabljam za klice in morda kakšen SMS.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Ko imaš telefon, ki zna iz omrežja pobrat praktično vse ga boš uporabljal. \n\nTablica je odločno prevelika za sabo vlačit. Sicer odvisno kaj delaš ampak vseeno ni tako majhna, da jo daš v žep. \n\nPred nekaj meseci sem nabavil Galaxy 551. Naveličal se okornosti OS na Nokii E 71. Luštna zadevca (predvsem zaradi tipkovnice), ki je pred tedni doživela nesrečo. Večino stvari se da pogledat a to ni to. Ločljivost je nekoliko majhna in kvaliteta zaslona ni briljantna. No v teh nekaj mesecih sem se ravno toliko \"razvadil\" da sem brez pomliseka segel po SGS2. Moram reči da sem nad njim prijetno presenečen. Kak FF se sicer nalaga kako sekundo predolgo a ni sile. So pa le vsi bookmarki pri roki... Do specialnih vsebin pa se itak splača prek namenskih aplikacij. \nEdini problem je, da bo zadeva spet kam letela...",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Tale samsungov tab na sliki še nekako zgleda, če pa k ušesu prisloniš iPada .. to je pa res malo preveč   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nS tablice se pogosto pogovarjam preko skypa in zato ni treba tiščati cele plošče k ušesu ..\nZvočnik je dovolj glasen, da se razločno sliši tudi, če ga imaš na mizi.\nČe natakneš slušalke, pa sploh ni problema.",
    "author": "uuu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "baje obstajajo tudi bt in žične slušalke...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igors24 pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Vedno bolj se nagibam k opciji, da je telefon nesmiselno menjavati, ker ga vendarle v osnovi vedno uporabljam za klice in morda kakšen SMS.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVedno bolj opažam, da je razumevanje napisanega na alterju problem ....\n\t\t\n\t\tKlikni za razširitev\n\t\nja ker se že v osnovi želje tepejo med sabo. \npo eni strani bi imel pametni telefon tipa sgs2 (se pravi bi ga menjal), po drugi pa bi uporabljal hkrati tablico in star telefon. tu se je pa treba odločiti, kaj primarno hočeš...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MAKY_ pravi:\n baje obstajajo tudi bt in žične slušalke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA res? To pa se nisem videl  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nDovolj heca... Sicer je mozno... ampak ali je tudi uproabno? Da bi tablico uporabljal kot primarni mobilnik? Takega mazohista bi rad videl  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "sarkazem?\n\nja sej meni se tudi zdi čudno in neuporabno zato nekako ne štekam kaj uporabnik sploh želi vedeti... ali je lažje vseskozi nositi sabo : a: pametni telefon za uporabo mailov, vpn povezave,... velikosti 10x 5cm ali telefon + tablico velikosti 30x20. če gre za drugo rešitev se grem stavit da bo tablica (katera koli) po cca 1 mesecu začela ostajati doma in da se bo začel kupovati drugi telefon.",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema - pametni telefon ali tablica?",
    "content": "Hvala za vse komentarje. Sem danes nabavil Samsung Galaxy S2 in sem zaenkrat zadovoljen. Sem veliko razmišljal in je res, da imaš telefon bolj pogosto zraven kot tablico. Tisto kar bom rabil za kakšne nujne povezave pa bo tudi ekran telefona zadostoval.\n\nLP",
    "author": "Marezi",
    "author_level": "Pripravnik"
  }
]