[
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Prosil bi, če lahko kdo pomaga s kakšnim nasvetom pri naslednjem problemu. Kolegu sem obljubil, da mu bom posodobil karte na njegovi napravi, ima navigacijo Garmin Nuvi 1490t, trenutno naložene karte pa CN 2011 in 3.20 AR, vse to na sami napravi, ki ima 4Gb prostora. Problem se pojavi, ker ko na samem računalniku odprem mapo naprave Nuvi,  ni vidna mapa CN2011 ampak samo Ar 3.20 (sklepam po velikosti img. datoteke). Se pravi v mapi Moj računalnik po ogledu naprave nuvi, pokaže da je zasedeno nekje 3,3 od 4Gb, ko pa pregledam samo napravo je skupna velikost vseh datotek pod 0,5Gb ---&gt;torej po mojem sklepanju ni vidna mapa z CN 2011. Imam tudi nastavljeno v Win 7 prikazovanje skitih map, tako da to ne more biti vzrok. Prav tako ko odprem Map Source ni vidni zemljevidi iz  CN 2011, ampak samo zemljevidi iz AR 3.20. \n\nRazmišljal sem že da bi vse te ''vidne'' datoteke kopiral na računalnik formatiral napravo in nato te datoteke kopiral nazaj na napravo in z Mapsourcem naložil nove karte. Mislite, da bi to šlo, saj ne bi rad vrnil naprave brez kart namesto, da mu naložim nove. \nHvala za vsako pomoč\n\nP.S. Odpiram novo temo, ker nisem nikjer zasledil razprave o tem problemu, če pa je  je podobna tema že odprta se  opravičujem .",
    "author": "Thaman001",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "V raziskovalcu omogoči pogled skritih in sistemskih map ali inštaliraj totalcmd in potem boš na Garminu videl mapo System v kateri je skrit CNE 2011.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Najprej na svojem računalniku ugotovi katere zemljevide imaš sploh naložene (nekaj očitno imaš, če imaš Mapsource). In potem, če boš nalagal preko Mapsourca poskrbi, da bodo ti zemljevidi ustrezno odklenjeni za dotično napravo.",
    "author": "Jodlar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thaman001",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Kot ti je tudi @Janch svetoval najboljše in najlažje delo je s total commander . V nastavitvah obkljukaj prikaz skritih datotek in map .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "V vsej svoji dolgoletni karieri nisem potreboval comanderja. Vedno delam z Raziskovalcem/Explorerjem in nisem imel težav.\nJe pa že večkrat bilo omenjeno, da je potrebno označit prikaz skritih in sistemskih map ter datotek. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "se strinjam, ampak manipulacija pogleda map v raziskovalcu je za nekatere večja znanost, kot enostavno inštalirat commanderja. Večina vklopi samo pogled skritih map in na sistemske enostavno pozabijo. (primer kolega zgoraj) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Zdravo!\nTudi jaz sem novi imetnik naprave garmin,pa mi tudi ne zazna.Lepo prosim za pomoč",
    "author": "vojteh",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Ti vse piše gor . Ali raziskovalec od winsow ali total commander ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Za windows explorer\n\n1. Greš pod orodja\n\n2. Možnosti mape\n\n3. Pogled in tam moraš odstranit kljukico pred zaščitene datoteke operacijskega sistema\n\nin nastavit na prikaz skritih datotek.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Najlepša ti hvala.",
    "author": "vojteh",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Fantje, če ne znate nastaviti niti prikaza skritih in sistemskih map potem vam svetujem, da sploh ne posodabljajte kart ampak raje dajte komu, ki obvlada pa mu daste 20 evrov za nagrado.\n\nNi treba naložiti samo karte ampak je treba recimo za pravilen prikaz AT dodati še Kamacov dodatek, pa treba je najti pravo jcv datoteko, pa radarje, pa zadevo pravilno odkleniti,...\n\nSkratka za nekoga, ki ne zna je to cel dan dela pa še vprašanje, če bo delalo tako kot je treba...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Joj ,joj kaj pišeš ? Ni treba naložiti samo karte ampak je treba recimo za pravilen prikaz AT dodati še Kamacov dodatek,",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Res je , na starejših modelih Nuvijev brez  teh popravkov hiš v naseljih , razen Lj in Mb , ne vidiš tlorisov hiš . Brez popravkov sem dosedaj videl delovanje samo na seriji 1xxx .",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "Za starejše modele nuvi-je in starejše mape - karte obstaja uraden file, ki se imenuje DEM je pa cca 12 MB velik .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "To velja verjetno za nuvije, ki ne sperjemajo NT kart.\n\n    LP",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "na naprave ne vidim karte",
    "content": "To je samo dodaten file ,za dodati noter v mapo garmin ,da se vidi tloris hiš .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  }
]