[
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Za manjšo pisarno bi si omislil barvni printer.\n\nKaj se splača nabavit (predvsem čimmanjši stroški potrošnega materiala).....barvni laserski tiskalnik ali pljuvalnik, ki bi ga predelal na večje krtuše?.....morda kaj tretjega?\n\n\nUporabljalo se ga bo večinoma za tiskanje kuvert, računov, dopisnih listov in podobnega.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "brez dolgovezenja: laser!",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Če je možno bi prosil za kakšen konkreten model. Torej zanimajo me taki, katerih potrošni material (tonerji, razvijalne enote,servisi) so najcenejši, pa tudi če v štart-u dam kakšen € več za mašino.\n\n\nMogoče Kyocera, OKI?",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "HP... dela, sploh profi modeli. Tapoceni junk je plastik fantastik. \n\nA si naredil kako raziskavo tržišča, al pričakuješ, da jo mi naredimo namesto tebe?\n\nIzberi primerne modele, potem pa preverit specifikacije in cene. Zmečeš v excell, ki ga potem vržeš stran, ker pač kupiš HP \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Še en glas za HP printerje.\nVzem enega multifunkcijskega se kar splača.\nMalo prečekiraj kolko printov mesečno delate v pisarni in glede na to malo preglej laserce pa ink-jete.\nMaš RPV (recommended print volume)pri HP printerjih, pa to upoštevaj, ne max obremenitev mesečno.\nMaš pa za HP cel kup varjant kako pocen printat tako da preglej potrošni material da ne boš plačeval ko žuti ko pri raznih samsungih ki ga napol zastonj dobiš. Tudi ricoh gel varjante tukaj pridejo v poštev. \n\nČe ti HP ni kul malo preglej tudi za kakšnega Brotherja. Meni so vedno bolj všeč ampak so še vedno precej za HPjem.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Za manjšo pisarno definitivno HP ima poleg kvalitetne robe še najboljše gonilnike. Za kej bolj zahtevnega pa Xerox profi... \n\nAmpak za mejhno pisarno je HP best buy....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Lupetas gluposti ... rad bi combolj tocno priporocilo, ne bi pa povedal kaj bi rad pocel z njim ... to ne gre. Dopise itd. lahko naprintas 5 kosov na mesec ali pa 5000 kosov na mesec. Pri enih proizvajalcih tiskalnikov je cenejsi potrosni material, a malo visja investicija (denimo ne najcenejsa Kyocera), pri enih je pa poceni printer, ampak potem scijes kri, ko je treba kaj dodati (poceni rang Xerox). Vmes je se kup alternativ, odvisno je tudi od tega kaj konkretno bos pocel. \n\nVsekakor poglej teste od Monitorja, kjer imas navedene stroske na stran in ceno printerja, zraven pa tudi vse kljucne podatke, kritike in pohvale lastnosti.\n\nPljuvalnik vs. laser = vprasanje za leto 1997.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Nekaj dni me ni bilo...\n\nKakšnih \"raziskav\" trga nisem delal, bolj sem imel v mislih če ima kdo kakšen preizkušen model, ki je z njim zadovoljen in lahko predlaga naprej.\n\n- na ta printer se ne bo printalo veliko (ker se vse večje \"naklade\" printa na črnobeli laserc) torej nekje cca. 500 kosov mesečno se bo barvno sprintalo (dopisi, kuverte, računi ipd.)\n\n- multifunkcijska mašia odpade. (kot sem že v prejšnji alineji omenil, imamo za to Canonovo črnobelo multifunkcijsko mašino in sem z njo več kot zadovoljen). Pri barvnem nebi šel na Canona....menim, da niso toliko konkurenčni.\n\n- Se je HP res toliko spremenil. Sicer kar nekaj let nazaj smo imeli HP-jev pljuvalnik, ki je kar krepko kartuš potrošil in še drage so bile za po vrhu.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "500 izpisov ni tako velika vrednost (to je 20-25 na delovni dan) ... Jaz bi ob omenjeni kolicini in namenu uporabe gledal cenejse laserje z mreznim vmesnikom, kot npr. tegale (prilepili so mu tudi Zlati Monitor) oziroma njegovo malce vecje sorodstvo. Isci pod \"Ricoh Aficio SP\".",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n 500 izpisov ni tako velika vrednost (to je 20-25 na delovni dan) ... Jaz bi ob omenjeni kolicini in namenu uporabe gledal cenejse laserje z mreznim vmesnikom, kot npr. tegale (prilepili so mu tudi Zlati Monitor) oziroma njegovo malce vecje sorodstvo. Isci pod \"Ricoh Aficio SP\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHvala za konkreten primer.\nMalo sem gledal po stani od Vibor-ja, ki prodaja tudi Ricoh..... Zanima me kaj so lahko +/- gel tiskalnikov? in v čem se razlikujejo od pljuvalnikov?",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik prijam pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n 500 izpisov ni tako velika vrednost (to je 20-25 na delovni dan) ... Jaz bi ob omenjeni kolicini in namenu uporabe gledal cenejse laserje z mreznim vmesnikom, kot npr. tegale (prilepili so mu tudi Zlati Monitor) oziroma njegovo malce vecje sorodstvo. Isci pod \"Ricoh Aficio SP\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHvala za konkreten primer.\nMalo sem gledal po stani od Vibor-ja, ki prodaja tudi Ricoh..... Zanima me kaj so lahko +/- gel tiskalnikov? in v čem se razlikujejo od pljuvalnikov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede gel tiskalnikov si poglej sosednjo temo \"barvni laserc-do roba?\" in sicer tretji post, sem šel stestirat, priznam da me mika, tudi pri meni se je povečala količina printanja, sicer nekoliko manj a vseeno. Kar se tiče pa pixme bo pa ostala v uporabi za foto print, ker pixme imajo še vedno največjo ločljivost v tem \"domačem cenovnem razredu\".\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Edino pri kuvertah lahko imaš probleme, ker laser zadevo na koncu konkretno segreje, da fiksira barvo. Lepilo na kuvertah (navadnih seveda) ali pa celo okenček zna biti problematično, ker pride kuverta ven malce valovita.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "barvni print - laserc ali predelan pljuvalnik?",
    "content": "Kuverte z okenčki pa raje ne rinite v laserja, sploh kakšne poceni znajo biti rizične (folija in lepilo).\n\nDrugače sem pa za xeroxa, če je kakšna akcija, ali pa samsung (ker je poceni potrošna roba). Hp ima kar drago potrošno robo.",
    "author": "sbor",
    "author_level": "Pripravnik"
  }
]