[
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Pozdravljeni. Imam USB TV tuner DVB-T, ki sem ga kupil preko ebaya iz Kitajske. Zadeva deluje, težave pa mi povzročajo programi, za gledanje TV-ja na računalniku.\n\nPoleg sem dobil program BlazeDTV 6.0 v katerem vse špila razen barv, sicer so barve normalne, ampak se vidi \"utripanje\" kot bi se malo menjala svetlost slike ali kontrast, najbolj je to opazno pri temnih barvah, saj je recimo nekaj časa črna barva res črna, nekaj časa pa temno siva in mi gre to zelo na živce.\n\nPotem sem probal preko Windows Media Centra vgrajenega v Win 7, težave s spreminjanjem barv izginejo, se pa pojavi nova težava in sicer recimo 5 minut deluje vse normalno, potem pa začne sliko kockati in se kmalu za tem čisto ustavi, kot da ne bi bilo signala (pri blaze TV se to ne zgodi).\n\nProbal sem tudi s Cyberlink power cinema, zgodi se enako kot pri Windows Media Centru.\n\nKljuček mi sistem prepozna kot Leadtek Winfast DTV dongle gold, tudi driverji iz leadtekove spletne strani delujejo (enake sem dobil priložene na CD-ju) original program od Leadteka pa mi ključka sploh ne zazna.\n\nMogoče kdo ve kaj povzroča to ustavljanje slike v Media Centru in kako to odpraviti? Ali pa kako urediti, da se ne menjajo barve v BlazeDTV? Signal preko antenice je OK, ker sem probal na večih koncih in povsod ista težava.\n\nAja na puncinem laptopu na Win XP je v BlazeDTV težava enaka, drugih programov pa nisem probaval.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Mogoče je problem v tem, da si tuner kupil za drobiž s Kitajske?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Čipšit kitajske zadeve imajo ponavadi težave s pregrevanjem. Moj kitajski tuner za par € je sicer super delal 2 meseca, potem pa je nepreklicno končal kariero.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Ni vse poceni, kar je poceni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Mah, možno je tut to ampak bratu identičen dela OK. Tudi včeraj je zadeva špilala kake 2 ure v Media Centru brez problema, pol sm pa ugasnu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom še mal potestiru, da vidim.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "No če identičen špila ok, potem veš kaj je s tvojim narobe.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Mnja, grem pogledat kolk stane kakšna poštena zadeva pr nas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nHvala obema za pomoč!",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Meni dela ta SW ok. Ali pri bratu pomeni na isti lokaciji ali je to drugje. Mogoče imaš težave s samim sprejemom signala, ali pa se ti res kaj pregreva (to da začne kockati je lahko to, ali pa se mašini procesi zabijejo in ne sfolga več).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Brat je na drugi lokaciji, ampak sem tudi jaz poizkušal na večih lokacijah in povsod ista pesem. Zadnjič se je zadeva čisto prenehala odzivati, sem vrgel vse skupaj v kot in danes že dobil nov TV tuner iz Mimovrste, ki ga bom kasneje preizkusil. Ta ima vsaj garancijo in jim ga lahko vrnem če kaj ne bi špilalo OK.\n\nJe bila pa kitajska zadeva med delovanjem kar vroča, tako da je pomoje to vzrok za nedelovanje. Probal smo, zdej bom pa vedu da ne kupujem več takih stvari iz Kitajske \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Lahko daš kak link na tvoj tuner, da se ne bom nasral, ravno kupujem. No za 10 EUR res ni za pričakovat neke extra kvalitete...",
    "author": "cungalunga",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Tudi izdelki z imenom, ki jih kupis pri nas se precej grejejo. Jaz sem ravno zaradi tega raje vzel internega (na PCI), ki ima vecjo povrsino, nima plasticnega ohisja in ga lahko hladi ventilator v ohisju. Ce bos uporabljal na namiznem racunalu, potem ti svetujem, da izberes nekaj podobnega (jaz sem vzel Gigabyteovega), pri prenosniku pa na zalost nimas izbire.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Uporabi program DVB Dream.\nMeni deluje od septembra, na 6 let starem laptopu, brez težav.\nSprejemnik pa imam USB, 2x2cm, kitajski, za 6,5 E.\nPrilozeni program sicer najde postaje, a se ne da gledat, ker sicer krasna slika utripne vsakih par sekund.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB TV tuner in težave s sliko",
    "content": "Nimam linka od mojega tunerja, je pa tak siv USB kluček, antenca pa daljinček.\n\nMam laptopa tako pa PCI ne pride v poštev, ma ta tanovi se nej greje pa crkne, bom pač dobil novega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kar se pa pri kitajskem ne da urediti ",
    "author": "bvader",
    "author_level": "Fizikalc"
  }
]