[
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "OPIS:\nNa telefonu Nokia E52 sem poskušal namestiti slovenski govor pri navigaciji, ker mi stvar ni ratala in me je je softwer nenehno opozarjal da naj namestim novo programsko opremo na telefon sem po eno 5 zavračanju kliknil YES (stvar sem izvajal s programom NOKIA OVI SUITE) je vse potekalo normalno do 4 koraka še backup je naredil ,nato pa je nastala tema na telefonu.\nSEDANJE STANJE:\nKo telefon prižgem ostane displej temen, malo se vklopi vibra in to je to, dalje nič, tema\n\nKAJ SE DA NAREDITI???\nDa sem doma bi šel na mobitel in tam gnjavil, ampak sem kakih 1000km od Slovenije.\nTelefon razen za pogovor rabim za navigacijo, saj sem brez tega izgubljen.\n\nProsim če kdo pozna kako spraviti telefon nazaj v življenje prek USB kabla, bom zeloo hvaležen.\nLahko tudi na ZS.\nNebi v tujini kupoval sedaj novega telefona.\nLahko tudi kak link, da najdem pot iz teme v kateri sem sedaj.\nOdgovore bom lahko čekiral zjutraj in zvečer ker nimam vedno dostopa do interneta.\n\nHvala!\n\nLp",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Če imaš backup podatkov, lahko narediš hard reset telefona (*#7370#). S tem ponastaviš vse nastavitve na tovarniške in bi ti morala naprava delovati.",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Če se sesuje OS symbian ti hard reset ne pomagat s temi kodami . Pomaga samo Format reset da obnovi system nazaj .\n Switch Off the device.\n* Press and Hold down the keys Green/Talk + 3 + *. \n* Switch On the device.\n* If everything goes well then you will see \"Formatting\" screen.Password 12345",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "ej tupli, brez veze mu to govoriš k te itak ne bo ubogal..edin če ga boš non stop upozarjal nej vendarle ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Za ta stavek bi ti dal vse kar imam na računu pa še zvezdice 5 si zaslužiš ,samo škoda ki nimam nič . \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "ma vse napiše na ekranu, pa človk ne oboga navodil..ma tupli ti si dec ne pa toja baba ",
    "author": "gmarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n* Press and Hold down the keys Green/Talk + 3 + *.\n\t\t\n\t\tKlikni za razširitev\n\t\nTUPLI hvala za poslano, tam proti 5 poskusim in sporočim ...\nmogoče butasto ... sem poskušal za eno 10 sec pa se ni nic zgodilo, koliko časa naj približno drzim 1-2 min več?\nresno sprašujem, backup fail imam, vsaj tako je pisalo pred instalacijo.\nHvala za trud, in čas , pivo imaš najmanj\nlp",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Gsm off .držiš te tri tipke in z drugo roko prižgeš (on) gsm cca 7  sekund dokler se logo ne pokaže .In ne spuščaj do logo nobenega prsta .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Gsm off .držiš te tri tipke in z drugo roko prižgeš (on) gsm cca 7  sekund dokler se logo ne pokaže .In ne spuščaj do logo nobenega prsta .\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sem naredil tocno to kja pise pa nic tema, po 3sec se vkljuci za 1 sec vibra in to je vse ... \ntelefon je kupljen februarja 2010 pri mobitelu, od takrat ni nic delano na njem, softwer kot je takrat nalozen, razen seveda včerajšnje posodobitve\n\nlp",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Če bi bil iz LJ ali okolice bi ti rekel da ga prinesi do mene ,pa si xxxx km oddaljen .Ali če ga priklopiš nazaj na ovi suite ti ga zaznamuje in ti gre od tiste točke naprej če ga probaš fleshat ? .Si že odstranil baterijo za cca 10 minut ali več ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Kaj mislis ima uvoznik kaj posluha da uporabniku pomaga ob takih dogodkih?? Kak namig lp?",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Šli bodo po istih postopkih .Probaj",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Baterijo dej ven za cca 10 minut pa SD tudi .Ko boš dal baterijo noter probaj prižgati če ne bo šlo probaj format reset še enkrat brez SD .Kakšno je stanje baterije polno ,prazno ,polovica ?Ali polni baterijo se vidi kaj črtice ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "- SD sem dal takoj ven\n- sedaj sem še odstranil baterijo kot svetujes\n- bojim se samo da ni druga kombinacija tipk\n- prek USB nic ne zazna\n- na displeju se nic ne da razbrat\n- da sem v SLO bi prek BOLHE kupil 3 nova \n- pojma nisem imel da je to tako sr...\n\nHvala za trud in vzpodbudo",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Spodaj je odgovor ki sem ga dobil od NOKIA centra oz. SLO uvoznika, res znajo pomagat \n\nSpoštovani!\n\nHvala, ker ste kontaktirali Nokia Care.\n\nŽal v Vašem primeru je prišlo do sistemske napake v napravi. V tem primeru je edino Vam preostane možnost da se obrnete na servis za popravila.\n\nTrdi reset telefona E52 naredite po sledem postopku:\nPritisnite in pridržite naenkrat * (zvezdico), št. 3 (number button) in zeleno tipko. Počakajte da telefon zavibrira. Začetni logo Nokie se bo pojavlja na zaslonu.\n\nUpam, da smo Vam bili v pomoč.\nLep dan še naprej!\nVesela, Nokia Care Slovenija.\n\nImejte zmeraj posodobljeno programsko opremo vašega telefona s pomočjo Nokia Software Updater. Za nadaljne informacije obiščite podporo in posodabljanje za Nokio na http://europe.nokia.com/A4143002#/phones/ strani. Prav tako lahko najdete tu navodila za uporabo, pomoč pri odpravljanju težav in druge storitve za uspešnejšo uporabo vašega Nokia izdelka.\n\nGlede na podatke, ki ste nam jih posredovali, vam pošiljamo ta odgovor. Ta odgovor je izključno splošno informativnega pomena. Kljub temu, da si prizadevamo ponujati točne in popolne rešitve, tega ne obljubljamo niti ne zagotavljamo. Prav tako naš odgovor ne vsebuje nobene pravne zaveze. Za uspešno vodenje zadeve vas prosimo, da še nadalje uporabljate obstoječo oznako zadeve.\n\nZelo bi Vam bila hvaležna, če bi izpolnili kratko anketo o naših storitvah, saj bi tako le-te lahko še dodatno izboljšali.\nAnketa bo poslana v ločenem elektronskem sporočilu.",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "To sem ti tudi jaz napisal kakšen odgovor boš dobil .Prinesi do mene, sem v LJ .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia E52 temen ekran po update softwerja",
    "content": "Ja če bi bil doma ... bi prisel do tebe, tako pa se moram znajti sam oz. z vasimi nasveti\n\nsem namestil phoenix in poskusam s podrocjem ozivljanje mrtvih telefonov\nmuci me da ko grem korak 3   File&gt;Open Product. Select your RM code from the window that appears. Click OK, ne nejdem aparata E52???\nkdo se spozna na PHOENIX in ozivljanje mrtvih :-(\n\nlp",
    "author": "valdo",
    "author_level": "Fizikalc"
  }
]