[
  {
    "ctx": "Dezinfekcija klime (pena Kent AirCoCleaner)- KAKO?",
    "content": "Pozdravljeni. \n\nČeprav vem, da je teh tem bilo že kar nekaj, me vseeno zanima NATANČEN POSTOPEK, kako to delate nekateri, ki trdite, da ta sprej oz. pena odpravi vse vonjave in gljivice. Že dvakrat letos sem s peno KENT AirCoClener (po različnih forumih so ga zelo priporočali) dezinfeciral klimo, pa še na cajte vedno smrdi iz klime, predvsem takrat, ko vžgem avto (in seveda tudi klimo). Prvič sem delal po navodilih embalaže (ki so se mi zdela nekam čudna in pomanjkljivo napisana), drugič sem delal po navodilih kolega (ki so se mi zdela preprosta). Imam Audi A4 (B6 karavan, letnik 2004) in kot že omenjeno sem prvič dezinfeciral klimo po postopku, ki je opisan na embalaži in je po mojem mnenju z izrazi nekako prilagojem za BMW avtomobile.\nTorej, prvič sem delal po tem postopku (tekst izvzet iz nekega BMW foruma, samo se mi zdi, da je identičen navodilom na embalaži):\n\nPRVI POSTOPEK (po navodilih embalaže): \nNAVODILA ZA UPORABAO:\nPozor: Zaradi dobre ventilacije, morajo biti med samim čiščenjem vsa vrata in okna odprta. Izogibajte se vdihovanju hlapov med samim čiščenjem.\n1. Odstraniti vse mikrofiltre, oziroma vse filtre v kanalu.\n2. Ročni sistem nastavite na NORMAL in FRES air, Avtomatski sistem pa na VENT in COLD.\n3. Ventilator naj bo nastavljen na najvišjo hitrost. S pomočjo podaljšane cevi, razpršite ACC v dovodno odprtino za približno pet do deset sekund. Sistem naj deluje cca. Pet minut.\n4. Kontrolni sistem nastavite na CIRCULATE. Razpršite ACC v dovodno odprtino za približno pet do deset minut, ki je ponavadi locirana na sopotnikovi strani. V primeru, da je več kot ena dovodna odprtina, je potrebno enakomerno razpršiti ACC, na vse možne odprtine. Pod samo odprtino postavite košček papirja, saj lahko iz dovodne odprtine med razpršitvijo odpade kakšen delček lete. Pustite delovati eno minuto.\n5. Nastavite temperaturo na maksimum in razpršite ACC za pet do deset sekund. Pustite sistem delovati za dve minuti in nato sistem izključite.\n6. Razpršite manjše količine ACC v talne cevi in vse ostale odvode v vozilu. Ročni sistem nastavite na NORMAL in FRESH AIR, avtomatski sistem pa na VENT in COLD, ter pustite delovati cca. dve minuti in nato izključite.\n7. Za deset minut pustite okna in vrata odprta. V primeru, da se vonjave v tem času še niso razkrojile, pustite sistem na NORMAL in FRESH AIR ter VENT in COLD še za dodatnih deset minut.\n\nDRUGI POSTOPEK (po navodilih kolega): \n1. Odstrani filter kabine.\n2. Potisni tja noter cevko in našpricaj not peno\n3. V vse odvode zraka (torej v vse reže v avtomobilu, od koder piha klima), potisni cevko čimbolj globoko in našpricaj tudi tja po malo pene\n4. Pusti 2-4 minute stat na miru\n5. Prižgi avto, odpri vsa okna, daj klimo na MAX (tako temperaturo kot tudi stopnjo pihanja), brez notranje cirkulacije in posti avto prižgan nekje 20 minut.\n6. Zatem še nastavi klimo na normalne temperature in stopnjo pihanja, pusti še par minut avto prižgan in nato ugasni avto. Postopek je končan.\n\nNAJ POVEM, DA MI PO OBEH POSTOPKIH ŠE VEDNO VEČKRAT SMRDI IZ KLIME. Zato me zanima, kakšen postopek imate vi, ki trdite, da ta pena uniči smrad in bakterije. Če bo kateri tako dober in to napisal, bi prosil tudi, da naj bo čimbolj natančen pri opisu postopka.\n\nZanima me še nekaj stvari, ki me zanimajo pri čiščenju klime s to peno:\n1.) Ali je vredu, da so vsa okna odprta? Če bi bila zaprta, bi ta zrak vseeno nekako krožil v notranjosti avtomobila in morda 'ubil' še kakšno gljivico več...\n2.) Imam takšno konzolo klime:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Zanima me, kateri gumbi (od 1-6) morajo biti prižgani, kadar čistim klimo s to peno?\n3.) Kako mora biti nastavljena temperatura za čimboljše čiščenje?\n4.) Kam vse našpricat peno za čimboljše čiščenje? Pri meni je tak, da se tista loputa pod filtrom za kabino včasih zapre in ne morem špricat pene med delovanjem avtomobila...\n\nTorej, ker bi resnično rad odgnal smrad iz klime, vas prosim za nasvete, kako to delate vi, ki trdite, da smrada ni več...\nHvala za pomoč že vnaprej.\nLp.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dezinfekcija klime (pena Kent AirCoCleaner)- KAKO?",
    "content": "Če želiš resnično odgnat smrad potem AC izklopiš 200-300m pred blokom da spiha kondenz iz cevi pa pol tud gljivice nimajo pogojev za nastat/smrdet",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Dezinfekcija klime (pena Kent AirCoCleaner)- KAKO?",
    "content": "mi čistimo tam kjer je ta \"radijatorček\" za hlajenje. odstraniš filrt klime in not našpricaš . pena vse skup puca in umazanjia odteče skozi otkok kjer drugače teče kondenz s klime",
    "author": "FlagellumDei",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dezinfekcija klime (pena Kent AirCoCleaner)- KAKO?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Če želiš resnično odgnat smrad potem AC izklopiš 200-300m pred blokom da spiha kondenz iz cevi pa pol tud gljivice nimajo pogojev za nastat/smrdet\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je. To delam že od nekdaj in z vonjem ni težav.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dezinfekcija klime (pena Kent AirCoCleaner)- KAKO?",
    "content": "pride v poštev samo ko enkrat že spucaš sistem, če je že zapacan ti to ne bo pomagalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  }
]