[
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Se zgodi,pa je potrebno xp-je na novo naložiti. Problem pa nastane,če je drugače vse in še marsikaj v redu,pa je nekaj narobe z xp-ji. Primer,ob zagonu mi bluzi nekaj o tem,da ne more zagnati vinlogon,ker nekaj manjka.Potem klik in zadeva teče dalje,se naloži,problem pa je na koncu samo ta,da ni nobenega printerja,niti se ne da kakšnega na novo instalirati. Nekaj sem prebral,da v primeru zaščite z nod32 pride do težav,ker ta pobriše očitno nekaj kar ne bi smel. Zanima me,ali se mogoče dobi nek cd z programsko opremo,ki bi v celoti obnovil,popravil sam Windows xp. Priznam da me celo malo čudi,da še nisem niti slišal,da bi tak cd če obstaja vstavil v cd rom in ga botal,da bi se vse lepo obnovilo (dll-ji,registri),ostalo pa bi vse bilo po starem. Tudi sama nova instalacija čez stare xp-je ni najbolj ok,torej ali je nek reparir cd ali cd ki bi znal določene napake popravit ?",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Metoda 2 na Kako narediti reinstalacijo Windows XP.\n\nTa članek razloži, kako narediti notranjo posodobitev oz. ponovno namestitev Windows XP. Taka instalacija se imenuje tudi popravljalna.\nKadar izvajate notranjo posodobitev Windows XP, ponovno namestite Windows v isto sistemsko mapo. To naredite takrat, ko želite popraviti svojo instalacijo Windows XP. Da bi ponovno namestili Windows XP, uporabite katerokoli izmed naslednjih metod.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Vsekakor bom poskusil to popravljalno instalacijo,vendar po spominu če se ne motim po izbiri R (verjetno reparir) vsa zadeva preide v dos in \"Sledite navodilom na preostalih zaslonih, da bi ponovno namestili Windows XP\"  ni kaj slediti. To opcijo sicer znam uporabiti v namene napak na disku (chkdsk c,ki zna popraviti kakšno zadevo,kako bi pa zagnal proces same instalacije iz tega sistema pa mi ni jasno (ukaz setup ne gre).",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Preberi še enkrat navodilo. Se motiš. Na tem prvem ekranu stisneš ENTER, kot da bi na novo začel nameščati sistem, nato ti poišče obstoječe inštalacije (morajo biti različni pogoji, da ti jo res najde, med drugim, da imaš enako ali višjo verzijo na CDju). Če ti jo najde, ti bo v zgornjem večjem okencu napisalo verzijo ki jo imaš nameščeno in šele tukaj stisneš črko R (v spodnji statusni vrstici ti tudi sicer piše R - Repair, F3 . Exit, Enter - Install al nekaj takega). Tukaj ne prideš v nobeno DOS okno. ČE potegnemo črto, je treba čitat navodila natančno in ne tako površno.",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "V redu,samo me zanima kaj se zgodi po pritisku R ? Žal nisem doma,ker bom zelo pazljivo vse prebral in preizkusil. Je komu uspela ta reinstalacija,potem bi prosil na kratko malo opisa \"kako\". Hvala !",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Če imaš takšen CD, da bo našlo obstoječo inštalacijo in bo repair možen, potem se ob pritisku na tipko R zgodi -- le kaj... repair pač. Pobriše vse sistemske datoteke in jih zamenja s tistimi iz CD-ja. Če je service pack na računalniku novejši kot tisti na CD-ju boš moral najprej naložit najnovejši service pack, drugače ti nekaj reči ne bo delovalo, recimo mreža. Vsi programi ostanejo, gonilniki tudi, nastavitve ravno tako.",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Bom začel pri koncu \"Če imaš takšen CD,da bo našlo obstoječo inštalacijo in bo repair možen\",lahko samo ugotavljam da ga nimam,ker bi repair že zdavnaj spravil v gibanje. Zdaj vprašanje,kakšen ali kako se imenuje,ali na kaj naj bom pozoren pri tem cd-ju,da ne bo nesporazuma,gre za Windows xp. Torej pomembna je izbira pravega CD-ja,ki potem opravi željeno delo. Čemu naj pri iskanju CD-ja posvetim pozornost - service packom 1,2,3, ... jeziku - slo,angl,... itd. ?",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako popraviti Windows XP ?",
    "content": "Če maš Slo-pack, ga pred repairom odstrani, ker bo sicer vse pofedljalo.",
    "author": "Romzi",
    "author_level": "Guru"
  }
]