[
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Ker imam bolj malo kopalnico, mi trenutno ob pralnem in sušilnem stroju res zmanjkuje prostora... Vem, da obstaja tudi pralni in sušilni stroj v enem, sem pa slišal, da menda niso primerljivi s tem, da imaš oba stroja posebej. A to drži?",
    "author": "robbus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Delno drži...je kompromis. malo pobrskaj, smo že precej debatirali na to temo.\n\nSam imam tudi kombinirca zaradi pomanjkanja prostora, Candy GOW 485 in zaenkrat bp  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "..tudi mene so strašili da kominiran ni ne tič ne miš. V mojem primeru to ne drži. Enako zaradi pomanjkanja prostora sem kupil pralno-sušilni stroj Elektrolux. Deluje super, opere super, osuši super in perilo je še bistveno bolj mehko in dišeče kot če bi ga sušil normalno.     \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Seveda drži. Kdo bi kupil dve škatli, če bi šlo z eno.\n\nČe nimaš prostora v kopalnici oz. kjer si sedaj predstavljaš da morata biti oba stroja je mogoče ideja da postaviš sušilca kam drugam. Sam ga imam v prostoru med dnevno in jedilnicoin se obnese.",
    "author": "Klemen_Savli",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Razlika je v tem, da ti samostojni kondenzacijski sušilni stroj posuši cunje v npr. pol ure, kombinirani pa v dveh urah. Mogoče je še malo razlike v porabi vode in elektrike a ne rabiš dodatnega prezračevanja pralnice oz. kopalnice (stroški ogrevanja!). Torej je ključna razlika ali rabiš cunje v pol ure ali lahko počakaš dve uri? Pa seveda, če ti odpove sušilec ne moreš tudi prati in obratno.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Simpl, če ne misliš zmeram sušiti na stroj, potem kombiniranega, če pa boš vsakič sušil v stroju, potem pa dva !\n\nSam imam Elektroluxa pralno sušilnega, so zakon !  Izogni se pa v velikem loku Candya, zakaj pa pogooglay in najdi članek nemške zveze potrošnikov, ki so to testirali !",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Baje je edini dobri kos od Boscha, ki je dejansko združen, pralni in sušilni, Cena okrog jurja. \n\nVse ostalo je samo približek, ne tič ne miš.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Ne moreš izpostaviti firme na splošno, so tudi razlike od modela do modela\n\nUporabnik Sevlje bi vedel o tem kaj povedati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/1056271/an/page/page//vc/1\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/991467/an/page/page//vc/1",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Sva dva otroka spravila h kruhu s kombinirano pralno- sušilnimi stroji. Pa ne s plenicami za enkratno uporabo ampak smo prali tudi po trikrat na dan tiste bele bombažne plenice. Včasih je bil stroj 5 kg, sušil pa si lahko le 2,5 kg, danes pa imam 6 kg stroj, kateri suši 5 kg naenkrat. Bi rekel, da je tehnika zelo napredovala (poraba elektrike, vode, obremenitev tkanin...) a vendar je princip ostal isti. Še vedno je ostala razlika med samostojno in kombinirano napravo zgolj v času za dosego cilja- oprana in suha oblačila na eni strani ter prostorom in dodatno ventilacijo med sušenjem na drugi strani. Seveda se pa lahko  namesto z dodatno ventilacije sprijazniš tudi s plesnijo v kakšnem kotu?!",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "drži ja.\n\nSicer kupi komibinrčka, boš pač imel pr. stroj z možnostjo sušenja, ki se nikoli ne uporablja (vsaj pri nas je tako).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Da ne trgam nove teme gor, predvidevam da je pralni in sušilni boljši nakup kot kombinacija obojega?\n\n\nPral bom 7 srajc, pet hlač in nekaj malenkosti tedensko.\n\nKaj se priporoča?\n\nNaj se razpizdim pri nakupu al je vseeno kater stroj za lažji format gospodinjskega pranja? (ena oseba)\nNa balkonu nemislim sušit, ker to ne počne noben od sosedov, tako da mi sušilni ne uide; sušit po stanovanju \nin kopalnici pa zaradi vlage tudi nebi.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "Manjši kosi perila se tudi v kopalnici posušijo brez težav, ni treba ravno vsega v sušilec tlačit. Sploh se fino suši pozimi na radiatorju-lojtrci ( s tem še nekoliko navlažiš pozimi presuh zrak) , poleti ti pa itak klima laufa in se tem še razvlaževanje...",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "dobra cena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralno-sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n Da ne trgam nove teme gor, predvidevam da je pralni in sušilni boljši nakup kot kombinacija obojega?\n\n\nPral bom 7 srajc, pet hlač in nekaj malenkosti tedensko.\n\nKaj se priporoča?\n\nNaj se razpizdim pri nakupu al je vseeno kater stroj za lažji format gospodinjskega pranja? (ena oseba)\nNa balkonu nemislim sušit, ker to ne počne noben od sosedov, tako da mi sušilni ne uide; sušit po stanovanju \nin kopalnici pa zaradi vlage tudi nebi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nK mami nosi, tako kot do sedaj",
    "author": "NigelM",
    "author_level": "Pingvin"
  }
]