[
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Samo tako naprej piz.de potrošniške. Nikoli ne bo dovolj, enkrat je inflacija, drugič je to, da je vse več ljudi na pragu revščine in so opravičeni plačila rtv prispevka, super nam gre, udri po narodu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nKulturno ministrstvo prisluhnilo želji RTVS\n\nPo novem letu za (najmanj) 1,8 odstotka oziroma 0,216 evra višji RTV-prispevek\n\nSlovenija - sreda, 20.07.2011 Tekst: Blaž Petkovič\n\nLjubljana - Ministrstvo za kulturo je vendarle prisluhnilo želji vodstva Radiotelevizije Slovenija (RTVS) po dvigu RTV-prispevka. Iz neuradnih pogovorov smo izvedeli, da naj bi vlada najverjetneje že na seji prihodnji teden potrdila predlog ministrstva, tako da bodo slovenska gospodinjstva po novem letu plačevala za (najmanj) 1,8 odstotka oziroma 0,216 evra višji prispevek, ki zdaj znaša 12 evrov.\n\nGeneralni direktor Marko Filli je zadovoljen, da vlada razume stisko, v kateri se je zdaj znašla tudi Radiotelevizija Slovenija. (Foto: Jaka Adamič/dokumentacija Dnevnika)\n\nKot je znano, je vodstvo RTVS konec junija ministrstvu za kulturo posredovalo zahtevo za povišanje RTV-prispevka za en evro, vendar je odbor za državno ureditev in javne zadeve kasneje zahtevo zavrnil kot neutemeljeno, podražitvi pa ni bila naklonjena niti bivša ministrica Majda Širca. Vlada je na koncu sprejela sklep, da se je s predlogom RTVS seznanila, vendar ga ni zavrnila. \"RTVS je svoje gradivo dopolnila in podala nove argumente, s čimer so nas prepričali,\" je včeraj povedal direktor direktorata za medije Vojko Stopar. Kot je razvidno iz vladnega gradiva, je vodstvo RTVS v tem letu že dvakrat zaprosilo za povišanje prispevka - najprej za 0,216 evra, kasneje pa še za en evro. Po navedbah vodstva zavoda bi z zadnjo predlagano podražitvijo pridobili 7,2 milijona evrov dodatnih sredstev na letni ravni, s čimer bi nadomestili delni razkorak pri usklajevanju RTV-prispevka z inflacijo in zagotovili del manjkajočih sredstev za pripravo programsko-poslovnega načrta za leto 2011. \"Čeprav gre še vedno za premajhno povišanje prispevka, sem zadovoljen, da vlada razume stisko, v kateri se je zdaj znašla tudi RTVS. Želimo si, da bi vlada natančneje pregledala našo zadnjo obrazložitev zahteve za dvig naročnine,\" pravi generalni direktor RTVS Marko Filli. Čeprav vodstvo RTVS v svoji zadnji obrazložitvi naproša vlado, naj sprejme vsaj minimalni dvig prispevka v višini 0,96 evra oziroma osem odstotkov, kar bi javnemu zavodu prineslo na letni ravni 7,05 milijona evrov, so se na kulturnem ministrstvu po preučitvi zahteve odločili za predlog dviga prispevka v višini 0,216 evra, ki pa po nekaterih navedbah še ni dokončen. Vlada lahko po zakonu o RTVS spremeni višino prispevka za največ deset odstotkov, če za to obstajajo utemeljeni ekonomski razlogi, vendar najpozneje do 1. septembra. Do zadnjega dviga naročnine z enajstih na zdajšnjih dvanajst evrov je prišlo leta 2009, ko je Majda Širca ugodila želji bivšega vodstva RTVS.\n \nKot je znano, je javna radiotelevizija zaradi pravne praznine, ki je nastala po zavrnitvi novega zakona o RTVS, ostala brez 4,9 milijona evrov, vodstvo zavoda pa dvig prispevka med drugim utemeljuje še z naraščajočim številom tistih naročnikov, ki so zaradi socialnega položaja oproščeni plačila prispevka (v letu bo izpad prihodkov iz tega naslova 4,13 milijona evrov), z dodatnimi finančnimi težavami, ki jih je v letu 2009 povzročil prehod na nov plačni sistem, in z zakonom o slovenskem filmskem centru, po katerem mora RTVS za domačo filmsko produkcijo prispevati 1,7 milijona evrov. \"V primeru, da ostane prispevek nespremenjen, bomo morali prihodnje leto zmanjšati obseg programa. Naraščajoči stroški - prihodnje leto predvsem za velike športne dogodke - ob zmanjšanih prihodkih zaradi oglaševanja namreč ne dopuščajo več zdajšnjega obsega javne službe,\" med drugim v svoji zadnji obrazložitvi navaja generalni direktor RTVS. Dodajmo, da mora o izpadu 4,9 milijona evrov odločati tudi ustavno sodišče, saj je vodstvo javnega zavoda 1. februarja vložilo pobudo za presojo ustavnosti in zakonitosti zakona o izvrševanju proračunov za leti 2011 in 2012, s katerim je vlada naknadno popravila napako, ko v prvotnem zakonu ni opredelila višine RTV-prispevka. \"Čakamo na odgovor. Če tega odgovora ne bo do konca leta, bomo morali sprožiti določene ukrepe,\" napoveduje Filli.\n\nVir: eDnevnik",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Tud 100€ na mesec dam sam da lahko še naprej spremljam kvalitetn RTVSLO program!!!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "AVE MARIJA!!!!!!!!!!!!!!\n\nhttp://www.rtvslo.si/files/RTV_prispevek/05/v2/odjava_fo.pdf\n\n\"Čeprav gre še vedno za premajhno povišanje prispevka, sem zadovoljen, da vlada razume stisko, v kateri se je zdaj znašla tudi RTVS. Želimo si, da bi vlada natančneje pregledala našo zadnjo obrazložitev zahteve za dvig naročnine\"\n\nIZJAVA LETA  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa bi si sebi zmanjšali plače, to pa ne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nZaposlenih 4000 ljudi right? Recimo. da je struktura zaposlenih taka:\n\n3000 ljudi po 1000€\n500 ljudi po 1500€\n250 ljudi po 2000€\n50 ljudi po 2500€\n20 ljudi po 3000€\n5 ljudi po 3500€\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Dvomim, da si Slovenija lahko privošči toliko nacionalnih programov kot nekajkrat večje države. RTV davek gor ali dol.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "A niso na bleferendumu obljubili, da ne bo povišan prispevek?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Spet je ta drzava najbolj lopovska...Bogati Italiani z vsaj pol x vecjo placo placujejo za 10 x vec Rai programov manj kot mi za dva usiva programa.\nhttp://www.abbonamenti.rai.it/Ordinari/ImportiDiCanone.aspx",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n A niso na bleferendumu obljubili, da ne bo povišan prispevek?\n\t\t\n\t\tKlikni za razširitev\n\t\nJe treba za bivše kadre poskrbet:\n http://www.pozareport.si/?Id=mediji&View=novica&novicaID=17365&type=tags",
    "author": "timecop",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "brezvze..vsaj za 10€ bi lahko dvignili",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\n Spet je ta drzava najbolj lopovska...Bogati Italiani z vsaj pol x vecjo placo placujejo za 10 x vec Rai programov manj kot mi za dva usiva programa.\nhttp://www.abbonamenti.rai.it/Ordinari/ImportiDiCanone.aspx\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot vidim je letna narocnina 110EUR.. pri nas ~ 144E?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lugi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Pri nas je bolj kvalitetno.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Zadnjič sem gledal napoved za njihov poletni super program, pa so nastopali razni uredniki, tako recimo urednik za tuje igrane programe, naj mi nekdo razloži, kaj ta tip počne v službi?? Danes je recimo prišel v pisarno in bo kakšnih 6 ur iskal in brskal po svetu za igranimi programi, ki jih bodo uvrstili v program???? In plača?",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "tam ene 3000-4000€ pomoje....za nič dela.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Tiho boj,  zdaj bodo še postavili urednika za vprašanja o delu urednikov!",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "P. morm jim eno polet je že enkrat napisat dopis da za Dnevnik iz 1991 sm že plačal prispevek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spanspan pravi:\n Zadnjič sem gledal napoved za njihov poletni super program, pa so nastopali razni uredniki, tako recimo urednik za tuje igrane programe, naj mi nekdo razloži, kaj ta tip počne v službi?? Danes je recimo prišel v pisarno in bo kakšnih 6 ur iskal in brskal po svetu za igranimi programi, ki jih bodo uvrstili v program???? In plača?\n\t\t\n\t\tKlikni za razširitev\n\t\n...al ta tip , al kresalka ....metanje dnarja stran ,...sam da tot junc ,ziher ne more tolk skode naredit..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n A niso na bleferendumu obljubili, da ne bo povišan prispevek?\n\t\t\n\t\tKlikni za razširitev\n\t\nKolikor se spomnim, je bilo rečeno, da če se uveljavi RTV zakon, se bo prispevek zvišal, če predlagan RTV zakon pade, pa se cena prispevka ne spremeni... Pa vidim, da so nategnili folk.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "capl, kresalka je predlagala polovico manj ministrstev, na rtv pa kaj  tega še ni bilo zaslediti",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Imam 200 programov, za katere placujem manjso narocnino kot za to RTV sranje.  TV iz Crne Gore in Albanci imajo jutranji program, nasi lopovi se tega niso sposobni skupaj spacat. O drugem sranju, katerega vrtijo si niti ne upam razmisljat, imam ze sedaj previsok pritisk.",
    "author": "deedee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spanspan pravi:\n capl, kresalka je predlagala polovico manj ministrstev, na rtv pa kaj  tega še ni bilo zaslediti\n\t\t\n\t\tKlikni za razširitev\n\t\n...če so ji pa vsi drugi zbežali ,ko da je kužna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik deedee pravi:\n TV iz Crne Gore in Albanci imajo jutranji program, nasi lopovi se tega niso sposobni skupaj spacat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNe bit pameten in kdaj prešaltaj tudi na SLO program. Sam ni glih nevem kaj. \nZaradi mene je lahko 20 evrčkov naročnina, pa bom plačeval. Tako kot plačujem siol, pa imam internet tudi na telefonu, ali obratno. Imamo 3 telefone a bi bil eden dovolj, imamo po dva avta a bi se znašli tudi s enim,...... pametni na muč,  vse pa pačujemo. \nPejt, pa prekin naročnino. Se da, če hočeš.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "In kako bos prekinil RTV prispevek, ce ravno nisi grupa socialno ogrozenih ljudi? Ne mores ne, s tem, da je dalec od kvalitetex da ne govorim o mamutih, ki ze dolgo casa vlevejo javni denar.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Problem je v preveč zaposlenih kateri ne vejo kaj bi sami s sabo, seveda ves ta nedelo mora nekdo plačevati!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Evo pa ste dosegli pozitiven predlog za povišanje naročnine ...........................................................\n\n\n\nNa ministrstvu za kulturo so spremenili mnenje in dvig rtv-prispevka sedaj podpirajo\n\nMinistrstvo za kulturo predlaga, da se rtv-prispevek zviša za 8,33 odstotka oz. en evro. S tem je ministrstvo spremenilo svoj prvotni predlog, da se rtv-prispevek zviša za 1,8 odstotka oziroma 0,216 evra.\n\nS tem bi se rtv-prispevek povišal na 13 evrov.\n\nŠirca podražitvi ni bila naklonjena\n\nVodstvo RTVS je zahtevo za povišanje rtv-prispevka za en evro ministrstvu za kulturo posredovalo konec junija, vendar je odbor za državno ureditev in javne zadeve zahtevo zavrnil kot neutemeljeno, podražitvi pa ni bila naklonjena niti nekdanja ministrica za kulturo Majda Širca.",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "ROFLMAO!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n\nše dodatnih 8 mio na letni ravni za mešanje dreka, NAROD, kdaj se upremo?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n NAROD, kdaj se upremo?\n\t\t\n\t\tKlikni za razširitev\n\t\nA boš odjavil RTV naročnino in s tem TV sprejemnik?",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Imam že poskrbljeno zase, vi?\n\n13 x 670.000 = 8.710.000 x 12 = skoraj 105 MILION € na leto + od reklam še nekaj deset milionov €.\nIN KAKŠEN JE PROGRAM?!?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sistemik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n NAROD, kdaj se upremo?\n\t\t\n\t\tKlikni za razširitev\n\t\nA boš odjavil RTV naročnino in s tem TV sprejemnik?\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni mirno na kabelski zablokirajo signal RTVS, položnico jim grem pa lahko osebno v rit zataknit, ne vem zakaj bi moral odjavljat TV sprejemnik, da bodo oni lahko zaposlovali odslužene pijanke!? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "timecop",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Še vesela novica za tiste, ki imate televizor tudi na hrvaškem:\nTudi Slovencem tisoč kun kazni\n\nNa vrata počitniških hiš Slovencev v hrvaški Istri v zadnjih dneh menda vneto trkajo pooblaščeni nadzorniki državne Hrvaške radiotelevizije, ki preverjajo, ali so lastniki zakonito prijavili, da med svojim dopustovanjem za zidovi svojih vikendov uporabljajo tudi radijske ali televizijske sprejemnike.\n\nSlovenci in ostali tujci so, tako kot hrvaški državljani, morali namreč v hrvaško državno blagajno plačati okoli 11 evrov na mesec.\n\nKer gre za državljane drugih držav, ki v RH bivajo v času sezone, na primer med poletnimi prazniki, ti plačujejo pristojbino za najmanj dva meseca na leto, torej ne plačujejo letnega zneska, ampak samo za dva do eventualno štiri mesece na leto, odvisno od dolžine njihovega bivanja v počitniških hišah. Poslovna praksa HRT je, da se tistim uporabnikom iz Slovenije, ki od prej redno plačujejo pristojbino in so prijavili svoj točni kraj bivanja v Sloveniji, pošilja položnice na njihov naslov v Sloveniji. \n\nČe lastniki počitniških hiš najkasneje 15 dni od trenutka, ko svoje počitniške hiše opremijo z radijskimi ali televizijskimi sprejemniki, tega ne prijavijo, jim grozi tisoč hrvaških kun kazni.\n\n\"To znaša 136 evrov. Kazen za pravne osebe (podjetja, lokale itd.) je še višja in znaša 685 evrov. Nadzorniki HRT so edine pooblaščene osebe za preverjanje posedovanja TV-sprejemnikov, svoje delo opravljajo vse leto na celotnem ozemlju RH,\" zaključujejo na HRT.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "sem bral da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Me zanima kako lahko dokažejo, da je tv ali radio veæ kot 15 dni v počitniški hiši sploh, če vsi pritrdijo, da so ga prinesli na hrvaško ob zadnjem prihodu. Pred kakšnim tednom recimo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Ta davek je potrebno čimprej ukiniti, gre za nezakonito ropanje.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Ko grem jaz na dopust, mi je zadnja skrb TV... Še GSM imam izklopljen. Tako da me baš boli za kaznovanje.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Če mi kabelski operater v mojem primeru naredi programsko shemo ,da si bom sam vključeval programe katere bom hotel RTV SLO sigurno ne bom vzel.\nPrav dobro sem se počutil takrat ,ko so štrajkali ,ker jih nisem nič pogrešal.\n\nPa še izraz PRISPEVEK me moti.Pomojem je prispevek nekaj kar daš prostovoljno in daš kolikor hočeš ,na pa to kar je v primeru RTV.",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Vlada je sprejela predlog za zvišanje RTV-prispevka. Mesečni prispevek bo od začetka prihodnjega leta 12,75 evra. Zvišanje je sicer nižje, kot ga je predlagala nacionalka.",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Mater jim..... ! Kodirajo naj svoje programe in naj jih plačujejo tisti, ki jih želijo spremljati !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krengorenc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krengorenc pravi:\n Mater jim..... ! Kodirajo naj svoje programe in naj jih plačujejo tisti, ki jih želijo spremljati !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo bi celo bilo tehnično normalno mogoče, odkar je bil prehod na digitalno oddajanje. Sploh pa na kabelskih sistemih in IPTV.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krengorenc pravi:\n Mater jim..... ! Kodirajo naj svoje programe in naj jih plačujejo tisti, ki jih želijo spremljati !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem tako ZA!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "RTV prispevek, GOR!",
    "content": "Jaz tudi. Takoj.",
    "author": "Pikec",
    "author_level": "Pripravnik"
  }
]