[
  {
    "ctx": "Bilderbergi",
    "content": "Veste kdo so bilderbergi? Vprasati ali verjamete v njihov obstoj je neumestno saj kljub temu da so do nedavnega zanikali obstoj taksne skupine zdaj imajo ze svojo uradno stran:  Bilderberg . \n\nTorej komur je zadeva poznana, na stran z teorijami zarote pa vendar kaj se tam za zaprtimi vrati dogaja? \n\nUradna izjava za javnost:\n &#8221;59. srečanje Bilderbergov bo v St. Moritz-u v Švici, od 9. do 12. junija 2011. Konferenca se bo predvsem ukvarjala z          Izzivi za rast, : Inovacije in proračunska disciplina,         Evro in izzivi za Evropsko Unijo ,        Vloga rastočih gospodarstev  ,       Socialne mreže: mreženje in varnostna vprašanja,         Novi izzivi na Bližnjem Vzhodu   ,      Konfliktna območja  ,       Demografski izzivi  ,       Kitajska,         Švica: Ali lahko ostane uspešna v prihodnosti?  Konferenco bo obiskalo približno 130 udeležencev, dve tretjini iz Evrope, ostalo iz Severne Amerike in drugih dežel. Približno ena tretjina jih je iz vlad in politike, dve tretjini pa iz financ, industrije, dela, izobraževanja in komunikacij. Srečanje je zasebno z namenom, da spodbudi udeležence k iskreni in odprti debati.  &#8230;  Na kratko, skupina Bilderberg je majhen, prožen, neformalen in &#8216;off-the-record&#8217; mednarodni forum na katerem so lahko izraženi različni pogledi in poglobljeno medsebojno razumevanje.  Edina aktivnost skupine Bilderberg je letno srečanje. Na srečanju niso predlagane nobene resolucije, ne zgodi se nobeno glasovanje in ne sprejme se nobena politika. Od leta 1954 je bilo oddržanih 58 srečanj. Imena udeležencev so na voljo medijem. Udeleženci so izbrani zaradi svojih izkušenj, znanj in svojih stališč; vsi udeleženci se udeležijo srečanja v osebni in neuradni maniri.&#8221;\n\nSeznam udelezencev:  TUKAJ \n\nPorocanje mnozicnih medijev: Associated Press, BBC in Wahington post. Pa se to pisejo samo o tem kako je to srecanje koristno. New york times pa nic, CNN nic, Reuters(od katerih 24 ur copy/paste) nic, La monde nic.....\n\nUglavnem posredoval bi link do ene druge strani pa mi ga bojo zbrisali; uglavnm tam je na siroko napisano, opisano in orisano dogajanje na letosnji konferenci. Kopiral bom zakljucek kateri je na nek nacin povzetek vsega skupaj, ce pa koga res zanima lahko na pm. \n\n ZAKLJUCEK \nMario Borghezio pravi, da gre za tajno organizacijo, Daniel Estulin pravi, da ne gre za nič tajnega&#8230;\n\nAlex Jones pravi, da so Bilderbergi orodje satanističnih Illuminatov, Benjamin Fulford pravi, da Illuminatom bije zadnja ura&#8230;\n\nDominique Baettige pravi, da je potrebno aretirati Bilderbergovske vojne zločince, Jim Tucker že poimensko citira na srečanju izgovorjene besede&#8230;.\n\nMnožični mediji so nemi, oziroma širijo propagando/spin, alternativni mediji večinoma odmevajo zgoraj omenjene akterje in zgodbe.\n\nKaj točno od zgornjega je resnica, samo resnica in nič drugega od resnice je težko vedeti. Predstavil sem vam najboljše vire informacij kar sem jih lahko našel. Kdor zna angleško naj se ne zadovolji z mojimi prevodi in naj prebere originalne zapise.\n\nIzjave virov znotraj Bilderbergov, poročila s terena, odziv švicarskih oblasti (nestrinjane z varnostno politiko, grožnje z aretacijami&#8230, soočenja z javnostjo na letališču in v okolici hotela, predčasen zaključek Bilderberg srečanja (nekoč, ko so bili Bilderbergi še velika tajnost je slovel ponedeljkov Bilderberg zajtrk pred razkropitvijo v vse smeri, kot simbolni zaključek srečanja in začetek novega delovnega tedna); vse to in še več nakazuje na uspešeno &#8217;sabotažo&#8217; letošnjega Bilderberg srečanja. Čestitke vsem vpletenim!\n\nPo vsem predelanem gradivu pa sem opazil eno podrobnost, škrbinico. Nikjer ni omenjeno ime Rothschild, vsaj v aktualnih zadevah ne.\n\nIn zakaj je to pomembno? Pomembno je zato, ker je družina Rothschild najpremožnejša in najvplivnejša družina na svetu, vsaj kolikor je meni znano. Nihče nima vpogleda v finance družine Rothschild.\n\nSaj je preprosto, odgovorite si na nekaj vprašanj&#8230;\n\nKdo je lastnik medijev, ki širijo spin oziroma ne poročajo o Bilderbergih, npr. Associated Press in Reuters?\n\nKdo je lastnik velikih korporacij katerih predstavniki so udeleženi na srečanju Bilderbergov, npr. Novartis in Royal Dutch Shell?\n\nIn predvsem kdo je lastnik največ bank na svetu?\n\nBilderbergi brez moči družine Rothschild ne morejo vladati zahodnemu svetu in ravno odsotnost najvišjih predstavnikov družine Rothschild na srečanju Bilderbergov (oziroma njihovo uspešno prikritje &#8211; kljub virom znotraj Bilderbergov) in hkratno sodelovanje mnogih delov Rothschild dinastije kaže na hierarhično razmerje med omenjenimi. Mi sledite? Iščem odgovor na vprašanje kdo je glava Illuminatov, Nove svetovne ureditve, Ene svetovne vlade ali Enega svetovnega podjetja d.d., oziroma kakorkoli želite reči sili v zaodrju, ki je, ima, jemlje in ne da.\n\n&#8221;Naučite tiste nesramne Američane lekcije. Vrnite jih nazaj v kolonialni status.&#8221; Nathan Mayer Rothschhild, 1811\n\n&#8221;Vseeno mi je katera lutka je postavljena na prestol Anglije, da vlada imperiju nad katerim sonce nikoli ne zaide. Človek, ki nadzoruje obtok denarja v Britaniji nadzoruje Britanski Imperij in jaz nadzorujem obtok denarja v Britaniji.&#8221; Nathan Mayer Rothschild, 1815\n\n&#8221;Nathan Mayer Rothschild je Lord in Gospodar denarnih trgov sveta, in seveda posledično Lord in Gospodar vsega ostalega. On ima dobesedno v rokah prihodke južne Italije in monarhi in ministri vseh držav so bili pri njemu na posvetu in so vodeni s strani njegovih namigov.&#8221; Benjamin Disraeli, 1844\n\n&#8221;Če moji sinovi ne bi hoteli vojn ne bi bilo nobene.&#8221; Gutele Schnaper žena Mayera Amschela Rothschilda in mati Nathana Mayerja Rothschilda, 1849\n\n&#8221;Od dni voditelja Illuminatov Weishaupta, do dni Karla Marxa in Trotskija, je ta vsesvetovna zarota konstantno rasla. In sedaj je ta skupina neverjetnih posameznikov iz podzemlja veličastnih evropskih in ameriških mest, končno prijela za lase Ruse in postala nesporni gospodar njihovega ogromnega imperija.&#8221; Winston Churchill, 1920\n\n\nTorej tole ni moja raziskovalna naloga, vse je copy paste, kajti originalni tekst je se veliko bolj obsezen. Torej kaj mislite se tam dogaja. Zakaj bi se moralo vsako leto kup najpremoznejsih odlocati o usodi sveta? Zakaj ima potem vsaka drzava svojega predsednika, kralja, diktatorja.... svoj parlament, vlado, vladajoce stranke.... zakaj imamo EU, NATO, ZN.... ce se morajo se bogatasi po svoje zmeniti. So oni dejansko tisti ki vlecejo niti?",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "A od naših ni nobenega zraven?!? \nPesda, Bavčar pa Kordež bi bila lih ta prava. Hilda za tajnico, je ni boljše. Še Čadoničevo je spravla javno v jok. Pavček za predsedika sekcije Žigolo......priceless\n\nEDIT: Pozabu na Zidarja. On bi likofe organiziral.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ne, letos ne, v 2009 naj bi bil Marko Voljč :  Dnevnik.si",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Kresalova pa Senica sta bila verjetno pridružena gosta.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\nTorej tole ni moja raziskovalna naloga, vse je copy paste, kajti originalni tekst je se veliko bolj obsezen. Torej kaj mislite se tam dogaja. Zakaj bi se moralo vsako leto kup najpremoznejsih odlocati o usodi sveta? Zakaj ima potem vsaka drzava svojega predsednika, kralja, diktatorja.... svoj parlament, vlado, vladajoce stranke.... zakaj imamo EU, NATO, ZN.... ce se morajo se bogatasi po svoje zmeniti. So oni dejansko tisti ki vlecejo niti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvse te funkcije so za rajo. jest sem prepričan, da vse niti vlečejo magnatorji. Lej, kok se jih zdej v USA bojijo? Le zakaj. Ker je vsa kampanija (prvih dveh kandidatov) od njih odvisna. In tako si bogataši nastavljajo \"svoje ljudi\", da ti potem delajo za njih (zakoni, davki, olajšave, krediti, ipd...). Seveda pa dobijo tud kakšen kos pogače. Ampak še vedno so pa lutke.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Utemelji",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Kaj naj ti utemeljim? Vsakih ko zagledam \"Bildebergi\", \"Iluminati\", \"Prostozidarji\", \"Zionisticna zarota\", \"Reptiloidi\" \"David Icke / Alex Jones je rekel...\" itd., me prime srat od (ze sproducirane) kolicine neumnosti, in mi je slabo zaradi tiste, ki bo v takih temah se sproducirana.\n\nZdaj samo se cakam, kdaj bo kdo privlekel ven Ickejeve teorije o tem, kako je luna \"greatest mind-control machine even built\", ki so jo zgradili \"The reptillian overlords that have controlled noble families for thousands of years\", in \"How everyone is grooming Prince William to be the Anti-Christ that the Bible talks about\".\n\n\nV priblizno tako kategorijo mi pasejo vse zatore o Bilderberg group in Trilateral Comission. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ok hotel sem da utemeljis zakaj je pac komentar tak kot je bil. Kajti le tako se lahko sploh sputstiva v dialog kajne? Argumenti, protiargumenti sej ves kako gre.... Predvidevam da sploh nisi bral kaj sem prilepil gor. Ograjujem se od Davida Ickeja, reptilov, nezemljanov in nwm se cesa. To so neumnosti. Oz. naj vsak pri sebi presodi ce bo verjel ali ne. \nBilderberg skupina je pa nekaj drugega. O njej se je razpravljalo tudi v EU parlamentu. Kako lahko trdis da ne obstajajo ce imajo svojo spletno stran v kateri so tudi sami najavili cas in kraj sestanka?\nTorej tema je o tem, kaj se na teh sestankih razpravlja, zakaj potrebujemo tovrstne sestanke bogatunckov, kaksen vpliv imajo na svetovno dogajanje.... Ves vse zmetati v kos brez da bi preveril argumente je velika neumnost.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n O njej se je razpravljalo tudi v EU parlamentu.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa kateri seji?\nIn kaj ima to veze, tudi tam so čudaki.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\t\n\t",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ce je cudastvo tvoj argument potem brezveze da ti se karkoli pisem. Pac tvoje mnenje.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Dajte prosim svoje trditve kakorkoli podpreti. Z limanjem slik samo izkazujete nepripravljenost za debato. Nihce tukaj ni [censored], in ja vsi smo slisali za teorije zarote. Prav tako vse te slike lako poiscemo sami na googlu, hvala....\n\nDejmo zdj se kako pametno rect",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Clanek v Poletu\nhttp://www.polet.si/dosjeji-x/tudi-sestanki-bilderbergov-niso-vec-tajni",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\nTorej tema je o tem, kaj se na teh sestankih razpravlja, zakaj potrebujemo tovrstne sestanke bogatunckov, kaksen vpliv imajo na svetovno dogajanje.... Ves vse zmetati v kos brez da bi preveril argumente je velika neumnost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTabori so in so bili, vedno .. tudi na svetovnem nivoju imaš skupine ljudi, ki enako razmišljajo oz. jih nekaj druži in se med seboj, logično, tudi družijo.\n\nPač to je ravno tako kot če si ITjevec greš enkrat letno \"romat\"  v Hanover na Cebit. \n\nNo sedaj se bom pa jst iz tega spomnil neke neumnosti (ker imam čas ali pa preveč domišlije) in rekel, da so CeBITovci neke nova sekta, ki upravlja z večino resoursov na svetu. Dejansko tako celo je saj brez računalništva ne funkcionira nič na tem svetu ... CeBIT je njihov tajni enoletni sestanek kjer postavijo prioritete za naslednje leto.\n\nRecimo celoten bančni sistem teče na IT sistemih, CEBITI (člani sekte) se vsako leto domenijo v katero smer bo bančni sistem šel. Z manupulacijo programov brez problema vplivajo na tok denarja, na borze itd. in brez problema ustvarjajo krize ali pa uspešna gospodarstva. To je 100% nadzor nad celotnim svetom, če želijo lahko izpraznijo tudi TRR vsakega slehernika ampak tega ne počnejo, ker bi tako razkrili svoj obstoj ... \n\nCEBITI nadzirajo vse svetovne medije, saj vsak urejevalnik teskta vsebuje njihovo kodo, ki karkoli napisanega pošlje v njihovo centralno bazo kjer se obdela. Če se zazna kakšna \"neprijetna\" vest jo cebiti enostavno izbiršejo oz. na tiskalne stroje pošljejo ukaze ki preprečijo tisk oz. zamenjajo vsebino neprijetnim člankom.\n\nCebiti upravljajo tudi z vsemi naravnimi resoursi, nekateri pravijo da so že v vseh semenih vgrajeni čipi ki lahko upravljajo z rastlinami. Tako se lahko rastilne posušijo in nihče ne ve vzroka, baje tudi slovenski lipicanci crknejo brez vzroka iz istega razloga (cebiti niso naklonjeni ideji da bi bili dunajski lipicanci nekje na balkanu). Skratka lakote in podobne stvari so umetno ustvarjene, nad njimi bedijo cebiti.\n\nKako prideš v družbo cebitov? Kot prvo moraš biti izobražen v ITju, če imaš tudi denar in vpliv si sam povabljen v društvo izbranih kjer lahko odločaš o usodi planeta. Vratar Bil, Deliæ Štefan  in podobni so nekateri od znanih predstavnikov cebitov, ki krojijo naš svet.\n\nNo več pa ne smem povedat, samo ljudje zavedajte se da ste sužnji velike ustanove, ki ve vse o vas in lahko naredi vse! Če boste preveč raziskovali v tej smeri se vam zna kaj zgodit ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Tisti ljudje, ki so nekoliko pretirano naklonjeni teorijam zarote (ni nujno, da le te generirajo, dovolj je, da jih citirajo oz. se o njih radi pogovarjajo), lahko pridobijo zdravniško poročilo z izrazi kot so: šizofrenija, paranoja, zanikanje, sindrom zlobnega sveta ipd.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n Dajte prosim svoje trditve kakorkoli podpreti. Z limanjem slik samo izkazujete nepripravljenost za debato. Nihce tukaj ni [censored], in ja vsi smo slisali za teorije zarote. Prav tako vse te slike lako poiscemo sami na googlu, hvala....\n\nDejmo zdj se kako pametno rect\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj bi rad prebral? Da nisi zagovornik TZ (tm), ampak zagovarjaš pa enega od temeljev te iste? To da skupina obstaja je nesporno (pa naj tisti, ki zgoraj omenjenega zdravniškega potrdila ne morejo dobit rečejo kar hočejo). Vplivajo njihove debate na tok politike/gospodarstva? Mi, ki potrdilo lahko dobimo pravimo da ja. Lahko to dokažemo? Ne, razen s sklicevanjem na proste spise nam podobnih. Večinoma so ti spisi potkrepljeni z \"dokazi\", ki pa jih nas ostala večina sploh ne gre gledat ali pa nimamo znanja/resursov za to. Lahko tisti brez potrdila dokažejo, da B. ne vplivajo na politiko/gospodarstvo? Ne. Razen s podobmimi metodami kot najsposobnejši od nas ...\nSo B. tajni? Že kar nekaj časa ne. Zakaj tako? Kot pravi Jeffrey Grupp, je ta zadeva (razkritje tajnih organizacij oziroma rušenje lastnih sistemov) vprogramirano v same organizacije/sisteme že ob ustanovitvi. Zakaj tako? Ker ne gre za svetovno prevlado, NWO, eno svetovno državo ...... Gre preprosto za to, da se nekaj dogaja, da se sužnji grizemo med seboj in sproti ustvarjmo dodatno bogastvo za lastnike. Ker če bi lastniki hoteli prevlado dejansko izpeljat, bi jo ob resursih ki so jim na razpolago to lahko storili že zdavnaj. Tako Grupp in jaz se s tem pogledom globoko strinjam .... In B. pašejo v tole shemo ko ata na mamo.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Samo nekaj mi še ni jasno - kdo je sedaj odgovoren za chemtraile?\nBilderbergi, Iluminati ali vesoljski kuščarji?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Bog oče, sin in sveti duh.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n Ce je cudastvo tvoj argument potem brezveze da ti se karkoli pisem. Pac tvoje mnenje.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa no, na kateri seji so v EU parlamentu rapzravljali o Bilderbergih?\n\nVeš ali ne? Saj je zapisnik te seje na internetu.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Prosto po Ickeju - vsi trije, ker so eno in isto .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(in kuščarji niso vesoljski)",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n Ce je cudastvo tvoj argument potem brezveze da ti se karkoli pisem. Pac tvoje mnenje.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa no, na kateri seji so v EU parlamentu rapzravljali o Bilderbergih?\n\nVeš ali ne? Saj je zapisnik te seje na internetu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠtevilke seje (še manj pa zapisnika) jaz  ne vem (čeprav ne sprašuješ mene \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) poslanec povabil Estulina na sejo, kjer je ta predaval poslancem. Mislim da je bilo to letos spomladi ... In o tem se je v naših medijih poročalo, tako, memegrede ...",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ce mislis da se bom zajebaval z iskanjem med zapisniki kdaj, kje in kolikokrat so omenili bilderberge da jih predlozim tebi, ki imas vnaprej pripravljen odgovor se mocno motis. Ce zelis poguglaj o evroposlancu Nigel Farageju pa si isci zapisnike s seje. Tema ni odprta da bi jaz kogarkoli v kaj preprical. In tukaj ni govora ne o chemtrailih, alienih al ne vem se cem. Govorimo o preprostem letnem dogodku, kateri je meni pac sumljiv..... ce se 130 najvecjih bogatasev sveta zbere vsako leto na dolocenem mestu se verjetno ne pogovarjajo kdo je kupil boljse palice za golf.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Nigel Farage je zanimiv retorik, ja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Bog oče, sin in sveti duh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi ne potrebujejo chemtrailov - oni imajo druge stvari čez: recimo spreminjanje vode v vino",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Samo nekaj mi še ni jasno - kdo je sedaj odgovoren za chemtraile?\nBilderbergi, Iluminati ali vesoljski kuščarji?\n\t\t\n\t\tKlikni za razširitev\n\t\nVeliki arhitekt",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\nZakaj bi se moralo vsako leto kup najpremoznejsih odlocati o usodi sveta? Zakaj ima potem vsaka drzava svojega predsednika, kralja, diktatorja.... svoj parlament, vlado, vladajoce stranke.... zakaj imamo EU, NATO, ZN.... ce se morajo se bogatasi po svoje zmeniti. So oni dejansko tisti ki vlecejo niti?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe tako pogledaš, je srečanje Bilderbergov neke vrste \"Alter v živo\". Malo neformalno poklepetajo med seboj o različnih temah, povedo kaj zanimivega počnejo, ...\n\nNekaj takega kot Davos ali pa TED predavanja.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Seveda so več so Judje kateri vas kar dobr tolčejo, kajne thesmos!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\nZakaj bi se moralo vsako leto kup najpremoznejsih odlocati o usodi sveta? Zakaj ima potem vsaka drzava svojega predsednika, kralja, diktatorja.... svoj parlament, vlado, vladajoce stranke.... zakaj imamo EU, NATO, ZN.... ce se morajo se bogatasi po svoje zmeniti. So oni dejansko tisti ki vlecejo niti?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe tako pogledaš, je srečanje Bilderbergov neke vrste \"Alter v živo\". Malo neformalno poklepetajo med seboj o različnih temah, povedo kaj zanimivega počnejo, ...\n\nNekaj takega kot Davos ali pa TED predavanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej alter v živo dejansko obstaja... ampak zaenkrat nam s temi zgodbicami o kuscarji uspeva zamegljevat resnicnost.... Kdaj so srecanja pa lahko razberemo preko masterrjevih sporocil - seveda moras poznati sistem desifriranja sporocila. Je pa tako da glede na stevilo besed lahko izracunamo ob kateri cesti ob katerem kilometer kamnu se dobimo in se sele tam izve tocna lokacija srecanja.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ja, pa vsi se srecajo na wasser vagi, in se locijo na kotniku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "katerega pozicijo na preprogi doloci mojster s sestilom =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "There we go \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj mi pa samo se odgovori kako je bilo ime levemu in desnemu stebru v T.K.S., pa bo vse jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "itak, lazje je pogledat stran in se delat da neki ne obstaja, zivet v prepricanju, da je vse zgolj nakljucje, kot da se z usodo vseh nas igra nekaj izbranih...kot sem ze v eni zmed tem napisal, pojdite gledat v zgodovino, od kod izhaja bancni sistem, katere druzine izhajajo od tam in kaj se je tam pred mnogimi leti dogajalo. ce se vedno neveste, poguglajte kaj o bančnem sistemu in benetkah, kako so veneti prišli preko evrope do velike britanije, kdo sploh so in kdo so njihovi potomci danes in kakšnih načel so. Bilderberg je zgolj ime zaradi hotela kjer so se pričeli zbirat in je v bistvu skupno pop ime za nekaj družin in veljakov ki imajo v lasti praktično cel svet.\npred časom sem imel namen začet pisat blog o teh zadevah, ter finančnih in ostalih mahinacijah teh bizgecev, jst sem se rajš odloču da namesto, da ščijem proti vetru, jadram z njim...ja itak, lažje je...živiš 60 let, imaš potomce, na žalost je primarna skrb preživet le-te, šele nato koga drugega, seveda prijateljem delim brezplačne nasvete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzgolj ena zgodba o \"čistih\" namenih RC-jev, kako je Nathan prišel praktično do lasti Bank of England, ko je razširil slabo novico, da je Napoleon premagal britansko vojsko pri Parizu, panika je zavladala, državne obveznice so padle na zgolj nekaj odstotkov prejšnje vrednosti, nakar on pokupi praktično vse. No 24 ur prepozno pride novica, da so britanci dejansko PREMAGAL Napoleona, medtem je Nathan Rothchild že imel v lasti praktično celo Anglijo...gg bi rekl ob koncu partije pokra, gg.",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ja človeški pohlep je zajebana stvar.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Kaj naj ti utemeljim? Vsakih ko zagledam \"Bildebergi\",\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDamn, očitno sem za leseno žlico.\n\nKo sem videl topic, sem pomislil na tole:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ti, prostozidar, bodi pa tiho, itak si ti vsega kriv - se posebej druge reesije, ki bo naslednji mesec! ",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nja , ....sj zato je pa vse u ***** ,ker vas večina takle dela.......,ko vam pa jemljejo ,jim pa še ploskate  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 007 pravi:\n itak, lazje je pogledat stran in se delat da neki ne obstaja, zivet v prepricanju, da je vse zgolj nakljucje, kot da se z usodo vseh nas igra nekaj izbranih...kot sem ze v eni zmed tem napisal, pojdite gledat v zgodovino, od kod izhaja bancni sistem, katere druzine izhajajo od tam in kaj se je tam pred mnogimi leti dogajalo. ce se vedno neveste, poguglajte kaj o bančnem sistemu in benetkah, kako so veneti prišli preko evrope do velike britanije, kdo sploh so in kdo so njihovi potomci danes in kakšnih načel so. Bilderberg je zgolj ime zaradi hotela kjer so se pričeli zbirat in je v bistvu skupno pop ime za nekaj družin in veljakov ki imajo v lasti praktično cel svet.\npred časom sem imel namen začet pisat blog o teh zadevah, ter finančnih in ostalih mahinacijah teh bizgecev, jst sem se rajš odloču da namesto, da ščijem proti vetru, jadram z njim...ja itak, lažje je...živiš 60 let, imaš potomce, na žalost je primarna skrb preživet le-te, šele nato koga drugega, seveda prijateljem delim brezplačne nasvete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzgolj ena zgodba o \"čistih\" namenih RC-jev, kako je Nathan prišel praktično do lasti Bank of England, ko je razširil slabo novico, da je Napoleon premagal britansko vojsko pri Parizu, panika je zavladala, državne obveznice so padle na zgolj nekaj odstotkov prejšnje vrednosti, nakar on pokupi praktično vse. No 24 ur prepozno pride novica, da so britanci dejansko PREMAGAL Napoleona, medtem je Nathan Rothchild že imel v lasti praktično celo Anglijo...gg bi rekl ob koncu partije pokra, gg.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe lažje pa je vsakič ko nam nekaj ne paše, smo nezadovoljni ali pa si nečesa ne znamo razložiti najti neko teorijo zarote.\n\nLej zarote so nekaj stvarnega, to je jasno. Se dogajajo - ena taka lepa je kartelni dogovor elektro distributerjev. Problem pa je da vsi viri ki ji ljubitelji zarot radi zagovarjajo (stari sorry ne vem a naj pisem v drugi al tretji osebi) vedno dokazejo zaroto in izpadejo zelo kredibilni ampak vsi sklepi pa temeljijo na dejstvih ki jih teoretiki preprosto postavijo kot dano dejstvo.\n\nIn vcasih je celo zabnimivo debatirat o teorijah zarote ampak to z ljudmi ki dokazejo da so sposobni nekega intelektualnega in kriticnega pogleda na svet. ne pa z nekom ki mu ne pase da tezko odplacuje kredit nato pa ugotovi da so vir njegovih tezav prostozidarji in pa delno iluminati (slednji le takrat ko avto crkne ker so ziher nacrtno dali nekaj v naftno da se dvigne poraba rezervnih delov)...\n\nLej s teboj je o tem fajn debatirat. Se pa hec neha pri 2/3 userjev tega foruma. zal.\n\n@evrofil jakin in boaz - ampak sedaj je jasno vec stvari vprasanje pa ali misliva na enake =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nŠe lažje pa je vsakič ko nam nekaj ne paše, smo nezadovoljni ali pa si nečesa ne znamo razložiti najti neko teorijo zarote.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe lazje pa se je delati norca brez kaksnih konkretnih argumentov. Tema je odprta, kratek opis dan, se vec materiala pa se nahaja na netu. V ospredje dajem samo ta letni dogodek... pustimo zdaj teorije zarote. Povej mi zakaj menis da so bilderbergi teorija zarote? Se tretjic ponavljam da ne trdim nicesar, me pa zanima mnenje ostalih, zakaj in kaj se dogaja na taksnih srecanjih vsako leto.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "kot sem ze napisal v eni drugi temi enkrat.\n\nVeliko stvari je narejenih z nekim dogovorom, sploh stvari kjer nekdo zasluzi tako da oskoduje drugega. Ampak ne bos verjel pri vecini takih zadev nekdo enkrat nekaj izda in skrivnosti ni vec. Ampak to govoriva o zadevah na lokalnem nivoju. Ti pa zelis da se pogovarjamo o neki zaroti na svetovnem nivoju, kjer vecja skupina ljudi odloca o zadevah ki jih nato izvaja vec tisoc ljudi po svetu. Lej verjetnost da bi vsi na tem vmesnem nivoju drzali gobec je tako zelo neverjetna, da v take zadeve ne verjamem. Verjamem da obstajajo interesna zdruzenja kjer si vplivni ljudje pomagajo med seboj. Vse ostalo pa ne verjamem dokler mi nekdo ne pride z dokazi. \n\nYour turn",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ksz\n\nsamo toliko - SKF je švedsko podjetje. Švedska je bila med vojno sicer nevtralna, sicer pa dokaj \"arijsko\" razpoložena. Švedi so prodajali tistim, ki so imeli denar.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ksz\n\nhttp://www.globalresearch.ca/index.php?context=va&aid=26054\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\n... oba sva slisala za ljudi, ki se jim rece lobisti. kaj oni pocnejo? za svoje anrocnike skusajo doseci, da se sprejme nekaj kar je v interesu folka, ki lobiste tudi najame. A je to zarota?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdi se, da ni, ampak a si se vprašal, kaj se zgodi, ko lobist ne uspe pri svojem lobiranju? Še sploh, ko je veliko denarja v igri, da ne rečem ugrožena egzistenca dotičnih, njihovi dedov, vnukov, ...?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nNe. To je hinavščina in vojno dobičkarstvo. manipulacija je, da nekdo da na trg izdelek ki ne vsebuje komponente XY nato pa z lažnimi navedbami in z izmišljenimi podatki, ki jih navaja kot dejstva ustvari neko splošno laž da so izdelki ki vsebujejo komponento XY škodljivi. To je manipulacija. manipulacija je, da si nekaj izmislis, pomešaš to z resnico in prodas kot cisto resnico. manipulacija je Zeitgeist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHinavščino in manipulacijo smo imeli možnost spoznati še ne tako dolgo nazaj, prešnje leto in pred prejšnje leto s pojavo najprej ptičje gripe, nato pa kar na en krat še prašičije gripe. Dva imena za isto stvar in to stvar, katero so nam poizkušali iz manipulirati, da gre za novo gripo, čeprav to vrstna gripa je bila stara najmanj 100 let oz. več. Nekam vsi so utihnili. \n\nKaj je država naredila z rezervami? Koliko denarja je bilo zapravljeno za nič?\n\nKoliko keša je bilo posredovano farmacevtrom? Ali so vodilni teh podjetji povezani v takšna združenja? Če ja, zakaj? Ali člani navedenega združenja igrajo bolje šah, nogomet, basket, golf kot v ostalih združenjih?\n\nTakšne manipulacije in mahinacije lahko izvedeš le na način, kakšnega se gredo dotični gospodje in to na način, da so vsi med seboj povezani 100%, 99% povezanost tukaj ne pomaga za celovit plan oz. za delovanje na globalu!",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Kot na primer tole recimo v zadnjem času...\n\n ...Raziskovalci so postopek zdravljenja žal preizkusili na samo treh pacientih. Razlog je v tem, da niso dobili financiranja raziskave s strani National Cancer Institute, prav tako je financiranje zavrnilo več farmacevtskih podjetij. Na koncu so finančna sredstva za raziskavo dobili od zasebnega sklada Alliance for Cancer Gene Therapy. A glede na izkazane uspehe financiranje v bodoče gotovo ne bo več problem.... \n\n KLIK",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "The secretive Bilderberg elite are worried about the 'post-truth' world\n\nThe key topics for discussion at this year's meeting were published by its organizers Wednesday, giving an insight into what are deemed the most pressing issues in global affairs:\n     \n1. Populism in Europe\n 2. The inequality challenge\n 3. The future of work\n 4. Artificial intelligence\n 5. The U.S. before midterms\n 6. Free trade\n 7. U.S. world leadership\n 8. Russia\n 9. Quantum computing\n 10. Saudi Arabia and Iran\n 11. The \"post-truth\" world\n 12. Current events",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Se lazje pa se je delati norca brez kaksnih konkretnih argumentov. Tema je odprta, kratek opis dan, se vec materiala pa se nahaja na netu. V ospredje dajem samo ta letni dogodek... pustimo zdaj teorije zarote. Povej mi zakaj menis da so bilderbergi teorija zarote? Se tretjic ponavljam da ne trdim nicesar, me pa zanima mnenje ostalih, zakaj in kaj se dogaja na taksnih srecanjih vsako leto.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa takih srečanjih so zgruntali globalizacijo (sistem za popolno osiromašenje razvitega sveta v nekaj desetletjih) ,potem pa seveda prihvatizacijo vsega tega ,kar se je ustvarjalo stoletja. Pogoj je seveda multikulturna družba ,da se oteži organiziranje kakršnih koli vstaj in uporov.  Nekaj podobnega kot pri nas ,ko se bo po kraji družbenega premoženja zgodil še ,,odkup,, večine nepremičnin državljanov , zaradi pomanjkanja sredstev za preživljanje in nezmožnosti plačevanje davkov .\nSmo idealna država za poskus v malem ,kak je treba to spelat , -potrebno je samo najdit kup prascev in jih prepričat da jim bo nakradeno ostalo in se celo povečalo (nekaj v stilu nekdanjih grofov ,baronov al ka so pač bli) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ce bi ti videl dlje od svojega nosu, bi vedel, da v drzavah kjer ni bilo bedarije imenovane socializem ali komunizem, ni bilo potrebno izvest privatizacije ker imajo ljudje pravico do privatne lastnine ze od casov fevdalizma naprej.\n\nTam tudi ne poznajo izraza druzbeno premozenje (kar je dejansko oznaka za premozenje ki je kao od vseh izkorisca ga pa pescica izbranih).\n\nTko da izvoli via severna koreja kjer boste vsi enako revni ampak boste srecni ker imate vsi enako malo.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "In na koncu komunisti svetujejo ZDA in EU ...\n\nChina says debt financing unlikely 'to save' US, EU \n\n\"The only way the Americans have come up with to improve economic growth has been to take on new loans to repay the old ones,\" a blistering commentary published on the official Xinhua news agency said.\n\n\"To eat May's grain in April, however, will never be a permanent solution to a problem,\" the report said.\n\n\"The current bailouts offered by international bodies such as the EU are in a sense, to 'rob Peter to pay Paul',\" it said.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n ce bi ti videl dlje od svojega nosu, bi vedel, da v drzavah kjer ni bilo bedarije imenovane socializem ali komunizem, ni bilo potrebno izvest privatizacije ker imajo ljudje pravico do privatne lastnine ze od casov fevdalizma naprej.\n\nTam tudi ne poznajo izraza druzbeno premozenje (kar je dejansko oznaka za premozenje ki je kao od vseh izkorisca ga pa pescica izbranih).\n\nTko da izvoli via severna koreja kjer boste vsi enako revni ampak boste srecni ker imate vsi enako malo.\n\t\t\n\t\tKlikni za razširitev\n\t\na so amerikanci bogati ? tak na splošno ,po večini , ne v povprečju. ? si večina lahko privošči nekaj tako osnovnega ,kot je npr. zdravljenje raka? ali normalno zdravo hrano , primerno stanovanje , šolanje , mogoče celo dopust , ...-osnovne stvari iz bedarije imenovane socijalizem .\nPa ne vem zakaj vsi začnete mešat komunizem zraven koker nekdo omeni ,da se lahko krade in izkorišča samo ,kolikor lahko en sistem prenese ,drugače se začne dogajat minus.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ummm...\n\nTisti, ki delajo za to, si lahko. Leni fuksi si pa v kapitalizmu ne morejo, v socializmu so si pa lahko, ker so drugi za njih delali? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne pravim, da nismo vsi vsem dolzni zagotoviti minimalnega standarda (smo!) ampak vsega na krozniku (dva avta, lastna bajta, dva dopusta na leto v subvencioniranih prikolicah, ozimnica, etc.) za minimalno kolicino dela pa tudi ne bo.\n\nSicer pa, bos ti kdaj nehal s parolami leta 1952 in Dusana Semolica, al te bo prej od fovsije pobralo?",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Ummm...\n\nTisti, ki delajo za to, si lahko.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi res.!    Lažeš in zavajaš!  Ameriški delavski sloj si tudi z dvojnimi šihti tega ne more privoščit , razen seveda če ti zraven šteješ ,da celo sorodstvo spravi vse pod hipoteko ,da se lahko en drugače čist povprečno ZDRAVSTVENO ZAVAROVAN član zdravi na onkološkem  Pa še enkrat povdarjam -zdravstveno ZAVAROVAN.....\nSemuliča in sindikat si pa lahko nekam ......,ker ste si podobni.-zelo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n....ker opažam namreč da si zelo bogat človek , da vedno ta sloj tako besno braniš in pljuvaš po proizvajalcih dobrin. Tako ubog na duhu ,da boš zagovarjal in verjel tistemu ,ki ti krade ,verjetno nisi , čeprav.......",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "kolikokrat si bil v ZDA in koliko ljudi ki tam zivijo poznas? Al se kar verjames v parole o gnilem kapitalizmu in kako so tam vsi revni?\n\nKdor je zdravstveno zavarovan mu zdravijo raka. Seveda pa dolocenih posegov dolocena zavarovanja ne krijejo. \n\nKoliko jih lahko gre v solo? Vsi. Imas javne sole ki seveda niso tako dobre kot zasebne ampak lej v zasebni soli je treba kvalitetnega ucitelja pac bolje placat. Za posteno delo posteno placilo...aja pa sej to je parola delavskega razreda ki ga tako rad izpostavljas...torej razumes princip. \n\n@erikson kar si ti prilepil je komentar, ne svetovanje. So pa kitajci verjetno pozabili, da ce eu in zda ne bi pri njih vse te robe kupovala bi se pri njih vsi se vedno z riksami in bicikli naokoli premikali.\n\nSicer pa capl - en odgovor ki ti bo vsec:\n\nNe, v ameriki so vsi revni. vsi si zelijo da bi imeli zivljenski standard kot ga imajo v severni koreji, cilu, venezueli in na kubi... To so sanje vsakega americana, da bi lahko imel vse te dobrine, vso to zdravnisko oskrbo... Sicer bi upal da se mu ne naredi mrena na ocesu ker tega v severni koreji ne znajo operirat ampak HEJ! Nikomur je ne operirajo in so tako vsi enaki. To pa je ze nekaj...vredno tega da imas mreno...vazno da je tudi sosedu ne znajo operirat...sanje vsakega americana...aja ne...slovenca.\n\n@evrofil ne trudi se.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\n\n\nAmerika gre iz AAA na AA+.\n\nS&P downgrades U.S. credit rating for first time\n\n\nZDA: Kjer so sanje o dopustu le ... sanje\n\nOb peščici državnih praznikov povprečni ameriški delavec v celem letu dobi dva ali tri dragocene tedne dopusta - kar je precej manj od številnih drugih držav po svetu.\n\nIn celo ta dolžina dopusta pogosto ne pride brez pogojev, poroča CNN. Nekaterim ameriškim družbam ni všeč, da bi si njihovi uslužbenci vzeli prosto več kot teden dni hkrati. Spet drugi pričakujejo, da bodo ves čas dostopni ali da bodo preverjali svojo elektronsko pošto celo, ko poležavajo na plaži ali bili na pohodu visoko v gorah.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ja in dolzina dopusta je ena izmed boninet za delavca pri delodajalcu. Ampak lej na kitajskem in v severni koreji je to veliko bolje urejeno, dopusti so izjemni. Ce seveda dobis dovolilnico da zapustis kraj bivanja.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Tam kvecjemu sunejo pest riza. Aja pa jamranja ni. Ce bi ti s svojim jamranjem tam zivel, bi veselo delal v delovnem taboriscu - tam se sistema ne kritizira, tu pa nergaci prosperirate bolj kot vsi ostali.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Tam kvecjemu sunejo pest riza. Aja pa jamranja ni. Ce bi ti s svojim jamranjem tam zivel, bi veselo delal v delovnem taboriscu - tam se sistema ne kritizira, tu pa nergaci prosperirate bolj kot vsi ostali.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej ni treba tam živet , mal počakaj da nas Kitajci kupjo na razprodaji ,pa bomo vidli ,če bomo živi seveda...... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n....ka je že blo tam ,leto al dve nazaj ?  enmu bančniku ,al ka je že bil , so glavo odsekali al nekaj takega ,pa verjetno sploh kradel ni ,ampak je samo nekaj sposobno zajebal.........-vse uvažamo od tam , zaka ne bi še zakonodaje ,sodstva in izvrševalcev /..-ne sej to bi pa jst tud znal delat in če hočem ,znam bit zelo produktiven ,še celo na brezplačno dodatno delo sem pripravljen in to brez jambranja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "https://www.youtube.com/watch?v=3fVDZX6uzd8&playnext=1&list=PL5B9377F0B1B1277D\n\nmalo staro , ampak .....\npljuvate čez socijalizem , pljuvate čez kapitalizem , zdrave mešanice obeh nočete , ...bote pa fevdalizem dobli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Kaj pa je zate zdrava mesanica?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Kako ne ves kaj je zdrava \"mesanica\"? \n\n\"Od vsakogar po zmoznostih, vsakomur po potrebah\" - Karl Marx, 1875 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak, ti smenta, Karel je imel za to v mislih druzbo, kjer za proizvodnjo ne potrebujes vec fizicnega dela (a slisis Capl, tudi Marx je vedel, da te ne rabijo vec!)\n\nNo, je pa res, da je bilo tudi Rusom jasno, da cela scena ne bo sla tako preprosto - tako Stalin kot Trotsky sta malo popravila stricka Marxa - da sta na koncu prisla ven z \"od vsakogar po zmoznostih, vsakemu glede na njegovo delo\", ampak, ti smenta, a govorimo o dodani vrednosti? Oh, kje pa, Jughashvili ziher ni tega mislil. Sodobni revolucionarji na plan!\n\nAja, ampak potem pa... imamo Trockega... Ki Stalina ni pretirano maral. Emmm...\n\"Da bi povecali produktivne dejavnike se je potrebno zateci k klasicnim normam placevanja mezd - torej, k distibuciji zivljenskih dobrin v proporcionalni kolicini glede na kvaliteto in kvantiteto dela.\" - L.T., \"Izdana revolucija\" \n\nDaj, prosim, capl, zazeni tiste pol celice,ki jo imas in mi razlozi kako je mogoce, da veliki Socialisti (in Komunist, v Trotskyjevem primeru) zagovarja PLACILO GLEDE NA UCINKOVITOST.\n\nP.S.:\nFevdalizem? Kjer moram placati desetino/delati ga \"grofa\" 10% casa, ostalo je pa moje?\nKje podpisem?!",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ah spet si mu povzrocil mozganski overload...\n\nNaj se prelevim v Karin: napisal bo - da ne nabijaj ti kapitalist usivi s takim pametovanjem in sprevracanjem ste v 20 letih unicili vse kar je delavec v 50 letih zgradil. \n\nBANDA!",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Uf, novi posti, morm prebrat, mahonijev odgovor na moj post sem prebral, napišem kej zanimivga...pač moje ugotovitve, še prej pa posvetim pozornost službi, k sem gih pršu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nnikjer pa nisem reku, da so ONI krivi za vse, mogoče je vse pač človeška nrav...ali pač? isti vzorci se pojavljajo skozi vso zgodovino, to je edino in neizpodbitno dejstvo - zdej, ali zato, ker raja, ko pride do keša ostaja ista, al zato ker imajo centri moči vse v svojih rokah, je pa isto kot kaj je bilo prej, kura ali jajce...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Prešaltal, vidm, na družbene ureditve. Ampak tko k sem reku, jst nism tuki zato da bi delal revolucijo, preživet morm sebe in svoje bližnje, to mi je primarn cilj, jap, sem se kapitalistično asimiliral, mar ni to lepo, vsak zase...trenutno sem totalno nelikviden, ker sem dal na kocko velik del tega kar imam, žal mi je da nisem takrat, ko sem vse skupaj začel spremljat, dal na kocko vse kar sem imel, pa nism vedel pol toliko kot vem danes, long story short - bil bi miljonar, to mi omogča ta sistem, počas ga vzljubljam.\nKar se tiče družbenih ureditev, slovencem je socializem velik bolj pasal, ker smo po naravi foušljivi do kosti. Dons je tako težko gledat soseda, ki ima in se z lahkoto važit pred sosedom, ki nima, zato je bil socializem, za veliko večino, idealen sistem - ni bilo treba bit foušljiv, ker kljub vsemu je foušljivost in važenje naporno - tisti ki pa je bil v tistem sistemu fouš, ali važen, je pa ni dobr odnesel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\nje za trenutni položaj v svetu kriva neka elita? hm...maybe so, čudna so pota kapitalista...pa dejmo nadaljevat debato. Zakaj so vsa največja imena kapitala v zgodovini, po pravilu, podpirale obe strani v različnih vojnah? Posebno Vietnam in seveda 2. svetovna vojna, kasnejše so itak tako obvious, da glava peče (Kuvait, Irak, Afganistan). O drugi svetovni in IG Farben smo vsi slišal in vidl v raznih conspiracy muvijih, o eni knjigi se pa redko govori, ker jo je napisal ugledni angleški profesor Anthony C. Sutton,  Wall street and the bolshevik revolution, tam pa piše marsikaj zanimivega. Ampak se o njej bolj šepeta, tako kot se je včasih vice o Titu...\nApollo, vem da si ti navajen trdnih dokazov, ampak sometimes even circumstantial evidence pokaže na nekoga, da je več kot kriv, problem je, da ni sodišča ki bi o čem takem lahko sodilo...ko vidš cigota in ti reče, da nikol ni nič ukradel, mu ti verjameš, dokler ni dokazano nasprotno?",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Morem mu verjet. Ker tako funkcionira nasa druzba. Ce mu ne bi, pol se nekega dne lahko nekdo spomni da vsi ki vozijo audije prehitro vozijo. Ok dejmo jim kr colat. Ne mors enmu rect ti pa krades ker si cigo. Lahko pa reces da je veliko ciganov kriminalcev. \n\nSej razumes kaj zelim povedat.\n\nIn za to da je veliko ciganov kriminalcev imamo dokaze - obsodbe na sodiscih. Da pa obstajajo neke skupine ki upravljajo s celotnim svetom je pa dokazano samo v filmih tipa zeitgeist kjer vecino baze za dokazovanje oni postavijo kot trditev. Ni glih dokaz ane...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "točno to kar sem sam reku, za to ni in ne bo nobenih sodišč, osebno se do neke mere distanciram od zeitgeista in podobnih, to je populizem z druge strani, je pa bil povod, da sem sem šel globlje brskat, priznam.\ndrugo je pa kar priznani akademiki zapišejo, pa to ni osamljen primer, katerga sem navedu...in jasno kaže na to kdo je kdo in kako. \n\nin jst ne trobim, da lalala ueueueue, nč ne morm, sej se poznava, slabga mi ni, živim super, dopuščam pa možnost, let me rephrase that, velika možnost je, da nekaj ljudi z relativno lahkoto upravlja z veliko večino ostalih s preprosto strategijo dolga, enostavno ne rabš velik, a to se strinjaš?",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\npljuvate čez socijalizem , pljuvate čez kapitalizem , zdrave mešanice obeh nočete , ...bote pa fevdalizem dobli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da bo fevdalizem kmalu. Komaj čakam. Bo potem več ostalo meni kot sedaj.",
    "author": "leibstandarte",
    "author_level": "Guru"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\n   \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Upam, da bo fevdalizem kmalu. Komaj čakam. Bo potem več ostalo meni kot sedaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n  90% od nicesar je ....... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Ah spet si mu povzrocil mozganski overload...\n\nNaj se prelevim v Karin: napisal bo - da ne nabijaj ti kapitalist usivi s takim pametovanjem in sprevracanjem ste v 20 letih unicili vse kar je delavec v 50 letih zgradil. \n\nBANDA!\n\t\t\n\t\tKlikni za razširitev\n\t\ntocno tako , ja ! .....tud stol ,na katerem si po cele sihte jajca praskas ,sem ti kupil jst..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Daj, prosim, capl, zazeni tiste pol celice,ki jo imas in mi razlozi kako je mogoce, da veliki Socialisti (in Komunist, v Trotskyjevem primeru) zagovarja PLACILO GLEDE NA UCINKOVITOST.\n\t\t\n\t\tKlikni za razširitev\n\t\nCapl ,ki krompir pridela ,ga tudi vecino poje ,nekaj pa ga iz solidarnosti da tudi tebi ,da ne crkujes od lakote , &gt;to zagovarjajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n..paraziti pa cenite krompir na njivi nizje ,kot so stroski gnoja in se derete ,da capl ne dela nobene dodatne vrednosti , pol pa ga 50x drazje prodate in se derete kako dodano vrednost ste proizvedli in kako placilo si zasluzite.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\nCapl ,ki krompir pridela ,ga tudi vecino poje ,nekaj pa ga iz solidarnosti da tudi tebi ,da ne crkujes od lakote , &gt;to zagovarjajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n..paraziti pa cenite krompir na njivi nizje ,kot so stroski gnoja in se derete ,da capl ne dela nobene dodatne vrednosti , pol pa ga 50x drazje prodate in se derete kako dodano vrednost ste proizvedli in kako placilo si zasluzite.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"Slovenci, ki zaslužijo nad 15 tisočakov na leto, plačajo 20-krat več v dohodninsko blagajno kot tisti, katerih davčna osnova je v najnižjem davčnem razredu\"\n\nin\n\n\"Ko pogledamo v drobovje dohodninske analize, ugotovimo, da je kar 62 odstotkov celotne dohodnine oziroma 1,2 milijarde evrov v državno blagajno prispevala le peščica, natančneje 15 odstotkov oziroma 154 tisoč Slovencev.\"\n Vir: http://www.finance.si/319766/Vi%B9ja-pla%E8a-20-krat-vi%B9ja-dohodnina/rsshttp://www.finance.si/319766/Vi%B9ja-pla%E8a-20-krat-vi%B9ja-dohodnina/rss[/I] \n\n\nJa capl, GLIH TI si mu stol placal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"Največje davčno breme nosijo zavezanci z največjimi dohodki, ki poleg visoke dohodnine plačujejo tudi visoke socialne prispevke. Temu se v Sloveniji reče solidarnost. Ko bodo tisti, ki največ prispevajo k solidarnosti, ugotovili, da so pravzaprav izkoriščani, se bodo razmere postopno spremenile,\" \n\n\"It's good to be the king.\" (C) Mel Brooks, History of the World: Part I",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\n\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ja capl, GLIH TI si mu stol placal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"Največje davčno breme nosijo zavezanci z največjimi dohodki, ki poleg visoke dohodnine plačujejo tudi visoke socialne prispevke. Temu se v Sloveniji reče solidarnost. Ko bodo tisti, ki največ prispevajo k solidarnosti, ugotovili, da so pravzaprav izkoriščani, se bodo razmere postopno spremenile,\"\n\t\t\n\t\tKlikni za razširitev\n\t\n......in keri so tisti ,ki najvec placajo ?....kje dobijo? in s cim se ukvarjajo? ...en zavarovalnicar ,al pa odvetnik , al posrednik zdravil  , al pa enostavno en prekupcevalec s krompirjem ?????......vzame 100tim caplom ,pobase dobro placo in od tega placa dohodnino in prispevke in se dere kolk je prispeval  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n...ce sam onga junca ko sn mu stol kupu pogledas , ...capli mu dajemo za placo ,ki je vecja on nasih ,on pa se pol dere da placa vec prispevkov ko mi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\"USA Rockefeller, David Former Chairman, Chase Manhattan Bank \" \n\n\n\nDovolj je da preberem, da ti sodelujejo in je že dovolj zgovorno za kaj se gre.\n\nKdo so kaj so, jih pa že lep čas zgodovina sodi, tako, da pametnemu je dovolj.\n\nDa bi človek vedel za kaj se dejansko gre predlagam najprej ogled vseh delov  KLIK  in bo potem morda bolj razumljiva tematika.\n\nDa nekaj ne štima, čivkajo že vrabčki na veji in to že leta, vprašanje sedaj se postavlja, kako dolgo se bo še vztrajalo?\n\nMoje mnenje je, da ne bo še dolgo trajalo. Še sreča, da se je komunikacija na internetu, razvila do te mere, da za informiranost skoraj ne potrebujemo več klasičnih medijev, saj informacija prispe še prej, kakor jo objavi klasični medij in tukaj vidim predvsem rešitev, da se kaj spremeni, saj se bo en krat za vselej sklepalo na podlagi relevantnih podatkov in ne več na podlagi serviranih zgodbic.\n",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 1980 pravi:\nDa bi človek vedel za kaj se dejansko gre predlagam najprej ogled vseh delov  KLIK  in bo potem morda bolj razumljiva tematika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nhttp://conspiracies.skepticproject.com/articles/zeitgeist/",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Mislim, da ni treba biti naiven, da vemo, kako zelo dobro drži tisto, kaj navaja zeitgeist in to ne izpodbitno in definitivno je tako. Enga relevantnega argumenta ne najdem, da bi vsaj mal posumil v navedena dejstva.\n\nAli veš, da je Gadafi napaden ne toliko, zaradi nafte, koliko zaradi tega, ker je želel podpreti afriško valuto vezano na zlato in s časom počasi, ampak sigurno okrepiti in osamosvojiti afriško celino, ki že stoletja to ni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa, vprašaj se samo še, za kaj  za vraga ne napadejo Sirije, ali so ljudje tam manj vredni od Libijcev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Mislim, da ni treba biti naiven, da vemo, kako zelo dobro drži tisto, kaj navaja \"zeitgeist, the movie debunked\" in to ne izpodbitno in definitivno je tako. Enga relevantnega argumenta ne najdem, da bi vsaj mal posumil v navedena destva.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGadafi je pa zmesan klovn in gobezdac... Malo me spominja na bivsega Iraskega ministra za informiranje, krizanega z Haile Selassie s primesmi Mussolinija... Varianta: \"There are no American tanks 150 kilometers around Baghdad!\", medtem ko se v ozadju Abrams vozi... Ampak, OK, ja, Gadafi je kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nItak, zato se mu narod upira, ker ga je CIA sprovocirala, ane? \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Povprašaj ljudi v Iraku, ali jim je bilo boljš ko je bil Sadam na oblasti ali sedaj, ko jim vlado diktira Amerika z verskimi kleriki na čelu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ja dajmo povprasat atlete ki jim je dal noge odrezat ker se niso uvrstili na olimpijske igre.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 1980 pravi:\n Mislim, da ni treba biti naiven, da vemo, kako zelo dobro drži tisto, kaj navaja zeitgeist in to ne izpodbitno in definitivno je tako. Enga relevantnega argumenta ne najdem, da bi vsaj mal posumil v navedena dejstva.\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj neka stvar postane dejstvo? Ko jo vidis v filmu ki je ful gledljiv in govori o svetovni zaroti?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "zopet, ni le zeitgeist, ki govori o načinu delovanja določenih ljudi, ki so v tej temi poimenovani bilderbergi...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "No jaz pa sem repliciral človeku, ki je zeitgeist postavil kot film kjer so dejstva. In njemu je namenjen moj reply.\n\nLahk pa linke začneš lepit da ne bomo nedoločni.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n ja dajmo povprasat atlete ki jim je dal noge odrezat ker se niso uvrstili na olimpijske igre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWTF",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n ja dajmo povprasat atlete ki jim je dal noge odrezat ker se niso uvrstili na olimpijske igre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWTF\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWTF je čisto pravi komentar na nebuloze, ki jih eni nabijajo tu.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Se mi ne da zdej ful iskat ampak na en link pa si poglej cesa je bil obtozen\n\nhttp://en.wikipedia.org/wiki/Uday_Hussein\n\nAja joj... to je bil sadamov najstarejsi sin... Ti pacek, očka pa že ni bil tak. Barabe ameriške so obesile pravičnega drzavnika ki je svojim prebivalcem omogocal kar jim gnili kapitalisti ne. Recimo kurdom je leta 1988 podaril pošiljko sarina, gorčičnega plina in cianida.\n\nJa, lepo je bilo dokler so ga imeli.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Pri Iraski vojni gre tudi za versko ozadje. V iraku se bijejo boji tudi znotraj drzave med suniti in siiti. S padcem Sadama Huseina so na oblast prisli siiti, kateri so sodelovali z Izraelci in Americani v prevzemanju oblasti.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ja, to vem. In trditi, da je tam sedaj vse lepo je nerealno. Precej butasto pa je trditi, da so iračani pod režimom človeka, ki je redno mučil ljudi ki se niso strinjali z njim, živeli bolje kot sedaj.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Upam, da ne boš imel nič proti, če naslednji videoposnetek, prvega izmed serije 50-ih na Youtube (če niso katerega v mesecu dni že odstranili ...), objavim v tejle debati. Ker tematiki sploh nista tako vsaksebi ...\n\n\n\t\n\t\t\n\t\n\nCelote si sicer tudi sam še nisem uspel ogledati, zato bom tule dodal le še kratek uvodnik k filmu:\n\nKilluminati The Movie:\n \nYour freedom is a lie. Your are being taught what is right, what is wrong,\nwhat to know, what not to know, what to think, what to not think.\nYou are being&#65279; taught how to live, how your life should be and what\neverybody else expects you to find happiness in. Because the Illuminati\nthey're the one to blame of this world wide crisis, wars, terrorism,\nrebellion, chaos, etc&#8230; and the best thing we could do to make&#65279; them\ndown is to better not to support their products, movies, songs, slogans,\nsubliminal programming, politicians, businessmen, institutions, and\nwhatever in relations with them we should rebuke them totally ... \nThey're giving us this world hard to live with.\n\n\nBomo pa videli, kakšni bodo kaj (konstruktivni) komentarji ostalih ...\n\n\nLep počitniški filmski večer vam želim, ta ali (najbrž še) kakšen drugi!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nP.S.: Bilderbergi so prvič omenjeni v 5. delu[/COLOR], t.i. Trilateralna komisija že nekoliko prej.",
    "author": "Georgie",
    "author_level": "chairman"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Torej povzetek teme po 5. straneh.....\n\nVsi skupaj smo ugotovili da teli nasi bogatuncki ne naklepajo nic dobrega za nas navadne smrtnike. Na zalost je to edina tocka v kateri se dve strani strinjata od katerih ena stran zagovarja teorijo da tam kujejo hude zarote katere nam nic kaj ne koristijo, druga stran ce prav razumem pa nekega pametnega odgovora kaj se tam dogaja nima, so pa prepricani v zmoto druge strani in iz njih brijejo norca. Popravite me ce sem se kje zmotil, vendar sem pricakoval kaj vec v taksni temi na taksnem forumu polnem intelektualcev.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Ljudje, ki jih komaj kaj poznamo ali pa sploh ne in ki bogatijo na račun podjetij v in zunaj države, z raznimi nakupi npr. podjetja z zemljiščem, ker paæ zemljišča samega ni bilo mogoče kupiti...vse te stvari se morajo nekje dogovoriti, tega ne zmenita dva človeka. \n\n\nTukaj lahko imaš le svoje mnenje, vsak pozna vsaj enega, ki spada v zgornjo skupino, eni se tega zavedajo, eni ne....nekih intelektualcev pa na tem forumu ni, mogoče sta dva, trije...ostali bi z zabijanjem svobodo mislečih radi le to postali ali pa si domišljajo, da so.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Georgie pravi:\nYour freedom is a lie. Your are being taught what is right, what is wrong,\nwhat to know, what not to know, what to think, what to not think.\nYou are being&#65279; taught how to live, how your life should be and what\neverybody else expects you to find happiness in. \n\n///\n\nand the best thing we could do to make&#65279; them\ndown is to better not to support their products, movies, songs, slogans,\nsubliminal programming, politicians, businessmen, institutions, and\nwhatever in relations with them we should rebuke them totally ... \nThey're giving us this world hard to live with.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrvi odstavek je seveda popolnoma pravilen. Posameznik še nikoli ni imel dostopa do absolutne resnice, že zaradi komunikacijskega šuma, če ne drugega. Namigovanje na vsiljevanje vrednot in norm je seveda lahko povsem upravičeno, če se le zavedamo, da absolutna vrednotna lestvica ne obstaja. Razloge za to lahko mirne duše začnemo iskati pri lingvističnih teorijah in zaključimo z geografskimi dejavniki. V bistvu je pod črto napisano zgolj malo bolj črnogleda enačica funkcionalistične teorije, ki ni nikakršna novost... \n\nČe sedaj predpostavimo, da se posameznik zaveda svojega pomena in obstoja v celotni mašineriji, ima dve možnosti:\n\na) prilagoditev na situacijo, po možnosti s kritično distanco do družbenega dogajanja\n\nb) uporništvo (drugi odstavek)\n\nno, roko na srce, se lahko odločiš tudi za:\n\nc) praktično prilagoditev (obdržiš svojo službo in kupuješ mercator pivo) in neprestano obremenjevanje s teorijami zarot\n\n\nJaz sem se odločil za A. Če bi se odločil za B, bi poslal vse v tri krasne vzel nož, spalko in šotor in igrat robinzona v Kočevski gozd do konca življenja. Tretja opcija se mi zdi pa najbolj neučinkovita. Še vedno delaš vse kot prej in podpiraš korporacije/kapitalizem, za povrh se pa še sekiraš za brezveze.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\nna taksnem forumu polnem intelektualcev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdo ti je pa to dezinformacijo podtaknil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n Torej povzetek teme po 5. straneh.....\n\nVsi skupaj smo ugotovili da teli nasi bogatuncki ne naklepajo nic dobrega za nas navadne smrtnike. Na zalost je to edina tocka v kateri se dve strani strinjata od katerih ena stran zagovarja teorijo da tam kujejo hude zarote katere nam nic kaj ne koristijo, druga stran ce prav razumem pa nekega pametnega odgovora kaj se tam dogaja nima, so pa prepricani v zmoto druge strani in iz njih brijejo norca. Popravite me ce sem se kje zmotil, vendar sem pricakoval kaj vec v taksni temi na taksnem forumu polnem intelektualcev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk priznam. Osebno verjamem da nam vladajo podtaknjeni agenti, ki jih kontrolirajo opice s planeta banana22 ki je v neki oddaljeni galaksiji. Sedaj pa bi rad na to temo nacel razpravo. Vem, da se nekateri strinjajo z menoj (jest5, jernej, evrofil, ...) in se o tem veckrat pogovarjamo ko iscemo te podtaknjence. Sedaj pa bi rad da mi ti poves svoje mislenje, kaj mislis o tem in ZAKAJ ZABOGA TUDI TI NE VERJAMES V TO?!\n\nveselim se konstruktivne razprave polne pro et contra argumentov. Ko se bo debata izpela in ce ne boste vsi trdili enako kot jaz (torej da ta bitja obstajajo) bom zakljucil s tem, da smo ugotovili da ta bitja obstajajo, druga stran pa nima nobenih argumentov in se samo norcuje iz nas ki smo spregledali.\n\nNo dejmo jaz sem danes srecal ze 3 opicje agente.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Oj, saj če mene vprašaš, ti na kratko in hitro lahko odgovorim, da kaj dosti za premišljevati in filozofirati okoli te in podobnih tem načeloma niti ni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker je dovolj že to, da se malce ozreš naokoli samo po bližnji okolici ... Tudi s teorijami vemo kako je - so le projekcija notranjosti nekega posameznika ali skupine na zunanji svet. Torej so in vedno bodo omejene. S slednjim sem ciljal na uradne teorije.\n\nMoje mnenje je, če deluješ in živiš po točki a), je to praktično, po učinkovitosti na zunaj, enako delovanju in življenju po točki c). (Za nas Slovence je to najbrž še celo najbolj značilno ...) Edino učinkovito razliko lahko ustvari npr. točka b), kjer pa se možnosti zelo razvejijo. Ampak osebno bi rekel, da, če se najdeš v točki a), potem je zelo visoka verjetnost, da pravzaprav deluješ in živiš tudi po točki b) (tudi jaz recimo tako), čeprav se ti tega ne zavedaš, ker preprosto (še) nisi tolikšen ekstremist in se še vedno nahajaš v območju relativnega lagodja. Banalni, površinski primer za točko b) je že ta, da zavestno preklopiš TV kanal takoj, ko se prične oglaševanje. Če v dandanašnjih časih sploh še gledaš televizijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Georgie",
    "author_level": "chairman"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Je čas za menjavo službe? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nOk priznam. Osebno verjamem da nam vladajo podtaknjeni agenti, ki jih kontrolirajo opice s planeta banana22 ki je v neki oddaljeni galaksiji. Sedaj pa bi rad na to temo nacel razpravo. Vem, da se nekateri strinjajo z menoj (jest5, jernej, evrofil, ...) in se o tem veckrat pogovarjamo ko iscemo te podtaknjence. Sedaj pa bi rad da mi ti poves svoje mislenje, kaj mislis o tem in ZAKAJ ZABOGA TUDI TI NE VERJAMES V TO?!\n\nveselim se konstruktivne razprave polne pro et contra argumentov. Ko se bo debata izpela in ce ne boste vsi trdili enako kot jaz (torej da ta bitja obstajajo) bom zakljucil s tem, da smo ugotovili da ta bitja obstajajo, druga stran pa nima nobenih argumentov in se samo norcuje iz nas ki smo spregledali.\n\nNo dejmo jaz sem danes srecal ze 3 opicje agente.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko odpres temo, mogoce bo tema zazivela, nikoli ne ves....\n\nSicer pa bi prebral to temo o opicah. Nakar bi zahteval kaksne dokaze. Vidis v tem je point. Ni pomembno kaj verjames ti, kaj verjamem jaz in kaj verjamejo ostale opice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zanimalo bi me kako to stvar utemeljujes. S cim jo utemeljujes? Ali kje obstaja kaksna dokumentacija? Stari zapisi? Imajo te opice letno srecanje na kaksni lokaciji tako kot bilderbergi?  Po vsem na koncu mi ostane lastna presoja. Potem se odlocim kako bom reagiral. Brez oziranja na druge ljudi in na druge dejavnike.\nPri tebi ni vec lastne presoje. Vse to se vraca na samo vojno teoretiki zarot versus pametni ljudje ki ne verjamejo neumnostim. Tebe dejanska resnica sploh ne zanima. Ti si se odlocil da bos verjel temu, cemur teoretiki zarot oporekajo. Razumes kaj ti hocem povedati? Ne trdim da jaz pravo resnico poznam, se pa trudim zbrati cimvec dokazov in dejstev z ene in z druge strani. \nOd tebe se nisem slisal razumnega komentarja (v tej temi). Vse kar si napisal je bilo eno samo \"drkanje\" v glavo. Nisem pa slisal tvojega odgovora, torej odgovora ki bi se porodil v tvojem razmisljanju brez vpliva drugih dejavnikov, na vprasanje: O cem mislite se pogovarjajo vsako leto za zaprtimi vrati? Sem neumen ker se mi zdi sumljivo zakaj se morajo dobiti Rockefeller in ostali bancni mogotci, evropski monarhi, azijski mega podjetniki in politiki z vsega sveta? Ok, pol pa sem... razsvetlite me z odgovori da ne bom vec zivel v zablodi.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Hehe, pomisli da jutri noremu znanstveniku v laboratoriju slučajno uspe zmešati zadevo, ki bi omogočila zdravo življenje do najmanj 200tega leta, cena pa bi bila smešno majhna...pa recimo da si ti direktor laboratorija. Bi dal formulo na razpolago vsem, da do nje pridejo afričani, kitajci, indijci, izgredniki iz Londona, Strojanova ciganska 25 članska družina na sociali....no? Težka, hm?? Bolj ne kot ja?\n\nPrav tako tudi elito boli kuratz zate, zanje si samo delovna sila in nothing more. Žal, tako je.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thesmos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nOk priznam. Osebno verjamem da nam vladajo podtaknjeni agenti, ki jih kontrolirajo opice s planeta banana22 ki je v neki oddaljeni galaksiji. Sedaj pa bi rad na to temo nacel razpravo. Vem, da se nekateri strinjajo z menoj (jest5, jernej, evrofil, ...) in se o tem veckrat pogovarjamo ko iscemo te podtaknjence. Sedaj pa bi rad da mi ti poves svoje mislenje, kaj mislis o tem in ZAKAJ ZABOGA TUDI TI NE VERJAMES V TO?!\n\nveselim se konstruktivne razprave polne pro et contra argumentov. Ko se bo debata izpela in ce ne boste vsi trdili enako kot jaz (torej da ta bitja obstajajo) bom zakljucil s tem, da smo ugotovili da ta bitja obstajajo, druga stran pa nima nobenih argumentov in se samo norcuje iz nas ki smo spregledali.\n\nNo dejmo jaz sem danes srecal ze 3 opicje agente.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko odpres temo, mogoce bo tema zazivela, nikoli ne ves....\n\nSicer pa bi prebral to temo o opicah. Nakar bi zahteval kaksne dokaze. Vidis v tem je point. Ni pomembno kaj verjames ti, kaj verjamem jaz in kaj verjamejo ostale opice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zanimalo bi me kako to stvar utemeljujes. S cim jo utemeljujes? Ali kje obstaja kaksna dokumentacija? Stari zapisi? Imajo te opice letno srecanje na kaksni lokaciji tako kot bilderbergi?  Po vsem na koncu mi ostane lastna presoja. Potem se odlocim kako bom reagiral. Brez oziranja na druge ljudi in na druge dejavnike.\nPri tebi ni vec lastne presoje. Vse to se vraca na samo vojno teoretiki zarot versus pametni ljudje ki ne verjamejo neumnostim. Tebe dejanska resnica sploh ne zanima. Ti si se odlocil da bos verjel temu, cemur teoretiki zarot oporekajo. Razumes kaj ti hocem povedati? Ne trdim da jaz pravo resnico poznam, se pa trudim zbrati cimvec dokazov in dejstev z ene in z druge strani. \nOd tebe se nisem slisal razumnega komentarja (v tej temi). Vse kar si napisal je bilo eno samo \"drkanje\" v glavo. Nisem pa slisal tvojega odgovora, torej odgovora ki bi se porodil v tvojem razmisljanju brez vpliva drugih dejavnikov, na vprasanje: O cem mislite se pogovarjajo vsako leto za zaprtimi vrati? Sem neumen ker se mi zdi sumljivo zakaj se morajo dobiti Rockefeller in ostali bancni mogotci, evropski monarhi, azijski mega podjetniki in politiki z vsega sveta? Ok, pol pa sem... razsvetlite me z odgovori da ne bom vec zivel v zablodi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLej, bova naredila povzetek: Ti si odprl temo in hoces debatirat. Ce se nekdo ne strinja s teboj to ni drk.anje v glavo. na 2 strani tega threada je moje sporosilo (zadnje po vrsti) kjer sem ti dal moj ultimativni argument zakaj ne verjamem v zarote takih razseznosti. zdej lahko si ignorantski se naprej pa se kar trdis da nisem argumentiral al pa preberes in mi utemeljis kako bi ti kot en bilderberg dosegel, da bi par 10k ljudi drzalo gobec. Da ne bi scvekali vseh tajnih dogovorov in nacrtov.\n\nin ja, logicno je, da se ljudje ki imajo moc in vpliv, med seboj pogovarjajo. verjetno si tudi pomagajo. Samo to je zelo dalec od nekih zarot proti clovestvu itd itd itd. A je to zdej dost dober argument? Al kake dokumente bi ti rad? Dokumente da tega v kar zelis verjeti ni?!\n\n@Denis zakaj? =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "KLIK \n\n\nVčasih se je dobro se vprašati, kako za vraga ene in iste družine ostanejo bogatuni skozi stoletja, do dan današnjega dne, medtem ko druge so svoj čas bile nekaj, danes pa jih ni več.\n\n\nTukaj se ne gre za teorije zarote, ampak za gola dejstva, kako si kdo in predvsem na kakšen način med seboj pomaga, da bodo ostali in imeli vse tisto, kar so si PRIBORILI in dosegli njihovi dedje pred stoletji. Torej ni sporno, kaj imajo, je pa sporno na kakšne vse načine želijo ohraniti vse to in posledično dejansko ne dovolijo, da nekdo drug zasede njihov prestol.\n\nTorej borijo se ohranitev svojih ugodnosti in ugodnosti za svoje naslednike.\n\n\nEj, pa že stoleltja eni in isti priimki se pojavljajo skozi zgodovino in to v tolikšni meri, da izpade, da so oni na zemlji že od nekdaj, mi pa smo prišleki po tvojem iz planeta opic.\n\nOpica v tem primeru samo izpadeš, če misliš, da tile niso sposobni zaneti vojne, naročiti umore, degradirati konkurenčno dinastijo, katera jih želi preseči, itn.\n\nTeorija tukaj ne igra pomembno vlogo, ampak dejansko dejstva, kot že povedano, da ene in iste družine obstajajo močne, polne vpliva skozi stoletja, ni jih uničila niti ena svetovna vojna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ti mas ocitno hude probleme s pomenom dokazovanja svojih trditev. Namrec to, da je nekdo vpliven ze vec stoletij, ni dokaz, da je tudi krivec za vse slabo na tem svetu. \n\nTi si napisal, da se je treba vprasati kako to da so ze toliko casa vplivni. Nato pa si napisal, da so to dejstva. Torej karkoli si odgovorimo na vprasanje zakaj je neka druzina vplivna je dejstvo?\n\nDej brihta razcleni nam to svoje razmisljanje, operiraj s priimki in kronolosko opisi pomembne razloge, ki bodo podprli tvojo teorijo. \n\nPisanje v smislu \"treba se je vprasati zakaj in odgovor na to vprasanje je dejstvo\" je tako zelo bebavo, da je nevredno teme.\n\nSe enkrat: avtor teme se zeli pogovarjati o teorijah zarote. In jaz sem argumentiral zakaj ne verjamem v njih. cakam avtorja in ostale zagovornike da sedaj debatirate ce ste si ze zeleli debate. Z argumenti.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n ti mas ocitno hude probleme s pomenom dokazovanja svojih trditev. Namrec to, da je nekdo vpliven ze vec stoletij, ni dokaz, da je tudi krivec za vse slabo na tem svetu. \n\nTi si napisal, da se je treba vprasati kako to da so ze toliko casa vplivni. Nato pa si napisal, da so to dejstva. Torej karkoli si odgovorimo na vprasanje zakaj je neka druzina vplivna je dejstvo?\n\nDej brihta razcleni nam to svoje razmisljanje, operiraj s priimki in kronolosko opisi pomembne razloge, ki bodo podprli tvojo teorijo. \n\nPisanje v smislu \"treba se je vprasati zakaj in odgovor na to vprasanje je dejstvo\" je tako zelo bebavo, da je nevredno teme.\n\nSe enkrat: avtor teme se zeli pogovarjati o teorijah zarote. In jaz sem argumentiral zakaj ne verjamem v njih. cakam avtorja in ostale zagovornike da sedaj debatirate ce ste si ze zeleli debate. Z argumenti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKakor sem že prej napisal in sicer dejstvo je to, da eni in isti imajo vpliv skozi vsa stoletja, sedaj pa vprašanje ali so bili od boga dani, da je temu tako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Mislim, da ne.",
    "author": "1980",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "ok, o tem ni dvoma, da je v svetu nekaj bogatih in posledicno tudi vplivnih druzin. Zakaj se ti zdi cudno, da se kar obstajajo? A ves v zahodnem svetu ni bili kljucavnicarjev ki bi ljudem premozenje pobirali. Pac majo denar in ga niso vsega zapravili v eni generaciji. Ne vem no, kaj se ti zdi cudnega?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 1980 pravi:\nTeorija tukaj ne igra pomembno vlogo, ampak dejansko dejstva, kot že povedano, da ene in iste družine obstajajo močne, polne vpliva skozi stoletja, ni jih uničila niti ena svetovna vojna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonavljam Apollov apel - katere so te družine in kakšen je njihov vpliv.\n\nPri tem ne pozabi upoštevati kronološke umestitve ruskih oligarhov, ki sedijo na bazenih nafte in plina, arabskih dinastij s podobnimi naravnimi predizpozicijami in nenazadnje kitajske partije, ki je praktično odkupila ameriški zunanji dolg...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bilderbergi",
    "content": "K bi, pa se mi tolk ne da, ker ste pac prepricani v svoj prav, resno, parkrat sem ze folku poskusal razlozit, ker so me pac dregnili, naj povem kaj, pa se mi ne da res ne vec, ni fora v tem, da se to dogaja na neki neposredni ravni, to je vcepljeno skozi socializacijo posameznika, od prvega stika z mediji (ja, tud risanke), do izobraževalnega sistema, povsod smo ukalupirani, da smo čim bolj dovzetni za dresuro, nekateri seveda bolj, drugi manj... \nPa pustmo ob strani filmčke, čeprav je nekaj resnice tud tam, naslov knjige o Rockerfellerju sem že podal, tudi kdo jo je napisal, za tiste, ki ste leni, pa se vam ne da vpisat v google: http://en.wikipedia.org/wiki/Antony_C._Sutton . Priznan profesor, btw, če se vam je ne da prebrat, vaš problem, jaz obnove ne bom delal, piše pa marsikaj zanimivega.\nRek poznamo, da zgodovino pišeko zmagovalci, samo eni so zmagovalci v večini vojnah sodobnega sveta, tisti pravi, ne nacije, pač pa tisti ki so dejansko profitirali v vojnah. Še en rek, vojna je biznis, poznamo, hm, zakaj že? Kdo ima toliko moči, da vpliva na predsednika USA? Kdo ga sploh določi, da bo kandidat, najmočnejše države? A veste kako potekajo vse volitve v ZDA, koliko je potrebne moči, predvsem finančne, da spelješ kaj takega? Tuki se skrivajo tud odgovori na to, a kdo iz ozadja vleče niti ali ne...mislite da ne? Dejte si samo pogledat posnetke G.W.Bush-a mlajšega, pa mi povejte, da je to človek, ki je sposoben voditi državo, kako tega javnost ni vedela že prej, kakšen pajac je? Hm, i guess someone controls media too. You bet it does, ampak kot rečeno, men se ne da jebat s prepričevanjem, tisti k v to ne verjamete, ste za moje pojme carji, ker nimate tega bremena, jaz si ga sicer ne jemljem zelo k srcu, ker kot rečeno sem tuki 60-70 let (če sem) me pa po drugi strani boli ko gledam kako se en del sveta namerno strada, da se med seboj pobijejo za vodo/hrano/kaj tretjega, medtem ko v NY v penthouse-u jejo rake prejšnji dan ulovljene nekje na japonskem...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nSe enkrat: avtor teme se zeli pogovarjati o teorijah zarote. In jaz sem argumentiral zakaj ne verjamem v njih. cakam avtorja in ostale zagovornike da sedaj debatirate ce ste si ze zeleli debate. Z argumenti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSorry zadnje case nisem bil prav veliko aktiven in sem tvoj post bolj preletel, tako da tistega na koncu \"your turn\" sploh nisem opazil.... uglavnem....\n\nTrdis, da bi taksno.... torej ce jo ze imenujes zarota, ji dajmo tako reci.... torej ce bi taksno zaroto izvajalo na deset tisoce ljudi pravis da bi slej ko prej nekdo stegnil jezik. Kot prvo, glede na to da vnaprej zvemo iz nekih \"virov\" kje bodo zasedali menim da nekdo steguje jezik. Kot drugo, ti tisoci ljudi v tem sodelujejo indirektno, verjetno sploh ne vedo za kaksne cilje delujejo. To se dogaja tudi nam smrtnikom...mnogi v podjetjih ne vedo za cilje sefov. Saj ne odlocajo vsi delavci kaj bo z usodo podjetja mar ne?\n\nVes kaj meni smrdi pri teh bilderbergih. Da je tam notri enih par najvecjih \"drekov\" tega sveta. Verjetno ti je znano kaksne umazanije so poceli Rockefeller in njegovi predniki? Pa Morgani, Carnegiji, Warburgi, Rotscildi? Najvecji trusti 20. stol, glavni bancniki, ustanovitelji Federal Reserve. Rekel bos ne spet FR.... jaz bom pa rekel, ja FR. To je tipicna \"teorija zarote\" ce ji tako recemo, ko nekaj mogotcev s prevaro podjarmi celotno drzavo. Amschel Rotschild je l. 1790 povzel manipulativno filozofijo svoje dinastije, ko je dejal: \"Če izdajam in nadzorujem denar določene dezele, me ne zanima, kdo piše njene zakone.\" Z finto, nwm ce ti je poznana so Federal Reserves tudi uzakonili. Takratni predsednik ZDA Woodrow Wilson, kateremu je J.P. Morgan pomagal priti na predsedniski stolcek, je kasneje obzaloval pomoc pri uzakonjenu akta z besedami ki jih je izgovoril pred smrtjo:\" Nevede sem uničil svojo domovino.\"\nMalo copy/paste:\nV zvezi z Rockefellerjevo banko Chase velja omeniti naslednja dejstva. Na začetku 1940-ih let je bila Chase banka najbogatejša in najmočnejša finančna institucija v ZDA. Zadolzen za evropske izpostave je bil Joseph J. Larkin. Le-ta je v nasprotju z drugimi ameriškimi bankami ter podjetji, ki so v času 2 sv. vojne zaprli svoje podruþnice, ker niso þeleli poslovati z nacisti, podruþnice Chase banke pustil odprte. Še več, podruznica banke v okupiranem Parizu je omogočala nemški ambasadi vse zahtevane finančne transakcije, v sodelovanju z človekom iz nemške Reichsbanke, Hansom-Joachimom Ceasarjem. Reichsbanka pa je bila v tistem času pod direktno kontrolo Adolfa Hitlerja. Nemška ambasada je med vojno financirala francoska podjetja, ki so kolaborirala z nacisti. Med drugim je nemški ambasador v Parizu, Otto Abetz, plačeval 250.000 frankov na mesec različnim fašističnim urednikom ter zaloznikom za tiskanje in razširjanje proti-zidovskih glasil\nTudi druge ameriške korporacije so v času vojne trgovale s Hitlerjem, med drugim Rockefellerjev Standard Oil, ki je nacistični vojni mašineriji prodajal svoj bencin. Ostale korporacije med drugim vključujejo: Ford, ITT (telefonska tehnologija), IBM ter SKF (leþaji). Več o tem si lahko preberete v knjigi Charlesa Highama: Trading with the Enemy.\n\nJe tole teorija zarote? Da ti isti ljudje danes obsojajo Nemce za holokavst? Mogoce zate, meni pa se ne dopade ce ti ljudje, ali njihovi sorodniki, bivsi sodelavci in prijatelji vsako leto o necem tajno razpravljajo. Biti na eni strani in financirati drugo v vojni ni nic drugega kot manipulacija, upravljanje z ljudmi. Da tocno tistko cemur se posmehujete. Je pa res da ljudje hitro pozabijo stvari. Po cca 50 letih od 2. sv. vojne se vsem j*** za ostali svet in spletke.  Upam da je bilo zate dovolj argumentov, ker daljse poste bom ze tezke napisal.... In ne moje gradivo ni Zeitgeist, je pa zelo dobro gradivo knjiga od Ellen H. Brown: Web Of Debt. V njej je opisan monetarni sistem, nastanek banki in federal reserves. Pa lp",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\nLej, bova naredila povzetek: Ti si odprl temo in hoces debatirat. Ce se nekdo ne strinja s teboj to ni drk.anje v glavo. na 2 strani tega threada je moje sporosilo (zadnje po vrsti) kjer sem ti dal moj ultimativni argument zakaj ne verjamem v zarote takih razseznosti. zdej lahko si ignorantski se naprej pa se kar trdis da nisem argumentiral al pa preberes in mi utemeljis kako bi ti kot en bilderberg dosegel, da bi par 10k ljudi drzalo gobec. Da ne bi scvekali vseh tajnih dogovorov in nacrtov.\n\nin ja, logicno je, da se ljudje ki imajo moc in vpliv, med seboj pogovarjajo. verjetno si tudi pomagajo. Samo to je zelo dalec od nekih zarot proti clovestvu itd itd itd. A je to zdej dost dober argument? Al kake dokumente bi ti rad? Dokumente da tega v kar zelis verjeti ni?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTe ne ignoriram, mi pa ni jasno kaj si mi odgovoril v tistem postu. Saj nisi nic povedal da bi ti moral kaj konkretnega odgovoriti. Pravis da se dobijo verjetno zato ker se morajo zmeniti nekatere stvari kako bodo nategnili nekoga drugega da bodo oni vec zasluzili. Mene pa zanima skupni interes evropskih monarhov, politikov in glej ga zlomka (ce vrzes oko na spisek lanskoletnih udelezencev bos videl da jih je najvec) bancnikov? Kot sem ze rekel, mar ti menis da so prepotoval pol sveta da se pogovarjajo o teniskih loparjih, golf palicah in jahtah?",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bilderbergi",
    "content": "Lej, skupni imenovalec teh ljudi je pohlep oz zelja po tem da bi se naprej imeli toliko denarja in premozenja kot ga imajo.\n\nNe bos verjel, to si zeli vecina ljudi na zahodu. zato si sposojajo denar, ga plemenitijo itd... oba sva slisala za ljudi, ki se jim rece lobisti. kaj oni pocnejo? za svoje anrocnike skusajo doseci, da se sprejme nekaj kar je v interesu folka, ki lobiste tudi najame. A je to zarota? Ja ne ni, tako svet funkcionira. pa ne le zahodni - tud v arabskem in azijskem svetu imas spletke itd... a mislis da v nekem iranu pa ni notranjepoliticnih trenj in razlicnih interesov verskih voditeljev? No in tako se folk, ki je vpliven povezuje med seboj. zakaj pa se je ustanovil OPEC? Ampak a so to zarote? Ne, tako funkcionira svet - tako se je razvila nasa druzba.\n\nGlede poslovanja z nacisti pa: \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nBiti na eni strani in financirati drugo v vojni ni nic drugega kot manipulacija, upravljanje z ljudmi. Da tocno tistko cemur se posmehujete.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. To je hinavščina in vojno dobičkarstvo. manipulacija je, da nekdo da na trg izdelek ki ne vsebuje komponente XY nato pa z lažnimi navedbami in z izmišljenimi podatki, ki jih navaja kot dejstva ustvari neko splošno laž da so izdelki ki vsebujejo komponento XY škodljivi. To je manipulacija. manipulacija je, da si nekaj izmislis, pomešaš to z resnico in prodas kot cisto resnico. manipulacija je Zeitgeist.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  }
]