[
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Pozdravljeni!!\n\nZanima me vaše mnenje kateri telefon bi raje imeli in kateri je boljši HTC sensation al Samsung galaxy 2? Nameravam si kupiti telefon, ki ima operacijski sistem android 2.3 in imam sedaj dilemo katerega vzeti?",
    "author": "gogy89",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "definitivno galay s2!\n\nimel oba na testu, htc se lahko skrije proti s2. s2 velko hitrejši.\npoglej na youtube, napiši samsung galaxy s2 vs htc sensation pa boš videl primerjave.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "No, da te malček zmešam: Preden kupiš kateregakoli, ob primi v roke, boš takoj videl, da vzameš raje HTC-ja....",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Zakaj že? Sensation ima precej stvari slabših. Sem imel oba v roki hkrati. \n\nhttp://www.mobisux.com/articles.php?ubb=open&document_id=1641",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Takozvana kvalitetnejsa locljivost na Sensationu je bolj hiba kot ne, saj je dosti iger nepodprtih. Prav tako je S2 dozivel od izdaje okrog 5 izdaj ROMov, od tega tudi na 2.3.4. HTC ? Menda en manjsi popravek, HTCjevi update-i so bolj nateg kot ne.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nZakaj že? Sensation ima precej stvari slabših. Sem imel oba v roki hkrati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nZato, ker za telefon tako velike vrednosti pričakuješ boljšo kakovost materjala. Ne rečem, da je vse na HTC-ju boljše kot na SGS2, ne, Samsung ima mogoče boljši ekran, čeprav je tudi ta na HTC-ju dovolj realen, ima več RAM-a, baje da je hitrejši, kar se ne opazi pri normalni uporabi in ravno tako ima napake. Kot HTC. HTC pa ima qHD ekran, kar je veiiiiika prednost. \n\nAmpak naj kupi avtor teme kar želi. Če želi Samsunga, in kupi HTC-ja ne bo zadovoljen, in obratno. Če pa želi HTC-ja in ga tudi kupi, pa bo zadovoljen. Ne glede na to, da ima vsak nekja plusov in nekaj minusov.  Dejstvo je, da sta oba dobra in da se ne zgreši z nakupom tako Samsunga, kot tudi HTC-ja.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Pa si ti videl neposredno primerjavo HTC in Samsung ekrana pri the dveh telefonih? \n\nJaz sem. HTC se skrije.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Priznam, nisem videl neposredne primerjave v živo, sem jo pa videl na YT in priznam, da je SGS2 boljši.(v prikazu barv, ne v resoluciji) \n\nAmpka nisem nikjer napisal, da je ekran HTC-ja boljši, sem samo napisal, da je dovolj realen, da ko boš uporabljal samo HTC-ja ne boš opazil razlik in bo dovolj dober. Vsaj tako je pri meni.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Ekran (na sončni svetlobi bolša vidljivost)  in baterija boljsi SGS 2 , ohišje in izdelava bolse HTC (ga imam trenutno na testu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), razlika v hitrosti delovanja neopazna malo v prednosti SGS 2...",
    "author": "darlev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Če bi bil gumb \"like it\", bi ljakal, ker pa ga ni, bom pa samo napisal @darlev: povedal si bistvo.  =) In pa HTC je lepši, to je za priznat, tako ohišje kot Sense.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Tole je pa tako kot da bi napisal da je Gallardo lepši kot F458,, bolj kot ne odvisno od vsakega posameznika se ti ne zdi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Moongoose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Dobro, Moongoose, tebi je lepši, še kakšnemu drugemu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Še najboljša je zamenjava launcherja in ROMa, tako da se bo najlažje odločit na podlagi HW, videza in občutka v roki. Sensation je pač v  zaostanku v številu romov zaradi zaklenjenega bootloaderja, ampak se bo zdaj spremenilo vse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Sporočilo je zbrisal(-a) Pikec",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Jaz sem bil ravno z kvaliteto zvoka pri klicu najbolj razočaran pri Sensationu, nočem niti vedeti kakšna je pri Galaxyu če je še slabša.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Da je to odvisno od vecih faktorjev kot je operater in bazna postaja, ti najbrz ne seze ne.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Sporočilo je zbrisal(-a) Pikec",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Nisem bral salate, Galaxy 2 se razume, očitno telefonov še nisi vido niti od daleč... Daj jih skupaj in ti bo takoj jasno zakaj... Display...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "kolko vam placajo da se kregate, ker pol se bom se jaz =)... drugace pa nokia 1100 rh 15 zmaga...",
    "author": "dominic",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "si lastim SGS2 pa mi je vredu telefon htc ima pa samo en minus hitrost pa mal ekran drugače pa oba zelo dobra telefona ne moreš zgrešit z nakupom,čeprav je SGS2 sestavljen bolj plastik fantastik po 2 mesecih še vedno tiho nič škripanja",
    "author": "perssak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Sporočilo je zbrisal(-a) Pikec",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Sporočilo je zbrisal(-a) Pikec",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pikec pravi:\n Daj ne pametnjači. A misliš, da si samo ti videl vse telefone, ali kaj? Jaz sem samo napisal svoja opažanja, in ni drugega. Mene moti šumenje pri SGS2 pri pogovoru, pa pika. NIkomur ne vsiljujem svojega mnenja. Zakaj ti in nekateri tebi podobnim napadate vsakega, ki kaj napiše na forum, kar vam ni pogodu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nButec, preberi še enkrat kaj sem napisal, nisem bral nič, prebral sem samo naslov in podal svoje mnenje. Koji si ti faktor da bi jaz tebe komentiral? Razmišljaš pa v pravi smeri, sem videl vse telefone, seveda sem jih, veliko več kot jih boš ti kdajkoli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer pa pri kolegovem SG2 nič ne šumi, si morda razmišljaš kdaj v tej smeri da šumi v tvoji glavi? Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Ne bom se ukvarjal s takimi kot si ti, ki žalijo vse povprek.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Glavno, da je s tabo vse v redu. Da sem moderator bi te že banal.\nKako je fajn, da obstaja \"ignoriraj\"...........",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pikec pravi:\n Kaj se bo spremenilo?\nOba telefona sta OK, le da ko sem ju jaz primerjal, je v prednosti HTC. Zakaj? Pri pogovoru je pri SGS2 v ozadju prisotno šumenje,signal je čisto poln, pri HTC ju je zvok kristalno čist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpremenilo se je že, da je bootloader končno odklenjen (s strani xda in HTC), tako da bo zdaj naval novih romov (Sense, MIUI, AOSP). Zato pa bi gledal pri teh dveh samo na izgled, občutek in drobovje, ker sam OS si lahko prilagodiš kolikor ti ustreza.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pikec pravi:\n Ne bom se ukvarjal s takimi kot si ti, ki žalijo vse povprek.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Glavno, da je s tabo vse v redu. Da sem moderator bi te že banal.\nKako je fajn, da obstaja \"ignoriraj\"...........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja kaj ti naj rečem, žaljenje mi je pač hobi, ko pa žalim takšne kot si ti pa dobi moj hobi pravi smisel. Ti pa poskusi prvo z osnovami branja in razumevanja in komaj nato prešaltaj na hobije.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pikec pravi:\n\n\nVse je res, kar si napisal. To sem opazil, a tega nisem hotel pisati, ker je to bilo že večkrat omenjeno. Nihče pa ni omenil šumenja, kateri je bolj izrazito, ko čakaš, da se klicani oglasi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMogoče zato, ker pri ostalih tega šumenja ni?",
    "author": "Moongoose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC sensation vs Galaxy 2",
    "content": "Hvala za nasvet glede branja in razumevanja. Do sedaj sem živel v zmoti in sem komaj čakal, da se javi en tak kot si ti, in mi da navodila, kako in kaj. Ja, pa še za hobi se ne smem pozabiti zahvaliti. Sedaj bom veliko lažje živel, ko sem dobil tvoj nasvet.\nŠe enkrat hvala.",
    "author": "Pikec",
    "author_level": "Pripravnik"
  }
]