[
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Pozdravljeni. \nImam en problem. Včerej sem razdrl prenosnik, da sem počistil hladilnik na procesorju ker je začel že pošteno švicat... \nIn ko sem vse postoril, sestavil nazaj, se le ta noče več prižgati. Ko stisnem tipko za vklop, se prižge lučka za delovanje, zavrtijo se ventilatorji za procesor in tudi takoj ugasnejo (to je vedno tako in je normalno), vendar pa se potem več nič ne zgodi. Ekran je črn, disk se ne začne vrteti, ne piska nič,... Sestavil sem vse OK skupaj, saj sem ga že večkrat dal narazen. Matične niti nisem nič jemal ven, tako da to verjetno ne more bit hin? A je lahko disk? Ker taki simptomi so se mi že prej včasih pojavili, vendar v malo drugačni obliki. Ko sem računalnik prižgal, se je zagnal do tam, ko bi moral prikazat logotip od windowsov, ko se nalagajo. Potem pa je vse ostalo črno in sem ga moral resetirat. \nHvala za pomoč.\nLP",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "\nLong shot, ampak se mi je zgodilo enkrat: Izklopi vse periferne USB naprave in poizkusi znova (dejansko se mi prenosnik ni hotel prižgati, dokler je bil USB hub priklopljen nanj). \n\nSi kej pomnilnik mrdal? \n\nBaterija/napajanje (sorry, ampak morda še nisi na to pomislil)? \n\n\n\nVse ostale variante pa so, kot verjetno sklepaš, žal, precej dražje.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "rame vzami ven in daj nazaj not\n\na si procesor tudi jemal ven?",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Jap, vzel rame ven in jih dal nazaj, probal en in drug slot. Procesor dal ven in nazaj. Napajanje z, brez baterije, samo napajalnik, oboje,....\n\nJe pa še neki: Vzel sem stran (ven) kabel iz zvočne kartice do zvočnikov. Ali lahko to kaj je*be (da ne zazna zvočnikov)? \nPa ko ga pržgem, potem neki časa kao ne dela nič, vendar neki mora delat, ker se proc segreje, ventilatorji se pržgejo in potem spet ugasnejo, itd...pač ga normalno hladi. \n\nZdej če nebi bilo ramov, ali bi kaj piskal (kljubtemu da je zvočna fuč?)? Verjetno ne a ne? ker mislim da nima posebej piskača kot navaden PC? \n\nAja, USBji so vsi odklopljeni oz. bolje rečeno, nič ni priklopljeno. \nBom probal danes še enkrat razdret. Če ne ga bom pa peljal do servisa. \nAja, če kom kaj pomaga, notebook je HP Compaq NX9010.\n\nHvala za info.\nLP",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "vzemi samo disk ven in ga prižgi brez diska. potem ga vgasni in daj disk nazaj noter.\n\npodobno se je zgodilo tudi meni in hkrati mi je gorela še lučka za wireless pa čeprav ga moj model nima.\n\nmen je zgoraj opisani postopek pomagal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Bom probal še to! Hvala",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Ko sem jaz cistil moj bivsi notebook, je v stik z ohisjem prisel kabel, ki dodatno napaja Mini-PCI rezo in se je obnasal tako, kot tvoj. Poglej, ce imas kaksne proste kable po ohisju, ki so bili zalepljeni in izolirani.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "No, sicer dvomim, samo bom pogledal tudi to! Hala",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Evo, sem ga še enkrat razdrl in pregledal, kabli nimajo stika. Prižge pa se tudi ne. Sem probal priključit skupaj samo plato, proc, rame in baterijo. Na zunanji in original monitor. Pa je vedno isto, samo lučke se pržgejo, ventilatorji zalaufajo in potem miruje. Ne vem pa kaj se dogaja, kajti procesor se greje in čez nekaj časa se tudi ventilatorji vžgejo za hlajenje, kot da bi normalno delal. Tako da bom verjetno jutri nesel na servis, naj rame preverijo in plato. Sam nimam več idej, kaj naj bi naredu. \nAli mogoče kdo ve, kam naj nesem? Enkrat sem ga že nesel h Kotarju v LJ. A je kak boljši in cenejši servis? \nNotebok je pa HP Compaq NX9010.\nLP",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč..Prenosnik se ne prižge več",
    "content": "Evo, danes klical Kotarja, pa mi je serviser rekel, da je po vsej verjetnosti kaj narobe z plato. Da je kej kaka počena vez. Tako da bom sedaj tja nesel, pa naj pogledajo. \nHvala vsem za pomoč.\nLP",
    "author": "romci",
    "author_level": "Pripravnik"
  }
]