[
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Ker so nam iz energetike zadnja 2 meseca poslali račun, kot naj bi bila običajna poraba in je bistveno nižji od dejanskega stanja, sem danes klical in so me začudeno vprašali, kako da je poraba plina tako visoka.\nV 3-članskem gospodinjstvu imamo 80L bojler, katerega greje plinska peč, temperatura v bojlerju pa je 45°C.\nMesečna poraba plina samo za ogrevanje vode znaša okoli 50-60€ (približno 60 m3 plina), je pa tako že odkar ogrevamo vodo na plin, približno 2 leti.\n\nZanima me kakšno porabo plina imate ostali, pri približno enakih pogojih - samo za gretje vode?\nKaj bi bil lahko vzrok za tako visoko porabo?",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Jaz imam sicer iz cisterne na plin, ampak poleti ko ogrevam samo vodo za bojler je poraba neznatna (beri 50-60eur ne porabim v celi poletni sezoni). Verjetno imaš tako da čez leto plačuješ pavšal (torej plin za ogrevanje stanovanja in vode), potem pa enkrat ali 2x letno poračun, odtod taka cena. Poglej kakšna je poraba plina - zapiši si začetek in konec meseca, potem bo bolj jasna slika.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Ravno tu je problem, da je pavšal še več kot 1x manjši, kot je dejanska poraba.\nPoraba po števcu znaša okoli 60m3 na mesec, pa kar malo pazimo na vodo.\nJe možno, da števec ne deluje pravilno?",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Koliko pa ponucate za gretje stanovanja oziroma hiše pozimi?",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Jaz sem imel do lanskega leta v poletnih mesecih porabo večinoma tam nekje okoli 60-70 kubikov, imel sem pa 300 litrski bojler.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Samo za toplo vodo se mi zdi to nora vsota na mesec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBojler na elektriko bi bil BISTVENO cenejši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Tam okoli 12 kubikov plina gre v povprečju samo za vodo. ta mesec mislim da je bla položnica 17€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Stupo pravi:\nV 3-članskem gospodinjstvu imamo 80L bojler, katerega greje plinska peč, temperatura v bojlerju pa je 45°C.\nMesečna poraba plina samo za ogrevanje vode znaša okoli 50-60€ (približno 60 m3 plina), je pa tako že odkar ogrevamo vodo na plin, približno 2 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot prvo, imaš ločen bojler ki se greje potem iz zunanjega plinskega vira? Po možnosti imaš potem plinsko peč z 100l vode, kar pomeni da moraš za ogret tistih par pljuncev tople vode segret cel sistem kar je največja možna potrata energije (elektrika je cenjša). Če je stvar čudno vezana je možno da so toplotne izgube še kje pri prenosu (recimo da greje še malo radiatorje) itd. tako da bi bila tako poraba čisto možna! Vseeno če je vse prav vezano je poraba pibližno 2x previsoka ...\n\nNajboljša rešitev je jasno ločen plinski bojler, ne vem kako je stanje sedaj na trgu ampak pretočni bojlerji imajo od vseh najmanjše izgube.\n\nKoliko tople vode porabite v enem dnevu? Če že imaš tako vezan sistem potem vsaj vodo segrej na spodobno temperaturo in če se da nastavi veliko delto (limite). Torej voda naj bo na 65 stopinj delta pa na 20 stopinj, to pomeni da bo plinska peč delovala ko bo voda padla pod 45 stopinj in vodo segrela na 65 stopinj nato pa bo mir. Če imaš sedaj delto na 5 stopinj ali bognedaj manj potem ti plinsko peč vklaplja vsako uro, ko se peč ravno segreje pa se stvar ugasne ... izgube so 3x večje kot bi lahko bile.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Tole pri tebi je res ogromna poraba samo za ogrevanje vode.\nTudi mi smo trije v gospodinjstvu in porabimo samo za ogrevanje vode nekje 15-20€ na mesec. Večino tega zneska so tako ali tako neki pavšali, ker samega plina je tukaj zelo malo. To pomeni 10-20 kubikov plina na mesec.\nTuširamo se vsak dan (tudi 2x če je treba), pri vodi pa smo prej potratni kot pa varčni. Imam pa Vaillantova peč in 300l akumulacijski bojler. Sicer gre za precej novo zadevo, saj je bila kurilnica priklopljena pred dvema letoma, ampak dvomim, da imam zaradi tega 3-4x manjšo porabo...",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Pozimi je bila največja poraba 394 m3 plina, decembra 2010.\nJanuar 303m3\nFebruar 290m3\nMarec 255m3\nApril 128m3\nMaj 100m3\nJunij 82m3\nJulij 68m3.\nJe pa končna vrstna hiša, izolirana, ogrevanih je približno 100m2 (9 radiatorjev), temperatura je večinoma nastavljena na 21°C podnevi in 18°C čez noč, na radiatorjih so termostatski ventili.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Na celotno napeljavo se ne spoznam kaj dosti, bom pa prilepil sliko kako izgleda.\nEdina opazna izguba pri prenosu je kakšne 4 metre neizolirane cevi.\nSistem za radiatorje je pa popolnoma ločen, poleti so mrzli tudi ko se greje voda.\n\nZa porabo tople vode težko karkoli rečem.. .Posodo pomiva pomivalni stroj, ki uporablja mrzlo vodo. Mogoče da porabimo kakšnih 40L tople vode dnevno za umivanje, to pa mislim da je to.\nTemperaturo vode lahko nastavljam z gumbom na plinski peči, temperaturo pa odčitam na bojlerju. Je pa zraven še timer, ki je za neko kroženje vode po hiši in je vklopljen približno 6 ur na dan. Ko je vklopljen, teče v kopalnici 2 nadstropja višje takoj topla voda, če je pa izklopljen, pa traja kakšnih 10 sekund, da priteče topla voda.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Tudi mi imamo plinsko napeljavo 2 leti, peč je pa iste znamke!",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Še slike kako izgleda vse skupaj:\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Kje imaš ti nepovratni ventil med pečjo in bojlerjem.?..tako kot pod cirkulacijsko pumpo za toplo vodo..\n\nPa pumpa za boljer kje je? Pod stropom?\n\nMen se zdi da se ti vroča moda meša z mrzlo preden ti  pride v bojler  za gretje sanitarne vode in potem tako kot je...\n\nPri meni lavfa cirkulacija tople vode nonstop...poraba zaradi tega ni nič kj veliko večja...zanemarljivo\n\nGlede na januarski strošek za ogrevanje imaš zelo preveliko porabo za ogrevanje vode.\n\n\nNajbolj bi rad vidu nepovratni ventil od vroče vode(ne sanitarna)....se je že zgodilo da je nepovratni ventil zaštekal (ni opravljal svoje funkcije)  in potem se ti cel sistem podre...\n+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\nMen se zdi da ti pumpa za boljer vleče vodo iz peči IN iz radijatorjev...posledično nižja temperatura ogrevalne vode v bojlerju...pzimi ko pa še pumpa za radijatorje lavfa istočasno se pa ne meša....SE MI ZDI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n..ni slik",
    "author": "suzica",
    "author_level": "hođa"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Takšna poraba za sanitarno vodo je povsem možna, če imate krožni vod za toplo vodo. Sicer je nadvse udobno da zjutraj in zvečer na umivalniku v kopalnici takoj priteče topla voda, a ta kroži tudi v vmesnem času in se v ceveh preko zidu ohlaja. Poskusite zapreti en krak krožnega voda in nato spremljajte porabo.\nDrugače pa 6 članska družina s kuhanjem na dveh plinskih štedilnikih in ogrevanjem sanitarne vode porabimo tam 45-55 m3 plina mesečno. Račun je tudi tam od 50-60€ a je v ceni vračunan fiksni del- vzdrževanje plinovoda in števca cca 25 €.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Stupo pravi:\n \n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole daj za en mesec na off, če imaš več nadstropji neizoliranih cevi (kot sem razumel je to hiša, več nadstopji, več kopalnic oz. virov tople vode) deluje po istem principu kot radiatorji. Torej voda je v ceveh vedno topla, ker so cevi neizolirane (četudi so v steni) se hladijo, posledično grejejo prostor (toplo poleti, po možnosti potem še hladiš s klimo) in cel sistem ima lepe izgube. Če imaš izolirane cevi za toplo vodo (pa vidim da niti pri peči/bojlerju ni izolacije tako da dvomim) je drugo, ampak vseeno so izgube velike. Če praviš da traja 10 sec da pride topla voda v zgorji štuk je to cela kača cevi, ki lepo kurijo \"plin\"!\n\nSkratka poleti daj na off ker te ne bo kap če se zjutraj po nesreči oplakneš z mrzlo vodo, pozimi pa daj timer na neke razumne vrednosti. Ceneje te pride da 10 sec teče voda v prazno kot pa da se 6h dnevno greje/hladi v ceveh ...\n\nPa na koncu, placa je videt dovolj. Če bi izbral en večji boiler (200-300l) bi se rešil še malce izgub. Kadar gre za gretje vode preko peči na gorivo so vedno izgube ker sem že omenil, ko se mrzla peč vključi se porabi ogromno energije v nič, nato pa pač ostane topla in ta energija izpuhti. Vklopov peči naj bo čimmanj in naj takrat peč deluje čimdalj, zato pa je precej boljši večji boiler in pa večja delta min in željene temperature. Pri nas imamo recimo 300l bojler ki je povezan na sistem peč na trdo gorivo in olje, delta pri olju je na 15C (od 45-60C) kar pomeni da se peč vključi max. 1x dnevno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Slikano imaš končno stanje ali imaš cevi kaj izloirane? \npredlagam da v bau  kupi š izloacijo in jo natakneš na cevi. bi moral še kak evro prišparat. \nSe pa zamislim nad takimi cenami. Sam imam strošek tople vode na mesec kakšnih 10 evrov (skupaj z vodo) - TETOL in nimam drugih \"stroškov\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Bom poslikal še bolj točno, ker se ne spoznam kaj dosti na tole.\nSem pa včeraj vse cevi, po katerih gre topla voda oblekel z izolacijo, bilo jih je okoli 15 metrov.\nTimer sem dal na OFF in sem naslednji dan opazil, da so cevi precej vroče, čeprav ni noben uporabljal tople vode že nekaj ur.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Bom še bojler poslikal od blizu, da bo lažje svetovati kateri krak naj zaprem.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Timer sem dal na OFF, je pa voda v ceveh še vedno zelo vroča.\nMogoče veš, kje bi lahko nastavil pri kakšni temperaturi vode naj se vklopi peč?\nNa peči je sicer ekranček in 4 tipke, ampak nimam pojma za kaj so. Občasno se izpisuje temperatura med 25°C in 50°C.\nNa bojlerju pa ne opazim kakšne velike razlike, mogoče je do 5°C odstopanja.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Hvala, sem upošteval tvoj nasvet in kupil izolacijo.\nOpazil sem še, da topla voda v kopalnici, katera je 2 nadstropja nad pečjo in bojlerjem priteče v približno 2-3 sekundah, v kuhinji, ki je pa eno nadstropje nad pečjo pa v kakšnih 8 sekundah.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Stupo pravi:\n Hvala, sem upošteval tvoj nasvet in kupil izolacijo.\nOpazil sem še, da topla voda v kopalnici, katera je 2 nadstropja nad pečjo in bojlerjem priteče v približno 2-3 sekundah, v kuhinji, ki je pa eno nadstropje nad pečjo pa v kakšnih 8 sekundah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo napisanem sodeč bi se dalo sklepati da imaš na napeljavi še drugi vod za cirkulacijo tople vode. Poskušaj ga locirati ter zapri ventil (poglej vertikale, ki grejo iz kurilnice navgor,..nekje mora biti kak ventil - malo poskušaj...pri tistek, kjer ga boš zaprl pa bo voda še vedno pvsod tekla si našel pravega.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Stupo pravi:\n Timer sem dal na OFF, je pa voda v ceveh še vedno zelo vroča.\n\t\t\n\t\tKlikni za razširitev\n\t\nZ izklopom časovnike se ti črpalka ne bo zaganjala. A skozi črpalko ti še vedno kroži voda. Torej zapri še en ventil pred ali za črpalko.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Kako pa lahko ugotovim, če črpalka deluje ali ne? Čeprav sem ga dav že kar nekaj dni nazaj na OFF, se mi zdi da topla voda priteče enako hitro, kot prej, ko je bil vkloljen.\nVentil se pa nahaja pred in za časovnikom - je vseeno katerega zaprem?\nJe pa poraba malce manjše - od 12.8, ko sem oblekel cevi in izklopil časovnik, pa do danes (6 dni) znaša 10m3.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Zapri še kak ventil pri črpalki.\nVoda kroži tudi skozi ugasnjeno črpalko. (topla voda hoče gor)",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina za ogrevanje vode?",
    "content": "Zadeva je takšna, da je voda stalno krožila, tudi v urah, ko naj nebi, pravtako če je bil timer na OFF.\nSedaj, ko sem zaprl ventil pa voda ne kroži in je poraba bistveno manjša.\nMe pa zanima še kakšno vlogo imata dve cevi, ki gresta iz in v bojler, bom poslikal shemo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Stupo",
    "author_level": "Fizikalc"
  }
]