[
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Dober dan.\n\nDanes sem opazil da ima Mercedes Benz CLK 270 cdi letnik 2003 prevoženih 270k. čuden zvok pri motorju, ko mu na mestu dodaš plin se zasliši presketanje oz. čudno zašumi med tem ko padajo obrati... Sicer se v kabini to ne sliši ampak nekaj se očitno dogaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo sem odprl pokrov sem videl da zvok prihaja s strani turbine in mesta kjer je zajem zraka, cevka ki je tam je oljnata, enako pa je pri turbini dosti oljnato, zdaj lahko da s te cevke dol teče ali pa s turbine...\n\nZdaj sem dobil odgovor da se turbina poslavlja in bo potrebna obnova ali menjava.\n\nProsim če kdo pozna to zadevo da samo potrdi...\n\nprilagam slike ki pa so seveda najbrš neuporabne, lahko zvok tudi posnemem če bo komu bolj jasno kaj mislim...\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "prvo preveri cevi okoli turbine",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Preveril vse, nikjer ni vedet da bi bilo kar iztaknjeno... Ker čudno mi je da bi bila turbina glede na to da je zvok med vožnjo normalen(med gasom rahlo tuli zraven pa ne tko da bi bilo kaj narobe ampak normalen zvok turbine, avto vleče normalno)\n\nTa zvok se pojavi samo ko je avto na mestu in mu daš obrate pa še to pri visokih obratih ko ga spustiš med padanjem obratov se mi zdi da iz zam kjer sesa zrak ven pride ta zvok, rožljanje oz. presketa ven....\n\nNočem zdaj dat turbine obnavljat potem pa ko bom 1 teden brez avta ugotovim ta bo enako ružilo... in bo vzrok nekaj drugega ki me bo spet po žepu usekalo... Vem da nisem izbral bisera glede na cene nadomestnih delov ampak kaj naj zdaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Predlagam da posnameš zvok, ker dnevno ugotavljam, da se folk ne zna več izražati....",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Majboljš da greš do priljubljenega mehanika in naj on oceni kaj bi bilo, če ga nimaš ti jaz lahko priporočim mojega...\n\nSem menjal turbino prejšnji teden, prej mi je pogledal turbino in je imela že 3mm lufta, več je bilo vibracij pa že fajn je bilo mastno okrog turbine, nisem pa hotel čakati kolk časa bo še zdržala tako da sem naročil obnovljeno, dva dni sem bil brez avta in bo sedaj mer za nekaj časa...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "mam mehanika ki vozi 270 cdi 2003 ampak v limo verziji. in servisira.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Sem šel danes do BEJE pa pravi da ni to nič, lahko da avto nima katalizatorja in zato vrača tak zvok... rekel je da bova pri naslednjem servisu testirala turbino...  Sva se šla pelat pa pravi da ni to nič. Če bi bilo kaj narobe bi mi ga dalo takoj v \"servisni\" program oz. bi avto pokazal napako.\n\nJe pa strošek obnove nekje do 500eur.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "pa kaj pol sprasujes..beja je najdrazji, mogoce ne najboljsi..vozis mecko..dnar mas..sel si..izvedel nisi nic..\n\ndobro porabljen cas\n\nno..zdej pa zadihaj\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Najdrazji je popoldanc ki rece od prve turbina je sla, ti pol sam gledas kdaj bo spustila.... In gres popravljat nekaj kar je uredu.... Dejstvo je da sem se tko ze enkrat nategnil ko sem zaradi take fore menjal 2 stvari za brezveze....",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "skepašm pa hitreje kot se vozi tvoj avto",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Ce turbina ruzi potem ruzi samo iz enega razloga,ko turbina ali na sesalni ali na izpusni strani zaradi prevelike zracnosti drsa po ohisju odstranit te dve cevi na teh motorjih 612 oziroma 646 in se prepricat pa ni nobeno delo. Je pa tako da ko enkrat podrsa potem do blokiranja in sesutja ni dalec.\nPovej temu baji da ce turbina malo podrsa in motorja se ne mece v zascito ga ni diagnosticnega racunalnika ki bi ti to izpisal ...",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "Točno tako, v zasilni program ti bo metalo ko bo že res sila sicer pa v kolikor ti drsa po ohisju ne bo vredu.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes CLK 270cdi turbina?",
    "content": "sklepam, da se nisi slisal za legendarnega beja, ki je začel s klimam, danes je mojster za vse.",
    "author": "softi",
    "author_level": "asfalter"
  }
]