[
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Kupujem avto in to enoprostorec\npa se ne morem odločiti za katerega\nrazlog za takšen avto je ker imam 3 otroke in mi je všeč enoprostorec\n\nIščem od leta 2009 dalje\n\nkaj sem našla\nCitroen Berlingo nov cena cca.12.000€   http://saloni.citroen.si/koper/index.php?sv_path=136&rvid=5095\n                                                                          http://www.avto.net/_AVTO/ad.asp?ID=5084670&show=1\nCitroen C4 Picasso 2010 cca. 16.400€   http://saloni.citroen.si/koper/index.php?sv_path=136&rvid=5156\nCitroen C3 Picasso nov  cca11.000€\n\nNissan Qashqai 1.6 16V Visia PLUS E5 novo17.000€  http://www.avto.net/_AVTO/ad.asp?ID=4823350&show=1\n\nRenoult Senic od letnika 2009 cena 9.000€    http://www.avto.net/_AVTO/ad.asp?ID=4914203&show=1\n\nFord C-Max od letnika 2009 cena 9.000€   http://www.avto.net/_AVTO/ad.asp?ID=5043337&show=1\n\nsedaj mi pa še vi predlagajte za kak dober avto\nza dobre lasnosti in za slabe in kaj mi sploh NE priporočate\n\nkomaj čakam na odgovore od vas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Razlika 9 k - 17 k EUR ni pomembna, te ne moti? Gledaš tako za 9, kot za 17  ? \n\nOK, Ford C-max zadnje generacije (če greva na 17k) bi znal bit kar dobra izbira. Ampak to je samo moje mnenje ...\n\n\nSicer bi pa sam pogledal za kakim, nenovim seveda, S-maxom, sploh zaradi številne družine in zarad avtosedežev (če jih otroci še potrebujejo).",
    "author": "top_shit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "C4 Picasso ima 3 sedeže zadaj, to je zelo pomembno pri treh otrocih.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Ja v ceni iščem nekaj vmesnega med 9k do recimo 15k €\navto naj bo najugodnejši in najboljši\nsamo kateri pa še nevem\n\nnebi pa rada v enemu letu zgubila na avtu preveč v ceni\n\nče pogledam citroen c4 picasso 1.6 disel cena novega je cca. 18.000€\nza letnik 10/2010 sem dobila ponudbao za 16.800€\nza letnik 2009                               pa za 12.000€\n\nsedaj kaj se splača\nal novega berlingota ki ga dobim že za 12.000€\n\nali katero drugo znamko avtomobila\nprosim za vaše mnenje",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/1275225/an/0/page/1/gonew/1#UNREAD",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "berlingo/partner",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Če rabiš za vožnjo v vrtec, službo, šoping, potem bencinski Berlingo.\nČe si veliko na avtocesti (recimo 50km v kosu) pa kak enoprostorec, dizel.\nČe imaš namen imeti avto dlje časa, potem čim novejši, sicer nekje 2-4 leta star.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Ima kdo kake slabe iskušnje z berlingotem\nkje ga priporočate kupiti / glede popustov in prijaznosti osebja",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Novega Berlingota vozi prijateljica. Nikoli si ne bi mislil, da bom kdaj dejansko pohvalil tak avto, ampak kar je res, je res. Je velik, prostoren, udoben in ogromno prostora ima. Vsaj tak obcutek daje. Ona vozi bencinskega 120km. Porabi ji okrog 8.5 litra na 100 km.\n\nQashqai? Resno? Si se ze vsedla vanj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLe kot intermezzo v razmislek:\nhttp://www.avto.net/_AVTO/ad.asp?ID=5080713&show=2",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "pri berlingotu si oglej še multispace pack verzijo, 3 ločeni sedeži zadaj, avtomatska klima, temne šipe, roloji, itd, same uporabne stvari da se bojo otroci v redu počutili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npa ne pozabi na povračilo DMV, če kupiš nov avto",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Kaj pa S max? Je predrag? So se pa v moji okolici razpasli Peugeoti partnerji (še eno drugo oznako ma). Za več info vprašaj WWY. Ma dizelna. Kaj pa Titan? še najmanj popušiš price prodaji. Prijatelj ga ima in je zelo zadovoljen. Pro VWju poraba okol 6, pežoju 7.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "pri 3 otrocih raje glej za pravimi 7 ziceri, ranga sharan/ espace (grand) / 807 itd...\n\nmogoče kakšno leto starejši pa je v istem območju €",
    "author": "pipo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n pri berlingotu si oglej še multispace pack verzijo, 3 ločeni sedeži zadaj, avtomatska klima, temne šipe, roloji, itd, same uporabne stvari da se bojo otroci v redu počutili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolega je pred kratkim vzel Berlinga za cca. 13K EUR (ima dva huligana). Za tak denar najvec volumna ponujajo ravno vozila tega tipa.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Ja vidim da očitno si bomo kupili berlingota\nzelo veliko pohval glede tega avta\nni kaj\ncitroen je dober avto\nčeprav ga jaz do sedaj nisem poznala\nbolj sem poznala BMW pa PASSATA\n\nkaj bi mi vi bolj priporočali novega berlingota\nali rablenega letnik 2009 c4 picasso\ncena je  enaka",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "kaj pa kaj takega cena  okoli 15.500€",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Zelo je lepi ta Peugeot Partner TEEPE FAMILY 1.6 HDI\nv čem je sedaj razlika med Citroenom Berlingotom in Peugeotom Partnerjem\n\nkdo si mi upa povedati katei je boljši\nmislim da sta oba fajna",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "hyundai trajet pa si zmagala",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n hyundai trajet pa si zmagala\n\t\t\n\t\tKlikni za razširitev\n\t\nKhm, ne vem, če je to ravno racionalna izbira.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ljubica pravi:\n Zelo je lepi ta Peugeot Partner TEEPE FAMILY 1.6 HDI\nv čem je sedaj razlika med Citroenom Berlingotom in Peugeotom Partnerjem\n\nkdo si mi upa povedati katei je boljši\nmislim da sta oba fajna\n\t\t\n\t\tKlikni za razširitev\n\t\nrazlika je samo v sprednjem delu-maska ter napisih citroen in peugeot na vozilu ter v vozilu-volanu",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Za tvojo potrebo išči nekaj z 3 ločenimi sedeži zadaj, po možnosti v enakem razmerju sedalni del (npr. 35-30-35, kot ima Scenic) Sicer pa obvezno preveri v živo eventuelno postavitev otroških sedežev, v kolikor jih še potrebuješ. Govorim iz izkušenj; Scenic/ GrandScenic ni blema, Modus tudi gre, dočim Laguna III nikakor. Vzrok je v širini sedalnih delov, kjer so postavitve zaklopov varnostnih pasov tako nefunkcionalno izvedene (očitno ožji srednji sedež) da s srednjim sedežom prekriješ zaklopa zunanjih sedežv in pasov ne moreš uporabiti.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Peugeot Partner ali pa Citroen Berlingo - enak avto, samo druga značka.\nBerlingo je cenejši od peugeota - tako politiko cen imajo.\n\nTudi Scenic ni slab, ima veliko prostora zadaj, širok je, tako da se trije zadej udobno vozijo.\n\nKupi novega, imaš garancijo, vse je novo. Ni nevarnosti, da kaj crkne, ne da bi se ne dalo v garanciji popraviti/zamenjati.\n\nČe se recimo odločaš med peugeotom in citroenom - preveri, kateri ima bližji servis tvojemu domu, načeloma je vseeno samo mogoče je tudi to eden od razlogov pri nakupu.\n\nDefinitivno pa je tak avto kot je berlingo, partner, kangoo, caddy zelo dobra izbira - veliko prostora, velika vzvratna ogledala, velik prtljažnik, pravi avto za veliko otrok in vsakodnevno vožnjo.\nTudi cena je ugodnejša kot recimo primerljivi avtomobili, ki so manj dostavniški.\nC3 picasso je dokaj drag glede na berlingota, je seveda bolj fensi in upedenan, vendar si lahko v salonu oba pogledaš, preveriš dimenzije in ceno, da vidiš, kaj je bolj racionalno.\nGlede motorja, odvisno koliko kilometrov letno delaš, vendar moraš vedati, da turbo dizelski motor je pri servisih dražji, ima določene komponente, ki lahko odpovedo in so drage, ki jih bencinar nima.\nTko da vse je stvar racionalne izbire, malce matematike in zdrave pameti.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Še en pogled na nakup avtomobila - tast je kupil avto - in s čim sva se srečala pred nakupom:\n\n- pri peugeotu je odločno odsvetoval bencinski motor pri partnerju, češ da preveč porabi, govoril je o 12 do 14 litrov / 100 km in to stranki, ki dela 5000 km/letno je predlagal HDI.\n- pri citroenu je predlagal bencinarja, čeprav je poudaril da je HDI cenovno zelo ugoden in ni veliko dražji od bencinarja, glede porabe je povedal da nobeden ne bo porabil samo 5 l/100 km in da je bencinar v mejah med 7 in 8 litrov na 100 km, zna pa biti tudi 9l/100km.\n\n- moram pa omenit, da so tako pri peugeotu kot pri citroenu ponudili testni avto, da se vidi motor in poraba, čeprav je pri peugeotu ponudil P308 HDI čez 14 dni (da bo na voljo) - misli da je P308 in Partner eno in isto.\n- pri Citroenu pa je ponudil Berlingota z bencinskim motorjem, tudi v roku 14 dni, da bo na voljo.\n\nTast je šel še pogledat Caddy-ja in se je takoj navdušil, tako da ga je kupil, seveda z motorjem 1.6 TDI z 105 KM.\n\nČe bi trgovec imel na voljo Berlingota takoj za preizkus, bi najbrž tast kupil Berlingota, tako pa je SLAK zmagal.\n\nČeprav je bil avto 18 keur, berlingo pa 13 600 - razlika očitna, oziroma 14 000 z HDI motorjem.\n\nMoram pa napisat, da Berlingo ni res toliko slabši, da ga ne bi kupil, jaz bi ga definitivno.\n\nTko da vsekakor avto je treba videt, potipat in če se da, preizkusit.\n\nSlak je dal Caddy-ja na testno vožnjo in tast se je na prvi dotik zaljubil, in izbral avto. Ker ga je imel trgovec tudi na zalogi, je bila zmaga neizbežna.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Kolega vozi 5008 thp s 150 konji avtomatika pod 8 litri.... Tako, da ne o porabah 12+...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Prodajalec je naložil o teh litrih in na vsak način hotel prepričati kupca, da naj kupi HDI-ja, kljub temu, da dela 5 tisoč kilometrov letno.\nJaz vem, da je pretiraval z veliko lopato.\n\nje pa tudi res, da grand scenik z motorjem 1.3 Tce - turbo bencinar porabi 9,7l/100km. Povprečna poraba.\nPa da porabi Zafira 1.8 z 140 KM - navaden bencinski motor - 8,9 l/100 km.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "kot sem rekel. v bliznji druzini sta dva nova pezejo sorte berlingo. oba sicer hdi. en osnovni en top oprema. avto je..prostoren itd. ne vem pa kako je za an dolge voznje. poznam prvo serijo berlingotov in za an dolgo ni bil za nikamor, pa kovina na notranjis trani ej bila tema, ogret, ohladit zadnji del pa misija nemogoče.\n\nnikakor pa to ne priemrjat z nekimi espaci, sharani za isti denar. ker če bo isti denar bo vsaj 160 tisoc v riti. in to potem ni vec isto.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "partner poraba po prvih 7000 -7l po računih, na avtomobilskem računalniku kaže 6.4l, mašina 1.6 hdi-92km",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "Prebrala sem vse\nBerlingo bo zmagal očitno\nsej mi je men tud všeč grem pogledat kdaj lahko kej testno vožnjo z njim naredim\nbom še mal pokukala za senika kak se cene vrtijo pri 1-2 letih starih\nhvala za vaša mnenja\nzelo so mi kosristila",
    "author": "ljubica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri enoprostorec naj kupim ?",
    "content": "še to:\nkot voznik in berlinga in C3 picasso lahko povem, da je berlingo preceeeeej večji od c3 picasso. za ta denar ta velikost avtomobila (berlingo) za moje pojme best buy. pa dobro kupi.",
    "author": "markoman",
    "author_level": "Fizikalc"
  }
]