[
  {
    "ctx": "Mac OS X problemi",
    "content": "Pozdravljeni!\n\nImam Macbook pro 13'' star 2 leti in zdaj že kar nekaj časa imam težave kot npr: zatikanje, dolgotrajno odpiranje programov, nekateri programi ne delajo, računalnik melje, melje in nič ne dela,...... kot da bi imala star pc\n\nMicrosoft office 2011 se obnaša zelo čudno, že ko zaženem word ali excel ne pokaže orodne vrstice ali ne pokaže delovnega lista, včasih nekatere funkcije nočejo delati, in podobno. Excel se sploh noče zapret, moram vedno dati force quit. In na splošno, ko so Office programi aktivni računalnik dela počasneje. reinstal ne pomaga\n\niMovie dela zelo zelo počasi, imam 10 projektov obnaša se kot da bi bilo vse skupaj preveč za njega. Po novem mi sploh noče prikazati videov iz iPhoto zbirke.... oz kakor kdaj včasih ja včasih ne, včasih se samo tisti krogec vrti v nedogled... kao da nalaga videe.\n\ngoogle chrome ko se odpre se takoj zapre potem pa obvestilo \"Chrome quit unexpectedly.....\" vcasih je delal (prejšnje verzije) reinstall ne pomaga\n\nna splošno računalnik dela zelo počasi kadar je aktivnih 2 ali več programov. \ntudi firefox oz safari se zanikata med brskanjem, tudi iPhoto se zatika med brskanjem slik, imam jih 4000.\n\nZanima me če kdo ve kaj bi lahko bilo narobe?\nKaj mi svetujete?\nali so krivi posamezni programi ali je kaj drugega?\nAli bi pomagali formatiranje (kot na Win) in kako se to naredi? rada bi obdržana licenčni OS x in iLife\n\nProsim pomagajte\n\nHvala",
    "author": "Chuchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "pri meni je bilo zelo podobno, nesel na servis in povedali, da je disk tik pred smrtjo ...\n\nverjetno gre tudi pri tebi za podobno hardwersko napako, vprašanje samo, al gre za disk ali kaj drugega ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Je še v garanciji?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n pri meni je bilo zelo podobno, nesel na servis in povedali, da je disk tik pred smrtjo ...\n\t\t\n\t\tKlikni za razširitev\n\t\nInstaliraj program, ki ti prebere SMART status diska: http://www.corecode.at/smartreporter/index.html\n\nSicer ima pa nekaj OS X že vgrajeno pod Disk Utility...",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "pravkar je prišel ven novi osx lion, stane dobrih 20€. probaj vse dol zbrisat in na novo inštalirat. kako to gre pa verjetno napiše v navodilih ob nakupu v app storu",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n pravkar je prišel ven novi osx lion, stane dobrih 20€. probaj vse dol zbrisat in na novo inštalirat. kako to gre pa verjetno napiše v navodilih ob nakupu v app storu\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je HW napaka, potem reinstalacija ne pomaga. Vsekakor pa naredi varnostno kopijo pomembnih podatkov.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Tudi OS X ni imun na zjebavanje sistema. Če se je gor dajalo vso živo navlako, se ga da zjebat, tako kot Windowse.\nNačeloma pa bi sam probal sledeče, po vrstnem redu, če prva točka ne pomaga, greš na sledečo:\n1. Disk Utility, Repair Disk Permissions\n2. Install DVD, Hardware Test, če kaj crkuje od hwja, pošraufat\n3. Backup vseh pomembnih podatkov na drug disk, format diska, Reinstall OS X in aplikacij",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Hvala vsem za pomoč. Se opravičujem za pozen odgovor.\n\nRačunalnik ni več v garanciji.\n\nPreverila sem disk z Disk Utility in zgleda, da je vse ok.\n\nZanima me, če imam narejen backup s Time Machine, ali lahko mirno formatiram disk in kasneje dobim nazaj vse slike, dokumente, ... Ali potrebujem še kakšen dodaten backup? \n\nKako se sploh formatira OS X? Isto kot WIN, vstavim instal dvd in sledim navodilom?\n\nHvala!",
    "author": "Chuchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Če imaš backup s TM, potem lahko povrneš kompletni sistem v stanje, ki je bilo v času backupa.\n\nAmpak, če ti zajebava OS, potem formatiranje in restore ne naredi čisto nič, ker boš imela sistem isti kot prej. Najboljša rešitev bo narediti ponovno namestitev OSX in ponovna namestitev programov. Potegni 10.7 verzijo (če še nimaš), zapeči na DVD in rebootaj, med zaganjanjem drži C tipko. Izberi Disk Utility iz menija in formatiraj, potem pa na novo naloži OS X. Ne pozabi prej shranit nekam svojo user mapo.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Če imam na varno shranjeno mapo users potem si po formatiranju lahko povrnem slike, muziko v programe iTunes, iPhoto,.....?",
    "author": "Chuchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Da. \nLahko pa zbackupiraš samo svojo user mapco, idealno celo samo določene zadeve, ki jih rabiš imet.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Kako pa povrnem slike nayaj v npr.  iPhoto?\n\nPrekopirala sem vsebino mape Pictures, imena eventov mi napiše, sličic pa ne prikaže.",
    "author": "Chuchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Vse to, kar imaš v time machine backupirano boš lahko povrnila nazaj na dan zadnjega backupa. Sličice ti ne pokaže najbrž si vsipala iphoto nekak. To vžiganje vgašanje OSX največkrat naredi najbolje je rač dajat v sleep mode zapri pokrov malo počakaj in ga nesi.\n\nLIONa ne gre kar tako instalirat. bo treba instalirat najprej snow leopard pa udajte na 10.6.8 potem pa šele install.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bokyto pravi:\n LIONa ne gre kar tako instalirat. bo treba instalirat najprej snow leopard pa udajte na 10.6.8 potem pa šele install.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kod tebi ta teorija? Ker sem ga ravno par dni nazaj inštaliral na nov disk brez predhodne inštalacije SL.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "V tvojem primeru gre, ker je disk nov in na njem še ni bilo sistema. Če formatiraš, bo pa potrebno uporabiti SL za inštalacijo, update na 10.6.8 in potem instalacija Liona.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "al pa ce ne. vse kar rabs je particijo s hfs jem in to je to... oz lahko pa nabavs http://store.apple.com/us/product/MD256Z/A",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bokyto pravi:\n LIONa ne gre kar tako instalirat. bo treba instalirat najprej snow leopard pa udajte na 10.6.8 potem pa šele install.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kod tebi ta teorija? Ker sem ga ravno par dni nazaj inštaliral na nov disk brez predhodne inštalacije SL.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSvaka ti čast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": " Summary \nOS X Lion includes a new feature called Lion Recovery that includes all of the tools you need to reinstall Lion, repair your disk, and even restore from a Time Machine backup without the need for optical discs.\n\n Recovery HD \n\nOS X Lion includes a built in set of utilities in the Recovery HD. Restart your Mac and hold down the Command key and the R key (Command-R), and keep holding them until the Apple icon appears, indicating that your Mac is starting up. After the Recovery HD is finished starting up, you should see a desktop with a Mac OS X menu bar and a \"Mac OS X Utilities\" application window. Note: If you see a login window or your own desktop and icons, it is possible that you didn't hold Command-R early enough. Restart and try again.\n\nIn order to reinstall OS X Lion, you will need to be connected to an Ethernet or Wi-Fi network. The Wi-Fi menu item is in the upper-right corner of the screen. Click the icon to display all available Wi-Fi networks. Click your preferred network name and, if needed, enter a username and/or password. \n\n Lion Internet Recovery \n\nIf you happen to encounter a situation in which you cannot start from the Recovery HD, such as your hard drive stopped responding or you installed a new hard drive without Mac OS X installed, new Mac models introduced after public availability of OS X Lion automatically use the Lion Internet Recovery feature if the Recovery HD (Command-R method above) doesn't work. Lion Internet Recovery lets you start your Mac directly from Apple's Servers. The system runs a quick test of your memory and hard drive to ensure there are no hardware issues.\n\nLion Internet Recovery presents a limited interface at first, with only the ability to select your preferred Wi-Fi network and, if needed, enter the WPA passphrase. Next, Lion Internet Recovery will download and start from a Recovery HD image. From there, you are offered all the same utilities and functions described above.\n\nAs with the Recovery HD, reinstallation of OS X Lion from Lion Internet Recovery requires an Internet connection. See \"Supported network configurations and protocols\" below.  \n\nhttp://support.apple.com/kb/HT4718",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Ja pa si instaliral iz Recovery particije? Kaj naredi nič drugega, kot namesti prvo SL 10.6.8 potrebuje internet povezavo in APPstore račun in geslo, kjer ti naredi postopek. Lion pač ni stand alone za prednamestitev rabi SL in pika. No vsaj v mojem primeru, ko imam v dre.ku internetno povezavo je hitreje če z original DVD-jev vse skup uredim. pa pol LIONA instaliram z ključka pa je.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac OS X problemi",
    "content": "Ne nisem... samo dal sem link, kjer je opisano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nSam sem takrat, ko mi je skripnil disk v iMacu namestil tako, da sem na MBPju snel iz MacAppStore-a Lion-a in si naredil DVD ... ter potem iz tega DVDja direktno namestil Liona ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]