[
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "Pozdravljeni.\n\nPrišel je čas za nabavo novega fotoaparata (canon a-560 se bo počasi poslovil).\n\nV oči mi je padel tale  \"OPTIČNO ZMOGLJIVEJŠI KOMPAKT\" \n\nVem da bi za kakega stotaka več, dobil že zrcalnorefleksnega, vendar sem totalen laik v fotografiji in pač potrebujem nekaj preprostega za poslikat kak piknik, žur, izlet ipd., brez da tovorim z sabo nekaj objektivov in flešov, pa da fotkič naredi solidno sliko + da če se slučajno kdaj odločim poslikati kaj zahtevnejšega, da mi bo to fotkič omogočil.\n\nČe ima kdo kakšen drug predlog v rangu med 300-400€, pa da je roba nova in neprezakomplicirana (to da bi rabil nekaj različnih objektivov, pa milijon enih nastavitev prej kot škljocnem sliko ne pride v poštev), kar na plano z njimi.\n\nHvala in LP",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "Sam imam Canon S95 in sem zelo zadovoljen. Je pa odvisno kako veliko zverino iščeš, kakšne imaš tudi sicer zahteve ...\nNekaj sem načvekal na  blogu.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "Glede na to, kar si zapisal je odločitev kar prava. Ocene in testi so ugodni, na nekaterih straneh celo odlični ( http://snapsort.com/ )\nVendar: vedeti moraš, da nima možnosti dodatne bliskavice in RAW posnetka. če te to ne moti, potem je morda zanimiv izlet malo bolj na sever, kjer ga boš dobil še za dobrih 70€ ceneje:  http://geizhals.at/614617 (to je Majdič)",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "Hvala obema za hitre odgovore.\n\nBliskavice dodatne ne potrebujem, kaj pomeni RAW tudi ne vem, tako da ga verjetno ne bom pogrešal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da za enkrat je favorit tale, glede severne meje bom pa še razmislil..........",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "RAW, oziroma pri Nikonu je to NEF, je 'nepredelana datoteka' z vsemi podatki ob zajemu.\nTo pomeni, da jo je potrebno za uporabo obdelati v programu, na ta način pa se dobi boljši končni rezultat. To je seveda odvisno od znanja uporabnika. \nČe dam en primer: na posnetku, kjer je nebo presvetlo, včasih celo tako, da se ne vidi niti barve ali oblakov, lahko z nekaj znanja te barve 'prikličeš' nazaj. Iz posnetka, ki ga 'predela' aparat (JPEG) pa to večinoma ne gre, ali pa je rezultat slab.\n(Preden me profiji 'raztrgajo' - vem da ni vse tako enostavno, za razumevanje pomena RAW-a pa morda je)",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zmogljivejši kompakt",
    "content": "Točno takega je kupila sestra pred 2 tednoma...aparat ima nor zoom, seveda pri vecjih povečavah izgublja na svetlosti. slike sam barvno lepo obdela, ampak še vedno zumiraš z gumbom, okular ima noter ekranček in vse je počsneje kot na DSLR...\n\nSam imam D60 in nebi nikoli šel \"nazaj\"...daj raje 100 eur zraven...saj tudi na DSLRju lahko lepo škljocaš na avtomatiki, če ti ni do drugega...",
    "author": "uncle_sam",
    "author_level": "broker"
  }
]