[
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "A ste se kdaj vprašali zakaj smo tam kjer smo in kaj nas je do tega privedlo?\n\n\nSam bi se za začetek sprehodil malo skozi novejše obdobje zgodovine, da se najprej razčisti kakšna so sploh bila Jugoslovanska podjetja kot taka, nato pa se lahko začnemo pogovarjati tudi o sedanjem stanju, ki je, roko na srce odraz tako (napačnih) odločitev v preteklosti, kot tudi v današnjih, modernejših časih.\nSestavek bom razdelil na štiri dele:\n&#8226;\tJugoslovanska podjetja (do 1991)\n&#8226;\tSlovenska podjetja v obdobju tranzicije (1991-1995)\n&#8226;\tSlovenska podjetja po lastninjenju (1996-2000)\n&#8226;\tNaložbe v otipljivi in neotipljivi kapital Slovenskih industrijskih podjetij v obdobju 2006-2009\n\n\nPart I: Jugoslovanska podjetja (do 1991) \n\nV jugoslovanskih podjetjih pred tranzicijo so bila podjetja predvsem &#187;Labor managed&#171; (v nadaljevanju LMF &#8211; Labor Managed Firm oz. Ilirian Firm). Glavne karakteristike takih podjetij bi lahko opisali v treh točkah:\n&#8226;\tSamoupravljanje podjetij, kjer je družbena lastnina definirana kot lastnina vseh ali nobenega; podjetja so vodena s strani zaposlenih na principu 1 zaposleni, 1 glas. \n&#8226;\tKot pravi Ward (1958), LMF maksimizira dobiček na zaposlenega, kar pa ni efektivno (zaradi višanja cen outputov, kar posledično vodi do zmanjšanja števila zaposlenih).\n&#8226;\tIn kot pravi Vanek (1970), lahko LMF v določenem ravnotežju in drugimi pogoji ustvari visoko efektivnost, ki je primerljiva z neoklasičnim podjetjem; npr. v popolni konkurenci. Vendar v realnem svetu popolne konkurence ni.\n\nLMF bo torej zaposlovala do točke, dokler se dohodek na zaposlenega veča: W = (P*Q&#8211;H) / L, kjer P predstavlja ceno, Q količino, H stroške in L zaposlene. \nČe pogledamo LMF s strani pogajalske moči, ki pravi Up = (UL^y*L)*(UM^y*M)*(UG^y*G), kjer je U &#8211; Von-Neumann-Morgenster funkcija koristnosti, zaposlenih - L, managerjev - M ter lastnikov (tj. države)- G in kjer predstavlja y &#8211; pogajalska moč. Bolj blizu je UL, UM ali UG številu 1, večja je pogajalska moč. V LMF velja, da je UL blizu 1. \nPomembno je poudariti, da slovenska podjetja v Jugoslaviji niso bila čisto Labor managed in da je imel management podjetja večjo pogajalsko moč, kot podjetja v preostalem delu Jugoslavije (ozemlja današnje ČG, Makedonije, BiH&#8230. To je bilo tudi odločilnega pomena, zakaj je Slovenija bila veliko naprednejša od ostalih regij v YU. \nPoglejmo en primer &#8211; denimo neko podjetje, ki je delovalo popolnoma po principu LMF, si je celoten dobiček razdelilo; če ne z plačami pa dodatno še z nagradami. \nV delno neoklasičnem podjetju (večja pogajalska moč managementa) pa je management uspel prepričati zaposlene delavce, da se del dobička razdeli med njih, preostali del pa se investira v otipljivi in neotipljivi kapital podjetja. S tem je dolgoročno podjetje raslo, zaposleni so pa pozneje lahko prišli do večjih plač in bonusov. \n\nSklep: Kot vidimo, so delavci v prvem primeru razmišljali zelo kratkoročno in niso zaupali vodstvu, zato so delitev dobička želeli takoj - in tako je tudi bilo. V drugem primeru pa je management imel večjo pogajalsko moč in s tem prepričal zaposlene, da je bolje nekaj denarja investirati nazaj v podjetje, saj si podjetje le tako lahko zagotovi nadaljnji razvoj. Od tukaj izvira ključna prednost Slovenskih podjetij in gospodarstva kot takega pred ostalimi Jugoslovanskimi podjetji. \n\n\nPart II: Slovenska podjetja v obdobju tranzicije (1991-1995)\n\n\nV Slovenska podjetja je prišlo obdobje privatizacije, kjer so vse polnoletne osebe dobile voucherje za investicije po lastni presoji, poleg tega pa je zakon razdelil lastnino podjetja. \n\nLastnina slovenskih podjetij je bila razdeljena na sledeč način:\n&#8226;\t20% lastnine je šlo med zaposlene v podjetju\n&#8226;\t20% je dobil sklad za razvoj\n&#8226;\t10% je dobila Kapitalska družba (KAD)\n&#8226;\t10% Slovenska odškodninska družba (SOD)\n&#8226;\t40%  je ostalo na plečih podjetja kako se bo podjetje lastninilo (ponudba deleža za odkup med zaposlenimi ali ponudba širši javnosti).\n\nTako so manjša in predvsem dobičkonosnejša podjetja izbrala notranjo metodo privatizacije, večja podjetja pa so deleže ponudile širši javnosti, saj so bila prevelika za odkupe oz. žepe managerjev.\n\nSlovenska podjetja se v tem obdobju še niso obnašala kot prava neoklasična podjetja (v skladu z maksimizacijo dobička). Zaposleni imajo še relativno močno vlogo, ki se kaže predvsem skozi zahteve po višjih plačah. \n\nIn kje je problem? \nProblem je predvsem v tem, da so nagrade zaposlenih (delavci+management) v tem obdobju temeljile predvsem na denarju, ki bi moral biti namenjenem za investicije v podjetje (s tem bi omogočili dolgoročni razvoj), plače so šle pa na račun amortizacije sredstev. Tako za razvoj podjetja ni ostalo praktično nič. Dober primer za to je denimo današnja Mura in kopica ostalih zavoženih podjetij v naši deželi (v detajle o tem pa kdaj drugič). Šlo se je samo za golo preživetveno ekonomijo oz. kako pridobiti tisto, kar se je v času Jugoslavije izgubilo.\n\n\nPart III: Slovenska podjetja po lastninjenju (1996-2000)\n\n\nV tem obdobju so lastniki podjetij že dobro znani, dogajati se začnejo prve prestrukturacije podjetij, predvsem zaradi novih trgov (EU). Lahko jih v grobem razdelimo na dva dela: \na) Defenzivno prestrukturiranje in\nb) Strateško prestrukturiranje.\n\nPri defenzivni prestrukturaciji govorimo o kratkoročnih prijemih podjetij, kjer se dogajajo dezinvestiranja in odpuščanja, dočim strateške prestrukturacije uvrščamo med dolgoročne, kjer se vlaga predvsem v neotipljivi in otipljivi kapital. \nLočiti moramo tudi med podjetji z notranjim in podjetji z zunanjim lastništvom;\nPri kratkoročnih/defenzivnih gre v obeh primerih lastništva za maksimizacijo dobička, \nPri dolgoročnih/strateških pa so investicije v neotipljivi vs. otipljivi kapital nekako na podobnih ravneh, razen investicij v raziskave in razvoj (R&D), kjer kaže, da so podjetja z notranjim lastništvom investirala več. \n\nKakorkoli že, dejstvo je, da so Slovenska podjetja v tem obdobju povečevale investicije v fiksni kapital na relativno nizki ravni, prav tako pa so se nasplošno povečevale investicije v R&D.  Še največ investicij je bilo narejenih v marketing, najmanj pa v izobraževanja zaposlenih, kar podjetja vidijo tudi kot strošek. \n\nKje je problem?\nProblem tega obdobja so predvsem investicije (Domadenik 2008; Prašnikar, 2010) v otipljivi kapital, ki je skozi celotno obdobje naraščal, malenkostno se je znižal le v letu 2000. Investicije v razvoj in raziskave so se postopoma povečevale, vendar so kljub temu dosegale le 1/3 ravni investicij v otipljivi kapital, graja gre tudi predvsem na investicije izobraževanj zaposlenih. Po drugi strani, se je pa v marketing investiralo občutno preveč, saj so podjetja v marketing investirala na ravni približno 2/3 investicij otipljivega kapitala.\nJasno je torej, da je bilo narejenih veliko napak/slabih odločitev, predvsem pri investicijah samih. Ključna napaka so bile investicije predvsem v otipljivi kapital. To obdobje slabih investicij je tudi vzrok zakaj je slovenski BDP ob začetku gospodarske krize v 2008 padel za 8.1%.\n\n\nPart IV: Naložbe v otipljivi in neotipljivi kapital Slovenskih industrijskih podjetij v obdobju 2006-2009\n\nZa začetek si oglejmo sklep članka z naslovom Tangible and intangible investment in Slovene firms in the 1990s (Domadenik P., Prašnikar J., Redek T.): \n\nThe current financial and economic crisis significantly hurt the Slovene economy and forecasts expect a rather sluggish recovery. With real growth rate of minus 8.1 percent in 2008, Slovenia was the fourth most hurt economy in the EU after Latvia (-18 percent), Lithuania (-14.7 percent), and Estonia (-13.9 percent) (Eurostat, 2010). As Slovenia has been perceived in the past as a good case of transition due to its achievements in export re-orientation of firms, investment activity, and macroeconomic stabilization, the natural question is what has happened to Slovenia after 2005?\n\nSedaj pa poglejmo nekaj dejstev raziskave o naložbah v otipljivi in neotipljivi kapital Slovenskih industrijskih podjetij v obdobju 2006-2009 (Prašnikar J., Šteblaj K., Ojsteršek M.);\n\nBom zelo kratek. V raziskavi zgoraj omenjenih avtorjev je bilo vključenih 203 podjetij, od tega jih je 70 vključenih v vzorec. \n\nOd tega jih je:\n21 podjetij z razpršenim lastništvom &#8211; npr. Krka, Gorenje\n13 finančnih holdingi z znanimi lastniki &#8211; privatizacija, majhna podjetja\n14 finančni holdingi z nedefiniranimi lastniki &#8211; Istrabenz, Pivovarna Laško.. zdaj so lastnice banke\n21 lastniška struktura s kapico &#8211; koncernski &#187;ongoing&#171; princip\n46 MBO's (Management Buyout) &#8211; pretiravanja, zadolževanja, same težave. Npr. Merkur. \n25 veliki lastniki &#8211; predvsem nova podjetja nastala po osamosvojitvi\n10 državno lastništvo &#8211; npr. Union, Aero, Fotona&#8230;\n53 tuje komercialno lastništvo &#8211; npr. Revoz, Lek\n\nKje je problem?\nZgornji prikaz je jasen &#8211; a se vam zdi število MBO-jev visoko? Morda zato ker je visoko &#8211; v Sloveniji je približno 640 MBO podjetij, ki se soočajo predvsem s slabo produktivnostjo ter problemi strateških upnikov. Druga zadeva je ta, da so podjetja v tem obdobju še vedno delala investicije v otipljivi kapital, predvsem v nepremičnine, cena le-teh pa je ob začetku gospodarske krize v 2008 močno padla, kar pa pomeni manjšo vrednost podjetij in obilico dolgov. \nKorenito se zatakne tudi pri bankah. Ko so tuje banke stopile na Slovensko grudo, so ponujale zelo ugodne kredite. Ker so slovenske banke morale konkurirati, so ponujale isto tako ugodne kredite podjetjem, vendar s to razliko od tujih bank, da so se &#187;naše&#171; banke obenem zadolževale pri večjih, tujih bankah, saj niso imele potrebnega kapitala. Ob prihodu krize pa jasno cmok v grlu slovenskih bank - tuje banke so stroške kreditiranj slovenskih podjetij vzele kot historne z mislijo, če pade kakšen evro nazaj, potem pade, če ne pa bomo tudi preživele. Slovenske banke pa tega niso mogle narediti, saj od tega denarja živijo, same so pa imele/imajo posojila pri večjih, tujih bankah, le-te pa terjajo svoj denar (spomnimo se NLB in nekaj zaporednih udarcev ob stečajih &#8211; npr. Zvon 1 in Zvon 2).\nNiti pa ne smemo pozabiti na t.i. Lahovnikov zakon, ki s strani bank privede do zmanjšanja kreditiranja podjetij, s čimer do neke mere prepreči nadaljnje MBO-je, vendar ima žal tudi negativen vpliv na dobra podjetja, ki imajo dolgoročne kredite za razvoj podjetja, npr. Radenska, Fructal.\n\nKakorkoli, to kar se dogaja v Sloveniji bi lahko nekako primerjali z Japonsko krizo (1986-1991). Za razliko od &#187;nas&#171; so japonci potrebovali 5-6 let, da so se postavili nazaj na noge (in sicer tako, da so uvedli sekundarni trg vrednostnih papirjev), pri nas pa v tem času, kot kaže, ne bomo naredili skorajda ničesar.\n\n\n\nHvala lepa za branje, komentarji zaželjeni!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Glasno nam pove tudi plemeniti zakaj slovenije ni vec.\n\nhttps://www.youtube.com/watch?v=_MB7vENGA6s",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n A ste se kdaj vprašali zakaj smo tam kjer smo in kaj nas je do tega privedlo?\n\nKje je problem?\nKorenito se zatakne tudi pri bankah. Ko so tuje banke stopile na Slovensko grudo, so ponujale zelo ugodne kredite. Ker so slovenske banke morale konkurirati, so ponujale isto tako ugodne kredite podjetjem, vendar s to razliko od tujih bank, da so se &#187;naše&#171; banke obenem zadolževale pri večjih, tujih bankah, saj niso imele potrebnega kapitala. Ob prihodu krize pa jasno cmok v grlu slovenskih bank - tuje banke so stroške kreditiranj slovenskih podjetij vzele kot historne z mislijo, če pade kakšen evro nazaj, potem pade, če ne pa bomo tudi preživele. Slovenske banke pa tega niso mogle narediti, saj od tega denarja živijo, same so pa imele/imajo posojila pri večjih, tujih bankah, le-te pa terjajo svoj denar (spomnimo se NLB in nekaj zaporednih udarcev ob stečajih &#8211; npr. Zvon 1 in Zvon 2).\n\nHvala lepa za branje, komentarji zaželjeni!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTakole na hitro iz glave o tujih bankah pri nas:\nHypo bank - dvakrat prodana išče kupca\nVolksbank - stress test rezultat FAIL\nReiffeisen - isce kupca za EE del mreže\nUnicredit - Na zahtevo italijanske centralne banke mora dvigniti lkapital za 4,6 milijard EUR. Ker je 7,5% lastnik Libija iščejo tudi druge investitorje\n\nSlika ni dosti boljša kot pri naših mar ne, kjer vsaj dve iščeta kupca in dve na glas govorita o dokapitalizaciji (ostale pa molijo, da bo od nekje padel denar) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPri neprimičninah sem napisal. Če bi katerakoli banka prenesla bilančno padec cen nepremičnin, bi to storila. Ker prva bo prodala. Vendar nobena tega ne stori, ne domača ne tuja. (In stres test ni predvideval tega scenarija",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Dobro si tole napisu. Pohvalno!\n\nJaz mislim, da je problem tudi v nadzoru plačil. Če lahko vzamem primer našega podjetja, je največji problem neplačevanje dolžnikov. Podjetje smo pripeljali do te točke, da je dejansko zmanjkalo denarja, saj se dolžniki večajo iz dneva v dan. \n\nČe vzamemo primer Mercatorja, ki ima 90 dnveni rok plačila. Po 3 mesecih dobimo zavrnjen račun z bizarno napako ( npr. ni neke priloge, ki so jo tako ali tako dobili po elektronski pošti) in tako pridobijo čas. Ker ne govorimo o majhnih vsotah, mora naše podjetje dobesedno založiti denar, da preživi. In tako se zavračajo računi v nedogled. In še bolj žalostno je, da to ni samo pri velikem sosedu, ampak skoraj povosod. In posledica je, da mi težko plačamo potem zunanje izvajalce. Sicer za enkrat še gre, saj nam pomaga Avstrija, saj smo njena podružnica. Vendar, ko bodo tudi oni zaprli pipco, smo mrzli.\n\nSicer so sedaj uvedli neki kvazi zakon, ki po domače povedano vzame denar tistemu, ki je dolžan. Se pravi, jaz sem dolžna tebi, ti Janezu in avtomatsko sem jaz Janezu dolžna. Denar v takem primeru ne priteka več v podjetje ( se pravi tebi) in najbolj srečen je Janez. \n\nDokler ne bodo postavili malo strožjega zakona o neplačevanju, potem je vsa bitka izgubljena, saj podjetje propade še predno dobi plačilo.\n\nPoleg tega pa vidim problem tudi v vse večjemu pranju denarja. Poznam še pa še direktorjev, ki imajo zraven s.p. davčno svetovanje in zanimivo, da je on svetovalec podjetju v kateremu je sam direktor - s tem, da nima pojma o davkih in ima zato zaposlene. \n\nKaj pa vem, začaran krog.",
    "author": "Maxi25",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n A ste se kdaj vprašali zakaj smo tam kjer smo in kaj nas je do tega privedlo?\n\nKje je problem?\nKorenito se zatakne tudi pri bankah. Ko so tuje banke stopile na Slovensko grudo, so ponujale zelo ugodne kredite. Ker so slovenske banke morale konkurirati, so ponujale isto tako ugodne kredite podjetjem, vendar s to razliko od tujih bank, da so se &#187;naše&#171; banke obenem zadolževale pri večjih, tujih bankah, saj niso imele potrebnega kapitala. Ob prihodu krize pa jasno cmok v grlu slovenskih bank - tuje banke so stroške kreditiranj slovenskih podjetij vzele kot historne z mislijo, če pade kakšen evro nazaj, potem pade, če ne pa bomo tudi preživele. Slovenske banke pa tega niso mogle narediti, saj od tega denarja živijo, same so pa imele/imajo posojila pri večjih, tujih bankah, le-te pa terjajo svoj denar (spomnimo se NLB in nekaj zaporednih udarcev ob stečajih &#8211; npr. Zvon 1 in Zvon 2).\n\nHvala lepa za branje, komentarji zaželjeni!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTakole na hitro iz glave o tujih bankah pri nas:\nHypo bank - dvakrat prodana išče kupca\nVolksbank - stress test rezultat FAIL\nReiffeisen - isce kupca za EE del mreže\nUnicredit - Na zahtevo italijanske centralne banke mora dvigniti lkapital za 4,6 milijard EUR. Ker je 7,5% lastnik Libija iščejo tudi druge investitorje\n\nSlika ni dosti boljša kot pri naših mar ne, kjer vsaj dve iščeta kupca in dve na glas govorita o dokapitalizaciji (ostale pa molijo, da bo od nekje padel denar) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPri neprimičninah sem napisal. Če bi katerakoli banka prenesla bilančno padec cen nepremičnin, bi to storila. Ker prva bo prodala. Vendar nobena tega ne stori, ne domača ne tuja. (In stres test ni predvideval tega scenarija\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOK, v tej temi se ne bom spuščal na težave tujih bank kot takih, saj je slika jasna - težave imajo. Sploh Hypo primer je hecen. \nKakorkoli, v svojem sporočilu zgoraj sem želel izpostaviti samo to, da so naše banke majhne in jih dobro pretrese že vsaka malenkost, če pa ob tem naredijo še nekaj napak pa je zadeva še toliko slabša. In na kratko, če mene vprašaš, bi bilo potrebno top management zamenjati ASAP in posodobiti strategijo podjetja ter se je dejansko držati (ugotavljanje razlik planirano vs dejansko itd.) - ampak ta tema ni namenjena tej diskusiji, zato zaključujem.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Poleg tega, kar omenjaš je še veliko drugih stvari za urediti. Najprej moramo v podjetjih preiti na drug nivo miselnosti ter dodobra izobraziti \"key stakeholderje\", da bodo sploh vedeli kaj, kako in zakaj se dela. Če vržeš pogled na večino slovenskih podjetij ti lahko gre samo na jok ob tej tragikomiki.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Ja, se strinjam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maxi25",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Najprej naslov, potem pa se wall of text. Ce bi bila se anketa, bi sel stavit, da je zajfa odgovoren. Predstavljaj si moje presenecenje, ko vidim ,da ni njegova tema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Predstavljaj si ti moje presenečenje, ker si v taki temi off topic. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Nekja glede MBO-jev\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nV času, ko je Zdolšek zastopal ATVP, je proti njej vodil tudi nekatere druge postopke, le da na nasprotni strani, nakazujejo podatki Supervizorja. Ko je ATVP Mlinotest oglobila zaradi prepozne objave revidiranega poročila, je namreč prav odvetniška družba Zdolšek zastopala Mlinotest, ko je ta na ustavno sodišče vložil pobudo za oceno ustavnosti in zakonitosti zakona o trgu vrednostnih papirjev. Čeprav je na eni strani zastopal ATVP, je bil Zdolšek tudi \"hišni\" odvetnik Pivovarne Laško, in to v času pivovarske vojne in ko je ATVP družbe iz skupine Pivovarna Laško in njihove takratne vodilne kaznovala zaradi usklajenega delovanja v lastništvu Mercatorja.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.dnevnik.si/novice/aktualne_zgodbe/1042467892",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Kot vir bi lahko navedel, da je to Prasnikarjeva raziskava  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugace pa ja...zalostno kam nas je neumno zadolzevanje pripeljalo.",
    "author": "zetko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "A to je tisti Prašnikar, ki je v bogato plačani študiji skupaj z Boletom napovedal, da bo Slovenija ob vstopu v EU neto izgubila 57.000 delovnih mest?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Pa evo, poglej sedaj. Se je kaj zmotil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "Verjetno isti.",
    "author": "zetko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Pa evo, poglej sedaj. Se je kaj zmotil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNapoved je bila v roku 1-2 let po vstopu. Takrat smo beležili rekordno zaposlenost, se še spomniš?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Glasno razmišljanje: zakaj smo tam kjer smo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zetko pravi:\n Kot vir bi lahko navedel, da je to Prasnikarjeva raziskava  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugace pa ja...zalostno kam nas je neumno zadolzevanje pripeljalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrašnikar ni avtor tega prispevka, je pa avtor/so-avtor navedenih raziskav (kot je tudi navedeno), ki pa so, če mene vprašaš zelo dobre. Skratka, metodologija raziskave je dobra.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  }
]