[
  {
    "ctx": "Dilema",
    "content": "Sem v eni hudi dilemi. Nabavil bi nekaj z Androidom. Ne bi rad nekaj s prevelikim ekranom, torej več kot 3,7 palcev. Ampak, od vsega, kar je na razpolago s takim ekranom, je nekako le Desire S. Mika me sicer Samsung Galaxy II, ampak imam občutek, da bo telefon prevelik. Aja, imel sem prej HTC Desire, zdaj pa nekaj časa Nokia E52, za občutek, kaj mi je veliko in kaj ne. Torej Desire mi je bil nekako na meji, E52 pa ravno prava. Razlika je le v širini. Tisti, ki imate 4,2 palčne  ekrane na telefonih, je to precej moteče glede na vaše prejšnje ekrane? Po drugi strani me pa mika E6. Prosim, razpišite se malo, kakšno je vaše mnenje? Je HTC Desire S uporaben? Je Galaxy S II prevelik ali ravno pravi? Kaj pa E6? \nNi kaj, to se je za  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema",
    "content": "Jaz bi vzel  E6. Sploh sedaj ko prihaja Anna in Belle. OSa sta vedno bolj podobna Androidevemu, a veliko bolj zanesljiva. Verjamem da boste pljuvali.... A Nokia se je zbudila, vsaj za moje želje.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tado pravi:\n Jaz bi vzel  E6. Sploh sedaj ko prihaja Anna in Belle. OSa sta vedno bolj podobna Androidevemu, a veliko bolj zanesljiva. Verjamem da boste pljuvali.... A Nokia se je zbudila, vsaj za moje želje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, tudi meni je čedalje bolj všeč. Moti me le pomanjkanje odjemalca za Lotus Notes in mogoče premajhen ekran browserja. Vse ostalo je pa super.",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema",
    "content": "Meni osebno je galaxy prevelik telefon, poleg tega mi je fizična tipkovnica zelo všeč. Iz e72 sem presedlal na e6. \nMoje mnenje:\nČe lahko požreš to da notification lučka ne deluje (oz deluje ampak se ne vidi, obstaja sicer softverska rešitev, da se aktivirajo druge lučke), in da ima telefon zelo švoh vibro (softverska napaka, ki jo bodo upam da kmalu popravili, je E6 za resno rabo odličen telefon.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema",
    "content": "Sem prišel iz N900 ki ima majhen ekran na SGS2 in ni nič prevelik. Ker je tako tanek in lahek, še veš ne da je v žepu. V roki pa ni prevelik, se da čisto lepo tudi za silo upravljati z eno roko.",
    "author": "mihapodb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema",
    "content": "a tole ma tud touchscreen!?\n\ntisti, ki ste imeli in Android in to Nokio - kakšne so razlike? Nokia E71, še prej E61 sta mi bile več kot le telefon in tale E6 zgleda sila obetajoča ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Dilema",
    "content": "Nove Nokie bodo postale konkurenčne Androidu konec leta, ko pride ven Symbian Belle, ki je (vsaj po videih in prvih beta verzijah sodeč) že skoraj enak Androidu. Če bo ostal zanesljiv kot je sedaj Symbian, bo odlična kombinacija.\n\nČeprav roko na srce čisto normalno shajam s trenutnim Symbianom ^3, ni lep kot Android (čeprav tudi obstaja cel kup tem in se da videz zelo porihtat), ampak dela pa zanesljivo.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Dilema",
    "content": "Prešel iz E71 na SGS2. Prvi trenutek ko sem vzel S2 iz škatle ter ga držal v roki sem si mislil \"joj, ne moreš tako velikega telefona okoliprenašat\" sekundo za tem sem se ga že navadil in mi zdaj vse ostalo zgleda prav malo. Ko sem par dni nazaj spet držal svojo staro E71 v roki se nisem mogel spomnit na niti eno stvar, v kateri je bila nokija boljša kot S2, pa je tudi meni bila E71 več kot telefon. E6 zgleda res fina (še prej sem se spogledoval z E7), ampak ko imaš enkrat 4,3 inčni ekran v roki...kolikor mi že včasih ni bil problem recimo surfat po netu, brati emaila ter urejati tabele v excellu na E71 si sedaj takega početja na tako malem ekranu ne predstavljam več.",
    "author": "Moongoose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema",
    "content": "Hvala za mnenja. No, danes sem imel SG II v roki kake pol ure. Ne bo šlo, to je televizor. Za tisto, kar jaz rabim, je res prevelik. Saj je super in ekran in hitrost in lahkost in vse, ampak za dnevno vlačenje okoli pa ni.\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema",
    "content": "Sej ti je zgoraj lepo napisal, en teden uporabe, pa nebi hotel vec nazaj.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema",
    "content": "http://www.mobitel.si/telefoni-in-naprave/aparati.aspx?aid=1645&pu=0\n\n@Company: Zate bi bil verjetno zelo priročen pa še zelo zmogljiv je in še cena je dokaj ugodna.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Company pravi:\n Hvala za mnenja. No, danes sem imel SG II v roki kake pol ure. Ne bo šlo, to je televizor. Za tisto, kar jaz rabim, je res prevelik. Saj je super in ekran in hitrost in lahkost in vse, ampak za dnevno vlačenje okoli pa ni.\nLP!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvedno sem se spraševal kako takšen telefon pospraviš v žep in po možnosti sediš na barskem stolu..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nps. aja, zdaj mi je kapnilo, zakaj vsi svoje telefone razkazujejo po mizah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Dilema",
    "content": "http://etrgovina.mobitel.si/katalog/dodatna-oprema/torbice/907/  Kupiš tako torbico in ti ga ni treba met na mizi in razkazovat oz nosit v žepu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Company pravi:\n Hvala za mnenja. No, danes sem imel SG II v roki kake pol ure. Ne bo šlo, to je televizor. Za tisto, kar jaz rabim, je res prevelik. Saj je super in ekran in hitrost in lahkost in vse, ampak za dnevno vlačenje okoli pa ni.\nLP!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem bil v podobnih dilemah kot ti - potem pa vzel  SE Xperia Neo - po dobrem tednu dni me še ni razočaral!",
    "author": "Accord",
    "author_level": "Pripravnik"
  }
]