[
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ker se na forumu pojavljajo vedno ista vprašanja glede Garmin navigacij, sem se odločil, da vam napišem, kratek opis.\n\n Garmin obstaja v več kategorijah in te so: \n\nZa   tekače  \n\n\n Starejše serije nuvijev so: \n\n  3xx    ,    5xx    ,    6xx    ,   7xx     ,   8xx     ,    5000   \n\nNuvi    465T   , ki je  namenjen za tovornjake in voznike avtobusov.\n\nZ najnovejšim FW pa vsi omenjeni podpirajo SD kartice do 4Gb.\n\nNa teh nuvijih se nahajajo karte v mapi  Garmin .\n\nV internem spominu nuvija poznajo karte z naslednjimi imeni:\n\ngmapsupp.img , gmapprom.img in gmapprom1.img.\n\nNa SD kartici pa poznajo v mapi  Garmin  samo ime karte gmapsupp.img\n\n 3xx, 6xx in nuvi5000  na SD kartici prepoznajo karto velikosti  SAMO  do 2Gb.\n\n\n   S FW, ki je bil izdan v letu 2012 pa naslednji nuvij prepoznajo 2 karti iz SD kartice v mapi Garmin pod imeni gmapsupp.img in gmapsup1.img:   \n \n  7xx    ,   7x5    ,   2x5    ,   2x5W    ,   465   ,   2xx    ,    2xxW \n\nPrepoznajo SD kartice do 16Gb\n\n Nuviji in aplikacije, ki prepoznajo karto samo do velikosti 2Gb: \n\nGarmin mobile xt , garmin za PC ,Nuvi 350, nuvi 660, nuvi5000\n\n\n Novejše serije nuvijev so: \n\n   1xxx    ,    2xxx    ,    3xxx   ,  40/50   ,  x2/x4  \n\n   d&#275;zl 560LT  ,  d&#275;zl 760    , ki je namenjen za voznike tovornjakov in avtobusov\n\nPodpirajo micro SD kartice do 32Gb\n\nNa teh nuvijih se nahajajo karte v skriti mapi .System\n\n Kako vidim skrito mapo .System? \n\nV Windows-ih je potrebno pod  možnosti mape  ,  pogled , odstraniti kljukico pred:\n\n  1.)     Skrij zaščitene datoteke operacijskega sistema \nin\n   2.)    označiti, da prikazuje skrite datoteke in mape.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko pa se tudi uporabi program total commander, kjer označite, da prikazuje skrite mape in skrite sistemske.\n\n Na novejših nuvijih serije 2xx5, 3xxx, zumo350, pa je zraven zgornjega postopka potrebno nastavit še   MTP  na Mass storage  za prikaz skrite mape .System: \n\n1. Greš v Developer meni tako, da najprej greš v način \"cockpit\" \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n2. Držiš prst na sredini zaslona cca. sekund, da se odpre stran z diagnostiko\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n3. Greš eno stran navzdol po meniju\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n4. Izbereš MTP Settings\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n5. Izbereš \"Mass Storage\" in shraniš.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n V skriti meni se da tudi priti tako:\n- Na prvi strani klikneš na ikono zvočnika\n- V naslednjen oknu daš prst v desni zgornji kot ekrana in držiš 10 sekund\n- Ko si v skritem meniju pa slediš zgornjim navodilom od točke 3 naprej\n\nOb priklopu na PC bo mapa .System vidna in nastavitve bodo veljavne do prvega reseta.\nPo vsakem resetu naprave je potrebno postopek ponovit.\n Zahvala uporabniku Jest , ki je te slike originalno objavil. \n\n V mapi .System prepozna karte pod naslednjimi imeni: \n\ngmapprom.img , gmapprom1.img in gmapsupp.img.\n\nSamo nuviji od serije 1xxx naprej pa znajo uporabljati tudi karte iz mape  Map  v kateri se lahko karte poimenujejo s poljubnim imenom vendar mora biti obvezno končnica .img\n\nNa SD kartici se ustvari nova mapa  Map v katero se dajo karte in se lahko tudi poljubno poimenujejo karte, končnica pa mora biti .img \n\nModeli nuvijev 2012 in 2013 pa prepoznajo karte z različnimi imeni tudi na SD iz mape Garmin.\n\nNovejši nuviji od serije 1xxx naprej pa podpirajo tudi karto  CityXplorer , ki uporablja NT kompresijo.\n\n CityXplorer  deluje samo v mapi  Map , poimenujemo ga lahko poljubno, končnica pa mora biti  .mmr \n\nV mapi Map lahko imate poljubno število kart in vam jih bo prepoznalo.\n\nČe pa na SD kartici ustvarite mapo z imenom  Garmin in v njo date karte, pa vam bo prepoznalo samo eno karto in ta mora imeti obvezno ime gmapsupp.img\n\n Za Garmin naprave so na voljo sledeče kartografije: \n\n City Navigator NT \n\n\n\t\n\n\n\n  AdriaRoute \n( Ne vključuje več Slovenija )\n\n\n\t\n\n\n\n  AdriaTopo \n\n\n\t\n\n\n\n  SCG Route \n\n\n\t\n\n\n\n BlueChart  \n\n\n\t\n\n\n\n  Mestni vodiči (CityXplorer)  \n( Garmin je ukinil prodajo tega zemljevida )\n\n\n\t\n\n\n\nZgoraj omenjene se najbolj pogosto uporabljajo, na voljo pa jih je še veliko več: AutoDrive Hellas, CN Russia, CN Australija ......\n\nObstaja pa tudi verzija  City Navigator NTU , ki podpira šumnike in je namenjena za serijo 2xxx in 3xxx deluje pa tudi na nekaterih drugih nuvijih serije xxx in xxxx.\n\n\n V samih nuvijih boste našli sledeča imena .img datotek: \n\n gmaptz  : mapa za časovne pasove (imajo jo vsi nuviji v mapi Garmin ali .System)  \n\n\n\t\n\n\n\n gmapbmap  : osnovna mapa, ki prikazuje samo glavne ceste (imajo jo vsi nuviji v Garmin ali     \n                    .System)\n\ngmapdem : je za senčenje terena. Med samo vožnjo ( na napravi, ki podpira 3D prikaz terena ) vidite hribe dvignjene.\n\n gmapsupp.img kartografija (če ste kupili garmina s prednaloženimi kartami) (v mapi Garmin ali .System)\n\n gmap3d  : prikaz 3D stavb (deluje samo na nuvijih 3490, 3590, 3790, 755T, 765, 765T, 775T, 24x5, 25x5. in zumo 660) (če ste omenjene modele kupili s prednaloženo kartografijo) (v  mapi Garmin ali .System)\n\n\n\t\n\n\n\n\t\n\n\n\n ASR  : za prepoznavo govora (podpirajo nekateri modeli serije 2xxx in 3xxx)\n                      Nahaja se v mapi .System/ASR\n\n\n\t\n\n\n\n G2S&.db :NüRoute technology&trafficTrends  : NüRoute tehnologijo s trafficTrends zgodovino prometa in myTrends G2S (GarminAdjacencytoSSID) in. Db datoteke (Podpirajo modeli (2xxx in 3xxx)\n\nIzkusite nüRoute &#8482; tehnologija z trafficTrends &#8482; in myTrends &#8482;\nTrafficTrends &#8482; in myTrends &#8482; je brez naročnine, brez dodanih stroškov, vaš nüvi preprosto ve kaj mora storiti.\nZ myTrends, ko shranite vaš redno destinacijo v priljubljene  bo vaš nüvi sčasoma sam ugotovil kam se peljete brez da bi nastavili routo!Zagotavlja čas prihoda in ustrezne prometne informacije. Torej ali se peljete v službo ali iz nje vam bo vaš nuvi pomagal, da boste prispeli pravočasno.\nZ trafficTrends, se nüvi samodejno uči o vsakodnevnem pretoku prometa na vaši poti, za izboljšanje vaše poti in da vam lahko bolje napove predviden čas prihoda glede na čas dneva in dneva v tednu. Dobite pa brezplačno trafficTrends &#8482; posodobitve vsakič, ko napravo povežete na myGarmin.\n\nG2S gre v: System \\ G2S.\ntrafficTrends \"db datoteke gredo v:. System \\ SQLite \\ \n \n\n\n\t\n\n\n\n JCV (junction view)  : prikaz odcepov (deluje na 3490, 3590, 765, 3790, 3760, 2460, 2450, 2360, 2350, 2340,\n1490, 1390, 13xx, 12xx, nuvi 30/40/50, 24x5, 25x5, zumo 660,dezl560, dezl760 in 865)\nZ predelavo oziroma   Modifikacijo   pa deluje na celotni seriji 12xx, 13xx in 14xx.\n\nNa starejših nuviji xxx se nahaja jcv datoteka v Garmin/JCV/xxxxxx.jcv  , na SD kartici v Garmin/JCV/xxxxxx.jcv\n\nNa novejših nuvijih xxxx se nahaja datoteka v .System/JCV/xxxxxx.jcv  , na SD kartici v Garmin/JCV/xxxxxx.jcv\n\nImamo pa dve vrsti prikaza odcepov:\n\n    Navaden prikaz križišč:  \n\n\n\t\n\n\n\n   PhotoReal:   \n\n\n\t\n\n\n\n  PhotoReal na novejših nuvijih:  \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLane Assistant-Prikaz pravega voznega pasu \n\nTa funkcija vam prikaže v križišču kjer je več pasov, na katerega se morete usmeriti.\n Bela puščica:  je pas na katerega se morate razvrstiti\n\n Siva puščica:  je pas na katerega se ne smete razvrstiti\n\n\n\t\n\n\n\n SID Za nuvije serije 34xx\n\n\n\t\n\n\n\n\t\n\n\n\n Datoteke so shranjene na 34xx .System/ SID in so za traffic trends , instaSearch , instaAdresses in POIs and FastRouting\nPrenesejo pa se vam skupaj s CN kartami.\n\nKako pa deluje pa si lahko ogledate v tem  Videu \n\nOstale kratice:\n\n- LG = Lane Guidance\n- HT = Historical Traffic\n- P = Phonetics\n- PA = Phonetics and Voice Activation \n\n\n Nalaganje kart na Garmine: \n\nZa nalaganje novih kart na Garmin naprave se uporablja program \n\n  Mapsource   s katerim je možno tudi naložiti samo posamične države.\n\n(  POZOR  : mapsource vam naredi gmapsupp.img in vam jo pošlje v napravo zato je najbolje uporabit predelan mapsource (uporabite google) kjer lahko nastavite poljuben disk kam vam naj shrani karto in jo lahko potem preimenujete in ročno dodate na napravo)\n\nZa vse, ki nimate legalnih kart pa lahko uporabite za odklepanje sledeče programe:\n(unlocker alternative, fast image unlocker , gimgunlock, saj jetmous ne deluje več zaradi GMA zaščite\nza prej omenjene programe uporabite google)\n\n   Karte v samih nuvijih lahko poimenujete:   \n\n gmapsupp.img \n\n gmapprom.img \n\n gmapprom1.img \n\n gmapoem.img  ( s takim poimenovanjem vam bo karto prikazovalo, le izklopit je ne boste mogli)\n\n   Karte na SD kartici v mapi Garmin lahko poimenujete:   \n\n gmapsupp.img  (velja za vse nuvije )\n\n gmapsup1.img  ( velja za nuvije 7xx , 7x5 , 2x5 , 2x5W , 465 , 2xx , 2xxW)\n\n    Karte na SD v mapi Map lahko poimenujete:    \n\n  Katerokoli ime  ( velja samo za nuvije serij: 1xxx, 2xxx, 3xxx, dezl, 30/40/50, 42/52 )\n\nZa posodobitev programske opreme na vašem nuviju uporabite   Webupdater  \n\nZa nalaganje POI točk pa uporabite   POI Loader  \n\nPOI točke za svoje naprave pa najdete   POIplaza  \n\nObstajajo pa tudi različni  dodatki\n\nDodatna  Vozil \n\nNa garminih se da tudi uporabljat  Prometne informacije TMC ,ki vas opozorijo na zastoje na vaši poti.\n\n Obstajajo pa še tudi : \n\n  Potovalni vodiči  \n\n  Slovarji  \n\nin še   ostalo  \n\n Nekaj najbolj pogostih vprašanj,ki se skoraj vsakodnevno pojavljajo na forumu: \n\n   1.)     Zakaj ne morem preklapljati zemljevidov?  \n\nPreverite,če imate v mapi Garmin ali mapi .System gmapbmap.img , če je ni ponavadi nastane prej omenjena težava.\n\n   2.)     Kje se nahajajo zemljevidi na mojem nuviju in kje jih najdem na napravi? \n\nKarte pri starejših nuvijih se nahajajo v mapi Garmin,na novejših pa v skriti mapi .System(kako do mape .System je opisano na začetku)\n\nKarte se preklapljajo na nuviju pod  orodja ,  nastavitve ,  zemljevidi ,  o zemljevidih ali inf gumb \n\n   3.)     Ali lahko združim več zemljevidov različnih proizvajalcev v en image? \n\n Združevanje kart z   mapsource   v en image  , naprimer: CN+AR ali AR+AT se na večini naprav ne obnese dobro in nastanejo težave pri samem navigiranju, saj se karte prekrivajo, ne najde naslova ali pa vas na mejnem prehodu obrne nazaj, ker ni na obeh kartah meja vrisana enako. (z nekaterimi kartami deluje, z večino kart pa ne)\nPoznamo pa tudi združevanje na samem nuviju ko imamo obkljukani 2 ali več karti in se tudi pojavijo težave.\nUporabljajte raje vsako karto posebej, vklopljeno imejte le eno in ne bo težav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n  4.)      Ali lahko uporabljam Topo karte skupaj z ostalimi zemljevidi ? \n\nPriporočljivo ni,ker se karte prekrivajo in z dvema vključenima kartama se upočasni delovanje nuvija.(naredite po želji)\n\n   5.)     Kako nadgradim FW s pomočjo WebUpdaterja ? \n\nNa zgornjem linku si prenesite Webupdater in ga namestite.\nNuvija povežite na PC in zaženite Webupdater in sledite navodilom na ekranu.\nPo končani namestitvi odstranite nuvija iz PC (varno odstranjevanje = klik na ikono od USB) in počakajte da se nuvi vklopi.\nPojdite nekam ven kjer imate prost pogled na nebo in počakajte da najde satelite.\n  POZOR:    pred nadgradnjo imejte polno baterijo in v primeru težav po nadgradnji naredite Hard reset.\nPri nekaterih posodobitvah FW, se tudi samodejno obkljukajo vsi zemljevidi, ki so naloženi, zato po vsaki nadgradnji preverite, če imate vključeno samo eno karto.\n\n   6.)    Zakaj moram ob vsakem vklopu nuvija nastavljat državo? \n\nNastavite državo in pojdite ven kjer imate prost pogled na nebo in počakajte, da najde satelite.(To se zgodi ob prvi uporabi ali po hard resetu)\n\n   7.)     Če nadgradim FW ali izgubim funkcije, ki sem jih pridobil z modificiranjem ? \n\nNE. Funkcije, ki se omogočijo z modificiranjem se ne izgubijo z nadgradnjo na nov FW.\n\n   8.)     Ali moram odstranit GUPDATE datoteko, če hočem nadgraditi FW ? \n\nNE. Gupdate se odstrani samo, če modoficirate nuvija.\n\n   9.)     Ali moram obvezno menjati timezone in gmapbmap ? \n\nNE. Gmapbmap pride prav samo na področjih katerega druge karte ne pokrivajo.\nTimezone je pa priporočljivo saj so v tej datoteki zapisani časovni pasi in skladno s tem je tudi pozicioniranje same naprave na cesti bolj točno.\n\n  10.)      Kako vem, kaj vse moja naprava podpira ? \n\nPogledate v navodila,ki ste jih dobili zraven svoje naprave ali pa pogledate na  Garmin strani , kjer poiščete svoj model in greste pod specifikacije.\n\n   11.)     Na Garmin strani piše da moj nuvi podpira SD kartico do 2GB, tukaj pa piše da podpira več? \n\nStarejši nuviji z nadgradnjo FW podpirajo SD kartice do 4Gb, novejši pa do 16GB ali tudi več.\nNa spodnji sliki si lahko pogledate originalno Garmin tabelo. ( z rdečo so vpisane velikosti, katere iz izkušenj vemo, da delujejo na teh nuvijih )\n\n\n\t\n\n\n\nNa voljo tudi uradna tabela podpore SD kartic ( 17.11.14 )   Klik  \n\n   12.)     Ali moram vedno po nadgradnji FW naredit hard reset ? \n\nNE. Napravo se resetira samo, če imate kakšne težave, če težav ni, ni potrebno.\nV izrednih primerih, če se nuvi odziva zelo počasi, se naredi reset.\n\n  13.)     Ali po resetu izgubim priljubljene točke ? \n\nDA. Zato je najbolje da si pred resetom naredite Backup mape GPX na Pc.\nPo resetu v backup mapi na Pc preimenujete current.gpx v current1.gpx in current1.gpx kopirate v mapo GPX na nuviju.\nOb ponovnem zagonu se vam bodo priljubljene naložile nazaj na napravo.\n\n Postopek za prenos priljubljenih iz ene naprave na drugo. \n\n- Iz stare naprave kopirate current.gpx in ga date na pc ter preimenujete v temp.gpx\n- Na novo napravo date temp.gpx v mapo GPX\n- Ob ponovnem zagonu naprave se vam bodo te priljubljene naložile v napravo\n\n  14.)      Ali je potrebno naredit BACKUP naprave pred prvo uporabo? \n\nDA. Ker, če se vam kdaj po pomoti kaj izbriše, boste vedno imeli kopijo tega na PC.\nKopijo naredite tako, da kopirate celotno vsebino naprave na Pc.\n\n   POZOR:   Vsi ki imate nuvije od serije 1xxx naprej, preden naredite backup naprave, preverite, da vidite skrito mapo .System, ker brez nje vam Backup ne bo koristil.\n\n  NE  uporabljajte programa Garmin Express za izdelavo varnostne kopije naprave, ker vam ta kopija ne bo čisto nič koristila, saj ta program naredi samo kopijo priljubljenih in ne cele naprave.   \n\n\n   15.)    Imam doživljensko nadgradnjo kart, vendar imam premalo prostora na napravi za novo karto, ali obstaja rešitev? \n\nDA. Postopka sta dva izberite pa tistega, ki vam je lažji:\n\n 1.) \nKupite SD kartico ( zgoraj v Wiki imaste opisano kateri nuvi podpira kakšno velikost SD kartic) in jo vstavite v nuvija.\nPotem zaženete Mapupdater, ki vam bo samodejno pred nalaganjem kart odprl okno in vam posredoval informacijo, da imate premalo prostora in da bo naložil na SD kartico.\nTo okno vam odpre samo takrat, ko imaste vstavljeno SD kartico v nuvija.\n\n2.)\nVstavite USB v PC in na njem ustvarite mapo,ki jo poimenujete Garmin.\nNa nuviju greste v mapo Garmin in iz nje kopirate garmindevice.xml in jo prilepite na USB v mapo Garmin.\nZaženete program GarminMapUpdater in sledite navodilom na zaslonu.\nPo končanem prenosu boste imeli karto na USB in jo samo kopirate na SD kartico v mapo Garmin ali mapo Map (če je zaklenjena jo odklenete z zgoraj omenjenimi programi)\n\n   16.)    Imam starejšega nuvija in po posodobitvi zemljevidov mi ne najde krajev med iskanjem? \n\nNekateri starejši nuviji podpirajo velikost karte le do velikosti 2GB zato je potrebno z mapsurce programom odstraniti nekaj držav, ki jih ne potrebujete (da pridete pod 2Gb) in šele nato poslat karte na napravo.\nNajprej si naredite karto do velikosti 2Gb (najboljše je da je max velikost 1,8Gb) in pošljete na SD kartico.\nPotem naredite še en img in v njem označite samo države, ki ste jih prej odstranil in pošljite na napravo.\nSedaj preverite, da imate na nuviju v mapi Garmin karto poimenovano gmapsupp.img in da je na SD kartici v mapi Garmin karta tudi poimenovana gmapsupp.img\nTako poimenovana oba dela kart vam bo nuvi prečital kot 1 img in boste lahko brez problema uporabljali celotno CN.\n\n  17.)     Ali lahko pošljem karte na USB/SD tudi če nimam Lifetime ali predelanega Mapsource? \n\nDA.  Vstavite USB/SD v PC in na njem ustvarite mapo,ki jo poimenujete Garmin.\n        Na nuviju greste v mapo Garmin in iz nje kopirate garmindevice.xml in jo prilepite na USB/SD v mapo Garmin.\n        Zaženete Mapsource, izberete države, ki bi jih radi imeli in nato kliknete na pošlji na napravo (mapsource prepozna USB/SD kot nuvija)\n       Po prenosu karto odklenete, jo preimenujete in skopirate na samega nuvija ali pa pustite na SD kartici.\n\n  18.)      Kako pridem v preboot mode na svojem nuviju? \n\nPogleda se v navodila,ki ste jih dobili zraven in poiščete postopek za kalibriranje zaslona.\nPostopek za preboot je enak, le da morete v prvih 10 sekundah nuvij priklopit na Pc.\n\n 19.)      Ali se da še kaj omogočit na nuviju serije 37xx?\n\nDA.Nuvije serije 37xx se da predelat v nuvije 34xx in z tem pridobite ogromno novih funkcij.\nVse podrobnosti pa najdete v tej  Temi \n\n 20.)      Na nuviju 34xx mi ne deluje Video predvajalnik?\n\nNuvi 34xx podpira naslednje formate in resolucije filmov:\n\n.avi, .mp4 (H.264 video codec only!), AAC audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.asf (WMV1, WMV2, WMV3 video codec), MSAudio1, MSAudio2, MSAudio3 audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.wmv (WMV video codec), wma audio codec, resolution up to 720*480. \n\nZa pravilno delovanje pa je potrebno narediti sledeče:\n\nUporabite Xilisoft Video Converter Ultimate (ali kakšen podoben program za konvertiranje filmov) in na seznamu izberete, da boste konvertali za PSP format.Če vam pa to ne bo delovalo pa konvertirajte v WMV video for Mobile Phone.\nZa začetek konvertirajte naprimer majhen videospot, da se prepričate kateri format vam bo prepoznalo.\n\n 21.)      Nuvi se ne poveže s PC oziroma ga le ta ne vidi.Obstaja kakšna rešitev?\n\nSeveda.Če vam PC ne prepozna nuvija si preberite ta  navodila. \n\n 22.)      Na kartografiji so napačne kategorizacije cest, manjka cesta in podobno, kam lahko pošljem podatke?\n\n Za kartografijo City Navigator :    Prijava napake [/COLOR]  \n\n  Ali   \n\n  Prijava napake [/COLOR]  \n\n Za kartografijo AdriaRoute ali AdraTopo:    Prijava napake [/COLOR]  ali na njihov mail naslov: prijava@navigo-sistem.hr\n\nZbiramo jih pa tudi na forumu in sicer v tej   Temi  \n\n 23.)      Kako naredim Hard Reset nuvija?\n\nNa večini nuvijev se naredi HardReset tako, da držite prst v desnem spodnjem kotu ekrana, z drugo roko pa vklopite nuvija.\nPo nekaj sekundah se vam bo pojavil napis \"Ali ste prepričani da želite izbrisati vse uporabniške nastavitve?\" in stisnete DA\nTa postopek vam izbriše vaše priljubljene lokacije, zato si predhodno naredite Backup mape GPX.\n\n 24.)      TMC - Prometne informacije sprejemnik GTM 21 in GTM 25, kam se shranijo kode za odklep?\n\nNa  GTM 21  se kode shranijo v nuvija in je ob prenosu antene na drugo napravo potrebno kode za odklep ponovno vpisat.\n\nNa  GTM 25  se kode shranijo v  samo anteno in ob prenosu na drugo napravo kode za odklep ni potrebno ponovno vpisovat.\nKompatibilnost Antene in Nuvija pa najdete na Garmin strani. Poiščete svojega nuvija, kliknete na Dodatna oprema in nato na Napajalniki.\n\n 25.)     Kaj pomenijo oznake W - T -  LT - LM in LMT zraven številke nuvija? \n\n  1.)    W  - je ( Widescreen ) Širok zaslon.\n\n  2.)    T  - je ( Traffic ) Zraven dobite anteno za prometne informacije.\n\n  3.)    LT  - je ( Lifetime Traffic ) priložen sprejemnik za prometne informacije\n\n  4.)    LM  - je (Lifetime Maps) priložena licenca nüMaps lifetime\n\n  5.)    LMT  - je ( Lifetime Maps and Traffic ) Priložena licenca nüMaps lifetime in\nsprejemnik za prometne informacije\n\n   Razlaga številk modela pri cestnih napravah   \n\n Prva številka: \n- xx, 2xxx ali 3xxx ( dober, boljši, najboljši model )\n\n Druga številka (prva pri modelih xx): \n\n- 3, 4 ali 5 ( diagonala zaslona v palcih (8,9, 10,9 ali 12,7 cm))\n\n Tretja številka: \nOznačuje naloženo kartografijo in dodatne funkcije:\n\n 0  ( centralna in vzhodna Evropa )\n 1, 2, 3  ( različne regije )\n 4  ( centralna Evropa )\n 5  ( cela Evropa )\n 9  ( cela Evropa + Bluetooth )\n\n Četrta številka: \n\nOznačuje dodatne funkcije ali posebnosti, \nnpr.: 5 označuje izboljšan star model.\n\n Kako izgleda zgoraj opisano v praksi? \n\nPrimer: model nüvi 2495LT \nJe model srednjega razreda, ima 4 palčni zaslon (10,9 cm), naloženo ima celo Evropo ter ima Bluetooth, \nje izboljšan model (glede na prejšnjo serijo 2xxx) ter ima priložen sprejemnik za prometne informacije.\n\n 26.)     Kako na Pc z Win 7 pridem v pre boot, če standarden postopek ne deluje? \n\nUporabljate Win 7 in imate težave z preboot?\n\n1.) Prenesite si Garmin USB gonilnike\n\n2.) Desni klik na setup in zaženite kot administrator in naložite gonilnike\n\n3.) Desni klik na updater.exe in označite kompatibilnost z Win XP SP3 in klik na uporabi/shrani\n\n4.) Še enkrat desni klik na updater.exe in zaženi kot administrator.\n\nPri  Win7x64  tudi ta postopek včasih ne deluje in jo potrebno narediti sledeče:\n\nPreko ikone za baterijo greste v servisni meni in priklopite nuvija na Pc in vam bo našlo novo napravo in namestilo gonilnike\nPo ponovnem zagonu nuvija vam bo deloval pre boot, ko boste držali prst na ekranu.\n\n 27.)     Kako se pride v pre boot na Zumo navigaciji? \n\nPri flešanju Zumota 660 nastane težava, ker je priključek USB za vratci baterije katere pa morajo biti za delovanje zaprte. V prebot se pride le s finto. Magnet, ki je vgrajen v vratica je potrebno nadomestiti z prikladnim magnetkom od kolesarskega števca ali figuric, ki imajo na hrbtni strani magnetek za obešanje na kovinske podlage. Ta magnet prislonite na mesto ob USB konektorju in simulira zaprt pokrov baterije. Zdaj pri odprtem pokrovu lahko zaženete Zumota in vklopite prebot screen za flešanje.  (Hvala uporabniku raza da je delil to ugotovitev z nami)\n\n 28.)     Kje se dobi kakšne programe ali dodatke za Garmin navigacijske naprave?\n\nVse kar rabite za vašega nuvija najdete na enem mestu in sicer v temi  VSE ZA MOJ NUVI \n\n 29.)     Kako se pride v preboot na nuvijih?\n\nNuvi serije 2xx \n\n Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: prižgi nuvija in zadrži gumb za vklop v skrajnem levem položaju\n2. korak: poveži nuvija na PC preko USB\n\n  Drugi pre-boot mode (pri delujočem nuviju):  \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\n Nuvi serije 2x5W \n\n  Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: prižgi nuvija in zadrži gumb za vklop v skrajnem levem položaju\n3. korak: poveži nuvija na PC preko USB\n\n  Drugi pre-boot mode (pri delujočem nuviju):  \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\nNuvi serije 7xx   \n\n Prvi pre-boot mode (pred zagonom nuvija): \n1. korak: pri ugasnjenem nuviju zakleni zaslon in postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: poveži nuvija na PC preko USB in nuvi se zažene.\n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB \n\n Nuvi serije 7x5   \n \n Prvi pre-boot mode (pred zagonom nuvija): \n1. korak: pri ugasnjenem nuviju postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: poveži nuvija na PC preko USB in nuvi se zažene. Preden se prikaže Garminov logo (cca 4 sekunde) zakleni zaslon.\n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB \n \n Nuvi serije 13xx in 14xx  \n \n Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: pri ugasnjenem nuviju postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: poveži nuvija na PC preko USB in počakaj, da se nuvi zažene \n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\n Nuvi serije 37xx in 34xx (predelan 3790 v 3490)\n\n Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: poveži nuvija na PC preko USB in počakaj, da se zažene\n2. korak: ko se na zaslonu pojavi Garminov logo, pritisni s prstom na črko G ali levi zgornji kot ekrana\n\n Nuvi 310/360\n\n Pre-boot mode (pred zagonom nuvija):\n1. korak: stisni in drži gumb za vklop (na zaslonu se pojavi napis pre boot mode/\n2. korak: ves čas drži gumb za vklop in priklopi nuvija na Pc\n\n Zumo 660 \n\n Prvi pre-boot mode (pred zagonom nuvija):\n1. Zaženeš Updater in nastaviš na USB\n2. Daš prst v spodnji levi kot pri totalno ugasnjenem zumotu(10 sek na OFF), vtakneš USB kabel in hitro stišneš še tipko za vklop ter jo držiš\n3. V polju USB se pojavi napis zumo 660 in ID številka in sedaj klikneš na OK\n4. Gumb za vklop in levi spodnji kot ekrana drži neprekinjeno dokler se flešanje ne konča, ker drugače izgubiš povezavo z Pc.\n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\nZumo 550 \n\n Pre-boot mode (pred zagonom nuvija):\n1. korak: stisni in drži gumb za vklop\n2. korak: ves čas drži gumb za vklop in priklopi nuvija na Pc\n3. korak: Ko začneš flešat in na zaslonu vidiš napis Loader, takrat lahko spustiš gumb za vklop\n\n 30.)     Kako se naredi in kje najdem CLEAR NON VOL?\n\n 1.)  Ko se nuvi vklopi se stisne na pogled zemljevida in nato na gumb ki prikazuje Hitrost\n 2.)  Stisne se v sredino potovalnega števca in se drži 10 sekund da pridete v skriti meni\n 3.)  Sedaj stisnite developer info in se poišče Non Vol in se stisne na Clear nonvol\n\n Pri novejših nuvijih pa je postopek sledeč: \n\n 1.)  Na armaturni plošči klikneš spodaj skrajno desno ikono (tri vodoravne črte) in izbereš potovalni računalnik.\n 2.)  Na njem za cca 10 sekund pritisneš Ikono S 0km/h in prideš na Diagnostic Page\n 3.)  Izbereš Developer Info, potem Nonvol Statistic in nato zgoraj skrajno levo ikono (tri vodoravne črte) in dobiš izbiro Clear Nonvol.\n\n Clear non vol vam ponastavi nuvija na tovarniške nastavitve in izbriše predpomnilnik nuvija, kar posledično pomeni hitrejšo delovanje naprave.\nPred izvedbo clear non vol je priporočljivo, da  je baterija polna. \n\n 31.)     Kam lahko javim za novosti ali o mankajočih funkcijah na nuvijih ?\n\nGarmin ima stran kamor se lahko javljajo vaše želje ali pa če bi radi da vaš model vsebuje kakšno funkcijo,ki je trenutno nima.\nZa vse ki bi radi to javili pojdite na to   Stran  \n\n 32.)    Imam GTM36 in mi ne delujejo prometne informacije, kaj naj storim ?\n\n 1.)  Na prvi strani stisni Prikaz Zemljevida\n\n 2.)  Stisni na okno za hitrost\n\n 3.)  Na tem oknu 10 sekund drži prst na sredini števca in prideš v skriti meni:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 4.)  V skritem meniju stisni na developer Info\n\n 5.)  Sedaj stisni na GTM FM Table\n\n 6.)  V tem pogledu stisni na 3 črtice v zgornjem levem kotu in pojavil se bo meni za reset kot na spodnji sliki:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 7.)  Stisni na reset in pojdi nazaj na pogled zemljevida in stisneš na zeleno ikono\n\n 8.)  Sedaj ti je našlo ponudnika in TMC deluje\n\n 33.)    Na nuviju 37xx mi ne prikazuje POI ikon naloženih s POI Loader kaj naj naredim, da jih bo prikazovalo?\n\nNuvi 37xx prepozna največjo velikost ikone 24x24 in 8bit.\nKer so povečini vse ikone v 24bit je potrebno narediti sledeče:\n\n1.) Ikono odprete Slikarjem (MS Paint)\n\n2.) Kliknete na Datoteka in nato na Shrani kot\n\n3.) Ko stisnete Shrani kot se vam odpre novo okno kjer boste videli pod imenom zapis recimo 24 bitna in kliknite na to\n\n4.) Odpre se vam spustni seznam kjer kliknite na 256 barvna in nato shranite.\n\nTo je potrebno ponovit za vse ikone, ki bi jih radi naložili in morajo imeti isto ime kot gpx datoteka.\nKo ste vse ikone spremenili v 256 barv (8bit), zaženete POI Loader in naložite na nuvija.\nSedaj vam bo prikazovalo ikone na karti.\n\n 34.)    Ko vklopim navigacijo mi napiše pomnilnik poln, čeprav imam na nuviju še veliko praznega prostora?\n\nČe vam nuvi izpiše to napako potem ni kriv interni pomnilnik nuvija ampak imate poln dnevnik potovanja.\nIzbrišete ga tako, da greste pod Orodja/Moji Podatki/ in daste tukaj počisti dnevnik potovanja.\nKer vsi nuviji nimajo istega menija je potrebno pregledat kje na vašem nuviju se skriva ta možnost za izbris dnevnika potovanja ali pa\npreverite v navodilih, ki ste jih dobili ob nakupu nuvija.\n\n 35.)    Kakšna je razlika med FAT in FAT32?\n\n FAT  prepozna en image do velikosti 2Gb\n\n FAT32 prepozna en image do velikosti 4Gb\n\n 36.)    Moj nuvi podpira karto samo do 2Gb, kako bi lahko uporabljal celotno CN?\n\nNaredite si karto v dveh delih in sicer: 1del = max 1.8Gb in 2del= kolikor pač ostane.\nV mapsource odstranite države, da pridete do 1.8Gb (zapišite si katere države ste odstranili)\nZa drugi del označite samo države, ki ste si jih prej zapisali in jih ni v prvem delu.\nSedaj, ko je vse pripravljeno se da 1 del na SD kartico v mapo Garmin in se poimenuje gmapsupp.img\nDrugi del se da na nuvija v mapo Garmin in se poimenuje gmapsupp.img.\nTako poimenovana oba dela kart vam bo nuvi prečital kot 1 img in boste lahko brez problema uporabljali celotno CN in bo hitrejši izris kart.\n\n 37.)    Nuvi serije 3xxx zelo dolgo išče satelite ali obstaja kaka rešitev?\n\nČe vam nuvi dolgo išče satelite ali imate probleme z natančnostjo satelitov sledite tem  Navodilom \n\n 38.)    Nuvi mi ne prikazuje karte ampak imam samo sivo ozadje, kaj naj storim?\nV večini primerov reši to težavo Hard reset, vendar je dobro prej preverit, če se na nuviju nahaj basemap (gmapbmap.img)\nČe je ni, se jo da na nuvija (starejši v mapo Garmin), ( novejši v mapo .System) in bi moralo normalno prikazovat karto.\n\n 39.)    Za katere naprave so namenjene karte City Navigator Unicode?\n\n  Namenjene so za dezl serijo in serije:   22xx, 23xx, 24xx, 24x5, 24x7, 24x8, 25x5, 25x7, 25x8, 27x7, 27x8, 34xx, 35xx, 35x7, 35x8, 37xx, 140/150, 30/40/50, 42/52, 44/54, 885t, zumo 350 ter RV760,5x, 6x, 25x9, 26x9, zumo 590, edge 1000.\n\nOstale naprave, ki so kompatibilne z unicode verzijo so: Dakota 10/20, etrex 20/30, Gpsmap62/62S, Montana 650/650t, Oregon 550/600/600t/650/650t, Montera.\n\nRazlika med CN NT in CN NT unicode je v tem, da slednja podpira šumnike medtem, ko navadna CN ne podpira šumnikov, pokritost v obeh kartah je pa identična.\nUnicode karta tudi podpira imena na kartah v nekaj različnih jezikih medtem ko navadna CN tega ne podpira.\n\n Na napravah za katere ni namenjena unicode karta se pojavljajo sledeče težave: \n\n- na najde vseh naslovov ( adress searching ne deluje pravilno ), dober primer je Dunajska v LJ kjer najde samo 10% naslovov.\n\nUnicode zemljevidi obstajajo samo za EU.\n\n Navadna karta City navigator NT je namenjena za sledeče modele:  \n\nNuvi 3xx, 5xx, 6xx, 2xx, 2xxW, 2x5, 2x5W, 7xx, 7x5, 8xx, 5000, 1xxx, 465.\n\n\n 40.)    Ali je mogoče nastavit izogibanje določenemu območju ali cesti?\n\nTa funkcija je na voljo na novejših modelih serije 2012 in 2013.\nPodrobna navodila skupaj s slikami so na voljo   Tukaj  \n\n 41.)    Zakaj mi na nuviju 30/40/50 namesto JCV slike prikazuje bel ekran?\n\nNuvi 30/40/50 uporablja poseben JCV, ki je namenjen samo za te nuvije, ( druge JCV datoteke ne delujejo ) in deluje samo z Unicode CN karto.\nPrenest je potrebno karto CN Unicode in pa JCV, ki je označen da je za modele 30/40/50.\n\n 42.)    Zakaj mi pri dolgi poti pri predogledu na koncu pokaže samo ravno črto do cilja?\n\nČe vam pokaže samo ravno črto je za to krivo ali premalo pomnilnika ali pa je pot preprosto predolga in ne more izračunati do konca poti, vendar pa bo naprava samodejno izračunala pot, ko se boste približevali cilju oziroma točki od katere je bila prej samo ravna črta.\n\n 43.)    Pri dodajanju nove karte na novejših nuvijih mi le te ne zazna, kaj lahko storim?\n\nČe ste dali karto v mapo Garmin, .System, Map in uporabljali standardna imena gmapsupp, gmapsupp1, potem je rešitev,\nda se da karta v mapo Map in se ji da ime naprimer CN.img in vam bo karto prepoznalo\n\nČe vam pri novejših napravah izpiše, da je karta zaklenjena kljub temu, da je odklenjena, je to zaradi nove zaščite.\nTežavo je možno odpraviti s patchanjem fw ( postopek ni 100% varen in lahko uniči napravo ), ali pa se uporabi poseben način odklepa katerega ne boste našli nikjer na netu, lahko pa ga naredita le dva alteraša ( postopek je 100% varen ).\n\n 44.)    Po modifikaciji naprave mi TMC NE deluje več, kaj lahko storim?\n\nZa odpravo te težave sledite tem navodilom:\n\n1.) Naredi backup mape GPX ( tudi speed correction, če si delal kake popravke omejitev )\n2.) Iz naprave odstrani Gupdate.gcd\n3.) Prenesi si FW za tvoj nuvi iz te   Teme  \n4.) Paket razpakiraj in v pre boot flešaj z vesbino mape ORIGINAL\n5.) Ob ponovnem zagonu naprave bo TMC zopet deloval\n6.) Posodobi napravo preko Webupdater ali Garmin Express\n\nHvala uporabniku @Kamele0N in @Muk, z njuno pomočjo je nastal ta postopek in bil preverjen.\n\n 45.)   Na moji napravi je izginila številka modela, se da to kako popravit?\n\nVčasih se po posodobitvi naprave zgodi, da pride do napake in vam izgine model naprave. \n\n Primer:  pri nuviju 3790 izpiše po napaki 37xx in se potem zgodi, da bluetooth več ne deluje in tudi karte v večini primerov ne zazna več in izpiše, da so zaklenjene oz. ne zna več prenest karte iz mygarmin, čeprav imate LMT.\nPri drugih napravah pa vse funkcije delujejo le model naprave ni več izpisan ali pa so na koncu xx.\n\nZa to težavo obstaja rešitev, ki pa se ne da izvest na daljavo, ampak je potrebno dostavit napravo do mene.\n\nVeč info na ZS. \n\n 46.)   Zakaj se na Garmin napravah od časa do časa datoteke poškodujejo, čeprav napravo varno odstranim?\n\nV win XP se je ob kliku na \" varno odstrani napravo \" le ta izklopila, oziroma je prekinilo napajanje USB vrat.\nV win vista, win 7 in win 8 pa kljub kliku na \" varno odstrani napravo \" se le ta ne izklopi in je še vedno pod napajanjem, kar posledično pripelje do poškodovanih datotek\nna napravi in Pc ne vidi več naprave ali pa obstane na logo sliki.\n\nNavodila, kako v registru omogočite, da se ob kliku na \" varno odstrani napravo \" naprava izklopi, najdete  Tukaj \n\n 47.)   Na Garmin Dakota se je samodejno zaklenil zaslon, ki ga ni mogoče odkleniti\n\nPostopek za odpravo težave:\n\n- izklopi napravo\n- pritisni in drži gumb za vklop ( približno pol minute ) dokler ne prideš do zaslona za kalibracijo\n- izvedi postopek kalibracije ( pritiskaš črno piko na zaslonu )\n- po kalibraciji se naprava postavi na začeten zaslon  ( ki je sedaj odklenjen )\n\n Hvala uporabniku Kobran za opis postopka. \n\n 48.)   Ob priklopu nuvija na avto polnilec mi napravo avtomatsko preklopi v Pc način\n\nRazlog za to težavo je, da naprava dobi premalo \" štroma \". Če dobi samo 500mAh se preklopi v Pc način.\nKoliko dobi, lahko pogledate v meniju preko ikone za baterijo.\n\n- Starejše naprave rabijo 1A, da delujejo v načinu navigiranja\n- Novejše naprave potrebujejo 2A, da delujejo v načinu navigiranja\n\nČe vam starejšo napravo kljub 1A preklopi v Pc način, uporabite polnilec za 2A. ( zahvala za to rešitev gre uporabniku  @model1a ).\n\n 49.)   Pozabil sem PIN kodo, otroci so nastavili pin, ki ga ne poznam, itd.... obstaja rešitev?\n\nČe imaš papirje, s katerimi lahko dokažeš da si lastnik naprave, me kontaktiraj.\n\n\n Upam, da boste po branju tega bolje razumeli svojo napravo.\n Ostale nastavitve, ki pa niso opisane tukaj pa najdete v navodilih, ki ste jih dobili zraven svoje naprave.   \n\n  Za ostale težave kot so:     Na zaslonu piše Software missing, Loader Loading, Nalaganje map, obstane na garmin logo in ne gre naprej, ker ne obstaja univerzalno zdravilo za vse garmine ampak je potrebno  zdravilo naredit za vsakega posebej pa se oglasite na ZS, kjer vam ga bom naredil skupaj.\n\n\nNi potrebno pošiljat nuvija na servis za stvari, ki si jih lahko naredite sami \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot je rekla Teta Pehta v Kekcu:\n\n Za vsako bolezen raste rožca! \n\n\nEdit: \n Dodal slike za 3d, Timezone, ASR, lane assist, G2S, ( hvala Caty za slike ).\nZa G2S in SID dodal opis.\n  Tema se bo redno osveževala.   ",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ta post bi lahko modi komot nagradili s kakšnimi 235.096,07 Alti.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Evo, sticky in častim 500 altov iz svojega žepa! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nps. naslednji novinec, ki kaj vpraša, kar je jasno obrazloženo tukaj, gre v banovce! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Janch,hvala ti za vse  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Popotnik, čestitam ti za ta post!\nBilo je že preveč tem z tako vsebino in tudi so se že prevečkrat ponavljale. Pomembno bo, da se tudi ta ne bo preveč razvlekla - prva stran naj se lepo dopolnjuje. Jaz se tega foruma poslužujem že od leta 2008 in mi je veliko pomagal.\nBi pa opozoril na temo *Tudi združevanje kart* - mislim, da za nekatere ne bo razumljivo. Nekaj je združevanje zemljevidov z  mapsource in nalaganje v napravo ali SD kartico (pomembno pri starejših nuvijih); drugo pa je odkljukati zemljevide in jih uporabljati      ( CNE, AR, AT SCG, in drugi ). Obvezno imeti odkljukan samo en zemljevid (seveda izjema, če si nekdo napravi zemljevide po svojem okusu).\n  LP\nOpazil, da se je že ekspresno dopolnjevala.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "če kdo obvlada garmine je to POPOTNIK \nškoda da nimam poznastva na garminu bi popotnik lahko tam bil šef\nin vzor vsem zaposlenim na garminu ki pa tako ali tako nimajo pojma o napravah.\nPopotnik hvala za tako izčrpen vodič.",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Popotnik en mali popravek. JCV dela tudi Nuviju 765. Drugače, pa si super to opisal.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Evo, sticky \n\nps. naslednji novinec, ki kaj vpraša, kar je jasno obrazloženo tukaj, gre v banovce! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoje mnenje, jaz bi temo zaklenil tako da bi jo posodabljal samo moderator...čene bo iz super teme v parih tednih postala spam! Pa da se obnavlja glede na tekoča vprašanja v garmin kotičku!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Le zakaj, vsi predlogi za morebitno dopolnitev se bodo lahko vpisali kar tu, bistvo vsega pa bo vedno v prvem postu. Vse neumesne komentarje bom brisal, nič bat. In evo, doktorjevo pripombo smo že upoštevali! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Vsi,ki boste ugotovili,da kaj manjka kar pogumno napišite,da se potem dopolni.\nPreveč,je stvari,da bi se vseh spomnil naenkrat,zato je vaša pomoč dobrodošla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala za pohvale in kritike   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Popotnik, vsa čast tebi, res si zlata jama za ta forum oz. te teme, veliko vložiž znanja in časa v to in velikim pomagaš reševat težave z navigacijo ter izvleči čim več iz naprav! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cebarks",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za marsikaj, kar so na Garminu rekli da se ne da, oziroma je nemogoče, je poskrbel ta forum z Popotnikom na čelu. Vse zahvale.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "ČESTITKE!!!!!! dam nekaj ALTIČEV.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ta forum redno berem in ta post na enem mestu opisuje vse za uporabnike pomembne podatke o napravah Garmin.\nČestitam !!!!!!! Popotniku in tudi vsem drugim, ki nesebično delite svoje znanje in izkušnje z ostalimi uporabniki.\nIn na kraju prilagam še tretjo vrsto prikaza odcepov, da ne bo dodatnih vprašanj.",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ups pozabil prilepit sliko\n\n\t\t\n\t",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kaj je narobe s tem prikazom ? Tako bo vsem prikazovalo .Je boljše kot pa prej.En del kaže cesto naprej,drugi pa kam je treba iti - zapeljati. Tako so se odločili na garminu.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Uporabnik @Kobran  je hotel samo povedat,da nekateri sprašujejo zakaj jim kaže samo čez pol ekrana in če se da naredit čez celega.\nZato je prilepil sliko,da uporabniki starejših nuvijev vedo kako se vidi na novejših in da uporabniki novih vedo da je tak prikaz čisto normalen na seriji 2xxx in 3xxx.\nBi že sam prilepil to sliko pa je nisem imel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "TUPLI nič ni narobe. Meni osebno je bolj uporaben kot celozaslonski. Ko si oddaljen od razcepa 1,3 do 1,2 KM se vklopi prikaz in slika je vidna vse do konca odcepa. Preizkusil sem tudi celozaslonsko verzijo vendar se je slika prehitro izklapljala pred odcepom.\nMislil sem točno to kar je napisal popotnik.",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Je vredu,sam nisem dober zastopu.Se ti opravičujem.So na garminu to naredili zaradi manj nesrec pri celozaslonskih primerih\n.Pa proc se manj obremenjuje.Imam tudi sam tako pri garmin asus m10",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\t\n\t\n\n\n\n\nHvala Popotnik",
    "author": "Joshua",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mogoče še eno vprašanje:\n\nNaložene so POI točke preko POI loaderja, vendar se te ne zemljevidu ne pojavijo?\nVzrok / rešitev?",
    "author": "DusanP",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "POI točke tvoje posebej naložene morajo biti v resoluciji za tvoj garmin .CNENTU ima tudi manj POI točk kot CNENT in se med vožnjo ne vidijo tolk , razen če klikneš da se vidi mapa karta iz tlorisa .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Na POI plazi verjetno ne moreš kaj dosti vplivati na resolucijo POI točk, ali pač?\nBom kasneje svoje poste zbrisal, ker ne pašejo sem, razen če še komu pomagajo.",
    "author": "DusanP",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Jaz imam večina  22 X 22 ali 24 X 24  ko kliknem na sliko in lastnosti .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Najprej hvala lepa Popotniku za zelo uporabno napisan Wiki...\nbi pa kar na tem mestu postavil eno vprašanje, upam da je ok...\nimam enega novega nuvija 2350, ki pa na karti ne prikazuje POI točk ki so že v kartah. Poiskati se jih da, ikonic pa ni. Je to odstranjeno popolnoma by Garmin, ali obstaja kak hack kako jih prikazati?\n\nHvala!",
    "author": "shaq32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Si dal ali prestavil na mapi karti na več podatkov za prikaz več .Odstrani iz mape sqlite mlg_history dej restart in probaj .Klikni na zaslon ko ti sedaj pokazuje in klikni na zaslon  da ti pokaže iz tlorisa , so sedaj vidni POI točke ikone , povečaj ob strani na največ . Mapa - karta je pa CNENTU .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "hvala za tele napotke, bom sprobal ko mi jo brat vrne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsicer prikaz podrobnosti sem že dal na več, in tudi pogled na 2d karti sem zoomal do konca pa nič ne kaže... bom poskusil še izbrisati tisti fajl, ter karta mislim da je že NTU...",
    "author": "shaq32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prosim, da te teme ne svinjate s specifičnimi problemi. Za to imate ostali del Garmin foruma, kjer so v večini itak že odprte teme za vsak model posebej. Če ustrezne teme ne najdete oz. je še ni, se pač odpre nova.\n\nTo temo pa bom pustil še naprej odprto, da se lahko pripišejo še morebitni predlogi za dopolnitev Garmin Wiki. Offtopic bo od tu dalje brisan!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Popotnik, dobro bi bilo, da se objasni tudi pojem datoteke gmapdem.img ki jo najdemo v sistemski mapi Nuvija 37xx.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "gmapdem.img je za senčenje terena. Je nekaj podobnega kot gmapbmap le da pri gmapdem.img na seriji 37xx vidiš to med samo navigacijo.\nPrimer:\n\nKo se pelješ med hribi vidiš hribe dvignjene.\ngmapdem.img deluje tudi na seriji 1xxx le da izrisuje bolj počasi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "gmapdem najdete tam kjer se ovčke pasejo,če bi pa bile težave da najdete pa ....",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n gmapdem.img je za senčenje terena. Je nekaj podobnega kot gmapbmap le da pri gmapdem.img na seriji 37xx vidiš to med samo navigacijo.\nPrimer:\n\nKo se pelješ med hribi vidiš hribe dvignjene.\ngmapdem.img deluje tudi na seriji 1xxx le da izrisuje bolj počasi.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo dela na 2xxx konkretno 2360\n\nhvala",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "@ s_samotar\n\nAli imaš naložen Gmapdem.img na napravi?\n\nNa 2460LT  tega namreč ne prikazuje, čeprav je Gmapdem naložen in odkljukan.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Oprosti, napačna tema. Zanimalo me je če to dela na 2360, ne pa da mi dela. Kar mi dela sem hotel reči, da mi dela če želim popraviti omejtev hitrosti na cesti v drugi temi pa sem narobe napisal odgovor. Tako, da moj odgovor je čist mim",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To temo pišemo vsi skupaj zato so vse informacije dobrodošle.\nDodal nove informacije dobljene od uporabnikov in novosti.\nTema se osvežuje zato tudi če ste jo že prečitali je dobro da jo tu pa tam malo pregledate,če so dodane kakšne novosti.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prosil bi lastnike nuvijev serije:\n2xx in 2xxW\n2x5 in 2x5W\n7x5\n2xxx\n3xxx\n\nČe lahko napišejo postopek kako se pride v preboot,da dodamo v prvi post te teme.Za nekaj serij sem že dodal pod #29 za omenjene zgoraj pa nisem siguren kako se pride v preboot in vas prosim,če lahko napišete,da še to rešimo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za predelan NUVI 255W v 465W je isti postopek - držanje prsta v zgornjem levem kotu .\n\nLP",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nuvi serije 2x5W \n\n  Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: prižgi nuvija in zadrži gumb za vklop v skrajnem levem položaju\n3. korak: poveži nuvija na PC preko USB\n\n  Drugi pre-boot mode (pri delujočem nuviju):  \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\n Nuvi serije 7x5   \n \n Prvi pre-boot mode (pred zagonom nuvija): \n1. korak: pri ugašnjenem nuviju postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: poveži nuvija na PC preko USB in nuvi se zažene. Preden se prikaže Garminov logo (cca 4 sekunde) zakleni zaslon.\n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB \n \n Nuvi serije 13xx in 14xx  \n \n Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: pri ugašnjenem nuviju postavi prst in ga drži v levem zgornjem kotu zaslona\n2. korak: poveži nuvija na PC preko USB in počakaj, da se nuvi zažene \n\n  Drugi pre-boot mode (pri delujočem nuviju): \n1. korak: Pritisni ikono baterije v desnem zgornjem kotu zaslona za cca 10 sekund, da prideš v servisni meni\n2. korak: poveži nuvija na PC preko USB\n\n Nuvi serije 37xx in 34xx (predelan 3790 v 3490)\n\n Prvi pre-boot mode (pred zagonom nuvija):\n1. korak: poveži nuvija na PC preko USB in počakaj, da se zažene\n2. korak: ko se na zaslonu pojavi Garminov logo, pritisni s prstom na črko G\n\n Drugi pre-boot mode (pri delujočem nuviju): \nMislim, da te opcije pri tem modelu ni. Vsaj jaz nisem nikjer zasledil, da obstaja ta možnost. Preko ikone baterija in servisnega menija, kot pri 2x5, 7x5 in 13xx (14xx) tu ne gre.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pri 2405, 2460 in 3590 ter modelih 13xx in 14xx (domnevam da tudi pri 3490) preverjeno deluje pre-boot preko ikone baterije. Po stisku baterije, se po cca 3-5 sek preklopi v pre-boot način.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "2350&2360 z baterry icon  ;-)",
    "author": "konkxyy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Naložit moraš mapo NT. Na SD kartici naredi mapo garmin in jo prekopiraj v njo.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Lahko prosim malo bolj podrobno?",
    "author": "Voltaire",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pri nuvijih serije 3xxx ne deluje več preboot preko ikone za baterijo od FW 7.00 naprej.\nOstane še samo preboot ko se nuvi vklopi,prst v levi zgornji kot ekrana.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Garmin 2405 - na njem je CNE v datoteki gmapprom.img v mapi .System.\nV isto mapo dodam AR in jo poimenujem gmapsupp.img.\nV meniju moji zemljevidi AR ne pokaže - samo CNE.\nZdružim karti CNE in AR in ju poimenujem gmapprom.img - sedaj karti v moji zemljevidi prikaže vendar če obkljukam AR grem iz menija in nazaj ni obkljukano nič, dovoli obkljukati le obe karti, le takrat kljukice ostanejo to pa ni dobro ker se potem določene karte prekrivajo.\nAli obstaja kakšna rešitev ali je edina rešitev sd kartica in AR na njo.",
    "author": "Ivan7",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če bi prečital wiki bi že imel odgovore na vsa vprašanja,ki si jih napisal.\nAR v mapi .System poimenuj v gmapprom1.img in ti bo prikazalo.\nEfekt združevanja 2 kart na novejših nuvijih pa si že ugotovil kakšen je.\n\nLahko pa daš tudi karte v mapo Map (mapo narediš zraven map text,keyboards....) in v njem ti bo prepoznalo karte z poljubnimi imeni.\n\np.s.\nPrečitaj še enkrat prvi post v tej temi in boš ugotovil,da so vsi ti odgovori že napisani in to skoraj čisto na začetku in verjamem,da boš našel še kaj zanimivega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala za hiter odgovor...vse jasno",
    "author": "Ivan7",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pod točko 31 sem dodal link kjer lahko javite direktno na Garmin vaše želje ali kakšne nove funkcije,ki bi jih imeli na vašem nuviju.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "popotnik\nOd katerga FW naprej vleče 16Gb SD kartico na 1490T?. Po specifikaciji na Garminovi strani je 2Gb.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sam sem jo probal z FW 4.50 , ker je prej še nisem imel.\nPodpira pa tudi brez problema 32Gb in 64Gb, smo stestirali.\n\nNa Garmin strani piše skoraj za vse nuvije, da podpirajo samo 2Gb SD kartice čeprav vsi vemo da podpirajo tudi večje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "O.k., hvala za pojasnilo.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za tiste, ki imate nuvi 250W (FW 4.00 iz leta 2008) lahko povem, da sem včeraj kupil SD kartico 4Gb class 4, na njo skopiral CN 2013.21 in zadeva deluje normalno brez zatikanja (probal tudi simulacijo na realciji cca 50 km).\nlp",
    "author": "EdZed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "od enega imam 1350 pa hudiča nima .system mape gor.....kako to?\n\na prostor zavzema.....tudi v total commanderju ne najdem.....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mas na zacetju....show hidden....maps pa bos vidu system",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Moraš dati prikaz skritih map in skritih sistemskih map, v prvem postu imaš sliko kako mora biti odkljukano, da vidiš  System mapo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "sem imel pa krneki, doma mi ni delalo, na šihtu pa je....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Te dni sem imel priložnost imeti v roki Nuvija 1340. Nameščeno je imel karto CNE NTU 2013.40 se pravi \"unicode\" varianto. Nekateri so omenjali, da karta NTU povzroča težave pri iskanju  na starejših napravah, kar sicer drži, vendar samo dokler pri iskanju uporabljamo šumnike. Ko pa iščemo neko zadevo brez šumnikov, pa deluje brezhibno, vsaj na 1340-ki je tako. Upam, da sem komu pomagal s to informacijo.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za vse, ki vas moti glasovno vodenje in se nočete odpovedati opozorilom za radarje imate tu datoteko, ki vas ne vodi glasovno. Razširite in prekopirajte v mapo Voice. Na napravi v rubriki jezik govora izberite \"Nemo\".",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pozdravljeni, \nImam Garmin nuvi 3590 LMT pa me zanima kako lahko pridem do skritih datotek ( se ne vidijo tudi če odkljukaš pokaži skrite datoteke)\n\nIn sicer me zanima zakaj se mi je ob avtomatski nadgradnji zafilal kompleten spomin, prej pa ga je bilo najmanj še 4GB.\n\nHvala za odgovore",
    "author": "2bi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pejd lepo na prvo stran tegale Wiki-ja in maš v minuti branja vse razjasnjeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNamig: MTP Settings \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Fulll hvala za namig sem spregledal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "2bi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Še eno moje opažanje na 3590-ki. Na SD kartici prepozna karte tako v mapi Garmin kot tudi v mapi Map. Vseeno je kakšno ime daste, samo .img mora biti na koncu.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Tabela velikosti SD kartic, ki jih podpirajo Garmin naprave: \n\n\n\t\n\n\n\n  VIR  \n\np.s.\nDodal z rdečo velikosti SD kartic za katere vemo iz izkušenj, da jih te naprave podpirajo.\nHvala Caty za originalno zgornjo sliko iz Garmin strani  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "thanks.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če kdo uporablja SD kartico večje velikosti kot je pa zabeleženo na seznamu za njegov model nuvija in mu vse deluje OK naj javi in se bo dodalo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala popotnik.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Oregon450 microSD 16Gb",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Zumo 660 microSD 8Gb",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "@Kamele0N in @raza\n\nHvala za informacije, je že dodano v tabelo na prejšnji strani.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\nVse javljene velikosti bodo v najkrajšem možnem času dodane v tabelo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nuvi 200W  tudi 8Gb",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala, dodano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sodelavka mi je prinesla garmin GPSMap 620 rada bi imela program v slo jeziku namreč sedaj ga gor ( NI OPCIJE V NASTAVITVAH) Prosim za pomoč če se to da naložit. \n\nHVALA ZA POMOČ",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Webupdater.....najdeš na garminovi strani ( še lažje google......webupdater download)\n\nČe tam ponudi slo jezik potem ja....če ne ponudi ga ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Webupdater ne najde nič razen prx.\nČe ga ni potem enega prevedeš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ( ravno delam na tem )",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Še enkrat hvala Popotnik za ves trud",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Zdaj sem dal za firbec svojo kartico 16GB iz nuvi765 v nuvi750 in kaže vse mape, ki so naložene na kartici. Gor je tudi nova Evropa, tako da podpira tudi datoteke večje od 2GB.",
    "author": "Teddy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "7xx že dolgo podpira karte večje od 2Gb.\n\nDrugače pa hvala za info  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nevem, zdi se mi da je bila včasih ena tema...oz. se je nekje napisalo, kam lahko napišem, če opazim kakšno napako. Skratka, te tedne sem prevozil nekaj Slovenije z Garminom in sem opazil nekaj nepravilnosti. Večina glede omejitve hitrosti. Kam lahko to napišem?\nGarmin Nuvi 2495LMT. \nPa še nekaj, kako se vidi ali dela TMC ali ne?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Na prvi strani te teme pod točko 22. imaš naslov za prijavo napak, če pa misliš to ko jih mi sami zbiramo je pa tukaj.\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1812559/an/0/page/0#1812559",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kaj Garmin smartphone link ima enako mape gor kot nuvi ali XT verzija. Zanima me kako je potem z kartami. Gmapsupp itd.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nobenih map nimaš.\nTo je zgolj bonbonček za novejše Garmin naprave.\n\nhttp://www8.garmin.com/apps/\nhttps://play.google.com/store/apps/details?id=com.garmin.android.apps.phonelink",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mislim da sem malo mimo vsekal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To je dodatek za nuvije, vem. Jaz sem imel v mislih  Garmin navigator al kaj pač gre na Android, tako kot XT verzijaa na symbian.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kolikor je meni jasno po opisu je Garmin Navigator na voljo samo za Avstralijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Jaz vedno tako naredim da ta večje fajle dam na SD (karte) ostalo pa na garmina.... \n\nDelovalo naj bi v vseh kombinacijah... \n\nEdino samega garmina ni pametno zafilat do roba ker rabi fraj plac za rute preračunavat... \n\nRecmo če mu boš pustil 20Mb fraj sistema pa hotel it Lj-Pariz ga boš krešnil.....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sem pustil 2gb placa na samem garminu.more letet.hvala ti.",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Tale real foto, prodajaš?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kaj?kaj bi prodajal real photo?za garmina se menimo in kako nalagat dolocene stvari da delajo.lp",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "O čem pa jaz?\nTorej za koliko prodaš možnost real photo na mojem Garminu?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Aja ti bi mel rad to na tvojem garminu ce te prav razumem.ja mas vse opisano na tem forumu.poisci popotnika in njegove teme.ima lepo vse napisano in linke kaj vse rabis da deluje.odvisno kiri garmin mas.lp",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRecmo če mu boš pustil 20Mb fraj sistema pa hotel it Lj-Pariz ga boš krešnil.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam sicer nimam veliko izkušenj z Garmini, sem pa opazil v zadnjih 2-3 letih da starejši modeli niso sposobni preračunavat daljših rut, enostavno javi problem z memorijo (kljub dovolj prostora na garminu). Pred kratkim sem enemu kamionarju na dezlu (mislim, da je bil model 2460) naložil zadnjo verzijo Evrope in mu ni bil sposoben zračunat rute v Ukrajino kamor dosti vozi.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ta kalkulacija je bolj problem, da tam manjka zemljevid. Mogoče naleti na slab zemljevid/napako - ni cesten povezave.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam sicer nimam veliko izkušenj z Garmini, sem pa opazil v zadnjih 2-3 letih da starejši modeli niso sposobni preračunavat daljših rut, enostavno javi problem z memorijo (kljub dovolj prostora na garminu). Pred kratkim sem enemu kamionarju na dezlu (mislim, da je bil model 2460) naložil zadnjo verzijo Evrope in mu ni bil sposoben zračunat rute v Ukrajino kamor dosti vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem imel enak problem: dovolj prostora na Garminu in problem pri preračunavanju daljši rut. Na koncu sem ugotovil, da količina prostih MB na Garminu sploh ni pomembna, ampak je problem povzročala prevelika količina priljubljenih (shranjenih) lokacij. Ko sem količino le teh zmanjšal na kakih 30, problema s preračunavanjem ni bilo več.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam sicer nimam veliko izkušenj z Garmini, sem pa opazil v zadnjih 2-3 letih da starejši modeli niso sposobni preračunavat daljših rut, enostavno javi problem z memorijo (kljub dovolj prostora na garminu). Pred kratkim sem enemu kamionarju na dezlu (mislim, da je bil model 2460) naložil zadnjo verzijo Evrope in mu ni bil sposoben zračunat rute v Ukrajino kamor dosti vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa nuvi 3597 brez problema izračuna in prikaže relacijo Celje - Kiev. Pa ni ravno nov model.",
    "author": "JakeTheSnake",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Je kdo kupil Garmin Drive5? Je v redu, menda ima vključeno lifetime posodabljanje, pa spomina tudi dovolj....",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam Drive 61. 100%, da je razlika samo v vmesniku napram 5..\nStari modeli oznako LMT - doživljensko posodabljanje. Novi imajo posodabljanje brez oznake. Vseeno preveri.\nImam težave z posodabljanjem zemljevidov, zato previdno!\nNavigacija brez posebnosti. (Tretja v tem življenju)",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pozdravljeni,\n\nkupil sem si BMW navigator IV (mislim da je to enaka zadeva kot Garmin ZUMO 660).\nVčasih sem že imel instaliran mapsource in preko jetmouse kod uporabljal karte.\nKer sem bil pameten sem vse izbrisal in si rekel, da Garmina ne bom več potreboval saj imam Google maps.\n\nMi lahko kdo na kratko opiše (lahko tudi na ZS) kako se je danes potrebno lotiti nalaganja kart. Pa kakšen link bi tudi prav prišel.\nVidim, da je sedaj namesto mapsourca basecamp. Linki za download jetmousa so tudi vsi mrtvi.\n\nDownloadal sem si City Navigator Europe NT 2022.10 ki vsebuje mape:\nAdditional files\n   - Garmin Cyclops 2021-11-27\n   - JCV\nCure\n   - gimgunlock-0.04\n   - gpi_tool_v1.0\n   - Protected Garmin file toolkit_2254\n   - UnLockMapSource\nPC install Unlocked\n   - City_Navigator_Europe_NT_2022_10.gmap\nUnlocked IMG\n   - East\n   - gmap3d.img\n   - West\n\nNajlepša hvala.",
    "author": "Guli",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prvo si naloži GarminExpress, priklopi in registriraj napravo pa boš videl kaj ti ponudi. Mogoče ima naprava doživljensko posodabljanje zemljevidov vključeno in ti ponudi posodobitev, ker BMWjeve naprave so to imele. Če ne, potem rabiš odklenjene zemljevide, ki jih kao že imaš prenešene in ustrezni JCV. Ostale krame ne boš rabil. Na PC pa instaliraj še BaseCanp. Preko BaseCampa lahko tudi posodobiš Navigatorja z Vebupdater, ki ga najdeš v meniju Naprava-preveri, ali je na voljo posodobitev.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Jetmousa nisem uporabljal že 10let (mam nekje....če rabiš) ....vedno potegneš dol že odklenjene zadeve....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Jetmouse in \"zajebavanje\" z kodami za odklep ? To še obstaja ? Imam Fast IMG Unlocker. Nobenih kod ne rabiš za to. Odpreš program, dodaš .img fajl in vse naredi sam.",
    "author": "JakeTheSnake",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sem dal odklenjene mape in deluje. Hvala.\n\nBi si pa vseeno rad naredil svojo manjšo mapo, ker ne rabim celotne evrope. Verjetno mapsourca tudi ni več, rabim nek nov program in patch?",
    "author": "Guli",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Saj imaš mapsource verzije unlockane na pašnikih.... In navodilo kam prilepis da deluie\n\nPotem pa custom verzije map lahko delaš",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Začni z Base Camp, namesto Mapsource. Ne bo ti žal!\nOstani na CELI Evropi! (Gran Canaria  )",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "ksz, da ne berem cele teme.\n\nIz pašnika sem si prenesel City Navigator NTU 2022 10. Prenesel sem v mapo Garmin oba zemljevida in deluje OK.\nZanima me kaj so vse te dodatne datoteke in ali se mi splača še kaj naložit?\n\nPredvsem bi rad radarje.\n\nMam Nüvi 2455 (zal brez LMT)\n\ntnx\n​",
    "author": "hja1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Stara karta, najdi si 2023.10, da se ne mučiš 2x....",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mogoče mi lahko kdo tukaj pomaga.\nZa kolega na Nuvi 40 navigacijo nalagam novejše mape. Do sedaj sem posodobil že kar nekaj navigacij brez problema. Na to pa karkoli naložim ne prepozna. Nalagam na SD kartico v mapo Garmin. Probu sm NT in NTU mape. Predpripravljene odklenjene. Preko Basecamp. Karkoli naložim mi v napravi ne pokaže nič.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nuvi 40 ima novejšo zaščito in moraš napravo \"predelat\", če hočeš nalagat po tvojem postopku.",
    "author": "JakeTheSnake",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "...no vseeno bi mu moral garmin javit napako o \"poškodovanih zemljevidih\". Če ne javi niti tega, potem je problem drugje. Drugače pa na SD ali na Garminu ustvariš mapo MAP in vanjo kopiraš želene mape s poljubnim imenom (krneki.img npr.)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sem prišel sedaj do rešitve. Sem naložil mapsource + patch. Odklenil zadnje mape 2023.10 in jih brez problema naložil na SD kartico. Mape se sedaj prikažejo na napravi brez kakih težav.\nImam pa eno vprašanje še glede JCV datotek. Sam sem mu dal sedaj samo del EU kar rabi (slo+balkan + centralno evropo). Rabiš kake specifične datoteke. Ali so tiste west/east ok za nuvi 40. \n\nPa še eno vprašanje, ko sem ravno v naletu. \nNa napravi kaže mapo letnik 2012, ki naj bi bila na internem spominu. Tam ne najdem nobenih map. Tudi prostora je še slabe 2GB tako, da ni videti, da bi bilo kaj naloženo. Je kaka opcija, da se to zbriše iz naprave? Tudi, ko sem gledal v basecamp je bila ta mapa osivljena in se ni dalo nič spreminjati.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Vključiš skrivni menu in vključiš prikaz skrite mape (System al kaj je že?)\n\nV winsih pravtako....prikaz skritih/sistemskih datotek....\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpopotnik GPS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVse o nuvijih in delu z njimi. Karte, popravljanje, modificiranje.Popotnik\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpopotnik-gps.blogspot.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za jcv..... Pogledaš katere imaš sedaj... \n\nNe vem na pamet.... Jcv_2080.....in daš novejše pač.....jcv_2090....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Skrite mape imam vklopljene samo nič ne najdem. Nuvi ima 4GB internega spomina in od tega je cc 1,7GB zasedeno (predvidevam sistem in nekaj drugih malenkosti). Ostalo je pa prosto.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prikaz skritih map ni dovolj. Vkljičit moraš tudi prikaz Sistemskih mam in pa nuvija dat v Mass storage način.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala za info.\nSem sedaj dodal še opcijo prikaza sistemskih datotek in ja sedaj pod mapo .System vidim gmapprom.img (cc 1,5GB).\nPredvidevam, da sedaj to pobrišem in ne bo več 2012 map. Je pametno, da zraven še pobrišem JCV datoteke, če bom na SD kartico naložil nove?",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Tako je.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Janch, imam prijateljev nuvi 2598 LMT, katerega sem želel enostavno nadgradit mape z Garmin expressom. Trenutno so še gor karte NTU iz 2017 leta.\nKer so se karte v tem času povečale, sem vstavil SD kartico Sandisk 16GB, formatirano na FAT32, vendar je naprava žal ne prepozna. Probal sem še z drugo 32GB Samsung Evo, prav tako. V obeh primerih napiše, da je kartica nezdružljiva. Želim nadgraditi po uradnem postopku, da mu tudi pokažem za naprej, brez vstavljanj  garmindevice.xml na kartico.\nKaj delam narobe?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Poskusi Tako",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Krimec, to sem že prej našu, žal ne gre.\nDa me ne heca to, da sta 2 particiji, brez vstavljene sd kartice? Pa mi prepozna to kot premajhno sd? Je to normalno?\n\n\t\t\n\t",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Preveri na katero velikost si jo formatiramo.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Zakon, si mislil na velikost dodelitvenih enot?\n\n\t\t\n\t",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kartica je bila formatirana v FAT32 , ampak naprava je bila nastavljena v Mass storage načinu.\nNastavil sem jo v MTP mode in vse deluje kot mora.",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik birca je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKrimec, to sem že prej našu, žal ne gre.\nDa me ne heca to, da sta 2 particiji, brez vstavljene sd kartice? Pa mi prepozna to kot premajhno sd? Je to normalno?\nPoglej priponko 61674\n\t\t\n\t\tKlikni za razširitev\n\t\n\nH pogon/particija je odveč......",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krimec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tH pogon/particija je odveč......\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za info. Sem čakal na potrditev nekoga.",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Oj. Imam gamirna zumo 660. Vgradil sem SD kartico 64gb. \n1. katero karto naj naložim\n2. kako naj prestavim vse na 64gb ker je interni 8gb zaseden\n\nHvala za nasvet",
    "author": "Voltaire",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Potem, pa bo verjtno to  Garmin navigator",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ti po vsej verjetnosti misliš Garmin street pilot for android  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProbaš ga lahko naložit vendar te že v naprej opozarjam, da na enih napravah dela na drugih pa ne in še kar nekaj telovadbe je potrebno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Dodano v prvi post pod točko 39, za katere naprave je namenjena Unicode verzija CN.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "zdravo,\nsem novinec in kljub večkratnem branju ne vem kaj pomeni kratica na vrhu foruma in sicer gre za \"FW\" pri opisovanju naprav.upam da ne grem v banovce.hvala,lp",
    "author": "pohorjejemojdom",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pohorjejemojdom pravi:\n zdravo,\nsem novinec in kljub večkratnem branju ne vem kaj pomeni kratica na vrhu foruma in sicer gre za \"FW\" pri opisovanju naprav.upam da ne grem v banovce.hvala,lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSoftware - programska oprema, ki je nameščena na napravi\n Tule  jih imaš za (skoraj) vse naprave.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "skapiral,hvala",
    "author": "pohorjejemojdom",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam Zumo 660. Zanima me zakaj mi na napravi ne kaže več št. ceste, kot je bilo to pri Zumotu 550 , takrat sem uporabljal NT 2009. Verjetno je tu kriva karat . Ali kdo to ve?",
    "author": "jozekam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ker se vedno znova in znova pojavlja isto vprašanje je pod točko 41 na prvi strani dodano zakaj na nuvijih serije 30/40/50 kaže beli ekran namesto JCV.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala za odgovor.\nJa sem našel tolerenest je potrebno karto CN Unicode in pa JCV, ki je označen da je za modele 30/40/50. In kje dobim takšno karto in JCV",
    "author": "jozekam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Na tem forumu žal ne, za iskanje uporabi google.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Eno \"neumno\" vprašanje...jcv datoteke morajo biti izključno na garminu ali so lahko na sd kartici zraven poljubne mape?\nOk, še eno...na novejših serijah so lahko karte v mapi \"map\" IN tudi v \"garmin\" ali ne?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "JCV je lahko na SD kartici samo v mapi Garmin/JCV/\nNa novejših serijah so lahko karte v mapi Map ali Garmin ali .System na nuviju in v mapi Garmin ali Map na SD.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "hvala",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "A lahko zamenjam image file ki se nahaja v System filu, gmapprom z novejšim?",
    "author": "swaak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\t\n\t\n\n\n etak da lahko..razen ce hoces met stare karte",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ok, še nekaj...če imaš staro datoteko jcv (in karto) in potem posodobiš samo karto, kaj se zgodi s podatki iz stare jcv? ne prikazuje pravilnih razvrščanj ali sploh ne prikazuje? Moram obvezno zraven nove karte še novo jcv datoteko skopirat? Hvala",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Vsaka karta ma svoje JCV...\n\nCelo NT in NTU imata vsaka svoje JCV ( hvala popotnik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) \n\nTko da ja...ne prikazuje...oz samo zaseda prostor na garminu oz SD kartici \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "G2S in 3D pa baje paše med kartami ( NT&NTU)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ajga popotnik. Hvala.",
    "author": "lalan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mogoče kdo ve, koliko je lahko največ velika karta za Garmin Nuvi 360?",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pošlji mi na ZS garmindevice.xml in gupdate.gcd, če imaš, da vidim kaj se da naredit.\nČe me pa spomin ne vara in če je na voljo bi ti pa GE moral ponudit prenos.\nImaš v navodilih kako se nadgradi MP.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Poizkusil po tem WIKI\nnuvi 2595\nprenos tako, da sem UNZIPAL iz PC na SD\nSD = (DIR) Map - (DIR) Ime karte - (Datotekal) Dl5263100 (slokovna datoteka)\n\ntorej v meniju gramina NE pokaže novo instaliranega zemljevida.\n\nJa še tole. Kako uporabim/instaliram zemljevid, da bo uporabnem v MS in BC\n\n***************\n\nREŠENO na GARMINU.\nTakoj v DIR Map dati img datoteko in deluje. NE v poddirektorij!\n\nNE REŠENO\nKako uporabim/instaliram zemljevid, da bo uporabnem v MS in BC",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Seveda ti ne zazna karte iz pašnika, ker ima tvoj model (kot tud mnogi drugi novejši modeli) implementirano novo zaščito. To rešiš tako, da garmina posodobiš s patchano verzijo softwera (postopek s katerim se ta zaščita odstrani). Je pa to kar delikaten postopek, sploh v tvojem primeru, ko ima naprava vse tri atribute zaščite pozitivne.\n\n| GMA: Yes | MSV: Yes | GVS: Yes\n\nVeč info na ZS, če želiš, da te napotim na stran, kjer lahko najdeš vse informacije v zvezi s tem.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ta odgovor je HVALA.\nŠe tisto na MS in BC bi rad rešil. A bi se dal kaj naredit.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Še enkrat HVALA.\nDela oboje.\nStvar deluje tako, kot si želim in pričakujem.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam zemljevid na napravi in sedaj bi ga rad imel še na računalniku, da preverim podatke. Rad bi da mi ga Mapsousce ali pa Base map prepoznata odpreta. Gre pa za del gozdarskih map kjer imam parcele.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Opazil sem, da nova verzija nuvuja DriveLuxe nima več prikaza 3D stavb in reliefnega prikaza terena. Ali se da ta opcija kako aktivirat oz. predelat? Ne razumem zakaj so to ukinili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "imam eno vprašanje. dobil sem garmina 1300 da m naložim najnovejšo karto. prenesel sem karte in jih naložil na kartico. G2S v .system, mape na sd kartico, JVC pa /garmin/jcv na kartici\n\nko pa navigacijo prižgem in želim videti v nastavitvah katere karte so naložene pa je tema, tudi ko želim vpisati naslov mi vnese ni kartografskih podatkov.\n\nJCV in G2S pa ne morem dati na navigacijo saj ima naprava samo 2gb prostora, medtem ko sta samo ti dve mapi okrog 1,5gb",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Na DriveSmart 61 sem iz znanega pašnika naložil karto Severne Amerike. Gor so že zemljevidi evrope. Sedaj javi zemljevidi so poškodovani in jih ni mogoče uporabiti. Evropa sicer še vedno ne dela, amerika pa na žalost ne. Kaj bi lahko bilo narobe?",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Novejši garmini (praviloma so to te z 2mi ciframi) imajo naprednejše zaščite proti piratskim kopijam... \n\nMoral boš še \"crackat\" FW svojega garmina da bo sprejemal piratske kopije...how to...znajdi se sam...to niso javne zadeve ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Bela cesta, sej bi legalno kupil, pa mi je v garmin espress sploh ne predlaga ",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "https://buy.garmin.com/sl-SI/SI/p/1456/pn/010-D0743-00\n\nhttps://buy.garmin.com/sl-SI/SI/p/552058#maps",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pa je to kompatabilno oz. zakaj pa tega ne predlaga na garmin express?",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Te safety camere pomojem niso to kar ti misliš...radarji?\n\nBoljše boš dobil tukaj www.poiplaza.com",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Samo to mi pokaže pod shop, ni nikjer možnosti za nakup map, pa se bojim, da tiste  iz gornjih linkov niso kompatibilne z mojo napravo.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To dvomim...pomojem je kaka fora kje... \n\nZgleda maš garmina regijsko \"zaklenjenega\" na kakšno centralno al pa zahodno EU...pa potem nagaja ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mogoče kdo ve kako se spremeni ikona \"Pojdi domov\" iz srčka v hišico?",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Naredi hard reset. Ta ikona je za priljublejne.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaredi hard reset. Ta ikona je za priljublejne.\n\t\t\n\t\tKlikni za razširitev\n\t\nA tako bo treba. \nBom poskusil, da vidim kaj se bo izcimilo. \nHvala.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ja, sedaj bo v redu.\nHvala zakon.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala lepa, bom upošteval nasvet, sicer so tako vsi koristni in uporabni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nolfa tudi tvojega, bolje upoštevati, kot se potem sekirati v nedogled.",
    "author": "Smer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\t\n\t\n\n\n ko sem bral popotnikov nasvet sem najprej pomislu da se zaj... pac petek ko petek!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pozdravljeni,\n\nprosil bi za pomoč, kupil sem nuvi 3760LMT z ameriškimi kartami, sedaj ko ga priklopim na GE mi ponudi posodobitev za te karte, jaz bi pa imel gori EU NTU2015.10 Kako to narediti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala za pomoč in lep pozdrav",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ni mogoče nič naredit, ker če bi sedaj hotel kupit EU LM, tega ne moreš storiti, ker lahko kupiš Lifetime le za tiste karte, ki so bile prednaložene.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To je že dovolj z biciklom, brez veze da avto prižigaš.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Živjo! Imam Nuvi 2360 že nekaj časa. Zanima me, če se da napravo \"resetirat\" in kaj v bistvu s tem naredim?",
    "author": "bizkit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizkit pravi:\n Živjo! Imam Nuvi 2360 že nekaj časa. Zanima me, če se da napravo \"resetirat\" in kaj v bistvu s tem naredim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDA, je možno.\n\"Reset\" = Izbrišete vse uporabniške podatke in napravo po-nastavitve na tovarniške nastavitve.\n\nHow to Reset the Garmin nuvi 2350, 2360 and 2370.\nhttps://www.youtube.com/watch?v=Tw87OAMAiis",
    "author": "Genius3",
    "author_level": "GPS dopisovalec"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala! Bom probal ",
    "author": "bizkit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prej si shrani mapo GPX..potem jo vrni na napravo...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Živjo!\nImam vprašanje kako poimenovati karto za napravo Garmin Montana 600. Eno, ki sem jo poslal z Mapsourcem se imenuje gmapsupp in je vidna ter deluje. Drugo pa sem najprej poslal na usb ključ in potem preimenoval v gmapprom in jo naprava ne vidi.\nVnaprej hvala za odgovor.",
    "author": "janko17",
    "author_level": "3100. registrirani uporabnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Si probal dat ime gmapprom1.img?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ne še, ampak sem probal gmapsup1 pa tudi ni bilo nič.\nTudi z gmapprom1 ni uspeha.",
    "author": "janko17",
    "author_level": "3100. registrirani uporabnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če me spomin ne vara v mapi Garmin lahko daš karti katerokoli ime, torej za primer, če poimenuješ karto v CN2015.20.img bi ti jo moralo videt.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Evo vsi nuviji ki so še uradno podprti: http://www8.garmin.com/solutions/mobile-resource-management/supported-devices/\n\nPS: Kaj imajo skupnega nuviji v seriji 2xx5?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pa si dobro pogledal zakaj je ta seznam?\nNa levi stisni na fleet management in prečitaj kaj piše.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pozdravljeni\n\nImam eno vprasanje. Ob nakupu Garmina 2557LMT me je ob prizigu vprasal nekaj v smislu ce zelim da se naprava vedno vklaplja ob zaznanemu napajanju oz. ko obrnem kljuc in dobi kontakt na napajalnem kablu. Sedaj mi gre tole na zivce in bi izklopil, a ne najdem nikjer kjer bi to spremenil. Se komu sanja ce se tole da uredit? Hvala.",
    "author": "saso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pozdravljeni,\n\nMi lahko kdo pove ali je možen prikaz obrisov hiš (tloris) na Nuvi 2450?\n\nLp,",
    "author": "fknez",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kolkr vidim po specifikacijah, NE.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fknez pravi: \n ... Mi lahko kdo pove ali je možen prikaz obrisov hiš (tloris) na Nuvi 2450? ...\n\t\t\n\t\tKlikni za razširitev\n\t\nVeč info o tej napravi najdeš na spodaj navedeni povezavi:\nnüviŸ 2450",
    "author": "Genius3",
    "author_level": "GPS dopisovalec"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pa se da 2450 ½nadgraditi½ na višjo verzijo, ki bi to omogočala?",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "2gb",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "2Gb na kartici je cca 1.73Gb v Mapsourcu...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če imaš 4Gb SD kartico, lahko brez problema daš gor img velikosti 1.9Gb, sicer je tudi odvisno od proizvajalca SD, na ene daš brez problema 1.9 medtem ko na kake noname pa gre samo 1.8",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To s karticami nisem nikoli probaval...\n\nSem se pa zezal z GPSmap278 ki ima interni spomin.......in če sem v mapsourcu dal CNEU karkol med 1,8-1,99Gb karte ni prepoznal\n\nKer je razlika med velikostjo fajlov ki jih nabereš v Mapsourcu/BaseCamp-u....in potem med dejanskim *.img fajlom ki ga ta program skonvertira v image....\n\nTko da preizkušeno v MAPSourcu 1,73Gb da skoraj MAX velikost img fajla ki ga potem stare naprave še prepoznajo kot pod 2Gb",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mogoče imam butasto vprašanje ampak bom vse eno vprašal\nImam karto EUR (3122) City navigator Europe NT 2014.30 [2Gb IMG] zanima me kako naštimat za Anglijo.Kliknem na Kam naštimam državo Anglijo ko bi rad vpisal London mi odpre tri mesta Dover,Kent - Felixstowe,Suffolk - Ramsgate,Kent lahko grem samo nazaj ali pa da kliknem katero od teh mest če kliknem mesto mi ponudi hišno številko in potem Končano spet Vnesi ulico potem ponudi neki Channel tunnel pa ena dva Dover......na kerga kliknem pa Pojdi.\nA to morem označit kje grem čez ko pa pridem tja pa šele London......\n\nHVALA",
    "author": "BoRiiS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Glede nato, da imaš karto velikosti 2Gb je prvo vprašanje ki mi pride na pamet, ali sploh imaš Anglijo na karti. Karta velikosti 2 Gb ponavadi nima Anglije in skandinavskih držav. Preveri na karti.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "@Boriis\n\nProsil bi, če se pogovor nadaljuje v tej temi:\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1862053/an/0/page/0#1862053\n\nKot je že zakon omenil v tistem delu, ki je velik malo manj kot 2Gb ni not UK, če bi rad navigiral po UK moraš v napravo naložit še tisti manjši del karte.\n\nPreveri v Wiki, če tvoja napravo podpira večjo SD kartico kot 2Gb.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Upam, da pišem v pravo temo - sem nov tukaj. \nRad bi kupil rabljenega garmina na bolhi in ga posodibil (firmware in seveda najbonevjše karte). Ker je modelov garmina malo morje me zanima, za katerim se splača pogledati. Uporabljal bi ga samo za navigacijo, tako da ne rabi imeti 1001 funkcije. Koliko gleda, bi lahko dobil že za cca 30-40 € solidno napravo. Katero bi priporočili? Trenutno me najbolj pritegne model 2405 za 40 € - ali je to dobra cena. Kaj bi še lahko dobil dobrega v tem cenovnem rangu - modeli? Kaj bi mi priporočili?\nMogoče tudi kake druge zanmke, predvsem mi je pomembna zanesljivost.\n\nHvala!",
    "author": "macpic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "2405 je ok....in super nakup za tako ceno......go for it!\n\nIma vse funkcije ki jih rabiš ( JCV....LA)  in pa že za NTU karte je...kot lahko bereš se bodo NT karte za stare modele posodabljale samo 2x naleto namesto 4x kot pri NTU\n\nSi ga lastim sam in dela BP\n\nČe si se že odločil glede znamke ( garmin) je potem to to",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "@macpic \n\nSem pogledal oglas, ki ga omenjaš samo mi je vseskupaj malo sumljivo oziroma čudno.\nModel 1370, ki je starejši prodaja za 70€ medtem, ko 2405, ki je novejši model prodaja za 40€.\n\nDobro se pozanimaj preden kupiš, da naprava res deluje oziroma pri osebnem prevzemu prvo napravo sprobaj, če se normalno vklopi in če deluje touch screen, ter, če ga v avtu polni.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "tudi sam sem svojega 2405 lani kupil za 70",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "70€ še je neka cena, ampak 40€ za njega in 70€ za 1370?\nTa razlikv v ceni glede na modela, ki jih prodaja, mi ne gre skupaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pri 1390 sem zbrisal večino jezikov, zdaj bi pa rabil italijanščino, jo pa nimam ;(\n\nNe z Webuptarejem, ne z Garmin Express mi jezikovne datoteke noče ponuditi za posodobitev, jo pa tudi nikjer posebej ne najdem.\n\nČe ima kdo jezikovno datoteko za 1390 bi jo bil zelo vesel.\n\nLep pozdrav.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Morda pa bi pogledal še kaj drugega kot pa rabljen garmin. sam prisegam na Wayteq, kjer so osnovni modeli po performansah identični garminu cenovno pa bolj ugodni. (Npr WayteQ X980BT stane 90 EUR (je nov, garancija pa 2 leti, ki pa jo ne boš potreboval, ker dela kot šus). Naložiš IGO in Here in že letiš.\nSeveda pa je tvoja odločitev, jaz vem kako bi ravnal. Včasih se splača dodati teh nekaj evrčkov, da je mir.\n\nLP",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Pri 1390 sem zbrisal večino jezikov, zdaj bi pa rabil italijanščino, jo pa nimam ;(\n\nNe z Webuptarejem, ne z Garmin Express mi jezikovne datoteke noče ponuditi za posodobitev, jo pa tudi nikjer posebej ne najdem.\n\nČe ima kdo jezikovno datoteko za 1390 bi jo bil zelo vesel.\n\nLep pozdrav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Imaš tu: KLIK",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mirko_Barkovic pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Pri 1390 sem zbrisal večino jezikov, zdaj bi pa rabil italijanščino, jo pa nimam ;(\n\nNe z Webuptarejem, ne z Garmin Express mi jezikovne datoteke noče ponuditi za posodobitev, jo pa tudi nikjer posebej ne najdem.\n\nČe ima kdo jezikovno datoteko za 1390 bi jo bil zelo vesel.\n\nLep pozdrav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Imaš tu: KLIK\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajlepša hvala za trud. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer sem rabil le italijanščino ampak od viška ne boli glava. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Tako so včasih rekli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Upam, da nisem falil teme. Namreč kupil sem Nüvi 2597LMT. Poleg nadgradnje, nastavitve jezika, varnostne kopije mi je ostal še en problemček. Namreč vedno, ko vklopim napravo, mi pokaže za potrditev licenco. Nastavitev jezika v SLO, mi je uspelo nastaviti uspešno, ko sem napravo nesel na \"sonce\" in jo tam vklopil, potem je bila ta nastavitev OK. Za licenco pa ne vem, kako naj to rešim, da mi ne bo vedno po naložitvi zemljevida zahteval potrditev.\nMoram zapisati, da sem tukaj našel kar nekaj uporabnih nasvetov, zato se vsem, ki te strani urejate, lepo zahvaljujem. Aja, mogoče bi moral Garmina pritrditi v avtu, vklopiti in ga nato izpeti iz nosilca. Ali bo to pomagalo za prenehanje prikaza za potrditev licence? Hvala za odgovor.",
    "author": "Smer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Za prenehanje prikaza licence, se moraš vsest v avto in se peljat vsaj 30 sekund več kot 20km/h in se ti ne bo več prikazovala.\n\nTorej, vsedeš se v avto in se zapelješ do kake oštarije na mrzlo pivce in licenca se ne bo več prikazoval in še žejo boš potešil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Pol pa peš domov, pa bo še rekreacija. Da ne boš nabasan vozil.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Zanima me če je kaj novega okoli Dezla 770, se da predelati kaj podobnega kot nekoč iz 2797?\nLp",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kolegu skušam na Nuvi 2360 naložiti GPX. Sam import mi uspe vendar ko napravo odklopim mi rute ne prikaže. Kje jo najdem?",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Greš na planiranje rut (ne vem na pamet če serija 23xx to ma) in jo še 1x \"uvoziš\" / potrdiš...?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ja samo v planiranju rut je ne vidim. Imam samo možnost kreiranja nove rute.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Daj splaniraj eno kratko brezvezno ruto na garminu....poimenuj poljubno...in potem to ime poisci na garminu.... \n\nPa poglej kako koncnico ima...lahko da boš moral prekonvertirat iz \"brezveznaruta.gpx\" v \"brezveznaruta.xyz\"\n\nxyz <----- ne znam na pamet kake končnice majo rute..... gpi? Ena bedna fora mora bit ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "kako importiraš na garmina",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Importiram iz programa Mapsource",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Aia še to....FW na garminu je \"up to date\"? \n\nČe ne tudi garmina updejtaj! Tud če se kdaj kje zacikla karkol...jaz ponavadi FW povozim na novo....pa reset in potem čudežno začne delat...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ko izvažaš ruto na napravo ti on shrani točke. Iz teh točk si moraš sam narediti novo ruto na napravi.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ja shrani točke, in potem naredi pot, ko daš to pot na ekran.\nPot, ki jo uploadas nima imena, kot ga razmes ti/jaz/mi. Glej dir gpx in imena s tromestnimi številkami, ki si lepo logično sledijo.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To kar je s tromestno številko .gpx je v mapi Archive je zgodovina sledi in ne načrtovane poti. Poslana načrtovana pot gre v mapo GPX kot temp.gpx",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raza je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo kar je s tromestno številko .gpx je v mapi Archive je zgodovina sledi in ne načrtovane poti. Poslana načrtovana pot gre v mapo GPX kot temp.gpx\n\t\t\n\t\tKlikni za razširitev\n\t\nja prav imaš. MOJA neunost.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Lp.prosim za pomoc glede garmina nuvi 1350.Kako naret da bom imel realphoto izvoze.sem nardil tako kot pise popotnik.nove mape z 3d sem kopiral v mapo map na sd kartico,jvc pa na garmina v system v mapo jvc.je kdo iz mb in bi mi nardil garmina v nule.dam za malco in kafe.hvala",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Si dal NT in NE NTU kompresijo karte? \n\nTud jcv datoteke so druge za NT vs NTU!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Vse sem dal od ntu,lane assist deluje real photo pa ne.",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "edino ce mi lahko kiri da link ali samo poslje za nt verzijo 2020 jcv realphoto datoteke.\n\nhvala",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Na 1350 ne delujejo realphoto izvozi brez predelave naprave.",
    "author": "JakeTheSnake",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sem jo predelal ampak zgleda da nekaj zajebo.bom se enkrat probal.ko sem zagnal updejte za logotip je slo normalno vse.ce ima kiri boljsi postopek mi prosim naj javi.ker za logotip sem dal na sd kartico oba fajla in vstavil ter zagnal.ampak ocitno ne deluje.",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "jakethesnake ali lahko imam nt 2020.30 nalozeno na sd kartici jvc datoteko pa v system od garmina??\n\nhvala",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "evo zrihtal.hvala,deluje zdaj.Sem dal jvc na internega,karto pa na sd kartico in dela brezproblema.\n\nlp",
    "author": "rkajtn33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "na nuvi 2350 sem naložil CNE NTU 2015.30. Zraven sta dva JCV fajla in ne vem katerega naložit, da bo delal junction view, saj ni noben za to verzijo. Zanima me tudi ali je potrebno pri vsaki nadgradnji kart zamenjat JCV fajl ali je lahko od starejše verzije.\n\nHvala in Lp",
    "author": "Tim",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če sta zraven dva JCV je tisti manjše velikosti za nuvije 30,40 in 50, tisti večji pa za ostale naprave.\nVse datoteke, ki pridejo z novo verzijo kart pridejo z razlogom in zato je potrebno vse od prejšnje verzije kart pobrisat iz naprave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "za garmin echoMAP 50S iščem karte. našel sem BlueChart g2 Vision - VEU716L - Mediterranean Central 2014.0 (15.50), pa me zanima, kakšen je postopek nalaganja karte na to navigacijo.",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Copy/paste na micro SD. Ampak pazi, BlueChart g2 Vision maps niso kompatibilni s to napravo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "zanimivo, katere pa so?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Brez vision, samo g2",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "hvala! Je možno, da je jadran G2 (HEU452S) velik samo 52MB?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "56.75 Mb, če smo natančni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ja res je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n slabo pogledal. Ah bom pa kar HEU802 dol povlekel, se bo vsaj splačalo dat na kartico.\nHvala",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Copy/paste na micro SD. Ampak pazi, BlueChart g2 Vision maps niso kompatibilni s to napravo.\n\t\t\n\t\tKlikni za razširitev\n\t\nali naj skopiram img. na root od kartice, ali rabim ustvariti kakšno map?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ko kupiš kartico, jo samo vtakneš v režo in dela",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Uvav! Hvala za hiter in prijazen odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "pa saj menda ti je jasno, da ne moreš za lopofščino spraševat javno\n\nbodi vesel, da nisi dobil izleta",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Prosil bi če mi lahko napišete kako se naloži nove posodobitve za Garmin nuvi 3790.\nSem že poskušal preko Garmin express a mi po zaključku na Garminu napiše da zemljevidi niso na voljo.\nprosim za nasvete kako to urediti. Hvala",
    "author": "demetrio78",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ponovno je potrebno prenest zemljevide, ker so se trenutni očitno poškodovali med prenosom.\nPreveri, da imaš zadnjo verzijo GE in da imaš v napravi SD kartico.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kako je potem z nuvi 1350 ter NTU kartami? Glede na prvo stran zadeva ne podpira šumnikov, zdej pa ne vem, a pač samo ne kaže šumnikov, ali karte sploh ne delujejo?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "A si prebral 39. točko na prvi strani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Živjo,\n\nima kdo izkušnje z namestitvijo CN Europe 2015.30 ali 2015.40 na Edge 1000?",
    "author": "MarkoCesar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če si prinesel  NTU 2015. 40 imaš zraven navodila kako se namesti na Edge 1000. Pod posebnimi pogoji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "To pomeni da ima sprejemnik TPEG, ki deluje na DAB",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kaj to pomeni? Lahko v slovenscini prosim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ima digitalni sprejemnik za prometne informacije in v SLO naj bi bilo to kmalu na voljo preko DAB+",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če klikneš pri napravi z oznako LMT-D na Specifikacije imaš odgovor na dlani.\n\nD = Digital traffic oziroma naši so prevedli Digitalni 3D-promet\n\nV tujini to deluje, pri nas še žal ne.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Seveda ima omenjeni tudi analogni sprejemnik",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Eno vprašanje za naše gurerje. Imam win10, ko hočem narediti varni izklop nuvija iz pc, lahko kliknem samo na en pogon in ga izklopi E ali F, pri XP pa lahko oba hkrati.\nMogoče pozna kdo rešitev za Win 10.\n\nHvala za odgovore \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Najlažje je iz konzole Win 7, kjer imaš vse naprave na spisku, seveda če maš start menu like win7.\nČe pa ne si pa na namizju ustvari novo mapo in jo preimenuj takole :GodMode.{ED7BA470-8E54-465E-825C-99712043E01C}\nNotri imaš vso nadzorno ploščo po sistemu v Win7.\nali\ndesni klik na start ikono levo spodaj, izberi nadzorno ploščo in v njej naprave in tiskalniki. Tukaj potem ugasuješ vse na enkrat.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\nali\ndesni klik na start ikono levo spodaj, izberi nadzorno ploščo in v njej naprave in tiskalniki. Tukaj potem ugasuješ vse na enkrat. \n\n[/QUOTE]\n\nHvala za pomoč, deluje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Naredi si bližnjico na namizje, da ne boš vsakič skakal po nadzorni plošči  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če narediš pa po prvi varianti imaš pa BLIŽNJI dostop do vseh nastavitev kar se tičejo računalnika. Poskusi.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Samo nimam start menija od win 7 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Saj ga ne rabiš, saj ga jaz tud nimam. Bližnjico do vseh nastaviten lahko vseeno narediš, samo desni klik na namizje, ustvariš mapo, katero potem preimenuješ z zgoraj opisanim.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imel bi eno vpršanje in sicer ima garmin nuvi2495lmt. Po zadnjem updejtu mi vedno piše ko se garmin prižge napiše da je bila nameščena posodobitev in ali želite zagnati napravo da se izvede namestitev do konca. To mi vedno napiše ob vsakem ponovnem zagonu.",
    "author": "sskavt",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sskavt pravi:\n Imel bi eno vpršanje in sicer ima garmin nuvi2495lmt. Po zadnjem updejtu mi vedno piše ko se garmin prižge napiše da je bila nameščena posodobitev in ali želite zagnati napravo da se izvede namestitev do konca. To mi vedno napiše ob vsakem ponovnem zagonu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo potrdi in naj se zažene in posodobi do konca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Preveri, če imaš v mapi Garmin na napravi kake rar datoteke in če imaš kako zraven vseh ostalih map.\nČe imaš, potem samo odstraniš te rar datoteke in ti ne bo več vsakič pisalo, da se mora ponovno zagnat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Super hvala sta bili v Garmin mapi dve ZIP datoteki po odstranitvi ne jamra več za posodobitev in ponovni zagon.\n\nHvala za asistenco.",
    "author": "sskavt",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam Nuvi 2250. Ne morem več popravljatiali dodajati omejitev hitrosti. Backupa pa nimam več.",
    "author": "kretenosoid",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ugotovil nekaj zanimivega glede nuvija in kart.\n\nKo sem se zadnjič peljal po avtocesti in bi moralo odpret Photoreal sliko se je nuvi izklopil in ponovno vklopil.\nBili sta samo dve možnosti:\n\n- SD kartica bo počasi šla rakom žvižgat\n- karta ali en od dodatkov se je poškodoval med prenosom\n\nSD kartico sem pustil isto in sem samo zamenjal JCV datoteko, ker sem predvideval, da je to krivo.\nIsta pot, isto križišče in navigacija se je ponovno izklopila\n\nZagnal GE in dal ponovno namestitev karte na napravo.\nPo posodobitvi sem opazil, da ima samo karta nov datum, vsi ostali dodatki imajo star datum od prvega nalaganja, ko je karta izšla.\n\nDanes sem se peljal po isti poti in navigacija je delala bp.\n\nZaključek:\nKer se je del karte poškodoval pri prvem prenosu na napravo, je karta sicer normalno delovala le, ko si zadel tisti del poškodovane karte, se je naprava ugasnila.\n\nOPOMBA:\nMed prvim prenosom karte, je tisti moder drsnik napredovanja skakal naprej in nazaj namesto, da bi lepo gladko šel naprej glede na trenutni potek posodobitve, pri drugem nalaganju pa je šel lepo normalno gladko kot mora.\nTorej, če opazite, da vam pri prenosu in posodabljanju karte drsnik nekontrolirano skače naprej in nazaj bo skoraj zagotovo del karte poškodovan, ni pa nujno.\n\nUpam, da bo ta ugotovitev prišla komu prav, če se mu bo navigacija ugašala vedno na istem delu karte.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "ja zanimivo, da garmin prebere karto in jo vidi tudi, če je le ta poškodovana ali samo delno prenešena. Namreč tudi jaz sem zadnjič nalagal 2 GB verzijo Evrope na nuvi 660 in je tako dolgo kopiralo, da sem očitno spregledal, da se karta še vedno prenaša v napravo in sem izklopil usb. Ker sem garmina odklopil v \"šprintu\" mimo mize, sem očitno spregledal tudi opozorilo winzow, da ni skopirano do konca. No ko sem garmina v avtu prižgal, ne vedoč za napako, se je karta lepo izrisala ampak, ko sem šel gledat informacije o zemljevidih je bilo tam prazno...Mi je pa normalno preračunalo eno krajšo pot, ker sem testiral, če delajo šumniki pri \"računam\" (hvala popotnik za ta popravek)\n\nKer mi ni blo jasno zakaj se zemljevida ne vidi med informacijami, sem garmina priklopil nazaj na PC in sem takoj videl, da je img velik samo 500 mb namesto 1.7 GB \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Se da v Garmin map pilot od mercedes benz dodati slovensko vodenje? Če da - samo kratek opis ali link. Hvala.",
    "author": "tejc007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Sam uporabljam tega:  Klik",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "ksz...\n\nna 2405 po resetu ne prikazuje vec JCV...nisem se raziskoval...je kje kaka fora?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Si preveril, da ti je preneslo novo JCV in da nimaš kje stare not od prejšnje verzije kart?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "bom podrobneje se posvetil...ce ne pa ponovni C/P datoteke...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Dobil sem nek prastar Garmin Street pilot 2610 in me zanima ali lahko preko USBja pogledam naloženo vsebino in morda dodam jezik ter menije v slovenščini?\n\nUSB driverje sem naložil, računalnik mi ga zazna, tudi Webubdater mi ga zazna in posodobi, da bi pa pogledal vsebino in dodal slovenščino mi pa nikakor ne uspe???",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Slovenščino lahko najbrž dodaš z webupdaterjem....\n\nČe ti PC ne vidi flasha (pač garmina kot flash) ga boš moral posodabljat kot GPSMap 276 naprimer....\n\nEDIT: https://www.alter.si/tabla/show...rue#Post1311498",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Preko webupdaterja mi posodobi samo sw verzijo, jezikov in ničesar drugega žal ne ponudi.\n\nPosodobiti z jezikovnimi datotekami od c330 sem pa tudi že poskusil in mi noče-ko kliknem update mi napiše ni posodobitev.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Ne flešat z datotekami od 330, ker boš briknil napravo.\nPreveri, če lahko pod nastavitvami spremeniš jezik na Slo, če ne moreš pa javi katere jezike ti ponudi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "A vsebine se ne da pogledat kot pri ostalih Garminih?\n\nPonudi mi jezike:\nEnglish, Cestina, Dansk, Deutsch,Espanjol, Francais, Italiano, Magyar, Nederlands, Norsk, Polski, Portugues, Supmi, Svenska.\n\nČe slučajno kje obstoja, če ne se pa ne matrat, se da tudi v angleščini čisto lepo vse najti.\n\nDrugače pa ni slab, ima baje celo podporo za tovornjake, ki jo novi modeli razen dezla, nimajo.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če hočeš imeti SLo moraš v samem FW prevest enega od jezikov, ki ima čim bolj podobne oziroma dolge stavke kot SLO.\n\nSem na hitro malo pogledal FW in bi se dalo lažje spremenit Češčino kot pa Madžarščino, samo je tega kar lep kos za spremenit.\n\nČe ti na začetku, ko priklopiš napravo na Pc ne pokaže Garmin Mode in Mass storage potem se ne da videti vsebine naprave.\n\np.s.\nUpam, da imaš napravo priklopljeno na win xp ali win 7 Pc, ker 8-ka če me spomin ne vara dela probleme s temi starimi napravami.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam XPje.\n\nVprašal sem samo zato, če slučajno kdo ima prevod pa ga jaz ne najdem.\n\nZa en kos prevajati pa nima nobenega smisla.\nJe pa čudno, da so prevedli celo knjigo navodil za ta garmin, teksta na samem garminu pa ne.\n\nHvala za pomoč. \nGremo raje na sonček dokler je še.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Da ne odpiram nove teme bom tule vprasal. Imam starega garmina nuvi 2360 iz katerega bi rad prenesel priljubljene na novega nuvi 2589lm. Mi lahko nekdo pove kaj moram skopirat, ker sem bolj levak za take posle \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nHvala",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imaš dve možnosti:\n\n1.) Možnost\n\n- Vzameš iz nuvija 2360 current.gpx in ga preimenuješ v current1.gpx in daš na novega nuvija v mapo GPX\n- ob ponovnem zagonu novega nuvija ti bo avtomatsko dodalo priljubljene\n- nato samo izbrišeš iz mape GPX datoteko current1.gpx\n\n2.) Možnost\n\n- Priklopiš nuvija 2360 na Pc in preko mapsource preneseš iz njega priljubljene na Pc\n- priklopiš novega nuvija in z mapsource pošlješ priljublene na napravo",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Popotnik tole je pa bilo expresno, hvala za info ***** \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Se eno vprasanje imam. Ker je kupil garmina 2589lm sedaj seveda pogresam tmc, ki ga ta nima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sprejemnika od starega pa ne prepozna oziromani podprt. Ce grem gledat pod dodatno opremo lahko kupim sprejemnik za prometne info.\nVprasanje: kaj je razlika med:https://buy.garmin.com/sl-SI/SI/accessories/sprejemniki-prometnih-inf-/gtm-36/prod100586_010-01009-05.html in https://buy.garmin.com/sl-SI/S...0-11894-00.html , razlika je 20€ in ali moram potem tudi kaksno narocnino placevat?",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Malo si to temo preberi  TMC \n\nPa prijetno branje želim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Men dela - res pa je, da imam pri izogibanjih vključen Promet.",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nuvi3790 pravi:\n Malo si to temo preberi  TMC \n\nPa prijetno branje želim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoce se pa res spravim na dopustu prebrat tale speh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Saj pri novih antenah je ponavadi naročnina že prednaložena, če ni, se pa tudi \" dobi \"",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Zdravo\n\nGledam določene modele Nuvije in imajo oznako LMT-D. kaj pomeni D?",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Se lahko spomin v napravi zafila do konca, ali je kakšna omejitev? 200MB frej je ok, ali je premalo?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Mislim da mora biti 300 Mb, če sem prav prebral, naj me nekdo popravi, če ni prav",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Manj prostora je na napravi pošasneje deluje ampak 200 mislim, da je še Ok.\nNaprava, če ima vklopljeno sled bo zapolnila nekaj od tega prostora tako, da boš na koncu imel še tam nekje 150Mb po nekaj časa uporabe.\nNaprava uporablja prazen prostor kot predpomnilnik.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MarkoCesar pravi:\n Živjo,\n\nima kdo izkušnje z namestitvijo CN Europe 2015.30 ali 2015.40 na Edge 1000?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKupiš posodobitev oziroma kartico od Garmin-a, vstaviš SD v napravo in deluje.\nČe si pa imel v mislih pašnik, pa zaradi nove zaščite, ki jo imajo modeli:\n\n \n\t\n\t\n\n\n\n\t\n\t\tKoda:\n\t\n\t\n\t\t55, 56, 65, 66, 25x9, 26x9, z&#363;mo590, GPSMAP64, Edge1000\n\t\n\nne pride v poštev.\n\np.s.\nTi je pa uporabnik @nuvi3790 dobro odgovoril na tvoje zastavljeno vprašanje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kako prestaviti karte(gre se za AR 4.10) iz stare SD kartice na novo(ali pa v notranji pomnilnik), da bo zadeva delovala?\nKer če direktno kopiram zateži, da karte niso odklenjene.\n\nSej v bistvu ne rabim, sam me firbec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Kupiš novo SD s prednaloženo AR  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKarta je zaklenjena na SD in zato je po legalni poti ne moreš prestavit na drugo SD ali v samo napravo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Imam Garmina 1300 in pripadajoč polnilec za v avto. Pred kratkim pa sem kupil nekaj podobnega kot je http://img.enaa.com/oddelki/ra...t_TE8615006.JPG, kar uporabljam za polnjenje svojega telefona. Če pa na tole priklopim kabel, USB--&gt;mini USB in na to Garmina pa se  z garminom zgodi enako kot da bi ga priklopil na računalnik. Kako naj torej uporabljam garmina v avto priklopljenega na tak način?",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Uporabljal standardni pripadajoči polnilec in ti bo garmim deloval tako kot mora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Preko USB kabla ti da premalo napetost in zato se preklopi v Pc način.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Preko USB kabla ti da premalo napetost in zato se preklopi v Pc način.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj si jo pa kresnil mimo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV samemu polnilniku je dodan upor med 4. in 5. pin, da zazna Garmin polnilec.\n http://pinoutsguide.com/GPS/garmin_nuvi_power_pinout.shtml \n\nDruge naprave ponavadi uporabljajo upore na pinih 2 in 3 oziroma iz različnih napetosti ugotovijo, kako močen je polnilnik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n http://pinoutsguide.com/ChargersAdapters/mini_usb_charger_pinout.shtml",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Nisem ga kresnill mimo, če je že dodan upor potem je napačen, ker samo, ko je premalo napetosti se nuvi postavi v način za Pc povezavo.\n\nNuvi 1300 s 500ma gre v Pc način z 1A pa v način za navigiranje.\n\nNajlažje lahko preveri, če dobi premalo napetosti tako, da gre preko ikone za baterijo v skriti meni in potem priklopi nuvija na kabel in bo takoj videl kakšno napetost dobi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "kako dodam nove poi točke v garmin nüvi 1200?",
    "author": "robertto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Daš jih v mapo POI, uporabiš lahko poi loader, da jih pošlješ na napravo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Če imaš POI točke v datoteki .gpi, jo lahko kopiraš in prilepiš v mapo POI na Nuviju. Tako lahko dodajaš še druge POI točke, če jih imaš v taki obliki.\nČe pa jih imaš v datoteki .gpx, pa jih v Nuvija preneseš z programom POI Loader-jem (že predlagano).  Pri tem načinu pa zbrišeš že obstoječe POI točke v Nuviju, ki so v takšni obliki ( .gpx ).",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Poi loader po defaultu naredi poi.gpi datoteko in seveda prejšnjo na napravi pobriše.\n\nČe pa prejšnjo datoteko preimenuješ v nekaj.gpi pa tako ohraniš tudi prejšnje poi itd.\n\nČe delaš s poi loaderjem in želiš ralične POI urejene po mapah, na PCju narediš še eno podmapo.\n\nnpr.\n\n\\kampi\\kampi\\kampi.gpx\n\nIn nato ti bo poi loader naredil mapo Kampi, sicer jih bo nametal med ostale.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "V Sparu jetrenutno  za 89 EUR na voljo nuvi 42. Karte iz pašnika delujejo na tej seriji?",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Lahko kupiš ta model \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Nisem ga kresnill mimo, če je že dodan upor potem je napačen, ker samo, ko je premalo napetosti se nuvi postavi v način za Pc povezavo.\n\nNuvi 1300 s 500ma gre v Pc način z 1A pa v način za navigiranje.\n\nNajlažje lahko preveri, če dobi premalo napetosti tako, da gre preko ikone za baterijo v skriti meni in potem priklopi nuvija na kabel in bo takoj videl kakšno napetost dobi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPol mi ta ne bo deloval ker ima 500mA  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.ebay.de/itm/DC-500m...=item1e968f152b",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "@nuvi3790 - če uporabljaš Garminiv avtopolnilec ti bo Nuvi normalno delal  samo vprašanje koliko se bo med delovanjem napolnil.\nČe ga boš samo polnil, ga boš po avtomatskem zagonu moral s stikalom izključiti, da se bo polnil.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GARMIN Navigacije - Wiki by Popotnik",
    "content": "Hvala za odgovor, mene samo zanima za kak poskus, da ga priklopim na 220V, oziroma na ta adapter, ki je na na zgornji povezavi.\nTo bi imel za to, da mi ni potrebno za vsako leteti v avto, da ga kar  preizkusim kar  v hiši, za ta namen ga mislim nabaviti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  }
]