[
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Tole sem dobil na mail. Moj mail imajo v bazi in vsake toliko dobim kakšno \"superdonosno\" ponudbo...\nTorej kaj menite?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZačetek akcije \"z 1,1 EUR na dan do 19.149 EUR\"\n\nLepo pozdravljeni še enkrat!\nOd danes naprej lahko rezervirate udeležbo v naložbenem programu KD Življenje in največje banke na svetu, BNP Paribas. Telefonske rezervacije sprejemamo na 030 641 660, vsak delavnik med 9.00 in 16.00 (ga. Polona), vključno z današnjim dnem &#8211; torej nas lahko pokličete takoj.\nOb rezervaciji imejte ob sebi osebni dokument, davčno številko in številko TRR.\nZa rezervacijo se upošteva tudi elektronsko sporočilo, ki nam ga boste poslali na aktualno@_______.si. V polje &#187;Zadeva&#171; napišite REZERVACIJA PROGRAMA TREND PLUS. Navedite tudi svoje osnovne podatke, predvsem GSM številko in višino mesečnega obroka. (OPOMBA: natančnejši opis programa, vključno s tabelo predvidenih dobičkov glede na mesečni vložek, sledi na koncu.)\n\nGarancija 100% zadovoljstva\nPo vašem klicu vam bomo na dom poslali pristopno izjavo. Potem vam predlagam, da v času garancije (30 dni) zelo natančno preverite ponudbo. Če se v tem času iz katerega koli razloga premislite, lahko z enim telefonskim klicem odstopite od rezervacije, popolnoma brez vseh težav (beri: brez nadležnih vprašanj ali zamudnih postopkov).\nZa vsa morebitna vprašanja smo vam na voljo na isti telefonski številki, 030 641 660, vsak delavnik med 9.00 in 16.00 (ga. Polona). Če bo linija ob klicu zasedena, vas prosimo za razumevanje.\nPrav tako vas prosimo za razumevanje, če bo v času vašega klica celotna emisija že razprodana. Če vas program zanima ali če do odločitve potrebujete še kakšno dodatno informacijo res predlagam, da pokličete takoj.\nKot sem omenila že v petek, smo vam pripravili tudi nekaj daril (če nas pokličete do petka, 26.8.2011).\nDarila ob vstopu v program\n    * Namesto vas bomo vplačali prvi mesečni obrok, ne glede na njegovo višino. Tako boste vi začeli plačevati šele oktobra.\n    * Podarili vam bomo izjemno knjigo o denarju. V njej vam strokovnjak pove, kako ohranite življenjski standard brez posebnega odrekanja. Če ste bolj ambiciozni, lahko z njeno pomočjo celo obogatite. Zadovoljni uporabniki so jo poimenovali &#187;finančna kuharica&#171;. Knjige ne morete nikjer kupiti, dobite jo lahko samo pri nas kot ekskluzivno darilo.\n\nNaj na kratko obnovim, zakaj ta program po mnenju strokovnjakov predstavlja eno najboljših finančnih priložnosti.\nIzredna priložnost za slovenske vlagatelje\nPosebnost naložbe je v tem, da se že od začetka plemeniti ves znesek, ki ga boste šele vplačali v naslednjih petnajstih letih &#8211; kot bi prejeli brezobrestni kredit. Na primer, če se odločite za mesečno vplačilo 100 €, začnete takoj prejemati dobičke od zneska 18.000 €. (Oziroma od malenkost nižje vrednosti. Nekaj evrov se nameni zavarovalni komponenti, ki vam zakonsko omogoča neobdavčene dobičke.)\nPredvideno izplačilo po petnajstih letih znaša 63.122 €, čeprav boste v tem času sami vplačali zgolj 18.000 € (100 € x 12 mesecev x 15 let = 18.000 €). Za primerjavo &#8211; če bi se sredstva plemenitila po klasičnem postopku v vzajemnih skladih z enakimi pogoji, bi ob enakih varčevalnih pogojih prejeli zgolj 39.844 €. (Upoštevano je, da se plemeniti kompleten znesek, brez odbitkov za zavarovalno komponento.)\nOstali koristni podatki o naložbi sledijo spodaj.\nPonudba je res odlična in prepričani smo, da boste z njo zelo zadovoljni. Hvala za zaupanje in lep dan še naprej,\n____________, vodja oddelka\n\n_______ d.o.o., Služba za zadovoljstvo strank\nPS: V nadaljevanju sledi še nekaj koristnih podatkov o naložbi, vključno s tabelo predvidenih donosov. Vse te podatke boste v pisni obliki prejeli tudi na dom, takoj po telefonski rezervaciji.\nGlede na to, da imamo na voljo samo 300 prostih mest, toplo priporočam, da v primeru zanimanja pokličete takoj na 030 641 660, vsak delavnik med 9.00 in 16.00 (ga. Polona).\nOsnovne informacije o naložbi:\n    * Varnost zagotavlja največja banka na svetu. Izdajatelj sestavljenega dolžniškega vrednostnega papirja na katerega je vezan program KD Fondpolica TREND Plus, je svetovno uveljavljena banka BNP Paribas* z glavnima sedežema v Parizu in Londonu. (*največja banka na svetu po bilančni vsoti in danes ena redkih z visoko bonitetno oceno AA).\n    * Program temelji na Indeksu &#187;Emerging Markets&#171;, ki ga lahko vsak dan preverite na spletu. Ta indeks vam zagotavlja bistveno večjo varnost in dolgoročno zanesljivost, kot če bi sami vlagali v delnice in vzajemne sklade z deleži v omenjenih državah.\n    * Naložbe so usmerjene na najbolj perspektivne gospodarske trge na svetu v obdobjih, ko je trend rasti na teh delniških trgih najbolj izrazit. Ko trend rasti na trgih v razvoju slabi, se naložbe preusmerjajo v bolj stabilne državne obveznice. Na ta način se naložba odziva na ciklična gibanja na kapitalskih trgih.\n    * Bančni strokovnjaki bodo poskrbeli za najugodnejši trenutek vstopa v Indeks v obdobju prvih treh let &#8211; kar še dodatno poveča varnost in donosnost naložbe. S tem se izognete prvi pogubni napaki individualnih vlagateljev, ki ponavadi kupujejo v najbolj napačnem trenutku.\n    * Maksimalno je izkoriščen potencial dolgoročnega varčevanja. Sredstva so naložena 180 mesecev in v tolikšnem časovnem obdobju se nihanja na kapitalskih trgih praviloma izravnajo v korist vlagatelja. Tako se izognete še drugi napaki tipičnega vlagatelja &#8211; brezglavemu prodajanju v napačnih trenutkih.\n    * Vaš denar je dvojno zavarovan: ko Indeks prvič doseže 170% vstopne vrednosti, se donos zaklene. V komaj verjetnem primeru nižjega končnega donosa bi iz vloženih 10.000 € še vedno dobili solidnih 17.000 €.\n    * V vsakem primeru izdajatelj jamči za izplačilo 75% vplačanih naložbenih sredstev. Tudi po popolnem borznem zlomu ali razpadu gospodarstva bi iz vloženih 10.000 € še vedno dobili 7.500 €. (Večina ljudi bi tudi v tem primeru še vedno pridobila, saj bi sicer denar, ki so ga namenili varčevanju, izpuhtel za nepotrebne nakupe.)\n    * Če iz kakršnegakoli razloga kdaj ne bi več mogli ali želeli varčevati, lahko prenehate. (Tega v nobenem primeru ne priporočamo, dobro pa je, da zaradi boljšega občutka veste tudi za to možnost.)\n    * V primeru smrti vlagatelja bodo najbližji vsaj finančno preskrbljeni. V takšnem primeru prejmejo vrednost naložbe in še dodatnih 10 odstotkov premije. (To je še posebej pomembno, če vaš zakonec nima ustreznega dohodka, če ima vaš otrok samo enega starša, ali če se oba starša ponesrečita istočasno.)\n    * Naložbo lahko še dodatno zavarujete za nekaj evrov. Recimo, če zaradi nezgode postanete stoodstotni invalid, ste do konca varčevanja oproščeni mesečnih vplačil. O teh in podobnih možnostih vam lahko več povemo po telefonu 030 641 660.\n    * Skratka &#8211; denar, ki bi ga sicer vsak mesec enostavno zapravili, se bo varno nalagal in množil. Na koncu boste prejeli dovolj sredstev za udobno življenje brez odrekanja, ali pa si boste lahko kaj res privoščili. Že za dober 1 € na dan boste znatno poskrbeli za čas, ko boste denar najbolj potrebovali. Ne bo vam treba s honorarnim delom krpati pokojnine in ne bo vam treba živeti v nižjem standardu ali se odpovedovati drobnim radostim. Lahko si boste privoščili svojo gospodinjo, finančno pomagali otrokom ali vnučkom in podobno.\n    * Vaš dobiček bo neobdavčen.\n\n\nSpodaj je potem še tabela \"primerov donosnosti\" za določene zneske... seveda je donos 10% \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.: Upam da sem pobrisal vse omembe firme, da me ne boste lovili zaradi reklamiranja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gustav",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Kakor sem preletel na hitro je to nek nov KDjev paket, ki ga imajo v ponudbi do septembra enkrat, potem se pa zaključi (točnih datumov ne vem).\n\nČe je to to, kar mislim da je potem je to tisto, kar sem sklenil pred dobrim mesem dni s KD. Vplačevanje se začne naslednji mesec.\n\nKaj te sploh zanima?",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\nČe je to to, kar mislim da je potem je to tisto, kar sem sklenil pred dobrim mesem dni s KD. Vplačevanje se začne naslednji mesec.\n\nKaj te sploh zanima?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene zanima kako bo izgledalo cez 7 let, ko bos na forumu spraseval kako se zadeva prekine in zakaj so ti ponudili samo tolikointoliko (tako kot danes sprasujejo tisti z nalozbenimi zavarovanji).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Zanima me splošno mnenje vas forumašev o tej zadevi.. Se tak način naložb splača in tako naprej..",
    "author": "gustav",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Saj vse piše v pogodbi, ki sem jo podpisal in vem kaj sem podpisal. Zakaj bi spraševal?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nCilj pa je, da tega ne bom prekinil.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "tl;dr;\nObrok vedno isti ali se lahko spreminja glede na inflacijo/deflacijo ali kaj podobnega?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "No tole je garantiran donos:\n\"V vsakem primeru izdajatelj jamči za izplačilo 75% vplačanih naložbenih sredstev\"",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n No tole je garantiran donos:\n\"V vsakem primeru izdajatelj jamči za izplačilo 75% vplačanih naložbenih sredstev\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNominalno. To zna vsaka banka - ona v bistvu jamci nominalno celo nekaj nad 100% vplacanih sredstev (104% ?).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n No tole je garantiran donos:\n\"V vsakem primeru izdajatelj jamči za izplačilo 75% vplačanih naložbenih sredstev\"\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, 25% izgubi ne bi ravno rekel donos... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "No saj to je... Da bi plačeval 15 let pa na koncu dobil 75 % ? To še štumf premaga ",
    "author": "gustav",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Izdajatelj pa je? Verjetno KD. Kaj potem opletajo z BNP Paribas!?\n\n75%: Kje bo KD čez 15 let? Gantar, tajkuni pa to... Kje je Istrabenz danes?\nČe pa že, koliko bo 75% čez 15 let realno? Inflacija anyone?\n\nLepo kičasto zapakiran paket, za katerega ne vem, zakaj bi bil boljši od drugih. Pravzaprav je garancija slabša od že videnih drugih paketov, kjer je bila garancija 100% nominalno. Ne vem zakaj bi padal na dekoracijo o predvidenem izplačilu, niti ne vem kako gre obljuljanje takega donosa zakonsko skozi. Kolikor vem, je že nekaj časa za naložbena zavarovanja omejeno obljubljanje donosa na letno 4%.\nPohitite, imamo samo 300 mest.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A res folk še pada na take finte? Sicer lahko na kakšen Emerging markets indeks staviš tudi sam na borzi. A jih gremo vprašat čez 3 mesece, koliko mest so zapolnili. Najverjetneje so izračunali, da več vlagateljev trenutno sploh ne morejo dobiti.\n\nŽe pred več kot 10 leti mi je prijatelj govoril o podobni ponudbi, ko ti \"kao\" posodijo celoten vložek, da se plemeniti cel od začetka, ti pa obročno vplačuješ. Ravno tako v navezi z BNP Paribas. On je po par letih izstopil iz sheme, kakšna pa je bila cena izstopa, pa ne vem. Tako neke izkušnje o tem obstajajo.\n\nRealno gledano je treba pogledati kaj so s takimi in podobnimi skladi uspeli narediti do sedaj in po tem oceniti tudi to ponudbo. Ne rečem, da ne gre vložiti v ta sklad za tiste, ki razmišljajo o skladih, ni pa tako sploh in oh, kot ga rišejo. Konec koncev pa vezana vloga zgoraj omenjenih 18000€ po 4% letno po 15 letih znese 32000€, z mnogo boljšo garancijo.",
    "author": "Tku",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "KD je že zadnjih par let krepko v minusu in ne vem kako kot upravljalec še živijo in se financirajo, imajo ene nejvečjih stroškov upravljanja, letošnje leto bodo pa celo mogoče pozitivno poslovali, saj so \"dobili\" tožbo, prvzaprav jo je dobila AdriaticSlovenica\nše iz 90tih zaradi zvišanja premija pri avtomobislkih zavarovanjih in so sedaj dobili cca 20mio €  nazaj...  Sicer jet o dobila AS,\nampak ker je KD lastnik so ta višek že pobasali...   Med zavarovalniškimi krogi je KD že blizu potopa...  \nJaz z njimi nebi  želel nič imeti, ker ko bodo šli...  je pol spet vprašanje kdo bo skrbel za njihove sklade ipd... tam se da pa dosti stvari zakomplicirat...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "http://www.times.si/gospodarst...e167c8a459.html",
    "author": "retLa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Pred nekaj leti sem veliko, pravzaprav ogromno slišal o nekih oh in sploh naložbenih možnostih v Romuniji, Bolgariji ipd. (KD Maximus, KD Pelikan) in o nujnosti vstopa s Fondpolico na te trge. \nSedaj pa tole:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nSlovo od jugovzhodne Evrope: KD verjetno ostaja le še na Hrvaškem, morda pa tudi v Srbiji in Makedoniji, smo neuradno izvedeli. V tujini bodo za zdaj &#187;na malem ognju&#171;. S širitvijo na tuje trge je KD &#187;pognal&#171; 50 milijonov evrov, pravijo viri. Da bi na teh trgih na primer postalo dobičkonosno življenjsko zavarovalništvo, bi potrebovali šest do sedem let, kolikor pa na trgih niso ostali - pregnala jih je kriza. In če se z naložbami ne bi ustavili, bi lahko tako &#187;kot nekateri drugi pristali v stečaju&#171;, priznava Gantar. Doma naj bi sicer zavarovalništvo (KD Življenje in Adriatic Slovenica) ter KD Skladi poslovali pozitivno. Umikajo se na primer iz bolgarske investicijske družbe KD Pelikan , prav tako iz življenjskih zavarovalnic v Ukrajini, Bolgariji, Romuniji, verjetno se bodo tudi iz bolgarskih in romunskih družb za upravljanje premoženja, medtem ko naj bi - za zdaj - obdržali neživljenjsko zavarovalnico AS v Srbiji ter makedonsko družbo KD Fondovi .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej, avtorju teme predlagam, da klikne na link in malo prebere, kaj tam piše, šele potem pa se odloči, da bo vsak mesec zagonil 100€ v t.i. idealni priložnosti, bla bla bla. \nBullshit....",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Jaz se sploh ne odločam, ker sem odločen. Ti časi so mimo, da bi se zanašal na druge s svojim denarjem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nAmpak ker vem, da je strank za take zadeve še vedno več kot dovolj, sem dal na forum da se malo predebatira...",
    "author": "gustav",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Sej zgleda ne razumes.\n\nTi nimas 18 jurckov da jih polozis. Ti prihajas not z mesecnimi vplacili...\n\nTud verjamem  da je ena kvota in da je doticna polica casovno omejena. Hec je v tem, da za te pogoje rabis to dejansko placevat vseh 15 let. Po stilu napisanega sem 100% da je te maile posiljal finmart.\nMal si cez palec pogledal vse skupaj, temu podobna je bla tud reakcija. \n\nlp\nM",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "vzrok za tezave je iskati drugje",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Vem, da se je pred leti (4-5let nazaj) hvalila ena firma (sedež so imeli nekje med Dolgim mostim in Brezovico), da vlaga v sklade BNP Paribas... Glede na to, da je Paribas svetovno znana družba, sem šel pogledati na predstavitev. Na koncu se je izkazalo, da je samo še ena Ponzi shema, ki proba pridobiti naivne vlagatelje (vedno se najdejo ovce za strižt) z imenom svetovne firme, brez privoljenja le-te.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Galaksija? Mulčki z črnimi bemflami 5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Galaksija? Mulčki z črnimi bemflami 5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajbrš si mislu  s črrnimi bemfli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\nNe vem, vem da me je ena bivša babura zvlekla tja, vsa speglana, kukr je še prej v življenju nism vidu.... Vem da je tut govorila da je ona vložila za vrednost enga avta not... Me prou zanima kok se je spušila na koncu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tgrzan pravi:\n Vem, da se je pred leti (4-5let nazaj) hvalila ena firma (sedež so imeli nekje med Dolgim mostim in Brezovico), da vlaga v sklade BNP Paribas... Glede na to, da je Paribas svetovno znana družba, sem šel pogledati na predstavitev. Na koncu se je izkazalo, da je samo še ena Ponzi shema, ki proba pridobiti naivne vlagatelje (vedno se najdejo ovce za strižt) z imenom svetovne firme, brez privoljenja le-te.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe spomnem da....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tgrzan pravi:\n Vem, da se je pred leti (4-5let nazaj) hvalila ena firma (sedež so imeli nekje med Dolgim mostim in Brezovico), da vlaga v sklade BNP Paribas... Glede na to, da je Paribas svetovno znana družba, sem šel pogledati na predstavitev. Na koncu se je izkazalo, da je samo še ena Ponzi shema, ki proba pridobiti naivne vlagatelje (vedno se najdejo ovce za strižt) z imenom svetovne firme, brez privoljenja le-te.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE&S?",
    "author": "zetko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "itaq  se spomns sosolcev iz sredne k so vlagal? ",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Ja, pomoje da je to to... vsaj po lokaciji na zemljevidu sodeč  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik R0KY pravi:\n itaq  se spomns sosolcev iz sredne k so vlagal? \n\t\t\n\t\tKlikni za razširitev\n\t\n\nVeliki sparovcek al kako je blo ze  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zetko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "tm nek ja. sam so bl u k... nasparal",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tgrzan pravi:\n Ja, pomoje da je to to... vsaj po lokaciji na zemljevidu sodeč  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajprej sem prebral \"Goljufova\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Zdaj naj bi KD imel spet neko ponudbo v sodelovanju z BNP Paribas... nekaj v smislu vlaganja v različne oblike energije &co (strateške surovine).\n\nOdločiš se za višino mesečnega obroka po 50, 75 ali 100eur s tem, da moraš na začetku sam vložiti 1000, 1500 ali 2000eur (odvisno od višine mesečnega obroka za katerega se odločiš.)\nKo se ta vplačila zaključijo in se sklad \"zapre\" se začne kao trgovati z višino tvojega portfelj ki pa je visok 10.000, 15k ali 20k eur. Naj ne bi izgubil več kot 10% oziroma je garancija portfelja na 90%. Nekaj takega sem razumel, ko mi je bilo razloženo na hitro po telefonu.\n\nJe komu to kaj znano, so to spet kakšne nategancije s strani KD tako, kot je bilo s tistimi fond policami vezanimi na življ. zavarovanja ko se ljudje danes tolčejo po glavi, da so to sploh sklenili?\n\nTorej:\n-mesečno vlagaš 50eur, na začetku je tvoja udeležba 1000eur, tvoj portfelj pa je na začetku visok 10.000eur,\n-mesečno vlagaš 75eur, na začetku je tvoja udeležba 1500eur, tvoj portfelj pa je na začetku visok 15.000eur,\n-mesečno vlagaš 100eur, na začetku je tvoja udeležba 2000eur, tvoj portfelj pa je na začetku visok 20.000eur.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "BNP je ena večjih bank na področju energentov v EU (še Santander, Barclay's in še ena, pozabu kera), tko da zna bit kaj na tem. Večinoma te banke spremljajo velike handlerje z energenti (ne mislim na une z borze, temveč te, ki dejansko šibajo robo po morju) na način, da za njih zavarujejo plačila z akreditivi. Da obremenitev razpršijo, k temu privabijo svoje komitente, ki preko banke in z njo financirajo tako trgovino. Pogoji za handlerje so tako rigorozni, da je verjetnost kakšne kozlarije tako rekoč nična.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Donosna\" ponudba",
    "content": "Ali kdo ki je to sklenil pred 12 leti danes še vedno vplačuje?  Ker sem delal mal primerjavo teh obljubljenih visokih donosov raznih skladov izpred toliko let in danes je to vse fajn v minusu, ene police so tudi po -25%.  \n\nTakrat se spomnim da so tut mene poskušal s temi policami privabit in so obljubljal bajne donose, takrat je bil to KD Group, danes pa Generali.",
    "author": "Oakey",
    "author_level": "Majstr"
  }
]