[
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "kupujem prenosnik v rangu do 1000 eur. ogledanega imam novega ASUSa N55SF, ker ubistvu še najbolj ustreza mojim zahtevam (proc I7, dovolj Rama, 15'6 zaslon, zadovoljivo grafično kartico), vendar me moti počasen disk ter ne najboljši zaslon (1366x768), tako da se oziram tudi k ostalim konkurentom\n\nZanimajo me vaši predlogi in mnenja pri nakupu prenosnika za modeliranje, renderiranje in risanje v CAD programih.\n\nomenjeni budget je res max. kar si lahko v tem trenutku privoščim tako da dražje zadeve odpadejo.\n\nlp, as",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Asus, Toshiba...ostalo ne glej!",
    "author": "Dinotti",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Sam sem lastnik HP-ja Pavilion dv7. Ravno 1000€ je bil pred kakšnim pol leta. Intel Dual Core 2,40 Ghz, 4 GB rama, 64- bitni operacijski sistem, 500 GB disk, grafična ATI Mobilitiy radeon HD 5650. 17-inčov zaslon. Zelo zadovoljen z njim.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "OS imaš ali bi ga kupil skupaj z računalnikom?\n\nČe ga že imaš bi jaz na tvojem mestu vzel tole:\nhttp://www.diss.si/artikel/4718/HP-EliteBook-8560p-i5-2540M-4GB-500-DOS-LG700TC\n\nElitebooki so res izdelani vrhunsko, ekran je ravno prave ločljivosti in nesvetleč, disk je 7200 rpm, imaš prosto mesto za dodatnih 4 GB rama...\nČez čas pa dodaš kakšen SSD in boš imel vrhunski prenosnik s triletno garancijo na računalnik in baterijo.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BigPoppa pravi:\n OS imaš ali bi ga kupil skupaj z računalnikom?\n\nČe ga že imaš bi jaz na tvojem mestu vzel tole:\nhttp://www.diss.si/artikel/4718/HP-EliteBook-8560p-i5-2540M-4GB-500-DOS-LG700TC\n\nElitebooki so res izdelani vrhunsko, ekran je ravno prave ločljivosti in nesvetleč, disk je 7200 rpm, imaš prosto mesto za dodatnih 4 GB rama...\nČez čas pa dodaš kakšen SSD in boš imel vrhunski prenosnik s triletno garancijo na računalnik in baterijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽelel sem predlagat enako, a kaj ko za želeno ceno ne dobiš i7...\n\nPo mojem zelo dobra izbira, na enaa in mimovrste je še cirka 80€ cenejši.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Točno, sem pozabil, da je na mimovrste pod jurja.\n\nVečji povdarek kot procesorju pa bi jaz dajal kvaliteti ohišja, ki je pri tem modelu in za ta denar res presenetljivo kvalitetno.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Meni se je včeraj \"stegnil\" star laptop in mislim, da sem kar imel srečo, ko sem našel naslednji prenosnik:\nPrenosnik Asus N73SV-TZ560V 2 GHz  (17,3\" - 44 cm FullHD LED (1920 x 1080)Intel Core i7 2630QM (2 GHz, 6 MB L2)6 GB DDR3 1333 MHz (ena prosta reža)750 GB SATA, 7200 obr/minMicrosoft Windows 7 Home Premium 64bit SLO) Sem ga kupil in upam, da mi bo delal naslednjih nekaj let. cena 1.015,00 € \nNo, če komu ni všeč, prihranite pljuvanje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krengorenc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "mimo vrste",
    "author": "krengorenc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "OS bi najraje kupil skupaj z računalnikom, tako da če gledam omenjenega HPja je res nekoliko predrag (po specifikacijah zgleda tudi slabši kot ASUS N55SF, čeprav nisem ravno ekspert za te zadeve). Za to ceno dobim v big bangu asusa (trenutno je tam najcenejši) + garancijo se zgodi za 5 let.\n\nKakšne kvalitete pa sploh so Asusi?imajo kakšne znane hibe?kako je z servisi pri nas?kolkr sem gledal prejšnje serije N53 so se mi zdel kar kvalitetni.\n\npa 17'' zaslon odpade, ker je neuporaben za prenašanje oz. je prevelik.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "asus je po vseh globalnih statistikah računalnik z najmanj okvarami, sledi m toshiba potem vsi ostali daleč za njima",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "se pravi da z nakupom ASUSa ne bom ravno brcnil v prazno.\n\nKolko pa se pozna razlika v hitrosti diska med 5400 rpm in 7200 rpm? je opazna razlika?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "prjatu, učer sm uzel seb pa kolegu ASUSa X53S, i7 proc, 6gb ddr3, 500gb disk, geforce GT520MX 1GB..... 650eur/kom.\n\nbomba od računalnika  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npovej če rabiš",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik as21 pravi:\nče gledam omenjenega HPja je res nekoliko predrag (po specifikacijah zgleda tudi slabši kot ASUS N55SF, čeprav nisem ravno ekspert za te zadeve).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKeč ni v specifikacijah. Podobne cifre dobiš pri HPju tudi za nižjo ceno, ampak zraven spada slabša tipkovnica, zaslon, plastično ohišje... magnezijeva kletka, alu ohišje, kakovosten nebleščeč zaslon ipd. so pač stvari, ki jih v par vrstic specifikacij trgovci ne tlačijo. Pač folku niso tako impresivne kot gigaherci, gigabajti, palci.\n\nZa tovrstno ceno ne boš dobil slabega računala, je pa omenjeni edini iz top klase (alu itd.) za katerega vem, da ga dobiš pod jurja. Če ga samo primeš v roke, boš ostale omenjene v tej temi označil s \"plastik fantastik\". Ne da bi bilo z njimi kaj narobe, ampak razlika je očitna.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Se zavedam prednosti HP elitebook-ov, vendar nekje je treba skleniti kompromise. Hp je za moj budget trenutno predrag, tako da gledam pač za alternativami. \n\nPri renderiranju pa boljši procesor in boljša grafična kartica pomenita več kot ohišje in zaslon. mogoče v prihodnosti če bo več denarja v igri kupim tudi kakšno HP zver, ampak trenutno no-go\n\nNarodnjak:\nsi preplačal ene 100 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik as21 pravi:\nNarodnjak:\nsi preplačal ene 100 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nitak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Za renderiranje glej, da bo čimboljši procesor, za ostale programe (PS, Illustrator, Cad) pa čimveč RAMa, grafična kartica ti ni toliko pomembna, za predogled v 3dsmaxu imas tudi 256MB dovolj.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Dej mi na ZS email , pa ti pošljem full ponudb",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "vem, zato tudi gledam za i7 procesorjem. Za renderiranje se pojavlja vedno več programov, ki so začeli uporabljati GPU podporo (TwinMotion, Lumion itd.) namesto CPU (tudi 3Dmax že omogoča tako zadevo z Iray.) tako da tudi grafična ni ravno zanemarljiva.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Pravm ti Asus al pa Toshiba! HP je skret od skretov! TO ti je sam nek brand, k pa je daleč bolj nezanesljiv. Poznam jih par z HP-ji, k so jim riknl dobesedno takoj po garanciji. \nPodobno k pr avto industriji, maš Meco, Bmw, Audi, vsi dragi pa ugledni a kvaliteta dost slabša od japoncev.",
    "author": "Dinotti",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Poznam sebe, ki imam HP laptop (višja klasa) iz leta 2006. Uporabljam ga dnevno.\nPoznam prijateljico, ki ima še nekaj let starejši HP laptop (nižja klasa). Pred par meseci sem ji ga spucal.\nDelata oba še vedno.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prenosnik do 1000 eur",
    "content": "Za Hp obstaja podaljšanje garancije kot verjetno še za kere ostale. Mislim da je to smotrn nakup. Pa če kupiš za 600 ali za 1500€. Sam poznam dve toshibi ki sta crknili pa en dell. Pa par hp-jov ki delajo super.\nSpet kako naletiš. \nSam imam Fujitsu Siemensa pa ga ne bi priporočal nikomur več",
    "author": "Alijen",
    "author_level": "Fizikalc"
  }
]