[
  {
    "ctx": "NLB izkušnje",
    "content": "Evo zdaj jih imam pa zadosti, se obnašajo ko da so edina banka v sloveniji, \n\n1. Prilivi so redni ker sem zaposlen(plača preko nekaj kovačev čez 1k eur) limit odobren 1000eur sem pa tja ga porabim in vedno zaprem v istem mesecu oz. že v nekaj dneh.\n\n2. Poraba na VISA kartici vsak mesec najmanj 300eur in vsakega 18. v mesecu redno poravnano s trajnikom....\n\nImam pač klasično kartico ker zlate itak ne moreš dobit(kao) čeprav poznam kar nekaj kretenov ki jo imajo in zguzijo ves limit in ga živ bog ne more zapreti potem..... Nima veze bmk kakšne barve je kartica gre za način komunikacije kako mi je to dala vedeti, pač ne morem dobiti kartice ok.\n\n3. Včeraj greva s starim na banko ker mu poteče kartica za proklik, obenenem sva odprla še nov račun za novo podjetje... kaj hujšega,   najprej  našteje tak postopek ko da sem prišel vprašat za 1mio eur kredita, kakšne procedure bodo sedaj potrebne in bla bla bla, najbolj pa sva mu zjebala sistem ker sem šel na halcom sam prevzeti usb ključka(namesto butaste activ sync čitalca), pol sploh ni vedel kaj mora narediti... \n\nNaslednji šok je bil ko mi je zatežil koliko ima on sedaj dela da mene doda kot pooblaščeno osebo na banki, pa kaj [censored] a sem jaz kriv da sem zastopnik podjetja in želiva s starim imeti vsak svoj dostop do računa(2 usb ključka s sim karticami)???\n\nNa koncu razlaga koliko časa on že to počne in začne predavati.... sem kar zapustil pisarno ker sem se počutil da sem na skriti kameri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n3. No kot da nisem imel dovolj pridem par min nazaj na lokalno NLB položit gotovino(osebni račun), obenem pa povprašam kako je z vlogo ki jo oddaš preko klika za povišan limit na VISA kartici(sedaj imam 500 želim 1000) samo za 1 teden ko bom na dopustu, rabil ga ne bom vendar sem zaprosil za situacije v sili...\nSe oglasi mozolast mulc na šalterju zraven in pravi strokovno \"Morjo bit redni prilivi pa da nisi v limitu\" \"Pa VISA ni kul bolš mastercard k je za po celem svetu\" kot da [censored] ne razume osnove komunikacije in se prvo pozanima... \n\nČe so že mladi kadeti v bankah tok butasti mi ni niti čudno da je bil un za poslovni račun vs zmeden....\n\n\n\nSkratka predlagajte prosim kam prenesti vse aktivnosti z banko, poslovni in osebni promet... Na katerih bankah imate dobre izkušnje?\nKatera banka ima podporo za OS X(Apple) brez dodajanja Win!\n\n\nHvala in pardon za kakšno močnejšo besedo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Ne leti nate... Direktno...\n\nSamo čakam, da se usuje plaz pohval za holcerske banke, kako imajo v poslovalnici v levih mrdavcih pa super duper prijazno osebje in so čisto nasprotje skorumpiranih monopolnih državnih bank in denar kar mečejo za teboj...\n\nWell, moja osebna bančnica na NLB je cool, vse urediva po telefonu, na svoji enoti banke (ki je še zmeraj v rojstnem kraju) pa se ponavadi oglasim za novo leto ali b osebnem podpisu papirjev (kredit). Da ne govorim, da se mi prilagodi z delavnikom, če je potrebno.\n\nPoint tega je, da so v glavnem za te stvari krivi človeški faktorji, ki pa so prisotni povsod...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Jaz bi NLB zapustil že iz drugih razlogov. Naj se vidi da se ne pustimo jebat in igrat z davkoplačevalskim denarjem.\nAmpak dokler je večina črede pridna se tiste črne ovce ne poznajo kaj dosti.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Glede OSX imam jaz enake težave, sem s pametno kartico dostopal do BankeIN, za novega jabolčka pa ni driverjev, tako da moram zdaj uporabljat \"kalkulator\", da mi zgenerira enkratni ključ.\nZa osebni račun ni problema, ne vem kako je s poslovnim, ker ne vem če kaj drugega razen digitalni certifikat sploh podpira.\nKo se boš oziral okoli po alternativi poglej, da imajo dostop tehnično neodvisen od mašine, recimo z generatorjem enkratnih gesel, ali da ima čitalec podporo OsXu.\nKar se banke tiče nimam nasvetov, poznam samo Banko Koper, ker sem pri njih praktično od rojstva, sem pa nazadnje nekje slišal, da naj bi bili med dražjimi.",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Ah daj, vse je isti šmorn. A misliš da so druge SLO in tuje banke pa socialne ustanove in delujejo na osnovi samarijanstva?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "ne vem kje problem\n\nnlb, placa redna, limita 15k, kredita 200k, tri akrtice, na vsaki 2k limita, ko pridem dobim kavo, bombone, sparovcek, kemicni..vcasih mi je se dala..\n\ntreba je znat. nlb ni edina..je ena od 20. ti pa en od 2 mio.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ah daj, vse je isti šmorn. A misliš da so druge SLO in tuje banke pa socialne ustanove in delujejo na osnovi samarijanstva?\n\t\t\n\t\tKlikni za razširitev\n\t\nVsak svojega konja hvali dokler ne pogleda čez planke.\nPS: Se ti ni treba trudit z razlago, itd. si jo že x-krat napisal in je brezveze.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Na vseh bankah so nesposobneži, mislim ker ekonomist, ki zna iz jurja naredit dva bo šel pa delat na banko? Na bankah končajo nesposobneži in piflarji, ki so spacal tist ekonomski faks in jih je na voljo več kot varilcev ali zidarjev.\nSem preizkusil že več bank, pa je povsod isto. Če si si že odprl račun, se ne matrat zdaj in menjat, delaj pač elektronsko vse od doma, manj kot jih vidiš, lepše ti bo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Ali pa tako, ja.\n\n@sad: ko sem nazadnje izvajal anketo za Aragon na Gorenjski banki sem na kreditnem oddelku naletel na hudo bejbo, ki je celo vedela zakaj je tam. In zdaj naj, po tvoje, zaključim da je GB ena izmrd top bsnk, čeprav vemo kje je njeno mesto?\n\nPa vas večina sodi banko po tem, koliko zastonj storitev vam da? Če smo iskreni, so se vse SLO banke ( na pol državne bolj, ostale malo manj) navlekle s krediti tajkunov. \nDajte malo cajtenge brati, pa ne rumenega tiska, Lady, Financ in podobnega krepa. Kjer piše, da so se tudi Hypo, Sparkasse, Unicredit navlekle s krediti, katere ne bo nihče plačal.\nTo, da pa dam banki na letni ravni za njene storitve 20 ali pa 25 EUR pa ni faktro, zaradi katerega bom zamenjal banko, šel čez postopke menjave kartic in odobritev limitov, povsod, kjer imam bindane kartice le te zamenjal... \nverjetno nihče ne pomisli, da lastni čas tudi nekaj stane. Zato se uporablja elektronsko bančništvo.\n\nPa saj je brez veze, važno da se špara, pa naj stane kolikor hoče.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Kje imaš banko za 25 EUR letno*?\nNa NLB je samo nadomestilo za vodenje računa 24,24 EUR letno. Klik pa 7,80 zraven. Torej že \"osnova\" je preko 30, kaj šele dejanske storitve.\n\n\n* - razen Sparkasse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ah daj, vse je isti šmorn. A misliš da so druge SLO in tuje banke pa socialne ustanove in delujejo na osnovi samarijanstva?\n\t\t\n\t\tKlikni za razširitev\n\t\nItak, ti se kar tolaži. \nMeni osebno je veliko že če se svoje napake, ko se jih odkrije seveda, začne popravljat. Primer Hypo...\nV NLB pa očitno ni nič narobe.\nhttp://delo.si/gospodarstvo/makromonitor/neuradno-za-nlb-400-milijonov-evrov.html\ntretjič v letu in pol? \nKo so si izplačevali regrese sem si rekel pa naj si jih saj so sedaj spet v plusu, očitno so poštimali. Sem kmalu ugotovil zakaj so imeli par mesecev OK rezultate. Sedaj bo božičnica na vrsti? Eh pa saj so vsi isti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Pa pejte hudiča že vsi stran od NLB, ta banka uporablja vaš, naš davkoplačevalski denar  in še ga hočejo!!!!!\n\nPOJDITE NA DRUGO BANKO.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "ok, zvest boš nlb do groba....we get it. STFU?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "daj spokaj se usb ključe prodajat in si dejansko zasluži tistih 500€ mesečno in ne jokaj tukaj",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nČe smo iskreni, so se vse SLO banke ( na pol državne bolj, ostale malo manj) navlekle s krediti tajkunov. \nDajte malo cajtenge brati, pa ne rumenega tiska, Lady, Financ in podobnega krepa. Kjer piše, da so se tudi Hypo, Sparkasse, Unicredit navlekle s krediti, katere ne bo nihče plačal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHypo, Sparkasse, Unicredit smo tudi davkoplačevalci dokapitalizirali?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igors24",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "@cappy stroški nimajo veze z dokapitalizacijo. Dokapitalizacija je potrebna, ker  masa kreditov, ki jih je NLB že izdala, vsak dan slabša, zahteva več slabitev (in posledično dodaten kapital). Vsak dan so slabši vsi krediti, ker je trenutno kriza (ne berem Pahorja in ne uporabljam njegovih črtic, da bi vedel, kje trenutno sanjamo da smo). \nDrug problem je uveljavitev Basel 3, ki sicez zahteva 6,5% ali 8% (ko ni krize) kapitala, vendar se že sedaj ve, da bodo vse solidne banke MORALE imeti kapitala več. S tem bodo lahko dobile kredite na medbančnem trgu po normalnih cenah, drugače ne.\n\nBanke služijo na različne načine. NLB so pač amaterji z veliko režijo, kar pomeni, da morajo storitve drago računati, da pokrijojo stroške poslovanja (ja cappy s tem se pokriva stroške, ne z dokapitalizacijo). Ker so pa amaterji, nimajo veliko idej kako in katere storitve računati, zato se njih z lahkoto \"najde\" kako te lupijo. Glede na to, da so vse banke pri nas v lepih marmornih palačah, pa verjetno vse zelo uspešno lupijo.\n\nDrugače je pa tako ali tako znano dejstvo. Ovce se strižejo, ampak nekateri strižejo tako, da ovce bežijo stran, nekateri pa tako, da se pred njim dela vrsta",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Ksz\njaz bi na avtorjevem mestu poslal en mejl njegovemu nadrejenemu, pa se komu visje, hkrati pa zaprosil za menjavo te osebe za drugo bolj sposobno. Ce to ne naredijo sem pripravljen tudi menjati banko. \nSicer pa sem sam tudi na nlb, do aprila zaradi nsvs najbrz zagotovo, potem bomo pa videli. Je pa najbrz tako kot je roberton napisal. Ce bom samo pol evra mesecno prihranil, se ne grem jagat od banke do banke. Ko bom izbral najugodnejso banko, bodo pa tarife dvignili in bo kar naenkrat najdrazja. Tako je bilo z elektro maribor.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "zakaj sanjas..naj si fant sluzi kruh..a ga je treba jebat..pac gres na drug salter\n\npoznat je pa trea spet politiko nlb, ki jo ne..pa palcni sustem,..ki ga ne..pol je pa marsikaj ajsno",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Ksz: neKateri pač ne vidijo dlje kot do svojega nosu in živijo v utopičnem svetu...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Steve: kdo joka tukaj? Ti se dereš, kreljo neumen.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ksz: neKateri pač ne vidijo dlje kot do svojega nosu in živijo v utopičnem svetu...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin to reče zvest cucek ki v življenju ni imel in ne bo imel druge banke kot nlb \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nčisto isti sistem kot tvoje flancanje o mučnem življenju in delu v avstriji, pa si jodlarsko mejo verjetno 2x v življenju prestopil ko si šel kavo švercat, pa mogoče si kdaj formulo gledal na ORF \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Na večini bank, katere poznam je tako kot praviš. Ko še malo socialnega inženiringa narediš pa ti to samo potrdi domneve. Kot tudi te, da bo zelo kmalu stanje povsod dokaj izenačeno za šalterji in pri cenah storitev, saj banke kot ustanove zelo varčujejo in škrtarijo, kar se najprej (sicer kot nepravilna odločitev) odrazi na cenah storitev in plačah (posledično s tem pa na kvaliteti odnosa in storitve) zaposlenih na šalterjih. \nKar avtorjeva objava samo potrjuje. Sem prepričan, da lahko za vsako anko najdemo identični primer...\n\n@Stein: tvojo mržnjo do NLB pa res ne razumem, saj jo tvoja firma (torej psledično tudi ti) kar dobro lupite za elektronsko bančništvo...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n@Stein: tvojo mržnjo do NLB pa res ne razumem, saj jo tvoja firma (torej psledično tudi ti) kar dobro lupite za elektronsko bančništvo...\n\t\t\n\t\tKlikni za razširitev\n\t\nNa razumeš jo, ker ne obstaja.\nSem le navedel postavke iz cenika. A je z njimi kaj narobe?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ksz: neKateri pač ne vidijo dlje kot do svojega nosu in živijo v utopičnem svetu...\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko zarečenega kruha si se že nažrl? Sam se spomnim vsaj enega in sicer, ko si nas vse pljuval kaj to gremo k Gen-I, ker so vsi isti in itak je samo par EUR letno razlike. Kje si že sedaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDa ne bo čez eno leto tako tudi pri bankah.\n\nIn to, da je razlika minimalna je samo v tvoji glavi. Na elektriki sem prišparal lep denar (pa še ga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), za banko ti pa konkretno povem takole. Sem ravno v iskanju ugodne varijante za poslovni račun in ob mojih predvidenih plačilih in izplačilih je razlika na letnem nivoju med bankami tudi 100%. V prvem letu sicer manj, ker ti vsi dajo kao nekaj brezplačno. Recimo zgolj primerček, nekatere banke računajo za e-bančništvo na mesec nekaj čez euro, druge pa 5 EUR. Pa nekatere zaračunavajo VSAK priliv po skoraj euro, pri drugih je pa brezplačno. In ti podpiraj politikante, kateri se redijo, jaz si pa raje ta denar izplačam, pa imam jaz kaj od njega. Ne kur.čevi priskledniki. Sicer pa, sej prov, da si pri NLB, jo moraš podpirat itak, če bo šlo tako naprej bo v celoti v tvoji lasti, samo da ne boš imel od tega nič, ampak si bodo priskledniki lepo zredili trebuhe.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Dete...\nSem v preteklosti zamenjal več bank kot pa ti gat...\nKar se tiče mučnega življenja v Avstriji... Če je vse tako simple, zakaj pa ne greš Tja delati ti? Zakaj pa, če je vse tako cool, medicinske sestre iz Koroške in štajerske niso planile po ponujenih mestih v branži takoj za mejo, ampak so raje ostale nezaposlene v tej gnili kuri?\n\nŠe enkrat tebi, ko boš imel določene življenske izkušnje, se pa javi. Teoretikov je že sedaj dovolj.\n\nAVE.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "A bejž no bejž...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Dete...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmaš v gatah\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nKar se tiče mučnega življenja v Avstriji... Če je vse tako simple, zakaj pa ne greš Tja delati ti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndelam na tem in to pospešeno\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Zakaj pa, če je vse tako cool, medicinske sestre iz Koroške in štajerske niso planile po ponujenih mestih v branži takoj za mejo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkdo pravi da niso? 10k and counting obmejnih janezov dela gori\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n ampak so raje ostale nezaposlene v tej gnili kuri?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1. delomrzneži\n2. ni ob 15:05 doma\n3. mora se peljat več kot 3km v eno smer",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Potem pa le. Pa da boš takega delodajalca dobil, da ne boš mogel ves čas na Alterju viset in neumnosti sejat.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Dete...\nSem v preteklosti zamenjal več bank kot pa ti gat...\nKar se tiče mučnega življenja v Avstriji... Če je vse tako simple, zakaj pa ne greš Tja delati ti? Zakaj pa, če je vse tako cool, medicinske sestre iz Koroške in štajerske niso planile po ponujenih mestih v branži takoj za mejo, ampak so raje ostale nezaposlene v tej gnili kuri?\nTja po novem se piše z veliko????\nŠe enkrat tebi, ko boš imel določene življenske izkušnje, se pa javi. Teoretikov je že sedaj dovolj.\n\nAVE.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "pikijakob",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pikijakob pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Dete...\nSem v preteklosti zamenjal več bank kot pa ti gat...\nKar se tiče mučnega življenja v Avstriji... Če je vse tako simple, zakaj pa ne greš Tja delati ti? Zakaj pa, če je vse tako cool, medicinske sestre iz Koroške in štajerske niso planile po ponujenih mestih v branži takoj za mejo, ampak so raje ostale nezaposlene v tej gnili kuri?\nŠe enkrat tebi, ko boš imel določene življenske izkušnje, se pa javi. Teoretikov je že sedaj dovolj.\n\nAVE.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTja se po novem piše z veliko??",
    "author": "pikijakob",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Šta je pjesnik s  time htio da kaže?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n A bejž no bejž...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, kje imaš elektriko sedaj? Na Petrolu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa pazi, da se ti ne bo zaletelo od kruha. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\nKoliko zarečenega kruha si se že nažrl? Sam se spomnim vsaj enega in sicer, ko si nas vse pljuval kaj to gremo k Gen-I, ker so vsi isti in itak je samo par EUR letno razlike. Kje si že sedaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKje pa boš ti po 30.6.2012 ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\nKoliko zarečenega kruha si se že nažrl? Sam se spomnim vsaj enega in sicer, ko si nas vse pljuval kaj to gremo k Gen-I, ker so vsi isti in itak je samo par EUR letno razlike. Kje si že sedaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKje pa boš ti po 30.6.2012 ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTam kjer bo ugodneje. Edino za 1 EUR se ne bom šel prestavljat k bivšim oligopolistom, ker toliko mi je vredna ''moč glasovanja''. Sicer pa grem k tistemu, kateri bo cenejši.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Itak. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "jaz sem že zaprl račun pri njih in sem bil vesel in srečen da sem to naredil, ker tako arogantske banke...svašta. Sem odšel na Hypo in tam zate naredijo čisto vse, se potrudijo in so ti na razpolago. Do sedaj nobenih težav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Upam, da bo tako tudi ostalo...",
    "author": "dinos77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dinos77 pravi:\nSem odšel na Hypo in tam zate naredijo čisto vse, se potrudijo in so ti na razpolago.\n\t\t\n\t\tKlikni za razširitev\n\t\nJep, Sanader je tudi tako rekel. Edino da so se njemu čez čas pojavile manjše težave.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BuDi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dinos77 pravi:\nSem odšel na Hypo in tam zate naredijo čisto vse, se potrudijo in so ti na razpolago.\n\t\t\n\t\tKlikni za razširitev\n\t\nJep, Sanader je tudi tako rekel. Edino da so se njemu čez čas pojavile manjše težave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejstvo je, da bi NLB že davno šla rakom žvižgat, če je ne bi država filala za milijardami.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "Je rekel poznavalec bančega sistema v Sloveniji.\n\nNLB morda ne bi bila tako slaba banka, če ne bi vsakokratna vlada zahtevala, da kreditira njene in vlekla ven dividende, ki so bile samo rezultat računovodkih sposobnosti.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Je rekel poznavalec bančega sistema v Sloveniji.\n\nNLB morda ne bi bila tako slaba banka, če ne bi vsakokratna vlada zahtevala, da kreditira njene in vlekla ven dividende, ki so bile samo rezultat računovodkih sposobnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe kdo rekel, da to ne drži? V zameno padejo nagrade. Pa visok regres. Pa bančne igre (razvrat) v Bernardinu vsako leto. Pa tako naprej.\nMisliš, da je (glede dividend) kaj drugače v, let's say Telekomu? Ni.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NLB izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Je rekel poznavalec bančega sistema v Sloveniji.\n\nNLB morda ne bi bila tako slaba banka, če ne bi vsakokratna vlada zahtevala, da kreditira njene in vlekla ven dividende, ki so bile samo rezultat računovodkih sposobnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nResitev je enostavna: privatizacija.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  }
]