[
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "V petrolovi ponudbi sem zasledil, da so posodobili izbor izdelkov v svoji trgovini.\nAli se je že kdo srečal z navigacijsko napravo Mio SPIRIT 485 Full Europe? Na spletu nisem našel še konkretnega testa omenjene naprave.\nŽe dalj časa se odločam za nakup navigacije in ne morem več odlašati, ker grem v kratkem na potovanje.\nKaj imam še na izbiro v tem cenovnem rangu?",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Kaj konkretno te pa zanima? Imel sem model 487.",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Na izbiro imaš še WayteQ-ove mlinčke, ki ti jih bo zagotovo vsak priporočil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVeč na :  Alter forum",
    "author": "Nejc_L",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Zanima me predvsem naprava vs ostale naprave v tem rangu   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nejc_L pravi:\n Na izbiro imaš še WayteQ-ove mlinčke, ki ti jih bo zagotovo vsak priporočil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVeč na :  Alter forum\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekako me je bilo strah, ko sem videl kaj vse je potrebno urejati, da ti \"mlinček\" deluje =)\nGlede na to, da grem na pot čez en teden, ne bi rad naprave s katero sem bom moral hecati 14 dni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Za tak denar imaš največji razpon navigacij, med katerimi so dandanes minimalne razlike v vodenju in pokritosti, sploh če potuješ bolj po slo in ostali EU, tako da tukaj nima smisla filozofirati in iskati toplo vodo... Vprašanje je le, kaj ti bolj sede v oko in kako si sam angažiran. Lahko dobiš poceni zadevo visokega ranga in sam z malo truda in nekaj dobre volje naložiš navigacijo po lastni želji - v tem primeru predlagam enako kot kolega zgoraj, WayteQ recimo.. Če pa si bolj za \"plug and play\" varianto, potem seveda kakšen Garmin/Mio/Navigon s pred-naloženimi zemljevidi.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Se en glas za WayteQ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "OK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nekako ste tudi mene prepričali v tole škatlico.\nBom pa potreboval dobra navodila, da usposobim delovanje, ker bom to moral storiti precej na hitro.\nSe mi izplača naročiti tudi TMC anteno? Odločam se nekak za model X990...vaše mnenje.",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Priporočam model x950HD, če rabiš še Bluetooth, potem vzemi x960BT. Če boš potreboval navigacijo bolj za po slo in bivši jugi, potem mislim, da ne rabiš TMC-ja, če boš potoval v EU, potem je seveda priporočljiv, saj so prometne informacije na neprimerljivo višjem nivoju.\nZa x990 mislim, da nimaš potrebe, saj Sygic Aura (katera edina potrebuje OpenGL strojno pospeševanje) mislim, da ne oddtehta razlike v ceni. Ostale navigacije pa itak na vseh modelih delujejo gladko.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Ravno zaradi strojnega pospeševanja sem nekako gledal ta model, ker ne vemo kaj nam prinašajo posodobitve IGO programske opreme. Sicer pa bom navigacijo potreboval za potovanja po zahodnem delu EU. BT pa imam že v avtu in ga na navigacijski napravi ne potrebujem.",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Sem pa povsod zasledil uporabo naprave s priloženo paličico. Ali se da navigacijo upravljati tudi s prsti?",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "No, velja tudi izpostaviti en (vsaj zame) zelo moteč bug pri x990 in ta je, da se naprava ne zna zbuditi iz spanja in je potreben reset. To je zelo moteče, kadar greš recimo iz avtomobila in daš napravo v spanje. Potem jo moraš za vsako snet iz nosilca, jo resetirati in ponovno zagnati Prima. Moteče in izguba časa. Upam, da se to v prihajajočih FW posodobitvah uredi.\n\nKar pa se tiče samega OpenGL strojnega pospeševanja, pa osebno mislim, da NNG ne bo šel v to smer, kar se tiče prihajajočih posodobitev programa in bodo ostali na isti kodi. Mogoče bodo samo dodali driver, ki ga bodo lahko dodatno izkoristile naprave z OpenGL, vendar v sami osnovi bo deloval normalno tudi brez tega...\n\nsicer pa smo že totalno zašli, moderator nas bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedit: in ja, Prima lahko brez problemov upravljaš tudi z zatečenimi prsti.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Se zavedam, da smo popolnoma zašli iz začetne teme, vendar ste mi rešili problem. Tudi to nekaj šteje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\np.s. bom pa vsekakor potreboval dobra navodila, da to napravo usposobim do mojega dopusta",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "maš navodila na ZS.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio SPIRIT 485 Full Europe",
    "content": "Res ti hvala za tole!",
    "author": "Saeed",
    "author_level": "Pripravnik"
  }
]