[
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Teta kupuje avto in je po TV videla to reklamo za polota, ki ga dobiš za 232€ na mesec, plačane imaš vse servise, obvezno+kasko zavarovanje, zimske gume,... Sicer ne bo delala veliko km, tam do 10k na leto. \nEn zelo približen izračun:\n60 mesecev po 232€ je 14k €,  recimo da vsako leto pride kasko+servisi+gume tam 1k € (pretirano?), torej ti častijo v 5ih letih tam okoli 5k€.  Če bi avto kupila pa verjetno v 5ih letih pri polotu ne bi izgubila  9k €, torej kot je nakako že logično, je nakup in potem prodaja ugodnejša. \n\nSem mogoče kaj stroškov (razen tistih, ki so enaki pri obeh variantah najem/nakup) izpustil? Koliko približno izgubiš na novem avtu ranga polo po 5ih letih?",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "https://www.alter.si/tabla/showflat.php?Cat=&Board=splosno&Number=1267480",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "nikar ne misli da so dobrotniki pri avtohišah...\n\ntaki ki razmišljajo o nakupu poceni jajčke, češ da bodo šparali ko bodo imeli mali ekonomičen avto pa da bo nov, vedno svetujem naj kupijo raje 15 let starega civica za 1500 €, ostali denar pa zapijejo.. vozili se bodo ceneje in bolje. Res da smešno za trenutek ampak kruto resnično.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Sam zaletet se ne v 15 let starem Civicu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n Sam zaletet se ne v 15 let starem Civicu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto je res...to je pa tudi edina pomanjklivost starih avtomobilov, in je tudi odločilna...ampak če se voziš po mestu, je načelno vseeno s čim se voziš, kar se tiče \"varnosti\"... \nampak ce te nekdo z amarokom spluži je verjetno vseeno če sediš v novem polu",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "V mestu ni niti približno vseeno (poglej rezučztate NCAP za bočne trke, recimo), in tudi če te nekdo z Amarokom napiči ne bo vseeno. Ne podcenjevat varnosti sodobnih avtov.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "koliko pa je smrtnih nesreč v mestih? precej manj kot zunaj, torej so verjetnosti manjše.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Sej se ne gre za smrtne žrtve, verjetno ni vsem vseeno ali bo iz prometne nesreče prišel z zlomljeno nogo, ali brez noge (+zlomljena vratna vretenca)...",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "kaj boš potem povedal tistim, ki se vozijo po mestu s skuterjem ali pa tistim plastičnim avtom haha, al pa da hodiš celo peš po pločniku. Mi se vozimo po mestu s smartom, pa vem, da če nas spluži 6ka harmonika ne bo lep prizor...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Diablo pravi:\n koliko pa je smrtnih nesreč v mestih? precej manj kot zunaj, torej so verjetnosti manjše.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa SLO statnistike ni, se pa spomnim ene tuje, pa ni pretirane razlike.\n\nPS: ne mi limat linkov na cifre od policije, tisto ni statistika ... Tule je treba namreč gledat št. (smrtnih) nesreč na prevoženi kilometer, ne pa samo št. nesreč. In ker je prevoženih kilometrov v mestu malo, poka pa kar pogosto ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n kaj boš potem povedal tistim, ki se vozijo po mestu s skuterjem ali pa tistim plastičnim avtom haha, al pa da hodiš celo peš po pločniku. Mi se vozimo po mestu s smartom, pa vem, da če nas spluži 6ka harmonika ne bo lep prizor...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi jim pa moral kaj reci ? Sami se odlocijo kako se bodo vozili. \n\nPar dni nazaj je nekdo napisal, da isce avtomiobilcek za ~5000 km na leto, vecinoma po mestu, kratke relacije. Ob tem sem razmisljal kaj bi sam hotel od takega rabljenega avta, ce odmislim ceno, ki je bila v tisti temi postavljena zelo nizko. Na koncu sem pristal na sledecih zahtevah:\n\nObvezno:\n- cimboljsi rezultat crash testov\n- klima\n- cimbolj preprost motor, kar se tice vzdrzevanja (najbrz atmosferski bencinar brez kaksnih hudih pogruntavscin), tudi ce na leto zarad tega spije za 50 evrov (10-15%) vec\n\nZazeleno:\n- enostavna dobavljivost rezervnih delov\n- ugodni servisi pri fusarjih\n- po moznosti ne magnet za rjo\n\nNekje mora biti cenovni \"sweet-spot\" tudi za take avtomobilcke in to zagotovo ni enega jurja, najbrz pa tudi ne deset in vec jurjev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pri tem je varnost na prvem mestu.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mimika pravi:\n torej ti častijo v 5ih letih tam okoli 5k€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVzemi si čas in naštudiraj razliko med OPERATIVNIM in klasičnim leasingom.\n\nProsim lepo, danes vsako stvar z avtom plačaš, nihče ti nič ne šenka niti prodajalec vozil še manj pa leasing hiša. \n\nKasko ti dajo osnovni, tisi, ki mora bit obvezno pri leasingu, servis avtohišo stane samo material pa še tega dobijo poceni, če ga plačaš sam pa je seveda \"drag\", gum pa vsako leto ne potrebuješ in tudi niso tako zelo drage za tak jajček.\n\n\nVerjemi, da ko potegneš črto imajo večjo računico oni kot ti.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "za 5000 km na leto se raje s taksijem vozim.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Ce za trenutek odmislimo neprakticnost (taksi te ne bo peljal 2 km do trgovine, tam cakal pol ure, peljal 2 km se nekam, tam spet cakal pol ure in potem peljal nazaj domov - vsaj ne za predpisano ceno na kilometer in ne takoj v istem trenutku, ko si to zazelis), bi to prislo slabe 4000 EUR na leto (cena pri enem od ljubljanskih taksistov je 0.77 EUR/km, s tem da sem zanemaril startnino). V petih letih je to cca. 20 jurjev, kolikor bi prisli trije novi avti, ki ustrezajo zgornjim kriterijem.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "no sej lepo da si računal, ampak za malo letno kilometražno, sploh mestno, je potrebno dobro premislit kaj se splača in kaj je smisel. Valjda je \"najlažje\" cuknit 15 kilo za nek nov mali avto.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "heh pa ti si komik. me prav zanima koliko ljudi v sloveniji razmišlja pri nakupu avta racionalno. 1. kriterij je kaj bo sosed rekel, 2. pa kolko max skeširat za pleh da še ostane za kruh pa tu in tam klobaso.\ngledam malo pri nas v firmi. folk se valda vozi vsak z svojim, veliko jih je takih ki niso niti 1km od firme doma in imajo pri bogi plači avto za tam ene 15 jurjev. in to samo za ta slabi kilometer. nek se vidi razkoš. kolko ti ostane od plače niti pomislit ne upam",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Prosim lepo, danes vsako stvar z avtom plačaš, nihče ti nič ne šenka niti prodajalec vozil še manj pa leasing hiša.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda to je logično, moral bi dati časti v narekovaje. Šlo se je za to, da so pač te zadeve kot so zavarovanje, servisi, gume vštete v tej mesečni ceni (torej ti \"častijo\"), če pa greš v nakup avta moraš to lepo plačati. Potem se ti zdi 5k € v 5ih letih pretiran strošek za vsa zavarovanja+ servise?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Verjemi, da ko potegneš črto imajo večjo računico oni kot ti.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je logično, nekaj profita morajo imeti. \nTudi ni popolnoma vseeno ali moraš takoj skeširati 12k ali pa vsak mesec po 232€... Sploh za nekoga, ki 12k niti nima. Če pa že imaš denar (ki ga bi sicer skeširal za nakup novega polota) na banki, dobiš že jurja od obresti v 5ih letih. Na koncu gre za to, da če bi bila TCO razlika med nakupom in najemom dovolj mala - recimo max kakšnega jurja (pa je zgleda kar nekaj več), pa da se ti ni potrebno ukvarjati nakoncu s prodajo avtomobila, potem niti ne bi bil tale najem tako zgrešen...",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Predvidevam da avto po 5 letih ne postane tvpja last ampak last leasingodajalca?\nVsak je svoje tosla gospodar. \nAja se nisem imel novega avta. Najnovejsi je bil star 4 leta star, in ga imam se vedno po treh letih.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSeveda to je logično, moral bi dati časti v narekovaje. Šlo se je za to, da so pač te zadeve kot so zavarovanje, servisi, gume vštete v tej mesečni ceni (torej ti \"častijo\"), če pa greš v nakup avta moraš to lepo plačati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, tukaj pa \"ne plačaš\" al kako? Ja isti drek je.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nTudi ni popolnoma vseeno ali moraš takoj skeširati 12k ali pa vsak mesec po 232€\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko je tukaj pologa za tak obrok???\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n pa da se ti ni potrebno ukvarjati nakoncu s prodajo avtomobila, potem niti ne bi bil tale najem tako zgrešen\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfino a ne, potem spet vzameš enega operativca ko se ta izteče, in potem spet, in potem spet  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPol je tudi boljše plačevat najemnino, kot plačevat kredit za svoje stanovanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPokliči pa se malo pozanimaj o tej stvari, kakšen je polog in kakšni so pogoji, kaj je vključeno v \"njihovem\" zavarovanju za to ceno in kje je meja letne kilometrine, ter koliko stane če jo prekoračaš in za koliko bi lahko ta avto  potem od njih odkupila...\n\nKo boš vse to izvedela daj stvari na papir pa pridi potem povedat, koliko te ta polo stane na koncu.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Tako je, po izteku oz. izplačilu  \"klasičnega leasinga\" se avto prepiše na leasingojemalca, v primeru operativnega leasinga, pa ti avto lahko od leasing hiše po neki  odkupiš določeni ceni, ali pa jim ga pač pustiš, da se oni ukvarjajo naprej z njim.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Kaj se zgodi ce imas pogosto vecjo skodo zaradi svoje neumnosti, kako je s fransizo? Polog tudi mene zanima! Najbrz placas fransizo, papa polog in avto. Sem pa preprican da je to ena izmed drazjih opcij kako do novega avta. Tega se ponavadi posluzujejo kot vem podjetja(priznanm strosek) ali pa tisti ki jim niti preko salomona ne uspe priti do kredita, na vsak nacin pa bi imeli nov avto, predvsem zaradi soseda in da se bo v nedeljo cez cesto peljal k masi z vsemi moznimi varnostnimi kraticami(doma pa jedel krompir in makarone).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kaj se zgodi ce imas pogosto vecjo skodo zaradi svoje neumnosti, kako je s fransizo? Polog tudi mene zanima! Najbrz placas fransizo, papa polog in avto. Sem pa preprican da je to ena izmed drazjih opcij kako do novega avta. Tega se ponavadi posluzujejo kot vem podjetja(priznanm strosek) ali pa tisti ki jim niti preko salomona ne uspe priti do kredita, na vsak nacin pa bi imeli nov avto, predvsem zaradi soseda in da se bo v nedeljo cez cesto peljal k masi z vsemi moznimi varnostnimi kraticami(doma pa jedel krompir in makarone).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto je itak zavarovan kasko za primer nesreče, kraje, vprašanje pa je, kako je s tem, če res sam zakriviš nesrečo - tega žal ne vem.\nOperativnega leasinga se poslužujejo podjetja zaradi stroškov, kot praviš, za fizične osebe pa je bolj prijazen klasičen leasing.\nTisti, ki jim ne uspe priti do kredita tudi za leasing ponavadi niso dovolj zmožni, razen z zelo visokim pologom ali porokom.\n\nKaj maš čez makarone za povedat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "vem da se vam zdi skrajno nenavadno, sploh glede na kulturo pri nas ko je avto nekaj najpomembnejšega v življenju, ampak enim je avto preprosto sredstvo, ki predstavlja nek mesečni strošek, brez vsakih nevšečnosti...\n\nin ja, enim tudi najemnina za stanovanje najbolj odgovarja, ker se lahko jutri odseliš, ne vem zakaj je to tak težko razumet  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Se strinjam - Maci, ce tebi ne ustreza ne pomeni, da drugim tudi ne.\n\nPri najemniskih bivaliscih nimas tezav z vzdrzevanjem, pa neskoncno bolj mobilen si, kot ce se do vratu zapufas za grunt, ki ga moras potem vzdrzevat, pa ti je vsake stvari, ki si jo privoscis zal, ker moras se kredit odplacat, itd... toliko-in-toliko placas na mesec - potem pa - \"A pomivalni stroj je crknil? Ja, dragi stanodajalec, zamenjat ga bo treba...\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \"Nekje zamaka? Ja, pridete popravit, ane, lahko pa tudi jaz pa ta mesec najemnine ne placam?\"\n\nPri avtih je pa isto - v tem primeru briga mene, kaj bo leasing naredil cez 5 let z njim, jas samo vem, da imam do takrat v 232 EUR pokrito vse. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Ne pozabiti na to, da je pri operativnem leasingu število prevoženih kilometrov omejeno. Vse kar prevoziš več se plača dodatno...",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n vem da se vam zdi skrajno nenavadno, sploh glede na kulturo pri nas ko je avto nekaj najpomembnejšega v življenju, ampak enim je avto preprosto sredstvo, ki predstavlja nek mesečni strošek, brez vsakih nevšečnosti...\n\nin ja, enim tudi najemnina za stanovanje najbolj odgovarja, ker se lahko jutri odseliš, ne vem zakaj je to tak težko razumet  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWord.\n\nEni jemljejo avto mesečni strošek ala naročnina za telefon, in furajo avto, dajo mesečno tistih 150€ za obrok ala najemnina in se furajo.\nPo petih letih ko odplačajo, prodajo avto, kupnino dajo za polog, vzamejo drugega and sow on.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "čist preveč napredno študirama za tote slovenčeke čuj ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Boma mogla začet se z hamrom za šnicle po glavi sekat, da se malo po-masterr-izirama. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "al pa če nama v bruslu zrihtajo kaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "kje je evrokrat, oni je res bil bebček",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cat pravi:\n Ne pozabiti na to, da je pri operativnem leasingu število prevoženih kilometrov omejeno. Vse kar prevoziš več se plača dodatno...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCista resnica... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Videl reklamo. Pologa naj ne bi bilo.  Me pa zanima kaj se zgodi ce jim vsak mesec dostavis posteno obunkan avto(fransiza?).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Saj ga ne - jaz se ponavadi z nasimi zmenim, pa enkrat na leto vse popravimo. \n\n\"Jebat ga, je bil nek event, pa je folk pjan dam odhajal, zato je povsod popraskan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\"",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nfino a ne, potem spet vzameš enega operativca ko se ta izteče, in potem spet, in potem spet   pa 20 let plačuješ za nekaj, kar ne bo nikoli tvoje, ker po tvojem \"prišparaš\"  \n\nPol je tudi boljše plačevat najemnino, kot plačevat kredit za svoje stanovanje  \n\nPokliči pa se malo pozanimaj o tej stvari, kakšen je polog in kakšni so pogoji, kaj je vključeno v \"njihovem\" zavarovanju za to ceno in kje je meja letne kilometrine, ter koliko stane če jo prekoračaš in za koliko bi lahko ta avto potem od njih odkupila...\n\nKo boš vse to izvedela daj stvari na papir pa pridi potem povedat, koliko te ta polo stane na koncu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo si ti trda ane? In kaj je tako zelo super pri tem, da je avto tvoj? Da ga imaš v lastništvu ravno takrat, ko največ izgubi na ceni?  Da se skeširaš na polno, samo da lahko rečeš, da je avto tvoj? Daj kak argument, zakaj je res to tako full fajn (se mi zdi, da maš to zakoreninjeno v glavi, pa ne veš točno zakaj)?\n\nZgleda sploh ne bereš mojih postov,  pa KJE sem rekel (ja tip sm), da je tak najem ceneje (če ravno obratno trdim!)? Če bi brala od začetka, bi vedela, da se za polota zanima stara tetika, ki dvomim, da bo sploh še 20 let živela in si pač hoče še en avto pred smrtjo privoščiti (ona se verjetno ne bo ukvarjala s tem kako servisirat avto pod kozolcem, in ga ob prodaji ne bo furala na lj. sejm in devala na avto.net ). \n\nMeje za km so jasno napisane na uradni strani - http://www.vw-allinclusive.si/info.html in  tudi to piše, da pologa ni.\n \n\t\n\n \n\nJst zdej samo računam kakšno zlo je ta najem v primerjavi z nakupom in kasnejšo prodajo. Primerjava s stanovanji je pa tako zgrešena, da bolj ne mora bit. Stanovanje v glavnem ne izgublja na vrednosti med tem ko ti odplačuješ kredit (en polo pa izgubi v 5ih letih polovico vrednosti..). Toliko o tvoji logiki...",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "In kaj njih stane zavarovat z 0% ofditne franšize in to tebi skozi mesečni obrok obračunat? Cena zavarovanja je pa za njih itak nekaj povsem drugega kot zate (ali zame).\nPred časom sem se dogovarjal za službena vozila (oprativni leasing) z ALD Automotive. Ne zanima jih število škodnih primerov, oni preračunajo in zavarujejo VSE, ti pa to plačaš. si pa potem gospod, samo odcolaš vnaprej znano sumo mesečno in konec. V njej pa je kočija, servisi, gume, zavarovanje, registracija, po želji pa še pranje in gorivo.\nDaj denar, mahaj z njihovo kartico in vozi, za vse ostalo poskrbijo oni. Luksuz. Ki seveda ni zastonj, se pa še vedno marsikdaj splača.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "takole na 3leta niti ni tako glupo, če nisi ravno zahteven, ker pač ta polo je bolj ruina. za kakšno mamico ki je tak al tak ponavadi zakreditirana je to dost dober nakup in je rešena skrbi. To pa mislim da je tudi vse..\n\navto je še potem vreden nekje pol torej 6000 € po treh letih.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Za 5k kilometrov na mesec bi si kupil Volva 850, k stane od 500 do 2 jurja max, varen je, varcen pac ne....skuril bi 2x vec bencina, kvari se pa ne, tko da...od fonda se zmer velik ostane.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polo za 232&amp;#8364; na mesec",
    "content": "Varen na zalost najbrz ni nic bistveno bolj kot tisti 940, s katerim so se zapeljali v Modusa:\n\n\n\t\n\t\t\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer je bilo pa vprasanje resno, zanimajo me razlicni predlogi.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]