[
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "imam težavo...na LCD TV sem imel priklopljeno navadno kabelsko (analogno) in je bila slika zelo dobra...včeraj sem preko hdmi dvi kabla priklopil še računalnik - slika od računalnika na TV je super, opazil pa sem zdaj slabšo sliko ko gledam televizijske kanale - zelo zelo slabša. Nastavitev nisem nič spreminjal, pa če računalnik izklopim tudi ne pomaga....\n\nje imel kdo podoben problem? kakšne so možne rešitve-težave?\n\nhvala",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "Verjetno je to zaradi ozemljitve. Če iz omrežja izklopiš računalnik, monitor in printer (skratka vse) in se slika popravi, je to to. Rabil boš ločilni člen na signalu kabelske, kar pa lahko tudi sam narediš z kondenzatorji.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "kako si to mislil če izklopim iz omrežje? iz elektrike? ker mislim da ni nič spremenilo\npri izhodu kabelske imam gor nek pretvornik-adapter, na eni strani je noter kabel za internet na drugi strani pa razdelilec za TV - iz tega en kabel v tv en pa na tv kartici v računalnik\n\nkaj torej moram narediti?",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "Vse kar imaš priklopljeno na PC, poskusi izklopit iz el. omrežja, torej električnih vtičnic, pa potem poskusi kakšna bo slika na TV. Ali pa pač samo HDMI kabel potegni iz TV? Najprej moraš najt vzrok za slabo sliko.",
    "author": "BlackHole",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "hdmi sem izklopil pa ni bilo sprememb\n\nsem pa tudi ostalo vse izklučil pa mislim da se ni izboljšalo. bom še 1x ko pridem domov pa javim (jutro je bilo bolj brzinsko)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "Itak da ni bilo, nekaj drugega je krivo. Se mi je zdelo čudno, da bi HDMI kabel vplival na kvaliteto signala. Ti raje preveri konektor od kabelske, ki gre v TV, če je kabel pravilno nameščen. Tiste male žičke (omot) se ne smejo dotikat sredinske debele (bakrene) žice. Pa še ostale konekotorje preveri, če jih imaš, pri vtičnici za kabelsko recimo.",
    "author": "BlackHole",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "opazil sem da je problem pri brezžičnem routreju in modemu - le ta sta takoj pod TV...kaj mi je zdaj naredit? bi zadeva pomagala če dam na obstoječ podaljšek še enega pa imam samo na tem vklopljeno TV?\n\nker sem se skoraj pol dneva matral da sem vse napeljave uštimal (prestavljanje pohištva ipd): pa mi ni še 1x za to  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "slabša slika TV po priklopu PC",
    "content": "Ne vem, probaj. Najbolje bi bilo poskusit router ali modem (kateri pač povzroča težave) priklopit na kako drugo vtičnico. Mogoče se pa da težavo rešit tudi kako drugače, nisem električar.",
    "author": "BlackHole",
    "author_level": "Pripravnik"
  }
]