[
  {
    "ctx": "Nov digitalni fotoaparat Panasonic LUMIX DMC-FP3EP",
    "content": "Ugodno prodam nov digitalni fotoaparat Panasonic LUMIX DMC-FP3EP-H sive barve s touch screenom.\n\nCena: 190 €\n\nOPIS:\n\n\nMajhen in tanek digitalni fotoaparat Panasonic DMC-FP3 se ponaša z nenavadno futuristično obliko, ki jo dopolnjuje mehanska zaščita objektiva, ki služi tudi kot mehanizem za vklop fotoaparata. Za to zaščito pa se skriva napredna tehnologija LUMIX DC VARIO leč, ki omogočajo 4-kratno optično povečavo, oziroma s funkcijo Extra Optical Zoom celo do 8,4-kratno povečavo.\n\nPanasonic iA (Intelligent Auto) funkcija vključuje MEGA O.I.S. ali optični stabilizator slike, ki poskrbi za posnetke brez kakršnekoli zameglitve, poleg tega v iA načinu lahko uporabljate tudi tehnologijo zaznavanja obrazov, ki bo poskrbela, da bodo obrazi na posnetkih idealno izostreni in osvetljeni tudi v zahtevnejših situacijah. Napredno samodejno delovanje zazna prizor ter samodejno prilagodi nastavitve, osvetlitev in ostrino.\n\nZa enostavno sestavljanje prizorov, izmenjavo in krmarjenje po menijih skrbi velik 7,6-cm na dotik občutljivi LCD zaslon z 230.000 slikovnimi točkami, ki samodejno prilagaja svetlost glede na pogoje in tako poskrbi za boljšo vidljivost vsebin. Po posnetkih brskate tako, da s prstom povlečete po zaslonu, za izostritev določenih delov fotografije pri zajemanju le-te, pa se samo z prstom dotaknete dotičnega dela.\n\nOmogočeno je tudi snemanje HD video posnetkov z zvokom, in sicer pri ločljivosti 1280 x 720 slikovnih točk pri 30 sličicah na sekundo in v formatu Motion JPEG. Fotoaparat ima vgrajenega 40 MB notranjega spomina, ki ga nadgradite z SD, SDHC ali SDXC pomnilniškimi karticami.\n\nPodrobnosti:\n\n- res zelo majhen, \"paše v vsak žep\"\n- 14 megapikslov\n- 4x optični zoom\n- 7,6-cm velik na dotik občutljiv zaslon !\n- snemanje v 720p HD kvaliteti !\n- mehanska zaščita leče\n\nV paketu so, CD z gonilniki, trakec za aparat, polnilec baterije in kabel, usb kabel, tv kabel, knjiga z navodili. Kot darilo priložim še bralnik SD spominskih kartic.\n\nAparat sem zadel na nagradni igri Mimovrste, vendar ga ne potrebujem, ker že imam enega.\n\nKličite na 031--593--126 ali pošljite sporočilo preko strani. Lahko pošljem po pošti. MENJAVE ME NE ZANIMAJO !\n\n\t\n\n",
    "author": "psytoma",
    "author_level": "Pripravnik"
  }
]