[
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Lep pozdrav  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPred slabimi tremi meseci sem reklamiral nočne omarice ki so bile del spalnice ki sem jo kupil. Omarice na mojo žalost niso bile pravilne. Rok za odpravo reklamacije je 45 dni. Danes sem poklical v trgovino kjer so mi povedali da v petek baje pripeljejo robo in da bodo verjetno tudi moje omarice zraven. Brezveze da razlagam zakaj ampak pred ponedeljkom (pa še to ni sigurno) jih gotovo ne bom mogel vzdignit, če pa čakam na njihovo dostavo bodo pa res trije meseci naokoli. Skratka rok za odpravo reklamacije je že zdavnaj zapadel ... Saj ne da nisem mogel živet brez teh omaric ampak gre bolj za princip, zanima me kaj sedaj to pomeni za men ker se niso držali reklamacijske pogodbe? \nTorej po moje lahko:\n- pozabim na vse skup in pogodba je nič vredna kar se mi zdi neumno\n- vzamem nek popust ki so mi ga obljubljali po telefonu. Pojma nimam kakšen (za naslednji nakup, za omarice, za celotno sobo ...)\n- grem do konca kot sem šel pri montaži notranjih vrat (zamujali z montažo cca 2,5 meseca) in zahtevam povračilo 50% kupnine celotne spalnice saj konec koncev ni bila kompletna\n- mogoče pa mi pripadajo omarice zastonj tako kot recimo če nesem fotoaparat, ki je v garanciji na servis in ga ne uspejo popravit v garancijskem roku in so mi dolžni dat novega zastonj\n\nSkratka opcij je ogromno, kaj pa pravzaprav v takem primeru pripada potrošniku pa pomoje marsikdo ne ve zato prosim za pomoč, ki bo morda še komu v korist.\n\nLP",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Zakon prebereš (Zvpot) ali vprašaš ZPS ali UVP.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "na hitro bi lahko rekel, da ti pripada, kar si sam zmisliš v mejah normale jasno.\nZares pa bi jo po mojem najlažje odnesel z nečim od tega:\n- popust pri naslednjem nakupu ali \n- popust pri tem nakupu za omarice ali\n- zastonj omarice\n,kar ti pač bolj paše in kolk je pogajalca v tebi.\n\nPoglej malo na zps.si, so vrjetno že imeli kak podoben primer. \nKot vidim si malo trmast pa se lahko obrneš na tržni inšpektorat. Sicer so pri zps kul in prijazni, samo so v enem mojem primeru po mojem mneju premilo napisali in jih podjetje ni jemalo ravno zelo resno.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Kakšne zastonj omarice neki, saj ne gre za popravilo v garancijskem roku ampak napačno dobavo.\nPa še če bi bil isti zakon, ti dajo nove omarice, stare pa vzamejo. Nikjer ti ne ostane star aparat, če ti novega garancijsko ZAMENJAJO.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "http://www.zps.si/pravice/trgovina/zamuda-z-dobavo-pohistva.html?Itemid=645\nto jst razumem, da bi tudi zastonj omarice lahko dobil, če si jih pripravljen čakat.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "V katerem delu teksta si ti našel, da dobiš potem zastonj omarice?? Poleg tega tudi če se prekorači 45dnvni rok pri uvleljavljanu garancije  (nekja drugega kot pozna dobavo) se leta mora pač zaključiti z zamenjavo z novim artiklom o kakšen zastonjskem ni govora.\n\nPa garancijo imajo elektronske naprave.",
    "author": "legionar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Jaz tudi ne vidim nič o brezplačnih omarah, kvečjemu odstopi lahko od pogodbe, reče da jih noče več, napačne bo tedaj seveda treba vrniti, če jih še ni. Pa aro lahko dobi nazaj, z nekaj prerekanja morda celo dvojno, pa še to dvomim.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Sem malo bolj premislil in morda imata prov, da o brezplačnih ne bo nič\nSam če pa omaric ni potem bi pa sigurno lahko zahteval denar v vrednosti omaric. Plačat jim ne more nakaj kar ni dobil. O ari se pa nekak ne bi strinjal, saj nekaj je dobil.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zamujajo reklamacijski rok",
    "content": "Pa saj to je ja jasno. Madona če nekaj plačaš potem moraš to dobiti, ker če ne dobiš se to imenuje prevara ali goljufija.\nSeveda je pozna dobava nekaj drugega.",
    "author": "legionar",
    "author_level": "Fizikalc"
  }
]