[
  {
    "ctx": "Švica z okolico 2011",
    "content": "No pa je krajši trip po Švici in okolici za nama. Potekalo je nekako takole:\n\n1.dan:  Štart po službi iz Ljubljane, preko Kr.Gore, čez Korensko sedlo (ker prenvaljajo Karavanke in je bilo v povprečju čakalna doba 30-40min za izstop) v Achberg Essertsweiler (par km pred mestom Lindau ob Bodenskem jezeru), kjer sva prenočila v manjšem hotelu (64€).\n\n2.dan:  ogled mesta Lindau, nato pa po Nemški strani preko Friedrichshafna do Renskih slapov v Schaffhausnu, kasneje je sladil ogleda Züricha, Kitajskega parka in ZOO-ja. To noč sva prenočila pri znancih malo izven Züricha.\n\n3.dan:  Ogleda Basla, Berna in Luzerna, ob koncu dneva vožnja do vasice Hasle (cca. 30min iz Luzerna), kjer sva imela rezervirano sobo v hiši (82€). \n\n4.dan:  Vožnja preko manjšega prelaza Glaubenberg, po AC, skozi drugi najdaljši (verjetno najdaljši brezplačni) cestni tunel v Evropi &#8211; tunel Gotthard. V Luganu je sledil ogleda Mini Švice (podobno kot Minimundus v Avstriji) in tovarne/muzeja čokolade Alprose. Po ogledih pa v Italijo v Strese ob jezeru Magiore, kjer sva hotela na Boromejske otoke, ampak nama je vreme preprečil ogled, ker se je nenadoma pooblačilo. Tako sva si odšla malo naprej v Arono ogledat slavni kip San Carla Boromea. Prenočila sva v Hotelu v Varese (70€).\n\n5.dan: Ogled Milana je začinil močan dež (in domačini na cesti), ampak sva si ga vseeno uspela nekako ogledati,  nato pa še ogled Monze, kjer so imeli cel kup prireditev(predstavitve, maraton,&#8230, tako, da sva z ogledom hitro Zaključila. Z lučko za gorivo sva se pripeljala na Fernetiče, ter ponosno natankala &#187;ugoden&#171; bencin.\n\nVtisti so super, res je vredna ogleda in zagotovo jo še kdaj obiščeva + še kakšen višji prelaz.\n\nPrevoženo (s štartom in ciljem v Lj.) natanko 2120km, poraba 5,7l/100km bencina (po cenah 1,29 pri nas, 1,52 v Švici in 1,60 v Italiji)\n\nCestnine (vinjete,tuneli..):  ~90€\nParkirnine,vstopnine: ~120€\nPrenočitve: 216€ (vse nočitve so bile z zajtrkom in parkiriščem)\nGorivo:  ~185€\n\nSedaj pa nekaj slik:\n\nPrvi sončni zahod pričakala na Nemški AC, malo naprej od Munchna\n \n\t\n\n \nslavna vrata na Bodenskem jezeru v Lindavu\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nRenski slapovi - najširši slapovi v Evropi (150m)\n \n\t\n\n \n \n\t\n\n \nTuristi ne poznajo meja\n \n\t\n\n \nKitajski park v Zürichu\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nZürich\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nZürich ZOO\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nBasel\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nBern\n \n\t\n\n \n \n\t\n\n \nZaščitni znak Berna\n \n\t\n\n \nLuzern\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nPot preko Glaubenberga\n \n\t\n\n \n \n\t\n\n \nTretji najdaljši cestni tunel na svetu (brezplačen! - razen CH vinjeta)\n \n\t\n\n \n \n\t\n\n \nMini Švica - Lugano\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \nPred muzejom čokolade Alprose\n \n\t\n\n \nStrese (v ozadju en izmed Boromejskih otokov)\n \n\t\n\n \nSpomenik San Carla Boromea\n \n\t\n\n \nMilanska katedrala:\n \n\t\n\n \n \n\t\n\n \nMalo dogajanja iz Monze\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n\n\nLP Andrej",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Švica z okolico 2011",
    "content": "Super. Po teh koncih še nisem hodil, so pa definitivno za pogledat.\n\nSem se pa nasmejal ob tejle fotki:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLetos sem med zadnjim dopustom v Monte Sant' Angelu videl enega tipa, ki je fotkal z iPadom. Moderno gor ali dol, zadeva enostavno smešno izgleda. Kot da bi v časih vse hujše miniaturizacije slikal z eno \"dilo\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Švica z okolico 2011",
    "content": "Enako videno vceraj na trajektu iz Korzike. Ena motoristka drzala ipad in slikala, pa nek čeh enako. Smešno za popizdit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLustne fotke...s cim jih obdelujes? PS,picasa?\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Švica z okolico 2011",
    "content": "Prva, vlak, tiste iz živalskega vrta in prvi dve iz kitajskega parka sem dal mal čez PS, ostale so direktno iz aparata (v sončnem vremenu sem imel poli filter gor). \n\nPonavadi se mi jih po takšnih izletih ne da obdelovati, zaradi številčnosti le teh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSedaj pa z mislimi na naslednji trip \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  }
]