[
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "Zdravo, rabim en nasvet.\n\nImam en prostor ki je ostal v surovi fazi gradnje, torej osnovni omet in pa na tleh direktno betonska plošča, stvar je cca. 5-6cm nižja od ostalih prostorov v hiši. Pod tem prostorom je sicer neogrevana klet/shramba kjer je pozimi pa tudi poleti mraz (severna stran hiše).\n\nDejstvo je da je potrebno tlak nivelirat na nivo ostalih prostorov kar je najbolj enostavno z vlitjem tistih  5cm betona, ampak ker me že sedaj zebe ko hodim po plati razmišljam da bi vseeno dal vmes izolacijo in s tem preprečil direktno sevanje mraza iz kleti.\n\nVarianta A je položit stirodur, foljo in čez betonsko maso, samo tu je vprašanje koliko je koristi. Recimo 2cm stirodurja + 3cm betona na koncu da skoraj nično izolativnost pa še vprašanje kolikšna je trdnost. Koliko je min za tlak? Na tla pride položen laminat. V prostoru bo sicer pisarniška oprema, pa prostor je dokaj ozek (cca 2m širine in 4m dolžine).\n\nOpcija B je naredit \"plavajoči\" tlak, torej 3 vzporedne lesene nosilce (ob robovih pa en posredini) debeline 5cm, vmes 5cm izolacije (načeloma bi bil tu ok že stiropor ali celo volnasta izolacija ker ni potrebe po nosilnosti), protihrupno (Pe) foljo pa čez gradbene (OSB) plošče. Recimo da bi to funkcioniralo ne?\n\nSem bil sicer že skoraj prepričan v varinato A, ampak bolj kot razmišljam je varinata B boljša. Koneckoncev gre za suho gradnjo, izolacija je cenejša in jo je več kot 2x več kot pri varianti A. Slabosti v bistvu ni, glede prenosa hrupa me ne skrbi pa četudi tla malce odmevajo ni panike.\n\nKaj menite? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "a ne bo nič\n\npod 5 cm tlaka je nič.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "mraz ne seva...\nvarianta B. \n3 cm estrih bi ti  verjetno popokal, če ni dobro armiran, pa še 2 cm izolacija je bolj boga . beton pa je tudi hladen, tako da če ni talnega gretja nisi s tem kaj dosti naredil",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n mraz ne seva...\nvarianta B. \n3 cm estrih bi ti  verjetno popokal, če ni dobro armiran, pa še 2 cm izolacija je bolj boga . beton pa je tudi hladen, tako da če ni talnega gretja nisi s tem kaj dosti naredil\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda seva mraz, mene zebe v noge! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n No drugače sem mislil tako, betonska plata \"absorbira\" mraz, ker gretja spodaj ni bo plata vedno mrzla in četudi bo imel prostor na vrhu 25C bodo tla mrzla in posledično bo zeblo v noge. Če dam vmes izolacijo oz. material ki ne absorbira toplote bodo torej tla \"topla\".\n\nSicer je opcija da se da še v klet na strop par cm izolacije, ampak ker je tudi drugače prostor stran od ostalih virov ogrevanja (ena stena je s stena hiše, ena je zahodna, ena meji na neogrevano stopnišče) je skoraj nujno da je izolacija tudi nad samo plato.\n\nSofti to s 5 cm je stara zidarska šola, če je spodaj 3 cm fiksne izolacije bi verjetno kakšen moderni estrih preživel tudi samo 2cm, pa četudi malo popoka se skozi laminat to ne bo videlo. Ampak vseeno za domačo gradnjo sem tudi sam imel v glavi 5cm, torej bo v osnovi to držalo.\n\nJa nič, čakamo na slabše vreme, potem pa se lotimo žaganja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "Rešitev za tvoj problem je suho montažni estrih.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "če uporabiš suh estrih, so materiali \"toplejši\" kot pa beton, pa še več izolacije lahko daš na tla.\nnekateri res dajo na strop kleti izolacijo in to celo deluje, ampak ne vidim neke večje pomanjkljivosti, če daš 5 cm izolacije preko pa parket na klik  oz laminat",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "lahko je zidarska, bosanska..ampak x izolacije mora imet x betona. pa vse skup ne manjk kot 3, 4 cm. zdej ap dlei kukr češ.\n\nče ti razpokan estrih ni problem..furaj",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "Jp, pa še vedno lahko daš še v klet izolacijo torej imaš dvojno .. več je pa le več! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTrenutno se mi je šlo za to ker je lepo vreme in če bi se pacalo z malto je to dobro za sušenje. S suhomontažo teh problemov niti ni oz. se naredi ko je čas ne pa čaka na vreme.\n\nŠe glede izolacije, kaj bi bilo price/performance? Glede na to da se stvar tlači med lesene profile je boljša steklena oz. kamena volna domnevam ker je bolj stisliva in se lepše prilagaja? Pa recimo če dam OSB plošče, kolikšna debelina je OK? Če je razmak med profili 1m bo 12mm dovolj?\n\nPod črto:\n- spodaj Pe folja (kot osnovna hidroizolacija in pa blažilec hrupa, a parav razmišljam ali raje ne?)\n- 5cm late za profil\n- vmes 5 cm steklene/kamene volne\n- OSB plate debeline 12mm, vijačene na recimo 20-30 cm dolžine (a je smisleno tudi lepit?!)\n- na vrhu Pe folja in klik laminat (skupno okoli 10 mm)\n\nSkupno torej pride dvig cca. 7 cm, če dam 1cm prag na vrata je tole ravno prav itak je z zunanje strani nek itison ki se ga bo menjalo za laminat in bo tako prag na 0.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "Oprosti ker se bom vsilil kar v to temo, vendar me nekaj zanima. V kopalnici so mi zmontirali talno gretje, sedaj pa moram narediti estrih. Debelina estriha bo cca 5cm, to bo verjetno dovolj? Kaksen pa naj bo beton? Pesek verjetno 0 do 4, koliko pa dam cementa? Slisal sem tudi za neka vlakna ki naj bi se zamesala v beton, je to potrebno dat in kaj je to? Ali mi bolj priporocate samorazlivne estrihe?\nhvala!\nRok",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "to so polipropilenska vlakna-se uporabljajo da beton/estrih ne poka.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "za talno gretje mora biti - oz je bolje če je estrih porozen , zaradi pehoda toplote. armaturna vlakna se dobijo kovinska in sintetična. vzemi sintetična.  5 cm estriha pa naj bi bilo dovolj. cementesek bi nj bil 1:4 nekje, če se ne motim",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "osnovna hidroizolacija je ponavadi ibitol + izotek.preko pa folija. tisto je res neprepustno\nostalo se mi zdi čisto ok, lepil pa ne bi, ker ne vidim neke potrebe. vijačenje mora zadostovati. \nkamena - steklena volna imata boljše dušenje zvoka kot pa ex(karkoli)-polistiren, toplotna izolativnost pa je tu nekje .",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "B varianta je najboljša, lahko si v dveh dnevih že notri!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izolacija in dvig tlaka",
    "content": "Najbolj enostavno bo z vermikulitom.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  }
]