[
  {
    "ctx": "DD-WRT in print server",
    "content": "Gledam da je na routerjih z naloženim DD-WRT in USB portom možno kreirati tudi print server (http://www.dd-wrt.com/wiki/index.php/Printer_Sharing).\nKateri router bi bil best buy glede na te zahteve (torej: USB port in da podpira DD-WRT).\n\nSe je mogoče že kdo ukvarjal s tem? Ali to res deluje z vsemi routerji z USB+DD-WRT ali so še kakšni drugi pogoji (sam tega namreč nisem zasledil)?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Jaz razmišljam v tej smeri: router naj bi imel USB prikluček tipa \"USB-host\" device. Torej bi iskal routerje, ki imajo po specifikacijah USB-host in da podpirajo DD-WRT. \nAli se da iz USB-slave programsko narediti USB host, pa ne vem.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Kateri ruter pa nima \"host\" priključka?\nTo (\"device\" vtikač, torej B) so v predzgodovini imeli nekateri modemi. A je kateri od teh fosilov še danes v prodaji???",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Ce lahko nanj prikljucis printer ali disk (kar se da na marsikaterega), potem je to ocitno host vmesnik (ali pa kombiniran, torej OTG, ampak jaz takega routerja se nisem videl).\n\nIn ne, iz slave naprave, ki je mimogrede lahko precej \"omejena\" (v mislu neumna), se ne da kar tako narediti host, ce ni proizvajalec ze prej imel tega v mislih ali ce ni tako smotan, da je zadevo posteno predimenzioniral.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Torej, če predvidevamo da je USB namenjen priklopu diskov/ključkov, potem bi načeloma printer sharing moral delovati, ali mora biti še ustrezna slika DD-WRT ? Ker recimo za TP-LINK WR1043ND je samo ena različica DD-WRT na voljo na download strani (če ne štejem verzij), medtem ko ima na primer WRT-54GL na voljo več različnih slik (z USB, VPN, VoIP ipd.).\n\nČe je zgolj ena različica, potem pomeni da avtomatsko vključuje vse funkcionalnosti ?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Torej, če predvidevamo da je USB namenjen priklopu diskov/ključkov, potem bi načeloma printer sharing moral delovati, ali mora biti še ustrezna slika DD-WRT ? Ker recimo za TP-LINK WR1043ND je samo ena različica DD-WRT na voljo na download strani (če ne štejem verzij), medtem ko ima na primer WRT-54GL na voljo več različnih slik (z USB, VPN, VoIP ipd.).\n\nČe je zgolj ena različica, potem pomeni da avtomatsko vključuje vse funkcionalnosti ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi si pa ravno naokoli obrnil: ce obstaja samo ena verzija FW, potem je mozno ravno obratno, torej da ne podpira vse funkcionalnosti. \n\nPri TPjevih routerjih so ocitno tezave (in zato je omenjeni Linksys tako zelo priljubljen) - jaz denimo za enega nisem mogel dobiti FW, kjer bi deloval bridge mode za wireless, ker ocitno tega vgrajeni chipset ne podpira ... ali pa nihce ni napisal ustreznega gonilnika za to. Tako da dalec od tega, da bi en sam FW pomenil, da je podprto vse, kar nacelno FW podpira (ce bi sestel funkcionalnost na vseh platformah, za katere obstaja).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Kaj pa če bi si kupil čisto navadni print server?\n\nhttp://www.ebay.co.uk/itm/180715728595",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "glede na to, da je omenjeni tutorial narejen za asusov router in glede na to, da imam jaz tiskalnik priklopljen na asus WL-500gp (sicer z olegovim FW), bi lahko sklepal, da zadeva deluje vsaj na asusovih routerjih s podporo DD-WRT. še več, trenutno se nekaj igram s podporo scanner serverju (gre namreč za multifunkcijsko napravo).",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n Kaj pa če bi si kupil čisto navadni print server?\n\nhttp://www.ebay.co.uk/itm/180715728595\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za idejo, nisem vedel da so te zadeve tako poceni. Zaenkrat je to še najcenejša opcija.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "DD-WRT in print server",
    "content": "Malo off ampak vseeno!\n\nKater WiFi print server pa predlagate za KonicaMinolta PP1400 (črno-bel laserc), ker z nekim Linksys print serverjem mi ni delal. \nDela pa na tem print serverju lepo Canon printer.",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  }
]