[
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "Pozna kdo (ima podatke) kako naj bi pralni stroj deloval po fazah...npr. če izbereš (ne vem) pranje na 60 stopinj...pa recimo da veš da porabi skupaj cca. 50 litrov vode.\n\nKAko deluje reč...v smislu...koliko vode natoči. nakoliko jo greje ter kolikokrat jo natoči.\n\nPrimer: vklop stroja..natoči vodo (predpranje)...koliko, ter koliko jo segreje (temepratura)......(pranje me ne zanima)..vrže ven vodo...natoči novo (koliko, na kako temp. jo segreje)....spet...pranje, ki me ne zanima...vrže ven....novo noter (koliko, na kako temp).\n\n\nSe da te podatke kje dobit/poiskat.....predvsem v zvezi z vodo in njenim ogrevanjem.\n\n(me pa še najbolj zanima ali vodo segreva pri prvem točenju..takoj po vklopu stroja).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "lahko sam preverjaš tako da z roko \"šlataš\" steklo na vratih. \nSicer temperatur ne vem na pamet, nekaj strojev pa sem opral(lovil vodo občasno v banjo-nekoč pred 10+ leti) zato ti lahko takole napišem(najbrž delajo boljali manj vsi stroji po istem principu)\npranje s predpranjem\nNatoči vodo (količine ne vem, predvidevam da okoli 5l do 8 litrov) jo pogreje na kakšnih 40-60C, na 90skoraj zagotovo ne tudi če imaš nastavljeno na 90. Naredi tist cca 10-20 minutno predpranje in jo vrže ven. PO predpranju mislim da ne izpira, lahko pa preveriš pri svojem stroju.\nNato natoči vodo glavnega pranja (spet približno enaka količina kot pri predpranju se mi zdi) in jo greje na nastavljeno temperaturo.\nProgram mu najbrž določi dolžino pranja(oziroma ti če lahko program izbiraš). Ko to doseže, je vsaj včasih dolil še nekaj litrov mrzle  vode  in nato vse skupaj izčrpal. Potem sledi cca 3x10litrov izpiranje, pri zadnjem izpiranju doda mehčalec. Vse mrzla voda. \nTake so moje izkušnje s starim gorenjem pred 10+ leti, ko sem občasno še \"lovil\" vodo v otroško banjo. Sedaj gre pač tako kot naj bi šlo in ni novih izkušenj. Pri opazovanju novega electroluxa pa ne opazim velike razlike. \nnajbrž res porabi manj vode kot nekoč, samo če bi tako umazane cunje zmetal v stroj kot včasih(kake štalne, delovne), bi jih najbrž bistveno slabše opral kot 30let star stroj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "Pokliči v Gorenje, v razvoj, pa boš dobil časovni delovni diagram.\nZa stare stroje na mehanski programator pa snemi s spleta.\nVse ostalo pa je fizka in matematika.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "zakaj sprašujem....ker sem za pralne stroje dal pipo na hladno in toplo vodo (tuš pipa) in lahko izbiraš kako vodo boš spuščal v stroj. In če pri predpranju ne bi stroj grel vode, bi takoj po vklopu spustil noter najprej hadno vodo, ter nato nastavil toplo oz. vročo.\n\nKer sem meril porabo stroja če pere s toplo ali hladno vodo...obakrat na 60 stopinj...razlika v porabi (bom v % napisal ker se več sliši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in je ravno 100 %. Oz. v kilovatih....0,6 in 1,3 kWh - topla VS hladna voda.\n\n\nSeveda pa pri takem režimu potem stroj celotno količino vode rabi toplo vode iz peči...in zdaj dokler je gretje vode zastonj (kurimo odpadni les) je vseeno, ko pa bo to počela TČ pa bi bilo vredno razmiselka kak režim se nam bolj splača (Ker TČ bo poleti ogrela vodo vsaj 3 x ceneje od pr. stroja).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "Nekoč so se dobili stroji z toplo mrzlim priključkom. glede na to kako vsi znižujejo mg CO2 se mi čudno zdi da tega ni več . \nAli se še dobijo taki stroji?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "pazi da ne boš prevroče vode notri spuščal. prvič zaradi samega perila, drugič pa ne vem kako vroča voda vpliva na zadeve po poti do bobna. \nČe imaš voljo in spomin, potem svetujem da prve pol ure pereš na vročo(predpranje in glavno pranje) , potem pa prestaviš na mrzlo(za spiranje)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Nekoč so se dobili stroji z toplo mrzlim priključkom. glede na to kako vsi znižujejo mg CO2 se mi čudno zdi da tega ni več . \nAli se še dobijo taki stroji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "Mogoce kak link do takega stroja ce ga ves na pamet? Nikjer nisem zasledil da bi to na veliko oglaseval. AA+ pa invertni motor, pa inox kad pa take stvari napisejo na jumbo plakat, dvojne pipe pa niti v drobni tisk, ali pa je samo 1% PS s tem opremljeno pa sem spregledal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n zakaj sprašujem....ker sem za pralne stroje dal pipo na hladno in toplo vodo (tuš pipa) in lahko izbiraš kako vodo boš spuščal v stroj. In če pri predpranju ne bi stroj grel vode, bi takoj po vklopu spustil noter najprej hadno vodo, ter nato nastavil toplo oz. vročo.\n\nKer sem meril porabo stroja če pere s toplo ali hladno vodo...obakrat na 60 stopinj...razlika v porabi (bom v % napisal ker se več sliši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in je ravno 100 %. Oz. v kilovatih....0,6 in 1,3 kWh - topla VS hladna voda.\n\n\nSeveda pa pri takem režimu potem stroj celotno količino vode rabi toplo vode iz peči...in zdaj dokler je gretje vode zastonj (kurimo odpadni les) je vseeno, ko pa bo to počela TČ pa bi bilo vredno razmiselka kak režim se nam bolj splača (Ker TČ bo poleti ogrela vodo vsaj 3 x ceneje od pr. stroja).\n\t\t\n\t\tKlikni za razširitev\n\t\nče je razlike v porabi topla VS hladna voda za 0,7kWh, potem bi pri ceni 0,075 EUR / kWh za MT pri enem pranju porabil 0,05 EUR elektrike. mesečno (recimo 30 žeht ponoči) bi bilo to evro in pol. nekaj je, ampak če nimaš že speljane ekstra cevi za toplo vodo do pralnega stroja, bi človek pomislil, da boš samo za material dal več, kot boš v nekaj letih na ta način privarčeval.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "Tako veliko spet ni teh strojev. Jaz sem dva meseca nazaj vse pregledala, ker sem kupovala. Priključek na toplo vodo je imel le en Gorenjev stroj. Zdaj, ker sem vedela kje iskati, sem videla da sta že dva:\nhttp://www.gorenje.si/gospodinjski_aparati/pralni-in-susilni-stroji/pralni_stroji?c=293233\nhttp://www.gorenje.si/gospodinjski_aparati/pralni-in-susilni-stroji/pralni_stroji?c=277238\n\nPri drugih firmah tople vode ni bilo nikjer v specifikacijah omenjeno, pa najbrž bi bilo, vsaj pred dimenzijami in kilažo stroja. Gledala sem stroje od 700€ redne cene navzgor, tako da če je ful Bekotov in Indesitov (ali kaj je že ta firma), ki imajo to, pa nazaj vzamem.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj - delovanje",
    "content": "No ja, delal sem na novo. Tako da takrat potegnit zraven še cev za toplo vodo je še najmanj. Če je topla voda zastonj, bi bil greh, da je ne bi koristil. Prala bosta dva stroja, tako da...se potem počasi nabere.\n\nPomivalce sem tudi vezal na toplo vodo, samo oni tako malo porabijo vode (10-12 litrov), da nima smisla razmišljat na katero vodo priklopit.",
    "author": "vincent",
    "author_level": "Guru"
  }
]