[
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Ker si ravno sestavljam računalnik (večina za brskanje po internetu, občasno pa tudi za kakšno igro) imam par vprašanj:\n- Procesor - kakšna je v praksi razlika med Intel Core i3 540 in Intel Pentium G860?\n\nKakšna je razlika med tema dvema ploščama:\nhttp://www.mimovrste.com/artikel/2380093429/maticna-plosca-gigabyte-ga-h61m-d2-b3-lga1155\nin\nhttp://www.mimovrste.com/artikel/2380100923/maticna-plosca-gigabyte-ga-p61-ds-b3-lga-s1155\n\nali je pri obeh ploščah lahko najvišja frekvenca rama 1333Mhz?\n\nKatera od teh grafičnih kartic bi bila najbolj primerna za pognati kakšno igro:\n- Asus ali Gigabyte GT220 1GB\n- Gigabyte GTS430 1GB\n- GeForce GTS450, 512 MB GDDR5",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Daj napiši za koliko denarja hočeš sistem, pa ti napišm kakšno konfiguracijo.\n\nKa se tiče procesorjev i3 540 je star procesor z 1156 podnožjem, Pentium G680 je pa novo podnožje .....\nTa frekvenca je nekak standart , tako da je pri obeh ploščah moæno imetu 1333Mhz.\n\nNo napiši cenovni rank ...",
    "author": "bazo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Iščem nekaj za okoli 350€.\nV mislih nekaj takega:\n\n \n\t\n\n\n\nDoma imam še en 550W napajalnik, pa ga imam namen zamenjati, da bo lažje vse skupaj poganjal.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Mislim da je to kar vredu.\n\nTi pa svetujem da naročiš pri tej trgovini http://www.dinokomp.si/.\nNajcenejša trgovina in tudi če pokličeš za kakšno mnenje ti bodo znali dobro svetovati.",
    "author": "bazo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Kaj za vraga ti bo PATA opticna enota ? Najbrz plata niti nima vec ustreznega konektorja zanjo ...\n\nPa glede na to, da ze imas napajalnik, je nesmiselno da das 34 evrov za ceneno ohisje s cenenim napajalnikom, ce lahko za isto ceno dobis precej kvalitetnejse izdelano ohisje (izbire imas ze okrog 35 EUR ogromno).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega računalnika - mnenje o komponentah",
    "content": "Hvala vsem za nasvete, sem potem naročil kar to zadevo in sem zelo zadovoljen.\nMatična plošča ima kar dosti nastavitev, sistem se zelo hitro postavi. Grafična kartica je tiha, zraven je še programček za navijanje in nastavljanje hitrosti ventilatorja. Ohišje bi bilo lahko malenkost debelejše, drugače pa nimam nikakršnih pripomb.\nHladilnik za CPU je super, deluje skoraj neslišno, tudi temperatura CPUja se giblje večinoma okoli 35°C. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNapajalnik, ki je bil zraven ohišja je pa zelo glasen, ampak sem to tudi pričakoval, zato sem ga tudi zamenjal s starejšim thermaltake 400W, pa poganja vse BP.\nEdino grajo imam na disk, ker občasno spušča neke čudne visokofrekvenčne zvoke, pri zapisovanju pa precej glasno škrta. Bo treba obložiti ohišje s protihrupno peno, pa bo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Stupo",
    "author_level": "Fizikalc"
  }
]