[
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Imam nov prenosni računalnik znamke fujitsu siemens. Operacijski sistem je Windows 7. Priklopljen imam zunanji trdi disk preko usb priključka. \nČe je priklopljen zunanji trdi disk preko usb priključka se ne zaženejo windowsi, ko pa zunanji trdi disk izklopim pa normalno pridem v windowse.\nNekaj v biosu očitno mora biti vklopljeno, da ob zagonu išče zagonske datoteke na zunanjem trdem disku namesto na notranjem trdem disku.\n\nKaj moram zdaj točno prestaviti in kje, da lahko ob priključenem zunanjem trdem disku brez izklapljanja le tega pridem v windowse?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Verjetno imaš v biosu pod nastavitvami zaporedja iz kje naj boota na prvem mestu usb napravo. Na prvo mesto daj trdi disk.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Legacy mode?",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "V biosu imam na prvem mestu že nastavljen trdi disk, tam kjer je boot priority.\n\nKaj je legacy mode?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Mogoče je napača v BIOS-u.\nImam podobno na enem starejšem PC: če je priklopljen USB disk, se ne zažene.\n\nČe je laptop še pod podporo, lahko proizvajalca kontaktiraš.\nAli pa poiščeš sotrpine (moogče ko pozna rešitev, ali pa boste imeli večjo težo pri proizvajalcu).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Poisci v biosu to nastavitev in jo izkljuci.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Čemu služi funkcija USB legacy support?\nKakšen vpliv ima ta funkcija na delovanje računalnika?\nKaj se spremeni če bo izklopljeno/vklopljeno?\n\nNebi rad kej zmešal.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "Če imaš USB miš in/ali tipkovnico, ti pri legacy enable delujeta, preden se naložijo Windowsi",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Če je priklopljen zunanji disk ne vžgejo windowsi",
    "content": "ce mas na prvem mestu ze trdi disk pa vseeno ne deluje potem poglej ce imas mogoce kje opcijo boot from usb in jo daj na off.",
    "author": "dufus",
    "author_level": "Fizikalc"
  }
]