[
  {
    "ctx": "Voda v prezračevalnem jašku",
    "content": "Pozdravljeni!\n\n\nkratka verzija:\n\nhiša z pritličjem in mansardo.\n2 prostora na isti prezračevalni cevi. (pritličje, nadstropje)\nv nadstropju se nabira kondenz in kaplja skozi odprtino za ventilator.\nkako se znebim te vode ?\n\ndolga verzija:\n\nV zadnjih dveh tednih sem opazil, da se nam (sklepam, da zaradi kondenzacije) nabira voda v ventilacijskem jašku.\nHiša ima pritličje in mansardo, v njej pa stanujemo cca. 3 mesece. Na isti strešni zračnik je namreč prezračevalna cev speljana do dveh prostorov v hiši (kopalnica v pritličju in kuhinja v nadstropju). V nadstropju je pod odprtino za ventilator puščen sifon, v pritličju pa ne. Cev iz pritličja se cevi iz nadstropja priključi pod kotom cca. 45° približno 30 cm nad odprtino za ventilator.\n\nKmalu po vselitvi sem cev za ventilator (ki je brez ventilatorja) v nadstropju zamašil z stiroporom, da bi malo zadušil prenašanje zvoka. Po kakih 4 -7 tednih se je v sifonu nabralo vsaj 1 liter vode in je začela skozi špranje med stiroporom in cevjo prav prisrčno kapljati na neko električno dozo (neka kvadrasta škatlica, ki nevem čemu služi) in od tam naprej na laminat. Ko sem odstranil stiropor, se je voda kar vlila ven. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to, da je kapljati začelo ravno v noči ko je v naših koncih sneg prvič pobelil streho, nisem bil siguren ali je kriv strešni zračnik ali kondenzacija.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPo dosedanjih opazovanjih sklepam da gre za kondenz. Ker pa luknja ni več zamašena z stiroporom, sedaj kapljice v večini zapustijo cev skozi odprtino za ventilator, namesto na zaprtem koncu cevi (sifonu), katerega namembnost je prav ta, da se voda zadrži tam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV nadstropju prav tako velikokrat opazim pasove (2-3 cm) kapljic na spodnjem delu oken (plastic fantastic). Mogoče premalo prezračujem? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nwhat to do ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Asriel",
    "author_level": "Zelenc'"
  }
]