[
  {
    "ctx": "Računalnik se ne zažene",
    "content": "S punco imava doma še en namizni računalnik, ki sva ga po dolgem času ponovno vzela ven z zapakirane škatle ...\n\nProblem je, da ko sem leto dni nazaj dal računalnik v škatlo, da je računalnik delal kot more ... Sem šel takrat po prenosnik, pa sva imela prenosnika, zdaj pa sem si še kupil namiznega po delih ...\n\nV glavnem, malo sva se odločila, da še več elektrike pokuriva in zaženeva še tretji računalnik, ko ga priklopim pa vse to, in prižgem, se takoj pojavi en takšen sekundni pisk z matične plošče in takoj po tem pisku pa se po eni sekundi pojavijo trije polsekundni piski.\n\nSe pravi  --   - - -, poa je tema ...\n\nSem računalnik razstavil na prafaktorje, pa ga lepo po delih sestavljal in sprobaval ... Tako sem, na primer, vzel vse štiri rame ven in vsakega posebej testiral, če bi mogoče rami bili hin, potem sem opazil da to ni krivo ... Sem izklopil vse možne funkcije ... dvd rom, disk, grafično itd .. in spet isto piska, sem tudi batarijico ven vzel in mostiček prestavil v \"tovarniške nastavitve\" pa ga spet zagnal in isti drek.\n\nPotem sem pršel do zaključka, da je po vsej verjetnosti matična plošča svoje odslužila?\n\nMatična je vrste ddr2, AMD.\n\nKoliko je možnosti, da je kaj drugo hin, če že matična ni?",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "90% ti zajebava RAM, sploh če praviš, da imaš en dolg in 3 kratke piske. Poberi RAMe ven, ščisti obojne kontakte in probaj posamezne ploščice na vse porte. Ko jih daješ not, res pritisni not in še malo zanihaj levo-desno. Drugače pa, če imaš možnost si sposodi delujočo ploščico in stestiraj.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "os.plata je fuč! V kanto z njim.",
    "author": "Viper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "Itak, ker bi bilo res skrajno čudno, da noben od 4 ramov nebi delal...čeprav, lahko je tudi grafična.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "ksz \nA v manualu pa nič ne piše kaj pomenijo ti piski? ;-)",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "http://www.computerhope.com/beep.htm",
    "author": "Bosch",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Računalnik se ne zažene",
    "content": "ja beepe boš mogo malo razdelat (beri dekodirat)....na linku mojega predhodnika imaš liste vendar morš izbrat pravega proizvajalca biosa......samo namig....si probal napajalnik??",
    "author": "boskosi",
    "author_level": "Fizikalc"
  }
]