[
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Živjo!\n\nEno vprašanje - imam plazmo LG 50PV350 in razmišljam o nakupu hišnega kina. Ker v teh stvareh nisem več \"in\" me zanima naslednje: LG jev hišni kino HX 806SH ima blue ray predvajalnik in ostalo šaro ter 5.1 sistem zvočnikov. Ima samo en hdmi izhod, vhoda nima.\n\nČe torej priklopim hišni kino na tv, ni problem, imam zvok in sliko. Ker pa za tv programe uporabljam siol box, bi moral uporabiti še optični audio izhod iz tv ja in optični vhod na hišnem kinu, da dobim zvok na cel sistem. Se kaj motim ali to drži?\n\nDruga stvar - simplink ali kako se že imenuje - ali kdo ve kaj mi omogoča. Lahko npr s daljincem od tv-ja vklopim hišni kino, mogoče celo štelam glasnost in izbiram vhode? Nikjer nisem zasledil in zato ne vem koliko je zadeva uporabna.\n\nSkratka kak nasvet ali komentar bi bil dobrodošel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nHvala!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "HDMI podpira funkcijo \"Audio Return Channel\" , ki je ravno to. Po HDMI kablu pošilja zvok v kino.\n\nKaj in kako v konkretnih primerih deluje, pa ne morem povedati. To mora tako TV kot \"kino\" podpirati.\n\nTo je bilo uvedeno v HDMI verzijo 1.4, tako da starejša oprema tega nima. (vsaj ne po standardih)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Mogoče. Mpgpče me je pa ravno to zmedlo - npr en sistem od onkya, ki je brez playerja, imam točno napisano da ima 4 hdmi-je za vhod in enega za izhod, ki podpira audio return. Pri tem lg ju pa sem to spregledal.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Si kupil? Imam isti tv, in gledam isti hišni kino sistem... kako se obnese? In kako \"seamless\" je uporabljati to kombinacijo?",
    "author": "pero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "mogoče je  TOLE kar je dacho\npredlagal dobra izbira",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Najbrš da je, ampak sem danes že 2x premaknil zgornjo mejo budgeta, in mislim, da je 300€ polna kapa denarja, pa še v Big bangu moram nabavit.",
    "author": "pero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Popravljena povezava.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "ja lahko optiko iz tv priklopiš na hišni kino\nin simpllink je zato, da s tv daljincem upravljaš določene funkcije na kinu - če tv podpira tudi to funkcijo!\n\nnavodila stran 17 in 19 http://www.lg.com/uk/support/p...roduct-profile#\n\n\np.s. v prihodnje ko kdo sprašuje od določenem modelu naj pripne link do naprave. Je tako veeeeliko lažje pomagat in se ne govori nekaj na pamet.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "Imam enako televizijo in me zanimata dve podobni vprašanji...\n\nta TV nima vhoda za slušalke, sem pa nekaj eksperimentiral kako bi priključil Logitechove računalniške zvočnike, ki pa ima jack vtikač. Nekaj sem poskušal priključiti zvočnike s pretvornikom iz jack -&gt; činč kabel in priključil zadaj na TV ampak zadeva nekako ne funkcionira. Mogoče kdo ve zakaj ne??  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nDruga stvar, ki me zanima pa je, če mi lahko kdo priporoča kateri soundbar je dovolj uredu, ki približno nadomesti klasični 5.1 hišni kino za katerega mi pa ni - ker imaš potem preveč tistih zvočnikov s kablovjem vsepovsod in zadeva več ne izpade minimalistično.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "mogoče s tem http://www.konzole-slovenija.com/vb4/attachment.php?attachmentid=975&d=1324625418\nsam ni sigurno!\n\nsoundbar more imet optični vhod, ker ima tvoj tv samo optični izhod!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n\nsoundbar more imet optični vhod, ker ima tvoj tv samo optični izhod!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja kaj pa vsi tisti činč in AV izhodi?  a tisto pa ni dobro za soundbar?",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "ti piše vhod al izhod?\nglede na sliko z neta, jst vidim samo optični izhod. vse ostalo so vhodi.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n ti piše vhod al izhod?\nglede na sliko z neta, jst vidim samo optični izhod. vse ostalo so vhodi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja res je, sem preveril, imam samo optika out in pa HDMI mam še na voljo...",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n mogoče s tem http://www.konzole-slovenija.com/vb4/attachment.php?attachmentid=975&d=1324625418\nsam ni sigurno!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne dela s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  razen če bi moral še kaj nastavit na tv?\n\nsliko mam pa preko hdmi iz t-2 iptv",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "LG50PV350 in LG HX806SH",
    "content": "žal si potem \"omejen\" na soundbare z optičnim priključkom. Sej vrjetno jih ima kr večina. Vseeno pa moreš bit previden. Katerga izbrat pa ne vem. Nekje sem zasledil, da so yamahine hvalili. To je pa vse kar vem o njih.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]