[
  {
    "ctx": "daewoo nubira - problem",
    "content": "Zdravo,\n\nna kratko da povzamem problem: pred slabima 2 tednoma so mi spustile zavore (pedalka je šla v prazno), zmanjkalo je zavorne tekočine - razlog - puščala je zadnja desna lajtunga. To so mi uredili.\n\nVčeraj peljem avto na menjavo pnevmatik (med vožnjo se mi je pedalo za zavore zdelo zelo trdo) in ko avto dvignejo ugotovi da sprednje zavore ne spustijo + malo se je vonjalo po skurjenem. nakar po parih minutah malo popustijo. mi pregleda zavorno tekočino in je bila posodica nalita do konca - potegne ven olja do max pa gleda olje in je bilo sumljivo gosto (da mi ni kje mehanik neko mešanico vtočil - baje naj bi rado te delali). potem pumpam bremze on nekaj gleda...in mi reče da je zdaj ok in da naj upam da ni cilinder - da mi svetuje menjavo celotne zavorne tekočine z novo. se zmeniva za naslednji teden.\n\nse peljem domov...in spet cutim da zavore niso popustile...pa se kadit se je zacelo nenormalno vse okrog avta..nisem sploh vedel od kje se kadi. jedva pridem domov pa pustim avto da se malo ohladi vse skupaj in se zmenim z mehanikom da mu ga pripeljem. \n\nčez pol ure grem do avta, odprem pokrov motorja in vidim da je vse špricano od neke tekočine (predvideval sem da zavorne - vendar je še ta bila v posodici).\n\nno se peljem 3km in se mi vklopi engine lučka...peljem dalje ni bilo več dalje in pustim avto pri mehaniku - pogledam še 1x pod pokrov motorja še bolj mokro vse in vse se kadi. podrobneje pogledam in vidim da je spustila nekje hladilna tekočina (posodica za antifriz je bila prazna) - zaradi tega predvidevam da se je vklopila tudi lučka engine.\n\ndasa mehanik še ga do zdaj ni pogledal kaj bi bilo narobe. \n\nzanima me če je možno, da je tekočina spustila zaradi nepopustljiv zavor? ima kakšno povezavo to? predvsem mislil na to da se je pač avto peljal pod \"blokiranimi\" kolesi in je bila sila tako velika da je zakuhala oz. spustila tekočina?na obratih se nic ni poznalo, edino zelo hitro se je včeraj temperatura motorja dvignila.\n\nza zavore pa pojma nimam..upam da mi ni kaj zj....  zaradi slabega olja.\n\ndrugače pred pa ni bilo nobenega problema, tekočine nisem dolival že 2 leti (niti hladilne niti zavorne); olja je malo pilo - vendar normalno pri teh avtih.\n\navto daewoo nubira II 1.6\n\nima kdo kakšno idejo kaj bi lahko bilo oz. kaj lahko pričakujem?\n\nhvala.",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "imam ravno odgovor: za odtek hladilne tekočine je kriva cevka ki mi jo vtrgalo (upa da ni zakuhala mašina - ko se mi je lučka vklopila sem vozil še cca 500m, tako da upam da je ok).\n\nz bremzami pa bi naj bilo vse ok - kar sem reko da ziher ni...še bo 1x pogledal\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "ponavadi ko lučka zagori je že zelo pozno. ajde ok 500m še bo preživelo verjetno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "bomo videli.avto doma. z zavorami naj ne bi bilo nič  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nv kolikor pa ponovno ne spustijo pa si naj pri posodici zavorne tekočine odvijem vijak da se pritisk spusti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "Tale jajc bi bilo najbolje kar na odpad peljat, pa neboš imel več problemov!",
    "author": "PRINCESKA",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "Pakne so se nam zatikale ker so ble cist nakonc že tik pred menjavo in jih je batek potisnu u skrajno lego v čeljusti (sam pol dvomim da mehanik tega ne bi opazu in da je vse ok z bremzami)\nSi pa jaz ob menjavi preventivno zbrusim \"ušesa\" na paknah da majo malenkost lufta v čeljusti in lepo lavfajo tud kasneje ko je umazanija okol vodil...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "Lej, punčka: avto je star okoli 10 let, po moje. Kakšnega večjega popravila na njem ni bilo, zdaj pa kar na odpad? Ker je Korejec, a ne? To, da par let stare avte ''priznanih znamk'' mesečno vozijo na serve, pa je nekako normalno... Aja, jaz tudi imam Korejca, 12 let bo star. Zato predvidevam, da kakšnega večjega popravila še ni imel...\nZakaj bi pa moral odvijati vijak -a na rezervoarju zavorne tekočine? A ni tam gor ena luknjica, mogoče je zadelana.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "Mogoče pa PRINCESKA dela na odpadu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "to da je Korejc še ne pomeni da moreš avto voziti vsakemu pocarju..da bi prišparal tistih 10€..zapel se nekam kjer znajo to poštimat,da bo delal tko kot treba..saj se gre za tvojo varnost!",
    "author": "panica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motofrik pravi:\n Lej, punčka: avto je star okoli 10 let, po moje. Kakšnega večjega popravila na njem ni bilo, zdaj pa kar na odpad? Ker je Korejec, a ne? To, da par let stare avte ''priznanih znamk'' mesečno vozijo na serve, pa je nekako normalno... Aja, jaz tudi imam Korejca, 12 let bo star. Zato predvidevam, da kakšnega večjega popravila še ni imel...\nZakaj bi pa moral odvijati vijak -a na rezervoarju zavorne tekočine? A ni tam gor ena luknjica, mogoče je zadelana.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfoter moj ma tut korejca starega 6 let  pa je že šobe menjal  tak da niso glih korejci neuničljivi",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "daewoo nubira - problem",
    "content": "Se zgodi...\nNa korejcih smo že od 1995 pa ni nekih extra izvengarancijskih popravil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]