[
  {
    "ctx": "Downgrade iPad 2",
    "content": "Torej, zanima me, če se da downgradat iPad dvojkico iz iOs 5.0 na 4.3.3\n\nMi je prejšnji lastnik sicer dal tutorial po katerem je baje že downgradal, pa me zanima, če lahko gre kaj grozno narobe?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nStep 1: If you haven&#8217;t already, download the version of the iOS firmware you&#8217;re planning to downgrade to, which should be in the form of an IPSW file. For your convenience, we have placed the relevant download links below:\niOS 4.3.5\niOS 4.3.4\niOS 4.3.3\nStep 2: Put your device into DFU mode &#8211; this will allow you to make some necessary changes in order to downgrade the system. In order to do this, turn your device completely off, press and hold the Power and Home buttons (simultaneously) for 10 seconds, then release the Power button but keep holding the Home button for 10 more seconds. If you&#8217;ve entered DFU mode successfully, your screen should now be blank (it shouldn&#8217;t display the iTunes logo), otherwise just repeat this step. It might take several tries to get it right.\nStep 3: We now must trick iTunes into accepting an old firmware by preventing it from connecting to Apple&#8217;s servers. In order to do this, launch Explorer (on Windows) or Finder (on OS X) and navigate to \\Windows\\System32\\drivers\\etc\\ on Windows and /etc/ on the Mac. Locate a file named hosts and open it with your favorite text editor. Remember that you&#8217;re advised to back it up before making any changes.\n\n\n\n\nAdd the following line to the hosts file and save it, as shown below:\n74.208.105.171 gs.apple.com\n\nStep 4: Launch iTunes, select your device from the program&#8217;s sidebar and restore your device to the old firmware you&#8217;ve selected earlier. In order to do this, hold the Alt key (if you&#8217;re using OS X) or Shift (if you&#8217;re on Windows) on your keyboard, press the \"Restore\" button on iTunes and navigate to the desired firmware file.\n\n\nNote: You might get a 1013 error during this process, which is entirely normal, throwing your device into recovery mode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnekaj od tega je linkov, kar ni kopiralo direktno iz maila\n\nPoleg tega me zanima, če so pri tem postopku potem izgubljeni vsi appsi in nastavitve?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "Lahko si narediš backup aplikacij v itunes, samo če so te aplikacije vezane na apple id od prejšnjega lastnika, ti potem ne bodo več delale. Tudi updatat jih ne moreš brez njegovega gesla.\n\nDrugače pa downgrade gre, če je bil prej JB na tej verziji in ima shranjene SHSH. Če tega nima shranjenega ne bo delalo. V najslabšem primeru če ne bo šel downgrade, ga lahko restoraš na zadnjo verzijo. \n\nPa po končanem postopku ne pozabit odstraniti tidste vrstice iz hosts datoteke, ker boš imel drugače probleme pri updateu ali  restoru na zadnjo verzijo.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "Jaz sem ga dobil restoranega na 5.0, on pa je rekel, da je že imel JB. Jaz na računalniku nimam shranjeno nič. A shsh-ji so shranjeni na ipadu samem (če so?)?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "SHSH je datoteka, ki jo applov server vrne ob aktivaciji po restore-u. To vrača samo za aktualno verzijo, za starejše pa ne. Zato so storitve ala cydia in tiny umbrela, ki te datoteke shranijo. Ko kasneje restoraš na nižjo verzijo, iTunes dobi to datoteko iz njihovega serverja namesto od applovega. To dosežeš s popravkom hosts datoteke.\n\nČe imaš kake nastavitve ali kupljene aplikacije, jih moraš najprej prenesti na računalnik. To dosežeš s tem da v iTunes narediš backup, sinhroniziraš podatke in preneseš aplikacije. Če aplikacij ne prenese avtomatično, lahko v levem meniju v iTunes klikneš na iPad in izbereš opcijo \"Transfer purchases\". Ko pa iPada restoraš na nižjo verzijo, ga pa potem obnoviš iz backupa, ki si ga naredil prej in potem še sinhroniziraš nazaj gor aplikacije in druge podatke.\n\niOS podpira iCloud, kjer ti vse to naredi v oblak. Samo na 4.3.x ti to ne bo koristilo, kerso to uvedli šele s petko.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "SHSH so lahko shranjeni lokalno na racunalniku... ce jih je prejsnji lastnik shranil lokalno ...recimo s pomocjo programa TinyUmbrella oz. FirmwareUmbrella ... Lahko pa so shranjeni tudi na stezniku Saurika (avtor Cydie) ... to pa preveris lahko pomoje tudi s prej omenjenim programom ...\n\nTukaj je en program, ki ga Google najde za preverjanje, ce je na Saurikovem strezniku kaj shranjeno &gt;&gt; http://modmyi.com/forums/other-methods/782770-check-shsh-blobs-available-sauriks-cydia-server.html",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "Zdaj ta modmyi app je v bistvu forum, tako da ne vem kje bi našel to za preverit.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nTa link pa kaze sem &gt;&gt; http://hotfile.com/dl/131820910/a71edc5/Check_SHSH.rar.html",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "aha, meni je drugače odprlo na ipadu kot na laptopu, zdaj ko sem na laptopu je tudi meni odprlo to, kar ti vidiš, na ipadu mi je samo app od foruma naložilo",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "jebemo boga pa ta hotfile, že 3 ure mi kaže, da že downloadam ta ****** 0.1MB",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "Meni ga je takoj snelo ... tistih 15 sekund sem pocakal, vpisal captcha kodo in download... tri sekunde, pa je blo mimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nSem ga dodal sporocilu... ce ti se ni uspelo sneti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Downgrade iPad 2",
    "content": "Najlepša hvala. Meni je pri prvem poskusu nekaj zbrklalo in ni odprlo dowloada. Ko sem po petih minutah skenslal in hotel znova, pa tisto bedno sporočilo, da že dljam.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  }
]