[
  {
    "ctx": "London",
    "content": "London, moja najljubša destinacija kjer sem bila do sedaj.  Pred desetimi leti sam tam živela pol leta in ker me je takrat bolj zanimalo žuranje in zapravljanje si kaj veliko znamenitosti nisem uspela ogledati. Zato sem se pred dvema letoma vrnila, natančneje 16. 9. 2005. Obisk Londona sem si podarila ob zaključku študija oz. diplomiranju, ki se je zgodil en dan prej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNa to 11 dnevo pustolovščino se seveda nisem odpravila sama ampak s svojo boljšo polovico. \n\n\n\nVse cene, ki jih bom navajala se nanašajo na eno osebo. Morda še ta podatek, da je bil takrat en funt vreden 350 tolarjev.\n\n\n\nLetalske karte sva rezervirala več kot pol leta prej in zanjo plačala 18.400 sit oz. 76,78 €. Letela sva z  Oyster card, ki kolikor se spomnim prinaša še druge ugodnosti in popuste pri raznih ogledim mesta. Je pa res, da za to karto potrebuješ sliko. Me dopustovanjem sva izkusila tudi plovbo po Temzi a o tem malo kasneje. Toliko o prevozih, tu pa je še nekaj slikc.\n\n\n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\nZdaj pa še nekaj o spanju. Najprej sva mislila, da bova spala pri moji prijateljici, ki sem jo spoznala pred desetimi leti, Makedonko Gorico, pa se je na koncu izkazalo tako, da se je malo pred najinim prihodom preselila in tako sva moral na hitro (en mesec prej) najti neko drugo rešitev. No, ponudbe je bilo kar nekaj na koncu pa sva se odločila za manjši B&B - Vegas hotel, v neposredni bližini Victoria station.\n\n\n\nSobe so bile dvopostelne z lastno kopalnico in WC-jem. V ceni 20 funtov na noč pa je bil vštet še zajtrk. \n\n\n\nThe Vegas hotel \n\n104 Warwick Way, Victoria\n\nLondon SW1V 1SD\n\n\n\ntel.: +44 (0) 20 7834 0082\n\n\n\nSicer pa je hotel v celoti v nežni roza barvi, a se tudi tega hitro navadiš, saj greš tja samo spat. Na tej ulici je drugače hotel pri hotelu, tako, da se da mogoče dobiti tudi kaj cenejšega. \n\n\n\nNikoli pa mi ne bo jasno zakaj bi bile na lijaku lahko uporabni dve pipi. Kaj si potem oni vodo nalijejo v lijak in se umivajo iz njega al zakaj je to tako. Čudaki uglavnem.\n\n\n\n \n\t\n\n \n\n\n\nSva pa prva dva dni bila v nadomestnem hotelu, saj je bil tisti, ki sva ga rezervirala poln. Zanimivo je to, da ti tega ne povejo ampak te enostavno nastanijo v drugem. To imajo kar dobro naštudirano. Ta nadomestni hotel je bil v isti ulici, dve hišni številki stran, tako da ni bilo nobene panike, pa še kufer so mi oni prinesli. Tako sva 2 dni uživala 3* in s tem malo več luksuza, kot je sledil v preostalem delu najinega bivanja v Londonu. Soba je imela televizijo, telefon, radio, WC in tuš. Fajn je, sploh če je vroče, da ima soba tudi hladilnik, pa tud kakšen kotliček za vodo ni slab. \n\n\n\nZajtrk je bil kontinentalni, se pravi otrobi, putr in marmelada, pa trikoten pogret kruhek. Za pit pa dobiš štamprle soka in lamber kofeta. No razen prva dva dni sva uživala v tipičnem angleškem zajtrku (ocvrt jajček, sladek fižolček, popečena slanina, klobasica in pogret kruhek). \n\n\n\nKer pa se tudi tega hitro prenaješ sva zavila v trgovino Sainsbury. Hrana v trgovini se mi ni zdela draga, sploh če jo primerjam z njihovim standardom.\n\n\n\nČez dan sva se večinoma prehranjevala v raznoraznih lokalih s hitro prehrano saj je to najcenejša hrana, vse ostalo je vsaj 2x dražje. Šla sva na eno večerjo, vzela ploščo za dva in plačala 26 funtov (9.000 sit). Mogoče je tudi kaj cenejšega, kakšni kitajci ampak po napornem dnevu sem se hotla najest na pa probavat. \n\n\n\nJe pa menda v Angliji obvezno probat slavni fish and chips. Sama sem ga pred leti ko sem bla gor 6 mesecev jedla skoraj vsak dan in ga še danes ne morem niti pogledati, kaj šele jesti. Moji bolši polovici pa ta kombinacije tako ali tako ne diši, tako, da sva se tega izogibala.\n\n\n\nŠe besedo ali dve o vremenu. Bilo je naravnost enkratno, čez dan ni bilo več kot 20 stopinj, dež pa je padal 2x po 5 minut. Torej boljšega si ne bi mogla želeti.\n\n\n\nNo, to so bile formalnosti zdaj pa prehajam k bistvu Londona. Ker sem ta najin izlet načrtovala skoraj eno leto sem imela do dneva natančno razdelan plan kaj in kdaj bova šla kaj gledat. In lahko rečem, da sva ga izpolnila v vseh točkah oz. sva videla še veliko več kot sva načrtovala. \n\n\n\n 1. dan  (sobota, 17. 9. 2005)  \n\n\n\nOgled Piccadillyja in Erosa podnevi in ponoči. Ponoči je filing bistveno boljši, vsi zunaj, polno lučk in dogajanja. Pravi London. Oglede sva delala tako, da to kar sva si ogledal čez dan sva v večernih urah ponovila. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nChinatown s kulinaričnimi detajli\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTrafalgar square s spomenikom Neslona, štirimi levi in funtanami. Iz trga je tudi vhod v   narodno galerijo, katero sva si ogledla samo od zunaj, saj sem si njeno notranjost jaz že pred leti, dragega pa to ni zanimalo. V njej hranijo znano sliko Van Gogova, Sončnice. Vstop je brezplačen.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nEden izmed štirih levov, ki stražijo na Nelsonov spomenik. V ozadju cerkev  sv. Martina \n\n\n\n \n\t\n\n \n\n\n\nCovent garden z znano pokrito tržnico, kjer lahko igrajo le glasbeniki, ki so bili izbrani na natečaju.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nObelisk Cleopatra's Needle ob Temzi\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTemzo sva prečkala prek visečega mostu katerega zanimivost je ta, da so ga morali takoj drugi dan po odprtju zapreti, saj je bil nestabilen in se je močno gugal.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPopoldan sva zaklučila pri London eye, pred katerim se je vila dolga kača čakajočih. Tako, na oko sva ocenila, da je v vrsti stalo cca. 300 ljudi in da bi za ogled Londona iz bicikla morala čakadi vsaj dve uri. Tako sva se raje odpravila na popoldanski počitek, zvečer pa sva ponovila turo, ki sva jo opravila že dopoldan.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\n\n\n 2.\tdan  (nedelja, 18. 9. 2005)  \n\n\n\nNedeljsko jutro sva začela z ogledom Londo eye. Pripravila sva se na to, da bova dolgo čakala, a sva bila prijetno presenečena. Ob 10h sva bila tam in kar direkt sva vstopila v eno od kapsul in polurno vrtenje se je začelo.  Mogoče ni bilo veliko ljudi zato, ker vreme ni bilo najboljše, kar je razvidno tudi iz fotografij.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\n Po povratku nazaj, na trdna tla sva si od blizu ogledala še Westminster z Westminster Abbey. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTakoj ko sva prišla v bližino cerkve sem opazila da se nekaj pripravlja. Počakal sva nekaj minut in imela sva kaj videti. Ker je nedelja gospodov dan, sta k maši prišla princ Charles in Camila Parker Bowles. Zvečer sem pri poročilih videla prispevek o tem dogodku, bila naj bi neka obletnica ne vem česa že.\n\n\n\n \n\t\n\n \n\n\n\nPo tem prijetnem presenečenju sva se peš napotila do Buckinghamske palače.\n\n\n\n \n\t\n\n \n\n\n\nPrišla sva ravno ob pravem času, saj je takrat potekala menjava straže z vso nedeljsko ceremonijo (godbo, mimohodom &#8230. Tile vojački so bili prav smešni. Pričakovala sem, da imajo določene kakšne standarde kako morajo vojaki izgledat, mislim glede višine sam očitno tega pravila v kraljevi straži ni. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTakole pa izgleda raja, ki se nagnete okoli spomenikom kraljice Viktorije in gleda ceremonijo. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPotem sva jo mahnila skozi St. James's  Park, kjer sva se nagledala raznoraznega bujnega rastljinja in perjadi, veverice pa takole iz roke jemljejo hrano.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nNaslednji postanek sva naredila pri konjski kraljevi straži. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTakoj za vogalom pa je znana ulica Downington street, kjer prebiva ministrski predsednik in tam sva tudi zaključila drugo popoldne najinega bivanja v Londonu. Po popoldanskem počitku sva enako turo opravila še enkrat v večernih urah.\n\n\n\n \n\t\n\n \n\n\n\n\n\n  3.\tdan (ponedeljek, 19. 9. 2005)  \n\n\n\nTretji dan sva začela z ogledom muzeja voščenih lutk Madame tussauds in Planetariuma (vstopnina 24 funtov). Splača se pogledati na internetu, koliko je vstopnina za določen dan ker cene zelo varirajo.\n\n\n\n \n\t\n\n \n\n\n\nV neposrednji bližini se nahaja tudi najstarejša podzemna postaja v Londonu, Baker street.\n\n\n\n \n\t\n\n \n\n\n\nTakoj za vogalom pa muzej Sherlocka Holmesa, vstopnina 6 funtov.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nMalo višje, ob Regent's parku pa mošeja.\n\n\n\n \n\t\n\n \n\n\n\nKer je sva tisti dan opravila že kar nekaj hoje sva malo poležala v Regent's parku, ki je prav tako poln raznorazne perjadi. To, da so vsi parki v Londonu enkratno negovani sploh ni potrebno posebej omenjat. Kasneje sva se sprehodila še skozi kraljičin vrt vrtnic, ki so takrat še zelo lepo cvetele.\n\n\n\n \n\t\n\n \n\n\n\nPopoldan sva preživela na drugem koncu Londona kjer sva si ogledala Denis Sever's House, ki je opremljena v viktorianskem slogu. Vstopnina je bila 5 funtov. Hiša je za oglede odprta samo ob določenih dnevih, tako da je ogled potrebno splanirati. Je pa v hiši prepovedano fotografirati zato prilagam samo fotko zunanjosti. Meni osebno pa je bila to ena boljših znamenitosti, ki sem jih videla v Londonu.\n\n\n\n \n\t\n\n \n\n\n\nTisti dan sva oglede zaključila z ogledom poštnega stolpa BT tower, na katerega se žal nisva mogla povzpeti, saj ni odprt za javnost.\n\n\n\n \n\t\n\n \n\n\n\n\n\n  4. dan (torek, 20. 9. 2005)  \n\n\n\nČetrti dan sva začela vojaško, ogledala sva si vojaško bojno ladjo HMS Belfast.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\nV neposredni bližini se nahaja mestna hiša, ki je za tisto okolje mogoče malo nenavadne arhitekture.\n\n\n\n \n\t\n\n \n\n\n\nImela sva tudi malo sreče in bila zopet ob pravem času na pravem mestu saj sva videla kako se dviga most Tower bridge. Mislim, da se 5x na dan dvigne, midva sva ga videla okrog 9:45 zjutraj. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTakoj za mostom stoji mogočen grad Tower of London.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nV neposredni bližini se začenja poslovni del Londona, kjer se odlično dopolnjujejo stare in nove arhitekturne umetnine. Med njimi je tudi znana stolpnica Lloyd's of London.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nMed množico stolpnic se skriva Monument, ki je z leti postal najmanjša zgradba.\n\n\n\n \n\t\n\n \n\n\n\nTisto popoldne sva si ogledala še zelo zanimiv muzej London Dungeons[/url. Vstopnina 12,5 funtov. V hotelu sva dobila letak, s katerim sva imela 5 funtov popusta/osebo.\n\n\n\n [URL='http://shrani.si/f/2d/Zh/3UZAHcK9/4dan16.jpg']\n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nSt. Paul's Chatedral   - še najlepša je bila zvečer, od daleč. Šla sva jo pogledat tudi od blizu, a je bila v zidarskih odrih, tako, da ni ne vem kaj. Iz katedrale se je možno po 311 stopnicah (dvigala ni) povzpeti v kupolo in sicer za 8 funtov. Je pa ta kupola druga največja na svetu, večja je le še v Vatikanu - bazilika sv. Petra.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTisti večer sva se sprehodila še mimo Shakespeare globe, kjer je potekala neka predstava.\n\n\n\n \n\t\n\n \n\n\n\n\n\n  5. dan (sreda, 21. 9. 2005)  \n\n\n\nPeti dan sva začela z ogledom London Aquariuma (vstopnina 8,75).\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nNadaljevala pa sva ga v Museum of London. Vstopnine ni, slikanje pa je prepovedano razen nekaj stvari je dovoljeno, sicer pa je v tem muzeju predstavljena zgodovina Londona.\n\n\n\n \n\t\n\n \n\n\n\nZa vse vojaške navdušence pa je nujen ogled Imperial war museuma. Vstopnine ni, muzej je velik in zelo zanimiv.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPopoldne pa sva izkoristila za sprehod po Barbica centru, ki je mesto v malem, polno poslovnih prostorov, stanovanj, parkov ...\n\n\n\n \n\t\n\n \n\n\n\n\n\n  6. dan (četrtek, 22. 9. 2005)  \n\n\n\nBritish museum ponuja priložnost, da si na enem mestu ogledaš stvari, ki so jih angleži pokrali po celem svetu. Bogate zbirke omogočajo ogled raznih kultur in predmetov. Vstopnine ni, slikanje je dovoljeno, muzej je ful velik.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPot do naslednje znamenitosti naju je vodila mimo prizorišča kjer je bila tisti večer otvoritev London Fashion weeka. Takole pa je tale fantič izražal svoje mišljenje o manekenkah. V mislih je verjetno imel Kate Moss, ki je bila nekaj dni pred tistim dogodkom zalotena kako snifa koko.\n\n\n\n \n\t\n\n \n\n\n\nDrugi velik muzej, ki sva si ga ogledala tisti dan je bil Natural hitory museum. Tudi ta je brezplačen, zanimiv in zelo velik. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPopoldne sva izkoristila za ogled slavna dvorana Royal Albert Hall. \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nTisti večer so tam podeljevali MOBO nagrade, od zelo blizu sva uspela videti nekaj slavnih osebnosti in doživeti rdečo preprogo.\n\n\n\nJohn Legend \n\n\n\n \n\t\n\n \n\n\n\n\n\nLemar \n\n\n\n \n\t\n\n \n\n\n\n\n\nTim Westwood \n\nTudi voditelj oddaje Pimp my ride na MTV UK.\n\n\n\n \n\t\n\n \n\n\n\n\n\nSimon Solomon Webbe (dobila sem celo njegov avtogram  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\n\n\n \n\t\n\n \n\n\n\n\n\nKeisha Buchanan \n\n\n\n \n\t\n\n \n\n\n\n\n\nMs. Dynamite \n\n\n\n \n\t\n\n \n\n\n\n\n\n  7. dan (petek, 23. 9. 2005)  \n\n\n\nZjutraj sva se najprej sprehodila do najslavnejše trgovine v Londonu &#8211; Harrodsa. Trgovina je bila v tistem času še zaprta, pa saj tako ali tako ne bi nič kupila . Ta trgovina je še edina, ki ima dostavo na dom s kočijo.\n\n\n\n \n\t\n\n \n\n\n\nŠe en velik muzej sva si ogledala in sicer Science museum. V muzeju se nahaja tudi odličen 3D kino. Ogledala sva si film o poletu na Luno. Jaz sem bila totalno navdušena. Enkratno doživetje. \n\nČe greš v muzeju na kosilo, dobiš letak, s katerim si lahko za ceno enega ogledaš dva filma v IMAX (3D) kinu. Sicer pa je karta za kino 7,5 funtov.\n\n\n\n \n\t\n\n \n\n\n\nApollo 10\n\n\n\n \n\t\n\n \n\n\n\n\n\nrazbita formula Mike Hakkinena s katero je pri 200km/h priletel v zid\n\n\n\n \n\t\n\n \n\n\n\nPopoldan sva izkoristila za počitek v Hyde parku, kjer sva si ogledala še Speaker's corner, ki pa je bil takrat prazen.\n\n\n\n \n\t\n\n \n\n\n\nDan sva zaključila z zapravljanjem na Oxford streetu.\n\n\n\n\n\n  8. dan (sobota, 24. 9. 2005)  \n\n\n\nZjutraj sva se sprehodila čez najbolj slaven prehod za pešče v Londonu. Na prehodu na Abbey road so Beatle posneli fotografijo za svojo ploščo, ki so jo snemali v studiu, ki je v neposrednji bljižini prehoda.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPreostanek dneva sva preživela v živalskem vrtu.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nZvečer pa sem se srečala s prijateljico, ki živi v Londonu. Videla je nisem 8 let pa sva se ga malo nacukali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n  9. dan (nedelja, 24. 9. 2005)  \n\n\n\nNedeljo sva izkoristila za izlet na Grenwich. Pri Westminstru sva se vkrcala na ladjico, katera naju je približno v uri pripeljala na cilj. Kapitan je bil pravi zabavljač. Ves čas je komentiral dogajanje in nam pripovedoval raznorazne štorije o Londonu in znanih osebah. \n\n\n\nRazlika med plimo in oseko reke Temze je 5,5 metrov.\n\n\n\n \n\t\n\n \n\n \n\nPristanišče in ladja Cutty Sark \n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nNa vrh hribčak stoji observatorij, skozi katerega poteka ničelni poldnevnik.\n\n\n\n \n\t\n\n \n\n\n\nUra, ki kaže 24 ur.\n\n\n\n \n\t\n\n \n\n\n\nZ vrha Greenwicha je viden tudi akademijo kraljeve mornarice.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPozno popoldan ko sva se vrnila nazaj v London sva se sprehodila še skozi Cambden town. Ta del mesta je obvezno treba videti. Tu lahko vidiš vse mogoče in nemogoče kar si človek lahko zamisli.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\n\n\n  10. dan (ponedeljek, 25. 9. 2005)  \n\n\n\nKer je Anglija dežela nogometa sva si ogledala Chelsea stadion, ki sprejme 42 tisoč gledalcev. Za 10 funtov ti razkažejo stadion, slačilnico za goste in domače ekipe (zelo velika razlika), sobo kjer poteka tiskovna konferenca ... vodič je bil pravi zabavljač.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nPopoldne sva pohajkovala po Oxford streetu, kupila nisem nič. Zvečer pa sem se še enkrat dobila s kolegico. Bilo je veselo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n  11. dan (torek, 26. 9. 2005)  \n\n\n\nSledil je samo še povratek domov. Med letom pa je nastalo še nekaj zanimivih fotografij.\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nIn če sem začela s plehom pa naj še končam. \n\n\n\n\n\t\n\n \n\n\n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n\nUpam, da vam je bil moj potopis všeč in da bo komu v pomoč pri odločitvi kdaj in kaj pogledati v tej evropski prestolnici.  Za morebitne napake se opravičujem.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "\n\t\t\n\t\n\n\n\n\n\n\n\n\n100 Altov za fotoreportažo.\n\n\n\n\n\nOdlično narejena in lahko je šolski primer kako jo narediti.\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "London",
    "content": "hvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Reportaza je res fenomenalna!! Me pa zanima s kakim foticem sta slikala, ker nocne fotke res izgledajo super...nic stresene in dvomim da sta nosila stativ s sabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nSem dal 5*  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Res lepa reportaža!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bo lahko v lepo pomoč pri načrtovanju ogleda.",
    "author": "blackman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "London",
    "content": "Fotoaparat je bil Nikon 8800, nič posebnega. \n\nNaj ob tej priložnosti še povem, da je večina slik nastala izpod rok mojega dragega, ki je za te stvari malo bolj nadarjen kot sem sama. Jaz sem jih pa edino malo obdelala.\n\nNočne pa so nastale tako, da se je fotoaparat kam naslonil ali postavil potem pa se samo malo s časi igraš in nastalo je to kar vidite. Stativa nisva sploh imela s seboj, ker se ga nobenmu ne bi dalo nosit. \nSicer pa vse tudi niso tako lepe v originalu, sam Photoshop dela čudeže.\n\nPa hvala za zvezdice.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Lepo spisano.\n\nZanimivi podatki o Londonu, ki mi bodo prišli prav, saj grem v začetku februarja na izlet.\nEasyjet sem že rezerviral, nekaj čez 100 EUR je povratna, ker se vračam v ponedeljek ko je karta še malo dražja.\nTudi za express vlak sem karte kar ze preko interneta kupil in tam jih samo dvigneš na avtomatu. Za ostalo pa bo metro.\n\nHotel pa sem izbral v \"centru\" blizu tower bridgea in pride na noč na sobo okoli 80 EUR (to je za dve osebi jasno).\n\nPreverjena kvaliteta iz verige f1, etap, Ibis...\nhttp://www.ibishotel.com/ibis/fichehotel/gb/ibi/5011/fiche_hotel.shtml\n\nOstalo pa bom poročal ko se vrnem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "London",
    "content": "Pa še jaz nekaj primaknem, morda malo bolj aktualni podatki.\n\n1.\nPovratna karta z easyjetom Ljubljana-London-Ljubljana je za dve osebi (po novem računajo tudi ročno prtljago) prišla 258 EUR, lahko bi bila malenkost nižja, če bi za vrnitev izbral drug dan, ko je tarifa nižja.\n\nDoplačaš pa še dodatno prtljago (veliki kovčki, ki gredo v letalo), če greš za dlje časa. Pri ročni prtlajgi moraš paziti na omejitev velikosti potovalke in vsebino = pač nova pravila od l. 2006 (tekočine do 100ml v prozornih vrečkah). No ko ti pregledajo prtljago pa lahko po mili volji nakupiš v duty freeju kar pač majo in neseš v vrečki na letalo. Zelo neumno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLetališče Brnik (tako smo navajeni) po novem ponuja tudi internetno prijavo, tako da karte ni potrebno dvigniti na prijavnem okencu, ampak si jo natisneš kar doma in greš na letališču direktno k varnostniku, ki ti pregleda ročno prljago.\n\nŽal za easyjet iz Ljubljane to še ni možno, deluje pa sistem ko potuješ nazaj iz Londona, tako da si karto lahko natisneš kar doma in se izogneš morebitni gneči oziroma profitiraš nekaj časa, ker lahko prideš na letališče 30 minut pred odhodom, ko so prijavna okenca že zdavnaj zaprta.\n\nhttp://www.easyjet.com/sl/Rezervacija/index.asp\n\n2. Prevoz do Londona z vlakom Stansted Express stane za dve osebi (povratna karta) 61 EUR, če nakup in rezervacijo opravite preko spleta. Na možnost nakupa te opozori kar easyjet portal po nakupu letalske karte.\n\nKarte nato dvigneš na letališču na avtomatu. Vtakneš kreditno kartico za avtorizacijo (torej nobene PIN kode, ker so karte že plačane preko spleta) in ti izvrže karte.\n\nVlak vozi na vsakih 15 minut, tako da praktično ni čakanja in do postaje Liverpool Street Station (v centru Londona, četrt London City) vozi 45 minut, kar je najhitrejši in najcenejši prevoz do mesta. Zanimivo je, da vlak na trenutke vozi tudi preko 130, čeprav je daleč od našega ICSa.\n\nhttps://www.stanstedexpress.com/index.asp?SID={76BA589B-AB22-4483-B81D-41981CEC0854}\n\n3. Hotel sem izbral iz hotleske verige Accor in je v bližini železniške/metro/bus postaje Liverpool Street Station (okoli 800m) kamor te pripelje vlak iz letališča. Naprej grede sem se do hotela sprehodil (če imaš gps nič ne iščeš).\n\nKončni račun za štiri nočitve je bil za 2 osebi 400 EUR.\n\nhttp://www.ibishotel.com/ibis/fichehotel/gb/ibi/5011/fiche_hotel.shtml\n\nJaz se pač nisem hotel hecati z nekimi hosteli in drugo nepreverjeno \"robo\", pa še hotel je 800m od TowerBridgea. \nTakoj za \"vogalom\" hotel ja metro postaja in z linijo District se pripelješ v samo središča Londona.\n\n4. Metro karte sem kupil kar na avtomatih (kreditna kartica ali debetna), ki so pred vsako postajo. Celodnevna neomejena karta za metro (po coni 1 = to je praktično cel ožji London, kjer je kaj za videti) za dve osebi je 14,26 EUR.\n\nVožnja z metrojem je preprosta kot v ostalih velemestih, kjer sem se vozil.\n\n5.\nOgledi. Glede na to, da sem bil v Londonu 4 dni sem si pogledal večinoma \"komercialne zadeve\" da dobiš nek vtis o mestu. Po muzejih se nisem klatil, ker sem šel raje na pivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa še vreme je bilo super za ta letni čas. Ves čas sončno in okoli 14 stopinj, močno sonce, torej v nasprotju s stereotipi o Londonu (čeprav sem v Angliji že bil z avtom in je tudi bilo lepo vreme).\n\nSlike.\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nTower Bridge (koliko točno je bila vstopnica se ne spomnim 8 ali 10 funtov).\n\n\n\t\n\n\n\n\t\n\n\nHMS Belfast\n\n\n\t\n\n\nLondon Tower\n\n\n\t\n\n\nPogled na Canada Tower iz ladjice-izlet na Greenwich.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nGreenwich. Kraljevi observatorij, univerza, muzej itd.\n\n\n\t\n\n\nLeicester square - četrt Soho, blizu kitajska četrt.\n\n\n\t\n\n\n\n\t\n\n\nKitajska četrt. V tem času je bil prehod v novo leto (znak podgane) in sicer 10.02.2008 je bilo novo leto, gneča, ognjemeti cel dan itd. Prireditve trajajo do 06.04.2008, ko v mesto prispe olimpijski ogenj.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nLondon Eye. Do sedaj največje kolo na svetu, nekje v Aziji bo sedaj zgrajeno 30m višje kolo. Gneča niti ni bila pretirana, okoli 20 minut čakanja.\n\n\n\t\n\n\nStolp z uro in zvonom z imenom Big Ben.\n\n\n\t\n\n\nWestminster Abbey.\n\n\n\t\n\n\nDowning street. Lepo zastražen.\n\n\n\t\n\n\nStražar na konju.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nDomovanje kraljice in park.\n\n\n\t\n\n\n\n\t\n\n\nNelsonov spomenik in trg z muzejem oz. galerijo.\n\n\n\t\n\n\nKatedrala Sv. Pavla.\n\n\n\t\n\n\nPogled na oseko reke Temze, razlika je tudi 8 metrov.\n\n\n\t\n\n\n\n\t\n\n\nScientološka cerkev in demonstracije. Nemogoča misija za Tom Cruisea.\n\n\n\t\n\n\nOxford Street. Avenija prepolna trgovin.\n\n\n\t\n\n\nAvionček.\n\np.s. slikano z Olympus 770SW shock+waterproof \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "London",
    "content": "No še nekaj o samem vodenju po Londonu.\n\nKlasičnega zemljevida nisem potreboval, saj sem si pomagal z gps napravo, ki se je izkazal za pešca zelo primeren pripomoček. Sploh ponoči, ko si tudi že malo bolj \"vesel\" ni bilo potrebno nobeno iskanje in spraševanje.\n\nNekaj točk sem si pred odhodom že sam shranil in jih spodaj prilagam, drugače pa je karta (City navigator 2008 EU-garmin) prepolna koristnih podatkov od znamenitosti, restavracij, ima celo mrežo Metroja, tako da si takoj našel najbližji metro (underground), restavracijo itd..\n\nKoristen pripomoček.\n\n\n\t\n\n\n\nhttp://users.triera.net/jencipet/London.rar  &lt;------ link do POI",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "London",
    "content": "Še moj skromni prispevek. V Londonu sem bil samo za vikend - 5. - 7.4.2008\nLetalske karte sem kupil za 99€ pri Adrii, kjer so imeli neko spomladansko akcijo. Cena za dva je bila torej 198 € in to z vsemi pristojbinami, kar se mi zdi zelo ugodno.\n\nVse kar sva si nameravala zagotovo ogledati, sva rezervirala prek neta. Primaren namen obiska je bil ogled musicala Fantom iz opere v Her Majestys Theatre na Haymarktu. Karte sva kupila prek  Madame Tussauds .\n\nTudi prevoz z Gatwicka sva rezervirala prek interneta. Sam sem najprej predlagal  EasyBus. Cena za dve povratni vozovnici je bila borih 30€! Avtobusek je bil nov, lep, voznika obakrat prijazna. Vidiš tudi več, kot če bi šel z vlakom.\n\nPrek interneta sva rezervirala tudi B&B Hotel s celima 2 zvezdicama.  tele strani .\nSoba je majhna, postelja premehka, vendar je za dve nočitvi zadostovalo. V sobi je bil mali televizor, hladilnik in električni kotliček za čaj/kavo (nisva se dotikala, ni zgledalo \"apetitlih\"). Kopalnica z WCjem je bila velika cca 1 m2. Tuš je predstavljala prha, ki je štrlela iz stene in tla, ki so bila \"ukrivljena\" v konus, da je voda, ki je špricala po celem prostoru, odtekala v pravo smer \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Rjuhe pa so bile čiste. \n\nTo je bila \"logistika\". Drugače sva si pomagala z malim zemljevidom, sva pa hodila bolj po občutku, ker se nama ni nikamor preveč mudilo. \n\nPrvi dan, sva priletela v London ob cca 9:20 in šla s severnega terminala na južnega, kjer sva EasyBus zamudila za 5 sekund \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nato smo ob 10:20 startali z Gatwicka in prišli na Victorijo dve uri kasneje. Vzrok je bil hud požar v Brocktonu, ki je napravil pravi kaos. Po nastanitvi sva se kar peš odpravila mimo Buckinghamske palače proti Picadillyju, Regent Streetu in Oxford Streetu. Ob 19:30 sva imela predstavo, po predstavi pa sva se sprehodila še do Westminster Bridga, kjer sva malo poslikala parlament in velikega Bena ponoči. \n\nNaslednji dan, v nedeljo sva se zbudila v snegu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To naju je prisililo, da sva šla na Victorio in kupila 2 celodnevni karti za tube - 10,60 £ (cca 13€). Naslednja postaja je bil London Bridge, kjer sva odšla v London Dungeon in nato do Tower Bridgea. Ker je bilo vreme za en ku... sva prav hitro odšla nazaj na podzemno do postaje Baker Street in v Madame Tussaouds. \n\nKer je bila ravno v nedeljo neka nogometna tekma (nisem nogometni navdušenec, zato mi oprostite, ker ne vem, za kakšno tekmo je šlo), je bila postaja polna policistov, na drugi strani ceste pa je bila horda glasnih navijačev... Čuden občutek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPopoldan so padavine prenehale in začelo se je jasniti. Šla sva na Regent Street, kjer so skoraj čisto vse trgovine odprte tudi v nedeljo popoldan in opravila nujne nakupe (en cel kovček čaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) ter skočila še v British Museum - mislim, da je Karantanka napisala, da lahko slikaš. To je res, vendar te opozarjajo, da ne smeš slikati z bliskavico (\"No Flash Photo, please\"). \n\nŽelela sva si ogledati še muzej čaja blizu London Bridgea, vendar je odprt le do 18h, zato sva ga to pot preskočila. \nRaje sva brezciljno tavala po Londonu in tako bolj nenamerno, kot ciljno naletela na Covent Garden in tržnico, ki so jo žal že pospravljali, pa na Drury Lane gledališče, kjer igrajo musical Lort of the Rings, kasneje pa sva s postaje Temple skočila do Tower Hill postaje in napravila krog okoli Tower of London in napravila nekaj slik v svetlobi pozno popoldanskega sonca (precej bolje, kot dopoldan v sivini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). \nVečer in s tem izlet v Londonu sva zaključila kar v najbližji taverni St George's Tavern, kjer sva ob prijazni postrežbi za 17,90 £ (pustil 2,10 £ napitnine - ne vem ali je to dosti ali ne, je pa skoraj za eno pivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) jedla dokaj dobro hrano in spila vsak en pint London Pride piva.\n\nSlike bom še pregledal in videl, če imam kaj takega, kar še ni nihče objavil v tem threadu, ter postal kasneje.",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Še slike, kot sem obljubil. Če so katere podvojene, se opravičujem... So pa novejše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBuckingham Palace\n\n\t\n\n\n\nWaterloo Lane\n\n\t\n\n\n\nNajina primarna destinacija - Her Majesty's Theatre. The Phantom of the Opera igra že prek 20 let.\n\n\t\n\n\n\nRegent Street, trgovina pri trgovini\n\n\t\n\n\n\nShakespeare's Head Pub\n\n\t\n\n\n\nNekaj uspelih nočnih slik (iz roke) okoli Westminster Bridgea\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nLondon Dungeon. Vreme - sneg \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPogled na Tower Bridge v \"usranem\" vremenu:\n\n\t\n\n\n\nTHE NAVIGATORS Hay's Galleria. \"utrgan\" spomenik, ki se premika (verjetno poleti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\n\t\n\n\n\nSherlock Holmes na Baker Street\n\n\t\n\n\n\nDva utrinka iz muzeja voščenih lutk.\n\n\t\n\n\n\n\t\n\n\n\nWe Will Rock You musical\n\n\t\n\n\n\nBritish Museum. The First Emperor razstava je bila že razprodana za tisti dan.\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nCovent Garden. \"center\" prve fotke je ulični pevec. Ql\n\n\t\n\n\n\n\t\n\n\n\nSomerset House\n\n\t\n\n\n\nTower Bridge in Tower. Popoldan je bilo lepo vreme\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nKontrast staro novo - v ozadju se vidi vrh Lloyd's-ove zgradbe\n\n\t\n\n\n\nTkole je pa, če je človek čajčkar in ne kofetar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Kakšne so pa kej cene oblek pa tehnike v Londonu? Se splača nabavljat?\n\nMi gremo verjetno konec februarja tja.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Zdaj se menda splača, ker se je funt zelo približal €, razmerje je skoraj 1:1.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Kje pa? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "HMV je ena taka štacuna \ndrgač pa imaš na  tej povezavi  vse štacune, ki se nahajajo na Oxford streetu",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Hvala!\n\nKako je pa s carino?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Vse se splaca,....zdele so ravno znizanja, 50-70%.....kaksno carino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Ja vem da so razprodaje, sam to še januarja, mi gremo itak konc februarja.\n\nPol pa nevem o kakšni carini sanja kolegica \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pol lohk brez problema prnesem laptopa?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Itak, da lahko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "No super, bomo rezerviral pol let konc februarja za en teden \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDej Grisbi, ti si žurerka tko, mal napiš kam se splača žurat za mladino 20-24let \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n\nKako je pa s carino?\n\t\t\n\t\tKlikni za razširitev\n\t\nEee moj Narodni, bo treba mal zemljevid EU v roke vzet in znanje obnovit...",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   sej pravim, kolegica neki bluzila o carini",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Evo jst sm ucer narocu prek neta 2 prehodni jakni, pr nas bi dal cca. 400eur, no iz Anglije me zaradi svoh funta in razprodaj pride 180eur s postnino.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "Kje pa to naročaš? Sam a ni take zadeve malo rizično kupovat, mislim če ti ne bo prav, kaj boš pol?",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Prek ene spletne trgovine. Glede cifre pa ni problema, imam vse mogoce jakne in hlace od te firme, do zdaj se nisem z4j3bal, pa sem ze veckrat tako narocal.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "dej no že spletno stran povej, sej se mi zdi da si jo enkrat že napisal, sam niti pod točko razno je ne najdem zdej \npa lepe zadeve so imel, kolikor se spomnim",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Tista, ki jo imaš v mislih je www.yoox.com  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "Kako bi prvleku dol lcd 22\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Ce bi ga vzel prek spletne trgovine verjetno ne bi bil tak problem. Ker vsaka taka trgovina ima ponavadi zanesljiv postni servis za odpremo posiljk. Se pa prej pozanimaj o stroskih.  Nedavno sem bral na nekem slo foto portalu, da folk precej opreme gor naroca in jim lepo v paketu k nam posljejo. Meni, ko narocim, do vrat pripelje GLS, ne vem pa komu oni predajo, je pa sigurno GLS njihov pogodbenik za SLO.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "Se da tudi v trgovini sami zmenit, da ti pošljejo-na tvoje stroške seveda. vsaj moje izkušnje so take.\n\nLahko ga pa vzameš na avion. Pač doplačaš 12 GBP za dodaten kao \"kos prtljage\", in če ne prekoračiš skupnih 20 kg je to to, drugače pa še 8gbp na kg, ki je čez 20 kg (govorim za easyjet) moraš pa obvezno povedat, da gre za zelo lomljivo zadeveo, da jo spakirajo posebej. Tudi s tem ok izkušnje,čeprav vseeno priporočam poštno dostavo.",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Do 17.2. ima Adria posebno akcijo za plačilo s kartico Diners: plača eden, letita dva. Pogoj je, da ostaneta vsaj iz sobote na nedeljo.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "Daš lahko link, ker mi google ne najde \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Me zanima, če je do takrat plačilo ali let, ker bi šla še enkrat tja poleti.",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Tole bi bilo fajn objavit v osnovnem forumu popotniske malhe. Zna bit interesantno za marsikoga.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "London",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grisbi pravi:\n Daš lahko link, ker mi google ne najde \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Me zanima, če je do takrat plačilo ali let, ker bi šla še enkrat tja poleti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Dinersclub  - žal samo povratni let do 18.2. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sem tudi sam upal...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Plača eden, potujeta dva! \nVendar le, če plačate s kartico Diners Club. Ponudba velja za povratno potovanje na rednih progah Adrie Airways iz Ljubljane v Amsterdam, Atene, Kobenhavn, London, Pariz, Stockholm in Varšavo, in to za odhod med 19. 1. in 14. 2. 2009 in vrnitev najpozneje 18. 2. 2009. Eno vozovnico plačate po polni ceni, sopotnik pa plača samo pripadajoče letališke in druge pristojbine. Nakup vozovnic je mogoč od 12. 1. do 13. 2. 2009 v klicnem centru Adrie Airways in v poslovalnici v Gosposvetski 6 v Ljubljani.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "Eh, pa nič...bo pa spet Easyjet, ali pa Ryanair v igri...",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "ksz.\n\nkarantanka, mika se ni z 200 pikno, ker od tistega bolida bi ostalo bore malo beri: nič... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndrugace pa super slikce, me je kar zamikalo, bo potrebno še enkrat it tja za malo dalj casa..očitno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "London",
    "content": "Eno vprašanje...\nOd kdaj Ryanair za 1 kovček zaračuna 30€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHotel sem rezervirat 2 karti za let v london. Povratna karta za 2 osebi s free taksami za 20 eur.\nSem reku al če grem al pa tud če ne bom bookiral.\nPridem do prtljage...... me je vse minilo.\n\nNej mi nekdo razloži kako je s to prtljago?\nKoliko osebne prtljage lahko nesem s sabo?\nTista ki gre z mano v letalo in tista ki gre posebej v drugem delu letala brez da doplačam.\nIn kaj moram tam obkljukati.\n\nVsak kovček prtljage se zdaj plača 30 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n ksz.\n\nkarantanka, mika se ni z 200 pikno, ker od tistega bolida bi ostalo bore malo beri: nič... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndrugace pa super slikce, me je kar zamikalo, bo potrebno še enkrat it tja za malo dalj casa..očitno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdej je že kar neki časa od tega kar sem bla tam, tako da tega podatka ne morem več 100% trdit, je spomin že malo opešal. Če boš šel kdaj tja preveri na tablci, k to se pa spomnim da je gor pisalo.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "no mi ni dalo miru, če je ta podatek pravilen ali ne, pa sem šla poguglat\n\nDelno sem imela prav. Ni 200 km/h je pa 207 mph, kar nanese 333 km/h.\n\n klik",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "Kje se splača še laptope pogledat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "London",
    "content": "v mesnici\n\nne, sej se hecam ... nimam pojma",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "London",
    "content": "lol pri 333 pa bi iskali bolid v miki.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "London",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik halo pravi:\n Eno vprašanje...\nOd kdaj Ryanair za 1 kovček zaračuna 30€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHotel sem rezervirat 2 karti za let v london. Povratna karta za 2 osebi s free taksami za 20 eur.\nSem reku al če grem al pa tud če ne bom bookiral.\nPridem do prtljage...... me je vse minilo.\n\nNej mi nekdo razloži kako je s to prtljago?\nKoliko osebne prtljage lahko nesem s sabo?\nTista ki gre z mano v letalo in tista ki gre posebej v drugem delu letala brez da doplačam.\nIn kaj moram tam obkljukati.\n\nVsak kovček prtljage se zdaj plača 30 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrtljaga se ne plača če vzameš 1 kos s sabo v letalo do 10kg in mere 55*40*20 se mi zdi, sicer pa se plača posebaj za vsak kovček določeno ceno (ponavadi 20-30eur) skupna teža pa ne sme bit čez 15 kg, ker sicer moraš še več doplačati.",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "London",
    "content": "Še par svežih slik iz Londona, nekaj tudi iz tekme.\n\nhttp://picasaweb.google.com/snecer/Kaerlud?feat=directlink\n\nIzlet v lastni režiji je trajal 6 dni (5 nočitev), 4 dnevi za oglede znamenitosti in v soboto še tekma.\nVse skupaj je stalo 487,00 EUR!\n\nKarta za tekmo 50 EUR, hotel 5 nočitev z zajtrkom 121,80 EUR, vlak stansted povratna 31,30 eur, letalo povratna iz Graza 124,61, metro, hrana in ogledi (večinoma po gratis muzejih) še 160 EUR.\n\nPri nas pa so agencije za 2-3 dni računale preko 500 EUR brez karte in ostalega.\n\nSicer pa bi bil izlet v London samo zaradi tekme popoln nesmisel ...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "London",
    "content": "ej, bil si na enakem ogledu kot jaz, samo tisti AVIO muzej sem izspustil..",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "London",
    "content": "evo bil oktobra gor tudi jaz.letel z easyjem za 70€ povratna.za soliden hotel z  zajtrkom plačal za 3 nočitve za 2 osebi 210€.gor pustil še 650€ za hrano,pijačo(te je bilo precej) in razne nakupe ter prevoz.vse fotke so narejene z gsmom zato so nekoliko slabše kvalitete\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img]\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/img]",
    "author": "shift",
    "author_level": "Guru"
  }
]