[
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ekskluzivno in samo na Alterju, prvi slikovni pregled in predelava garmina iz 37xx v 34xx ( malo pop pretiravanja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\n nuvi 37xx v 34xx \n\nOk, pa naredimo kratek pregled novih funkcij pri novi seriji garminov, to je serija 34xx.\nSploh ne vem, kje začeti, ker je vsega enostavno preveč, model 3790 je imel veliko funkcij, model 34xx pa ima nenormalno veliko funkcij !\nVeč o predelavi bo povedal uporabnik  popotnik .\n\n\nNajprej nas pozdravi lepa in grafično dobro izdelana prva stran, ikone dajejo občutek, kot da mali izstopajo\n\n\t\n\n\n\nPo pritisku na ikono KAM, se nam odpre nova stran, kjer najdemo lepo in pregledno namizje, ikone si lahko dodajaš po želji.\n\n\t\n\n\n\n\nKo se vrnemo na prvo stran in pritisnemo ikono PROGRAMI, se nam prikažejo programi / pripomočki, kot so zvočna knjiga, pregledovalnik slik, ura, slovarji, itd...\n\n\t\n\n\n\n\n\t\n\n\n\nČe na prvi strani pritisnemo NASTAVITVE, pridemo v meni, kjer nastavimo vsem dobro znane nastavitve\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nNa hitro bom napisal nekaj novih funkcij.  Nastavimo lahko, katere tipke želimo na zaslonu med navigiranjem. Izbiramo lahko med glasnostjo ( mute ), TMC ikono in med hitrim izklopom načrtovane poti.\nNastavimo lahko, kakšno \"armaturno ploščo \" želimo imeti med prikazom na zemljevidu.\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nNastavimo si lahko tudi dodatno izogibanje cestam, kot samo želimo\n\n\t\n\n\n\nNov in grafično lep je tudi PROMETNI ODDELEK ( TMC )\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nNovost je tudi funkcija, da je možno popraviti že obstoječo omejiteh hitrosti z pritiskom na znak za hitrost.\nŠe večja novost je pa ta, da kjer ni vnešena omejitev hitrosti in se nam v znaku za hitrost pojavi znak plus ( + ), lahko omejitev hitrost nastavimo sami in jo v prihodnje prikaže. Tukaj vidim dober potencial, da bi se lahko nepravilne omejitve in omejitve, kjer niso vnešene in to naredimo sami, da bi se pošiljali ti podatki na Garmin, kjer bi v prihodnje vse to pravilno vnesli.\nDa ne pozabim omeniti, da nas garmin tudi opozarja, če prekoračite hitrost ! Če prekoračite že vnešeno omejitev hitrosti, se 2x oglasi piskajoči zvok, kot se vam oglasi sedaj, ko se približujete radarjem, ki ste si jih naložili iz Alterja. Opozarjanje se ponavlja na vsake toliko sekund, dokler niste na omejitvi. Zvok za Alter radarje ostaja isti, torej 1x dvojni pisk. Se pa lahko funkcija opozarjanja izklopi, tako za eno ali drugo omejitev.\n\n\t\n\n\n\nNa glavnih cestah in avtocestah se nam na zemljevidu na cesti prikaže tudi smer vožnje - puščice.\nNa zemljevidu pa prikazuje tudi ikone, zaenkrat še samo za restavracije in bencinske črpalke in bankomate.\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nČe pritisnemo na ikono, se nam odpre informacija, kaj se tam nahaja\n\n\t\n\n\n\n\nZgornje obvestilo, kjer piše, da se približujete omejitvi hitrosti, pride kot slide iz leve proti desni\n\n\t\n\n\n\nUstavil bi se še pri iskanju naslovov oz. destinacij. Tukaj v iskalnik napišete, kar želite oz. bom povedal drugače, ko začnete pisati, se pojavi google efekt  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej naprava predvideva, kaj iščeš in se to sproti izpisuje.\n\n\t\n\n\n\nV mojem primeru sem iskal Salzburg in sem pognal simulacijo\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nDobrodošla je tudi nova funkcija EXIT SERVICES, kjer dobimo podatke o avtocestnih postajališčih oz. njihovih ponudbah.\nPozor; dela samo z CityNavigator kartografijo !!\n\n\t\n\n\n\n\n\t\n\n\n\n\nBrez problema se poveže tudi z telefonom, ki presenetljivo dobro dela, sogovornik baje ne sliši nobenega hruščenja ali prekinjanja. Sem danes potestiral in sogovorniku nisem omenil, preko česa kličem.\n\n\t\n\n\n\nVideo player\n\n\t\n\n\n\nPodprti formati za video so:\n\n.avi, .mp4 (H.264 video codec only!), AAC audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.asf (WMV1, WMV2, WMV3 video codec), MSAudio1, MSAudio2, MSAudio3 audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.wmv (WMV video codec), wma audio codec, resolution up to 720*480. \n\nZa delovanje na nuviju  pa uporabiš Xilisoft Video Converter Ultimate in na seznamu izbereš, da boš konvertal za PSP format. \n\n\nIn še in še je teh funkcij in nastavitev. \nKaj naj rečem, predelava iz 3790 v 34xx je uspela. Ko se naprava prvič zažene kot 34xx, je potrebno narediti klasične nastavitve, ki jih že poznamo, nato pa še dodatne podnastavitve, če jih želimo. Karkoli se na zaslonu dotakneš, lahko spremeniš ali dobiš informacijo.\nGrafično je zelo lep in med delovanjem ne pride do nobenih zatikanj.\nKo se predelava konča, jo je obvezno treba nadgraditi preko webupdaterja, kjer dobite ostali prevod in ostale stvari, ki so na voljo.\nV prihodnosti se dajo omogočiti še dodatne funkcije, kot so mp3, photo navigacija, video...To še pride na vrsto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTukaj so dodatne screen slike. Ko sem jih delal, še naprava ni bila posodobljena, zato ni povsod SLO jezika!\n\n ŠE VEČ SCREENOV:[/B][/COLOR] \n\n POTREBNE DATOTEKE ZA MODIFIKACIJO:[/B][/COLOR] \n\nZahvale gredo uporabniku Popotnik & Company, ki so se potrudili in omogočili predelavo !!",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "No, tako se naredi predstavitev, lepo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na testih se je ta nuvi 3490LMT zelo dobro odrezal . Dober izdelek je naredil z veliko dodatnih storitev . Pohvalno delo tudi tebi za to .Je pa dobil tudi nov firmware .Me je pa zmotilo , da baterijo prej požre - izprazni ,  kot pri  modelu 3490T\nnuvi 34xx (GCD File) software version 3.60 \nas of November 21, 2011\n72.01 MB",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pohvale!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bravo!  Ali bo to delovalo tudi na 3760?\n\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na vseh iz serije 37xx.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bi pa prosil še slike ali screene iz skritega meni - ja .Saj zaradi drugih uporabnikov , da vidijo podrobnosti  , zgornji del displey- a . Če bi se dalo . Ni nujno takoj , ko bo čas . Hvala .",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa sem mislil, ko sem dobil 2460LT,  da imam vse razen 3d pogleda. 34xx ima mnogo več uporabniških prilagoditev in nekaj dodatnih orodij. \n\nLepa predstavitev.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "34xx je model 2012, zato je tega več.\nhttp://www8.garmin.com/move/lineup.html",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pohvalno, samo nisem zasledil, kako se to naredi, ampak OK, sam se tega tako ne bi upal lotiti.\nMe pa zanima, kako je potem z registracijo na My Garmin. Katero napravo prepozna in ali je naprava še naprej vezana na zemljevide, ki so bili kupljeni in naloženi preko my garmina?",
    "author": "DusanP",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "WebUpdater ga prepozna kot 37xx na začetku.Ko začne iskat posodobitve, išče bo bazi od 34xx. Tisto \"prepoznavanje\" naprave na začetku se da uredit v garmin device. Na garminovi strani ga tudi prepozna kot 37xx. Po moje bi moralo delovati lifetime za 37xx še naprej, ker tako ali tako oba uporabljata iste zemljevide, le ta 34xx ima veliko več funkcij in nastavitev.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Izgleda super, vrag tiči le v podrobnostih: kako to izvest \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Postopek je univerzalen, samo fajli niso  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBo popotnik več povedal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Res lepa predstavitev. Težava je le v tem,da ko hočem prenesti to datoteko,mi to napiše: \"The file you are trying to access is temporarily unavailable. Please try again later.\"\n\nUpam,da so bo v kratkem rešila težava.\n\nLp",
    "author": "boshor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To temo bom prepustil  NAVI_boy ,ki je res odlično predstavil nove funkcije.\n\nDal vam bom samo potrebne podatke kako si tudi vi lahko spremenite.\n\nPa začnimo:\n\n  Pred predelavo si naredite kopijo vašega NVM v primeru,če bi šli kdaj nazaj na serijo 37xx. \n\n To je le za primer,če bi vam po vrnitvi na serijo 37xx pisalo namesto naprimer: 3790  37xx\n(Če vam v garmindevice.xml ne izpiše številke vašega modela ampak vam namesto tega piše 37xx)\n\nKer ne vem,če ima celotna serija HWID 1101 ali ne je tukaj samo za   HWID 1101  \n\n Postopek je pa takšen: \n\n 1.) Na SD kartici spremenite vašo mapo Garmin v Garmin1 in razširite Garmin.rar direktno na SD kartico.\n\n 2.) Nuvija odklopite iz PC in vstavite SD kartico v nuvija in vklopite\n\n 3.) 2x se bo ponovno zagnal in nato se bo vklopil tako kot vedno,na zaslon za navigiranje.\n\n 4.) Sedaj odstranite SD kartico in na njej boste našli NVM.bin\n\n 5.) To datoteko shranite nekam na varno na PC.\n\n 6.) Mapo garmin lahko sedaj izbrišete iz SD kartice in Vašo mapo Garmin 1 spremenite nazaj v Garmin.\n\n   Iz nuvija obvezno odstranite GUPDATE.gcd.   \n\nSedaj ste pripravljeni na predelavo.\n\nVsa navodila so zraven potrebnih datotek v   37xx v 34xx  \n\n   DELATE NA LASTNO ODGOVORNOST    \n\nEDIT:\n\nV prvem postu se osvežujejo linki,vse za predelavo najdete tam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kako se ze preveri HWID ?",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pogledaš v garmindevice.xml v mapi Garmin na nuviju in ti v prvi vrsti piše 006-B1101-00 ali pa kaj drugega.\nLahko pa preveriš v inventory page (preko ikone za baterijo)kaj ti piše zraven boot BLK",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za vse,ki bi si radi prenesli še dodatne slike iz prvega posta,ki jih je objavil NAVI_boy je tukaj še rezerven link do  Slik \n\nZa kako se naredi ta predelava,če se vam kje zatakne vam bo najbolje znal povedat\n\nPRVI PREIZKUŠEVALEC V SLOVENIJI  NAVI_boy \n\nŠe enkrat vse pohvale za tako dobro predstavitev   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Da ne kiksnem:\n\nPred predelavo si naredite kopijo vašega NVM v primeru,če bi šli kdaj nazaj na serijo 37xx. \n\nkaj si to skopiram? ne vem, kaj je NVM, sorry",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n\n Pa začnimo:\n\n  Pred predelavo si naredite kopijo vašega NVM v primeru,če bi šli kdaj nazaj na serijo 37xx. \n\nKer ne vem,če ima celotna serija HWID 1101 ali ne je tukaj samo za   HWID 1101  \n\n Postopek je pa takšen: \n\n 1.) Na SD kartici spremenite vašo mapo Garmin v Garmin1 in razširite Garmin.rar direktno na SD kartico.\n\n 2.) Nuvija odklopite iz PC in vstavite SD kartico v nuvija in vklopite\n\n 3.) 2x se bo ponovno zagnal in nato se bo vklopil tako kot vedno,na zaslon za navigiranje.\n\n 4.) Sedaj odstranite SD kartico in na njej boste našli NVM.bin\n\n 5.) To datoteko shranite nekam na varno na PC.\n\n 6.) Mapo garmin lahko sedaj izbrišete iz SD kartice in Vašo mapo Garmin 1 spremenite nazaj v Garmin.\n\n   Iz nuvija obvezno odstranite GUPDATE.gcd.   \n\nSedaj ste pripravljeni na predelavo.\n\nŠe enkrat preberi!\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "sam imam Windows Vista in mi med lastnostmi Updaterja sploh ne ponudi možnosti xp sp3 ampak le xp sp2",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "sej to je prakticno enako ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz imam glih zarad teh nekompabitilnosti med programi en starejši PC z XP. Še ni bilo težav z povezljivostjo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz sem ze na dobri poti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... (korak 17.)",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Glej, da boš poročal o novostih.\nJe na Petrolu tale 3790 kar ugoden v trenutni akciji, pol pa na predelavo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ok, malo sem se izgubil vmes, bom poizkušal povedat po svoje, bom opisal moj postopek, ker vidim, da je problem pri zaznavanju nuvija.\n\n1 - najprej sem naredil komplet backup naprave, ne pozabit tudi na mapo .system\n2 - ko je backup narejen, OBVEZNO ostrani .gcd fajl iz mape .system. Še enkrat, OBVEZNO je, bom potem napisal, zakaj\n3 - nuvija sem odklopil od PCja in počakal par sekund ( nuvi mora biti ugasnjen, POMEMBNO !! )\n4 - nato sem nuvi34xx_GCDFile__350 fajl povlekel v Updater in ta se je zagnal. Ko se zažene, si pripravite piko na USB\n5 - nuvija sem priklopil na PC in še predno se zažene logo / napis GARMIN, je že treba pritisniti in držati zgornji levi kot. Priporočam, da ko nuvija priklopite na PC, pogledate na zaslon malo pod kotom, ko se vidi, da se je backup zaslona zasvetil. Takrat je pravi trenutek, da pritisneš v zgornji levi kot in držiš, šele nato se ti prikaže napis GARMIN.\n6 - nato se na napravi prikaže zelen napis \"software\" in v updaterju se vam prikaže napis naprave pod USB, kjer ste si prej pripravili piko.\n7 - ko je updater zaznal napravo, sem še vedno držal prst v kotu in hkrati pritisnik OK v updaterju\n8 - nato se je začela prva nadgradnja, ki nekaj preveri, nato pa začne nameščati SW od 34xx.\n9 - ko je postopek končan, updater javi, da je bilo uspešno in šele takrat lahko odklopite napravo iz PCja.\n10 - pusti napravo pri miru, da si izvede samonamestitev SW, tako se bo potem sama zagnala\n\n\nTak je bil moj postopek, ampak ne v prvem poskusu, cel dan sem porabil zato. Zakaj ? Ker nisem odstranil gcd fajla iz mape .system. Ko sem izvedel nadgradnjo, je updater vedno javil, da je uspešno namestil SW od 34xx, ko sem napravo odklopil, je pa napisalo \"software missing\" ali software loading\". Tudi po eno uro sem pustil napravo, pa se ni zgodilo nič. Nato sem preprosto napravo izklopil z pritiskom na gumb za vklop.Držiš par sekund in naprava se ugasne. Ampak pozor, posledic ne poznam, to sem naredil na lastno odgovornost !! In pet minut kasneje in po parih očenaših, da že nisem vse skupaj poslal v Garminovičeva nebesa, sem napravo spet vklopil in se je zagnal kot 3790. Posledic ni bilo. Šele ko sem odstranil gcd fajl iz mape .system, je šlo vse brez problema. Vse skupaj pa traja 5. minut.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "tale .gcd file sem zbrisal, sedaj se je pa spet pojavil. Že spet ga brišem",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krimec pravi:\n Glej, da boš poročal o novostih.\nJe na Petrolu tale 3790 kar ugoden v trenutni akciji, pol pa na predelavo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNovosti so itak opisane na zacetku tegale posta ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po posodobitvi mi sedaj nuvija ne pokaže kakor omrežni pogon, ampak kakor \"Drugo\".\nSedaj vidim znak od Nuvija in znotraj tega  sta dva diska. Na disku \"Internal Storage\" ne morem oz. ne vidim systema.\nAli ga mogoče 34XX serija nima?\nDrugače pa izgleda zelo lepooo.  Upam, da bo tudi na cesti tako.\n\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Funkcija  STORITVE NA IZVOZU , kjer dobite informacije o restavracijah, počivališčih, prenočiščih in bencinskih črpalkah na poti, ko se vozite po avtocesti. POZOR ! Dela samo z evropsko kartografijo, tudi za Slovenijo.\n\nMoj primer je na relaciji Dunaj - Munchen, vse ikone, ki jih vidite, so aktivne s pritiskom na njih\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nFunkcija  ZADNJE MESTO   prikaže, kje ste nazadnje parkirali\n\n\t\n\n\n\n\nFunkcija  WHERE I\"Ve BEEN   ( prevoda še ni ) prikaže, kje ste se nazadnje vozili. Sled prikaže na zemljevidu, izbirate lahko tudi datum vožnje\n\n\t\n\n\n\n\n\t\n\n\n\nIkona na zemljevidu, ki prikazuje \"srček\" ni mesto za ljubljenje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Tako prikazuje shranjene destinacije\n\n\t\n\n\n\n\nKo izbereš destinacijo in daš predogled, lahko izbiraš med najhitrejšo, najkrajšo in eko pot. Izbira se izvede z tisto malo puščico v kvadratku, za vsako pot se rob kvadratka obarva drugače\n\n\t\n\n\n\nPa še nekaj iz prometne rubrike;\n\nKo zmanjka TMC signala\n\n\t\n\n\n\nNe vem, kako je bilo prej, ampak mislim, da je novost tudi ta, da pokaže približni čas zamude, če je zastoj\n\n\t\n\n\n\n\n\t\n\n\n\nPrimer, ko zazna nesrečo na avtocesti, kot je bila danes. Čeprav je promet potekal nemoteno, je vseeno pokazalo obvestilo v rubriki PROMET NA POTI\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nIn še razlaga barvnih označb in prometnih znakov v SLO jeziku. Nuvi 34xx ima nekaj več označb, ne samo zeleno, rdečo in rumeno\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nSem pa opazil še eno označbo na napravi. Ker je bila zgoraj prikazana nesreča na avtocesti pri S. Bistrici, jaz sem se pa peljal po vzporedni lokalni cesti, se je zgoraj na napravi pojavila oranžna statusna vrstica in v njej je bil znak za nesrečo in tudi pisalo je, da je prometna nesreča pred mano, čeprav navigiranje ni bilo vklopljeno in se nisem peljal po avtocesti proti nesreči.\nBil sem prepozen, da bi naredil screen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Operacija uspela... pacient prezivel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "meni pa pacient umrl. Nič več ga ne morem vklopit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Je tudi vmes pri meni enkrat bilo tako, da je bila tema... Sem dlje casa drzal tipko za izklop... pa vmes malo pocakal in veckrat poskusil... vmes se prikljucil spet na kabel... in enkrat se je potem prizgal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Moče se ti je izpraznila baterija.\nPriklopi na PC in malo počakaj. Tudi pri meni je bilo tako, da ga sinoči nisem več obudil. Danes pa se je pobral.\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem pa našel eno slabo stran posodobitve. Prej mi je Map Surce na nuvi3760 uvozil pot, sedaj pa mi ga ne prepozna.\nBaseCamp pa ga lepo najde. Ali ostalim dela uvoz poti? Mogoče pa to samo meni ne dela.",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NAVI_boy pravi:\n Ok, malo sem se izgubil vmes, bom poizkušal povedat po svoje, bom opisal moj postopek, ker vidim, da je problem pri zaznavanju nuvija.\n\n1 - najprej sem naredil komplet backup naprave, ne pozabit tudi na mapo .system\n2 - ko je backup narejen, OBVEZNO ostrani .gcd fajl iz mape .system. Še enkrat, OBVEZNO je, bom potem napisal, zakaj\n3 - nuvija sem odklopil od PCja in počakal par sekund ( nuvi mora biti ugasnjen, POMEMBNO !! )\n4 - nato sem nuvi34xx_GCDFile__350 fajl povlekel v Updater in ta se je zagnal. Ko se zažene, si pripravite piko na USB\n5 - nuvija sem priklopil na PC in še predno se zažene logo / napis GARMIN, je že treba pritisniti in držati zgornji levi kot. Priporočam, da ko nuvija priklopite na PC, pogledate na zaslon malo pod kotom, ko se vidi, da se je backup zaslona zasvetil. Takrat je pravi trenutek, da pritisneš v zgornji levi kot in držiš, šele nato se ti prikaže napis GARMIN.\n6 - nato se na napravi prikaže zelen napis \"software\" in v updaterju se vam prikaže napis naprave pod USB, kjer ste si prej pripravili piko.\n7 - ko je updater zaznal napravo, sem še vedno držal prst v kotu in hkrati pritisnik OK v updaterju\n8 - nato se je začela prva nadgradnja, ki nekaj preveri, nato pa začne nameščati SW od 34xx.\n9 - ko je postopek končan, updater javi, da je bilo uspešno in šele takrat lahko odklopite napravo iz PCja.\n10 - pusti napravo pri miru, da si izvede samonamestitev SW, tako se bo potem sama zagnala\n\n\nTak je bil moj postopek, ampak ne v prvem poskusu, cel dan sem porabil zato. Zakaj ? Ker nisem odstranil gcd fajla iz mape .system. Ko sem izvedel nadgradnjo, je updater vedno javil, da je uspešno namestil SW od 34xx, ko sem napravo odklopil, je pa napisalo \"software missing\" ali software loading\". Tudi po eno uro sem pustil napravo, pa se ni zgodilo nič. Nato sem preprosto napravo izklopil z pritiskom na gumb za vklop.Držiš par sekund in naprava se ugasne. Ampak pozor, posledic ne poznam, to sem naredil na lastno odgovornost !! In pet minut kasneje in po parih očenaših, da že nisem vse skupaj poslal v Garminovičeva nebesa, sem napravo spet vklopil in se je zagnal kot 3790. Posledic ni bilo. Šele ko sem odstranil gcd fajl iz mape .system, je šlo vse brez problema. Vse skupaj pa traja 5. minut.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPod točko 7 je napisano ''ko je updater zaznal napravo, sem še vedno držal prst v kotu in hkrati pritisnik OK v updaterju''.\nZanima me , kdaj odmakneš prst od naprave.\n \n  Hvala in LP",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po prvi nadgradnji lahko spustiš oz. ko vidiš namestitveli slide, da se začne pomikat.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nadgradnja nuvi 37xx v 34xx  uspela. Hvala za opisan postopek, sledi uporaba.",
    "author": "moris77",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Takole pa izgleda, ko se približuješ oviri na cesti. Navigiranje nisem imel vključeno, tudi mytrends ni delal, pa je vseeno zaznalo, da sem na avtocesti in da se pred mano nekaj dogaja.\nIn končno...KONČNO so dodali tisto, za kar sem Garminu težil celo leto, pa verjetno nisem bil edini... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Dodali so zvočno opozorilo, ko pride do spremembe na cesti. Tako da res veš in pogledaš na zaslon.\n\nVrstni red slik je takšen, kot jih je naprava prikazovala;\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Omejitev hitrosti, ki jo popravite, se shrani v mapo .SYSTEM / SQLITE / SpeedCorrection\n\n\nTorej, je od sedaj naprej možno pošiljanje pravih omejitev hitrosti na Garmin, da jih popravijo v naslednji verziji.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "V NVM je zajeto:\n\nVse registracije garmin kart,vaš ID naprave itd. To je srce nuvija.\nTi si samo naredi kopijo in si jo nekam shrani.\nSem skoraj prepričan,da ne boš imel želje iti nazaj na 37xx.\nČe pa bo kdo hotel iti nazaj pa mi naj javi na ZS da mu dam vse potrebno za uspešno nalaganje NVM nazaj v nuvija.\n\nNVM je kratica za Non Volatile Memory",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "a Garmin.rar je enako 37+xx+v+34xx.rar  ?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "a zemljevidi lahko ostanejo?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@aton \n\nSedaj ga pa že fiksaš.\n\nImaš napisano za Backup NVM je Garmin.rar in potem imaš navodila kako to narediš.\nPotem pa ti piše sedaj si pripravljen na predelavo in tam ti piše da imaš vsa potrebna navodila v 37xx v 34xx .\n\nTo pomeni,da Garmin.rar ni enako kot 37xx v 34xx",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Delam s Total Comanderjem in sem v Preboot mode\nko naredim tole:\n3.) Datoteko nuvi34xx_GCDFile__350.rgn klikneš in potegneš na updater.exe in spustiš.\n(Ne odpirajte updater.exe ker vam bo javilo napako.)\n\nse ne zgodi nič.\n\nA ga spet kaj fiksam? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "In kaj če se potem ne prižge več?\nNapisal je software missing.",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Figo sem bil v preebot mode \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Se je pa updater zagnal v raziskovalcu, vendar potem ni bilo Garmina, pa sem obupal za nekaj časa.\nPa tako sem bil vesel, da bo šlo",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik verma pravi:\n In kaj če se potem ne prižge več?\nNapisal je software missing.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nše enkrat flashaj z istim kot si pred tem ko ti je to napisalo.\nSaj pa ti piše v navodilih.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik verma pravi:\n In kaj če se potem ne prižge več?\nNapisal je software missing.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nše enkrat flashaj z istim kot si pred tem ko ti je to napisalo.\n\nSaj pa ti piše v navodilih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKončno mi je uspelo flashat napravo,ampak sedaj imam isto težavo kot verma-sem ga kar 4krat flashal,ampak vedno napiše System Software Missing. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "boshor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa sta odstranila gupdate.gcd iz skrite datoteke ,System pred predelavo?\nSta preimenovala mape text,keyboard,voice?\n\nZa povrnitev nazaj v prvotno stanje v model 37xx  37xx FW 4.70",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Včeraj moj nuvi ni več kazal znakov življenja. Gupdate.gcd sem odstranil, vendar mi je 5x javil software missing.\nDanes mi je uspelo priti v boot in sem ponovno pognal RGN in glej nuvi je čudežno oživel.\nSedaj opravim samo še korake 16 in naprej.\nNuvi 3760 ima  sedaj vse kar imajo veliki.\n\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Upam, da ni nic narobe, ce poskusam resevati problem kar tukaj in ne preko ZS... mogoce bo se komu prav prislo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nDatoteko NVM.bin uspesno kreiral in shranil na racunalniku... \n\nSedaj pa imam problem pri prvem stavku v navodilih... kjer pise \"PRED PREDELAVO NAREDITE CLEAR NONVOL (preko potovalnega števca držite 10 sekund greste v skriti meni)\"\n\nPotovalni stevec predvidevam, da je ekran, kjer kaze hitrost, stevilo prevozenih km, in ostale podatke ... na sredi tega zaslona drzim prst 10 sekund in pridem v dodatni meni, kjer pa nikjer ne najdem \"CLEAR NONVOL\" ... ampak samo \"CLEAR ALL USER DATA\" ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem dal CLEAR ALL USER DATA... sedaj pa naslednji problem... Ko .rgn datoteko potegnem na updater.exe se progam normalno odpre... vendar ko izberem USB ni v seznamu nicesar... in seveda ko kliknem OK pravi \"There are no USB devices available\" ... Po datotekah na Nuviju lahko normalno brskam...\n\nEDIT: v drugi teme sem nasel tole:   ... in počakaj da ti prepozna nuvija (prst še vedno drži v zgornjem levem kotu ekrana)  ... Tudi ce prst drzim 5 minut, ga ne zazna... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Pomoje nisem v preboot nacinu ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "jest, jaz se z isto težava ukvarjam že od sinoči \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNe pridem v Boot mode, pa pika\nČe ti rata, sporoči. Lahko pa da je z mojim 3790 kaj narobe, saj nekateri so to naredili",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nasel nekje drugje tole... \n\n How to enter in the pre-boot mode on Nuvi 37xx:\nWARNING! Flash in pre-boot mode is dangerous!!!\n1. Power off your Nuvi 37xx\n2. Connect USB cable to PC and to Nuvi\n3. Nuvi show the Garmin logo. FAST press and hold center of the screen with your finger.\n4. Nuvi dispplay the green string System on the display and now you can flash it via updater.exe \n\nPo tem sedaj gre.... nad Garmin logotipom se pojavi zelen napis System...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa si šel striktno po navodilih Popotnika: Stisneš exit in takoj v levi zgornji kot.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "S katerim OS je lažje (bolje) - Win XP SP3 ali WIN 7.\nKer opažam, da imajo nekateri tudi v tem težave.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krimec pravi:\n Pa si šel striktno po navodilih Popotnika: Stisneš exit in takoj v levi zgornji kot.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem sel striktno po navodilih...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Frenckie pravi:\n S katerim OS je lažje (bolje) - Win XP SP3 ali WIN 7.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz delam z Windows 7... sem pa dal updater.exe, da se zazene v XP SP3 zdruzljivostnem nacinu ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj sem sel ene petkrat psotopek v koraku 3 - 5 ... pa je vedno napisal \"SOFTWARE MISSING\" ... potem sem sel vseeno se tocko 7. (dodajanje logotipa) ... pa sedaj pise po koncanem flashanju logotipa napis zgoraj SOFTWARE LOADING ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni, \nnajprej se moram zahvaliti vsem, ki ste sodelovali v tem projektu, ne morem verjeti, da mi je ratala predelava v prvem in to v nekaj minutah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNastavitve so tudi bolj pregledne kot na 3790, tako da mi ne bo potrebno uporabiti linka, za v prejšnje stanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Eno vprašanje fantje, pri predelavi 37xx &gt;&gt;&gt;&gt; 34xx v skritem meniju v developer info nimam nikjer GTM info  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Imam T3790, modificiranega v 34xx. Zanima me, zakaj je potrebno pri vnosu naslova najprej vnesti hišno številko, nato ulico, ...  Včasih (T3790) je bil vnos sledeč: država, mesto, ulica, številka... kar mi je bolj logično. Pa še v povezavi s telefonom HTC ONE X mi naprava večkrat zmrzne in zato aplikacije Smartphone link ne morem uporabljati! A se to še komu dogaja?",
    "author": "Romancek1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si po resetu nastavil državo na Slovenija ali si nastavil kaj druga?\nNaredi reset in nastavi državo na SLO in boš imel isto zaporedje za naslov kot si ga imel na originalni 3790.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mislim, da sem nastavil ja, to sem delal že pred slabim letom. Kako pa že je reset in kaj se pri resetu naprave zbriše?",
    "author": "Romancek1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Glede na zaporedje vnosa naslova si pustil na Angleško ali pa si nastavil na Slovaška.\n\nReset narediš tako, da držiš desni spodnji rob ekrana medtem, ko nuvija vklopiš.\n\nReset ti izpriše priljubljene medtem, ko POI točke ostanejo.\n\nTorej, potrebno je naredit backup mape Gpx in poi za vsak slučaj in potem boš moral ponovno nastavit vse nastavitve nuvija.\n\np.s.\nKo nastavljaš državo po resetu ti ponudi Slovenščina in Slovenija, če nastaviš slovenščina, pomeni, da si nastavil na slovaško.\nČe imaš ikone za omejitev ceste v kvadratku, imaš nastavljeno na ZDA.\nČe bi rad brez reseta spremenil zaporedje iskanja naslova javi, pa ti pošljem eno datoteko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala, sem uspel uredit.",
    "author": "Romancek1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če ti bo sedaj še vedno naprava zmrzovala pri povezavi s telefonom mi javi in lahko nekaj probava.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mislim, da je problem v HTC telefonu in njegovo bluetooth povezavo. Sem probal z drugim telefonom, pa dela BP.",
    "author": "Romancek1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Je kje še kak link za predelavo v 34xx? Ker prvi ne deluje več...\n\nHvala",
    "author": "joegsm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ali se, da kje dobit file za nadgradnjo namreč želim nadgrait svojega Nuvija 3790 na nov software.",
    "author": "BMW1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj pa, če bi ga priklopo na WebUpdater \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nuvi3790 pravi:\n Kaj pa, če bi ga priklopo na WebUpdater \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n Ne naloži novega OS programa za serijo 34xx, dobim samo najbolj updatean program za serijo 37xx.",
    "author": "BMW1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tisti, ki ste si že predelali v 34xx, dobite si še te datoteke.\n\nNuvi 3490 supports new features (files):\n\n  D3175030A.sid     -   InstaSearch Size: 173422\n  D3413020A.db      -   CountryStateSearch Size: 33500\n  D3176030A.sid     -   AddressSearch Size: 296000\n  D3414020A.sid     -   FastRouting Size: 164063\n\nZa .sid datoteke si naredite mapo z imenom SID v mapi .system.\nD3413020A.db pa gre v mapo SQLITE.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Najprej vprašanje, kako lahko iz navigacije pridem zopet v PC način? Od včeraj mi37XX ko ga priklopim na pc ne gre več v PC način.\nDugo pa glede mape .system, odkar sem 37XX spremenil v 34XX ne vidim več mape. Pogled za sistemske mape imam vklopljen.\nTotal pa nuvija sploh ne vidi.\nDugače pa je 34XX  zakon.",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik verma pravi:\n Najprej vprašanje, kako lahko iz navigacije pridem zopet v PC način? Od včeraj mi37XX ko ga priklopim na pc ne gre več v PC način.\nDugo pa glede mape .system, odkar sem 37XX spremenil v 34XX ne vidim več mape. Pogled za sistemske mape imam vklopljen.\nTotal pa nuvija sploh ne vidi.\nDugače pa je 34XX  zakon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n- tam, ko stisneš gumb za zvok, poišči MTP Settings in nastavi piko na sredino ( Mass Storage ) in shrani \n- nato popolnoma ugasni napravo, da držiš tipko za vklop nekaj sekund. Ko se ugasne, jo ne prižgi, ampak jo priklopi na računalnik \n- zdaj se ti bo pa odprlo, kot se ti mora, da ne bo več kot \"storage device\" \n- zdaj imaš dostop do vseh map, tudi do skrite mape .system, kot si že delal",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sorry, ali to misliš na prvem scrinu ko je lupa in zemljevid?\nAli je to kje v nastavitvah?\nHvala, lp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si sledil navodilom? Pomoje je ravno ena tocka v navodilih \n\n 11.) Ko se odpre nov zaslon poiščite voice MTP,stistnite in nastavite storage mode \n\npravilno je sicer pomoje \"mass storage\"\n\n\nTorej ce ponovim... \n\n1. Gres v Developer meni tako, da najprej gres v nacin \"cockpit\" \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n2. Drzis prst na sedini zaslona cca. sekund, da se odpre stran z diagnostiko\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n3. Gres eno stran navzdol po meniju\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n4. Izberes MTP Settings\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n5. Izberes \"Mass Storage\"\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tudi tako gre, ja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala. Ravno sem iskal kje je bilo omenjeno glede teh nastavitev , ko je priletela tvoja natančna obrazložitev.\nŠe enkrat hvala, dela in tudi system je sedaj viden.\n\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ali je že kdo ugotavljal, kaj se zgodi z Lifetime maps, ko greš z 37xx na 34xx posodobitev.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Še vdno deluje saj je tvoj ID isti.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Vsi tisti,ki ste si na nuvija v mapo Garmin razpakirali Za dodatne funkcije.rar rabite še spodnji file:\n\nZa omogočit dodatne funkcije si morate še prenesti spodnjo datoteko:\n\n UpdateDeviceConfig \n\nPo prenosu rar datoteko razpakirajte direktno na nuvija v mapo Garmin.\n\nNuvija izklopite in ponovno vklopite.\n\nSedaj so omogočene dodatne funkcije.\n\nKaj vse imate omogočeno pa lahko po ponovnem zagonu najdete v   /.System/Diag/html/supported_features.html",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Je to prav, da se razpakira v prazno datoteko UpdateDeviceConfig.xml ?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja to je prav.\nVsi .xml so prazni važno je samo ime pred .xml\nTo finto ima zaenkrat samo serija 34xx.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pri meni je v datoteki supported features tole:\n\nSupported Features \nPart Number: \nRev: 01\n\n3D Buildings\n3D Terrain\nTTS Phonetics\nJunction View\nLane Assist\nSpeed Limits\nTraffic EULA\nPhoto Nav\nASR\nHistoric Traffic\nCustom Avoidances\nAdvanced Detours\nPremium Point Addressing\n2D Footprints\nCustom Main Menu\n3D Buildings Supplementary\nBluetooth\nMP3\nVideo Playback",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa ti deluje vse omenjeno?\nImaš sedaj omogočen MP3 in Video playback,3DTerrain....?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa se par slik...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "MP3 dela... videoplayback in 3Dterain pa niti ne vem, kaj naj bi bilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nSem probal, ce bi slucajno video predvajal v predvajalniku... pa vidi samo MP3 datoteke ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za 3Dterrain moraš namestiti Gmapdem.img. Prikazuje ti relief terena - naprimer gore ko se voziš.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To ze itak privzeto prikazuje... ze prej, ko je bil se original firmware gor ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na strani od map layers meni tam imaš kljukice za 3D teren in 3D stavbe.\n\nzgleda pa takole:\n\n Map Layers Menu: \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 3D terrain  Enable: \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 3D terrain  Disable: \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "TMC mi danes ni deloval, ne vem pa kateri FW imam Je možno, da imam FW 7.1.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Do sedaj pa ti je normalno deloval v Sloveniji z GTM36?\nFW preveriš tako,da greš pod nastavitve in tam mislim da piše vizitka ali nekaj podobnega in boš videl katera verzija je gor.\nLahko pa pogledaš ko nuvija priklopiš na PC v mapi Garmin v garmindevice.xml",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne, ne deluje mi odkar pomnim. Čakam na tvojo rešitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Sem šel pogledal v Garmina in mi piše, da je različica programske opreme res 7.1.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Imam Garmin 3760 T predelan v 34xx .Naloženo imam City Navigator NTU 2013.30.Nekaj časa mi ja lepo delalo,sedaj pa je karta kar izginila,vse ostalo pa lepo dela( zvok,omejitve....) Lepo prosim za odgovor.\n\nNaredil sem clearnonvol.\n\nGreš na karto in klikneš tam kjer ti prikazuje hitrost,da se ti odpre novo okno z števcem\n10 Sekund drži prst na sredini števca, da prideš v skriti meni in tukaj poišči clear non vol.\n\nNa tej strani (Diagnostics Page) izberi Developer Info &gt; Nonvol Statistic. Nato pritisni pravokotnik (3 črne vodoravne črte) v levem zgornjem delu ekrana &gt; Clear Nonvol.\n\nVse to sem naredi,delal mi je en dan ,danes pa je pokazal karto,ki pa je nato izginila in vse spet isto.\nProsim za pomoč.\n\n\t\t\n\t",
    "author": "venton",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Potem pa še naredi hard reset. Izgubil boš vse shranjene POI točke. Prej si naredi backup, če rabiš.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Isto se je meni dogajalo. Rešitev je bila ta da sem na karti pomanjšal pogled zemljevida (ZOOM). Če sem imel zoomirano na ful mi ni prikazoval karte je pa delovalo vse normalno, če sem pa samo za en klik (na ikonico -) da sem pomanjšal karto ter ugasnil in ponovno prižgal napravo pa je normalno prikazoval karto.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@alinko   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSvaka ti čast, da si to napisal, ker mi je čisto padlo iz glave.\nMoram ob priliki to vnest v Wiki.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naredil tudi  hard reset,delal mi je eno uro , nato pa karta izginila in vse spet isto.",
    "author": "venton",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nastavi v nastavitvah avtomatski zoom in potem izklopi in vklopi nuvija in pojdi ven da ti najde satelite.\nLahko pa probaš naložit nov FW, če bo z njim kaj boljše.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Velik problem pri nekaterih po predelavi je bil ta, da se je drastično poslabšala natančnost satelitov.\nSedaj smo rešili tudi to težavo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n To delajte zunaj kjer imate prost pogled na nebo, postopek je pa sledeč: \n\n 1.)  Vklopi nuvija in počakaj da ti najde satelite\n\n 2.)  Na prvi strani drži prst v levem zgornje kotu med 5 - 10 sekund\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 3.)  Sedaj prideš na stran z sateliti ( počakaj na najboljšo natančnost satelitov) in potem držiš prst 5 sekund v oknu kjer piše Višina\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 4.)  Sedaj boš v naslednjem oknu videl dva prazna okenca\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 5.)  Tukaj je potrebno dati kljukice v oba okenca in potem izgleda takole:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 6.)  Sedaj ko si obkljukal je potrebno držati gumb za izklop tako dolgo, da se nuvi izklopi oziroma ponudi okence za izklop\n\n 7.)  Sedaj se nuvija normalno vklopi z gumbom za vklop (če se ne bi vklopil potem držite gumb tako dolgo dokler se ne pokaže napis Garmin)\n\n 8.)  Ko se nuvi vklopi počakaš, da ti najde satelite\n\n 9.)  Sedaj nuvija normalno izklopiš (držiš gumb dokler ti ne izpiše, če ga želiš izklopit) in ga po nekaj sekundah vklopiš normalno nazaj\n\n 10.)  Satelite bo sedaj našel v par sekundah in tudi natančnost bo sedaj boljša kot pa je bila pred tem postopkom\n\n 11.)  Če pogledate sedaj ponovno v okno, kjer ste prej dali kljukice jih sedaj ne bo več in to je   OK,  ker jih ne sme več biti tam.  \n                   Ko ste nuvija izklopili in nazaj vklopili se je nastavitev shranila v samega nuvija zato več ni tam kljukic.\n\nTa postopek se lahko izvede na celotni 3xxx seriji oziroma na vseh nuvijih, ki imajo v tem meniju možnost za Cold start in Predicted Eph, čas iskanja satelitov se bo zmanjšal in boste imeli signal skoraj v istem trenutku, ko se bo nuvi vklopil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n   POZOR:  \nTo je samo za nuvije predelane iz 37xx v 34xx.\nČe kljub zgornjemu postopku na predelanem nuviju 37xx v 34xx nimate boljše natančnosti lahko probate s tem  Paketom \n\np.s.\nDa bo to delovalo na čisto vseh nuvijih vam ne morem garantirat, preden se je vodič napisal je bilo testirano na 6 nuvijih in na vseh se je izboljšal sprejem satelitov in tudi natančnost.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz sem do te strani prišel že kmalu po predelavi 3790 - pa nisem vedel z njo kaj početi. Pa še neko drugo stran se mi je enkrat odprla, ki je na forumu še nisem zasledil (sem že pozabil kako sem do nje prišel).\n\nHvala popotnik za izbolšavo sprejema. Bom kar takoj to preizkusil.\nSem se po predelavi na forumu kar nekajkrat pritoževal zaradi tega.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na 3590 ravno tako deluje izboljšava GPS sprejema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@Frenckie \n\nPreveri kakšno natančnost satelitov imaš sedaj, preden boš naredil po zgornjem postopku in koliko časa rabiš, da ti najde satelite.\nPo opravljenem zgornjem postopku pa zopet preveri natančnost satelitov in v kolikem času ti bo našlo satelite.\n\nSrčno upam, da se ti sprejem oziroma natančnost izboljša, feedback je do sedaj pozitiven, od tistih, ki so že naredili po zgornjem postopku.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedanja lokacija in slabše vreme mi ne omogoča preizkušanje natančnosti satelitov.\nBom v naslednjih dneh preverjal natančnost.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bravo, meni deluje hitreje in tudi  višina je prava. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nlp\nverma",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Z uporabnikom @Frenckie sva včeraj malo preizkušala vse možne variante in zaenkrat ugotovila sledeče:\nČe nima rxn mape v mapi GPS potem se mu po zgornjem postopku ne izboljša kaj veliko natančnost, če pa da, mojo mapo GPS na njegovega nuvija in ponovi postopek se mu na istem mestu izboljša natančnost satelitov.\n\nTorej očitno ene serije nuvijev 37xx že od vsega začetka vsebujejo rxn v mapi GPS in ti nuviji nimajo težav z natančnostjo, tisti pa, ki te mape nimajo pa imajo težave z natančnostjo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ali lahko še jaz probam to mapo?\nlp\nVerma",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ti bom poslal, prosil bi te pa sledeče, da lahko potem primerjamo.\n\nPreveri natančnost satelitov kakšno imaš sedaj in potem na istem mestu preveri natančnost satelitov, ko boš dal not mojo mapo in ponovil postopek po zgornjih navodilih.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Samo za informacijo na 765-ki zgleda ta menu tako:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTu se očitno ne da nič nastavit.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj se zgodi, če stisneš Prdc Wrm St, lahko daš kako slikico če se ti odpre kak nov meni?\n\nDrugače pa mislim, da sta ta dva gumba enaka kot pri 3xxx seriji le da sta na drugem delu ekrana in jih moraš očitno stisnit namesto, da bi dal kljukice.\n\nProbaj stisnit oba in poročaj, če bo kakšno izboljšanje, seveda pred tem preveri v kakšnem času ti najde satelite in kakšno natančnost imaš pred in po tem, ko boš stisnil te gumbe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ravno to mi je čudno, ker se ne zgodi nič.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na mojem 1490 imam zelo podoben meni kot ga ima 765-ka. Natančnost mi je kazala 3m. Ko sem pritisnil to tipko Prdc Wrm, sem na navigacijskem zaslonu (kjer je karta) pod zgornjo menujsko vrstico na sredini zaslona na sivem polju kvadratno tipko \"stop\" zraven pa na pravokotnem sivem polju neke številke. Nisem pa prav namenil pozornost katere številke so to, ker je bilo to med vožnjo. Ko bom doma bom še enkrat poskusil pa potem javim s kakšno slikico.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tudi jaz sem poskusil po teh navodilih Popotnika na 1300 in 1490 za izboljšanje natančnosti sprejema . Ugotovil nisem nobene spremembe .Prilagam mojo sliko ki je v slovenskem jeziku . Ko pritisnem spodnji dve ikoni sem po dosedanjih poizkušanjih odkril samo to da se Povezava z sateliti prekine in jih znova išče. Ikona Začni beleženje  pa aktivira snemanje poti , saj me je avtomatsko preusmerilo v skriti meni Diagnostic Logging .\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVide",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na 2360 prikaže tole. \n\nKaj pa sploh pomenijo tele zadeve?\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@s_samotar \n\nNa 3 slikici imaš Predicted Eph imaš tudi cold start okence?\n\nČe imaš oba okenca daj kljukice in se ti bo izboljšal čas sprejema satelitov, če imaš pa samo Predicted Eph pa daj tu kljukico in bi se ti moral izboljšat sprejem.\n\n@vide\n\nNavodila so za novejše serije nuvije 3xxx in očitno ima tudi 2xxx isti meni, za starejše kot je 1xxx nisem niti probaval in po vsej verjetnosti niti ne deluje ta vodič, ker nima omenjenih dveh funkcij.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@Popotnik\nSaj sem razumel navodila , da so samo za novejše serije 3xxx .\nVendar ker je uporabnik @Leon2007 omenil serijo 14xx sem jaz preiskusil in opisal situacijo v omenjenem modelu .",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bom ob priliki, ko bom imel čas probal, če se da kaj naredit na 1xxx glede satelitov ampak vsaj na mojem je nihalo med 3 - 7, slabše ni bilo.\nSem razumel vse in sem ti hvaležen, da si imel voljo probat na 1xxx seriji, napisal sem za ostale, ki so me od trenutka objave tvojega posta zasipali z ZS, zato sem potem napisal, da po vsej verjetnosti ne dela na 1xxx  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\nNa Mailu imam tako gužvo, da mi balon za opozorilo o novem sporočilu konstantno sveti na zaslonu, sploh se nima časa zapret.\nČe bo šlo tako naprej me bo prekurlo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Wrm start začne merit čas pridobitve signala satelitev. Ko pritisneš tipko Prdc Wrm St, pa se vse vrednosti v desnem stolpcu vrnejo na nulo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "V post na prejšnji strani z navodili je dodan paket, ki je samo za predelane nuvije iz 37xx v 34xx, na drugih nuvijih NE uporabljajte tega paketa.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n V post na prejšnji strani z navodili je dodan paket, ki je samo za predelane nuvije iz 37xx v 34xx, na drugih nuvijih NE uporabljajte tega paketa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npopotnik - A je to novi paket ali je isti, ki sva ga preizkušala.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če sem čisto odkrit, ne vem, če sva tega preizkušala.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko bom malo več v gibanju, preizkusim še ta paket.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Lep pozdrav, še posebej popotniku, sam sem na 2450 opravil postopek z kljukicami v Eph in cold start, izgleda isti meni , kot 3xxx.\nProbal pa še nisem v vožnji, bom poročal, če bo kaj bolj hitro preračunaval, ali se mrzel zagnal , ter našel satelite. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Takšni so meniji v 2450.Največja natančnost je na 4m.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mislim, da smo našli dokončno rešitev za izboljšanje natančnosti in stabilnost signala satelitov.\nPostopek vam bo vzel kar nekaj časa potrebno je pa slediti navodilom, ki so priložena.\n\nKdor bo poiskusil ima vse kar potrebije  Tukaj \n\n   POZOR:    To je samo za nuvije 37xx v 34xx.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Se bom lotil, pa javim, če bo uspelo.\n\nČe ne bo, bom pa Nuvija še enkrat poslal popotniku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pridem v kratkem v tvoje kraje tako, da lahko kar tam porihtava ob kaki kavi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPred probo preveri kakšno natančnost imaš sedaj in potem preveri kakšno boš imel potem.\nGlede na to, da imaš sedaj FW 5.00 sledi navodilom od začetka, da boš imel FW 4.50 preden boš prešel na 34xx.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če prav razumem, originalnega 3490 ne popravljamo?",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To je samo za nuvije predelane iz modelov 37xx v 34xx, ki imajo težavo z stabilnostjo satelitov zaradi predelave.\nDo sedaj smo ugotovili tole: ista matična, isto čipovje vendar razlika pri sprejemu, zakaj pride do tega ni nikomura jasno eni imajo po predelavi samo malenkost slabši sprejem kot na originalni 37, drugim pa za 20 ali več metrov.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja še vedno prideš preko baterije v servisni meni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Imam eno vprašanje, če kdo ve odgovor...naredil sem tole modifikacijo. Med drugim je sedaj gor tudi EcoRoute HD. Me zanima, če se to da kako uštimat nazaj na standarden EcoRoute (kot pri 3790), ker moj avto še ni OBD II complient. Če prav je ta funkcija bolj tko tko, mi je za kake zadeve prav prišla, sedaj pa ne morem uporabljati.\nPa še eno vprašanje....pri meni ne dela prens rut narejenih v Mapsource ali Basecamp-u. Javi sicer, da je prenos uspešen ,samo v napravi jih pa ni. A to tko dela al nekaj ni vredu?\n\nHvala za info",
    "author": "Kacek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko greš v načrtovane poti, moraš pot najprej iz spomina naprave naložiti v sam razdelek načrtovana pot. Pri 2460LT je to tako da stisneš nova pot, pa te vpraša, če jo hočeš naložiti. Potrdiš in to je to.\n\nPoskusi, vsaka naprava ima drug sistem - saj ne moreš nič pokvariti, če pritiskaš na vse mošnosti, ki jih imaš.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kacek pravi:\n Imam eno vprašanje, če kdo ve odgovor...naredil sem tole modifikacijo. Med drugim je sedaj gor tudi EcoRoute HD. Me zanima, če se to da kako uštimat nazaj na standarden EcoRoute (kot pri 3790), ker moj avto še ni OBD II complient. Če prav je ta funkcija bolj tko tko, mi je za kake zadeve prav prišla, sedaj pa ne morem uporabljati.\nPa še eno vprašanje....pri meni ne dela prens rut narejenih v Mapsource ali Basecamp-u. Javi sicer, da je prenos uspešen ,samo v napravi jih pa ni. A to tko dela al nekaj ni vredu?\n\nHvala za info\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrenos poti iz MS dela, sem preveril in tudi na napravi jo prikaže.\nPri ecoroute je pa res čudna zadeva, da zahteva povezavo z OBD II. Sicer nastavitve lahko vseeno narediš.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Se popravljam, res ni mogoče vnesti nastavitev za EcoRoute brez OBD II .\nKer je 34xx nova zadeva, dopuščam možnost, da bo to v kratkem popravil nov FW. Doslej so izšli komaj trije FW. Bo treba počakat.\nJaz te funkcije ne pogrešam. Ali pa obstaja kaka finta, da ne preverja za OBD II povezavo, ampak gre preprosto naprej. Bo treba ugotovit.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Navodila za predelane 34xx:  http://static.garmincdn.com/pumac/nuvi_34xx_Series_OM_EN.pdf\n\nMogoče bo komu prišlo prav:",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Super. So od oktobra.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj ni nobena znanost. Na Garminovi strani poiščeš support in potem manuals. Greš naprej po korakih in imaš na voljo čisto vse naprave in različne jezike.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Drugače so vsa ta navodila na voljo za SLO jezik že na napravi. Nekaj dodatnih navodil prinese še posodobitev naprave preko WebUpdaterja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "En predstavitveni video.\nKolikor sem razumel, bo serija 34xx uradno izšla v Nemčiji okoli božiča in cena bo od 200eur naprej.\nNaš 3490 se začne pri 5:10 minut naprej.\n\n https://www.youtube.com/watch?v=NpSVgJ_dXzA",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@Kacek\n\nPojdi v mapo Garmin na nuviju kamor si razširil xml za omogočit funkcije.\nTam boš našel tole:\n\nDeviceConfig_ecoRouteHDReq_Enabled.xml\n\nVse kar moraš naredit je da spremeniš iz Enabled v Disabled\n\nTorej potem mora zgledat takole:\n\nDeviceConfig_ecoRouteHDReq_Disabled.xml\n\nPo ponovnem zagonu nuvija ti po delal standardni EcoRoute",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tam, ko razširiš te fajle in narediš ponoven zagon, jih naprava avtomatsko izbriše, ko naredi konfiguracijo. Tako da v mapi GARMIN ostanejo standardne datoteke.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Izvoz rute dela iz Mapsourca?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Izvoz poti še nisem naredil, sem včeraj vse izbrisal. Uvoz pa dela.\n\nPopotnik, če pri ekoroute nastaviš na DISABLED, se pojavi tole;",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj pa daj v mapo Garmin \n\nDeviceConfig_ecoRouteStandard_Enabled.xml\n\npa bi moralo delat.\n\nTorej če se ne motim je pravilni postopek ta:\n\nV mapo Garmin daš:\n\nDeviceConfig_ecoRouteHDReq_Disabled.xml\n\nDeviceConfig_ecoRouteStandard_Enabled.xml\n\nin po ponovnem zagonu bi moralo delat standarden EcoRoute.\n\nJavi če bo delovalo.\n\np.s.\n\nLahko pa probaš dat tudi to na Disabled:\n\nDeviceConfig_ecoRoutePurchaseReq_Enabled.xml",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja, tak pa dela. Samo \"standard\" ostane, kot je, ostala dva se popravi v DISABLED.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če še nisi objavil rar z tvojimi datotekami potem izbriši ven ti dve komandi,da še ne bo imel kdo drug problemov.\nČe bo pa kdo rabil pa mu bomo naknadno poslali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bom uploadal prenovljen paket, ti pa popravi.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "UPDATE; \n\nPaket vsebuje vse potrebno za nadgradnjo 37xx v 34xx !!\n\n- ponovno napisana vsa navodila\n- omogočen EcoRoute brez zahteve po OBD II povezavi\n\nTukaj pa popravljena mapa \"vključitev dodatnih funkcij\", ki omogoči EcoRoute brez zahteve po OBD II\nZa tiste, ki ste že nadgradili na 34xx, samo vsebino mape skopirajte v mapo GARMIN na nuviju in ponovno zaženite napravo.\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@NAVI_boy\n@popotnik\n\nZadeva deluje...pa še podatki so notri od včeraj, ker v štartu mi je pustil vpisati profil vozila. Hvala obema za pomoč. Edino še z uvozom rut moram raziskati v čem je keč.\n3790 je z software-om v3.60 z 3.70 mi sem mel pa spet težave....tudi točnost je, v primerjavi z prejšnjimi nuviji, ki sem jih imel, veilko slabša...ampak to je za drugo temo\n\nLP",
    "author": "Kacek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "No pa očitno je tudi uvoz poti iz mapsourca začel delovati (probal sedaj). Tako da to tudi dela.\n\nLp",
    "author": "Kacek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če bi slučajno kdo imel težave z prenosom iz megaupload je tukaj rezervni link za  37xx v 34xx",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A spet ne dela ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj dela,ampak vsake toliko pa strani ne odpre,ne vem zakaj.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mislim, da je nuvi po nadgradnjiprej bolj občutljiv (prej najde satelita), saj se mi prej v dnevni sobi ni povezal.\n\nImam pa vprašanje zakaj mi nuvi gre v spanje, če ga imam v žepu in z nim hodim?\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Še telefonija in fotoaparat mu manjka\n\nA slučajno podpira(torej, da dela brez napak) pri hkrati naloženih in vključenih kartah AR+AT+CNE?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mislim da sem naredil pogreb mojega 3790... Ne odziva se... \n\nDelal sem po zadnjih navodilih, uspešno prišel do točke 7, preskočil na točko 12 (slabo razumel: Če imate sliko potem preskočite postopek pod točko:12), sedaj pa tema na ekranu. Garmin se ne vklopi, PC ga ne prepozna,... če držim tipko za vklop več kot 10 sekund, se po dveh sekundah prižge ekran brez osvetlitve (ali pa osvetlitev brez slike) za cca 1 sekundo. In to je to... Kakšna ideja?? Hvala že v naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bakki33",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si ga probal še enkrat flashat z vsebino mape za v 34xx?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa si siguren, da je baterija napolnjena?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne morem priti v preboot... baterija je OK. Računalnik nič ne trzne ko priklopim...",
    "author": "Bakki33",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bakki33 pravi:\n Ne morem priti v preboot... baterija je OK. Računalnik nič ne trzne ko priklopim...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBrez panike. Sam sem 3760 celo ugasnil pri Loading software... (po tocki 7).\nNuvija sem, priklopljenega na PC, vsaj ene 10x potem poskusal prizgati s tiscajem tipke za vklop vsaj 10s. V enem izmed poskusov se je zadeva potem pobrala in od takrat dela odlicno.\n\nLp, B.",
    "author": "bste",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Aleluja!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDela... podobna izkušnja... samo ta ura pa je bila stresna... in ja, sem že na 34xx... HVALA vseeno !!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bakki33",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Fantje dobrodošli v moj svet.    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe bi vedeli kolikokrat sem bil že sam v taki situaciji bi vas tako kap.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZlato pravilo:Nikoli ne obupajte bodite bolj trmasti kot je nuvi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bakki33 pravi:\n Mislim da sem naredil pogreb mojega 3790... Ne odziva se... \n\nDelal sem po zadnjih navodilih, uspešno prišel do točke 7, preskočil na točko 12 (slabo razumel: Če imate sliko potem preskočite postopek pod točko:12), sedaj pa tema na ekranu. Garmin se ne vklopi, PC ga ne prepozna,... če držim tipko za vklop več kot 10 sekund, se po dveh sekundah prižge ekran brez osvetlitve (ali pa osvetlitev brez slike) za cca 1 sekundo. In to je to... Kakšna ideja?? Hvala že v naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjemi, da ne bo mrknil za marsikaj. To sem se sam prepričal. Zlato pravilo, BATERIJA MORA BITI POLNA, ko se odločiš za nadgradnjo !!",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Izvoz rute dela iz Mapsourca?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem zdaj preveril. Ruto lahko izvoziš ali uvoziš iz Mapsourca na napravo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kako pa vodi v primeru rute izvozene iz Mapsourca, tako kot je 37xx ? Sprasujem zato ker je bilo na 37xx z zacetnimi FW vse skupaj zelo slabo narejeno, sele z zadnjima dvema FW so to uredili.",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A naložene karte delajo tako lepo brezhibno kot pri modelih 1xxx, ali delajo tako kot pri modelih 23xx-torej samo ena naenkrat?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Dolgo ste zdržali preden me je prvi spomnil za Računam pri seriji 34xx   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTukaj je Fw 3.60 za  Računam",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Izvoz rute in MS na napravo dela isto, kot pri 37xx.\nPopotnik, ta \"računam\" bi lahko dali zraven paketa ?",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj pa popravek za \"Čakam na večjo natančnost\"? Tudi tukaj mi meče čudne č-je.\nS tem da zadnjega popravka v računam še nisem napravil.\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Drugače pa lahko mapo Map preimenuješ v Map1 in ti AR več ne bo zaznalo in preveriš,če ti bo sedaj CN pravilno prikazoval karto.\nEdina možnost še je da imaš poškodovan CN in ti zato ne prikazuje.\nSi probal vklopit samo AR in CN izklopit in ponovno zagnat nuvija in pogledat,če ti sedaj karto pravilno prikazuje?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naredil vse kar ste priporočali vendar nič ne pomaga",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj nam lahko pošlješ slike map, da vidimo, kaj imaš vse gori. Še prej, pa probaj iti na prejšni FW.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Slikce\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "AR karte ti tudi ne prikaže?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne nobena karta ne deluje pravilno. Včasih ko ga vključim ročno prikaže karto ko pa se peljem pa karta skoči na drugo območje pa se pojavi siv ekran.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj imaš nastavljeno, da ti kaže končnice datotek, ker je meni ta tvoja slika malo čudna. Nikjer ne vidim pike za gmapprom Jaz imam recimo ime tako kot je spodaj prikazano in tudi v explorerju je tako videt.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Da ne bomo več odkrivali tople vode probaj naredit downgrade na prejšnji FW.\nTukaj imaš FW  7.00",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "ja tudi jaz imam tako gmapprom.img, gmapprom.sum in gmapsupp.img, gmapsupp.sum",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne vem al sem slep al kaj jaz na tvoji sliki ne vidim .img, .sum itd., ampak vidim gmapprom img. Verjetno si naredil print v Total commanderju.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "ja v total commanderju je narejeno",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kje je pa mapa FONTS in Gupdate.gcd fajl ?",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Točno ja, kje imaš to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Klikni na link ki ti ga je dal popotnik in file Gupdate.gcd prekopiraj v mapo system in zaženi garmina. Potem, pa z webupdaterjem naredi še enkrat posodobitev na FW 7.10",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Gupdate.gcd je v mapi system mape FONTS  pa ne najdem nikjer",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alinko pravi:\n Gupdate.gcd je v mapi system mape FONTS  pa ne najdem nikjer\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGupdate.gcd na tvoji zgornji sliki ni videti.\nTu imaš  FONTS.  Razpakiraj v .system.\n\nNaredi screen naprave. Imam občutek, da ti še kaj manjka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tako kot je rekel navy_boy fila GUPDATE.gcd ni. Pa že 100x povedano, da naredite backup preden kaj delate. Za božjo voljo no \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala. Sedaj pa eno podvprašanje.... zakaj se mi pojavijo vprašaji pri suppmap (to je za adrioroute 4.00) ko preverjam oziroma ko dam  start test prilagam sliko.\n\n\t\t\n\t",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ni panike, imam jaz tudi. Poleg tega imam tudi pri CN. Pa vseeno vse dela.  Tam, ko imaš Adrio, lahk fajl .sum izbrišeš.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "gupdate.gcd je sem še enkrat preveril in prilagam sliko vendar je v total commanderju\n\n\t\t\n\t",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa ti sedaj dela ali ne?",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tale slika mi je sumljiva. TrafficTrends pri 3490 ne prikazuje več tako, kot ga tebi zazna med zemljevidi. Z parimi besedami, imaš zbrko v mapi SqLite in verjetno še v kaki mapi.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za enkrat prikazuje zemljevid bom pa videl čez nekaj minut ko bom na cesti če bo delalo ali ne",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alinko pravi:\n Za enkrat prikazuje zemljevid bom pa videl čez nekaj minut ko bom na cesti če bo delalo ali ne\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV vsakem primeru imaš odvečne fajle v mapi SqLite. Notri imaš traffictrends database, ki je velik okoli 140mb. Odveč, briši. Moraš imeti database, ki pride zraven SID fajlov in je velik 33mb ( D3413040A ). Kateri so vsi točni fajli za zadnji CN, poglej v ustrezni temi, kjer sem napisal seznam.\n\n\nLahk še izbrišeš mlg_history in ponovno zaženi napravo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Dal nazaj starejšo verzijo 7.00 in tudi ne kaže karte.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj si šel na FW 7.00 preko ikone za baterijo ali preko pre boot?\nSi probal samo z karto AR,če ti potem prikazuje karto?\nCN odstrani iz nuvija in jo daj na Pc,preveri da imaš vklopljeno AR in naredi Hard reset ali še boljše clear nonvol.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na FW 7.00 sem šel preko pre boot. Ne za enkrat sem imel obe karti naloženi bom pa probal odstraniti CN",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kje oziroma kako naredim ta clear nonvol?",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Greš na karto in klikneš tam kjer ti prikazuje hitrost,da se ti odpre novo okno z števcem\n10 Sekund drži prst na sredini števca da prideš v skriti meni in tukaj poišči clear non vol,če se ne motim je pod developer info.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Žal tega ne najdem nikjer z imenom clear non vol razen tega clear all user data",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jao, kaj komplicirate  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe hočeš iti nazaj na FW 7.0, preprosto zamenjaj gcd fajl in ponovno zaženi nuvija in vse naredi sam.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alinko pravi:\n Žal tega ne najdem nikjer z imenom clear non vol razen tega clear all user data\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa tej strani (Diagnostics Page) izberi Developer Info &gt; Nonvol Statistic. Nato pritisni pravokotnik (3 črne vodoravne črte) v levem zgornjem delu ekrana  &gt; Clear Nonvol.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne tudi z FW 7.00 in z samo AR 4.00 karto ne deluje. Sem pa zasledil naslednje: če napravo izključim in vključim ročno potem kaže karto, če pa pustim napravo na avtonosilcu za napajanje in se izključi in vključi avtomatsko potem pa ne kaže karte.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Probaj še naložit  FW 6.60 ,ko boš prenesel preimenuj v gupdate.gcd in daj na nuvija in naredi downgrade.\nKo se ti bo nuvi vklopil pa po zgornjih navodilih od Mirkota naredi clear nonvol in bi ti moralo začeti normalno delovat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj ko imam naloženo FW 6.60 in karto AR 4.00 deluje normalno",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala vsem kateri ste mi pomagali za prikaz karte oziroma sivino ekrana, napako sem odkril danes sam.... Napaka je v približevanju karte (ZOOM) in sicer: Če sem karto najbolj približal mi je kazal samo sivi ekran, nato pa sem poskusil oddaljit karto pritisk na tipko - (2x) in ponovni vklop naprave in sedaj naprava prikazuje karto. Hvala še enkrat vsem kateri ste mi pomagali.\nLep pozdrav.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pri prehodu iz 3760 na 34xx sem uspešno prešel vse točke od 1 do 14. \n\n15. točke mi pa nikakor ne uspe usposobit - vključitev dodatnih funkcij.\nPri 14. točki sem preko webupdaterja posodobil vse stvari razen voice, nato sem dodatne funkcije prenesel v mapo Garmin in resetiral navigacijo.\n\nTako mi v pripomočkih ne vključi nobene dodatne funcije. Kaj delam narobe??",
    "author": "rocky25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če ti to ne deluje naredi preko SD kartice,navodila in vse potrebno imaš v paketu.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Brez tvoje pomoči bi bilo na svetu dolgočasno. HVALA! Vse funkcije so zdaj vključene.",
    "author": "rocky25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Malo podatkov o testiranju nuvija 3490 in raznimi predelavami.\n\n   POZOR:     Ne poiskušajte tega sami,ker lahko popolnoma uničite nuvija. \n\n 3490 --&gt; dezl560 =  Nuvi se več ne zbudi po naključnem stiskanju zaslon+gumb za vklop mi je nekako uspelo (kako nimam pojma) da se je za trenutek zaslon zasvetil in mi je uspelo flešat nazaj originalni FW\n\n 3490 --&gt; 3590 =  Nuvi obstane na začetnem Črnem zaslonu in se ne premakne nikamor,posledično se tudi logo ne da naložit.\nČe se prvo fleša logo in potem FW nuvi zopet obstane in ne gre nikamor.\n\n 3490 --&gt; 3790 =  Brez problema,natančnost satelitov 3m,zgubiš kar nekaj funkcij,tako da se ne splača.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ima kdo še na nuviju 3490 (originalnem ali predelanem) FW 6.60 in anteno GTM36?\nČe ima bi ga prosil,če lahko preveri,če mu delujejo prometne informacije.\n\np.s.\nBi sam probal pa žal nimam antene,ker je šla na probo za Nemčijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik verma pravi:\n Kaj pa popravek za \"Čakam na večjo natančnost\"? Tudi tukaj mi meče čudne č-je.\nS tem da zadnjega popravka v računam še nisem napravil.\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdaj pa to napiše ? Prvič slišim.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Vožnja \"med hribi\". Enkrat je nekdo spraševal, kako to izgleda.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nKo prideš obrobje mesta in ko se voziš po mestu, se ti zgoraj levo avtomatsko pojavi znak za parkirišče, kjer ga lahko poiščeš. Deluje samo z CityNavigator kartografijo.\n\n\t\n\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Da se malo pohvalim. Moj 3790 v 3490 me je stal kar nekaj živcev,pa zezal sem se ene dva dneva,  prijateljevega sem pa spremenil v dobre četrt ure z vsemi čakanji.\nRes odlična navodila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNikjer nisem zasledil, če bi se lahko spremnila slika v Logo. Namesto napisa Garmin kaj drugega ( sedaj ko znam sem pa korajžen)",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik verma pravi:\n Kaj pa popravek za \"Čakam na večjo natančnost\"? Tudi tukaj mi meče čudne č-je.\nS tem da zadnjega popravka v računam še nisem napravil.\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS popotnikovim popravkom \"Računam\" nekaj postov nazaj popraviš tudi to.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\"Čakam na večjo natančnost\" se mi je pokazalo samo, ko sem dal naj izračuna pot.\nRes pa, da je bila natančnost samo 138m.  Sem v hiši in je verjetno signal slab.\nPa še to je bil samo veliki č napačen, ostala manjša sta bila ok.\nDruga pa je, da mi na vrhniškem klancu meče opozorilo o omejitvi hitrosti na 125km/h.  Kje to pobira?\n\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko boš dal popravek za računam za 34xx ti bo popravilo tudi ta napis.\nVsega skupaj so trije č-ji vsakič za popravit.\nTi samo naloži popravek pa bo popravilo vse č-je",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Še nekaj bonbončkov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo pritisneš na 3D objekt, se izpiše njegovo ime\n\n\t\n\n\n\n\n\t\n\n\n\nKamorkoli pritisneš na zemljevidu, se ti zgoraj desno pojavi nova ikona, kjer izbiraš poi točke ( bankomati, restavracije, bencinski servis, trgovine, itd... )\n\n\t\n\n\n\n\n\t\n\n\n\nRecimo izbereš bankomate / banke in tiste modre pikice pokažejo lokacijo, kje se nahajajo\n\n\t\n\n\n\nVse dela tudi z Adriaroute.\n\n\t\n\n\n\n\n\t\n\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni!\n\nSprva se bi rad zahvalil za dober vodič, kateri je tudi meni pomagal da sem si predelal garmina Nuvi 3790 v 34...\nNaj povem, da sem tudi sam imel nekaj težav pri predelavi, in zlasti pri uploadanju novega firmweara.\nPri meni se je pojavil problem, ko v štartu sisem v garminu nikjer našel datoteke s končnico .gcd (bilo je ni tudi v mapi .system), zato sem sklepal da jo pač ni.\nZatem sem preskočil to in začel z uploadanjem firmweara na naprano. Stvar se je ustavila zato sem to ponovil se 3x in to brez uspeha.\nNato sem samo napravo ugasnil in sama od sebe se je vžgala z novim firmwear-om, kljub temu da sem šele kasneje nasel 3 datoteke s končnico .gcd in sicer v mapi .system-&gt;RemoteSW, katere sem pa šele naknadno pobrisal. Ok v glavnem star je uspela.\n\nImam pa sledečo težavo in vas prosim za nasvet kako jo odpravit. Naj se še tako trudim, mi več ne uspe priti v Prebooot garmina (ko sem prvikrat uploadal mi je uspelo takoj levi zgornji kot tiščanje ob zagonu.),\nPoleg tega, se mi dogaja še to, da mi updater preko USB ne zazna več same naprave, kljub temu da jo računalnik zazna (lahko urejam datoteke in vse drugo).\n\nKaj oziroma v čem je težava? Prosim za pomoč",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Točke 9, 10 in 11 nisi naredil.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni!\n\nTočke 9, 10, 11 res nisem naredil, ker je naprava že v samem startu prikazovala logotip Garmina. Dejstvo pa je, da mi je sedaj po enakem načinu kar samo od sebe uspelo priti v pre-boot menu.\nhvala za pomoč\n\nImam sledeče vprašanje. Kaj bi se zgodilo, če bi dobesedno sformatiral napravo Garmin? Prosim če mi svetujete, kako to narediti in kako potem ponovno namestiti softvare od 34xx, ali je ta softver ki je bil objavljen zgoraj dovolj ali je potem potrebno uporabiti še kake druge instalacijske datoteke. Ali zgornji firmware naredi vsem mape na samem garminu, torej mapo .system, Garmin, ...\nZanima me ali je to sploh možno sformatirati napravo do čistega (kot sformatiraš disk od PC-ja), in nato naložiti vse mape in datoteke ter mape znova na Garmin?\n\nhvala za pojasnilo in pomoč",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Vidiš, kaj piše pod temi točkami ? To ti omogoči, da vidiš garmina na računalniku, kot ga moraš in ne kot storage device. To je eden izmed tvojih problemov. To MORAŠ narediti.\nČe si predeloval 3790, ne rabiš nobenega formatiranja, samo mapo z imenom SID naredi v skriti mapi .system in si poišči ustrezne .sid fajle. Jaz sem vsebino te mape pobrisal, ker ne rabim tega.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "hej... \nnajlepša hvala za nasvet in pomoč. A mi lahko poveš, kaj je v tej mapi .sid in zakaj so te datoteke?\n\nhvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nD3175030A.sid - InstaSearch Size: 173422\nD3413020A.db - CountryStateSearch Size: 33500\nD3176030A.sid - AddressSearch Size: 296000\nD3414020A.sid - FastRouting Size: 164063\n\nZa .sid datoteke si naredite mapo z imenom SID v mapi .system.\nD3413020A.db pa gre v mapo SQLITE.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo se neke vrste prednastavljene poti do določene lokacije, ki jo iščeš. Na strani 2 je video link. Jaz sem to pobrisal, ni koristno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "SID datoteke so koristne, samo še verjetno ni nobeden opazil, vsaj nisem zasledil da bi bilo opisano.\nŽe nekaj časa je od kar sem tudi sam predelal mojega Garmina po teh navodilih in moram reči, da vse deluje super.\n\nSem pa opazil, da če imaš SID datoteke, ti pri iskanju naslovov ponuja samo tiste znake na tipkovnici iz katerih je možno poiskati kraje in ulice, ki obstajajo. Podobna rešitev, kot jo ima iGO že dolgo časa.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "yanik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če imaš vse SID datoteke,ti ponuja samodokončanje iskanja v spodnji vrstici,če se ne motim je to SID misli,da ima Navi nekje med slikami prikazano kako izgleda samodokončanje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tisto je InstaSearch, če greš iskati na prvem zaslonu, ko stisneš kam, še preden izbereš ali boš iskal naslove, POI ali ka drugega.\nTam ti ponuja samodokončanje. To je predstavljeno tudi v videu, ki ga je na 4. strani pripel Jest.\n\nTo za kar pa sem jaz pripel slikice, pa je nekaj drugega in se pojavi, ko iščeš naslove.",
    "author": "yanik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Uporabnik @krimec našel link do originalnega nuvija  3490 \n\nPod specifikacijami piše,da ne podpira MP3  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNuvi še niti ven ni prišel,pa že vemo,da dela na njem MP3.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Piše tudi, da podpira Garmin Lock, v vseh svetovnih opisih ga pa ni, tako da tile opisi niso čisto pravi. No, za MP3 pa povsod piše da ga nima?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja ampak mi že vemo kako ga usposobit,a ne forumaši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Garmin Lock - a ni na mojem predelanem 3490. Ga sploh ni, ali ga ne najdem ali sem kaj naredil narobe?\nSicer še enkrat: ni primerjave med 3790 in 3490. Sedaj  je veliko boljši.\nPopotnik, res si maher.",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Posodobi na nov FW,ki je na voljo,če si prečital en post nad tvojim boš videl v zadnjem stavku,da so popravili napake za TMC.\nJavi,če ti po update na FW 7.00 ikono obarva zeleno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Napajalni kabel z anteno mora biti priključen na avtomobilsko napajanje.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hej ... \nStvar se vedno ne deluje pravilno. FW sem posodobil na verzijo 7.00 in v avtomobilu sem priključil na napajanje. Antena je bila priklopljena. \nImam pa še eno vprašanje, katero je lahko nekako povezano s tem. Kakšna je točno oznaka datoteke, ki je v  MApi JVC v sistemski mapi .system za napravo Garmin Nuvi 3790 predelano v 34xx? Sem prenesel in ne vem ker je bilo malo čudno napisano točno katere datoteke so prave.\nZanima me tudi, ali nadgradnja FW upreko WebUpdaterja upliva kaj na datoteke na samem garminu? Ali se dodatno namestijo kake nove datoteke ali ne, ali se FW zapiše v takiimenovani \"bios\".\nhvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "FW se zapiše v NVM (bios),webupdater ti posodobi datoteke na nuviju.\nKateri CN imaš naložen?\nImaš v mapi .System Trafficprovider.xml?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "hej ...\nja v sistemski mapi imam naložeo datoteko Trafficprovider.xml. Nameščeno imam karto EUR (2628) City navigator Europe NTU 2013.10 . \nZanima me, katere datoteke moram imeti v mapi JCV:\n1. D3589030A.JCV\nali\n2. D3048060A.JVC\n3. D3589030A.JCV\n\nHvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "D3048060A.JVC",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "hmmm torej morata biti v mapi JVC dve datoteki, ki sem ju navedel pod 2 in 3? D3048060A.JVC\nD3589030A.JCV\nHvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne v mapi jcv mora biti samo tista,ki si jo navedel pod tocko 2",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "hmm ... kljub vsemu mi še vedno ne uspe usposobit Garmina, da bi se ikona na ekranu obarvala v zeleno, še vedno je siva. Ima mogoče se kdo kako idejo, kaj bi bilo lahko narobe oziroma v čem je problem. A je mogoče, da se skuri napajalni kabelj?\nZanima me tudi sledeče, kakšna barve lučka vam sveti na avto-polnilcu? ali je rdeča ali zelena? \n\nhvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pri meni je rdeca na GTM-35.",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če ima kdo težave z preboot in mu levi zgornji kot ekrana ne prime,je v priponki slika kjer je označeno kje točno morate dati prst da pridete v preboot.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ni fora o pritisku, ampak o pravem času. Goljufaš lahko tako, da napravo obrneš pod takim kotom, da vidiš, kdaj se zasveti ozadje ekrana. To se zgodi v dobri sekundi, ko napravo priklopiš na PC. In takoj, ko se ozadje zasveti, je treba pritisniti v levi zgornji kot. Če se že pokaze GARMIN logo, je prepozno in je treba postopek ponovit.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "nuvi 34xx (GCD File) software version 7.10\n\nas of July 20, 2012\n(77.63 MB)\n\nChanges made from version 6.60 to 7.10:\n\n    Fixed an error that caused the device to lock up and drain the battery when powered down.\n    Fixed an error that caused the device to periodically lose GPS signals.\n    Fixed an error that caused the device to shutdown when receiving traffic events from a GTM 60 cable.\n    Fixed several route-calculation errors.\n    Fixed several navigation-related errors.\n    Fixed several search-related errors.\n    Fixed several map display errors.\n    Fixed several Voice Command errors.\n    Fixed several Smartphone Link errors.\n    Fixed several locale-specific keyboard and display-related errors.\n    Fixed an error that caused the device to shutdown in certain locations when routing with the Argentina MPC map.\n    Fixed a route recalculation error that caused the device to stop responding.\n    Fixed several traffic-related errors.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po posodobitvi na 7.1 garmin ne kaže zemljevidov vse ostalo pa delujo, se še je komu to zgodilo ali samo meni??",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kje ti ne kaže zemljevidov?",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alinko pravi:\n Po posodobitvi na 7.1 garmin ne kaže zemljevidov vse ostalo pa delujo, se še je komu to zgodilo ali samo meni??\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni dela. Ko si posodobil, so se ti obkljukali vsi zemljevidi, kar imaš nameščenih. Izberi samo tistega, ki ga rabiš in ponovno zaženi nuvija.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "nuvi 34xx Language Text (region file only) software version 4.30\n\nas of July 24, 2012\n\n(2.64 MB)\n\nChanges made from version 4.20 to 4.30:\n\n    Corrected text translations to include Slovenian.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nChanges made from version 4.20 to 4.30:\n\nCorrected text translations to include Slovenian.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZelo malo so spremenili:\n       &lt;catalog codepage=\"utf-8\" direction=\"0\" display_name=\"Slovenščina\"  \n      ----------------------------------------------------------------------------------------------    \n  2:       file_version=\"4.20\" language=\"sl_SI\" pnumber=\"006-D3343-00\"&gt;\n 7549:  &lt;visual&gt;Razdal. do vm. točke&lt;/visual&gt; \n 8589:  &lt;visual&gt;Prihod na vm. točko&lt;/visual&gt;\n24999:  &lt;visual&gt;Opozorilo o hitrosti :  &lt;/visual&gt;\n             \n        2: file_version=\"4.30\" language=\"sl_SI\" pnumber=\"006-D3343-00\"&gt;\n  7549: &lt;visual&gt;Razdalja do vmesne    točke&lt;/visual&gt;\n  8586:&lt;visual&gt;Prihod na vmesno  točko&lt;/visual&gt;\n24999: &lt;visual&gt;Opozorilo o hitrosti&lt;/visual&gt;\n\nJe pa občutna vsebinska razlika med   sl_SI.glx verzija 3.70  , ki je objavljena v temi  Popravljen prevod  in   novo sl_SI.glx verzija 4.30 . Popravke je tudi tu potrebno osveževati, enako kot pri popravku za Računam.\n\nPopravljena datoteka je dosegljiva na  LINKU",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Updates & Downloads\n\n--------------------------------------------------------------------------------\n\nnuvi 24x5, 25x5, 34xx and 35xx Keyboards software version 2.50 \nas of June 11, 2012\n\nChange History\nChanges made from version 2.40 to 2.50:\nAdd missing French characters \nCorrect Bulgarian keyboard issue \nFix display issue with Turkish ABCDE keyboard \nChanges made from version 2.30 to 2.40:\nAdd QWERTY layout for Turkish keyboard.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj bo pa potrebno tipkovnico predelat da bo zopet velika,upam,da si bo @fikus zopet vzel čas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Mene pa zanima, čestgeopazili, da garmin po prenovi iz 4790 v 34xx ne teži več z tistim Preračunavanjem, ampak takoj oziroma hitreje najde nadomestno pot...?",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni!\nOpažam sedaj ko je nuvi 3790 predelan v 34xx da se smerna točka (avto) premika na daljši čas in tako skače in isto je z karto jo bolj počasneje obrača (spreminja) kot pa je to bilo na 3790 da je bolj tekoče šlo. Sedaj me pa zanima če je to kdo drug opazil ali pa se to dogaja samo pri meni. Hvala.\nLp.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bravo, končno eden  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes je, zato sem čakal, če to samo meni dela, da se še oglasi kdo drug. Ikona vozila poskakuje in tudi prihaja do zaostajanja za cca.20 m. Ampak pazi, to dela vedno na enem in istem mestu na zemljevidu. Ko pa dela tekoče, pa dela vse ok. Je moteče, ampak še vedno prideš brez problema od točke A do B.\nNi se za bati, tudi tuji forumi so opazili to stvar in ugotovili, da je kriv FW. Nemčija ima relis te naprave komaj čez nekaj dni in ostala Evropa tudi, zaenkrat so samo trije FW, je pa pričakovat, da se bo kmau to spremenilo. To ugotovitev in problem sem že javil na garmin.com in garmin.uk.\n Na garmin.si pa niti nisem pošiljal, ker sem dobil od njih enega izmed najbolj bedastih odgovorov, kar jih lahko napiše nekdo, ki je uradni zastopnik za garmin pri nas, zato se z njimi niti nisem trudil. Pa to je že druga tema.\n\nZa omenjeni problem sem pa našel mogoče \"začasno\" rešitev in to je, da se naprava čim manj resetira oz. dela na njej hard reset. Ko sem spedenal 37xx v 34xx, sem skoraj vsak drugi dan delal hard reset in to je napaka. Treba je pustiti, da se naprava sama kalibrira in potem tega trzanja ni več toliko.Po nekaj vožnjah boš opazil razliko.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja to sem opazil že nazačetku ko sem posodobil vendar sem tudi čakal če bi se kdo pojavil pred menoj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nikoli nisem resetiral naprave in imam že en lep čas gor posodobitev in je stalno isto poskakovanje",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Imam originalno kopijo nuvija 3490 EU,če bo kdo rabil kake datoteke.\nSaj veste,kam morate pisat za njih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni!\nZanima me naslednja zadeva: Kje se da kako drugače (če se da) izključiti zvok za omjitve na cestah razen z utišanjem celotnega zvočnika v seriji 34xx? Hvala za odgovor.\nLep pozdrav.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nastavitve/Zemljevid in vozilo/Zvočna opozorila o hitrosti - Razkljukaj.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj mi je z obilo težav le uspelo posodobiti Garmina iz 3790 na 3490.\n\nVsaj desetkrat sem moral flashati, da mi je končno iz software missing, potem naložilo software.\nUspelo je šele takrat, ko sem vse skupaj v nasprotju z navodili odklopil in ga predno sem zabrisal v kanto vseeno poskusil še enkrat priklopiti, potem je pa delalo.\n\nNato mi Garmina spet ni zaznal računalnik in sem se nekaj časa ukvarjal še z Garmin logotom.\n\nNato pa še v tretje s popravkom iz raeunam v računam.\n\nBi se dalo Garmin logo spremeniti recimo v nek drug logo(recimo, da bi napisalo Fikusov Garmin ali pa namesto tega samo Pozdravljen,...)?\n\nNovih funkcij je obilo, kar je res zelo dobrodošlo, tudi resolucija je odlična, kar prinese res lepo sliko.\n\nŽal pa je prikaz TOPO karte glede na model 13xx zelo klavrn in zato se mi zdi ta Garmin čisto neuporaben saj je brez topo karte prikaz zemljevidov enako slab kot pri pametnih mobitelih(s tem, da imaš tam po potrebi na voljo še satelitsko sliko, ki poseka tudi topo karto).\n\nZelo me moti tudi to, da ne znam zakleniti zaslona(tako kot pri starih modelih, da potem še vedno vidiš karto, le pritisniti ne moreš ničesar-se to še da)?\n\nSkratka zanimiva igračka ampak za 230 evrov kolikor stane je stokrat pametnejši nakup odličnega pametnega telefona, ki nudi praktično vse to in še malo morje drugih stvari.\n\nSama navigacijska naprava kot je Garmin je po mojem preživeta in bodo morali iti v smer pametnih telefonov ali pa jih ne bo več.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Delajo v smeri za pametne telefone,dobil sem informacijo,da bo po novem letu veliko novosti glede android telefonov,očitno podo naredili navigacijo tudi za njih.Avstralci jo že kar nekaj časa uporabljajo,le da morajo biti vedno povezani na net.\n\nNaredi si sliko kakšno bi rad imel na nuviju in mi jo pošlji na ZS pa ti naredim logo skupaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ali je pregled na zaslonu kaj manjši pri seriji 3xxx, kot pa pri 5\" velikosti (1490T). Zdaj sem namreč navajen na 5\", pa me zanima če je kdo prešel na manjši zaslon in kako je zadovoljen. Še vedno se namreč dobi 3790 na petrolu.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Delajo v smeri za pametne telefone,dobil sem informacijo,da bo po novem letu veliko novosti glede android telefonov,očitno podo naredili navigacijo tudi za njih.Avstralci jo že kar nekaj časa uporabljajo,le da morajo biti vedno povezani na net.\n\nNaredi si sliko kakšno bi rad imel na nuviju in mi jo pošlji na ZS pa ti naredim logo skupaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamsung ACE (android) dela z IGO-tom in novimi kartami kot urca po hitrosti izrisovanja map prekaša celo mojega NUVIJA 1490T",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem napisal,da bodo naredili Garmina za Android.\nSaj igo ni tako slab,samo sem še vedno zvest Garminu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za iphone v Ameriki obstaja ze kar nekaj casa tako da bi bil skrajni cas da naredijo kaj tudi za android. Je pa vsaj meni neuporabno ker zahteva podatkovni prenos.",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj za Android bo po vsej verjetnosti ista verzija kot za iphone (onboard) kar pomeni,da ne boš rabil podatkovne povezave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Garmin na androidu - za Avstralijo... GarminŸ Navigator \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Imas prav, nisem vedel da obstaja tudi Onboard verzija za Evropo.",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ojla.\nNajprej naj pohvalim vse mojstre ki so modifikacijo naredili in pri njej sodelovali.\nRazlog zakaj sem jaz modifikacijo izvedel je ta da mi je nuvi (3790T) kar naenkrat nehal prikazovati JCV, ker sem pogosto na terenu me to da imam garmina high class pa kaj ne dela spravlja ob živce. Sem klical na servis pa se oglasi ženska ki po mojem garmina še ni videla.\nSedaj pa sem zadevo modificiral in imam nekaj problemčkov:\n1.\tnikjer ne najdem voice command\n2.\tJCV ali photoreal še vedno ne dela\n3.\tv mapi .sistem\\diag ni mape html kjer bi lahko pogledal Supported Features\n4.\tnimam opcije MP3\n5.\tv plasteh zemljevida imam samo kraji ob cesti,promet in dnevnik potovanja\n\nTo so hitre ugotovitve če bo še kaj javim LP\n\nP.S. Ko sem garmina hotel spraviti v preboot način sem potreboval 4dni ker sem ignoriral čarovnika v windowsuXP ki mi je javljal novo napravo čeprav sem garmina že registriral in uporabljal z myGarmin Agent.",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "1. voice command pridobiš, ko namestiš vse, kar je v mapi \" vključitev dodatnih funkcij \"\n2. nimaš pravih verzij za tvojo verzijo kartografije\n3. ker nisi naredil postopka 1\n4. naredi postopek 1\n5. naredi postopek 1",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kje pa najdem mapo za namestitev dodatnih funkcij?\nkateri postopek 1 z SD kartico?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj je mapa \" vključitev dodatnih funkcij\" z vso vsebino zraven v paketu. Vso vsebino iz te mape skopiraj v mapo GARMIN in ponovno zaženi napravo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pred popravkom je potrebno narediti backup slovenske tipkovnice (sl_SI.kbd) in z njim povozit popravek, ali pa zamenjati novo tipkovnico s staro iz teme  Popravek tipkovnice . \nV tem popravku ni sprememb v slovenski tipkovnici. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kje si to dobil, WebUpdater sploh nič ne ponudi. Pa še več kot mesec dni stara zadeva je.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Evo  \nLINK1 ali\nLINK2 ",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj ne bom nameščal, če bi bilo potrebno, bi updater ponudil.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pred dnevi sem zastavil vprašanje da garmin ne kaže zemljevidov po posodobitvi na 7.1\nTo je da izginejo sredi navigiranja, in to se mi je začelo pojavljat takoj po zadnji posodobitvi na 7,1, nikoli prej. Ko ga ugasnem in ponovno prižgem, pa se zemljevidi spet pojavijo, do nadaljnjega. Očitno nekaj ni tako kot mora biti, pa to nima veze z obkljukanostjo zemljevidov...",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A se ni nobenemu to zgodilo da nebi prikazoval zemljevida med navigiranjem?",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne. Tudi nisi napisal, kaj vse imaš gor naloženo. Kak screen bi tudi bil dobrodošel.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naloženo imam AR 4.0 in City Navigator EU 2013.10 prikaz zemljevida med navigiranjem je bilo normalno prikazano pred posodobitvijo nuvi 34xx (GCD File) software version na 7.10. Po posodobitvi nuvi 34xx (GCD File) software version 7.10 pa mi med navigiranjem pokaže samo sivi ekran, prikazuje pa vse ostalo smer vožnje, prometne informacije, hitrost vožnje,ne kaže karte zemljevida, ampak samo sivi ekran.\n\n\t\t\n\t",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Probaj naložit popravek Računam preko skritega menija čez ikono za baterijo in javi,če bo potem delovalo normalno.\nMogoče se je update slabo naložil in imaš zato sedaj težave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem pozabil pripisat tudi popravek je naloženi in je ista zadeva.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hard reset si že naredil?\nKoliko kart imaš naloženih in kje jih imaš (mapa .System ali kje drugje?)\nImaš vklopljeno samo eno karto in kako imaš poimenovane karte če jih imaš več?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naredi screen, kjer kljukaš zemljevide.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naredil hard reset ne pomaga. Naloženo imam dve karti AdriaROUTE 4.0 - naložena v garmin-Map-gmapsupp  in CN Europe NTU 2013.10 -  naložena v garmin-system. Vklopljeno imam samo CNE2013.10\n\n\t\t\n\t",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Samo v info; jaz imam 3590LMT in FW 7.10, pa mi vse špila kot mora. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAdriaroute pa brez skrbi preimenuješ z poljubnim imenom.\n\nDa se ne boš mučil z fotkanjem, v Garminu imaš pod nastavitvami zaslona možnost za zajem zaslona (screenshot). Odkljukaj in boš s pritiskom na ikono fotoaparata shranil sliko zaslona v mapo screenshot na nuviju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če prečitaš tvoj post boš sam ugotovil kje je težava in zakaj ti ne pokaže karte.\n\nNapisal si da imaš v mapi .System CN,ki je poimenovan gmapsupp.img\nNapisal si da imaš v mapi Map AR 4.0 poimenovan gmapsupp.img\n\nIn težavo imaš tukaj dva ista imena garmin vidi kot eno karto.\nPreimenuj AR v mapi Map v AR4.img ali pa v gmapprom.img in boš rešil svoj problem in ne boš več imel sivega zaslona.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz priporočam vsem, da imajo v mapi system ime gmapprom.img",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kolikor je meni znano, ti ob nadgradnji(Lifetime) zemljevid avtomatsko poimenuje gmapprom.img.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Se opravičujem moja napaka v postu... je poimenovana vsaka mapa po svoje &gt; AdriaROUTE 4.0 - naložena v garmin-Map-gmapsupp.img in CN Europe NTU 2013.10 - naložena v garmin-system-gmapprom.img",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Daj Adrii ime na koncu .exe ali kaj drugega, da vidiš, če je tu problem. Tako ime ti svetujem zato, da ne rabiš kopirat ponovno. Če, pa ne gre, pa prekopiraj CNE v mapo map.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz dam ponavadi za te primere še dodatno končnico .old ali .test, da pol vem, kaj je kaj.\n\nAli se je ta napaka v prikazu pojavila takoj po nadgradnji na 7.10 FW \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "1000X hvala za tvoj čas bom poizkusil na to mapo sem čisto pozabil... Sorry.",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa ne pozabit na koncu, ko boš imel vse naloženo, napravo še nadgraditi preko WebUpdaterja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Oj.\nJCV mi je nehal delovat ko sem preko myGarmin agenta nadgradil karto.To pomeni da je JCV vezan na karto in če sedaj dam gor CN2012.30 potem bo to delalo bp?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ti moraš imeti City Navigator Europe  NTU 2012.30 in JCV z oznako D3048040A.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "In če tega JCV nimam a se da kje dobit?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja se da... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSamo ne tukaj, ker naju mod zapre za določen čas.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe ne boš našel, mi javi na ZS. \nAmpak če praviš, da si nadgrajeval preko my garmin, potem bi ti tak moralo dati dol to verzijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "kaj je to ZS?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Zasebno sporočilo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "NAVI_boy in popotnik hvala za trud in pomoč če bo kdo kdaj v MB naj mi javi plačam velikooooooooooooooo rundo",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sorry imam zemljevid CN Europe NT 2011.32ALL pa bi še tu rabil JCV.",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Zdaj bo vsak čas zunaj že verzija 2012.40 . Pa še za 3xxx serijo je predvidena NTU verzija zemljevida. Malo pojdi na pašnike pa poišči 2012.30 NTU.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja imam 2012.30 NTU a ves mogoce ID te mape?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tole temo si poglej, maš vse o 2012.30:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1313185/an/0/page/0#1313185",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zgaga pravi:\n Garmin na androidu - za Avstralijo... GarminŸ Navigator \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdlično.\n\nTo rabimo, čeprav sem sam raje nabavil Nokio C7, ki Garminovo navigacijo že omogoča.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A morda kdo ve, če se da na tem predelanem Garminu 3490 v nastavitvah odstraniti vse ikone(gostilne, bankomati, trgovine,....), ker so parkrat prevelike in so precej moteče?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja. \nnastavitve - zemljevid in vozilo - plasti zemljevida - kraji ob cesti. Dodaj / odstrani kljukico.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala, točno to sem hotel.\n\nPrevod je malce slab, namesto kraji ob cesti bi moralo pisati ikone ob cesti in bi človek takoj vedel kaj pomeni.\n\nSam tega nisem naredil, ker sem predvideval, da mi potem ne bo več pisalo imena vasi in ulic, ko bom šel čez kak kraj.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "nuvi 34xx (GCD File) software version 4.40\n\nas of January 9, 2012",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po teh navodilih sem uspesno posodobil 3790ko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala!\nMe pa zanima, ali ima ta model sploh TMC, saj ko kliknem na promet napise : Za sprejemanje posodobitev informacoj v zivo je zahtevan dodatni sprejemnik prometnih informacij.\nLP",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "TMC je avtonapajalec z integrirano anteno. GTM 25 ali GTM 35. Pri modelih T,  LT in LMT je že v kompletu.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Je potem isti kot predelani 3790 ali ne?",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Vsa serija 37xx je ista. Katerikoli model iz te serije predelaš v 34xx, dobiš isti efekt.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni, želim se lotiti predmetne modifikacije,a me zanima, če se da zadeva udejaniti brez čitalca SD oz. ustreznega adapterja. Berem vaša navodila modificiranja  (Popotnik, NAVI_boy) in po napisanem (torej kdaj SD vstavti v nuvi) vsaj sklepam da ne...Namreč po težavah, ki jih imam že na začetku - torej ko kopiram \"Systemske mape\" na SD, se mi zadeva vedno znova ustavi, ko pride do kopiranja \"gmapprom\". Sicer pa, ali je sploh neobhodno potrebno backup \"datotek, ki so dejansko zemljevidi\" saj z modifikacijo dejansko posegaš le v obstoječi SW naprave ....  Brez tega, da uspešno naredim varnostne kopije pa se zadeve ne upam lotiti. Prosim za kakšno mnenje.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Načeloma ti ni treba delati tistega postopka z kartico, če nimaš kasneje namena nazaj na 37xx. Ko pa delaš backup vsega na napravi, se ti pa ustavi, če hočeš prenesti fajle, kot so zemljevidi, 3d objekti, osnovni zemljevid, itd. Najprej naredi backup vseh ostalih map, na koncu pa še mapo .system in to tako, da ne skopiraš mapo kot celota, ampak izberi vsebine v tej mapi brez zemljevidov, 3d objektov, itd. Ko boš vse to naredil, pa na koncu preneseš še ostalo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kart ne rabiš dajat v backup,važne so ostale mape in datoteke v njih.\nNuvija priklopiš na Pc in potem kopiraš njegovo vsebino na trdi disk.\nPotem vstaviš prazno SD kartico v nuvija in narediš še backup regije 41.\nFW flashas tako kot piše v navodilih,logo pa lahko potem flashas preko SD kartice,je hitrejše in bolj enostavno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala obema za napotila, a nekaj še ne razumem. Nekako mi je uspelo vse backupe naredit (od NVM do skritih sistemskih map). Ne razumem pa  naslednje - kakšen backup regije 41 naj bi še naredil?",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko si naredil backup NVM,se ti je pojavila na SD kartici 41.bin in to je ta regija 41  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja pojavila se mi je NVP bin daoteka z nekaj več kot 6.200 KB. Upam da je prava. Mhm.... V glavnem, zraven je še datoteka garmin s podmapami updater, 1101 (last.id in ldr - obe sta bin datoteke). Upam da je to-to?",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To je to. Nekam si shrani na računalnik, najbolje tam zraven, kamor si delal backup naprave.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala vama še enkrat. Zvečer ali pa  jutri pa se lotim še ostalega, torej same modifikacije.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko boš imel zadevo predelano, pa v topicu o 3490 poišči slike screenov, kaj moraš imeti pri 3490 in kaj moraš izbrisat, ker je ostalo od 37xx.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Popotnik in Navi_boy zdaj imam pa problem logo inštalirat. Namreč ne prepozna mi updater pri namestitivi loga preko usb. Prvi del namestitve GCDFile... je bil uspešno izveden, in ker mi je ostala slika garmina na zaslonu sem zato nadaljeval kar z namestitvijo loga. Zdaj mi sicer na zaslonu kaže sliko neko povezavo naprave s PC (vendar tokrat rumene barve). V mass storage povezava ni prikazana, na garminu pa kot rečeno je, slika povezave, ki je običajno bela je tokrat rumena. Prosim kaj mi predlagata, kje naj bi bil probem?",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Prvo drži gumb tako dolgo da se nuvi izklopi in potem probaj vklopit nazaj in bi se ti moral normalno vklopit za navigiranje.\nPotem naredi clear non vol in nato priklopi na PC.\nLogo probaj flashat preko SD kartice.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hard reset?",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Lahko tudi hard reset.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sploh ne reagira na hard reset. Ni problema da se ne vklopi, to se izvede, z \"novo\" programsko opremo, kot je videti, vključno z nalaganjem kart.  Problem je, da v mass storage ni videt,  da   prepozna napravo, zato posledično tudi do SD ne morem. In v nadaljevanju torej da bi lahko logo namestil na SD in preko tega na napravo.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če te prav razumem se ti nuvi normalno vklopi,ko nimaš povezanega na PC?\n\nČe je tako potem sledi navodilom za  mass storage \n\nPotem probaj če ti ga bo Pc zaznal.\n\nČe ne bo imaš v  tem skritem meniju tudi funkcijo Non vol in tukaj stisni na clear non vol in ti bo naredilo hard reset.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Uspešno sem prišel do cilja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.  Hvala Popotnik in tudi tebi Navi-boy. Kaj bi jaz in tričetrtine sotrpinov na tem forumu brez takšnih entuziastov. \nDejstvo je, da ko sem se dokopal do mass storaga v skladu s tvojimi navodili Popotnik, je bila pot do cilja odprta... V 34xx je dostop do mass storage le malo drugačen in nisem takoj \"miselno preklopil\", da je programska oprema v napravi že 34xx...in ne več 37xx. Tudi webup je opravil svoje delo in brez težav namestil vse posodobitve, ki jih je bilo res zelo veliko število. V naslednjih dneh delovanje sprobam še v praksi in upam da bo vse delovalo kot mora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tudi meni je končno uspelo predelati 3760 v 34xx.Največ težav sem imel,da pridem v preboot mode.Pri meni je bilo malo nad črko G.Hvala Popotnik in  Navi-boy za odlična navodila.Sedaj sem naložil tudi novo CNE NT 2013.10.Ne dela pa mi JCV.Zanima kateri JCV je pravi za Nuvi 37xx v 34xx in kje ga lahko dobim.\nDruga težava pa je glasovno vodenje.Če si izberem določen kraj in pojdi,mi izgovori le tri do štiri besede,nato pa utihne.( npr: čez 500 m in nato tišina)\nProsim za pomoč \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "venton",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To si komaj nadgradnjo naredil. Sedaj najprej izbriši mapo G2S in fajl v mapi SQLITE, ki je velik okoli 140mb. Potem priključi nuvija na PC in ga preko WebUpdater programa nadgradi na zadnjo verzijo FW za 3490. Verzija je 6.30. Ko boš vse to naredil, pa naredi hard reset naprave. Kasneje to ne bo več potrebno. Nato pa pobriši vse fajle, ki so ti ostali od prejšnjega zemljevida in si poišči novo verzijo evrope 2013.10 NTU. Seznam vsega potrebnega najdeš  tukaj.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si pobrisal stare zvoke od 37xx jn preko webupdater naložil nove za 34xx.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Evo zadevo (modificirano) sem sprobal in deluje skorajda brezhibno. Zakaj skorajda ? Ker imam še največ težav z bloothom med nuvijem in gsm.  Dejansko se povežeta za zelo kartek čas (nekaj sek)  in oba skorajda istočasno \"mrkneta\".  Telefon se nato sam od sebe  zažene, medtem, ko nuvi ostane \"negiben\" in ga moram z vklopom spet spraviti k življenju.  Pri 3790 teh težav nisem imel in je povezava delala brezhibno, tudi kakovost zvoka je bila zavidljiva. Gsm je sicer že malo v  letih - SE K530i), a software je redno update, in kot rečeno s 3790 je to funkcioniralo.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popotnik ---- Si pobrisal stare zvoke od 37xx jn preko webupdater naložil nove za 34xx.\n\nPobrisal stare zvoke od 37xx in ko sem preko webupdater hotel naložiti nove za 34xx,ni našel nobene posodobitve.Zato sem naložil zopet stare in ko sem preko webupdater posodobil,pa je našel nove posodobitve za 34xx za slovenski govor.Sedaj pa dela OK.hvala\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "venton",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Updates & Downloads\nnuvi 34xx (GCD File) software version 6.40\n\nas of May 11, 2012\n\n(77.59 MB)\n\nChange History\nChanges made from version 6.30 to 6.40:\n\n    Improved map and content transfer speeds.\n    Improved software stability.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni. Glede na to, da ste samo modifikacijo 37xx v 34xx dodelali že skoraj v perfekcijo verjamem, da se nekje nahaja tudi pregled katere file po opravljeni modifikaciji  FW, ki so ostali od 37xx  je potrebno v 34 xx izbrisat.... ne bi bil pa rad prehiter....Sicer mi zadeva deluje, predvidevam pa, da je tega \"nepotrebnega\" se kar nekaj. Izbrisal sem sicer samo ASR, ki je zasedal en cel Gb ki pa je kot tak itak brezpredmeten, ker ni na voljo za SLO. Kako pa je z ostalimi mapami - kaj se lahko brez škode briše, ker je v tej modificirani izvedbi nepotrebno? Med množico sicer nazornih screenov o 3490 prav tega pregleda ne najdem. Ob naslednji posodobitvi CN bo najbrž tudi že premalo prostora za novo verzijo (se že bližamo 8 Gb), ne bi rad shranjeval   CN-a na SD, če to ni potrebno.",
    "author": "mboy1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ko si naredil modifikacijo, pa še sedaj naredi update naprave na zadnji FW preko webupdaterja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Iz Garminove strani so bili umaknjeni FW-ji 6.40 za serijo 25x5 in serijo 34xx in 35xx in tudi za serijo 30,40 in 50.\nKaj zadnji čas delajo z temi posodobitvami verjetno ni nikomur jasno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Navi_boy, kaj pa .srd datoteke, ki so v ASR mapi, pustim ali brišem?",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik marc pravi:\n Navi_boy, kaj pa .srd datoteke, ki so v ASR mapi, pustim ali brišem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe boš .srd fajle izbrisal, ti jih bo webupdater nonstop ponujal. Jaz jih imam, da mi ne teži, itak zasedejo samo 23mb.\n\nOkoli FW 6.40...edina pravilna odločitev, ker tolikokrat, ko se mi je naprava samodejno resetirala ( izklop / vklop ) v teh dneh, se mi še ni na nobeni napravi zgodilo. Do pet sem še štel, potem sem pa nehal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBo treba nazaj na 6.30.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Samo to ni več normalno kar delajo sedaj.Serijo 30-50 so odstranili za 2 FW-ja.\nVsaj razlago ali pa kakšno opravičilo bi lahko nekam napisali.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hm, kako pa bi lahko nazaj naložil 6.30? Jutri grem pa v Grčijo, sr....",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Iz spodnjega linka si lahko preneseš iz Garmin strani FW 6.30:\n\nhttp://www.garmin.com/software/nuvi34xx_GCDFile__630.gcd\n\nPo prenosu samo spremeni v GUPDATE.gcd in daš na nuvija in ob ponovnem zagounu te bo vprašalo,če želiš namestit starejšo verzijo.\n\nPOZOR:\nTo vam bo izbrisalo priljubljene zato si naredite backup mape GPX.\n\nČe pa imaš čas po 20 uri pa bom naložil nazaj staro verzijo z popravkom za Č.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Popotnik, hvala ti. Mi je uspelo. Upam, da bo zdržal teh 5000 km \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po novem na uradni strani več ne piše \"use webupdater tu install this file\"  ampak po novem piše \"use myDashboard to install this file\"\n\n Nuvi 34xx \n\np.s.\nDobil skop odgovor od Garmina in sicer:\n\nFW-ji so bili umaknjeni zaradi najdene napake v njem.\nMydashboard pa je baje zato,ker je z njim veliko lažje delat ampak webupdater še vedno deluje in ga zaenkrat nimajo namena umaknit.\nNa voljo pa so tudi novi  USB gonilniki  za Garmin.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Updates & Downloads\nnuvi 34xx (GCD File) software version 6.50\n\nas of June 6, 2012\n\n(77.59 MB)\n\nChanges made from version 6.30 to 6.50:\n\n    Improved software stability.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Updates & Downloads\nnuvi 34xx (GCD File) software version 6.60\n\nas of June 20, 2012\n\n(77.59 MB)\n\nChanges made from version 6.50 to 6.60:\n\n    Fixed an issue with 2D landmarks not displaying by default for some locales.\n    Fixed an issue with backwards Arabic map labels.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravjeni!\n\nImam težavo in vas naprošam za pomoč.\nGarmin nuvi 3790 sem predelal v 34xx. Po dolgotrajni uporabi, sem ga danes formatiral in na njega takoj po formatiranju naložil nov Firmware 6.60 (prej je bil 3.30). Po instalaciji sem naredil se update, kar mi nato naredilo zopet mape v sistemski mapi .system. Dogodilo pa se mi je to, da po nadgradnji več ni slovenskega jezika menujev. Slovensko vodenje je , menuja pa ni. \nProsim vas za pomoč kako naj zopet pridem do slovenskih menujev. Če napravo updejtam, mi ga ne ponudi...\n\nZanima me tudi, ali je po formatiranju naprave potrebno zopet omogočanje funkcij z datotekami xml ali to ni potrebno. hvala za pomoč.",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kar si omogočil z XML datotekami se je zapisalo v spomin do katerega formatiranje nima dostopa.\nSlovenski meni pa si lahko preneseš  Tukaj",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "nuvi 34xx (GCD File) software version 7.00\n\nas of July 17, 2012\n\n(77.63 MB)\n\nChanges made from version 6.60 to 7.00:\n\n    Fixed several route-calculation errors.\n    Fixed several navigation-related errors.\n    Fixed several search-related errors.\n    Fixed several map display errors.\n    Fixed several ASR errors.\n    Fixed several SmartPhone Link errors.\n    Fixed several locale-specific keyboard and display-related errors.\n    Fixed an error that caused the device to shutdown in certain locations when routing with the Argentina MPC map.\n    Fixed a route recalculation error that caused the device to stop responding.\n    Fixed several traffic-related errors.\n\n  FW je umaknjen iz garminove strani. ",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni! \n\nNajlepša hvala za odgovor in pomoč. Imam še eno vprašanje. Zanima me, zakaj mi garmin, kljub priključeni anteni ne prikazuje prometnih informacij.Avntena priljučena, ikonca pa je na zaslonu kljub temu siva, ob kljiku nanjoi pa mi javi naj priklopim anteno. \nhvala",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala!\nSe nekaj...Gor imam Europe DEM , CN Europe NT 2011.40 3D in CN Europe NT 2011.40 FULL.. To so najnovejse?\nCe dam gor se AdriaRoute, se meje 100% prekrivajo z CityNavigatorjem, ali moram obkljukati izbrane mape vsakic ko navigeram? Hvala.",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Najnovejše mape so CN NT unicode 2012.30.\nKarte lahko brezplačno posodobiš z map updater programom,če še niso mimo 3 meseci od nakupa.\nProbaj mogoče še imaš na voljo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMislim da še vedno niso meje AR in CN pokrite kot bi morale biti in je preklapljanje še vedno potrebno.\nČe se motim naj me nekdo popravi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Najnovejše mape so CN NT unicode 2012.30.\nKarte lahko brezplačno posodobiš z map updater programom,če še niso mimo 3 meseci od nakupa.\nProbaj mogoče še imaš na voljo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMislim da še vedno niso meje AR in CN pokrite kot bi morale biti in je preklapljanje še vedno potrebno.\nČe se motim naj me nekdo popravi.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem videl ja...Je mlajsi kot 3 mesece, tako da bo slo ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSkoda ker je to preklaplanje potrebno, to bi se pocasi ze lahko popravilo... Hvala ti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po mojih izkušnjah pri starejših napravah serije 3xx in 6xx deluje pokrivanje cest med AR in CNE , pri novejših modelih ki so bolj natančni se pa še pojavijo problemi na nekaterih cestah .",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Oj. Spet jaz.. Po cca 4500 km z modificiranim garminom sem našel še nekaj napak in sicer večkrat vozilo zaide iz načrtovane poti in vozi po njivah čeprav sem jaz na avtocesti (prej to ni delal ker vozim vedno iste rute) in potem samo preračunava... Zgubi se mi na AC MB-KP pa v Ljubljani, v Novi Gorici me je polkrožno obračal 100m od hotela ki je na isti cesti.... Za voice command pa mi za vsak jezik napiše da ni podprt (ANG,NEM,IT...). Ko ga povežem z tel. prek bluetootha mi kar ugasne (prej je vse delalo BP na isti tel).\nUpam da nisem spet pozabil kaj prenest na njega .",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si posodobil nuvija na zadnji FW in prenesel vse zvoke in ostalo,ki ti je ponudilo?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Vse razen nekih azijskih in kitajskih jezikov...",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Se pravi potem nisi dal ASR datotek potrebnih za nuvi 34xx.\n37xx in 34xx imata različne ASR datoteke,zato je potrebno ponovno prenest CN po tem,ko si nuvija flashal iz 37xx v 34xx.\nImaš lifetime?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nimam še lifetime še šparam zanj... Kaj je to ASR?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To so datoteke zaradi katerih ti napiše da glasovno upravljanje ni podprto.\nNajdeš pa to mapo v skriti mapi .System.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj to pomeni da moram dat gor še enkrat  vse mape CN Adriaroute itd?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne to pomeni,če bi imel lifetime,potem še enkrat preneseš CN na usb in potem samo zamenjaš mapo ASR in ti začne voice command delovat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "ok hvala ko bo čas pa še ostali problemčki...",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Popolnoma izbriši vse fajle, ki jih imaš od 3790, torej čisto vse v ASR, JCV, Traffic Trends, vse zemljevide, itd. V glavnem vse, kar prinese CN. Ko boš imel vse zbrisano, naredi hard reset. S tem boš izgubil vse nastavitve in poi točke. Ko to narediš, naloži še zadnji FW preko webupdaterja. In ker imaš lifetime, sedaj vse na novo naloži nazaj.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Oj. A mogoče obstaja še kakšen dodatek  za 34xx ki bi mi omogočil  program za kamione kot ga imata nuvi 465T ali 560LT ?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Žal ne.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Thx.",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nekako ne vem kako se nardi hard reset?",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Drži prst spodj desno na ekranu. vklopi nuvija, prikaže se napis Garmin, pa kar drži do vprašanja, če želiš ponastaviti vse podatke. Tako je vsaj pri novejših nuvijih.\nČe je pa prst v zgornjem levem kotu se pa vklopi kalibracija zaslona.\npa ne takoj obupat, je treba držat cca 20-30 sekund.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "ok bom probal jutri ker nalagam karte pa to traja.\n100x hvala",
    "author": "Stypen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krimec pravi:\n Drži prst spodj desno na ekranu. vklopi nuvija, prikaže se napis Garmin, pa kar drži do vprašanja, če želiš ponastaviti vse podatke. Tako je vsaj pri novejših nuvijih.\nČe je pa prst v zgornjem levem kotu se pa vklopi kalibracija zaslona.\npa ne takoj obupat, je treba držat cca 20-30 sekund.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nModel 37xx in 34xx nimajo kalibracije zaslona, ker se to naredi avtomatsko pri vsakem zagonu naprave. Prst v zgornjem levem kotu narediš takrat, ko želiš v preboot menu, torej za nalaganje preko updaterja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem mislil, da je za 3xxx serijo enako kot za 2xxx. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Zanima me kaj je v mapi G2S-če pobrišem ne opazim kakšne spremembe?\n\nPa zanima me v katere mape dam mp3 datoteke in kam video datoteke-ter katere formate videa podpira?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To je datoteka za traffic trends. Takole je pojasnil Popotnik:\nG2S in .db : zapomni si vaša potovanja in vam nato samodejno ponudi najbolj optimalno pot. (2xxx in 3xxx)\n.System/G2S",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "G2S nima veze z tvojim potovanjem. Vem, ker sem bil nekaj dni brez vsebine v mapi G2S in brez .db v mapi Sqlite, pa je mytrents vseeno delal. G2S pride z novo verzijo CityNavigatorja. Kolikor sem bral, vsebina v G2S vsebuje podatke drugih udeležencev v prometu, ki jih zbira Garmin. Zato uporabnik Fikus ne opazi nobene spremembe, ker nimajo veze glede na njegovo vožnjo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Treba je ločit:\n\nmyTrends&#8482;\nWith myTrends, when you save your regular destinations in your &#8220;Favorites,&#8221; your nüvi Garmin will, over time, begin to figure out where you&#8217;re going even without your telling it! It provides time of arrival and relevant traffic information. So whether you&#8217;re driving to and from work or a regularly scheduled weekly event, your Garmin Nuvi will help you get there on time.\n\ntrafficTrends&#8482;\nWith trafficTrends, your nüvi Garmin GPS automatically learns daytime trends for traffic flow to improve your routes and better predict your estimated time of arrival based on time of day and day of week. And you get free trafficTrends&#8482; updates every time you connect your device to myGarmin.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A sem povedal kaj drugače ?",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nisem kritiziral tvojega posta, ampak sem pač jasno napisal kaj je kaj in kako deluje, saj do zdaj je bilo vsakokrat povedano bolj v splošnem smislu. Sicer je to itak bolj prispevek za Garmin wiki, kot pa za dotično temo..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": " G2S&.db :NüRoute technology&trafficTrends   \n\nNüRoute technology with trafficTrends historical traffic and myTrends G2S (GarminAdjacencytoSSID) and .db files\n\nExperience nüRoute&#8482; Technology with trafficTrends&#8482; and myTrends&#8482;\nWith trafficTrends&#8482; and myTrends&#8482; no subscription are necessary, no added costs, your nüvi GPS just does it.\nWith myTrends, when you save your regular destinations in your &#8220;Favorites,&#8221; your nüvi Garmin will, over time, begin to figure out where you&#8217;re going even without your telling it! It provides time of arrival and relevant traffic information. So whether you&#8217;re driving to and from work or a regularly scheduled weekly event, your Garmin Nuvi will help you get there on time.\nWith trafficTrends, your nüvi Garmin GPS automatically learns daytime trends for traffic flow to improve your routes and better predict your estimated time of arrival based on time of day and day of week. And you get free trafficTrends&#8482; updates every time you connect your device to myGarmin.\n\nG2S Path: \".System\\G2S\"\ntrafficTrends\" files .db Path: \".System\\SQLite\\\"\n\nfor compatible devices that use traffic receivers",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n\nPa zanima me v katere mape dam mp3 datoteke in kam video datoteke-ter katere formate videa podpira?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNuvi 3490 podpira naslednje formate za video:\n\nSupported video formats are:\n.avi, .mp4 (H.264 video codec only!), AAC audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.asf (WMV1, WMV2, WMV3 video codec), MSAudio1, MSAudio2, MSAudio3 audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.wmv (WMV video codec), wma audio codec, resolution up to 720*480.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Dodal v Wiki skupaj z slikami",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala za nasvete.\nSedaj mi MP3ji delajo brezhibno, Videi pa so žal precej slabo podprti, tako, da mi lepo dela samo par stvari.\n\nImam pa en čuden problem, ki bi ga prav rad odpravil saj me edino to pri tem Garminu res zelo moti.\n\nČe nanj naložim CNE NTU ter zraven še Adriatopo, da imam lep zemljevid s hišami in ostalo topografijo mi v tem primeru NE DELA zvok???\nVijolična črta me vodi lepo pravilno, ni pa nobenega glasu, ko pa izklopim Adriatopo in imam samo CNE mi pa zvok normalno začne delati in, če potem kasneje vključim nazaj še AT mi zvok do izklopa spet dela, nato pa je ob vsakem vklopu to treba ponoviti.\n\nV čem bi lahko bil problem?\nStestiral sem na dveh Garminih pa je na obeh isti šit in brezhibno dela izključno samo CNE NTU.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Novi modeli so delani v smeri podpiranja in uporabe CN zemljevidov, ki jih Garmin trži. Z vsako serijo je slabša uporaba raznih kombinacij. Če imaš CN in AR vsako uporabljaš posebej pa lepo dela. Kombinacija CN + AT ali AR + AT pa štrika.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To, da kombinacije zemljevidov delujejo vedno slabše je glavni razlog, da so mi novi Garmini vedno bolj zanič.\n\nZame je Garmin za v kanto, če ne morem ob cestni karti imeti naložene še Topo karte s hišami in ostalo topografijo.\n\nVsakemu namesto nakupa 3790, stokrat bolj svetujem nakup res odličnega Garmina 1390T, ali pa kar nakup pametnega telefona, kjer imaš pa na voljo res odličen zemljevid s satelitskimi posnetki iz Google Eartha, cena je pa ista kot za Garmin 3790.\n\nAmpak pri 3790, predelanem v 3490 je še posebej zanimivo to, da ob hkratnem vklopu CNE NTU in AT, prikaz deluje odlično(razen, da so izohipse precej grdo debele), žal pa v tem primeru ne dela zvok-čeprav pri simulaciji dela brezhibno, pri vožnji pa ne???\nRavnotako zvok dela, če na začetku imaš vklopljen samo CNE, ko pa klikneš pojdi pa lahko vključiš tudi AT in potem zvok čudežno dela brezhibno.\nČe bi vsaj to kombinacijo med CNE in AT, se dalo nekako zrihtati bi bil ta Garmin 3790/3490 vsaj za silo vreden nakupa.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NAVI_boy pravi:\n G2S nima veze z tvojim potovanjem. Vem, ker sem bil nekaj dni brez vsebine v mapi G2S in brez .db v mapi Sqlite, pa je mytrents vseeno delal. G2S pride z novo verzijo CityNavigatorja. Kolikor sem bral, vsebina v G2S vsebuje podatke drugih udeležencev v prometu, ki jih zbira Garmin. Zato uporabnik Fikus ne opazi nobene spremembe, ker nimajo veze glede na njegovo vožnjo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej datoteko G2S lahko mirno izbrišem in recimo namesto nje raje naložim MP3je?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Raje izbriši ASR.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Čemu pa služi ASR?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Glasovno upravljanje z nuvijem. Ne dela za SLO jezik.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "A ni to glasovno upravljanje tudi tako, da lahko najprej za vsak ukaz posnameš svoj ukaz?\nSicer pa mi še na pamet ne pade, da bi glasovno upravljal Garmina.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "ASR je neuporabna zadeva pri nas in zasede skoraj 1gb prostora. Svojih ukazov pa ne moreš snemat.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "file imam vse, kot našteto, edino gmapbmap me malo muči. Dolg je 51.019.776 in datiran 30.4.2010.\nImaš ti drugega?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "KLIK",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ja jaz bi bil 99% prepričan da je mene garmin vodil po travniku zaradi simulacije ki sem jo najprej naredil(proti Mariboru in Austriji)\n\nKajti do križišča kje se zavije za MB sem bil na travniku ,naprej pa normalno na cesti.Ko sem se vračal je bilo vse ok do tega križišča,tam pa spet na travo,a  žđe dosti bližje cesti.Torej tu je neka kalibracija kriva ki jo napravi simulacija,v RL je verjetno kaj drugače,bom pa še parkrat prevozil to turo in bom videl kaj je na stvari.",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "popotnik\n\nHvala .Logo dela\nOstalo pa upam da bo tudi počasi prišlo v normalo",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "popotnik,\nje možno, da so po modificiranju ostali še kakšni fajli od 3790 in sedaj motijo pri natančnosti?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Možno je ampak vsi imate isto narejeno in nekateri imajo težave z natančnostjo drugi pa ne.\nSem pisal na Garmin in so rekli,da ponovna posodobitev to odpravi ampak vemo da ne,saj drugič flašate še z popravkom za računam.\nSem jim pisal,da ta njihov nasvet nič ne pomaga in čakam na drugi odgovor.\nTakoj ko ga dobim,javim.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik aton pravi:\n popotnik,\nje možno, da so po modificiranju ostali še kakšni fajli od 3790 in sedaj motijo pri natančnosti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi naredil, kar ti povem, bi že zdavnaj odpravil problem.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@ NAVI_boy\nOčitno mi ne verjameš. Vse sem naredil, kot si napisal in v glavnem vse deluje. Vsake toliko časa se mu pa zmeša.\nzamenjal timezone, basemap, ki si mi jo posredoval in ko včeraj štartam iz Velenja proti LJ se mu je v Velenju čisto zmešalo. Namesto po glavni cesti me je vodil skozi mesto po obrobnih cestah. Pa ga nisem kar vklopil in se peljal, ampak sem ga imel prej prižganega z najdenimi sateliti vsaj 5 min. Velenje poznam in vem kje peljati, v kakšnem Parizu npr. bi bilo pa to ogromen problem.\nV kratkem ne planiram kakšnega daljšega potovanja, pa bom počakal še na en FW,preden predelam nazaj na 3790.\nGlede na to, da le jaz tečnarim, razmišljam, če je mogoče z Nuvijem kaj narobe in ne softwarem.\nHvala za potrpežljivost pa bom za nekaj časa nehal težit",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "NAVI je omenjal default skin (menim, da ozadje-temo) in original ikono avtomobila. Poskusi še to, mogoče bo pomagalo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj sem tudi to naredil. V Velenju se mu je zmešalo, proti vrhniki, kjer pa se mu ponavadi, pa je vodil lepo.\n\nVerjetno je kriv sončni vihar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik aton pravi:\n @ NAVI_boy\nOčitno mi ne verjameš. Vse sem naredil, kot si napisal in v glavnem vse deluje. Vsake toliko časa se mu pa zmeša.\nzamenjal timezone, basemap, ki si mi jo posredoval in ko včeraj štartam iz Velenja proti LJ se mu je v Velenju čisto zmešalo. Namesto po glavni cesti me je vodil skozi mesto po obrobnih cestah. Pa ga nisem kar vklopil in se peljal, ampak sem ga imel prej prižganega z najdenimi sateliti vsaj 5 min. Velenje poznam in vem kje peljati, v kakšnem Parizu npr. bi bilo pa to ogromen problem.\nV kratkem ne planiram kakšnega daljšega potovanja, pa bom počakal še na en FW,preden predelam nazaj na 3790.\nGlede na to, da le jaz tečnarim, razmišljam, če je mogoče z Nuvijem kaj narobe in ne softwarem.\nHvala za potrpežljivost pa bom za nekaj časa nehal težit\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProblem je, ker daš premalo povratnih informacij, ko ti povemo rešitev. Relacije, ki jih ti omenjaš, da imaš probleme, jaz vsakodnevno prevozim vsaj 3x in ni težav. Si našel moj seznam vseh pravih fajlov za CN 2012.40 NTU za 3490 ? Ti vse štima ? Imaš popolnoma iste fajle ? Potem sem ti rekel, da naredi printscreen naprave in mape .system, da vidimo, kaj imaš noter. Tudi popotnik ne more vedeti, če ti je kaj ostalo od 3790, ker nima naprave, ne ene in ne druge in lahko samo ugiba, kaj imaš ti naloženo.\nTakšne probleme, ki jih opisuješ, imaš očitno samo ti, torej se nekatere datoteke tepejo med sabo. Ali pa se nisi držal vseh korakov modifikacije in si kaj naredil samo polovično.\nNima smisla razmišljat o nadgradnji nazaj na 3790 ali o novem FW, dokler se ne izčrpajo vse možnosti. Dvomim, da bi bila napaka v HW.\nČe dela meni in ostalim, bo delalo tudi tebi. Pika !",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\nSpregledal, da moram to naredit. Sorry",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tako zgledajo mape na originalnem 3490:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Mapa .System: \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\n\nTako izgleda ko je iz škatle in še ni posodobljen preko webupdater.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\n1- poglej, če imaš v mapi JCV izključno samo fajl iz seznama.\n\n2- kaj je BOOTEX na napravi ? Jaz tega nimam, tudi ko imam prikazovanje skritih map\n\n3-  Katere fajle imaš v SID ? Noter morajo biti izključno samo tisti iz zgornjega seznama.\n\n4- mapo G2S z vso vsebino izbriši, ker ne dela pri 3490. Tega ne rabiš.\n\n5- kaj vse imaš v mapi SqLite ? Med mojo vsebino in tvojo lahko pride do odstopanja, bistvo so pomembni fajli\n\n6- mapa .system je tudi sumljivo prazna\n\n7- in takole morajo izgledati tvoji podatki ( cifre sem izbrisal ), tvoji so čisto mimo. Ali nisi ustrezno dokončal postopka nadgradnje ali pa na začetku pri prvem zagonu nisi nastavil na regijo SLOVENIJA.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "BOOTEX.log naredi windows chkdsk.\nIn tukaj leži 70% težav z nuviji,ker chkdsk premeče datoteke in naredi samo sranje.\nČe najdete na nuviju BOOTEX.log je edina možnost da odpravite nastale težave,da nuvija formatirate.(pazite da formatirate na FAT32)\nSeveda pred tem naredite Backup,če ga še nimate.\nPo formatiranju pa date nazaj datoteke iz backup-a.\n\np.s.\nČe nimate težav z nuvijem potem ni potrebe po formatiranju.\nČe chkdsk samo pregleda nuvija in nič ne popravlja potem je vse OK,če pa kaj popravlja potem pa ponavadi to povzroči različne  težave.Najbolj pogosta je ta,da vam izbriše kake datoteke iz mape ali pa jih premakne v kako drugo mapo.\nZato   NIKOLI   ne poganjajte chkdsk ali defrag orodja na nuviju in ne delajte prej omenjenih opravil,ko imate nuvija priklopljenega na Pc.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj bi bilo ,če bi komplet vse kar je gor pobrisal ven in na novo modificiral.",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če tako narediš moraš potem obvezno na njega dat mapo Garmin in v njej garmindevice.xml in mapo .System  (prazno)\nPa obvezno nuvi_drive,volumeicon in autorun (na zgornji sliki vidiš kje se nahajajo)\nPotem pa lahko modificiraš.\nVendar pred tem postopkom obvezno naredi Backup nuvija,če ga še nimaš,če ti potem webupdater ne bo česa prenesel,da lahko daš nazaj iz backup-a.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nekaj sem uštimal.Nisem sicer formatiral,sem pa na novo modificiral.Sedaj dela na turi ki prej ni v redu.Upam da tako ostane.\nBom videl na kakšni dalši vožnji kako bo šlo.",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj to poskakovanje avta se dogaja samo na karti CN ali tudi na Adriaroute?\nNaj eden preveri kako je z natančnostjo satelitov in skakanje avta z karto Adriaroute.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Eno ali drugo. In vedno na istem mestu.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nekaj čudnega se dogaja. Cel teden nisem imel nuvija v rokah, včeraj sem ga pa spet uporabil. Bolj za hec si nastavim ruto iz Rogle do Vrhnike. Ker sem že malo obseden z natančnostjo sem imel odprto to okno. Prej mi ni prišel pod 22 m natančnosti, včeraj mi je pa kazal natančnost tudi 3 m, sicer pa je bila praviloma pod 10m. Pa nisem popolnoma nič spreminjal.\nČe bo tako, bo to super, le upam, da se ne bodo same od sebe povrnile prejšne težave",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj se stvari počasi kar poštimajo, ali ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Lahko da je bla kriva sončna nevihta?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik aton pravi:\n Nekaj čudnega se dogaja. Cel teden nisem imel nuvija v rokah, včeraj sem ga pa spet uporabil. Bolj za hec si nastavim ruto iz Rogle do Vrhnike. Ker sem že malo obseden z natančnostjo sem imel odprto to okno. Prej mi ni prišel pod 22 m natančnosti, včeraj mi je pa kazal natančnost tudi 3 m, sicer pa je bila praviloma pod 10m. Pa nisem popolnoma nič spreminjal.\nČe bo tako, bo to super, le upam, da se ne bodo same od sebe povrnile prejšne težave\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pobrisal odvečne mape in fajle ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@Navi_boy\n\nNič še nisem spreminjal niti brisal, ker nisem imel časa. Izgleda pa, da je sončna nevihta mimo,(  ) ker danes je bila največja natančnost 22m, je pa res, da sem se vozil le dvakrat po pol ure.  Mogoče je pa z nuvijem kaj narobe in ne s programom",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj lahko nekdo z 3790 (originalni FW) preveri katero verzijo ima GPS in če lahko nekdo z predelanim v 3490 preveri verzijo GPS FW?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Jaz imam predelano 3790 v 3490 GPS FW je 3.00.00",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Na voljo je nova različica programske opreme :6:20.\nprogramska oprema za GPS :3.04.03\n\nDanes instaliral",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni, slučajno sem naletel na tale forum , in veste kaj? čez 1 uro sem se čudil kaj vse zmore moj stari dobri nuvi 3790.\nUspelo u nulo od prve, zahvaljujoč natančnim navodilom \" hvala fantje \" redko se kdo tako potrudi.\nBTW iskal sem odgovor zakaj mi je nuvi kar na lepem nehal kazat JCV, Tudi po nadgradnji na 34xx ga ne morem prepričat da mi pokaže sliko izvoza. Ima kdo podoben problem ali rešitev?",
    "author": "klimar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kaj imaš CN NT ali CN NT Unicode?\nKje imaš JCV in katero številko jcv imaš trenutno na nuviju?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa še to: Ali je čisto sam nehal kazat JCV, ali si kaj počel z napravo pred tem.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "imam CN NT ,  file bi moral biti ( predvidevam ) v system -JCV mapi a tam je bil samo file D2504000A.SUM velik 4b.\nVse kar sem naredil je da sem dal ADRIARUTE karto na SD kartico.\n.\n3790 sem včeraj updajtal na 34xx z upanjem da bo kaj bolje.Datoteko D2504060A.JCV sem skopiral v zgoraj omenjeno mapo, vendar žal brez uspeha.",
    "author": "klimar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Če imaš naloženo karto CN 2012.30 potem je D2504060A.JCV ta pravilen in bi ti moral delat.( Velik je 570Mb ali  570.667Kb)\n\nČe imaš pa naloženo CN NT 2012.40 potem pa rabiš D2504070A.JCV  (Velik je 611Mb ali 626.318Kb)",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "hvala , imaš kakšen namig kje lahko snamem D2504070A.JCV .?",
    "author": "klimar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem ti poslal na ZS namig  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klimar pravi:\n hvala , imaš kakšen namig kje lahko snamem D2504070A.JCV .?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoišči moj spisek v rubriki o CN 2012.40 NTU, kaj vse moraš imeti za nuvija 3490. Vse, kar imaš sedaj od 3790, pa izbriši. Pa tak ti je verjetno že g. Popotnik to povedal.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hvala fantje, CARJI STE, vsa pohvala . Sem še enkrat ponovil vso proceduro se poigral z jcv-ji in odcepi so se čuženo pojavili.\n\nŠe enkrat hvala za skrb in pomoč.",
    "author": "klimar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za v bodoče pa tole:\n\nKo pride ven nov CN je potrebno zamenjat tudi 3D,JCV in ASR,če ga uporabljaš.\nTe datoteke so z novimi kartami nove in stare ne delujejo.\nMe veseli,da ti je uspelo vse porihtat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Se da 3760 predelati v 3490? Ima potem 3D, photo real, traffic...? Je 3760 po predelavi kaj slabši kot predelani 3790?\nlp",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik marc pravi:\n Se da 3760 predelati v 3490? Ima potem 3D, photo real, traffic...? Je 3760 po predelavi kaj slabši kot predelani 3790?\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda se da.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ali komu deluje videoplayer? Jaz sem poizkušal cel kup formatov, ( avi,mp4...) z različnimi resolucijami, pa mi ne uspe.\ncannot play this video, mi vedno napiše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Dela.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSupported video formats are:\n.avi, .mp4 (H.264 video codec only!), AAC audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.asf (WMV1, WMV2, WMV3 video codec), MSAudio1, MSAudio2, MSAudio3 audio codec (48000 Hz, 16 bit), resolution up to 720*480.\n.wmv (WMV video codec), wma audio codec, resolution up to 720*480.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj sem to videl in konvertiral par filmov v te navedene formate. Pa ni nič. zato me zanima, če ta player komu deluje in če, kakšen format uporablja. \nHvala in lp",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Meni dela. Uporabiš Xilisoft Video Converter Ultimate in na seznamu izbereš, da boš konvertal za PSP format.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Navi_boy, PSP format mi dela.\nHvala ti",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pozdravljeni,\nModificiral sem 3790 v 34xx in že od začetka opazil, da natančnost ni enaka kot je bila pred modificiranjem. Saj tega nisem velikokrat kontroliral, ampak natančnost proti LJ iz CE in po LJ se je gibala od 5 do 7m.\nSedaj pa sem opazil, da me je večkrat začel vodit po vzporednih cestah in sem ugotovil, da je sedaj natančnost praviloma tam okoli 25 m. Redko je 12 m, je bila pa že tudi 75m.\nHard reset sem vmes naredil že večkrat.\nJe še kdo to opazil ali mogoče kdo ve, kako to popravit\nHvala in lp",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pred kratkim sem tudi sam opravil modifikacijo 3790 v 34xx in pri preizkušanju le tega na balkonu v bloku opazil, da mi sprejema šest do devet satelitov in natančnost 19 - 25m. Pred predelavo  mi je na isti lokaciji sprejemal 3 - 5 satelitov in natančnost 7 - 11m (na odprti lokaciji pa 9-10 satelitov in natančnost 3m in manj). Malo me je presenetilo to opažanje in kod da je boljši pri sprejemu satelitov a tako slabši pri natančnosti. \n  Je pa res, da ga še nisem preizkusil na vožnji in še nisem naredil hard reseta.  \n\nOb tej priložnisti se zahvaljujem popotniku za pomoč pri nalaganju logota na predelanega 3790 ( preko ZS ).",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Popotniku smo vsi dolžni zahvalo, ki smo predelovali 3790.\n@Popotnik\nimaš kakšno informacijo o manjši natančnosti po predelavi?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Bom preveril zakaj prihaja do tega.\nA to se dogaja z tazadnjim FW 4.40 ali z predhodnim FW 3.60 tudi?\n\nDružba,za to predelavo je v večjem delu zaslužen Navi_boy,on je delal v praksi in ugotavljal kaj se dogaja z FW in kaj je potrebno še popravit.\nTako da bom v imenu vseh ki ste že predelali in tisti,ki še boste rekel :   Navi_boy HVALA ti za vse  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Naviboy, tudi tebi hvala za vse  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ obema FW je natančnost bistveno slabša kot prej.\n\nZadnje čase me na vsak način vodi po vzoprednih cestah, tako da je že moteče in sem celo razmišljal, da bi se vrnil nazaj na 3790.\nKjlub super menujem je pravo vodenje na prvem mestu. Ne znam si pa predstavljati, kako deluje vodenje po mestih z natančnostjo okoli 25m. Bom probal pa javim",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Kakšne nastavitve imaš na 3490 za izogibanje?\nProbaj izklopit traffic trends,če bo potem boljše in te bo vodil po avtocesti.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nastavitve za izogibanje imam prednastavljene, jih nisem spreminjal.\nBom poizkusil izklopit traffic trends, ampak to vodenje po vzporednih cestah je zanesljivo povezano z nenatančnostjo pozicije",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Aton, prva napaka je, kar si sam omenil. Da si večkratno naredil hard reset. Serije 37xx in 34xx ne rabijo nobenega hard reseta po namestitvi novega FW, uradnega ali predelanega. Če naprava rabi ponovni zagon, te to tako obvesti. \nKot sem že v eni temi povedal, nove garmine, ki imajo xxxTRENDS funkcije, ni priporočljivo večkrat resetirat, ker se izgubijo vse nastavitve in spet rabi nekaj časa, da si vse zapomni.\nPod nastavitve naredi, kar misliš in potem pusti in uporabljaj napravo na terenu. Tudi meni je od začetka nekaj časa, kak dan ali dva,  metalo na drugo cesto, potem se je umirilo in dela super. Je še težava v trzanju vozila-ikone, ampak to je problem v FW in ne v napravi ali nastavitvah.\nKar se natančnosti tiče...no, jaz še nisem nič zgrešil, res pa še nisem preverjal, koliko satelitov najde in kakšna je natančnost. To je predvsem odvisno, kje si in kje to preverjaš, tako da tega ravno ne moremo realno testirat.\nV rubriki o 3490 sem pa dal popis vseh fajlov, ki pridejo z novo evropo za serijo 3490. Preveri tam če imaš vse prave cifre fajlov, če si pa dal dol preko lifetime, ti je pa tako dalo vse prav za serijo 3490.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po opravljeni modifikaciji 3790 v 34xx sem opazil, da je sprejem satelitov na isti lokaciji zelo nihajoč in s tem natančnost zelo spremenljiva. Kar sem komentiral že nekaj postov prej. \nNapravil sem nekaj slik, ki jih prilagam.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nSem kar veliko slik prilepil, da se vidi, kako se zelo hitro menja sprejem satelitov.\nTo je bilo posneto na isti lokaciji. \nŠkoda, da nimam takih posnetkov pred predelavo. Na isti lokaciji (balkonu) je prej 3790 sprejemal 3 - 5 satelitov in imel natančnost okoli 7m, pa tudi tako velikega nihanja pri sprejemu satelitov ni bilo.\nZanima me kdaj bodo to slabost popravili z naslednjimi FW (imam zadnjega 4.80).\n\nKot je videti se tudi koordinate skokovito menjajo.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem obupal nad nenatančnostjo, skakanjem avta na stranske ceste in nevodenja po mestih, zaradi nenatančnosti GPSa.\nDanes sem primerjal vzopredno originalni 3790 in moj predelani v 3490.\nOriginal je kazal natančnost tudi 3 m, moj pa na istem mesti 27 m, original 8 m, moj 178 m, pa še veliko je teh cvetk.\nRes je, da me natančnost v bistvu sploh ne zanima, kadar pa je to povezano z vodenjem, me pa zelo moti.\nKljub bistveno boljšim in prijaznejšim menijem, bom šel nazaj na 3790.\nSedaj bom pa v strahu, ali bom uspel po Popotnikovih navodilih povrniti Nuvija v prvotno stanje",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sedaj pa še ta udarec: popotnikov link za vrnitev nazaj na 3790 ne dela več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npopotnik, pomoč prosim",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za povrnitev:\n\nPostopek je isti kot takrat ko ste predelovali v 34xx\n\nObvezno je potrebno spremenit mape text,voice in keyboards v text1,voice1,keyboards1\n\nPreneseš si za v  37xx \n\nPo flashanju boš brez logo slike.\n\nSedaj si prenesi to za  Logo  in razširi na SD kartico.\n\nSd kartico daj v nuvija in ga ponovno zaženi\n\nKo konča boš imel Logo od 37xx\n\npotem še samo zaženi webupdater,da ti posodobi FW in da ti prenese vse\npotrebne datoteke,za pravilno delovanje 37xx\n\nsedaj lahko odstraniš mape keyboards1,voice1 in text1 iz nuvija.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "popotnik hvala.\n\nImaš mogoče kaj izkušenj z Firmware of 3790 Sg/Mal?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Žal ne.\nAmpak dajem denar na kupček,da si ga kupim in bom potem lahko eksperimentiral  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik aton pravi:\n Sem obupal nad nenatančnostjo, skakanjem avta na stranske ceste in nevodenja po mestih, zaradi nenatančnosti GPSa.\nDanes sem primerjal vzopredno originalni 3790 in moj predelani v 3490.\nOriginal je kazal natančnost tudi 3 m, moj pa na istem mesti 27 m, original 8 m, moj 178 m, pa še veliko je teh cvetk.\nRes je, da me natančnost v bistvu sploh ne zanima, kadar pa je to povezano z vodenjem, me pa zelo moti.\nKljub bistveno boljšim in prijaznejšim menijem, bom šel nazaj na 3790.\nSedaj bom pa v strahu, ali bom uspel po Popotnikovih navodilih povrniti Nuvija v prvotno stanje\n\t\t\n\t\tKlikni za razširitev\n\t\nTe pa vredi da meni moj nuvi3790 ni pustil, da si ga posodobim iz 3790 v 34xx, pa sem že mel vse pripravljeno, dobro da sem še malo počakal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ne vem, kje imate probleme, pri meni takšnih ni. Natančnost vedno 10m ali manj. Preveč ste obremenjeni s tem. Med vodenjem to ne igra nobene vloge, vsaj pri meni ne. Kot sem že rekel, je edina težava samo še to občasno poskakovanje ikone, kar je pa problem v FW, ker se dogaja vedno na enem in istem mestu.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Hojla Forumaši.Sem novi tle gor.\nJa uspešno sem nadgradil garmina in to brez nekih večjih težav.Moral bi še naštimat logo a še nisem.\nSem ga pa danes preiskusil v živo.Ja res ima kar velika odstopanja,vozil sem večina po travniku zraven ceste.Če se ne motim sem tudi \nugotovil zakaj.Zato ker sem prej delal simulacije in točno do križišča kjer sem jaz v realnosti zavil v levo,sem v simulaciji zmiraj šel desnd tega križišča pa naprej me je garmin vodil lepo do točke ki sem mu jo zadal.Vse skupaj pa ne gre tako tekoče kod pa prejšnja verzija ,avtomobilček se zaganja(skače)pa tudi hitrost je tako tako,pri hitrem pospeševanju zaostane kar prejšnji ni.\n\nNajbol me jezi ker mi ni uspelo da bi mi kazal 3D zgradbe in teren,pa tudi PhotoReal mi ne kaže.\nImam naloženo karto CN Europe NT 2012.40 na kartici pa še Adrio 3.30 NT.\nJCV imam številko D3084040A Ta je bila zraven CN eu.Ne vem pa zakaj ne dela.Če ima gdo pravo ki bi delala bi prosil na ZS pa še 3D mapo če vam ni teško\n\nJa drugače pa res hvala za navodila za modificiranje ,je res čisto neki drugega.",
    "author": "gladi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Za nekaj težav je krivo,ker nimaš logo.\nDokler tega ne boš poštimal ti ne bo delovalo tako kot mora.\nKo boš uredil logo pa še daj v mapo garmin tiste xml datoteke,ki jih imaš v mapi za omogočit funkcije.\nNuvija nato ponovno zaženi in se ti bodo omogočile vse funkcije.\nČe pa imaš kakšno SD kartico pri roki pa lahko logo flašaš na bolj enostaven način.\n\n Za logo in omogočit dodatne funkcije preko SD kartice: \n\nPrenesi si rar  za logo in funkcije \n\nDatoteko razpakiraj direktno na SD kartico (sedaj imaš na SD mapo Garmin in mapo 34)\n\nSd kartico vstavi v nuvija in ga zaženi\n\nKo se postopek konča,boš imel logo in nuvi se ti bo normalno vklopil\n\nSedaj lahko izbrišeš mapo Garmin in mapo 34 iz SD kartice.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Sem danes poslal mail direktno na razvijalski Team in jim opisal težavo z nenatančnostjo satelitov in poskakujoč avtomobil.\nPriložil sem jim tudi video na katerem se vidi kako avto poskakuje.\nKo dobim odgovor vam javim.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Pa si jim napisal, da se to dogaja ob neuradni modifikaciji firmwera? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Saj na uradnem oziroma originalnem 3490 so enake težave. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gladi pravi:\n Hojla Forumaši.Sem novi tle gor.\nJa uspešno sem nadgradil garmina in to brez nekih večjih težav.Moral bi še naštimat logo a še nisem.\nSem ga pa danes preiskusil v živo.Ja res ima kar velika odstopanja,vozil sem večina po travniku zraven ceste.Če se ne motim sem tudi \nugotovil zakaj.Zato ker sem prej delal simulacije in točno do križišča kjer sem jaz v realnosti zavil v levo,sem v simulaciji zmiraj šel desnd tega križišča pa naprej me je garmin vodil lepo do točke ki sem mu jo zadal.Vse skupaj pa ne gre tako tekoče kod pa prejšnja verzija ,avtomobilček se zaganja(skače)pa tudi hitrost je tako tako,pri hitrem pospeševanju zaostane kar prejšnji ni.\n\nNajbol me jezi ker mi ni uspelo da bi mi kazal 3D zgradbe in teren,pa tudi PhotoReal mi ne kaže.\nImam naloženo karto CN Europe NT 2012.40 na kartici pa še Adrio 3.30 NT.\nJCV imam številko D3084040A Ta je bila zraven CN eu.Ne vem pa zakaj ne dela.Če ima gdo pravo ki bi delala bi prosil na ZS pa še 3D mapo če vam ni teško\n\nJa drugače pa res hvala za navodila za modificiranje ,je res čisto neki drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV rubriki o 3490 ali o CN 2012.40  poišči moj seznam, katere fajle moraš imeti za EU 2012.40.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "@Navi_boy\n\ntakole me je včeraj vodil proti Celju. Vozil sem se pa po avtocesti in po izvozu CE zahod. V bistvu me natančnost sploh ne zanima, samo kaj ko je povezana z vodenjem",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Si probal menjati skin in ikono vozila ? Jaz imam defolt skin in defolt vozilo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "\n\nPo tejle sliki sklepam, da ti koordinate ne delajo težav. Problem je samo v tem, da ikona ni na cesti, tebe, kot premikajujoči objekt, pa zazna prav. Če hočeš videti tvojo natančnost, si lahk to funkcijo omogočiš, da ti prikazuje na zemljevidu. Poglej v rubriko o 3490, kjer sem napisal, kako to narediš.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nisem. Kaj pa je to skin? Menjal sem temo na Garmin in vozilo. Nekaj mora biti narobe z natančnostjo ker me pač pozicionira na cesto, ki mu je najbližja.",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Tebe, kot vozilo, pozicionira prav. Samo prikaz ikone ni na cesti. Skin je tole, ko ti prikazuje števce. Oziroma to najdeš pod \"armaturna plošča\".",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Po tejle sliki sklepam, da ti koordinate ne delajo težav.    \n\nTo je bilo tik preden je preračunaval novo pot, ker vedno malo zamuja. Saj vidiš, kako me je postavil na njivo in ko je našel tisti kolovoz, na novo preračunal pot",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Ikono je postavil na njivo, po koordinathj je pa predvideval, da se približuješ izhodu iz avtoceste.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Nimaš prav, koordinate so položaj ikone, slika je bila pa še tisti predogled izvoza, ki se pojavi malo pred izvozom. Saj vidiš, da je še vidna tista prvotna pot, ki jo je izračunal na začetku poti. Potem se mu pa takole sfuzla. Tu ni nobem problem, ker nimam druge možnosti. V kakem večjem mestu z avtodomom  je pa stvar kritična.",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Še to. Original prijateljev 3790, ki sem jo imel poleg z isto nastavljeno pot, je istočasno kazala popolnoma pravilno",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Da vidiš natančnost pozicije naredi tako:\nČe hočeš videti natančnost, obstaja ena dobra varijanta. Pojdi v Diagnostic page - Developer GPS Tools in omogoči Draw EPE. Ko boš gledal zemljevid, boš videl okoli vozila krog. Večji je krog okoli vozila, manjša je natančnost...manjši je krog okoli vozila, večja je natančnost...\n\nKopiral NAVI_boy-ev post.\nS tem dobiš krogec okoli avtomobila. Poglej moj post s slikami na predhodni strani te teme in poglej kako izgleda. Večji je krog manj natančen je nuvi.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "To sem tudi naredil in je velikost kroga sorazmerna z natančnostjo. Pa kot rečeno, me niti ne zanima natančnost ampak da me ne vodi po nekih čudnih vzporednih cestah in med vožno spreminja pot, ker meni, da sem na neki vzporedni cesti.\nSem se kar precej zezal, da sem naredil modifikacijo in mi bo povrnitev zadnja možnost\n\nBi pa prosil za mnenje še popotnika.",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Meni se je to dogajalo ko sem imel stari GMAPTZ.IMG iz Ljubljane me je prestavilo za 5 km izven moje lokacije. Tako mi je pokazalo trenutno lokacijo. Po zamenjavi pa mi je pokazalo pravo lakacijo. Nise pa proba na nastavljeni poti.\nNa moji 34XX je natančnost 8m.\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "( modificiranje ) 37xx v 34xx serijo",
    "content": "Zamenjaj timezone za v.9, naloži zadnji basemap, poišči moj spisek vseh pravilnih fajlov, ki jih moraš imeti za CN 2012 NTU, vklopljen imej samo en zemljevid, uporabi standardno armaturno ploščo in standardno ikono vozila....Ko boš vse to naredil, naredi vožnjo, ne simulacijo, po poti, kjer imaš probleme. Če še boš zmeraj izven ceste, naredi screen naprave, screen mape .system.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  }
]