[
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Prodaja rabljenih vozil po 21. 12. 2011 - obvezna garancija najmanj 1 mesec\n\n \n \nV Uradnem listu RS, št. 78/2011 z dne 5. 10. 2011, je bil objavljen Zakon o spremembah in dopolnitvah zakona o varstvu potrošnikov (ZVPot-E). Nove zahteve iz tega zakona se začnejo uporabljati od 21. 12. 2011 dalje.\n \n \n \nSprememba ZVPot-E je pomembno posegla na področje garancij (IV. poglavje) Zakona o varstvu potrošnikov (ZVPot). Najpomembnejša sprememba je v 19. členu, kjer je navedeno, da minister, pristojen za gospodarstvo, izda pravilnik, s katerim določi rabljeno blago, za katero mora prodajalec izdati garancijo za brezhibno delovanje za obdobje najmanj enega meseca.\n \n \n \nNa podlagi prehodnih določbah ZVPot-E se do izdaje tega pravilnika (iz 19. člena) še naprej uporablja Pravilnik o blagu, za katerega se izda garancija za brezhibno delovanje. Ta pravilnik pa v 2. členu določa, da se za rabljeno blago, za katero se izda garancija, štejejo cestna motorna vozila, priklopna vozila in vozila s pomožnim motorjem.\n \n \n \nZ uveljavitvijo ZVPot-E bodo morali vsi prodajalci od 21. 12. 2011 pri prodaji rabljenih vozil izdati garancijski list, na katerem je trajanje garancijskega roka najmanj en mesec. Do sedaj trajanje garancijskega roka pri rabljenih vozilih zakonsko ni bilo določeno in je lahko bilo 1 dan, ali pa 1 leto, glede na stanje rabljenega vozila.",
    "author": "mario",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "torej bomo zdej kupli rabljen avto in ga prvi mesec šponali na polno da se vidijo kakšne napake ali okvare potem pa prodajalcu hebali mater!",
    "author": "PRINCESKA",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mario pravi:\nZ uveljavitvijo ZVPot-E bodo morali vsi prodajalci od 21. 12. 2011 pri prodaji rabljenih vozil izdati garancijski list, na katerem je trajanje garancijskega roka najmanj en mesec. Do sedaj trajanje garancijskega roka pri rabljenih vozilih zakonsko ni bilo določeno in je lahko bilo 1 dan, ali pa 1 leto, glede na stanje rabljenega vozila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa pa veljala (in še vedno velja) odgovornost prodajalca za stvarne napake. Če se ta pokaže v roku pol leta po nakupu velja, da je obstajala že ob nakupu in je breme prodajalca, da dokaže nasprotno. Po pol leta je breme na kupcu, odgovornost za stvarno napako velja eno leto. Vse to velja za nakup rabljenih stvari, da se razumemo.\n\nSumma summarum - vsako rabljeno vozilo lahko v roku 6 mesecev vrneš do prodajalca in zahtevaš odpravo napake, če se ta pojavi (ali vračilo kupnine ali sorazmerni del kupnine glede na napako ali menjavo vozila z drugim brezhibnim). Keč je samo v tem, da precej kupcev ne pozna svojih pravic.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Kaj pa nategatorji?\n\nKako bojo dal garancijo 1 leto, če pa prevrtijo števec v minus 100.000 do  150.000.\nNo, sicer pa vsi po vrsti zagotavljajo: \"1. lastnik, avto je redno servisiran, opravljen veliki servis, novi diski .......\"",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "velikokrat ne moreš uveljavit garancije če je stvar nova. Če boš vozil avto brez olja in bo mašila šla k vragu ti ne bo noben nove dal..\nisto je pri rabljenih stvareh. \nPri rabljenem avtu ne boš če bo crknilo stikalo ta luči uveljavljal garancije...ali pač?\nAli pa če kupiš avto pozimi pa ne probaš če klima hladi. in to ugotoviš šele po nekaj mescih... to si si sam kriv.",
    "author": "mario",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "To valjda velja samo za prodajalce pravne osebe? Ker si ne predstavljam, kako naj jaz izdam garancijski list \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Kupil sem rabljen avto, po nakupu (kak mesec kasneje) ugotovil, da je zlomljen mehanizem za nastavljanje višine varnostnega pasu pri sovozniku. Torej lahko zahtevam, da mi to popravijo?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n To valjda velja samo za prodajalce pravne osebe? Ker si ne predstavljam, kako naj jaz izdam garancijski list \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto boš v knjigarni dobil obrazec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mario",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "To je več ali manj bilo že prej tudi.\nRes pa je, da tega noben trgovec ni oglaševal na veliko.\nV bistvu niti na malo niso.\nIn po novem tudi ne bodo.\n\nAha, je že blazko napisal.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Čakajte zdaj malo, to velja za podjetja ki se ukvarjajo s prodajo vozil ali tudi za fizične osebe? Torej če kupiš od mene avto ti napišem na roko garancijski list? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "99% za podjetja. Bo kaki \"pravnik\" povedal.\n\nAli pa jaz:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n1. člen\n\n(1) Ta zakon ureja pravice potrošnikov in potrošnic (v nadaljnjem besedilu: potrošnikov) pri ponujanju, prodajanju in drugih oblikah trženja blaga in storitev s strani podjetij in določa dolžnosti državnih organov in drugih subjektov, da te pravice zagotavljajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je sicer iz starega zakona, ampak dvomim, da bi tako radikalno spremembo naredili.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Vsi pametno bodo zaposlili prodajalke, zanje nič ne piše. ",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Ja zakon prinaša kar precej novosti na tem področju. Sicer bodo imeli trgovci precej odprte roke glede pogojev. Prodajalec po lahko vozilo popravil, ali vrnil celotno oz. del kupnine (slednje je po zovpt že urejeno). V praksi se bodo prodajalci posluževali vračanja kupnine,  seveda z odštetim zneskom uporabe vozila (veljaven cenik rent-a-car servisa). Tu se bodo veliko posluževali vračil, kajti pri avtu vrednem 3.000€, katerega stranka čez pol leta pride na firmo s stvarno napako, prodajalec odračuna kar precejšni znesek. Stranka se bo potem sama odločila, ali jo stvarna napaka moti ali pa se bo vozila naprej.\n\nŠe ena stvar, ki bo razveselila mehanike - vsak Mučibabiæ s.p. ki prodaja avtomobile, bo v primeru da sam ne ponuja servisnih storitev primoran poiskati pogodbeni servis, ki bo zanj opravljal servisna popravila v garancijskem roku. Pogodba bo potrebna v pisni obliki, zadeve bo preverjal tržni inšpektor. Sicer se bo pojavilo spet mali miljon kvazi s.p.-jev, ki bodo opravljali servisna popravila na terenu. V kolikor bo stranka v primeru okvare peljala avtomobil na nepooblaščen servis (to je servis, ki nima pogodbe z prodajalcem in ne servis ki je pooblaščen za določeno znamko vozila) mu garancija propade.\n\nIn še in še je tega. Skratka s tem zakonom želijo dvigniti trenutno stanje na trgu rabljenih vozil na malo višji nivo - čeprav do Nemčije še zeloooo daleč.\n\nPri nas je kar nekaj firm, ki ponujajo 1. leto garancije (Weltauto, Peugeot...) kmalu bo to praksa pri vseh.\n\nTako za intermezzo - niso samo prodajalci cigani, tudi kupci ste s.vinje. Poznam gospo, ki od leta 2001 ni plačala niti enega servisa na svojem Polotu, ker vedno in vztrajno išče napake in piše pritožbe po servisih - to pa samo zaradi tega, ker je prodajalec nevede zamolčal, da je bil na avtu menjan blatnik (gospa je izsilila informacijo od starega lastnika, ki je BTW blatnik menjal 2 leti preden ga je dal v račun AH). Gospa je zalaufala vse možne inšpekcije, plačala sodnega cenilca itd... Servis še danes dela servise za hvala lepa in po besedah lastnika čakajo da se gospa avta naveliča ali da se končno sreča s stvarnikom.",
    "author": "TheMan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Ta prodajalec ima potem zelo slabega odvetnika.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Odvetnik je dober (ga ima komplet mreža VAG), lastnik si noče pokvariti imena, zato raje požre tisti filter in 3 litre olja 1x na leto. Gospa je sicer grozila z mediji itd. Skratka sam sem ostal ob njenem obisku na servisu brez besed, sam bi jo knockautiral na licu mesta. Štorijo mi je kasneje razložil lastnik firme.",
    "author": "TheMan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "ime in naslov te gospe bi rabu...da ji dam roko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nglede na to kako servisi nategujejo ne vidim tu nič spornega še manj pa nezakonitega...",
    "author": "vanmarkus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Noben trgovec rabljenih vozil ti ne menja npr. turbo, ker je potrošni material. \n\nBo pa moral poservisirat, če ti bo prekomerno žrl olje.\nTukaj pa je itak v večini primerov napisano, da je 1l na 1000km normalna poraba olja.\n\nKakšne so še možne napake, ki niso potrošni material?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vanmarkus pravi:\n ime in naslov te gospe bi rabu...da ji dam roko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOna ne potrebuje tvoje roke, pač pa išče naslednji avtomobil s \"skrito\" napako ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "top_shit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Kupil sem rabljen avto, po nakupu (kak mesec kasneje) ugotovil, da je zlomljen mehanizem za nastavljanje višine varnostnega pasu pri sovozniku. Torej lahko zahtevam, da mi to popravijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nehhhh\n\n\nSicer pa se lahko pričakuje, da bodo cene malo višje, ker to bo treba krit.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Saj to so mi že sedaj pri avtohiši rekli, bodo pač vkalkulirari cca 10% dodatne razlike med nakupno in prodajno vrednostjo.\n\nNaslednja fora pa je ,da bodo razni mutibariči najemali mularijo ,da bo za 50 € prodala avto kot fizična oseba in se lahko obrišeš pod nusu.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "ZVPot govori o kupcu kot fizični osebi na eni strani in prodajalcem kot pravni osebi na drugi strani.\n\nČe midva kot fizični osebi skleneva kupoprodajno pogodbo pa velja, kot sem jaz zgoraj pisal.",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "True, ampak tema govori o spremembah ZVPot, ki kot praviš sam ne velja za pogodbe med nama.\n\nRes pa po drugi strani nisem eksplicitno napisal, da imam v mislih nakupe pri trgovcih, ki opravljajo dejavnost.\n\nVse jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GFors pravi:\n Lepo ti piše v členu, ki ga citiraš, da gre za SKRITE napake in ne katerekoli stvarne napake. Bodi pozoren še na besedno zvezo: napaka se POKAŽE. To pomeni, da je obstajala že prej (v fazi prodaje), pokazala se je pa v roku 6 mesecev. Če pa ti kupiš avto, uničiš turbino na način kot opisuje Mx, pa ne gre za skrito napako, ki se pokaže, ampak za napako, ki si jo sam \"pridelal\". Enako je recimo, če ti električni pomik stekel crkne čez 4 mesece, do tedaj je pa delovalo brezhibno. Gre za napako, ki se POJAVI v sferi kupca in za katero ni odgovoren prodajalec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa kaj pa je pol prodajalec odgovoren? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe mu turbina crkne prvi dan, bom jaz kriv, čez tri tedne pa nebeom?\n\nSej mu nemoreš dokazat, da je on gnal mrzel avto...\n\nVseskupaj je bedarija, nemorem jaz garantirat da nebo menjalnik shodil, to nemore garantirat niti model ki servisira\ndotični avto, sej pa v menjalnik nevidim, ni to otrok, da mi pove da ga malo zob boli.\n\nKakorkoli bedarija, kupiš avto preko hendlerja si uredis 6 mesečni NSA (al kak se že reče firmi ki daje polmesečno garancijo),\nplačaš turbino, vztrajnik in podobno in se vozis.\n\n\nMater, umrejo šobe na TDI kajenu, pa mi bo avto nazaj pripelo jaz pa 5 jurjev stroška.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Gre se zato, ker večina prodajalcev iz tujine pripelje shojene avte, jih malo tu popravi, potem pa prodajo naprej, in potem kupiš mačka v žaklu, ker imaš naenkrat par jurijov popravil.\n\nSe pa vedno najde nekdo, ki bo izkoriščal zakon, mimo tega ne moreš. Ali imamo zakon, kjer se najdeš ti in okoli prineseš prodajalca, ali pa nimamo zakona in najebe XX folka, ki jih nategne prodajalec. Kaj je bolje?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Seveda, ampak kdo bo potem kupil?\n\nNeke resne firme, pa se bodo morale lepo držati zakona in ga tudi izvajati. Če pa bo nekdo gledal za par 100€ nižjo ceno pri rjavih, pa si je sam kriv.\n\nJaz sem imel izkušnjo, ko mi je po 3 tednih nekaj crknilo na mašini, rabljen avto, garancija 1 mesec. Prodajalec je vse sam spedenal, poslal vleko, etc... niso vsi takšni nategatorji, kot vi tu govorite.\n\nPS, je kdo opazil, če kje v zakonu piše, da je stranka upravičena do nadomestnega vozila za čas popravila?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Morda pa vlada pričakuje, da bo na ta dan konec sveta.",
    "author": "danijel8",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nJaz sem imel izkušnjo, ko mi je po 3 tednih nekaj crknilo na mašini, rabljen avto, garancija 1 mesec. Prodajalec je vse sam spedenal, poslal vleko, etc... niso vsi takšni nategatorji, kot vi tu govorite.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsi ne, eni pa so. Finta pa je, da vnaprej ponavadi ne veš...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\nJa pa veljala (in še vedno velja) odgovornost prodajalca za stvarne napake. Če se ta pokaže v roku pol leta po nakupu velja, da je obstajala že ob nakupu in je breme prodajalca, da dokaže nasprotno. Po pol leta je breme na kupcu, odgovornost za stvarno napako velja eno leto. Vse to velja za nakup rabljenih stvari, da se razumemo.\n\nSumma summarum - vsako rabljeno vozilo lahko v roku 6 mesecev vrneš do prodajalca in zahtevaš odpravo napake, če se ta pojavi (ali vračilo kupnine ali sorazmerni del kupnine glede na napako ali menjavo vozila z drugim brezhibnim). Keč je samo v tem, da precej kupcev ne pozna svojih pravic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi tako enostavno. Kar si navedel velja za SKRITE napake in ne za vse stvarne napake. Poleg tega morajo te skrite napake obstajati že ob prodaji stvari (avta) in ne velja za tiste napake, ki se pojavijo naknadno, torej v času, ko z vozilom razpolaga kupec. Npr. če kupcu po petih mesecih zacvili ležaj, to ni napaka, ki bi jo moral odpraviti prodajalec. Če pa ležaj zacvili, ker je bil že ob prodaji načet, je pa to druga stvar.",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Kako pa se to dokazuje?\n\nZa ležaj je verjetno vsem jasno. Kaj pa če bi recimo nekdo rekel, da so zadnja vrata pokvarjena že od začetka in se gre za skrito napako, da je pa pač rabil nekaj mesecev, da je to ugotovil, ker pač nikoli ne uporablja zadnjih vrat?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Temo o nategatorjih že imamo. Potrebovali bi še eno temo o pohvalah in korektnosti prodajalcev!?",
    "author": "PRINCESKA",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik danijel8 pravi:\n Morda pa vlada pričakuje, da bo na ta dan konec sveta.\n\t\t\n\t\tKlikni za razširitev\n\t\n za to vlado je ze konec sveta. Ce ne prej 4.12. \n Sicer pa dvomim da bo kaj bisteno pripomoglo k postenju. Delo bodo imeli odvetniki in sodisca. \nTipicno za slo- birokracija rules",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik YuGec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Kupil sem rabljen avto, po nakupu (kak mesec kasneje) ugotovil, da je zlomljen mehanizem za nastavljanje višine varnostnega pasu pri sovozniku. Torej lahko zahtevam, da mi to popravijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nehhhh\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ehhh?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mario pravi:\n velikokrat ne moreš uveljavit garancije če je stvar nova. Če boš vozil avto brez olja in bo mašila šla k vragu ti ne bo noben nove dal..\nisto je pri rabljenih stvareh. \nPri rabljenem avtu ne boš če bo crknilo stikalo ta luči uveljavljal garancije...ali pač?\nAli pa če kupiš avto pozimi pa ne probaš če klima hladi. in to ugotoviš šele po nekaj mescih... to si si sam kriv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nFino. Prodam prvi lastnik, servisiranega, VSI deli prvi, 180k km megana dci, model ga bo tisti mesec redno pri -15 mrzlega gnal ko\npraseeco, ker pač vozi skoz poln gas ma pa rad zmerno porabo in je kupil 1.5dci, in logično da bo turbina shodla pa še kako\ndihtungo bo zraven povabla.\n\nVrnit mu morem 5k kupnine, on pa meni avto v katerega še morem kakega jurja vložit, da se sploh lahko peljem.\n\n\nVideno/kupljeno, adijo hvala, ti ne paše, adijo pa fajn bodi, naslednji prosim!\n\n\nKer ni lepšega ko pa to da mi na 535d avtomatik shodi, kupim drugega 535d, ker pač mam, premontiram menjalnik,\npa če sem že tako daleč ker ima nov 535d 100k km manj, še menjam kar turbine, vztrajnike, šobe, kuplunge, in mu vrnem taki avto.\n\n\nTu ne da so nategune zahebali, še so jim dali dvojna vrata za zaslužek.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PRINCESKA pravi:\n Temo o nategatorjih že imamo. Potrebovali bi še eno temo o pohvalah in korektnosti prodajalcev!?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKam pa daš to, ko se je najprej izkazal za zelo poštenega, potem pa te je nategnil? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\nKer ni lepšega ko pa to da mi na 535d avtomatik shodi, kupim drugega 535d, ker pač mam, premontiram menjalnik,\npa če sem že tako daleč ker ima nov 535d 100k km manj, še menjam kar turbine, vztrajnike, šobe, kuplunge, in mu vrnem taki avto.\n\n\nTu ne da so nategune zahebali, še so jim dali dvojna vrata za zaslužek.\n\t\t\n\t\tKlikni za razširitev\n\t\n pa ti nisi zastonj malcomx. Dobra ideja. Pa naj prodajalec dokaze kako je \"nemogoce\" da je v dveh tednih vse zgoraj nasteto crknilo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "To je znan trik, je že bilo v preteklosti tako, da se je menjal praktično ves avto.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik YuGec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Kupil sem rabljen avto, po nakupu (kak mesec kasneje) ugotovil, da je zlomljen mehanizem za nastavljanje višine varnostnega pasu pri sovozniku. Torej lahko zahtevam, da mi to popravijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nehhhh\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ehhh?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako boš dokazal, da nisi ti polomil? Polomljene stvari niso bile nikdar v garanciji. Recimo, da zlomiš ekran na gsmu, a ti bodo priznali garancijo?",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Govora je o skriti napaki in ne garanciji.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Če kupec pri prevezemu ni videl polomljenega zatiča ni skrita napaka.. tako da .. na pogodbo bom dodal da prevzel poponoma delujoče vozilo, potem pa naj se ...",
    "author": "mitja155",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Tvoja pogodba ne more biti nad zakonom, tako da lahko v njej piše karkoli, pa to ne pomeni, da se potem upošteva.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GFors pravi:\nNi tako enostavno. Kar si navedel velja za SKRITE napake in ne za vse stvarne napake. Poleg tega morajo te skrite napake obstajati že ob prodaji stvari (avta) in ne velja za tiste napake, ki se pojavijo naknadno, torej v času, ko z vozilom razpolaga kupec. Npr. če kupcu po petih mesecih zacvili ležaj, to ni napaka, ki bi jo moral odpraviti prodajalec. Če pa ležaj zacvili, ker je bil že ob prodaji načet, je pa to druga stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe bo držalo. Pisal sem o stvarnih napakah kot izhajajo iz Zakona o varstvu potrošnikov. Ta tudi določa, da če se stvarna napaka pokaže v 6-mesečnem roku se šteje, da je obstajala že ob nakupu. Torej je zanjo odgovoren prodajalec, razen če dokaže drugače.\n\nSkrite napake pa definira Obligacijski zakonik:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nSkrite napake\n\n462. člen\n\n(1) Če se potem, ko je kupec prevzel stvar, pokaže, da ima stvar kakšno napako, ki je z običajnim pregledom pri prevzemu ni bilo mogoče opaziti (skrita napaka), mora kupec obvestiti o njej prodajalca v osmih dneh, šteto od dneva, ko je napako opazil, pri gospodarskih pogodbah pa nemudoma; sicer izgubi to pravico.\n\n(2) Prodajalec ne odgovarja za napake, ki se pokažejo potem, ko mine šest mesecev, odkar je bila stvar izročena, razen če je bil v pogodbi določen daljši rok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpet imamo 6-mesečni rok, v katerem je za napake odgovoren prodajalec. Pa naj si bo crknjen ležaj ali menjalnik.\n\nEdina možnost, da se prodajalec izogne odgovornosti je, da se v pogodbi izrecno navede pomankljivosti vozila.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Lepo ti piše v členu, ki ga citiraš, da gre za SKRITE napake in ne katerekoli stvarne napake. Bodi pozoren še na besedno zvezo: napaka se POKAŽE. To pomeni, da je obstajala že prej (v fazi prodaje), pokazala se je pa v roku 6 mesecev. Če pa ti kupiš avto, uničiš turbino na način kot opisuje Mx, pa ne gre za skrito napako, ki se pokaže, ampak za napako, ki si jo sam \"pridelal\". Enako je recimo, če ti električni pomik stekel crkne čez 4 mesece, do tedaj je pa delovalo brezhibno. Gre za napako, ki se POJAVI v sferi kupca in za katero ni odgovoren prodajalec.\n\nKar se pa tiče napak, ki niso skrite, prodajalec zanje ne odgovarja, če so kupcu znane oziroma mu niso mogle ostati neznane. Slednje pomeni, da mu niso mogle ostati neznane napake, ki bi jih človek s povprečnim znanjem in izkušenostjo lahko opazil pri običajnem pregledu. Tu je tudi analogija s pogostim pogodbenim določilom \"videno kupljeno\", ki je ponavadi zlorabljeno, predvsem pa nepotrebno.",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kako pa se to dokazuje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko. Ponavadi s sodnimi cenilci. Če imaš srečo lahko tudi s kakšno pričo ali papirjem, ki izkazuje, da je napaka že prej obstajala.",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "prodaja rabljenih vozil po 21.12.2011",
    "content": "Evo kaj pravi ZVPot v delu o stvarni napaki\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n37.b člen\n\n(1) Prodajalec ne odgovarja za stvarne napake na blagu, ki se pokažejo potem, ko mineta dve leti, odkar je bila stvar izročena.\n\n(2) Če je predmet pogodbe med prodajalcem in potrošnikom rabljena stvar, ne odgovarja prodajalec za stvarne napake na blagu, ki se pokažejo potem, ko mine leto dni, odkar je bila stvar izročena.\n\n(3) Šteje se, da je napaka na stvari obstajala že v času izročitve, če se pojavi v roku šest mesecev od izročitve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je osnova moje laične trditve, da prodajalec odgovarja za napake na vozilu v roku pol leta. Tudi za crkot električnih stekel po 4 mesecih, razen če z izvedenci dokaže drugače. Se morda motim?",
    "author": "blazko",
    "author_level": "Majstr"
  }
]