[
  {
    "ctx": "Fotografski slovar",
    "content": "Glede na to, da nihče ne more vedeti vsega, sem se odločil spisati en slovarček, v katerem bodo zbrani najbolj pogosto uporabljeni fotografski pojmi.\n\nČe imate še kaj za dodati, potem napišite spodaj (lahko tudi PM) in bom dodal v ta post.\nNe bom nič jezen, če boste spisali tudi kak tutorial glede kakšnega specifičnega stila fotografiranja (macro, panning, portreti, ...) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n<span style=\"font-size: 1.3em;\">Osnovne nastavitve fotoaparata</span>\n\t<a id=\"Av\"></a>\n\tZaslonka:\n\tZaslonka je razmerje med premerom odprtine in goriščno razdaljo. Število F pa dobimo, če prejšnji ulomek postavimo na glavo. Večji F pomeni manjšo odprtino.\n\tVplivi na sliko: Z zapiranjem zaslonke dobimo večjo globinsko ostrino (DOF), hkrati pa izgubljamo na svetlobi. Če preveč zapremo zaslonko, pride do loma svetlobe na robovih (difrakcije), kar pa zmanjša ostrino slike.\n\t\n\t<a id=\"Tv\"></a>\n\tHitrost zaklopa:\n\tZ drugimi besedami - kako dolgo se zajema slika. Ta čas se ponavadi izraža kot ulomek. Recimo 1/1000 oz. včasih kar 1000 za čas 1 ms.\n\tVplivi na sliko: Hitrejši čas - bolj zamznjena slika. Pri daljših časih se zna slika tudi razmazati, zato je treba imeti mirno roko oz. uporabimo kar stojalo.\n\t\n\t<a id=\"ISO\"></a>\n\tISO:\n\tISO je občutljivost senzorja na svetlobo. Osnovna občutljivost je 100. Dvakrat večjo občutljivost pa dosežemo z dvakrat višjim ISO številom. (Recimo: 200 -> 400)\n\tVplivi na sliko: Z višanjem ISO pridobimo na nezaželjenem šumu. Občutljivost se ponavadi zvišuje, ko nam zgornji dve nastavitvi več ne dasta optimalnih pogojev za željen način slikanja.\n\n\n\n<span style=\"font-size: 1.3em;\">Pojmi</span>\n\t<a id=\"DOF\"></a>\n\tGlobinska ostrina (DOF):\n\tGlobinska ostrina nam pove, kako daleč je slika ostra (v smeri proti objektivu in vstran od njega - glede na fokusirano točko). Odvisna je od več faktorjev: velikost senzorja, goriščne razdalje, oddaljenost od predmeta in velikost zaslonke.\n\tPrimer: klik.\n\t\n\t<a id=\"bokeh\"></a>\n\tBokeh:\n\tNekako je povezan z globinsko ostrino. Predstavlja pa nam področje, kjer slika ni ostra (blur).\n\tPrimer: klik.\n\t\n\t<a id=\"goriscna_razdalja\"></a>\n\tGoriščna razdalja:\n\tPrava goriščna razdalja je napisana na vsakem objektivu. Če ima objektiv spremenljivo goriščnico, lahko delimo zgornjo in spodnjo razdaljo in s tem dobimo zoom. Največkrat pa jo prevedemo glede na 35mm film in jo šele takrat dalje \"obdelujemo\". Predstavlja pa nam velikost vidnega polja. Pri večini SLRjih je treba goriščno razdaljo na objektivu pomnožiti s crop faktorjem (zaradi manjšega senzorja), da dobimo goriščno razdaljo ekvivalentno 35mm filmu. Pri kompaktih pa je ponavadi spodnja goriščna razdalja ekvivalentna 35mm. Tako da če ima fotoaparat 4x zoom, je ekvivalenten objektivu 35-140mm.\n\t\n\t<a id=\"povecava\"></a>\n\tPovečava:\n\tNajvečkrat je navedena pri makro objektivih. Povečava je razmerje med velikostjo slike na senzorju in med velikostjo predmeta pred objektivom. Povečava je neodvisna od velikosti senzorja, odvisna je le goriščne razdalje in razdalje do predmeta.\n\tPrimer: če lahko v sliko spravimo 2cm veliko stvar, senzor pa je širok 10mm, potem je povečava 1:2 (0,5x).\n\t\n\t<a id=\"EXIF\"></a>\n\tEXIF:\n\tTi podatki so pripisani k sliki, povedo pa nam nastavitve fotoaparata pri slikanju le-te (zaslonka, hitrost zaklopa, ISO vrednost, podatke o uporabi fleša, goriščno razdaljo, ...).\n\t\n\t<a id=\"panning\"></a>\n\tPanning:\n\tJe način slikanja, pri katerem izberemo malenkost daljši čas, ves čas pa sledimo predmetu, ki ga želimo slikati. S tem dosežemo, da je predmet oster, ozadje pa zamegljeno.\n\tPrimer: klik.\n\t\n\t<a id=\"IS\"></a>\n\tStabilizacija slike:\n\tJe zelo priročna stvar, saj nam zmanjšuje možnost, da naredimo zmazek iz slike (sploh pri večjih goriščnih razdaljah). Poznamo več načinov stabilizacije: \"softversko\" - višanje ISO in \"hardversko\" - premikanje senzorja, premikanje leč. Slednja dva načina sta boljša, saj ne vplivata na kvaliteto slike. Premikanje senzorja je mogoče boljša rešitev, saj pri menjavi objektiva obdržimo stabilizacijo.\n\tPrimer: pri 3 stop stabilizaciji lahko naprimer slikamo namesto pri 1/1000s pri 1/125 (8x manj - 2^3).\n\t\n\t<a id=\"exposure\"></a>\n\tExposure:\n\tMeri se v EV. 1 EV je en stop, ki predstavlja: \n\t &nbsp;&nbsp; - zvišanje/znižanje hitrosti zaklopa za 2x oziroma\n\t &nbsp;&nbsp; - zvišanje/znišanje zaslonke za faktor 1,4 (kvadratni koren iz 2) oziroma\n\t &nbsp;&nbsp; - zvišanje/znižanje občutljivosti za 2x.\n\tNa tej strani je tudi kalkulator. Glede na svetlobne pogoje je potrebna določena osvetlitev v EV (fiksna), potem pa lahko spreminjamo vse prej naštete stvari, paziti moramo le, da na koncu dosežemo enako osvetlitev.\n\n\n\n<span style=\"font-size: 1.3em;\">Popačitve (aberacije)</span>\n\t<a id=\"kromatska_aberacija\"></a>\n\tKromatska aberacija:\n\tKot že ime pove, bo nekaj zelo narobe z barvami. Ta pojav nastane zaradi različnih barv, ki se lomijo pod različnimi koti. Največkrat se pojavijo kakšni vijolčni robovi okrog predmetov, ki so od zadaj osvetljeni (Purple Fringing).\n\tVeč o tem: klik.\n\t\n\t<a id=\"barrel\"></a>\n\tBarrel, Pincushion:\n\tTi dve napaki se pojavljata na robovih slike. Najlepše se vidi pri slikanju kakšnega pravokotnika. Pri prvi napaki bodo stranice pravokotnika zaobljene navzven, pri drugi pa navznoter.\n\tVeč o tem: klik.\n\t\n\t<a id=\"vinjetiranje\"></a>\n\tVinjetiranje:\n\tPri kompaktih tega pojava praktično ni, pri SLRjih pa je žal zelo pogost (sploh pri do konca odprti zaslonki). Nastane pa zaradi tega, ker se več svetlobe lomi v sredino slike, robovi pa so nekoliko temnejši.\n\tVeč o tem: klik.\n\n\n<span style=\"font-size: 1.3em;\">Drugi slovarji</span>\n\n\t&nbsp;&nbsp; - http://photonotes.org/dictionary/\n\t&nbsp;&nbsp; - http://www.dpreview.com/learn/?/Glossary/",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Jaz imam Casio EX-Z850 in znam nastavit le osnovne stvari (flash, timer, velikos slike...), aparat pa ima še polno drugih nastavitev. Če kdo pozna ta fotoaparat, a so še kakšne zelo koristne nastavitve pa kaj so sploh glavne nastavitve, kaj si naj vse pogledam?",
    "author": "eurostar300",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Navodila si prebral ? Tam boš videl kje in kako se kaj nastavi; kaj pa je treba nastavit, pa boš pridobil z iskušnjami.\n\nNa hitro: pri A načinu nastavljaš zaslonko, čas se sam izračuna. V T načinu nastaviš čas, zaslonka pa se izračuna sama. Pri M načinu pa nastaviš in zaslonko in čas - seveda če ju ne nastaviš pravilno bo slika premalo/preveč osvetljena.\nISO pa probaj imeti na čimmanj, drugače boš imel zrnaste slike.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Fotoaparat sem kupil v Avstriji, tako da slovenskih navodil nimam. Teh angleških izrazov pa ne razumem, še v slovenščini ne vem, kaj to je!",
    "author": "eurostar300",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Angleško razumeš ? Potem imaš  tukaj angleška navodila.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Lahko koga prosim da razloži kako je z telimi mm in objektivi? nekak se čist ne zastopim prav dobro v to... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nimam 18-55 pač klasičen KIT objektiv...zdej pa mene zanima kaj pomeni 18 kaj 55 in recimo 300? tako na uč bi rekel da je 18 v bistvu oddaljava \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala! .",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "realno je mislim da nekje okoli 35 mm na 1,6 kropu 1/1 s človeškim vidom.\n\nniti sam ne vem točno, kaj sploh pomenijo ti milimetri - samo vem, da več kot jih maš na zalogi - boljše zate... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Zelo na hitro - http://www.dpreview.com/learn/?/Glossary/Optical/Focal_Length_01.htm\n\nZgleda, da teli osnovni pojmi obema prav pridejo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Kot vem, gre za goriščno razdaljo. Vsaka leča ima svojo goriščno razdaljo, podano v milimetrih. Se pravi, gre za točko, kjer se žarki križajo - stekajo, za tem, ko gredo skozi lečo. Leča (objektiv) jih tako zbere na enem mestu. Za ostro sliko mora biti ta točka točno na senzorju. Ker je svetlobni senzor vedno fiksno na mestu, spreminjamo gorišče z približevanjem - oddaljevanjem leče. V praksi to pomeni, koliko pokrajine bomo zajeli na senzor.  Pri tvojem objektivu je 18 mm nabliže, kjer se kot zajemanja slike najbolj odpre in postopoma do 55 mm, pri katerem se kot zoži, objekti na sliki pa se temu primerno povečajo. Če naprimer uporabiš objektiv s 300 mm, se kot slike še bolj zapre in k temu primerno se povečajo (približajo) predmeti na sliki.\n\nVse skupaj temelji na osnovi 35 mm filma in goriščnici 50 mm. Tolikšno je namreč vidno polje človeškega očesa. Pri digitalcih je potrebno upoštevati crop faktor, ki je ekvivalent 35 mm filma. To pa zato, ker je svetlobni senzor manjši, kot pa 35 mm film. Razmerje je diagonala senzorja in diagonala 35 mm filma. DSLR -ji imajo crop faktor 1,6x, kompakti pa precej različno. Vsekakor pa več kot 2x. Izjema so vrhunski DSLR s FF (full frame) senzorjem, kjer je razmerje senzorja in ekvivalent 35mm filma 1:1.\n\nTorej, če vzameš isti objektiv 18 - 55 in ga daš na dva različna DSLR fotoaparata, kjer ima eden crop 1,6, drugi pa FF (full frame) senzor, dobiš dve različni sliki. Na FF boš imel dejansko goriščno razdaljo 18 - 55mm, med tem ko na drugem aparatu povečavo x 1,6. Torej od 29 - 88 mm. Pri 300 mm pa kar 480 mm, pri ekvivalentu 35 mm filma.\n\nNamenoma sem zanemaril, da sta v osnovi dve vrsti objektivov. Prvi, ki imajo FF optiko in drugi cenejši, ki so narejeni izključno za DSLR-je za crop 1,6x. Samo, to je že druga zgodba.\n\nlp\nDolfe",
    "author": "Dolfe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Eni imate res znanje, kar se fotografiranja tiče. Osebno se nikoli nisem poglabljal v te zadeve, ker sem do sedaj imel vedno \"trotl ziher\" fotiče. Postal sem pa vesel lastnik DSLR fotiča in bi se rad naučil če ne prfektno, vsaj dobro slikat in ne na full automatic, temveč bi rad sam nastavljal določene parametre slikanja. \nTa goriščna razdalja ... predhodnik je dobro opisal zadevo, ampak mi enostavno po večkratnem branju ni nič jasno.\n\nTo me zanima: z objektivi, ki jih dobimo ob nakupu fotiča - 18 do 55 ne moremo ne vem kaj počet a ne ? Se motim ?\nA se z nakupom objektiva 55 - 200 ali več tudi izpoljša kvaliteta same slike ?\nKaj pridobimo z večjim objektivom razen večji zoom ? \n\nNe se smejat prosim mojim začetniškim vprašanjem, pač tako je ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi programi, ki so na koleščku: P,M,Tv,Av in A Dep ... a to so programi, z katerimi je določeno kaj bomo slikali ?\nUgotovil sem, da z programom Tv, ko nastavim hitrost zaklopke na 1/1600 in odprtost zaslonke na 5.6 se da zelo dobro ujet hitro premikajoče stvari. Slika je čista in lepa. Kaj pa ostali programi, a so specifično določeni kaj bomo z njimi slikali ?\nKer opažam, da pri nekaterih se da nastavljat odprtost zaslonke, svetloba, ISO ... , pri drugih samo hitrost zaslonke in svetloba ter ISO .... itd.\n\nHvala vnaprej tistemu, ki si bo vzel čas in odgovoril na moja začetniška vprašanja.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Tukaj je moja prva slika, kjer sem slikal premikajoč predmet oz. v gibanju.\nZadeva se je full hitro vrtela, kar je možno videti po ljudeh.\nVem da slika ni oh in sploh, ampak za začetek mislim, da bi bila ok. Kaj menite ?\n\n \n\t\n\n",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HITMAN pravi:\nA se z nakupom objektiva 55 - 200 ali več tudi izpoljša kvaliteta same slike ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZ \"večjim\" objektivom pridobiš samo na zoomu, kvaliteta slike pa je enaka (spet odvisno kak objektiv kupiš - malo dnara malo muzike)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTi programi, ki so na koleščku: P,M,Tv,Av in A Dep ... a to so programi, z katerimi je določeno kaj bomo slikali ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe kaj, ampak kako.\nProgram P je enak avtomatiki, le da imaš par stvari več za nastavit.\nTv in Av sta tudi avtomatika, le da pri prvem nastaviš fiksen čas (zaslonko pa si sam izračuna), pri drugem pa nastaviš zaslonko (in si čas sam izračuna).\nKomaj M način je ročni, kjer nastaviš tako zaslonko kot čas.\nA-Dep je pa v bistvu spet avtomatika, le da on nastavi zaslonko na takšno vrednost, da bodo vsi objekti pokriti z AF točkami ostri (pri zelo različnih oddaljenostih med objekti je to ponavadi nemogoče).\nObčutljivost (ISO) pa lahko pri vseh nastavljaš.\n\nGlede posameznih nastavitev pa je odvisno od situacije. Če slikaš hitre stvari, nastaviš na krajši čas. Če hočeš malo bolj ostro sliko zapreš zaslonko na nekje F8 (odvisno od objektiva). Če ti zmanjka svetlobe (avtomatika izračuna dolge čase), odpreš zaslonko (nižji F), če tega nočeš (ali pa več ne gre), pa povišaš ISO.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n\nZ \"večjim\" objektivom pridobiš samo na zoomu, kvaliteta slike pa je enaka (spet odvisno kak objektiv kupiš - malo dnara malo muzike)\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\n@philips:\nNajprej bi se ti rad zahvalil za tvoj odgovor, ki je enostavno predvsem pa razumljivo napisan za začetnika kot sem sam.\nJa, normalno, da za malo denarja je malo muzike. Ne kupujem ponavadi najcenejših stvari, ampak vzamem zlato sredino. Nisem tako bogat, da bi kupoval poceni !\n\nDajva philips vzeti recimo pod drobnogled programa Tv in Av, praviš: Tv in Av sta tudi avtomatika, le da pri prvem nastaviš fiksen čas (zaslonko pa si sam izračuna), pri drugem pa nastaviš zaslonko (in si čas sam izračuna).\n\n Tv si fotič sam izračuna odprtost zaslonke, jaz kot uporabnik pa si moram nastavit čas. Na kaj moram biti pozoren pri tej nastavitvi ? Kaj je ponavadi izhodišče za dobro fotografijo ? Normalno, da če slikam premikajoče predmete (rally avtomobile, motocross ....), pomeni, da nastavim hitrost vsaj od 1/1600 naprej ? Torej, na kaj moram biti pozoren, da bom res pravilno nastavil čas ? Za ISO je verjetno najbolje, da prav tako pustim na AUTO a ne ?\n\n Av torej zanima me pri tem programu, kako se oz. po čem se orjentiram, da bom pravilno nastavil odprtost zaslonke ?\nVečja je številka - manj je odprta bolj ostra je slika ampak tukaj če prav razumem te kombinacije bi moral povečat ISO, ker pač pri manj odprti prihaja noter posledično manj svetlobe. Imam prav ? Na koliko se recimo da ISO ? 200, 400 ?. Manjša je številka - bolj je odprta, več svetlobe prihaja. Kako zmanjšamo svetlobo, tudi z ISO ? Najbolje je na 100 ?\n\nHmm ... hvala ti vnaprej za posredovan odgovor.\n\nLp\nHitman\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Za zamrznitev je ponavadi dovolj že 1/1000 (čeprav več je boljše je, ampak potem ti že svetlobe počasi primankuje), sploh če slediš premikajočemu objektu (potem bo samo ozadje zamegljeno, če sploh). Če pa hočeš narediti panning, pa nastaviš daljši čas (recimo 1/100, če pa imaš mirno roko in dobro slediš objektu pa lahko tudi daljši čas).\nČe nastaviš prehiter čas, ti bo zaslonka utripala (ker je ne more bolj odpret kot je možno). To potem pomeni da je premalo svetlobe, tako da imaš možnost podaljšati čas ali pa zvišati ISO. Tudi pri preveč svetlobe ti bo zaslonka utripala (včasih zna nagajati ko hočeš sredi belega dne slikati panninge pri 1/50).\n\nGlede ISO... višji je, bolj je senzor občutljiv in več je šuma. Tako da težiš k temu da je čim nižji, čeprav to ni vedno mogoče (do 400 še itak ni panike). Auto ISO pa semizdi nastavlja samo med 100 in 400 (mogoče lahko celo sam nastaviš ta interval).\nLestvica pri ISO je linearna, tako da ISO800 je 8x bolj občutljiv kot ISO100, tako da recimo če imaš pri ISO800 čas 1/1600, ga boš pri ISO100 lahko imel le 1/200 (pri isti vrednosti zaslonke, se razume)\n\nPri zaslonki pa: večja je številka, manjša je odprtina (torej bolj je zaprta). Pri najnižjem F ponavadi slike niso najbolj ostre, nekje pri F8 ali F10 so najbolj ostre, potem pa počasi spet začne padati ostrina (zaradi majhne odprtine pride že do difrakcije).\nJaz ponavadi vedno slikam v Av načinu, zaslonko pa nastavim na najbolj odprto (da so potem časi čim krajši). Če pa je dovolj svetlobe (sončno) pa jo nastavim na F8. \nStopnje pri zaslonki pa so s faktorjem 1.4 (koren iz 2). Tako recimo pri F2 pride 2x več svetlobe kot pri F1.4, posledično imaš lahko 2x krajši čas ali pa pri istem času iso znižaš na polovico (recimo iz 800 na 400). Torej faktor 1.4 pri zaslonki se preslika v faktor 2 pri času in občutljivosti.\n\nMalo se igraj z nastavitvami zaslonke/časa pa boš videl kako bo fotoaparat potem izračunal čas/zaslonko. Drugače pa imaš tukaj kalkulator za osvetlitev: http://www.dpreview.com/learn/?/key=exposure\nZa isti motiv moraš doseči isto vrednost EV, vmes pa lahko spreminjaš čas/zaslonko/iso. Imaš tudi tam vse razloženo, tako da ti bo takoj jasno.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "1000x ti hvala. Bom se posvetil tistemu linku, če mi kaj ne bo jasno (kar mi seveda ne bo, se opravičujem vnaprej) pa se oglasim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Danes mi v službi ni dalo miru (zdaj zadnje dni prebiram vse povezano z fotografijo) sem začel študirat na eno funkcijo, ki jo ima moj fotič in to je : LiveView. Zelo dobra funkcija.\nNisem bil prepričan, da je to res kar sem si zamislil in ko sem prišel domov sem najprej to sprobal in zadeva deluje točno tako.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzameš en program npr. Av\nNastaviš hitrost zaslonke, ISO in nivo osvetlitve, nakar nameriš v objekt in vklopiš LCD in na njem ti pokaže točno kako bi slikan objekt zgledal na sliki če bi ga slikal z temi nastavitvami. Ko vidiš, da je preveč svetlo, zmanjšaš ISO in spet preveriš na LCDju, dokler ne dosežeš idealnih nastavitev za slikan objekt. Je pa res, da čez čas postanejo te nastavitve rutina.\n\nSe mi zdi, da je to super funkcija, ki je ob enem pokazatelj, kaj se z določeno nastavitvijo v danem trenutku spremeni oz. pokaže kako bo zadeva zgledala v kolikor bi jo slikal. Se mi zdi, da se tako človek hitreje nauči, čemu služi katera funkcija in kako deluje v praksi. Super.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Dokaj dober članek o ISO občutljivosti:\nhttp://gizmodo.com/5470334/giz-explains-why-iso-is-the-new-megapixel",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Olympus SP-590 UZ, kaj sta P in S?\nSe še nikoli nisem poglobil v to.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "P je napredna avtomatika. Lahko prilagajas ISO, kompenzacijo osvetlitve... Blendo in cas aparat racuna sam.\nA je aperture priority. Prioriteta zaslonke. Nastavis vrednost zaslonke, aparat pa sam prilagaja cas osvetlitve. S je shutter priority. Prioriteta casa osvetlitve. Nastavis cas, aparat pa sam prilagodi zaslonko. Uporabno, ce slikas kaksen sport, kjer zelis daljsi cas, aparaz bo pa sam zracunal blendo. Zakaksen dvoranski sport, bo pa treba povisati ISO. M je vse rocno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "Hvala.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fotografski slovar",
    "content": "V katerem primeru oz. zakaj je uporabno resetiranje pikslov v fotkiču?\n\n*\nSem našel:\nResetiranje pikslov\nAngl: &raquo;Pixel Mapping&laquo;. Izraz označuje postopek, s katerim fotoaparat prepozna poškodovane piksle na svetlobnem tipalu in jih kompenzira. Manjkajoče podatke izračuna s pomočjo vrednosti s sosednjih pikslov.",
    "author": "wildude",
    "author_level": "Fizikalc"
  }
]