[
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Evo trip preko Češke do Berlina je za nama. \n\nPot je potekala preko Gradca in Linza do prvega cilja, Čeških Budejovic, naprej do Hluboke na Vltavi z ogledom dvorca, popoldne pa vožnja do Prage in večerni ogled mesta. \n\nDrugi dan je najprej sledil ogled Hradčanov oz. praškega gradu popoldne pa ponovno potepanje po starem delu mesta. \n\nTretji dan sva se odpravila do Berlina, kjer je bil v planu ogled zapuščenega zabaviščnega parka na obrobju mesta. Za zapuščene stvari sem opazil da sem vsaj leto oz. dve prepozen, saj je večina že zagrajena oz. ograjena in označena s trakovi in tablami \"prepovedan prehod\", žal. V Berlinu sva se bolj posvetila vzhodnemu delu, katerega sva tudi kar nekaj prehodila in pregledala.\n\nČetrti dan sva se zapeljala preko Potsdama do že prej omenjenih zapuščenih sanatorijev v Bellitzu. Hospitalizacijski kompleks je bil zgrajen leta 1898 in je zajemal približno 60 stavb. S prvo svetovno vojno je kompleks postal vojaška bolnišnica, v kateri se je zdravil tudi A. Hitler. Kraj je dobesedno srhljiv, toliko zapuščenih objektov na enem mestu, ki domišliji ne pustijo počivati. Ker so vsi objekti zaprti in zaklenjeni, sva izkoristila odprta vrata ograje in se na hitro sprehodila okoli parih bivših sanatorijev. Ko sem potem v avtu nastavljal navigacijo, je prišel starejši gospod in prej omenjena vrata ograje zaklenil s ketno in ključavnico. Še dobro, da sva bila hitro nazaj pri avtu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sledila je bolj prijetna stvar, vožnja do Dresdna in ogled mesta podnevi in v večernih urah, sprehod čez božične sejme, ki jih tu res ne zmanjka. \n\nZadnji dan sva skočila na ogled ZOO-ja, ki je en starejših v Evropi, sva bila pa nekoliko prezgodnja, da bi bile že vse živali pokonci. Za konec pa še skok v trgovski center Altmarkt v Dresdnu nato pa  vožnja mimo Münchna domov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrevoženih 2220km s porabo 6,4l/100km. Na Češkem sem naredil napako, ko sem na bencinski na AC plačal z € in namesto cca 1,45€/l (35 čeških kron), plačal 1,6€/l, ups nisem prej razmišljal o kakšnem čudnem menjalnem tečaju . Tankat sem šel pa z namenom, da tankam po 10centov na liter ceneje kot bi v Nemčiji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStroški: gorivo cca. 190€, hoteli 200€\n\nPrvi postanek na Češkem:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nČeške Buejovice:\n\n\t\n\n\n \n\t\n\n\nDvorec Hluboka na Vltavi:\n\n\t\n\n\nKo sva se v Pragi razpakirala in avto parkirala v garažo hotela, sva se opdravila na potep po mestu:\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\nPraški grad:\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\nZlata ulička na praškem gradu:\n\n\t\n\n\nSlikanje z iPadi v porastu &#61514;\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\nProti Berlinu:\n\n\t\n\n\n \n\t\n\n\nZapuščen zabaviščni park v Berlinu:\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\nSpomenik žrtvam holokavsta:\n\n\t\n\n\n \n\t\n\n\nBerlinski zid:\n\n\t\n\n\n \n\t\n\n\n\n\t\n\n\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\nBrandenburška vrata:\n\n\t\n\n\nParlament:\n\n\t\n\n\n \n\t\n\n\nObmočje sanatorijev v Beelitzu:\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\nDresden:\n\n\t\n\n\n\n\t\n\n\n \n\t\n\n\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\nLP",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Ufa super fotke. Sploh te vecerno/nocne se mi dopadejo! Pa vidim da te tile \"iPad fotografi\" zasledujejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKaj hotele si vnaprej rezerviral ali sta sel na slepo? Ker 200€ za 4 noci ni drago.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Ja tehle iPad fotografov je res vedno več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHotele sem vnaprej rezerviral (kot vedno) preko booking.com (razen hotel v Pragi sem rezerviral preko njihove spletne, ker je bil v ceno vključen zajtr,k na bookingu pa bi moral doplačati 5€ osebo/dan za zajtrk). So pa nasploh nočitve v Pragi dokaj ugodne, za 2 noči z zajtrkom in garažo pod hotelom sva dala 85€ (od tega je 20€ stala garaža za avto), hotel pa par min od postaje tramvaja, ki te v 10min pripelje do starega dela mesta. V Berlinu je prišla nočitev ~45€ s parkingom na ograjenem parkirišču ob hotelu, v Dresdnu pa so bile cene malo dražje, a še vseeno sem 5min od starega dela mesta dobil hotel za ~70€. Moram pa povedat, da so bili prav vsi trije hotelu zelo solidno opremljeni, z brezplačnim wi-fi v sobi.\n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Ojla\n\nMi poves v katerem hotelu sta bila v Pragi?\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Spala sva tukaj http://www.hotelinos.com/\n\nPar minut oddaljen od tramvaja (postaja Podloska vodarna) ki te v slabih 10min pripelje do Karlovega mostu. Mi2 sva bila zelo zadovoljna, sploh mi je bilo super, da je bil avto (za 10€ na dan) parkiran v garaži pod hotelom.\n\nOkolica hotela ni ravno presežek, ampak ok, pri nama je ponavadu tako, da zjutraj greva in popoldne/proti večeru prideva.\n\nŠibata za 1.maj?\n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Hvala. Ja za 1. maj. Upam da bo vreme sluzilo fotkam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Lahko pa probaš nekaj bolj zanimivega glede namestitve. Hotel na ladji, na Vltavi. V bližini centra.\nJaz sem bil v temle. Normalna cena.\n\nhttp://www.botelracek-prague.com/\n\nJe pa še en poleg, ki je malo \"jaæi\".\nhttp://www.admiral-botel.cz/",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Snecer hvala, ampak je vse zasedeno. So pa zelo ugodni.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "ponavadi sem v pragi v temu hotelu https://www.hotel-selskydvur.info/\ncena 54€ je pa malo ven iz centra nato pa s tranvajem št 22 do centra",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "@paci\nHvala. Na zalost ze vse bookirano, ampak tudi malo prevec oddaljeno od Prage. Sem pa na booking.com nsel sedaj kar nekaj hotelov in ni hudic, da enega tudi rezerviramo.\n\nSe 1x hvala vsem \nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "mi smo bili tule in smo bili izredno zadovoljeni. Te pa stane apartma za 4 osebe 2100 Kč, kar je ca. 20€ po glavi z zajtrkom\n\nhttp://hotelbaroko.cz/",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Hvala. Sem ze rezevriral za 50€ sobo v hotelu U Martina. Ocene na booking so OK, kar pa sploh nima veze, ker bom itak samo spal tam, zjutraj pofroštkal in šel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Praga-Berlin-Dresden, november 2011",
    "content": "Ali ve kdo za kako tehnicno trgovino v Pragi? Se splaca gor tehniko kupovat? Za tablice in foto opremo me zanima.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  }
]