[
  {
    "ctx": "P: Audi V8 4.2 Quattro 6-Speed '94+Certifikat old.",
    "content": "Takole, po dolgem premisleku sem se odločil prodati mojega youngtimerja. \n\nLetni setup:\n\n\t\n\n\n\n\t\n\n\nZimski setup:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\n- Audi V8 4.2 Quattro D11, 280KM, 6-stopenjski ročni menjalnik, zelo redek model, eden od samo cca.1000 izdelanih v tej kombinaciji motor+menjalnik in eden od dveh v SLO,\n- po števcu prevoženih 264.xxxkm (verjetno je realnosti nekaj več, a ne prav posebej), pospešek 6,8s do 100km/h, končna hitrost 249km/h,\n- gre za protokolarno vozilo (dokazila priložena), v avtu je telefonska napeljava, dodatne antene in nosilci zastavic na sprednjih blatnikih,\n- avto ima status tehnične zapuščine in certifikat starodobnika, zaradi česar je letno zavarovanje le malo čez 70EUR,\n- v prvi barvi je skoraj cel avto, razen sprednjega desnega blatnika in polovice vrat (glede na stanje ostalih delov je šlo le za površinsko poškodbo),\n- ob nakupu dobra 3 leta nazaj sem na avtu naredil velik servis, z vsemi jermeni, napenjalci, tesnili, tefloni, ... vsi stari zamenjani deli so arhivirani kot dokaz,\n- na avtu so bili obnovljeni vsi blažilci, pred kratkim sem dal ob obnovi zadnjih zav.čeljusti dal poravnat še diske, menjal zav.tekočino in vgradil novi zajli za ročno, ...\n- obut je 2x v BBS: original 8x16 z zimskimi gumami 225/50-16 (Continental WinterContact TS810) in 8x17 z letnimi gumami 245/40-17 (Kumho Ecsta SPT),\n- oba kompleta gum sem kupil nova, na obeh je skupaj prevoženih cca. 3000km, torej so praktično nove.\n\nAvto je celota (tisti, ki ste ga videli in se v njem peljali, veste o čem govorim), v zelo dobrem stanju, notranjost sicer v blagu, a vrhunsko ohranjena, z delujočo avtomatsko klimo, DCZ, el. stekli, 2x airbag, vrhunskim 4x4 pogonom in 2x Torsen diferencialom je po snegu praktično neustavljiv.\n\nSeveda ima par klasični pomanjkljivosti, skupnih temu modelu D11:\n- poraba olja, katera je glede na pisanje v audiv8.com forumu žal stalnica večine 4.2 motorjev,\n- pojavljanje rje za zadnjim odbijačem,\n- ter še kakšna malenkost, kot so okvare žarnic za osvetlitev armature in zobnika za pogon števca kilometrov (ta je crknil meni), ...\n\n\nVzrok prodaje je enostavno pomanjkanje časa ob še treh ostalih avtih. \n\nCena z obema kompletoma platišč in gum je 6900EUR, celoten vložek se samo s cenejšo registracijo povrne že v dobrih 5 letih. \n\nResni interesenti so vabljeni na ogled in preizkus v okolico Maribora, kontakt pa tu preko PM, na email ttwingo@gmail.com ali GSM O41652254.",
    "author": "naliM",
    "author_level": "Majstr"
  }
]