[
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ta tema je namenjena predvsem voznikom tovornih vozil, ki imajo kakršne koli izkušnje s tovrstnimi navigacijami. Temo sem odprl zato, ker se pojavlja vedno več vprašanj glede dejanske uporabnosti, torej kako se obnesejo na terenu, tako po SLO kot tudi ostali Evropi. Po drugi strani pa je glede tega napisano zelo malega in pravzaprav sploh ne vemo kako se obnesejo na terenu. Vemo, da namenski Garmini niso ravno poceni, zato je dobro vedeti oz. vsaj malo prebrati, če cena opravičuje nakup. Vsako mnenje in izkušnja bosta dragocen podatek za šoferje, ki se morebiti odločajo za investicijo. \n\nTrenutno imamo na voljo različne variante, ki so namenjene velikim kolesom:\n\n- Garmin nuvi 465T\n- Garmin dezl 560LT\n- Garmin nuvi 205W, 215W, 255W in 265WT (z neuradno predelavo!)\n- TomTom (Truck 7xxx, Truck 9xxx)\n- Navigon (8410, 70 Premium, 6310, 40 Premium)\n- iGO Primo (windowsCE naprave)\n- Sygic Fleet (WindowsCE naprave)\n- Ostalo\n\ntorej napišite vaše izkušnje!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ali se da za kamione predelat tudi 3790?",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Od nekaj dni nazaj uporabljam Wayteq x960bt na katerem imam inštalirano Igo Primo (Janch najlepša hvala za navodila), celotno zadevo pa nameravam uporabljati v špediciji in seveda ker me je precej zanimalo kako se zadeva obnese na terenu sem še malo (sicer z avtom navigacija pa nastavljena v načinu tovarnjak) testirat. Najprej me je navigacija vprašala o tovarnjaku (višina, širina, dolžina in tovor) potem sem navigiral predvsem po Kranju ker sem približno vedel kam smem in kam ne in me je navigacija odlično vodila je bila ena izjema ker je na znaku dovoljena višina 3.8 na navigaciji pa 3.6. Pri omejitvah hitrosti se tudi nisem povsem strinjal ampak to je en manjših problemov (vsaj zame) sej nas pa tudi proizvajalec zemljevidov upozorja da se na le te ne zanašamo.\nZadeva se mi zdi uporabna in bom še kdaj šel na test, bom probal tudi še poslikat in objavim.\n\nLp.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zadevo sem še enkrat peljal na test. Problem se predvsem javi pri višinskih opozorilih ali so napačno vstavljeni ali pa jih sploh ni! Morem jo pa pohvaliti za smeri vožnje, se niti enkrat ni zmotila glede ceste po katerih je prepovedano za tovarnjak z mojimi nastavitvami. Test je bil opravljen v Kranju z ožjo okolico, upam pa da bo naprava v kratkem šla tudi kaj na zahod in da se bo tam boljše obneslo ker če ne potem bo treba obračat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nAja še ta podatek: Igo Primo 1.2, zemljevidi TeleAtlas.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "mene osebno 465t moti ker mipreveč piska in cvili za  napake. Zmeraj te nekaj opozarja in sitnari, nevaren ovinek, nevaren klanec navzdol. In pol bulim v ekran namesto na cesto..",
    "author": "scania",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Bom ob priliki ko bom imel čas malo pogledal,če se da slučajno 560 flashat na kakšen drugi nuvi.\nMora imeti nuvi isto matično ploščo kot 560 da se da potem pretvorit.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "@ SCANIA\n\nPoglej v nastavitvah Garmina - ikona NAVIGACIJA - imaš možnost vklopa ali izklopa opozoril o ostrih ovinkih in klancih . To nastavitev imajo samo kamionski Garmini . Mislim da boš tam rešil problem z tem piskanjem kot si opisal problem .\n\nVide",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "manjka še becker z302, becker transit 50 in becker active 43 transit.\n\nlp",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kakšne imate izkušnje z IgoPrimo in katere karte z dodatki imate naložene? Nekaj sva že urejala z Janchom a bi rad še izkušnje iz prve roke, da se ne bomo potem kje lovili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "No, Slovenija in vzhodna Evropa po mojem itak ni prava za \"benchmark\" navigiranja ter ustreznosti podatkov  za tovorna vozila (čeprav nam vsi providerji to prodajajo). Dobro bi bilo slišat nekoga, ki ima kakšne izkušnje z mednarodnimi rutami, recimo v Nemčijo ali na zahod proti Španiji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za Slovenijo sem testiral Primota z tovornjakarskim nastavitvami in celotno Navteq kartografijo. Zadeva dela zelo dobro, recimo po avtocesti ti nonstop prikazuje znake, kjer je prepovedano prehitevanje za tovorna vozila, pravtako prikazuje znak, da se približuješ pasu za počasno vožnjo in ko se približuješ konec pasu za počasno vožnjo te spet opozori. \nNastavitve počitkov tudi deluje, kakor si jih nastaviš. Naprava te opozori, kdaj je obvezen počitek, pravtako te tudi opozori, da je počitek končan in lahko nadaljuješ vožnjo. \nNapravo sem imel komaj dva dni, osebno sem bil navdušen, bi pa verjetno imel še več informacij, če bi jo lahko imel še kakšen dan več, da bi videl, kako je z podhodi, mostovi, itd...",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Foter uporablja Primo v avtobusu, ampak pravi, da je zadeva neuporabna v Sloveniji. No, po avtocestah itak ni problem, te lepo pelje, tezave se pojavijo v kaksnih bolj odmaknjenih naseljih, kjer so vnesene napacne prepovedi/dovoljenja za buse. Drugace pa je kolega tudi uporabljal Primo v kamionu v Angliji, kjer pa pravi da se zadeva dobro obnese...",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Link",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zanimivo. Sicer je pa Itak map provider NavteQ. Že dolgo časa me najbolj od vsega zanima, če Navteq vsem s katerimi ima sklenjene pogodbe, prodaja enake podatke za tovorna vozila. Če DA, potem je kvaliteta same navigacije odvisna izključno od navi softwera, ki za navigiranje zna uporabit najboljši algoritem računanja poti, upoštevajoč vse podatke za tovorna vozila glede za nastavljen profil voznika/vozila.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sam uporabljam leto dni X990 s Primo 1,2 in kartami NavteQ in podporo FTR. Zadeva je zelo uporabna, saj z kamijonskim nastavitvami skoraj ni mogoče zaj.... Preje sem uporabljal Igo 8 na drugi napravi brez FTR, pa sem v Belgiji obstal pred podvozom, ki je bil le pred tem označen z višino 3.80m, sam pa sem bil na 4.10 (Magnum in Smitz). Kriza in veliko švica pri rikvercu 300 m. FTR je res uporabna zadeva, ki ti lahko veliko pomaga. Sem pa po formumih zasledil, da je zunaj Primo 2.0, ki je še uporabnejši, vendra nisem še našel solidnega linka. \nMorda mi ga bo \"Janch-GPS guru\" lahko poslal na ZS skupaj z linkom najnovejših kart NQ z FTR\n\nPa še eno vprašanje. Ali morda veste, ako bi nastavil omejitev hitrosti na 90 km/h, tako da mi nebi stalno piskalo ko prekoračič 80. Sem probal v nastavitvah kamijona, kjer sem dvignil hitrost na 90 vendar ne pomaga.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "saj veš da je zakonska omejitev za tovorna vozila 80km/h ne pa 90km/h kot se mi vozimo tko da ne vrjamem da bi se lahko kako spremenilo.",
    "author": "scania",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik heckler pravi:\nPa še eno vprašanje. Ali morda veste, ako bi nastavil omejitev hitrosti na 90 km/h, tako da mi nebi stalno piskalo ko prekoračič 80. Sem probal v nastavitvah kamijona, kjer sem dvignil hitrost na 90 vendar ne pomaga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo lahko narediš in sicer v nastavitvah za opozorila si v % povišaš mejo, kdaj naj te začne opozarjat o prekoračeni hitrosti, glede na omejitev. GJ skin ti doda celo še bolj specifično opcijo, torej, da si kar sam vpišeš toleranco prekoračitve v KM/h.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala Janch-GPS guru. Spet si rešil zagato. Zadeva funkcionira. Pa še vprašanje: ali Primo 2.0 z novostmi odtehta namestitev na mlinček 990. Če meniš, da se splača, te prosim za njegov link na ZS, pa seveda še kake nove FTR karte dodaj če je posible.\n\nHvala in lep pozdrav z Dolenjske",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Janch, a smem vprašat, kje dobit neuradno predelavo za Garmin nuvi 205W, 215W, 255W in 265WT?\n\n\nSem že Pol leta nazaj sem to iskal, vendar brez uspeha. Če si seveda pripravljen povedat, lahko tudi na privat.\n\n\nIskrena hvala za odgovor, LP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "@Bajkman\n\nZelo blizu cilja si bil,le v temo Garmin bi moral pogledat.\nDrugače je pa tukaj  to kar iščeš.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Uh, res si nisem mislil, da je to na alterju. Sem pa iskal samo po angleških straneh, bog ne daj da bi pomislil na slovenske.\n\n\nNAJLEPŠA HVALAAAA!!!!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Samo v vednost tistim, ki za tovorna vozila uporabljate TomTom (Teleatlas) zemljevide za Primo\n\nPrihajajo informacije iz vseh regij, da je zadnja verzija zemljevidov Telatlas 2011.Q4 s FTR podporo popolnoma neuporabna, saj imajo velik bug. Namreč, če imate nastavljen profil tovornjaka s podporo .ftr, sem vam bo navigacija konstantno izogibala AC (ne glede na nastavitve poti), kar je seveda velika napaka in velik minus. Bojda je bil enak problem že pri prejšnji verziji 2011.Q2 vendar se to tudi z novejšo verzijo ni odpravilo. Torej v vsakem primeru so očitno trenutno najboljša izbira za tovorna vozila NavteQ zemljevidi.\n\nSe že špekulira, da je ignoranca do uporabnikov ki sporočajo to napako, namerna politika Tomtoma odkar je postal lastnik globalnega zemljevidarja Telatlas. S tem bi se naj po drugi strani spodbujal nakup TomTomovih PNA naprav, ki imajo podporo za tovornjake in te (zanimivo) naj nebi vsebovale tovrstne napake..Ponavljam, to so zgolj špekulacije iz tujih forumov in ta bug se navezuje samo na profil tovornjaka. Z avtomobilskim profilom te napake NI zatorej se ti zemljevidi še vedno smatrajo kot zelo dobra izbira za iGO navigacije!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zanima katero navigacijo priporočate za tovornjak. Zanima me kako je z nadgradnjami kart, ali so brezplačen, ali plačljive, kje se to naredi/kje so dobi nadgradnjo. Ali je na napravi ki jo kupiš (novo) naložen zadnji software in zadnje posodobtve kart, ali je potrebno to posodobiti, ker naprava je bila lahko že pred enim letom izdelana... Zato me zanima.\n\nlp, Zust",
    "author": "Zust",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Najprej se zjasni: \n\n1. Če hočeš zadevo uporabit takoj iz škatle, potem imaš te opcije:\n- Garmin nuvi 465T\n- Garmin dezl 560LT\n- TomTom (Truck 7xxx, Truck 9xxx)\n- Navigon (8410, 70 Premium, 6310, 40 Premium)\n- Becker Z302, Becker Transit 50\n- Navon N760Truck\n\n2. Če pa si kaj pirata po duši (bog ne daj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) in imaš namen investirat nekaj več časa in truda v ta projekt, potem si kupiš golo novo windowsCE napravo za male pare (ali rabljeno) in potem sam naložiš software in karte iz pašnikov. Glavni opciji, ki sta ti na voljo v tem primeru:\n- iGO primo\n- Sygic Fleet",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Iz šusa ti predlagam iGO Primo ali pa Garmin nuvi 465T. Sam uporabljam iGO Primo na WinCE napravi, konkretneje Wayteq x960BT in sem zelo zadovoljen. Sodelovec ima Garmin nuvi 465T in pravi da je navigacija zelo uporabna in enostavna.\n\nZakaj ti predlagam to? Zato ker imaš celotno podporo na tem forumu, in na vsakem tvojem vprašanju ki ga boš hotel zastaviti v prihodnosti je že odgovorjeno.\n\nNemorem pa tut skozi to, cena med Wayteq in Garmin naprave je kr precejšna in sicer Wayteq x960BT: 99,90 € in pa Garmin:319,00 €. Prednost Garmina je to da je naprava usposobljena za takojšno uporabo med tem ko moraš pri Waytequ 15 minut kopirat iz računalnika na napravo.\n\nLp.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Aha, no na sem našel Garmin nuvi 465T nekoliko ceneje, za 285€. razlika je še vedno velika.  \n\nKako je pa s posodobitvami? In praviš glede enostavnosti uporabe, namreč tisti ki bi to uporabljal ni ravno vešč nejmodernejše tehnologije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, žal.\n\nPotem pri nakupu naprimer garmina gre večina zneska ki ga plačamo za navigacijski program? \n\nTa igo primo je zastonj?\n\nWayteQ x960BT navigacija, za kaj se pa uporablja oz. kaj lahko z njo počnemo če na njo nič ne nalagamo, kaj ima že po defoltu naloženo?\n\n\nlp, Zust",
    "author": "Zust",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zust pravi:\n Aha, no na sem našel Garmin nuvi 465T nekoliko ceneje, za 285€. razlika je še vedno velika.  \n\nKako je pa s posodobitvami? In praviš glede enostavnosti uporabe, namreč tisti ki bi to uporabljal ni ravno vešč nejmodernejše tehnologije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, žal.\n\nPotem pri nakupu naprimer garmina gre večina zneska ki ga plačamo za navigacijski program? \n\nTa igo primo je zastonj?\n\nWayteQ x960BT navigacija, za kaj se pa uporablja oz. kaj lahko z njo počnemo če na njo nič ne nalagamo, kaj ima že po defoltu naloženo?\n\n\nlp, Zust\n\t\t\n\t\tKlikni za razširitev\n\t\n\niGo Primo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede posodabljanja te naj ne skrbi, sej na forumu vse najdeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede Wayteqa si pa  tole preber \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp.",
    "author": "Slevin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "@Zust \n\nNič ni zastonj,tudi Primo se kupi.\nGarmin 465 ima tako ceno zato,ker imaš gor že karte in seveda program plačaš zraven.\nPoglej ceno za Wayteq,brez navigacijskega programa jo dobiš že za mali denar,če pa prišteješ zraven še ceno programa Primo si pa skoraj na istem.\nKer si nov te prosim če si lahko prečitaš   Pravila sodelovanja  .\nNa tem forumu ne podpiramo piratstva in tudi javno ne sprašujemo za avtorsko zaščiteno vsebino,če boš kaj rabil prebrskaj forum in ti bo vse postalo jasno kje se kaj dobi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zanimajo me tudi posodobitve za garmina. Je ta igo primo kakšna različica tudi za tovorna vozila?\n\nLp",
    "author": "Zust",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za garmina posodobit se uporablja webupdater,ki ga dobiš na njihovi uradni strani  in je za posodabljanje software.\nŽal pa je 465 že star model in že skoraj celo leto ni posodobitve za software.\nDa pa se bolj poceni dobit model 2x5W,ki se ga nato lahko predela v 465.\nSe pravi si potem za mali denar dobil navigacijo za tovornjake.\n\nDrugače pa je najboljša izbira Wayteq in nato na njega naložiš Primo.\nPrimo zna uporabljati datoteke za tovornjakarje,ki pa pridejo zraven kart.\nVeč o teh dodatkih si lahko prečitaš v  IGO Wiki \n\nJe pa vsekakor najboljša izbira za Tovornjakarje Wayteq+Primo.\nO samem Primo programu in njegovem delovanju pa najdeš  Tukaj",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Navon N760Truck\n\nhttp://navon.si/Navon-N760Truck.html",
    "author": "MarkB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za navona sem že gledal, vendar mi je nekdo napisal, da se ne obnese najbolje, da ima slabe izkušnje z njim.\n\nlp",
    "author": "Zust",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Navon ima v osnovi inštaliran iGO Primo. Vprašanje je samo katere karte so naložene (NavteQ ali Teleatlas).",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Še jaz priložim malo svoje ugotovitve o napravah za voznike tovornjakov in sicer za model Garmin DEZL 560 .\nOmenjeno napravo sem dobil v posodobitev . Na njej je bila karta CNE NTU 2012.30 . Sedaj je posodobljena na  CNE2 NTU2012.40 .\nLastnik me je opozoril da mu nepravilno izračunava čas prihoda in sicer iz Ljubljane do Karlsruhe v Nemčiji za cca 2 uri prehitro . To bi eventuelno ustrezalo profiu Osebni avto ne pa Tovornjak ki lahko vozi le 90Kmh. To bi naprava mogla vedet po defoltu a očitno ni tako .Sicer sem mu svetoval naj jo ima stalno priklpljeno in se bo počasi privzela na trend vožnje in  začela pravilno izračunavat čas do cilja .\n Prilagam tudi nekaj posnetkov iz menija.\n\n\n\t\n\n\n\nKer pa mi še vedno ni šlo v račun nepravilno izračunavanje časa prihoda sem na kartico naloži še karto CNE NT 2012.40 z pripadajočim JCV - 2504070A . Že takoj po vklopu in izbiri menija Orodja me je pričakala nova slika z dvema menijema za voznika . \nV tem dveh menijih vnašaš podatke o natočenem gorivu in lokacijah točenj ,ter podatki o vozniku in vozilu ter prikolicah . \nTe podatke naprava potem obdeluje in lahko pogledaš delovni čas , čas vožnje in čas počitka v grafični obliki . \nPodatki se tudi shranjujejo ali na SD kartico ali na napravo in jih potem izvoziš v računalnik im jih tam pregledaš . To so sicer bolj šminke vendar nekaj lastnikov bo mogoče to tudi uporabljalo . \nVzrok za to spremembo mi ni znan in jih bom malo pobaral v Šenčurju ,  kako da je na napravi NTU zemljevid ki ti ne omogoča uporabo vseh storitev ki jih naprava nudi .\nDodatno so sedaj pri novejših garmin napravah  v meniju Izogibanja dodali storitev Izogibaj se cesti ali Izogibaj se področju kjer lahko sam določiš na karti katerih cest ali področij naj pri izračunu poti naj ne upošteva . Sem tudi vnesel nekaj relacij in to res deluje.\nPhotoreal tudi pri NT karti prikaže cez cel ekran , pri NTU karti pa polovično .\nSedaj pa še nekaj slik iz menijev NT karto .\n\n \n\t\n\n\n\nNo mogoče bo komu kaj pripomogla ta predstavitev naprave Garmin DEZL560 pri odločanju o nakupu. \n\nLP VIDE  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Predlagam, da se ta predstavitev skopira še v svojo temo o tem modelu.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Prosim če mi pomagaš kako to izvest .",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ti ne moreš, mora moderator.\n\nČe še imaš napravo doma, preveri, koliko ur ti izračuna do Karlsruhe v Nemčiji.\nMoj 3490 je umirjen na 90 km/h, imam CN 2012.40 NTU in izračuna 7 ur in 3 min.\nZa Ljubljano nastavi položaj, kot ga določi po defoltu.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "OK\n Izračun iz Ljubljane v Karlsruhe z izbrano opcijo Tovornjak je 6 ur in 14 minut razdalja je 705km . Kako  si to nastavil umirjen na 90 kmh .",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Na 90 km/h je umirjen, ker navigacijo 98% uporabljam vsakodnevno v službi.\nTe nove navigacije, tudi namenske za tovornjake, ni priporočljivo velikokrat resetirat, ker se izgubijo vsi podatki, ki si jih naprava zapomni. In potem spet rabi vsaj tri dni oz. tri vožnje, da si spet vse zapomni, izvaja in računa povprečje, itd.\nPoglej še v meni; nastavitve / naprava in poglej, če je dodana kljukica pri \" zgodovina potovanja \" ( my trends, Where I\"ve Been, dnevnik potovanja ).",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sem pozabil povedat, tudi meni prikaže 705 km do cilja. Pri izračunu o prihodu na cilj pa gre za eno uro razlike.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "no umes sem našu celo navodila za uporabo in imajo not isti meni kot si ga ti nalimal. Torej so zgleda ti od webeye povozli osnovni meni z svojim.\nše vedno se mi pa ne poveže z PC",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "a SD kartice pa ni v tej napravi?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kaj pa shell.ini na sd, da pride v wince namizje?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Na SD imam naloženo vse za navigacijo. V bistvu mapa iGO8 pa še ena. Ne spomnem se glih imena.\n\nevo pogledal. ni tega faila. Imam pa iGO8.exe\nTorej, načeloma, laično razmišljanje.... Bi lahko iGO primo naložu kr na SD?\nSem pa danes tudi poslal mail na to firmo WebEye pa čakam še njihov odgovor kako skipat dol njihov SW da pridem do osnovnega OS",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Če daš na SD Primo je vse kar moraš naredit to, da preimenuješ mapo Primo v ime kot ga ima sedaj igo8 in pa primotov exe poimenuješ isto kot ga ima sedaj igo8 in ti mora normalno zagnat primo iz SD.\nVčasih je edino potrebno naredit reset, da prepozna nov program ampak načeloma je to to.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "No sej nekaj podobnega sem imel tudi jaz v mislih. Ma bom počakal še WebEye kaj bojo javli.\nZa zdaj pa obema hvala za pomoč in nasvete.\n\nAja. naprave mi pa ni zaznalo ker sem jo priklapljal preko USB razdelilca. Če jo direkt priklopim dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMi pa ne dovoli ničesar spreminjat-brisat. tako da obvezno čakam WebEye",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "ekola. sem nakrcal primota na SD, preimenoval .exe file in zgleda da dela-doma. bom vidu na cesti, ker tu mi ne lovi satelitov.\nedino ko hočem pri pogledu mape spreminjat skin se zatakne pa resetira. no ma itak ni pomembno. samo da mi ceste kaže pravilno",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Imam Dezl 760 LMT in v profilu je tudi opcija, ki jo imam vključeno  \"Tovornjaki niso dovoljeni\" . Ali je za opcija obvezna ali Dezl upošteva ostale dimenzije tovornjaka in lahko to opcijo izključim. Na Hrvaškem okoli Siska me je kar naprej hotelo nekaj obračati..... NTU 2017.10",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Že dve leti nobenega posta tukaj.Zanima  me katero navigacijo bi priporočali za tovornjak in bus.. hvala..rabim pa predvsem v sloveniji",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "iGO Primo Nextgen(Israel) 9.18.27.687519 (Jan 26 2017)\n\nIma vodenje za tovornjak in avtobus, pri obema tipoma vozila lahko nastavljaš parametre (dolžina, višina, navišja dovoljena teža, dejanska teža, hitrost...) in uporablja HERE karte ki se jih posodablja in imajo vnešene podatke za tovornjake.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Aja, pozabil napisati da je to v primeru Android naprave.\n\nČe pa se gre za nakup, pa Wayteq X985BT in nanj namestiš iGO Primo",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Nekako sem se že odločil da nabavim Wayteq, vendar pa me še vedno zanima kakšen procesor uporablja garmin nuvi 465T, kakšnega pa Garmin DEZL 560, to pa tako čisto iz firbca, sem že zgooglal nekaj, vendar našel nič.\n\nlp",
    "author": "Zust",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sem se ravno spomnil ene zadeve, ki jo noben ni omenil.\nTo boste najbolj vedeli uporabniki, ki dejansko imate napravo. Se da v katerem Garminovem tovornjakarskem modelu ali pri Waytequ z Primo 1.2 ali 2.0 nastaviti alarm za počitke ? Torej, ko imaš prevoženi 2. uri, da te opozori, da je čas za 15. min. pavze, itd. Zmeraj sem pozabil, da bi na kitajcu to pogledal, z garminovem tovornjakarskim modelom se pa še nisem srečal. Pri Primotu vem, da so ene nastavitve, ampak se nisem poglabljal, če ima možnost opozorila.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Primo 2.0:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nposamične čase si nastavimo po želji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\t\n\t\n\n\n\n\nTo me je zanimalo. To ima samo 2.0 ali ima 1.2 tudi ? Iz spomina vem, da na 1.2 ni bilo možnosti za toliko nastavitev.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Mislim, da ima tudi verzija 1.2 te nastavitve v enaki meri..nisem pa povsem 100%.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Vidim da je prišla FTR podpora za NQ Q4. ko sem si ogledal file, ima ta drugačne oznake kot v Q3 (npr France.ftr v q4 in France_R3_NQ_2011.Q3_111104_(TI).ftr v q3) Zanima me ali jih je treba preimenovati ali FTR samo prilepimo v mapo MAP. Če še ni le teh še nihče sprobal, bom se pač sam pomatral.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "En zanimiv video, kako deluje komuniciranje med Garmin napravo in centrom. \n\n GPS Vehicle Tracking with Garmin Integration",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "je komu uspelo posodobiti mape za geosat 5?",
    "author": "sung",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ob koncu leta bo na voljo nov garmin Dezl760 za tovornjakarje.\nKarakteristike si lahko pogledate v tej  Temi",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zdravo.\nImam veliko prošnjo ima kdo navodila v slovenščini za uporabo Igo primo bi bil zelo vesel.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nIn katere so zadnje nove karte  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala lep pozdrav  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dolph",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Navteq Q2.2012 in TopMap 2012.07 razen Slovenije in Poljske, ki sta bili nazadnje izdani 2012.04. TomTom (bivši TeleAtlas) 2012.05.\nČe imaš Prima v Slovenskem jeziku malo raziskuj po njem in se ga boš hitro navadil in spoznal. Ogromno o tem programu piše tudi na tem forumu.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Moja prva objava: V petek (pojutrišnjem) grem na furo s šleperjem spet v GB in bi jutri rabil navigacijo. Bom jutri nabavil v Trzinu Wayteq X960BT (po prebranih člankih se svetuje ta naprava) za poglabljanje v software za nadgradnjo pa ne bom imel časa. Zanima me kdo mi lahko uredi nadgradnjo da 100% deluje, ne zastonj. Jaz mu dostavim napravo, po možnosti LJ+okolica. \nHvala.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Maš na ZS.",
    "author": "kva123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Neverjetno ampak izgleda da je ratalo, huda huda navigacija. Deluje, našel je mojo vas in cilj v nemčiji, več pa nimam časa ker se moram pripravit za odhod zjutraj,  Ob tej priliki se globoko klanjam guruju Janchu za vse prestano in poslano, nadalje se zahvaljujem \nčlanu Kva123 za telefonske nasvete in članu Krimec za moralno in splošno podporo. Se javim po furi kako je šlo.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Srečno pot!\n\nin samo še en nasvet: nikoli se 100% ne zanašaj na navigacijo, sploh kadar uporabljaš parametre oz profil za kamion. Podatki so sicer načeloma že kar na viskem nivoju v EU državah, vendar je pot do perfekcije še dolga...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tud jaz sem ga na to opozoril, drugače lako pristane  tukaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Evo jaz se po treh tednih poti do Anglije in nazaj javljam s prvimi vtisi. Navigacija je v bistvu zelo dobra, ima neverjetno veliko podatkov. Sproti prikazuje prometne znake za prepoved prehitevanja, za divjad, oster ovinek in te opozori če prekoračiš hitrost. Seveda pa lahko najdem kakšno dlako v jajcu kot npr da me je hotela peljat v Angliji pod 3,7m (nastavljeno imam 4m) in v Avstriji nad Grazem pod 3,75m. V Avstriji tudi ni našel glavne ceste v isti vasi tako da je čudno kako sta v isti vasi dve napaki. To so na kratko moje izkušnje. No pa včasih napiše da je sistem preobremenjen in pritisnem ok, potem pa spet vse dela.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Včasih pride do kake napake v samem programu, po večini so pa krivi nepravilni podatki v karti.\nČe bi bila karta narejeno 100% vredu za vse, potem ne bi nihče več kupil nove  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Moram še vprašati če je kakšna rešitev glede izgube signala kar me včasih precej moti ker bi ravno potreboval navigacijo pa se moram ustaviti če se imam kje. Namreč če kamion ugasnem  in kasneje vžgem, navigacija velikokrat ne najde signala in moram iti ven iz programa in ugasniti celo napravo, malo počakati in ponovno vključiti, nakar ponavadi takoj najde signal. Pa še če kdo ve kje dobim TMC anteno za stanje v prometu?.LP",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "poveži napravo na PC in v mapi Primo boš videl datoteko sys.txt. Odpri jo in v njej boš videl cel kup zapisov. Pozoren bodi na tega:\n\ndisconnect_gps_on_suspend=1 (to vrednost spremeni v 0) in nato shrani spremembe\n\npa bi znalo rešiti težavo..\n\nTMC anteno dobiš pri uradnem prodajalcu WayteQ. Cena 35 evričev.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "@kardamom \n\nJavi, če bo to kar ti je predlagal Janch za gps delovalo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "To da ne najde satelitov se je pojavilo tudi pri kolegu z isto navigacijo. Ko ugasne in navigacijo ponovno prižge, je pa v redu. Torej identičen problem. Če nastavim ponovno, da se ne bo sam ugašal, je potem seveda nevarnost, da bo pozabil ugasniti navigacijo in bo zmankalo baterije. Je v tem primeru dodatna nevarnost za poškodbe podatkov (software-ja) na napravi?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tukaj pride do napake ker si ga Primo izklopi in ne sama naprava.\nProbaj preverit koliko časa oziroma koliko ti sedaj izprazni baterije in preveri potem, ko poš v sys onemogočil to kar ti je Janch predlagal.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ampak to se ne pojavi vsakič. Recimo ko sem sam testiral Primo na wayteq-u, se meni ni to zgodilo niti enkrat. Danes pa me kliče šofer ves zaskrbljen, ko kmalu ne bi uspel priti iz Nizozemske. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo sem mu rekel, da naj ugasne iGO (ne naprave) in prižge nazaj, je ponovno delovalo BP.\n@popotnik, če te prav razumem, gre naprava v \"mirovanje\", vendar je klub temu aktivna in obenem tudi prazni baterijo. Sedaj samo vprašanje, koliko močneje jo prazni v primerjavi s stalno aktivnostjo. Razlika je verjetno predvsem na račun \"displaya\".\n\nKolikor vas razumem, problem ni software-sko rešljiv. Sklepam, da bi bilo za ta podvig potrebno \"popraviti\" driver?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Če vzamemo za primer android tam naprimer vklopiš GPS in je ta aktiven in pije določen del baterije, več baterije začne pit, ko je vključen primo in je GPS polno obremenjen.\nPredvidevam da je tako tudi pri wayteq ampak z zagotovostjo ne morem trdit.\nSem že iskal v samem primo paketu kaj za vraga je ta komanda in če obstaja še kaka druga pa žal brez uspeha.\n\nSedaj je možno da je napaka v sami exe ali v kakem gonilniku kot si že sam omenil.\nKatero verzijo Primo imaš na tem waytequ?\nMorda bi bilo dobro probat še z kako starejšo verzijo, če imaš slučajno naloženo tazadnjo saj bomo le tako vedeli kje tiči zajec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "To je verzija 2.4 Res škoda, da nismo to prej ugotovili, ker sem imel enega Wyteq-a pri sebi, vendar sem ga žal oddal.\nsicer bi takoj danes že poskušal z 2.0. Z veseljem bi dal 2.0 šoferju. Sem ga klical, pa nekako ni za to. Če lahko ugibam, je to gonilnik za GPS čip.\nČe bo sreča, bomo v kratkem naročili še enega Wayteq-a za drugega šoferja (je zelo navdušen, ko je videl pri temu) in takrat bom lahko poskusil kaj več. Si se že kdaj ukvarjal s popravilom gonilnika?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "V take detajle še nisem šel in tudi časa ravno nimam da bi se spuščal v tak projekt, če bo pa kdaj čas pa mogoče  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTrenutno delam na 4 projektih glede navigacij in ima dan premalo ur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Verjamem, ja, da te stvar okupira. Kolikor je meni poznano, driver res ni kar tako.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Če se sam wayteq ugasne zaradi prazne baterije (990 in XTab50) enostavno priključiš napajanje in ti takoj pokaže zamljevid in satelite torej zadeva funkcionira takoj. Tako je vsaj pri meni, saj imam dostikrat izključeno napajanje in ga vključim šele ko \"škripne\". \n\nDrugače pa je \"tovornjakarski\" Primo 2.0, karte NQ z FTR in Wajteq Xtab 50 zakon, res pa je, da včasih, še posebno če želiš prišparat na cestnini v Franciji pogledaš še zemljevid in vneseš vmesne točke za kakšno \"nacionale N xxx\". Res lepo pelje pa še v POI lahko iščeš industrijske cone, razne firme, ki nimajo čistega naslova, npr Renault Cleone ipd. Še vedno pa velja stari balkanski rek \"kartu čitaj i seljaka pitaj\", v današnjem času pa lahko prevedemo: upoštevaj GPS, poglej pa še zemljevid.\n\nRes XTab 50 (ali pa ostale modele, ki pa so pri \"preračunavam\" malo počasnejši) priporočam za težkokategornike. Ko ga pokažem drubim drajverjem, ga samo gledajo in se čudijo koliko sorazmerno enostavnih funkcij ima.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kaj pa če namesto te vmesne točke enostavno odkljukaš cestnino v nastavitvah?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tudi to sem probal, zadeva sicer v osnovi deluje, te pa potem pelje tudi po kakšni cesti, ki je označena z D xxx (npr v Franciji), tako da se jih včasih raje izognem in grem le po N redko pa po D. Malo je parkingov pa še špegli na igračkah so dragi. Enkrat je šef kolegu rekel, da naj se izogne AC, ker ma dost časa za razklad in je odkljukal vse, ni pogledal karte oziroma ni pred potjo napravil predogled v navigaciji, potem pa se je peljal po D s štirirm številkami.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Poti so bile malo širše kot kamion, drati med hišami napeljani tako visoko kot je kamion, 24 ton robe na prokolici idealno za vkopat na bankini. Človek je prišel domov 3 lete starejši, in ko mu sedaj omeniš lokalne ceste ......",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "S katero navigacijo se je sodelavcu to zgodilo?\n\nSi kar lepo pojasnil",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ja imel je 860 če se prav spomnim, zdaj pa tako kot jaz uporablja XTab. Ga je pa izučilo, da tovrstna napake več ne ponavlja. NI bila težava v napravi, temveč \"človeški faktor\". Kot sem že nekajkrat rekel, Wayteq je glede na ceno TOP.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Imel v rokah wayteq 960BT in nastavil v sys:\n\ndisconnect_gps_on_suspend=0\n\nDo konec naslednjega tedna javim, če slučajno bolj pije baterijo oziroma, če bo sedaj normalno našlo satelite, ko se bo naprava vklopila iz spanja.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "spoštovani uporabniki,\n\npred kratkim (v sredo) sem kupil navigacijsko napravo wayteq BT960 z naloženim programom iGo Primo 2.0. hm, ne vem kako naj začnem....zelo sem hvaležen človeku, ki mi je to stvar predlagal in tudi naložil program, vendar sem bil kar malo razočaran. oz. zelo sem bil razočaran. prvi dan uporabe sem na svojo srečo imel s seboj tudi 6 let starga garmina, ki pa se je izkazal za zlata vrednega. ta nova naprava mi je v avstriji totalno zatajila kar se tiče predvidevanja in časov prihoda na cilj. ja res je, da mi je pokazal in opozarjal na vse prometne znake (ovinke, prepoved prehitevanja za tovorna vozila....) toda to tako in tako sam vidim, ker pač spremljam cesto. tudi glasnost vodenja v slovenskem jeziku je primerna mogoče samo za v osebni avto, ne pa za v kamion. 5 km pred ciljem mi je kazal še 80 km do cilja in čas vožnje 4,5 ure do cilja. pogrešam tudi, da bi lahko med vožnjo enostavno pritisnil na neko ikono in bi takoj videl prevožene km in čas dosedanje vožnje, ali pa ne znam in ne vem kam naj pogledam. \nprosim, če ima kdo kakšne izkušnje s tem sistemom naj mi malo objasni stvari.\n\nhvala in lep pozdrav",
    "author": "netopir",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pojačan zvok za Primo je na voljo v tej  Temi  post  #1707430\n\nVelika večina pa se odloča za Primo program, ker je cenovno najbolj dostopen, saj če primerjaš z Garmin napravo, ki je za tovornjakarje je razlika cca 200€.\n\np.s.\nČe pa ti predelovanje ni tuje pa si kupiš nuvi 2460 in ga predelaš v dezl560 in je razlika med wayteq in Garmin le 100€",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Imaš kakšna navodila kako predelati 2460 v dezel?",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Se ravno dogovarjam z avtorjem teme, ki je na drugem forumu, če mi dovoli, da njegov post prevedem in ga objavim na Alterju.\nČe mi bo dovolil, bom objavil tukaj temo za predelavo in vse potrebne datoteke.\n\nLahko bi sicer vse naredili sami ampak bi bil riziko, njegove datoteke pa so že preizkušene kakor tudi postopek same predelave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netopir pravi:\n spoštovani uporabniki,\n\npred kratkim (v sredo) sem kupil navigacijsko napravo wayteq BT960 z naloženim programom iGo Primo 2.0. hm, ne vem kako naj začnem....zelo sem hvaležen človeku, ki mi je to stvar predlagal in tudi naložil program, vendar sem bil kar malo razočaran. oz. zelo sem bil razočaran. prvi dan uporabe sem na svojo srečo imel s seboj tudi 6 let starga garmina, ki pa se je izkazal za zlata vrednega. ta nova naprava mi je v avstriji totalno zatajila kar se tiče predvidevanja in časov prihoda na cilj. ja res je, da mi je pokazal in opozarjal na vse prometne znake (ovinke, prepoved prehitevanja za tovorna vozila....) toda to tako in tako sam vidim, ker pač spremljam cesto. tudi glasnost vodenja v slovenskem jeziku je primerna mogoče samo za v osebni avto, ne pa za v kamion. 5 km pred ciljem mi je kazal še 80 km do cilja in čas vožnje 4,5 ure do cilja. pogrešam tudi, da bi lahko med vožnjo enostavno pritisnil na neko ikono in bi takoj videl prevožene km in čas dosedanje vožnje, ali pa ne znam in ne vem kam naj pogledam. \nprosim, če ima kdo kakšne izkušnje s tem sistemom naj mi malo objasni stvari.\n\nhvala in lep pozdrav\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekako mislim, da to vseeno je redkost oz. nekaj ni bilo OK. Verjetno bi moral samo ugasniti navigacijo in prižgati nazaj. Lahko da bi potem delalo brez problemov",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Se ravno dogovarjam z avtorjem teme, ki je na drugem forumu, če mi dovoli, da njegov post prevedem in ga objavim na Alterju.\nČe mi bo dovolil, bom objavil tukaj temo za predelavo in vse potrebne datoteke.\n\nLahko bi sicer vse naredili sami ampak bi bil riziko, njegove datoteke pa so že preizkušene kakor tudi postopek same predelave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOmenjeno zadevo (predelava v Dezl 560) sem tudi sam preizkusil vendar moram opozoriti na strojno podhrajenost nuvi-ja. Omenjene predelave ne priporočam saj so časi preračunavanja zaradi velikega števila vnešenih omejitev (edino če večino parametrov za izračun izključiš) predolgi sploh če zgrešiš odcep in je ruta zelo dolga. Pri krajših rutah je preračunavanje še nekako sprejemljivo vendar veliko daljše kot za avtomobil.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "O že odgovor. Našel sem mapo SAVE znotraj mape PRIMO. Ta mapa SAVE vsebuje kar nekaj map ...ADTRACS PROFILES PRELOADS ROUTES STATS USERLIST in še tri file. A zbrišem celo mapo SAVE ali samo vsebino te mape? in prazna mapa SAVE še ostane?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ok sem zbrisal vsebino mape save in nekaj se dogaja, namreč vnašam parametre. Bom javil kasneje kaj je bilo. če bo delalo bo super!! Bom pa prosil še za posodobitve če obstajajo.\n Hvala.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Štartala se je !! jupi. Na začetku se je prikazala Moskva potem je zelo počasi dobil satelite. Sedaj deluje. V sys je napisano:\n[gps] \nport=\"1\"\nbaud=\"4800\"\nsource=\"nmea\" \nset_messages=0 \nbackground_navigation=1 \nZanima me če mi morda manjka skin ker spodaj nimam več vrstice z nadmorsko višino in št. satelitov. In kako prosim priljubljene skopiram nazaj, ker sedaj vidim da so se same zgenerirale mape v mapi SAVE.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "prav si naredil. Skin aktiviraš tako, da greš na nastavitve - prikaz - za dnevno in nočno preobleko izbereš GjAK, nato greš ven iz navigacije in na ponovni zagon. Po novem zagonu bo skin aktiviran in na voljo ti bodo vse funkcije, kot si jih bil navajen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nmimogrede, a v sys imaš samo te parametre ki si jih navedel in nič drugega? Saj ne, da je nujno potrebno še kaj več vendar določeni dodatni vnosi optimizirajo samo delovanje, da je uporabniku bolj \"priročno\".",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ja prav imaš, hvala, gjak skin sedaj deluje. V sys je še polno-polno  drugih stvari, če bi vse naštel bi  nebi nikamor prišel. Mi prosim še poveš kako vnesem nazaj priljubljene lokacije?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Greš v mapo save, ki si jo dal v backup v: \\save\\profiles\\01 in iz nje kopiraš user.upoi  in to datoteko daš na isto mesto v trenutno mapo save.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\t\n\t\n\n\n\n\nKarte dobis na travniku...saj ves kjermu...\n\nZastekal ti je lahko ker se je save mapa pac (pre)napolnila...tudi garminom obcasen reset dobro dene \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sporočilo je zbrisal(-a) kardamom",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Evo mi je ratalo, na X960BT imam sedaj IGOPRIMO jun14, Navteq 2014. Zanima me pa mapa sys. Nova mapa (1,7kb) je precej manjša kot prejšnja (2,7kb). V novo sem že dal vrstice /GPS/ ker ni satelitov lovila. In v novi tudi ni npr vrstice:\ndisconnect_gps_on_suspend=0\nPa me zanima če je vseeno v redu če je novi sys toliko manjši?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Se dobi tudi Sygic za kamione? Najdem samo Sygic za telefone, ne pa za X960BT, v slučaju če ta zašteka bi imel rezervno navigacijo. Preklopim pa tako, da NAVPATH spremenim. Obe navigacije bi imel na istem SD.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Si mislil  tole  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "krimec ta je za android. On sprašuje za wince. Odgovor je NE. Obstaja sicer neka starejša Fleet verzija, vendar so karte zastarele, novejše, ki so na voljo z android verzijo Sygic Truck, pa niso kompatibilne.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ok, super hvala obema za odgovor. Ker imam še veliko prostora (na 16GB SD od X960BT) bi vseeno dal gor še eno navigacijo, ker imam s seboj na kamionu tudi kolo, bi prav prišle turistične znamenitosti.  Katero navigacijo naj poiščem, in , ali dam iste zemljevide navteq kot imam sedaj ali lahko druge?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kaj pa če bi preprosto na še eno 8GB kartico instaliral še en iGO za rezervo (pol pa vsakih XY dni prekopiraš lastne poi). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj ni vic vedno v programu, večkrat je v kartici.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Aha ni slaba ideja za še eno kartico. Je pa res da bi jaz lahko že v Angliji popravil če bi vedel da je treba mapo SAVE izbrisati, ker sedaj vem da grem lahko kar v Windows in odprem explorer.\nMe pa zanima če kdo ve zakaj se pojavlja vsake toliko error:  System resources are short and must be shut down...OK? CANCEL? in če pritisnem OK gre ven iz programa.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "mogoče imaš naloženo preveliko bazo radarjev..sloh če si kje snel file za celo Evropo, je skoraj zagotovo to razlog.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Se ne spomnim sicer da bi posebej snemal dol baze, igoprimo in zemljevid sem snel. Kje bi pa lahko to popravil? A zbrišem speedcam?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "koliko je velika datoteka speedcam.txt?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "V bistvu nimam datoteke speedcam.txt. Mapa speedcam je velika 24kb, notri so pa datoteke cestninske,prehodi, tuneli... Se pa ta napaka pojavlja tako sedaj ko sem naložil igoprimo2014 in navteq2014 kot prej ko sem imel program iz leta 2012.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Švoh procesor in premalo rama. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPobriši 3D stavbe, mogoče pomaga. Meni to dela ko hočem na starih napravah navigirat čez več kot dve državi.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Jaz sem zelo zadovoljnen z mojo novo navigacijo, ki dela super, ima nov cpu 800mhz, prejsnji modeli okoli 500mhz, 128MB rama in 8gb internega spomina ter 7\" zaslon, ce koga zanima se kaj vec naj poslje ZS,\n lp",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tema že dolgo stagnira. A točno o takem \"problemu\" se moram odločiti za kolega šoferja. Vendar pa se je obrnil na napačnega, saj o tem nič več ne vem. Nazadnje sva mu uredila Wayteq 960BT in moram reči, da je zelo zadovoljen, ga pohvali.\n\nSedaj kupuje še nekaj za drugi kamion, najbrž tudi še za tretji. Torej, vzel bo minimalno še eno navigacijo. Vprašal me je, če je kaj takega kot 960BT + večji ekran. Žal je moj odgovor - NE. Ker večji imajo Android. Je rekel, da potem ni problema, kompromis je pripravljen sprejeti.\n\nPa vendar, bi bilo morda vseeno bolje večjega z Androidom?\n\nNa kratko, kaj je najboljše za šoferje, kar trenutno nudi tržišče?\n\nMenda da pri Androidu ni možnosti TMC-ja preko antene. \n\n\nDa ne pozabim, hvala za informacije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pozdravljeni\n\nSem nov na forumu. Zdej pa iščem navigacijo za androida (tovorno vozilo) ubistvu nisem našel nič pametnega in bi prosil za pomoč kje se bi dalo kaj takega najti. lp",
    "author": "micho121",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Vzami neko obicajno navigacijo, pa pamet v roke in spremljaj table s prepovvedmi.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\"poceni\" tablica in na njej igo truck verzija. lahko povem, da je šofer zelo zadovoljen z vodenjem. ga še ni poslala pod prenizek podvoz.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pozdravljeni\n1.Vozim bus pa sem za štos na tel naložu sygic truck, pobral SLO karte, izbral bus za vozilo... čez Portorož mi ne dovoli ker majo kamjoni blokado do 7,5t. A je štos v trial verziji?\n2. Dobu sem šenkano RoyalTek RN6 napravo na winCE 5.0 z iGO myway 8.3.5 verzijo (uporabljena je bila na kamjonu in ima naložen WebEye program). Čudno mi je, da mi je pc ne zazna poleg tega pa, ko izberem bus, mi ne da opcij vnosa dimenzij vozila.",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "1. Po mojih informacijah še ni navigacije, ki bi realno znala uporabljat algoritem vodenja prav za bus, kjub temu, da imaš recimo v nastavitvah možnost izbire. Dvomim tudi, da so v samih katah vnešeni podatki o specifičnih omejitvah, ki veljajo za Bus - kar je seveda osnova za pravilno vodenje.\n\n2. Verjetno je povezava nastavljena na \"ActiveSync\" zato se ti ne poveže direktno na PC. Preveri v nastavitvah za USB, če imaš izbrano možnost \"Mass storage\"\niGO8 je stara zadeva, naložiš Primo, nastaviš na avtomobilski profil, vklopiš možgane in furaš.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala za odgovor.\nBom pogledal kar se tiče USB-ja. Če to ne rešim pol ne morem niti Primo-ta naložit. \nSem pa vmes dobu tvoje seno iGO iz senika za GSM, tako da bom tudi to probal-testiral",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "pa saj lahko na SD naložiš..v nastavitvah potem samo preko opcije \"nav path\" pokažeš pot do Primo.exe ki se nahaja na SD.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ne morem. Sploh nimam dostopa do osnovnega \"namizja\" OS. Kot sem napisl je naložen program WebEye-nek SW za prevozna podjetja. Sem upal, da bi nekako do OS pršu preko PC pa mi ga win sploh ne zazna.\n\nPoleg tega pa ne naprave ne najdem nikjer na netu. Samo model RN2 najde",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pa kaj nimaš nekega osnovnega menija z ikonami, ko prižgeš napravo? Torej to, kar imajo klasični kitajci?\n\nnekaj v tem stilu:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "ko zaženem napravo se mi odpre meni 1. Če pritisnem ikono (rdeča puščica) se mi odpre slika 2, in ko izbere iGO pa se mi odpre menu navigacije (slika 3)\n\n\t\t\n\t",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "slika 1\n\n\t\t\n\t",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "slika 2\n\n\t\t\n\t",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "slika 3\n\nse opravičujem, ma ne znam dodat vse slike v 1 post\n\n\t\t\n\t",
    "author": "Grozny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala ti za to informacijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Popolnoma soglašam z opažanjem @netopir-ja, saj sem sam pri uporabi Primo-ta v truck mode (sicer je na Android-u) imel podobne težave. Mislim, da problem nastane, ko se cilj nahaja na območju do koder ni (po parametrih kamiona) možno izračunati poti (ali celo izven ceste). Takrat Primo nikakor ne izračuna pravilne poti do takšne točke (izračuna jo precej naokrog). Sem pot do identične točke prevozil z dvema programoma (Primo in Garmin) a oba sta uporabljala karte istega proizvajalca in istega četrtletja (Navteq) vendar je Garmin pravilno (najhitreje in tudi logično) pripeljal do cilja.\nOmenjeno ne razumite, da navijam za Garmin saj namreč sam uporabljam tako Garmin-a kot IGO ampak vsakega za svoje namene in vsak ima svoje prednosti, kot tudi pomanjkljivosti.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kar se tiče nezmožnosti izračuna poti v \"truck mode\" do končnega cilja zaradi omejitev je v Primo 2.0 boljše rešeno kot v prejšnjih verzijah. Primo 20 te opozarja, da do cilja obstajao omejitve, katere lahko \"skenslaš\", in potem te vodi naprej (seveda upaš da ni v bližini kolegov modrem), v prejšnji različici pa te je \"vrglo ven\" na osnovno karto. Večja težava je, ko v bližini cilja ni nobenih znakov za omejitve, torej ti pot v osnovi omogoča vožnjo s šleperjem, si pa presenenečen ko tista pot postane ozka, ..... Sam ko načrtujem pot grem v predogled cilja, ob tem si povečam območje in se prepričam, katera pot bi bila morda ustreznejša. To res pomeni malo dela, ampak ko maš pavzo si moraš tako ali tako malo skrajšat čas. Tudi sam sem imel Garmina, sicer starejšega s tisto kvadratno antenco ven, potem sem imel Route 66, sedaj pa uporabljam x990 kot rezervo s starejšim paketom kart, na Xtab pa imam najnovejše pakete kart in sem kar zadovoljen. Predvsem je zelo hiter pri \"preračunavam\". Tu ga ne dohaja noben drug GPS, vsaj po mojih izkušnjah ne (morda je hitrejši le g. Virant) .",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Aha ok Janch hvala bom poizkusil to rešitev in se javim. A antena se pa dobi pri dobavitelju, he ni mi padlo na pamet .",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sem spremenil vrstico disconnect gps on suspend na nič, no ven sem stopil pa še vedno: Iskanje signala GPS...Razpoložljivi sateliti: 0, včasih kakšen satelit vseeno najde, Natančnost: BREZ, UTC na GPS u ni na voljo ampak zjutraj ko bom šel na pot se bo postavil nazaj kot vedno.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ko vneseš vrstico \n\ndisconnect_gps_on_suspend=0\n\nVklopiš napravo in greš ven na zrak\n\nstisneš gumb za izklop in ga daš v sleep mode in ga nato zopet zbudiš, ta postopek ponovi 3x\n\nzapri program Primo in nato popolnoma izklopi napravo\n\nnapravo vklopi in zaženi Primo program in bi ti moralo najti satelite brez problema.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Razčistimo:\n\nPiše da išče satelite ali piše da išče GPS sprejemnik..?\n\ntukaj je velika razlika, zato je treba vedet točno kaj ti piše.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Piše:\nIskanje signala GPS\nPritisnem satelit levo zgoraj:\nRazpoložljivi sateliti: 2\nNatančnost: BREZ\nUTC na GPS-u: Ni na voljo\n\nGrem sedaj ven poizkusit sleep mode.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Torej ni problem v tem, da bi ti šel sprejemnik \"spat\", temveč samo v tem, da ti težko najde satelite. Probaj z natančnimi vrednostmi za GPS protokol:\n\n[gps] \nport=\"1\" \nbaud=\"4800\" \nsource=\"nmea\" \nset_messages=0 \nbackground_navigation=1",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Sem šel zunaj tri krat v sleep mode in od tedaj najde satelit takoj, prej ga pa ni in ni. Mislim da bo sedaj v redu. Se javim spet čez kakšen teden. Hvala.\n\nEDIT:\nJa spet težko najde satelite bom poizkusil s spremembo GPS protokola. Hvala. \n\nv sys.txt imam sedaj:\n[gps]\nsource=\"nmea\"\nset_messages=0\nbackground_navigation=1\n\nin\n[power]\ndisconnect_gps_on_suspend=0 : SPREMENIM NAZAJ NA 1?\n\n\nAli zgoraj dodam še vrstice PORT in BAUD?",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pusti spodnji zapis kot ga imaš, ker drugače ti bo ko bo šla naprava v spanje in nazaj iz spanja prišlo do težave, da ti bo napisalo, da išče GPS sprejemnik in ne bo deloval dokler ne boš naprave izklopil in ponovno vklopil.\n\n[power]\ndisconnect_gps_on_suspend=0\n\nČe imaš trenutno v sys spodnji zapis in z njim težave:\n\n[gps]\nsource=\"nmea\"\nset_messages=0\nbackground_navigation=1\n\nPotem vpiši spodnji zapis in bi moralo delovat brez problema:\n\n[gps]\nport=\"1\"\nbaud=\"4800\"\nsource=\"nmea\"\nset_messages=0\nbackground_navigation=1\n\nLahko copy/paste celoten zapis ali pa samo port in baud, kar ti bo lažje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  končni cilj je enak.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ok sem dodal PORT in BAUD in SUSPEND na 0  in dvakrat šel ven in obakrat je skoraj takoj našel signal tako da izgleda super. Hvala se javim po furi.\nLP",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Lepo prosim, upam da tudi v imenu ostalih, če poročaš kako je bilo. mislim da bo zelo koristna informacija za vse nas.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik  #1757050 - 21.04.2013 16:21 pravi:\n Imel v rokah wayteq 960BT in nastavil v sys:\n\ndisconnect_gps_on_suspend=0\n\nDo konec naslednjega tedna javim, če slučajno bolj pije baterijo oziroma, če bo sedaj normalno našlo satelite, ko se bo naprava vklopila iz spanja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolega potrdil, da s to komando ni več težav ob prehodu iz spanja naprave ( prej je javljalo da išče GPS sprejemnik).\nNi opazil da bi se baterija hitreje praznila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ojla vsem!Sm bolj novinec na tem področju in me samo zanima kateri navigacijski program je najboljši ali je to res igo 2.0 ,ali je kateri drugi npr.sygic???Rad bi kupil navigacijo WayteQ x960BT ki ima že naloženo karto sygic 3D ker pač tako že prodajajo,ne znam sam nalložiti programa in me zanima če je ta karta dosti točna???Mogoče če je kakšen tok prijazen pa mi svetuje kam oziroma komu odnesti da mi naloži karto program saj bi mu poplačal za njegov trud!!!Pa še to me zanima pri WayteQ če ima že naloženo karto.če jo lahko na novo naložiš kakšno drugo vrsto???Hvala lp",
    "author": "dnekiv",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "a to rabiš za tovornjak?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Živjo, ne vem če je bilo o tem že kaj napisanega zato sprašujem: imam Wayteq x960bt in sem  super zadovoljen, uporabljam ga v kamionu do Anglije in daleč naokrog, seveda pa bi rad še izboljšal nekatere stvari. \n1. Osvetlitev zaslona podnevi precej pade po nekaj minutah, zaradi česar moram napenjati oči. Zaslon ponovno popolno zasveti če se prekine napajanje ali če grem v nastavitve in se dotaknem drsnika za osvetlitev ki je sicer na max. \n2. Priljubljene: seznam pribljubljenih ciljev ne vsebuje oddaljenosti v km kot sem bil vajen pri Garminu tako da moram vsak cilj posebej odpirati da vidim ali je cilj še pred menoj ali je že za mano itd. Ali je kakšna možnost da se na seznamu priljubljenih prikaže tudi oddaljenost v km? V Garminu je bila razvidna tudi smer cilja oz kompas.\n3. Včasih mi iskalnik kakšnega cilja sploh ne najde v Priljubljenih čeprav v iskalnik vpišem vse možne kombinacije naslova kar se mi zdi čudno.\n4. Ali je možno spremeniti ikone priljubljenih? ker bi s tem lahko ločil različne skupine ciljev med seboj.\n\nHvala za nazaj in Hvala za sedaj",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Vprašanja so bila že prej v pravi temi, le časa ni bilo, da bi ti takoj odgovoril \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n1. Verjetno imaš v glavnem meniju naprave (ikona backlight) vklopljeno samodejno uravnavanje svetlobe. To izključi in sam pomakni slider za svetlost na maximum. V istem meniju si hkrati še določi funkcijo Auto off na \"Always ON\" Potem preveri še svetlost v samem Primu v nastavitvah --&gt;prikaz \n\n2. Seznam priljubljenih z GJAK skinom lepo prikazuje oddaljenost v Km (ne vem kako je v brez skina). Lahko si jih tudi sortiraš po razdalji.\n3. Sem poizkusil in če preko filtra vtipkam naziv priljubljene lokacije (že samo prvi del besede je dovolj) mi lepo najde iskan cilj\n4. Ikono spremeniš lahko če imaš skin in sicer: v nastavitve zemljevida--&gt;oznake krajev. Res pa je, da ne moreš spreminjat ikone za vsako priljubljeno posebaj, temveč za vse velja isto. Edina opcija je, da si za vsako priljubljeno sam ustvariš .kml datoteko in ikono, ter potem priljubljene uporabljaš kot lastne POI točke. To je sicer ideja za malo naprednejše uporabnike in predstavlja nekaj dodatnega dela, sploh pri integraciji ikone a če želiš, te podučimo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkozi tvoja vprašanja sem šel na WayteQ x960BT @Primo 2.4 + GjAk v1.08",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Alo Janch, hvala za hiter odgovor-e.\n1. Nikoli se ne bi spomnil oditi v glavni meni naprave in ne v meni navigacije-urediti osvetlitev zaslona. Kot si rekel sem nastavil in izgleda da res dela. !!\n2. Prosim za namig ob priliki kje se dobi GJAK skin??\n3. Filter priljubljenih bom natančno preizkusil naslednje dni še enkrat, čeprav sem ga že stokrat.\n4. Ikon ne bom spreminjal, hvala, me je minila željica.\nMislim da je moj Igo Primo 9.6.13.267029 Nov 6 2012 ( meni: več, pomoč, o programu)\nLP\nAja, pravkar sem slučajno našel super predmet za dotikanje ekrana in sicer: svinčnik ki ima na enem koncu radirko. S to radirko gre super. Vsi kuliji in priloženo pero so mi poškodovali stekelce, radirka pa izgleda idealna. Vztrajnost obrodila sadove, spet.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Eh izgleda da že imam GJAK skin inštaliran, moram ga le najt in zalaufat.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "več-nastavitve-prikaz-dnevna/nočna preobleka",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Evo sem našel skin, vseskozi sem ga imel na dosegu prsta ampak sem bil len in se nisem dovolj potrudil. Sedaj so Priljubljene skupaj z oddaljenostjo  v kilometrih in s smerjo. hvalahvala",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ne vem kam naj dam pripombe glede navigacije iGo za tovorna vozila. \nTestiram že nekaj mesecev in po zadnji posodobitvi kart je čedalje slabše. Na cesti Drnovo - Celje je omejitev za tranzit nad 7,5t in dovoljeno za lokalni promet. Če imaš destinacijo v bližini Sevnice te vodi po gozdnih cestah. V Radovljici te pelje po Ljubljanski cesti, čez ožino, kjer je verjetno nemogoče priti s tovornim vozilom. Isto je v bližini Velikega Gabra, kjer te pelje čez železniški podvoz, ki je širok okoli 2m. \nVpisan imam kamion 12 t, 4m višine, širina 2,5m in dolžina 8m, brez prikolice.\nKarte so Monolit 2013.07, program pa je iGo Primo 9.6.22.297071, skin GjAk_v1.10_Arine-38\n\nObstaja kakšen boljši program?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Probaj še Navteqovo karto, pravijo, da je boljša izbira za tovornjakarje...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "@Drago, tudi jaz bi bil zelo vesel, če točno te probleme preveriš z najnovejšo Navteq karto. Predvsem pa če javiš situacijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMimogrede a imaš .ftr datoteko za Monolit 2013.07?\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "to sem se tudi jaz spraševal, gled ena to, da je .ftr za 2013.07  prišla skoraj z mesečnim zamikom...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pa res, ftr datoteke nimam. Bo treba poiskat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ Navteq kartami se ne bom ubadal. Imam preveč slabih izkušenj z njimi.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zdravo\n\nSam uporabljam že vsaj dve leti samo NQ karte z dodanim FTR in moram reči da je zadeva uporabna, le malokdaj te zezne. Res pa je, da v kakšnih manjših krajih, bolj zakotnih, tudi ta možnost ne deluje. Sedaj imam gor na Xtab 50 karte NQ Q2 z FTr, ki so izšle na našem slovensko govorečem pašniku pred cca tednom dni (hvala Yanch), in po prvih poskusih so OK. Morda je malo moteča datoteka, ki upošteva prednastavljene zastoje in ovire, saj te včasih pelje okoli \"riti v žep\", zato jo bom sam izbrisal.\n\nPS Kolega bi rad Xtab 50, vendra ga ni več mogoče dobiti. Ali kdo ve, kdaj bo prišel kakšen naslednik te igračke (večji, močmejši, hitrejši,...)",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n to sem se tudi jaz spraševal, gled ena to, da je .ftr za 2013.07  prišla skoraj z mesečnim zamikom...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDanes probal na že omenjeni relaciji z dodano ftr datoteko. Ne opozarja več, da je prepovedano za tovorna vozila nad 7,5t NDM. Ima pa druge muhe, o katerih kdaj drugič, ko bom preveril.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Nisem vedel, v katero temo naj dam to vprašanje, pa bom vprašal kar tu. Kolega si je kupil nuvija 2557 in mu je zdaj žal, da ni kupil kamionskega. Je kakšna možnost, da se ga spremeni v kamionskega?",
    "author": "jan9640",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zaenkrat NE. Tukaj je tema o modifikacijah Nuvi modelov 2xxx\nhttps://www.alter.si/tabla/show...e=0&fpart=1",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala za info.",
    "author": "jan9640",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "27x7 se da spremenit v dezl 760, žal pa tvoj model 2xx7 ne gre spremenit v tovornjakarskega.\nNaj kolega vpraša na Garmin, če bi mu lahko menjali za tovornjakarskega ali pa vsaj za model 27x7.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kaj se trenutno priporoča za navigacijo za tovorna vozila? Gledal sem 7\" android tablice pa bi gor naložil iGO Primo z Navteq kartami. Uporabljalo se bo predvsem za navigiranje, zato naj ima dober GPS sprejemnik in se ne rabi kakih drugih \"bonbončkov\". Kakšen predlog?",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Jap, primo bo dobra rešitev",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Na te kamionske navigacije se ni za zanašat. Na svojem Tabu imam nastavljen kamion z nekimi standardnimi nastavitvami (širina 2,5, 12t NDM, 4m višine). Navigacija me vodi po takih poteh, da se ne čudim, če kje koga rešujejo z avtodvigali. V bližini Velikega Gabra je podvoz pod železniško progo, širine 2m. Navigacija te mirno pripelje do tam, kaj pa potem? Šleperja lahko samo po delih dobiš od tam. Zanimivo je to, da tudi prometnega znaka ni nobenega, ki bi že prej opozarjal na zoženje. Bi blo treba kakšnega domačina povprašat o dogodivščinah kakšnih Romunov, ki se izogibajo cestnin. Dostikrat se dogaja, da te navigacija opozarja, da je dovoljen samo lokalni promet, čeprav imaš destinacijo na tej poti. Priporočam ti, da v osebnem avtu testiraš z nastavitvami za kamion. Navteq karte so po Sloveniji za kamione precej slabše kot pa Monolit.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Najbolj ziher je kombinacija navigacije in navadne karte. Če je možno še z google maps preveriš situacijo na cilju in to je to. Kolikor lahko narediš sranja ker slepo zaupaš navigaciji da bi prihranil par €, jih boš gor plačal ko te konkretno zajebe. Sem že parkrat rikvercal ker sem prišel do podvoza kjer še kombi komaj pride, znaka pa nobenega.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Bi bilo dobro, če bi še to zbirali kje so napačno označeni podvozi za tovornjake, bom probal dobit podatke od Navteq kako sejim lahko javi za podvoze skozi katere ne morejo tovornjaki.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Verjetno ste vsi z družino zanima me pa sledeče:\nLahko namestim na dezla programsko opremo 3.60 da ne bo kakšni težav?\nPosodabljam namreč zemljevide in ne bi rad \"zašuštral\"",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Lahko naložiš brez problema, če ti kaj ne bi bilo všeč pa lahko še vedno narediš Downgrade na starejšo verzijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Glede na to, da si napisal cena/kvaliteta, boš kar lepo segel v žep za 7 ekran.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pri čangšlangu 7\" zna bit problem samo ekran, ki praviloma ni dovolj svetel.\nOstalo je itak ukradeno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala Janch za prijazen odgovor. \n\nČe bi se ti moral odločit za eno napravo (od teh ki si jih naštel), kaj bi izbral?\nSe ne spoznam na garmin sceno, ampak ali se lahko na te naprave nalagajo tudi \"nekupljene karte, torej iz pašnikov... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ....\nJe to kompleksno opravilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPopotnik, o kakšni ceni govorimo, saj lahko je tudi 6\"...\n\nSnecer, kitajska roba odpade, mora biti nekaj preverjeno, da deluje brezhibno, vse dni v tednu, več ur na dan, nekaj let...\n\nHvala\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Poglej si izbor   \"tovorne navigacije\"\nČe pri Garminu izbereš LMT varianto, imaš doživljensko posodabljanje kart in prometne info v ceni.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Še bolje: trenutno 38€\n\n hitro bidat",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Pravi, da Android tablica ne pride v poštev..(čeprav bi se jaz osebno odločil ravno za to opcijo)\n\n@gregorv\njaz lahko pišesem samo na podlagi teoretičnih izkušenj, kako pa se katera naprava obnese v praksi, pa žal nebi vedel. Vem samo, da je skupni imenovalec vseh naštetih opcij (razen Tomtoma) map prvider Navteq (po novem Here), tako da vse navigacije obdelujejo iste podatke. Razlike so samo v cenah samih naprav, naštel pa sem ti jih v prejšnjem mailu - od najdražje do najcenejše opcije (približno)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Snooper navigacija, prvič slišim za to firmo\nAli res velja vse to kar je zapisano na zgornjem linku....?\nKakšne so razlike med D8500, S6400, S8000?\n\nJanch, samo android tablice verjetno niso zasnovane da npr 5 dni v tednu 12 ur na dan poganjajo navigacijo.....? Pri tem imam v mislih pregrevanje ipd...\n\nZa katero tablico bi se ti odločil v povezavi z android navigacijo, predvidevam da igo?\n\nHvala\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "glej, v nobenih navodilih katerekoli tablice še nisem videl opozorila, da ne smeš gonit navigacije, igre oz katerega koli programa več ur oz da bi bilo to kakor koli omejeno..pa tudi novejše tablice imajo 3x zmogljivejše procesorje in ostalo strojno opremo, kot namenske WinCE ali Linux based PNA naprave, kar pomeni, da navigacijo procesirajo še bistveno lažje in hitreje. Je pa res, da je razlika ali kupiš kakšno no-name kitajsko tablico za 70 eur, kot pa kašno kvalitetno tablico kot je recimo Galaxy tab ipd. Na Androidu lahko furaš iGO Primo ali Sygic Truck. Torej nisi omejen zgolj na 1 software, tako zase lažje ugotoviš, kaj ti bolj leži oz kar te bolje zadovolji..Android je sedanjost in predvsem prihodnost, vse ostalo bo history prej ali slej. To je sicer moje mnenje, morda se motim.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Android navigacijo uporabljam okrog 2 leti 5 dni v tednu po 15 ur na dan in ni nikoli nobenega problema kar se tiče pregrevanja in tudi nasploh je to sedaj po moje prva in edina izbira za navigiranje. Vso podporo pa imaš tukaj na forumu",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Saj ni problem v pregrevanju ampak, da tablica deluje samo na baterijo.\nPri novi še gre, pri malo starejši in z oslabljeno baterijo pa ne.\nProblem se pojavi, ko se baterija izprazni in moraš najprej nekoliko napolnit baterijo, da se sploh android zažene \nv tem času pa ne moreš uporabljati gps, ker je prevelik porabnik in tablica takoj ugasne, æe zaženeš navigacijo.\n\nTestirano na Goclever.",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hja, jaz imam aparat nonstop na polnjenju, avtonomija baterija je bolj slaba, tako da se sploh ne grem igrat brez napajanja.",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "OK, tablica naj bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, katero 7\" pa priporočate, da ni poceni kitajc in da ni najdražja, torej zlata sredina....\n\nSeveda je jasno, da je potrebno poleg tablice dokupit avto polnilec in jo imet na polnilcu med 10...urno vožnjo.....\n\nŠe nekaj, ali se pri igo da nastavit višino in težo tovornjaka, da potem to navigacija tudi upošteva pri izračunu poti?\n\nHvala\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Seveda se da. Drugo vprašanje pa je, če ima karta podatke o max višini za dotični podvoz. To velikokrat ni primer.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "glede tablice, verjetno je najbojša izbira google (asus) nexus 7 2013 iz amazon.de za 221 eur (pošt. vključena). \nče se motim, me popravite\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ja, to je top tablica gor pa daš Primo in Navteq karte, ki podpirajo tovornjakarske zadeve.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Če ga rabi samo za navigacijo, pol je tud Tab2 7,0 dovolj. \nImam enga za prodat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tudi, samo ne pa kitajske tablice kupit, tam gori sem videl en link. Tiste se je treba v velikem loku ognit.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Ja res je, FSP lahko povzroča nepotrebne \"ovinke\" zato tudi sam odsvetujem nalaganje tega dodatka. Vse te pametne novodobne funkcije se dejansko v praksi ne obnesejo najbolje..Brez problema lahko pobrišeš te dodatke, popravki v sys niso potrebni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n@Janch, kaj če namesto brisanja .fsp datotek narediš sledeče:\n\nMeni -&gt; Več -&gt; Nastavitve programa -&gt; Promet -&gt; Odkljukaš  Zgodovina prometa \n\nTorej, ali je to po efektu = Brisanje datotek FSP?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Niti ne..Kako bi to opisal..FSP so \"nespremenljivke\" torej nekako fiksno določeni parametri za prevožen čas v nekem določenem odseku ceste/mestne vpadnice/ v določenih časovnih okvirih (globalno gledano), medtem ko pa je funkcija \"zgodovina prometa\" vezana  izključno na trende tvojih potovanj. Tako nekako.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Aha, hvala, sedaj razumem. Narobe sem si predstavljal. Namreč da je Zgodovina prometa pravzaprav statistika hitrosti prometa v določenih dnevih in urah. To kar je fsp, če prav razumem.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "sem zdaj še malo popravil svojo filozofijo. Saj v bistvu imaš prav, le da \"Zgodovina prometa\" kot rečeno temelji na statistiki tvojih potovanj, medtem ko so fsp podatki fiksirani, vendar se pa tudi ob vsakem novem releasu kart osvežujejo. Æe pa to tudi resnično sproti ažurirajo, pa je seveda druga zgodba..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Razumem, statistika prometa je lokalna, fsp pa globalni",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Evo, pa sva ga! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "hehehe. @Janch, hvala za prijaznost!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hvala janch za slike, so zelo uporabne za prikaz možnosti v igo primo, bom posredoval dalje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkje pa se dobi najceneje s. galaxy tab 2 7.0?\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "fotke je postal Snecer \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa se lahko prej popolnoma spoznaš s programom,  če si ga namestiš na telefon (če imaš androida).",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Morda je vredno omeniti, da se pričakuje Wayteq 7\" inčno navigacijo, gnano na Androidu. Če se bo Wayteq na kitajskem držal napovedi, bi znalo biti na voljo že pred začetkom maja.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Kaj pa  Navon platinum explorer 7? Imaš doživljenski update zemljevidov (Navteq/Hero) in vsebuje tudi truck zemljevide. Ali ima kdo izkušnje kako se obnese?",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n fotke je postal Snecer \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa se lahko prej popolnoma spoznaš s programom,  če si ga namestiš na telefon (če imaš androida).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse opravičujem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zdaj pa še jaz. Torej kolega kupuje navigacijo za tovornjak. Maximum budget je 250€ Ampak to je res maximum. Varianta je da se kupi wayte in potem se naloži gor navigacija. \nŽelja pa je da on kupi doma priklopi na računalnik posodobi in gre dalje. Torej trotl ziher \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV vsakem primeru me zanima kaj je trenutno tisto kar se splača vzeti",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Če pozna delovanje iGO programa, potem bo posodobitev trotl ziher, v nasprotnem primeru zna kaj naredit narobe.\n\nZa tovornjak pa glede na zaslon in za zelo ugodno ceno dobi wayteq xtab-7  Klik \n\niGO na tej tablici leti kot sneta sekira, če mu bo pa glasovno vodenje pretiho, pa si lahko naloži pojačane zvoke, ki jih najde v temi iGO glasovno vodenje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tega wayteqa sem tudi jaz gledalin bi mu ga priporočal. Primo 2.0 dela ok?",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tudi Primo 2.4 dela super. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Bajkman hvala za namig. \nŠe eno vprašanje. Če recimo kolega vzame tega wayteka. Kako je s TMC-jem? Vemo da v Slo ne dela, ampak ostale države pač.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "V Slo dela TMC vendar bolj tak tak, čeprav so nekateri dogodki pravočasni in celo točni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ja ampak kako na wayteq tab 7 spraviti tmc? Dodatna antena?",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "TMC imaš preko interneta.\nČe imaš zakupljene Mb pri telekomunikacijskem ponudniku za SLO, imaš vklopljen prenos podatkov in ti osvežuje na intervale, ki si jih nastaviš v sys.\nZa tujino pa recimo greš na črpalko kjer imajo povečini zastonj WIFI in si posodobiš TMC podatke.\n\nTo je za wayteq, ki je na androidu, če pa nabaviš wayteqa z Win CE, pa lahko dokupiš TMC anteno, če le te ni že v samem paketu.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Torej bo povsej verjetnosti v postev prišel samo win ce. Hvala za vse odgovore, bomo videli kaj bo kupil",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Živjo, Pred skoraj dvema letoma mi je Yanch in nekaj drugih udeležencev, pomagal da sem zagnal svoj X960BT. Vozim v Anglijo in sem zelozelo srečen uporabnik. Prejšnji teden pa je zaštekal zagon programa. Mašina deluje v celoti, ko pa pritisnem ikono za GPS se začne nalagati program, Igoprimo, ampak počasneje kot dosedaj in ko se odpre okno z nastavitvami tovornjaka, se vse resetira. Sedaj ne vem ali se kaj da popraviti ali naj vse še enkrat naložim. Pri sebi na compu ne najdem ničesar več, kar sem si zaščitno kopiral  sem zamenjal vmes računalnik. Če bom na novo naložil prosim za kratek namig kje naj kaj poiščem, obenem bom še upam nove mape dobil. Na srečo je bila v kamionu še prastara Garminka ki me je rešla.",
    "author": "kardamom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za začetek izbriši mapo SAVE (znotraj mape Primo) tako boš navigacijo postavil na privzete nastavitve. Če imaš shranjene kakšne priljubljene, potem si na PC naredi varnostno kopijo mape SAVE, da boš potem lahko priljubljene kopiral nazaj na svoje mesto. Potem si vse parametre navigacije nastavi na novo in boš videl, če bo zadeva rešena. Če ne bo, se javi na ZS in dobiš vse potrebno za ponovno namestitev programa v kompletu.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ampak zakaj mi preko garmin expressa ne ponudi upgrade zemljevidov?",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Na evo sem že zafrknil \n\t\n\n\n\nŠe eno vprašanje, je nujno registrirat napravo in potem upgrejdat zemljevide ali lahko to kako zaobidem - registracijo",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ni potrebno registrirat, samo zaženeš GE ali Map updater in ti prenese.\nZadnje ti pa očitno noče prenest, ker je napaka za tunele.\nČe pa probaš z mapupdater pa bi moral normalno skozi spustt update.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "popotnik, izredno sem ti hvaležen za vse. Še danes ti ne dam miru \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala (map updater tudi ne ponudi prenosa)",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Map updater ti ne ponudi možnosti v levem spodnjem kotu za drugo možnost nalaganja?\n\nPotem ti pa še edino preostane, da napravo registriraš in preko mygarmin preneseš trenutno ali predhodno verzijo kart ali pa, da se malo popaseš za trenutno verzijo kart in potem Januarja preneseš normalno iz strežnika.\n\np.s.\nMeni je včeraj normalno spustil prenos za dezl560, ko sem ga nalagal kolegu.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Razlike v času v različnih navigacijah:\n\nIzhodišče: Ljubljana - cilj: Karlsruhe\n\nGoogle maps: 709 Km, 6 ur 41 minut\nNavigon: 708 Km, 6 ur, 7 minut\nGarmin 2495: 709 Km, 6 ur, 20 minut s pripombo - 6 minut zamude\n\niGo Primo Truck nastavitve: 709 Km, 10 ur, 43 minut - omejitev hitrosti na 80 Km/h brez dodatnih nastavitev\nSygic Truck nastavitve: 706 Km, 8 ur, 44 minut - nastavitev največja dovoljena hitrost 90 Km/h\nSygic Truck nastavitve: 706 Km, 9 ur, 42 minut - nastavitev največja dovoljena hitrost 80 Km/h\n\nKako je možna razlika ena ura pri Truck variantah. In kateremu izračunu verjeti, tudi za OA\n\nPS: Moram preveriti še Dezl 760, ko se vrne s poti.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Odvisno od map providerja. Za iGO in Sygic sta za tovornjakarje na voljo tako Teleatlas kot tudi Navteq. Vprasanje je najprej, katere zemljevide imas dejansko v uporabi za doloceno navigacijo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za iGO Primo, Navteg 2013.02 in za Sygic ,nt.2013.09 (sicer ne vem kaj pomeni nt (mogoče okrajšava za navteq).",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Hmm pri kartah nt,2013.09 je v content.info opcija - truckAttr=yes\nmedtem ko je v ta.2013.06 v content.info opcija - truckAttr=no\n\nTko, da predvidevam, da imam za tovornjak \"nt\", če pa daš kakšen link na ZS tudi za \"ta\"  truck Attr= yes, pa ti bom hvaležen.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "NT pomeni New Technology, okrajšava za Navteq je NQ  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Da malce obudimo zadevo:\n\nDezl 560  (predelan) nuvi deluje dobro, hitro preračuna...mogoče je malo bol obremenjen pri računanju dolgih rut.\nDrugače pa OK. Mogoče bo delal bolše ko se bo malce ogrel čez teden,konec drugega edna bom malo bolj podrobno poročal kako je uspela predelava.\n\n\n\nNuvi 465 ( predelan ) deluje zelo dobro, res da zmeraj z novimi smučarskimi kartami z visokogorskih pašnikov. \n\nDrugače pa deluje zelo dobro tudi Becker revo2 na navigaciji becker. Hitro natančno, skratka super zadeva.\n\nGre pa tudi zahvala popotniku za pomoč in trud pri predelavah!",
    "author": "scania",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Tovornjak je moj dom, navigacija (Xtab 50) pa najboljša prijateljica, s katero se marsikdaj kregam, saj hoče levo, jaz pa naravnost. Nekaj pa sem opazil, namreč v novih/novejših kartah je dodatek \"FSP\" Smart route profile, s katerim naj bi navigacija preračunala naoptimalnejšo pot glede na čas oziroma dan v tednu. Meni je zelo moteča, saj me je npr iz Hamburga peljala namesto po \"7\"ki na \"39\"ko potem pa po nacionalki nazaj na \"7\"ko. To je samo eden od primerov, ko v različnih časovnih terminih spremeni pot.\nZanima me, ali lahko samo zbrišem ta dodatek v mapi ali je potrebno še kaj drugega, naprimer poseg v sys?\n\n\nLep pozdrav vsem in vnaprej hvala \"gurujem\" in \"prezidentom\" za trud.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Ja res je, FSP lahko povzroča nepotrebne \"ovinke\" zato tudi sam odsvetujem nalaganje tega dodatka. Vse te pametne novodobne funkcije se dejansko v praksi ne obnesejo najbolje..Brez problema lahko pobrišeš te dodatke, popravki v sys niso potrebni.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Janch, hvala za odgovor. Bom to uporabil na novih Nq kartah, ko jim boš dodal še FTR  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Zdaj so na voljo končno tudi FTR in Truck POI za Navteq 2013.Q3! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Dober dan\n\nKatero napravo z čim večjim ekranom priporočate, ekran bi naj bil cca 7\".\nŠofer tovornjaka sedaj uporablja staro garmin navigacijo z zelo majhnim ekranom. Rad bi kupil nekaj večjega. \nSeveda išče najbolše razmerje cena/kvaliteta. \n\nHvala za vaše odgovore. \n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Moj glas gre k poceni 7' Androrid tablici na katero lahko namestiš Primo, ki ima podporo za tovornjake. Tablico pa lahko hkrati uporabljaš tudi za druge namene (internet, multimedia). Če pa hočeš namensko PNA navigacijsko napravo s podoro za tovornjake, potem jo boš zelo drago plačal (Garmin d&#275;zl ipd).",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Mislim da za vsakodnevno večurno uporabo tablica ni primerna, ni namen tablice da na njej teče igo primo po 10+ ur na dan. \nJaz sem npr poleti uporabljal igo na nexus 4 cca 4 ure in se je aparat ZELO segrel....\n\nIščem namensko napravo, se dobi kaj pametnega? Lepo prosim za vaše predloge. \n\nHvala\n\nLP",
    "author": "gregorv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Potem pač išči v tej smeri:\n\n- Garmin d&#275;zl (760LMT, 560LMT)\n- Tomtom 7100, 5150\n- Navigon (8410, 70 Premium, 6310, 40 Premium)\n- Garmin 465\n- Garmin Nuvi 205W, 215W in 255W, ki se POGOJNO dajo predelat v model 465\n- WinCE naprava, na katero sam naložiš Primo (Wayteq, razni čip šit kitajčki po 50 $)\n\nto sem zaenkrat stresel iz rokava, morda ima še kdo kakšno drugo opcijo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Navigacije za tovorna vozila in vaše izkušnje",
    "content": "Za 61 EUR 7\" naprava\n\nhttp://www.ebay.de/itm/Neu-7-Z...=item2ec50ce56d\n\nSlo meni. Najbrž gor kakšen rebrandan Primo.\n\nBrezplačni updejti...\n\nPreveč je lepo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  }
]