[
  {
    "ctx": "Problem z nakupom (UK)",
    "content": "Pozdravljeni!\n\nImam problem z nakupom v UK. Pri podjetju Quaduro (http://www.quaduro.com/en/gb/) sem kupil tablični računalnik. Poslali so mi račun na mail, ki sem ga plačal preko bančnega nakazila. To je bilo skoraj 2 meseca nazaj. Dobavni rok naj bi bil 10 dni. Najprej so se izmikali z izgovorom, da še čakajo neke dele oz. sam LCD ekran ... po dveh tednih mi je prodajalec na mail odgovoril, da je računalnik sestavljen ter čaka na kurirja, da ga pride iskat. Po dodatnem tednu paketa še nisem prejel, ravno tako mi niso odgovarjali več na mail ... potem sem jih kontaktiral preko spletne \"chat\" podpore na njihovi strani, kjer so mi spet rekli, da čakajo ne en del. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tako se je zadeva nadaljevala do prejšnjega četrtka, ko sem poklical na firmo v UK in vprašal, kaj se dogaja ... uslužbenka mi odgovori, da je bil paket poslan in bom dobil tracking number ... ki ga do danes nisem prejel, čeprav sem klical tudi v petek (samo obljuba, da bo poslan na mail). Danes spet kličem in mi s prve pove tracking number od DHLa ... ki pa je seveda neveljaven (oz. sistem ne najde nič). Zahtevam, da mi pošlje izpis na mail ... zaenkrat nisem še nič dobil, bodo pa kao danes poklicali (rečem - Katero številko boste pa poklicali? \"Ummm ... just a moment sir .... well, actually we just have your e-mail address ... \" - no shit, če pa vam nisem dal številke in trenutno kličem prek Sykpa). Skratka, že dolgo me nategujejo po dolgem in počez. Vmes sem že zahteval refund, prvo je bilo rečeno, da so prošnjo kao poslali naprej, potem pa da do refunda nisem upravičen, ker je mašina kao \"custom-build\".\n\nSkratka - kaj mi je storiti? Vem, da sem se z bančnim nakazilom zajebal big time (na žalost ne omogočajo drugega načina). Ali se lahko sploh na kako institucijo pritožim? Ne gre za bajne vsote, ampak 500€ pa vseeno ni malo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem z nakupom (UK)",
    "content": "Sicer ti to ne pomaga pri tvojem problemu, Datapan d.o.o. so uvoznik za te tablice, si kaj kontaktiral z njimi?",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z nakupom (UK)",
    "content": "Nisem, se pa nameravam osebno oglasiti v petek.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  }
]