[
  {
    "ctx": "MMS",
    "content": "Kaj si mislite o spodnjem tekstu. Od sodelavca celega navdušenega dobite na mail in si rečete kaj - bullshit, hudo, to itak vem, da je farmacevtski lobij jeba, bogi v Afriki k jim ne dajo čudežnega zdravila ali kaj drugega? Kdo maybe celo bral knjigo od tega Humbla?\n\nlp\n\nZgodba o MMS\nJim Humble je v svojem življenju počel marsikaj. Dolgo časa je sodeloval pri testiranju nuklearnih bomb, tako atomskih, kot tudi vodikovih bomb. Kasneje se je pričel ukvarjati s tehnologijo odkrivanja zlate rude v prsti. Dostikrat so ga najeli, da je sodeloval na odpravah v džungle Afrike in Južne Amerike, saj je razvil posebno tehnologijo, ki je bila uporabna v oddaljenih kotičkih Zemlje, kjer ni bilo možno uporabljati velike laboratorije za ugotavljanje vsebnost zlata v zemlji. Tako ga je leta 1996 pot zanesla v tropske gozdove Gvajane v J. Ameriki. \n     \nJIM HUMBLE - odkril MMS\n\n Odprava je najela domačine za vodiče in nosače. Po štiridnevnem \"naskoku\" 300 metrov visokega hriba, je večji del odprave zbolel za malarijo. Jim Humble je s seboj vedno nosil stekleničke \"Stabilized Oxygen\"-a, ki ga je uporabil, kadar mu je zmanjkalo pitne vode. \"Stabilized Oxygen\" je pred 80-timi leti izumil nemški znanstvenik Koch in od takrat naprej se ta \"vodo\" dokaj uspešno prodaja. Teorija, ki stoji za tem 'stabiliziranem kisikom', je sledeča: znano je, da patogeni (škodljivi) mikroorganizmi 'ne marajo' kisik, saj so anaerobni. Ta stabiliziran kisik pa naj bi te škodljive organizme oksidiral in jih na ta način uničil. Dejstvo je, da je \"Stabilized Oxygen\" dokaj uspešen pri tem. Zato ga je Jim Humble vedno nosil s seboj. Zmotno je prepričanje, da je v deževnem gozdu voda, ki teče po bistrih tolmunih neoporečna. Tudi ta ima ponavadi v sebi veliko škodljivih bakterij. V takih primerih je Humble zajel steklenico vode, vanjo vlil nekaj \"Stabilized Oxygen\"-a in potem počakal, da ta pripravek opravi svojo nalogo dezinfekcije.\n  Ko so najeti delavci zboleli za malarijo, pri sebi niso imeli zdravil proti tej značilni bolezni deževnega gozdu. Zato je Jim poizkusil zdraviti s stabiliziranim kisikom. In učinek je bil takojšen in pozitiven. Že naslednji dan so se oboleli dobro počutili. Kasneje je na tak način ozdravil še nekatere druge. Toda izkazalo se je, da \"Stabilized Oxygen\" vedno ne deluje, oz. je dostikrat neuspešen.\n Šele kasneje, doma v Nevadi, je Jim Humble pričel preučevati ta \"Stabilized Oxygen\". Ugotovil je, da je kisik v napitku popolnoma neuporaben. Ni v taki obliki, da bi lahko karkoli oksidiral, torej ne more uničiti patogene organizme. Čeprav po izobrazbi ni kemik, je kljub temu ugotovil, da je neka druga zadeva v napitku odgovorna za oksidacijo. In to je bil natrijev klorit (NaClO2). V tistem času, ko je dr. Koch razvil \"Stabilized Oxygen\", kemija še ni bila tako razvita, kot je to danes. Danes je v kemiji znano, da lahko tudi druge molekule povzročijo oksidacijo. Kadar govorimo o natrijevem kloritu, ne smemo klorit zamenjati z kloridom. Natrijev klorid (NaCl) je namreč poznan kot sol, tako, ki jo uporabljamo doma. Če natrijev klorit aktiviramo, v tem primeru je to kislina (kis, limonin sok ali citronska kislina), potem natrijev klorid razpade v klorov dioksid. \n Kako leto ali dve se je Humble ukvarjal s težavami pri tej kemični reakciji, kot je npr. obstojnost klorovega dioksida, ki uničuje viruse, zajedavce, bacile, glive itd. Končno, ko je izpopolnil svoje znanje, postopke in nastal je MMS - Miracle Mineral Solution . Pričel iskati sponzorje, ki bi mu omogočili, da prične z kliničnimi raziskavami. Našel ga je pri nekem bogatašu iz Teksasa, ki pa sicer ni bil voljan sam financirati projekt, je pa obljubil, da bo našel posameznike, ki bi pri tem našli kak poslovni interes, čeprav se sama zadeva ne da patentirati.\n Kljub temu, da takega posameznika niso našli, so začeli projekt v Keniji in v Tanzaniji. Uspeh je bil enkraten, saj so pozdravili tisoče obolelih za malarijo. Vendar so se srečali z ovirami. Največja ovira je bila seveda farmacevtska industrija.\n Kadar se opravljajo klinični preizkusi, potem je potrebno postaviti zdravniško diagnozo in opraviti vse teste, iz katerih je razvidno, da je bolnik resnično zbolel za malarijo. Potem je potrebno opisati metodo zdravljenja, rezultate pa je potrebno medicinsko preveriti. Za take stvari je potrebno imeti laboratorij in različne strokovnjake.\n Zaradi tega je potreboval asistenco zdravstvenih ustanov in tam kjer je delal, so to bile v glavnem manjše klinike, ki so delovale predvsem s podporo mednarodne skupnosti. Ko so zastopniki farmacevtskih gigantov izvedele, s čim se ukvarja Humble, so tako početje takoj zaustavile, z grožnjo, da tem klinikam ne bodo več dajale nekatera brezplačna zdravila. Humble je s svojo ekipo vedno naletel na to oviro, razen v Malaviju, eni redkih držav na svetu, ki ji interesi farmacevtskih multinacionalk niso pomembni.\n Jim Humblu je uspelo znanstveno dokumentirati kar veliko primerov ozdravitve. V njegovi knjigi je moč te dokumente preveriti. \n  Dokazano je, da je Jimu Humblu v Afriki uspelo s svojim MMS-om pozdraviti preko 100.000 bolnikov. V glavnem je to delo bilo opravljeno brezplačno. Zato so bili denarni viri zelo omejeni.\n Humble je skušal pridobiti sponzorje tudi pri takih filantropih, kot je to Bill Gates, glavni lastnik Microsofta, ali pa Oprah. Toda zaman. Ugotovil je tudi, da sodelovanje s teksaškim prijateljem ne bo obrodilo sadove.\n  Leta 2007 se je odločil objaviti knjigo, kjer razloži svoj izum in uspešnost MMS-a ne samo pri malariji, temveč tudi pri mnogih, če ne že kar pri vseh boleznih. Teorija, ki stoji za tem, je zelo preprosta, zato tudi zelo logična. Tudi, če nas boli, recimo križ, se v tistem bolečem predelu odvijajo različni negativni procesi. Cirkulacija je v tem predelu slabša, kar omogoča razvoj patogenih bakterij v tistem predelu telesa. To je za naš imunski sistem ovira, ki jo mora nevtralizirati. S tem se zmanjša učinkovitost telesnih funkcij, kar lahko stanje poslabša. Če MMS telesu pomaga nevtralizirati te težave, potem ima telo na voljo več časa in energije, da se spoprime osnovnim problemom, v tem primeru živčevje v ledvenem predelu.\n  MMS je dokazal svojo uspešnost tudi pri zdravljenju najtežjih bolezenskih oblik, vključno s psihičnimi težavami. Le redko kdo ve, da je kandida odgovorna za nastanek mnogih bolezni, vključno z duševnimi tegobami. Zdravniki ne znajo pojasniti, zakaj so srčno-žilne bolezni tako razširjene in kako sploh nastanejo. Holesterol nima pri tem prav nič opraviti. Ne obstaja znanstven dokaz, da je holesterol povzročitelj srčno-žilnih bolezni. Sodobna medicina ne ve niti tega, kako nastane rak. Njena teorija o nastanku abnormalnih celic je zavajajoča in ne točna. Rak nastane, ko virus prodre v celico, jo zavzame in jo uporabi za nadaljno širitev po telesu. MMS pomaga te viruse uničiti in tako celičnega napadalca ubije, celica pa postane zopet normalna. Ker medicina ne pozna vzrokov, potem iz tega logično izhaja, da ne more teh bolezni niti pozdraviti. Vse kar skuša narediti je, da blaži posledice teh bolezni, ali pa posledice kirurško odstrani.\n  MMS uničuje patogene organizme in s tem vzrok nastanka vseh bolezni. Če MMS uporabljamo preventivno, imamo več možnosti, da ne zbolimo. Toda tudi MMS ne odstrani vzroke, da se ti patogeni organizmi naselijo v našem telesu. Ko je dr. Bernard v 19. stoletju govoril o milieu interieur, notranjem okolju, je povedal vse. Večinoma smo sami odgovorni za to naše notranje okolje. Razvade, nezdrava hrana in pijača, premajhna telesna aktivnost, stres itd., vse do povzroča nastanek takega okolja, da se človeku neškodljivi organizmi spremenijo v patogene.\n Jim Humble ne trdi, da njegov izdelek uspešno zdravi najtežje bolezni (rak, AIDS, malarija, diabetes, srčno-žilne bolezni,...), to trdijo tisti, ki so tako bolezen imeli in so si jo sami pozdravili z uporabo MMS-a. Klorov dioksid zgolj pomaga našemu imunskemu sistemu, da učinkoviteje uničuje patogene organizme. Kot sam pravi, preventivno jemanje MMS-a nam lahko podaljša kvalitetno življenje za 25 let.\n  Humble prodaja samo svojo knjigo in nič drugega. MMS proizvajajo druga podjetja, ki niso v njegovi lasti. Kanadsko podjetje, ki prav tako proizvaja MMS, se je zavezalo, da bo del kupnine namenil za projekt iztrebljanja malarije po vsem svetu. Tudi izkupiček knjige gre za ta namen.    Zakaj?\n  Kot pravi Humble, so naše prestave o Afriki zmotne. 500 milijonov ljudi je prizadeto od tega komarja, oz. malarije. Kako delati, če si bolan? Da o smrtnem davku te bolezni sploh ne govorimo. V Afriki v poprečju umre 3.000 otrok vsak dan zaradi malarije, kar je en milijon na leto! In zdravila ni, obstajajo sicer nekatera dokaj uspešna zdravila, toda za večino prebivalstva je 20 evrov veliko denarja, če upoštevamo, da se plače gibljejo (kdor ima delo) v Afriki gibljejo med 10-60 evrov. Torej mora človeštvo nekaj storiti, da se ta naša sramota opere. Na tej spletni povezavi se lahko aktivno vključite v eno izmed organizacij, ki podpira napore Jima Humbla http://www.fawt.org/index.htm\n  Jim Humble se pri svojih 74-tih letih upravičeno boji, da ga imajo že na \"muhi za odstrel\". Kdo? In zakaj?\n  Farmacija je velik biznis, ki ustvari 2.000 milijard evrov dohodka na leto. Preko zdravniškega lobija prodaja učinkovine, ki stanejo nekaj deset centov, po ceni sto, dvesto, tisoč evrov. In nato nekdo pride z zdravilom, kjer je cena enega odmerka zgolj cent ali dva. Zato je Humblova misija, da čim več ljudi izve za MMS, da si doma naredimo zalogo natrijevega klorita, dokler je to še možno. In  dokler lahko še preko interneta osvešča širše množice. Zapomniti si je treba, da so zdravila proti vsem boleznim že bila najdena, toda farmacevtski lobi, z ameriško agencijo za zdravila FDA na čelu, je vse to pometla pod preprogo, njihove iznajditelja pa sodno preganjala, zapirala, ali pa so umrli v sumljivih okoliščinah. Pohlep je največje zlo na tem našem prelepem planetu. \n\nIz njegove knjige Miracle Mineral Supplement \n\n  Na tisoče Američanov je pilo razredčeno solucijo klorovega dioksida več kot 100 let v različnih \"zdravilnih vodah!\", ki so jo prodajali naokoli. Razredčena raztopina soli, obdelana z električnim tokom, poznana tudi kot \"Willardova voda\" in jo prodajajo še danes.\n  Večina takih voda vsebujejo nizko vsebnost klorovega dioksida, ker je obdelana z elektroliti. Zaradi šibke koncentracije klorovega dioksida v teh vodah, te niso nikdar bile tako močne, da bi lahko pobijale patogene v telesu. Vsa 'zdravilnost' teh voda je bil samo klorov dioksid, saj drugih koristnih elementov  ni bilo v njih. Spet drugi napitki so vsebovali različne klorove derivate. Stabilized Oxygen - stabiliziran kisik - je razredčen natrijev klorit, če ga še bolj razredčimo, zelo počasi oddaja klor. MMS pa je bolj skoncentrirana solucija, ki mu dodamo prehrambeno kislino. MMS ima 100x več klorovega dioksida kot pa stabiliziran kisik.\n  Ko MMS-u dodamo kis, ali limonin sok, ali citronsko kislino, potem deluje linearno do 12 ur. Želodčna kislina nima velikega vpliva. Količina soli in kisline je tako preračunana, da odda 1 mg klorovega dioksida na uro. Klorov dioksid se razgradi v sol in v druge nenevarne kemikalije, ter v eno zelo uporabno kemično snov. Ta razgradnja deluje približno 12 ur in v tem času ne nastane kak strup. Indeks strupa je nič.\n V bolnišnicah in laboratorijih se klor in klorov dioksid uporabljata že 100 let za dezinfekcijo tal, pohištva in orodij. Noben patogen, ne virus, ne bakterija, se ne more privaditi klorovemu dioksidu. Jih uspešno pokonča. Človeško telo nima kakih posebnih mehanizmov, ki bi lahko razločevalo med kisikom in klorovim dioksidom, zato tudi rdeče krvničke ne prepoznajo razliko. Obstajajo trdni dokazi, da, ko MMS preide v želodec, absorpcijski mehanizem v želodčni steni omogoči, da rdeče krvničke absorbirajo klorov dioksid in ga zanesejo v različne predele telesa, kjer ponavadi absorbirajo kisikove ione.\n  Človeško telo ima pH vrednost okoli 7. Pri tem pH-ju, brez prisotnosti svetlobe, je klorov dioksid komaj stabilen le za nekaj minut. Bolezenski patogeni so v glavnem vsi anaerobni in imajo drugačne lastnosti kot človeku koristne bakterije, to isto velja tudi za parazite malarije. Kot je bilo že prej omenjeno, rdeče krvničke sprejmejo klorov dioksid in ko je ta v njihovih celicah, napadejo parazit malarije, saj ima ta nižjo vrednost pH kot pa kri.\n  Klorov dioksid je zelo eksploziven, zato se ga ne da transportirati. Zato ga morajo za industrijsko uporabo izdelati in situ (na licu mesta). In prav ta njegova eksplozivna narava uničuje patogene, tako v vodovodu, kot tudi v človeškem telesu. Kot pravi dr. Hesselink, sama narava parazita malarije preprečuje, da bi parazit razvil odpornost proti klorovemu dioksidu. Prepričani smo, da isto velja tudi za patogene organizme. Podobno, kot če bi hoteli razviti odpornost proti ročni bombi. Pač se tega ne da.\n  Kadar smo bolni, normalna raven kisika v krvi ne more uničiti vse patogene. Če pa se klorov dioksid absorbira skupaj s kisikom, potem je to povsem druga zgodba. Kadar se ion klorovega dioksida sreča s patogenim organizmom, mu vzame , iztrga 5 elektronov. To je zelo hitra kemična reakcija, v bistvu eksplozija, ki se je da videti pod mikroskopom. Patogen je uničen, ker izgubi 5 elektronov in nastane sprostitev energije. V bistvu se patogen oksidira s strani iona klorovega dioksida, klorov dioksid pa se spremeni v nenevaren klorid (kuhinjska sol). Sam kisik pri tem ne igra pomembne vloge in se pri tem veže ali na vodik, ali pa na ogljik. V prvem primeru nastane voda, v drugem pa ogljikov dioksid.\n To se dogaja povsod v telesu, kjerkoli klorov dioksid naleti na patogen organizem, človeku koristne bakterije pa so pri tem povsem varne, saj te nimajo pH vrednost pod 7. oksidirale se bodo obolele celice, inficirane ali pa rakaste. Če pa klorov dioksid ne naleti na patogena ali na kak strup, se razgradi v sol in v hypochlorusovo kislino, kar telo lahko uporabi.\nLimfne žleze, na primer, se nahajajo na mestih, kjer kri odda kisik, da oksidira različne strupe v limfi, tako oksidirane strupe pa potem  limfna tekočina odpelje do jeter. Ker pa kri klorov dioksid raznaša po telesu, tako kot tudi kisik, njegove ione odda v limfi. Ti ioni so za zdrave celice inertni, uničili pa bodo patogene organizme, če se tam nahajajo.\n  Minutne količine naravnega klorovega dioksida najdemo v človeškem telesu in pri njegovem razpadanju se tvori myeloperoxidase, ki generira hipoklorno (klorovo) kislino. To kislino telo uporablja ekstenzivno za uničevanje parazitov, bakterij, gliv, virusov, rakastih celic, naravne celice ubijalke in nekatere odpadne snovi v normalnem stanju. Toda telesno stanje, bolezen, povzroči, da nastane pomanjkanje klorove kisline, ki uničuje patogene. V medicini to poznamo kot pomanjkanje mieloperoksidaze. Ponavadi imunski sistem uporabi druge dejavnosti, ki bolezen premagajo, toda pri hujših oblikah, kot je to malarija in druge nevarne bolezni, pomanjkanje mieloperoksidaze ter drugih imunskih dejavnikov onemogoča uničevanje parazitov ali patogenov.  Zato je tvorjenje klorove kisline ob navzočnosti klorovega dioksida tisto drugo orožje, ki uniči malarijo in druge bolezni. Kadar oboleli od malarije oralno zaužije MMS, v 98% primerih, simptomi, kot so mrzlica, vročina, glavobol, slabost in ostalo, izginejo v dvanajstih urah. Pri ostalih 2% ti simptomi izginejo v naslednjih 12-tih urah. Čeprav nekateri oboleli za malarijo bolehajo tudi za drugimi boleznimi, nikdar nismo opazili, da paraziti ne bi bili uničeni. Do današnjega dne, 1. julija 2006, smo zdravili 75.000 bolnikov in nobenih hujših stranskih učinkov nismo opazili. Ker je poprečje umrljivosti pri malariji 2 od 250-tih, potem glede na število zdravljenih lahko sklepamo, da smo z MMS-om rešili 300 življenj.\n  Februarja 2006 smo opravili klinični preizkus v zaporu v afriški državi Malavi. Rezultat je bil - 100% ozdravljeni bolniki za malarijo. Nekaj mesecev kasneje je tudi vlada Malavija opravila svojo klinično preiskavo, kjer je bil uspeh identičen.\n  Pri AIDS-u smo MMS uporabili intravenozno. V majhni kliniki v Kampali, Uganda, smo zdravili 390 obolelih za AIDS-om. Večina bolnikov je bila poslanih domov, saj jim ni bilo več pomoči. Po treh dnevih je 60% pacientov bilo brez AIDS-a. Ostalih 40% je ozdravelo v roku od 4 - 30 dni. V zgolj dveh primerih rezultati niso bili uspešni. Nekaj mesecev kasneje so tudi oni bili že zdravi.\nOsnovni protokol uporabe MMS-a \nPripravil in prevedel N. Jakhel, junij 2009",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS",
    "content": "Jaz mislim, da si optimist ....",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "MMS",
    "content": "Sem bral do polovice in potem videl odgovor od SamSvoj-a.\n\nIn če ti on da tak odgovor ...",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "MMS",
    "content": "\"MMS, is the colloquial product name for an aqueous solution of 28% sodium chlorite\"\n\nAHAHAHA... Predlagam, da Robbitov sodelavec to sproba, potem pa poroca kako se obnese. Lahko tudi neposredno spije kaksen kozarec varikine, bo enako ucinkovito.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "MMS",
    "content": "Bullshit. Obviously!?\n\n\nSaj bi začel naštevati, ampak se mi resnično ne da. Že v prvih parih stavkih je toliko medicinskih nesmiselov, da peče glava od branja. Tako da nisem niti do konca prebral. \n\nSamSvoj je res super napisal.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS",
    "content": "zakaj je to v zdravju?\n\nsaj vem, da nima veze : sites.google.com/site/mmsdebunked/home",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "MMS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n zakaj je to v zdravju?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro vprašanje. Če sem čisto iskren, zato, da ni preveč dolgčas.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe ne drugače, lahko morda vsaj malo razjasnimo kakšne zablode. \n\nHvala za link!",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS",
    "content": "\"SamSvoj je res super napisal. \"\n\nPravzaprav ni, ker je z napisanim imel v mislih, da avtor ne bo dobil nič pametnih odgovorov na temo.\n\nRes pa je, da imam sam pomisleke glede uporabe varekine (resda razredčene u 3PM). Če ti je po uporabi \"zdravila\" slabo ko slonu, potem nekaj ne štima ...\nNisem pa brozge sprobal (in je tudi ne nameravam), tako da ne morem nič rečt iz osebnih izkušenj.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "MMS",
    "content": "Sam si napisal da tega nikakor ne bi probal. Hkrati pa si odgovore, kjer je napisano da gre za nesmisle, oznacil kot nepametne.\n\nMislim a si ti nor? Dejansko pricakujes da bodo ljudje razpravljali o tem ali je pitje varikine zdravilno ali ne? Ampak je pa ne bi probal. Podpiras pa sirjenje takih bedarij. Bravo.\n\nA o prilu si ze kaj razmisljal? Baje je dober pri vnetju grla. 3 kapljice v en dcl vode, nato vlijes v usta in grgras... Ko se pricne peniti, se pri kraciji fiziofilnih vezi med mehurcki sprosti asepticna difilionska kislina, ki dokazano (to je dokazal ze Dr. McGrave konec 40 let prejsnjega stoletja) zavira komunikacijo med histogero in fokusom virusa. Pri bakterijskih okuzbah pa ni ucinkovit. pri virozah pa pomaga v roku dveh dni, ce grgras vsaj trikrat na dan. Morda ti bo kdaj slabo, vendar je to le pokazatelj kombinacije zakisanosti z anksiozno deprivacijo krvne skupine (do katere pride zaradi prevec uzivanja rdecega mesa)... ce ti je slabo, pomeni da aktivna substanca prila deluje tudi na celovit sistem in je to le dobro. \n\nJe pa zanimivo, zakaj je ta aktivna substanca dovoljena le v detergentu za pomivanje posode, farmcevtski lobiji ze vedo zakaj ne dovolijo njene sirse uporabe.\n\nVecino \"strokovnih\" besed sem se izmislil oz jih napacno uporabil. Zanalasc. Dejstvo pa je, da je smiselnost mojega sestavka podobna tistim o zakisanosti, cudeznih zdravilih, itd... Ampak glej, ce si za debato o zdravljenju z varikino, pa debatraj se o prilu. Kot bi rekel ti: cakam kak pameten prispevek.   ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "MMS",
    "content": "Človek je postavil vprašanje, vaš dohtar pa lepo naravnost napisal, da se mu ne da zadeve niti komentirat. In to sem tudi pričakoval, ker fant pač ne more iz svoje kože (preden se dvigne vihar - vaš peskovnik, vaša pravila, s tem sem se sprijaznil že davno). Ne rečem, najbrž je res neumnost (vem pa da ni vse kar on označi za neumnost tudi res neumnost).\nSam ne grem zadeve probat iz enostavnega razloga - nekaj kar te naredi še bolj bolnega preden te pozdravi po moji knjigi ne more biti zdravilo!\nPa ne glede na to ali se strinjam s tem kaj Humble pravi ali ne, sem tudi sam zagrešil veliko nemarnost. Tukaj ne govorimo zares o varekini, ker je enostavno preveč razredčena. V taki koncentraciji lahko piješ žvepleno kislino, pa še vedel ne boš zato (no, skoraj) ...",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "MMS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\nSam ne grem zadeve probat iz enostavnega razloga - nekaj kar te naredi še bolj bolnega preden te pozdravi po moji knjigi ne more biti zdravilo!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš tudi taka zdravila... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "MMS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SamSvoj pravi:\n Človek je postavil vprašanje, vaš dohtar pa lepo naravnost napisal, da se mu ne da zadeve niti komentirat. In to sem tudi pričakoval, ker fant pač ne more iz svoje kože (preden se dvigne vihar - vaš peskovnik, vaša pravila, s tem sem se sprijaznil že davno).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj naj clovek komentira na \"zdravilo\" ki je 28% NaClO2, ostalo pa destilirana voda? Glede na to da baje zdravi prehlad, naj grem zdaj po tekocino za lece / varikino v kopalnico, si nalijem en deci njega, tri deci vode, malo segrejem, pa popijem po jedi? Pol pa po moznosti se en caj z veliko limone cez spijem?  Kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "MMS",
    "content": "Po tako lepi razlagi ne dvomim več v policijsko izobraževanje.\n\nNatančno, z dodatno razlago, podkrepljeno z viri, skratka, če se naveličaš policije, lahko začneš prodajati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "MMS",
    "content": "\nNič, tole ne pelje nikamor. \n\nŠe enkrat - ZADEVA JE HOAX (one of many). Ustrezni linki so podani v temi. \n\n\nNapotki za prihodnjič:\n\n1. Če dobiš mass-mail od sodelavca, preceni, kako relevantna je dejansko zadeva. \n2. Če se ti zdi relevantna (kar pomeni, da si jo prebral), naredi kratek povzetek in objavi, ne pa da copy&paste-aš par strani očitnega nakladanja.\n3. Preberi še enkrat prvo točko.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  }
]