[
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "fantje, nujno rabim backup flash diska Mio Moov 330 modela. Če ima kdo to napravo, in bi bil pripravljen poslat backup, bi bil res zelo hvaležen. Namreč, po hudih mukah mi je uspelo od mrtvih prebudit omenjeno napravo s ponovno namestitvijo ROMa. Če koga zanima ta delikatna izvedba, si lahko spodaj pogleda postopek za rešitev, kako ponovno usposobit povezavo s PC-jem - torej ponovna namestitev roma. To je sicer zadnja opcija, kadar za rešitev zaciklane naprave odpovedo vse ostale možnosti:\n\nhttps://www.youtube.com/watch?v=KKM7C_6UYkw\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj ponovno imam povezavo s PC-jem in rabim samo še backup flash diska naprave. Torej, če kdo ima ta model oz če kdo koga pozna ki ima to napravo, oz če kdo koga pozna, ki koga pozna, ki morda koga pozna s to napravo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  prosim za dobavo backupa flash diska naprave, da lahko finaliziram zadevo in spravim Miota ponovno v tovarniško stanje..potem pa itak sledi ponovna preobrazba in inštalacija Prima, vendar ne morem nič, dokler nimam vseh original datotek in map!\n\nlp",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Ok,gremo v akcijo.\nEn kolega ga je imel samo ne vem če ga še ima.\nBom vprašal in ti javim.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Popotnik rešuje svet! smo rešili zadevo. Lucky shot! Popotnik našel backup na širnem spletu. Sicer je struktura datotek malo drugačna, vendar deluje, kar je najbolj pomembno. Hvala ti! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Pozdravljeni. Imam slično težavo z Mio Moov 300.Ko ga prižgem se po pozdravnem zaslonu pokaže zaslon za povezavo z računalnikom.\nNavigacijo zazna kot zunanji disk ampak program iz cd-ja je ne zazna.Poiskusil sem skopirati karte iz cd v navigacijo v MioMap mapo ki je bila prazna  - ne pomaga.V mapi Navman sta samo dve podmapi ampak prazni. Prosim ali kdo ima ali link do backup flash diska.Mogoče še kaka drugačna rešitev?\n\nLep pozdrav.",
    "author": "Dusan_b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "imaš na ZS.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Hvala za pomoč. Sem prekopiral datoteke in ko prižgem navigacijo mi se pojavi okno z sporočilom:\nError\nUser interface resolution (320*240)is not supportet or compatible skin can not be found .Exiting application.\n\nL.P.",
    "author": "Dusan_b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "ah, pisal si v temo Mio 330, ki ima resolucijo 480x272, ti pa rabiš za Moov 300 ki ima 320x240. Sem ti poslal drug data.zip pa samo menjaj z obstoječim, pa bo OK.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Pozdravljeni, izgubil sem original cd za mio moov 330. Ali mi lahko kdo pomaga?",
    "author": "sitiboj",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Kaj bi rad delal z njim, oz kje točno je problem?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Pozdravljeni. \nHotel sem instalirati igo pa sem po pomoti vse izbrisal instalacijskega cd-ja pa ne najdem da povrnem podatke.",
    "author": "sitiboj",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Jaz imam le backup za 620, lp",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Imam jaz backupe skoraj vseh Mio modelov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nti bom poslal na zasebno.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov 330 BACKUP nujno!",
    "content": "Hvala za pomoč.",
    "author": "sitiboj",
    "author_level": "Zelenc'"
  }
]