[
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Pozdravljeni,\nne vem če spada ta tema v ta kotiček.\n\nKupil sem dvbt sprejemnik (firma NOT), priključil na sobno anteno (Thomson), ki je kao močnejša, kao.\nProblem je, da mi lovi 10 slovenskih kanalov, drugo nič.\n\nKaj je krivo?  Drugi mi pravijo da lovijo svašta, od mediaseta, do mtvijev, orf,..\n\nEdit: samo te vidim http://www.rtvslo.si/dvb-t/programi.php",
    "author": "absistem",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Prešvoh antena ... jaz s sobno anteno ne lovim nič.\n\nDaj eno večjo anteno ven, pa bo lovilo. Vse naše + vsaj 150kanalov Italije.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Pa skoraj zagotovo bi moral dati vsaj dve anteni, eno za naše, eno za makaronarje, ker najbrž ni signal iz iste smeri. Tudi ne želi si da bi bil, znano je, da se makaronarji ne držijo nobenih dogovorov evropske unije in smetijo na naših frekvencah.\n\n\nRavno zaradi te njihove brezobzirnosti bi moral antene zvezati preko filtra. Filter bi moral z antene za naše kanale spuščati samo 27. in 66 kanal (kmalu 21 kanal). Za makaronarsko anteno pa vse ostalo, edino 27. kanal in 66. (po novem 21) bi morala biti zaprta.\n\n\nNa ta način bi stvar delovala optimalno, kar pomeni z najmanjšim možnim kockanjem. S sobno anteno pa mislim, da je iluzija, da bi ujel kaj pametnega...\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Večjo anteno, nor? kak link mogoče? \n\nJe kaj odvisno tudi od sprejemnika? ali so več ali manj vsi isti?",
    "author": "absistem",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "V osnovi je tako, da je vgrajen usmernik boljši od tistega dokupljenega za stare TV-je. Glede na to, da ti sedaj že s sobno delajo slovenski kanali, se pravi, da ne kockajo, lahko kupiš iskrino logaritemco P-2845 za 8 EUR:\nhttp://www.iskra-mis.si/katalog/2011053108102765/2011061007261198/2011061513484322/\n\n\nZa makaronarje ti pa ne morem povedat, ker ne poznam točnih razmer. Vedeti moraš, kje so oddajniki ter če so za hribom ali je vmes vidno. Če je bolj švoh signal, pol kupi DTX-92 F:\n\nhttp://www.iskra-mis.si/katalog/2011053108102765/2011063007202944/2011063012471941/\n\nTa zna bit tam okrog 30 EUR. \n\n\n\nZdružiš jih preko filtra, najbolje takega, ki je že v ojačevalcu. In če ti bodo kasneje kockali programi v MUX B (trenutno samo TV3), pol bi jaz dal tudi za slovenske kanale DTX-92 F. Ker je antena bolj usmerjena in zato manj dovzetna na motnje makaronarjev. \n\nPa po občutku se mi zdi, da bi se dalo pri vas ujet tudi hrvaške kanale, ki so roko na srce žal zadnje čase precej boljši od slovenskih. Imel bi jih kakih 12. Za to bi potreboval najbrž še eno DTX-92 F.\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Ja jaz imam za dnevno TV LG Plazma z vgrajenim DVB-T dve anteni, združeni s kretnico.\n\nZa sobni TV LCD LG, prav tako z vgrajenim DVB-T pa samo eno anteno tisto cca 70cm dolgo in kakih 30cm široko na začetku. Uspem z njo ujet Slovenske vse kanale, in še Italijanskih  150.\n\nJe pa res da imam prosto v smeri Italije, brez kakšnih ovir. (hribov ...)\n\nTako da bi tudi jaz svetoval avtorju teme, dve anteni, vsaka obrnjena na svoj oddajnik in bo. Povezane skupaj in bo slika super \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Aja, pa še to ... vgrajena sprejemnika DVB-T sta v obeh TV-jih boljša od zunanjih. \n\nImam enega Iskrinega, enega United in še enega za Italijanske kanale ... pa se je pri vseh treh občasno pojavljajo kockanje slike. Po menjavi TV-ja z vgrajenim DVB-T, pa nobenih pripomb za sliko. Dela super.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "DVBT sprejemnik in število TV kanalov",
    "content": "Da si malo sposodim temo.\n\nJe možno v Ljubljani   sprejemati ORF 1 in ORF2 programe z navadno anteno ? \nNi kabla, ni optike, .....   da se ne bom vozil na izlet in hodil po strehi.",
    "author": "Tjaz",
    "author_level": "Pripravnik"
  }
]