[
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Imam 2 računalnika in 1 tiskalnik.\n\nPrvi računalnik je win 7 32 bit. Na njem ne dela tiskalnik HP laserjet1018. Ko dam na tiskanje se sicer tiskalnik vklopi in se zažene vendar pa noče stiskati lista. Večkrat sem poskusil pognati inštalacijo pa mi včasih napiše da je uspešna včasih pa med inštalacijo javi napako. Ko printer inštaliram ga lahko vidim normalno v mapi tiskalniki in faksi, to je v primeru ko javi da je inštalacija uspešna. Ko pa hočem tiskat se nič ne zgodi in printer enostavno izgine iz mape tiskalniki in faksi. Obnovitev sistema ni pomagala. Do petka prejšnji teden je vse delovalo normalno. Nihče ni ničesar nenavadnega nameščal in tudi virusa ni. Ne pomagajo niti original hp gonilniki.\n\nDrugi računalnik  je win 7 64 bit. Tukaj vse deluje kot mora. Isti tiskalnik isti usb kabel ista kartuša vse dela in printa brez napak. Med inštalacijo ni javilo napak čeprav je isti postopek kot na prejšnjem računalniku. Tiskalnik je v mapi tiskalniki in faksi vseskozi viden in ima zeleno puščico.\n\nNa osnovi tega lahko zaključim da je tiskalnik in kabel brezhiben. Težava je najverjetneje v gonilnikih vendar ne morem ugotoviti kje in kaj. Gre pa za tiskalnik HP laserjet 1018.\n\nKakšna podobna izkušnja, ideja, rešitev ... ?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "jaz imam hp 1020,toner sem nabavil za 20 eurov mimogrede,imel sem podobne probleme,ker sem imel na enem pc 32 bit na drugem pa 64 bit,sam jaz sem imel hp fizično na winxp 32,nato pa sem hotel printati preko mreže iz pc,kjer sem imel win7 64 bit in mi hotel na tem pc printat.Pri tebi tega problema ne bi smelo biti,ker oba priklopljaš fizično na vsak pc,problem da si je zapomnil nekaj z driverji,ko odstraniš gonilnike,pojdi še ročno v program files in pobrisi mapo hp... in nato še v regedit in iz registrov pobrisi vse kjer boš videl hplaserjet.\nNato ponovno namesti prave driverje iz hp.com.\nLahko pa z kakih programom narediš backup driverjev na pc kjer ti hp dela in jih nato uvoziš ročno v komp,ki ne tiska,tiste datoteke .inf mislim.\nČe ti ne bo šlo pa javi na ZS,ti jih jaz pošljem.\n\nlp",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Če že brišeš ročno, to ni dovolj. Gonilniki za tiskalnike se namestijo v drugo mapo kot ostali goniliniki, pri meni so v C:\\Windows\\System32\\spool \nPravilno pa gonilnike za printer odstranjuješ v Devices and Printer in z desnim klikom klikneš na remove device..",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "mah laserjet 1018 je malce problematičen... jih imam ene 15 na eni firmi. Na nekaterih mašinah deluje, na drugih enostavno lahko popiz.diš preden začne delat (če sploh začne). Dostikrat pomaga drug kabel (kaj boljšega z opletom). Najbolj sigurno pa rešiš težavo, če lahko spustiš hitrost USB porta na 1.1.   Sedaj če so to neke mašine v trgovini, da ni nič drugega priklopljeno na usb potem ni problema, če pa rabiš še kak ključek, potem pa...\n\nPodobno je s skupno rabo. ene kombinacije delujejo, druge (na videz podobne) pa ne. In ga ni boga da začne!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Pomagalo je tole:\n\nhttp://h30434.www3.hp.com/t5/P...ime/td-p/601101",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Sedaj spet nagaja. Je kdo imel enek problem.\n\nNa servisu pravijo, da naj nabavim nov printer. Men je škoda EUR.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Si poskusil flashat s kakšnim drugim firmwearom?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cappy pravi:\n Si poskusil flashat s kakšnim drugim firmwearom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako to misliš?\n\nV glavnem stvar je taka. Tiskalnik inštaliram ali z hp gonilniki ali preko windows gonilnikov s pomočjo samodejnega nameščanja. Po nameščanju javi da je strojna oprema uspešno nameščena. Tiskalnik vidim v mapi tiskalniki in faksi. Ko dam tiskat se ne zgodi nič, tiskalnik pa izgine iz mape tiskalniki in faksi. Tiskalnik deluje na drugem računalniku z istim kablom normalno. Ko pa na ta računalnik priključim drug tiskalnik pa ta drug tiskalnik HP Desk Jet 4280 deluje normalno. Torej računalnik z win 7 32 bit + HP deskjet 4280 deluje normalno. Nikakor pa ne ne deluje kombinacija win 7 32 bit + hp laserjet 1018, čeprav so gonilniki pravi in le ta tiskalnik preverjeno deluje na drugem računalniku.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Mislil sem tole - http://h20000.www2.hp.com/bizs...eriesId=1814092\nAmpak piše \"NOTE: the HP LaserJet 1018 and 1020 printers do not require firmware updates. All necessary printing software is downloaded to the printer during the printing process.\"\n\nNa žalost drugih idej nimam, sploh ker win7 ne uporabljamo v firmi in nimam nobenih troubleshooting izkušenj z win7.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Pri nas smo imeli kar nekaj  HP1018 printerjev. Na Win7 so v glavnem vsi zafrkavali. Spooler se je sesuval, da da so izginili tudi vsi drugi printerji. Po nekaj mesečnih zafrkancijah smo se jih znebili.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Točno ta printer spooler tudi mene zaftkava in po intrnetnih forumih berem, da še zajebava mnoge druge. Tisklaniki so v glavnem hp laserjet 1012, 1018, 1022. Pa kaj res ne morejo skupaj spraviti enih normalnih delujočih popravkov gonilnikov. To je katastrofa, ki si jo hp nebi smel privoščiti. Škoda mi je namreč vreči stran še delujoči printer, ker dejansko mu nič ne manjka, manjka pa veliko znanja tistim, ki so napisali gonilnik.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Imaš narejeno mrežo? Si že imel v mislih mrežno tiskanje slučajno?",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Hp laserjet 1018 - 1020   etc... lah rečem sam cheep sh.it... Malo denarja malo muzike...\nJe kar nekaj težav z tem, zato tudi več računamo ko rihtamo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKot so nekateri napisali včasih zelo nagaja. Recimo na Server 2008 ni šans da ga sploh nastaviš, oziroma v 90 % ne dela.\n\nEnostavno boš moral probati vse variante.\nČe ti ne deluje direktno, probaj še preko mreže recimo. Se pravi da ga nastaviš na win 7 64 skupna raba in potem inštaliraš na 32 bitni sedmici. Gonilniki so drugi.\nNa windows 7 32 bitni bi mogoče probal še enkrat, ampak prej pobriši tudi USB porte v Device managerju -&gt; reštart, USB-ji se sami nastavijo nazaj in potem še 1x probaš direktno tiskalnik..  \nIgračkanje..",
    "author": "Wild",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Imel sem identičen problem, naenkrat je nehal delati oziroma ga računalnik sploh ni zaznal, nisem mogel updejtati driverjev, medtem ko sem ga pa priklopil na laptop je delalo normalno. Sem klical tudi serviserja, ki je strokovno ugotovil da je crknil usb priključek na printerju.\n\nNo rešitev je vila v formatiranju diska in ponovno namestitvijo windovsov. Zgleda je bil nekje skrit kakšen virus, nevem, vem samo da zdaj dela normalno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Mi jih nismo zavrgli, dali smo jih k računalnikom z Win XP. Tam delajo normalno",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Meni v Visti dela ekstermno počasi. Gonilnik tako počasi pošilja delo tiskalniku, da printa vsak list posebej. Na XPjih je jasno printalo lepo tekoče v seriji.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Tiskalnik ne dela na enem rač. na drugem pa dela",
    "content": "Kupili smo nov tiskalnik. Hp laserjet 1018 ni v celoti kompatibilen z win 7. Z win xp deluje normalno.",
    "author": "slr",
    "author_level": "Pripravnik"
  }
]