[
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Imam neoriginalne kartuše za HP ink jet tiskalnik. Do sedaj (več kot tri leta) je bilo vedno vse OK. Sedaj pa mi javlja naslednjo napako:\n-cartrige(s) problem\nThe following cartridge has a problem: Tri-color Ink Cartridge\nRefer to printer documentation.\n\nUtripa lučka za barvno kartušo in se na da printat (niti s črno samo teksta). Ta kartuša je v tiskalniku dva meseca in je do sedaj delala normalno in je skoraj še polna.\n\nNašel sem neka navodila, kako očistiti kontakte na kartuši in tiskalniku, vendar niti to ne pomaga.\nAli se da kako usposobiti to kartušo? Mogoče pri firmah, kjer se ukvarjajo s ponovnim polnjenjem kartuš, pa da nekako resetirajo kontakte?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Poišči program, ki \"napeesdi\" printer, da ima novo kartušo.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Poišči program, ki \"napeesdi\" printer, da ima novo kartušo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem nekaj iskal, ampak našel samo zadeve, ko računalnik javlja nepravilen nivo barve v kartuši, ampak še vedno se da tiskati.\nMeni pa sploh nič ne javi v zvezi s količino barve, ampak napiše da je z barvno kartušo \"problem\".\n\nImaš kakšen predlog, kateri program?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Daj še model printerja napiši.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Imam podobno težavo!Kakšen nasvet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPhotosmart C4180\nPreiskusil vse finte,vendar ne pali.",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Sem preiskal, zgleda da obstaja SSC Service Utility le za Epsona, ker za HP nisem našel nič.\n\nZa poskusit bi bilo z drugo kartušo, ker če je datum na čipu stare kartuše izven uporabe, ne bo šlo nikakor, razen če bi zamenjal čipe na kartušah (če se to sploh da, odvisno od kartuše).",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "Recimo včasih pomaga iz spodnje strani vroča voda na šobe da kaplja ....pa nikar kake vate zraven...samo popivnajte potem z papirno brisačo in nikar z vato, ker gre v šobe ..............",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali se da \"popraviti\" kartušo za HP?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Daj še model printerja napiši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPhotosmart C3180. Kartuša pa je HP 383.\nNo, nekje sem imel še prvotno originalno kartušo, sicer zasušeno, ampak sem jo zrihtal. Z injekcijo sem prečrpal barvo iz nedelujoče kartuše v staro originalno. Sedaj jo tiskalnik normalno zazna, javi samo, da ne more določiti nivoja črnila. Ampak tiskalnik vseeno tiska. Testna stran je kar v redu. Če bo tako, bo OK, v nasprotnem pa moram kupiti novo kartušo.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  }
]