[
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Preden zabrišem en star crt tv v smeti, sem ga poskusil priklopiti na laptop s kablom s-video (laptop) na scart (TV). Prikaže se solidno ostra slika brez utripanja ampak izključno črnobela. V nastavitvah ATI-ja na laptopu sem nastavljal vse možne države in formate od B/PAL do N/PAL ampak je še vedno črnobelo. \nKo sem isti laptop z istim kablom priklopil na en novejši crt tv, je zadeva brez problema delovala, ostro in v barvah. Je problem v prestarem TV-ju? Čudno se mi zdi, ker je prek scarta satelitska normalno delovala.\n\nIdeje?",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Klasična težava pri priklopu S-video na Scart. Prenese se samo LUMA signal, CHROMA pa ne. Rabiš adapter, ki ima drugače zvezane žičke.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Se pravi si s kablom s-video -&gt;scart ne morem pomagat, ampak moram vzet kabel s-video -&gt; 3 činči in potem te 3 činče potisnit v scart adapter?",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "S-video ti mora najprej sploh podpirati televizor (scart na televizorju), potem pa rabiš še ustrezen s-video kompatibilen scart kabel. No, kabel že imaš, predvidevam da je ta pravi, če je na eni strani s-video priključek. Po mojem mnenju je problem v televizorju, ki ne podpira s-video signala.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik frisk pravi:\n Se pravi si s kablom s-video -&gt;scart ne morem pomagat, ampak moram vzet kabel s-video -&gt; 3 činči in potem te 3 činče potisnit v scart adapter?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčasih so se dobili eni adapterji, da je delalo. Če se prav spomnem (že 10 let tega), je bilo notri par uporov in žičke so bile drugače zvezane.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "V nastavitvah tako TV kot laptopa daj tip signala na Video (navaden, torej ne Super-Video/S-Video), pa bo.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Se že celo popoldne hebem z ATI catalystom pa nikjer ne morm nastavit RCA output signala :S Klical sem tipa v štacuno in mi je zatrdil, da še ni naletel na primer, da s tem kablom ne bi delalo. Če ne bi mela gajba skor 60kg, bi mu jo peljal v štacuno pa naj sam poveže.",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Eh, te nastavitve so res.... hmm \"censored\".\ngoogle kaj najde za \"ATI set video output\" ali podobno?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "http://slo-tech.com/forum/t72546/0",
    "author": "Naabo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Ok, zdaj mi je pa posvetilo sonce. Kupit bi moral s-video -&gt; kompozitni kabel in ga vtaknit v rumen vhod na scart adapterju, potem pa še navaden avdio kabel in tudi tega vtaknit v scart adpater in na koncu ta adapter v TV. \nOz. drugače povedano: polno enih kablov in letanja naokrog in tudi nemalo stroškov, da bi spravil tv signal z laptopa na prastaro televizijo, ki mi lahko jutri crkne.\n\nMislim, da bo kdo na podarimo.si bolj hvaležen za to, dam še analogno satelitsko zraven pa roka.\n\nHvala za pomoč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Ne ravno.  Če si dobil črno-belo sliko, potem imaš vse potrebne povezave.\n\nJe pa možno, da PC ne bo hotel video signala pošiljat, če zazna s-video kabel.\nTo se 99% da spremeniti v nastavitvah (v tistem Catalyst-u, ali karkoli pač imajo dandanes).\nV 1% primerov pa res ne gre.\n\nKo je priklopljen TV, nastavi na laptopu PAL/B (ali G) in najti video nastavitev. Neki \"Force S-Video\" pa daj na Off ali podobno.\n\nBom probal na svojem najti.\n\nKateri verzijo gonilnika pa imaš? (skoz nekaj spreminjajo)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "\"V kolikor TV ne podpira s-video SCART, je rešitev nakup kabla, ki pretvori S-video v kompozitni signal.\"\n\nPovezava je že narejena, vendar brez pretvorbe. Včasih se je zraven grafične kartice dobilo ustrezen adapter iz s-video na kompoziti. Le tako sem spravil iz prenosnika, ki ima le S-video izhod signal na star CRT TV (ki je sicer podpiral S-video (vendar ni imel takega vhoda) in si moral nastaviti ustrezen source, ampak pri omenjeni povezavi je moralo biti nastavljeno na kompozitnega!)",
    "author": "Naabo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "S temi scarti je včasih malo čudno. a moji škatli sem imel dva scarta in na enem je naekrat bila samo črno bela slika. Vse enako, enak kabel. Nikoli več, pa sem se kar precej matral, nisem na tistem portu dobil nazaj barvne slike.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Sem zdaj na svojem Radeon 9500 probal in je podobno:\n - brez reboota sploh ni slike\n - potem pa je črnobela\n\nGoogle je sumljivo skop, ampak tule http://www.rage3d.com/board/showthread.php?t=33658934 omenijo, da Radeon (kateri model pa imaš?) sploh ne daje kompozitnega signala, ampak le s-video.\n\nCVBS (po \"naše\", torej nemško: FBAS) signal se naredi v adapterju ali kablu.\n\nSicer je to preprosto, samo staknit je treba oba signala. V zgornjem linku je razloženo.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s-video na scart = črnobelo",
    "content": "Integrirana ATI xpress 1100. Sem skoraj diplomiral iz nastavitev in ugotovil, da lahko samo: a) razrežem kabel, dodam en kondenzator in prevežem ali b) kupim še 2 kabla in en adapter. Softwersko res ni možno.\n\nSem že pokopal idejo, sem namreč opazil še, da ko se tv ogreje, začne zoprno brneti in piskati, verjetno res bije zadnjo uro, zato sem rajši na bolhi za 150€ poiskal enega 32\" LG-ja, ga povezal z laptopom prek VGA in imam zdaj kar spodobno rešeno gledanje TV-ja.",
    "author": "frisk",
    "author_level": "Pripravnik"
  }
]