[
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Imam problem, da mi na prenosnem računalniku VLC ne predvaja T-2 programov, medtem ko mi na sobnem PC normalno deluje. PC imam preko kabla povezan na internet. Pri prenosniku bi rabil, da bi mi delo preko Wi-fi, da bi lahko v sobi gledal TV, vendar mi ne deluje niti preko kabla. Sedaj imam optiko, ni mi delalo niti prej, ko sem imel še VDSL. Kaka ideja kaj je za nastaviti?",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Ne trudi preveč, ker preko WLAN-a ne boš nikoli uspel gledat TV brez obupnega kockanja, razen če kupiš RUCKUS.\n\nČe je prenosnik priklopljen na istem routerju preko kabla kot na sobni PC, potem bi pa moralo delat. Problem je potem eden izmed:\n\n1.) Da na routerju ni odprt port 5000 UDP za prenosnik\n2.) Da nimaš prave playliste\n3.) Da v VLC nimaš nastavljeno da predvaja preko porta 5000\n4.) Da v VLC-ju nimaš nameščenega Activex plugin-a\n\nPa še kaj bi se našlo.\n\n\nPlaylisto imaš v 1. postu:\nhttp://t-2.rula.net/viewtopic.php?f=3&t=2166\n\n\n\nVsa navodila pa:\nhttp://t-2.rula.net/viewtopic.php?p=72842\n\n\n\nJaz pa bi ti vseeno predlagal da za gledanje T2 TVja raje uporabiš tole:\nhttp://sites.google.com/site/multicasttv/downloads\n\n\nTukaj ti ni potrebno nastavljat portov in podobnega. Odločitev pa je tvoja",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Sem inštaliral tudi http://sites.google.com/site/multicasttv/downloads, vendar mi dela isto...ko izberem kanal ostane slika črna, zvoka tudi ni...",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Premalo podatkov si napisal, da bi ti lahko pomagal. Vsaj napiši, kam je priklopljen stacionarni PC.\n\nVendar po vsej verjetnosti je hec, da moraš na routerju odpreti UDP 5000.\n\n\nNajboljši test je, da direkt v modem vklopiš prenosnik preko kabla.\n\n\nČe tam ne dela, potem je napaka na računalniku",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Sem izklopil PC in vklopil prenosnik na isti kabel, direktno iz modema, vendar ne dela.",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Bajkman, a ni tak, da router mora podpirati \"multicas\"t, da lahko gledas televizijo na rač?",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Ja, mora podpirat. Saj zato je treba v nastavitvah narediti Allow multicast. Ampak če mu PC dela, pol je problem drugje.\n\n\nMožno, da ko se priključi na kabel, da ima internet pravzaprav še vedno preko wirelessa. Tako da bi moral ugasniti wireless na računalniku in potem priklopiti na kabel. Preveriti, če dela internet.\n\nNato v MulticastTV izbrati pravo mrežno v nastavitvah in vsaj če priklopi direkt, bi to moralo delat...",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Se opravičujem, sem spregledal, da mu že na enem pcju prek routerja dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Saj tu je fora, da kolega sploh ni napisal, kam je priklopljen PC. Razen na enem postu, da je direkt v modem priklopil prenosnik, na isti kabel kot PC.\n\n\nVsaj ta trenutek se mi dozdeva, da je težava v tem, da čeprav priklopi direkt v modem, mu še zmeraj stvar laufa preko wirelessa.\n\nRešitev: \n\nWireless kartico na disable, probat, če dela internet in nato v nastavitvah multicastTV izbrat LAN kartico.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Ne, sem izklopil wireless in je bila povezava preko kabla.",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Potem pa v MulticastTV vnesi to playlisto:\n\nt-2.rula.net/download/file.php?id=1042\n\n\nIn resno, v MulticastTV nastavi še mrežno kartico na To, katera je prikljuičena preko kabla...",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Imam isto izkušnjo, na PC mi dela brez problema na prenosniku pa niti slučajno. Pa lahko grem s prenosnikom na isti kabel kot je PC pa ne bo nič drugače. Porti so tudi pri meni odprti, probal tudi z Multicast TV....\nSicer sem se jaz že sprijaznil... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Verjetno imate problem s prenosniki, ker ima dve mrežni (wifi in ethernet) in ne ve, preko katere naj pobira multicast. To se da nastaviti v nastavitvah VLC-ja in Multicast TV-ja.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Točno to bi tudi jaz rad povedal...\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Sliši si kot logična rešitev problema. Vendar ni tako enostavno. Pri VLCju ne znam izbrat povezave, pri Multicast TV-ju pa sem jo nastavil oz. izbral vendar je ostala samo črnina.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "ksz\n\npoglejte moj predzadnji post na spodnjem linku. sicer je za siol tv, ampak sem imel tudi sam težave zaradi dveh mrežnih kartic. meni je ratalo usposobit z nastavitvami v vlc-ju. \nhttps://www.alter.si/tabla/showflat.php?Cat=0&Number=1355416&page=0&fpart=1&vc=1",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Evo tudi meni ne dela vec. Prej sem imel VDSL povezavo pa je spilalo. Sedaj sem stekal Notebooka direktno na MILAN-a pa ne deluje.\nNa Firewallu mam Multicasttv.exe podprt, Wirelles kartica je disablana. V Multicastu pa imam kot vir narihtan Local Area Connection. Playlista je najnovejsa z t2 foruma.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Ahhh. Sem ze ugotovil v cem je keč. Nimam naročene televizije, zato ne dela. Sicer pa tudi prej pri VDSLju je nisem mel, vendar so očitno pozabili posodobiti, ko so uvedli mrk tistim ,ki nimajo tvja, sedaj pa ob prehodu na optiko so stvar posodobili in sem sam doživel mrk. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "Zaprli smo tudi programe preko VLCja, katere stranke sploh nimajo naročenih....torej, razni dodatni programski paketi.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "HBO, HBO Comedy itd...ne dela....pa vsi ostali, konec je z T-2.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "VLC Player ne predvaja T-2 programov",
    "content": "??? ali ni normalno, da prodajalec dostavi kar si naročil",
    "author": "roCkY",
    "author_level": "Majstr"
  }
]