[
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Avto je xsara, 1,4i, etnik 99. Lani sem ostal na cesti, ker mi je avto ob zagonu takoj crknil oz. ni drzal prostega teka. Motorcek sem zamenjal z novim in od takrat ni bilo tezav.\nVceraj pa so se znova zacele pojavljati tezave. Avto mi je je zacel mocno cukati med voznjo. Cukal mi je, ce sem recimo spustil gas in znova pritisnil po gasu ali pa pri hitrem pospesevanju. Cukanje ni bilo stalno prisotno. Obcutek sem imel, da tudi obrati nekoliko nihajo - tezava je v tem, da mi namrec obratomer ne delujo. Danes mi je tudi zacel ugasati v prostem teku. Ko mi je le uspelo, da sem avto prizgal in je imel normalen prosti tek, sem motorcek prostega tega odklopil. Sedaj je voznja kolikor toliko v redu. Cuka obcutno manj. A je za avto kaj narobe, ce se vozim z odklopljenim motorckom prostega teka?\nSe dve stvari sta zanimivi. Ko sem pomajal konektor, ki gre na motorcek prostega teka, sem slisal motorcek. Ali bi lahko bila tezava v konektorju? Ob odklopu MAP senzorja se stvari niso ne izboljsale/ne poslabsale - a bi lahko bile tezave se v MAP senzorju?\n\nHvala za pomoc.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Tule ti bojo znali lastniki in majstri povedat   www.citroenar.eu\n\nLP",
    "author": "yurer",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Mogoce bom ustrelil mimo.. Se ne spoznam prevec na te kante..\nImel podobno tezavo pri Renoju.. Menjali svecke in vzigalne tuljave, na koncu je bila kriva lambda sonda. Danes prisel s servisa in zaenkrat se ni cuknil. Imel pa ze name kuputi macolo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "In kaksni so bili simptomi pri tebi?\nTudi sam sem pomislil na lambda sondo.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Najprej cukanje pri obratih od 3k dalje, zadnje case pa ze pri nizkih,  recimo pri speljevanju so obrati padli na 0 in se takoj pobrali. Kolikor sem bral po forumih, jo lahko odklopis in probas. Ce ne bo vec cukal, je to to.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "prvo prever s testom izpušnih plinov če je kakšno odstopanje, Bosch sonda pa pride cca 70 eur",
    "author": "sung",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Pa na porabi goriva se pozna, ker bolj žere. Pa zadaj pri avspuhu bi skorajda moral bit sajast blatnik.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Ocitno sem tankal zelo slab bencin. Zadeva se je potem, ko sem dotankal drugje zacela izboljsevati. Ko pa sem pokuril celoten tank in dotocil nov bencin, so pa tezave izginile.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "men je na cliotu crkla druga lambda, pa avto ni čist nič cukal, je normalno peljal naprej. Pravzaprav se mi je prižgala lučka za motor in sem se še vozil kak mesec z lučko. Za ponaredek sem dal 40 eur. Da jo menjaš je 15 min dela",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "Xsara ima samo eno lambdo na 4 zice pred katalizatorjem. Sicer sem dobil tudi jaz ponaredek zelo poceni, ampak trenutno ne bom zamenjal. Izracunana poraba je v mejah normale, lucka za motor mi ne gori. Bi moral pa kable precvikati in dostukati. Ponaredek je namrec univerzalen in brez konektorja. Pa kakor sem gledal je potreben poseben kljuc, da se odvijaci lambda z izpusne cevi. Kljuc je cca. 10 EUR na ebayu.\nCe bi prej vedel, da sem tankal zanic bencin bi prihranil kar nekaj zivcev in denarja.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "kaj je definicija slabega bencina?petrolov bencin?smešno. cel pameten si zaj o tem s čem te je mehanik nakrmo.\n\nče ti bencin jebe senzor pol si daj preverit mišungo ne pa da takoj kriviš petrol.vzrok se išče reverzibilno od pojava do izvira. ne pa da si kuj neke zmisliš. dobavitelj bencina ti lahko da cel fascikel papirjev kak zanič je njihov bencin.kaj pa bi jim ti dal za protiargument? '\" ja čujte vete glejte to mi je mehanik reko pri menjavi ko sn jas ipičen okrog avta hodo\"\n\neni lahko tak hitro pozabite na vsa leta brezskrbnih kilometrov.zakaj taka panika če si brez avta dan ali dva prej ti je pa služo eno,dve,pet al pa deset let?avti se kvarijo bojte srečni da se ne kvarijo še bolj.pred desetimi leti je vsak pljuvo po novih avtih kao PREVEČ ELEKTRONIKE.to si slišo tolkokrat da ti je blo vse slabo.zaj je že fsaki avto na siliciju pa žicah zaj pa so te naftne brozge prešvoh za te vaše ubernegovane makine",
    "author": "getrag",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "ne bi reko da je lambda od slabega bencina crknla, mogoče je samo pripomogel. Tipalo na lambdi pač zarjavi in ne dela več prav. To je vsa umetnost. Sploh če se na krajše razdalje voziš in se vlaga kondenzira na njej. Če je letnik 99 pol je tak dolgo zdržala. V 12 letih cel avto zarjavi ne da bi labmda zdžala",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "A delas na Petrolu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakor sem rekel - 100% je bil kriv bencin. Na avtu ni bil menjan niti en senzor, pa sedaj dela enako kot prej. Le bencin v tanku se je zamenjal oz. tisti ta problematični porabil.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "No pol pa oprosti prijatelj....",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tezave z motorckom prostega teka",
    "content": "nimaš sreče s tole xsaro... \n\nbencin pa rad nagaja, ni to nič kaj posebnega...",
    "author": "alkoholik",
    "author_level": "RudolF"
  }
]