[
  {
    "ctx": "TomTom go720",
    "content": "Pozdravljeni,\n\nSem nov na forumu, lastim pa si navigacijo TomTom GO720. Navigacija se ni uporabljala dlje časa zaradi neizpopolnjenih kart. Zanima me kje bi lahko dobil bolj izpopolnjene karte za to navigacijo? Predvsem za slovenijo oz. južno evropo ter balkan?\n\nZanima me tudi kako je z slovenskim menijem. Že ko sem navigacijo kupoval mi je prodajalec obljubil da bo slovenski meni izšel v roku pol leta. Sedaj je minilo zelo več kot pol leta in o slovenskem meniju ni ne duha ne sluha..?",
    "author": "Resnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TomTom go720",
    "content": "Karte za Tomtom niso kot rožce, da bi jih nabiral na travniku... rastejo bolj kot gomolji... pod zemljo... pogooglaj za \"GPS podzemlje\"...\n\nSLO meni za go720 mislim da je malo vejretno da kdaj bo.",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom go720",
    "content": "Katere mape pa priporočate za slovenijo ? Zaradi pokritosti...",
    "author": "Resnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TomTom go720",
    "content": "saj nimaš izbire \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pogledaš kompatibilnostno tabelo, glede na verzjio navcora na napravi in potem naložiš kompatibilni zemljevid določene regije, če ti prostor dovoljuje pa kar celotne evrope. Evo tukaj je tabela za najnovejše zemljevide v8.80:\n\n\n\t\n\n",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "TomTom go720",
    "content": "Imam razširitveno kartico 2gb ter 2gb spomina ima sama navigacija če se ne motim.\n\nPo 3 registracijah na druge forume samo zaradi download linkov sem obupal nad iskanjem... Ima kdo kakšen delujoč link za download teh map?",
    "author": "Resnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TomTom go720",
    "content": "lekcija za naslednjič...\n\ngugla se pred nakupom.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom go720",
    "content": "Delujoče linke sem našel v 10 sekundah...maš na ZS.",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]