[
  {
    "ctx": "DTS problem",
    "content": "Zivjo! Imam problem pri predvajanju MKV filmov preko racunalnika. Vse kar se slisi je zaletavanje zvoka, jamming, kot da bi rac. bil presvoh.\nZadeve imam zvezane tako, da imam stacionarni racunalnik zvezan preko SPDIF opticnega kabla kot audio out na receiver, ki podpira DTS (5.1 zvocniki).\nSlika pa gre preko HDMI kabla iz racunalnika direktno na Panasonicovo plasmo 50\".\n\nRacunalnik je AMD Phenom II, x940 3.00 GHz, \nz 2 GB RAMA, \nintegrirano zvocno kartico Realtek HD , \ngraficno ATI Radeon HD 5670 1024MB, DDR5 SAPPHIRE\nA/V receiver je pa Onkyo HT-S3405.\n\nImam nalozen Nero z DTS pluginom.\n\nKO startam film v VLC playerju, se mi na receiverju izpise rdec DTS znak ,torej ga zazna, vendar pa se zvok zasteka.\n\nAli kdo ve, kaj je vzrok mojega problema? Presvoh zvocna kartica? Ali je mogoce problem v kablih? Kaj bi se zgodilo, cebi peljal HDMI kabel iz racunalnika do AV receiverja (slika in zvok), iz AV receiverja pa direktno na TV? Bi to kaj pomagalo?\nHvala za odgovore!!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Pri vseh filmih ali je pri enem (ali dveh) ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "Poskusi speljati tako, kot si napisal. Samo HDMI na receiver.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "pri vseh 3 ki sem jih probal. \n\n@bizi: sem gledal, iz racunalnika imam namrec HDMI samo iz graficne kartice ven.\nA bo graficna \"zmogla\" oz. znala peljati zvok (sliko itak zna) do AV receiverja?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "odvisno od grafične.\npri nekaterih moreš se posebi na njo fizično priklopit \"audio\" kabel. To delaš v drobovju računalnika, pa potrebuješ navodila od matične, da veš kje imaš na matični ta audio konektor.\nv nastavitvah za zvok (desno spodaj pri uri) moreš potem povedat, da gre zvok preko hdmi.\n\npa tudi vlc ima nekaj audio nastavitev. lahko najprej še to probaš.\n\ndrugač pa zanimivo, da ti šteka. jst sem imel enako vezano pa mi je delalo, sedaj imamo vse samo preko hdmi, pa tudi dela.\njst filme gledam preko xbmc in sem tam notri mogu naštimat, kdo bo obdeloval zvok. nastavil sem da bo to delal receiver (onkyo).",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "Če ima grafična HDMI izhod, potem zna speljati zvok.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "Meni tudi na vgrajeni grafični na osebnem računalniku ni delal zvok... Sedaj ko imam prenosnik, mi HDMI normalno pripelje zvok do TVja... Tk da Vedno ne gre zvok preko HDMI-ja očitno    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Wild",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Na mojem pcu imam naslednje izhode za zvok: AMD HDMI izhod, zvočniki, slušalke, digital audio (S/PDIF). Dela tisto, kar vzameš za privzeto.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "Na matični plošči je Realtek ALC 1200 audio čip, ki podpira osemkanalni zvok in nevem še kaj. Sistem je W7.\nPri predvajanju filmov z BS plejerjem je zvok stereo. Delajo samo sprednji zvočniki.\nPri igrah normalno delajo sprednji in zadnji zvočniki.\nZvočniki so od Creativa Cambridge FPS1600. \nRad bi omogočil prostorski zvok tudi pri predvajanju filmov. Sem mogoče preskočil kakšne nastavitve v BS plejerju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "zdaj sem ponovno poizkusil povezati PC s HDMI na AV receiver in nato se en HDMI kabel naprej do TV.\nza vsak slucaj sem pustil se opticni kabel od PC do AVreceiverja in prav tako od TVja do AV receiverja, pa naj se sam receiver odloci, kaj bo vzel za privzeto.\n\nProblem je zdaj , da zvok ne dela.\n\nPa se pretresel nastavitve v setupu av receiverja, potegnil sem dol AC3 codec in tam odkljukal vse mozno (spdif, hdmi itd), prav tako sem v Realtek HD audio prevekslal vse mozno.\n\nZvoka ni.\n\nPrej, samo na opticnih kablih (spdif) je bil vsaj zvok, ce ze DTSa ni bilo.\n\nKaj naj nardim?!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Lahko imaš vse hkrati priklopljeno, vendar ne vse istočasno omogočeno, ker pride do motenj signalov.\nTvoja grafa  ima  Dolby TrueHD and DTSHD Mater Audio support. Po opisu motenj izgleda, kot da bi signal bil premočen. \nJaz sem enkrat napačno priklopil na vhod za gramofon, pa je zvok bil podoben opisanem.\nSicer ne vem kako je pri optiki, vendar preveri nastavitve izhodnih signalov v meniju zvočne kartice.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "Kaj bi kdo lahko v zameno za kaksen 6pack ali dva prisel zadevo pogledat, ker se bo meni zmesalo in vsak dan porabim 3 ure za nastavljanje nastavitev ki ne vodijo nikamor.",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "izklopi vse audio video kable (optika, hdmi, slušalke...)\nbriši dol ves softwer, ki je bilo kako vezan s kodeki in zvokom (nek nero si omenjal, dodatne kodeke si inštaliral, še kak drug player...)\ntudi vlc in pri brisnaju daj kljukico da pobriše tudi nastavitve\nbriši driverje in programe od zvočne\nše s kakim ccleanerjem lahko malo nesnage pobrišeš.\n\n\nnamesti nazaj samo original SW in driverje od zvočne (to kar je na uradni strani, brez nekih dodatnih kodekov...)\nnamesti nazaj vlc\nvštekaj samo slušalke in predvajaj film. če dela zvok, izklopi slušalke, vštekaj optiko. desno spodaj pri uri nastavi, da gre zvok preko optike, na receiverju nastavi, da dobi zvok preko optike (ne avtomskatega izbiranja), pa hdmi kabla še NE vklapljal. če dela zvok, vklopi še hdmi.\n\nče po tem postopku ne dela, potem pa format in win7 na novo gor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n oz. ne vem več kaj bi še lahko drugač naredil.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "ok bom probal tole danes. hvala. verjetno sem ga res zalil s kodeki in nevemscimse\n\nedino- hdmi moram imet priklopljen, ker mi pelje sliko iz grafe direkt na TV.\nsej to ne bi motilo ne?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Najprej preveri nastavitve v playerju (jaz predvajam vecinoma z PowerDVDjem ali VLC-jem). Tu je najveckrat problem, ker so playerji po defaultu nastavljeni za stereo zvok. Ker tvoj receiver IMA hdmi vhod peljes vse skupaj preko njega in ti receiver lepo odkodira DTS in sliko poslje na TV. Ker imas ATI kartico najprej postimaj Catalysta, da bo vse tako kot mora bit. Potem pa probaj se z drugim playerjem.\n\ntin\n\nmalo se tu poglej ::: http://www.overclock.net/t/1028415/how-to-hdmi-sound-to-receiver-ati-hdmi",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Če ti grafična podpira zvok preko HDMI, se jaz osebno ne bi ukvarjal z optiko. Preko SPDIFa namreč nikoli ne boš spravil več kanalnega LPCM zvok ali celo DTS MA oziroma DD TrueHD (če grafična omogoča tudi to). Preko optike gre največ stereo LPCM ali kompresiran 5.1 signal (DD,DTS). HDMI je torej najbolša opcija poleg tega pa ne potrebuješ dodatnih kablov. Če boš zvok priklapljal ločeno preko optike, boš moral po vsej vrjetnosti receiverju povedati, da zvok ne prihaja preko HDMI skupaj s sliko, kot je to običajno, temveč pride posebaj na drug vhod (kako točno boš moral pogledati v navodila svojega receiverja).\n\nNisem imel časa raziskovati, kako točno je s tvojo grafično ampak mislim, da ima svoj čip za zvok in podpira vse od MultiCH LPCM do DTS MA in DD TrueHD. Vse kar potrebuješ v tem primeru so najnovejši gonilniki za zvočno, ki je na grafični (pomoje Realtek), nato pa moraš v Windowsih nastavit (Control Panel\\Hardware and Sound\\Sound) default izhod za zvok na HDMI.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "DTS problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\nVse kar potrebuješ v tem primeru so najnovejši gonilniki za zvočno, ki je na grafični (pomoje Realtek), nato pa moraš v Windowsih nastavit (Control Panel\\Hardware and Sound\\Sound) default izhod za zvok na HDMI.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa grafični je ATI (ali nVidia), ne pa RealTek.\nV ControlPanel je tudi ponavadi oznaka \"ATI nekaj...\"",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "to glede ATI Catalysta sem slisal- ampak ko ga odprem, ima moznost samo urejanja in nastavljanja GRAFICNIH nastavite, in ne zvocnih.\nizgleda takole:\nhttp://www.google.si/imgres?q=...ncQC&zoom=1\n\ndanes sem dobil nasvet, ki ga se nisem uspel precekirat.\noptiko imam speljano iz PCja na receiver, in iz TVja na receiver. Hkrati imam HDMI peljan s PCja direkt na TV.\n\npostavka je bila naslednja:\n\nzvok pride iz PCja do receiverja po dveh poteh in se zato signal tepe:\n1.pot: optika direkt iz PCja do receiverja\n2.pot: zvok preko HDMI v TV, ki ga po optiki iz TVja pelje do receiverja.\n\nali je lahko kaj na tem?\n\nHvala, javim ko probam vse zgoraj nastete variante.\nRes hvala za odgovore.",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Kaj tebi kaze? Ce lahko, klikni in uporabi HDMI kot privzeto napravo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedit: Sem pa preizkusil se DTS, ki pa pri meni ne gre skozi. Verjetno bi potreboval prekodiranje na sami masini, ker TV nima DTS downmixa.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "DTS problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\nVse kar potrebuješ v tem primeru so najnovejši gonilniki za zvočno, ki je na grafični (pomoje Realtek), nato pa moraš v Windowsih nastavit (Control Panel\\Hardware and Sound\\Sound) default izhod za zvok na HDMI.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa grafični je ATI (ali nVidia), ne pa RealTek.\nV ControlPanel je tudi ponavadi oznaka \"ATI nekaj...\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe poznam konkretne grafične, tako da nisem siguren kater čip za zvok je gor, ampak na netu sem prebral tole:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nFirst of all, the Realtek HDMI driver is recommended as opposed to the ATI HDMI audio driver that comes with the Catalyst installation. After accepting, download the ATI HDMI Audio Device in red fonts. Current version is 2.39 as of 2010/02/06. The other ones (usually higher, newer versions) are for the Realtek analog motherboard devices. This is about the most common mistake people make. The main difference between these two drivers is that the Realtek one doesn't suffer from the \"silent stream bug\".\n\n[2010/02/14] The Realtek driver is now at version 2.42. ricabullah points out that there is a problem with the both the 2.39 and 2.42 drivers with DVBViewer.\n\n[2010/03/12] There are other small differences. Go below (next post) to see the details please.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn od tu je bil še  link do driverja. Na podlagi tega sem predvideval, da ima cela HD5XXX serija Realtek čip za zvok in da je bolje uporabljati ta driver, kot tistega, ki je zravn ATI Catalyst, lahko pa, da se je kaj že spremenilo vmes, ker post ni najnovejši.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "DTS problem",
    "content": "ok takole- problem sem delno resil.\n\nvse sem priklopil preko HDMI:\n\nPC do AV receiverja kot HDMI in. in nato iz AV receiverja skozi HDMI out na TV.\n\nin dela, vse, prav tako zvok. Na nekem forumu sem prebral, da je potrebno PCju AV receiver predstaviti kot doodatni display, se pravi kot video napravo.\n\nZdaj, enkrat se mi je, ob predvajanju MKV filma, vklopil Dolby D rdec znakec na receiverju, ampak samo enkrat. zdaj vedno gori PCM, ko stisnem tipko na receiverju, mi pove, da je to 5.1 multichannel PCM.\n\nHDMI out sem dal na racunalniku pod privzete naprave in to stima. \n\nHvala vsem za komentarje in pomoc!\n\nzdaj pa se samo tole: jaz zelim DTS in Dolby izpis na receiverju! Kako naj to naredim? verjetno je treba PCju se nekje povedati, naj da ven ustrezen signal, ne pa da receiver bere PCM.\n\nse enkrat hvala vsem.",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "joj, se tole:\n\n tv, ki je zvezan na HDMI out iz receiverja, mi sedaj noce dati zvoka preko tega receiverja. Je to zato, ker je TV na hdmi out? in ne gre povratno? kaj mi je storiti?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "JA, ti rabis bitstream avdio signala. Ker PCM ti pove, da je racunalnik odkodiral DTS in ti ga digitalno poslal v vseh 6 zvocnikov. Ti pa bi rad, da receiver to naredi. Pa tisti Realtekovi driverji so obupno stari in to je bila 2 leti nazaj resitev teh problemov. Danes lahko komot zadnjega Catalista instaliras. Si probal se z PowerDVDjem ?\n\nTin",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Kaj pa si točno naredil, da ti je sedaj začelo delat? Si kaj brisal/inštaliral, ali samo povezal kable??\n\nhmm na hitro nisem našel direkt odogovra.\nv vlc-ju imaš nekaj audio natavitev...\npoglej še to, če ti bo kaj pomagalo Tools&gt;preferences&gt;all&gt;stream output&gt;sout stream&gt;transcode&gt;audio&gt;\n\nsi kaj spreminjal nastavitve na onkyo-ju in si izklopil ARC, da ti sedaj ne zna tv nazaj zvoka poslat?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "@Fusion: samo vse sem izklopil in kot opisano povezal s hdmi. Hkrati pa nastavil HDMI HD audio pod playback naprave pod default.\n\ne vidis, tale ARC (audio return channel) bi verjetno moral aktivirat na TV softveru.  \ntrenutno sem moral za zvok od TVja do receiverja imet opticni kabel, bolj elegantno pa je kar z obstojecim hdmijem, se strinjam!\nKo sem imel samo hdmi ni bilo zvoka, ko sem dal pa se opticni kabel, je pa bil zvok. Probam danes in javim.\n\n@tin: bom probal danes s temi driverji ki si mi jih svetoval in javim. V bistvu precej logicna izjava- racunalni odkodira, jaz pa hocem da receiver to naredi. SUPER. \n\nHvala vama in seveda vsem ki ste mi pomagali.... sem mislil, da bo \"piece of cake\", pa vidim, da sem s svojim znanjem ostal bolj pri Sound blaster 16 nivoju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nvelik pozdrav!!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "ok! situacija je sledeca! \nzadaj na TVju je DEJANSKO en hdmi, ki ima v oklepaju zraven napisan ARC. in sem priklopil.... in..... SEVEDA DELA BRAVO!! kako na izi zdaj to zgleda\n\npotem sem pa na enem linku nasel stos, kako preprecis da PC kodira signal, in da ga poslje naprej samo kot bitstream, in ga nato receiver kodira.\nIn je ratalo jesssss\n\nedino eno vprasanje se imam zdaj.\nZadnje.\n\nko vklopim receiver, in hocem poslusat samo radio, mi receiver (z delayem 20 sek.) vklopi TV.\nNa TVju se ne vidi nic, samo blank modra barva.\nKako bi to izklopil? Nocem da se mi TV prizge, ko hocem poslusat radio...\n\nHvala!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kenhom pravi:\npotem sem pa na enem linku nasel stos, kako preprecis da PC kodira signal, in da ga poslje naprej samo kot bitstream, in ga nato receiver kodira.\nIn je ratalo jesssss\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko še nam poveš?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "http://www.gollyjer.com/2011/02/quick-guide-how-to-bitstream-audio-in.html\n\n\nto je to!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Da se ti ne bi TV vklapljal, pojdi v nastavitvah receiverja na HDMI setup in daj HDMI Ctrl na off. Jaz ga imam na on samo, če želim, da se mi muzika iz Youtuba, ki je na TV, predvaja na receiverju.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "ja, sem to probal, ampak zdaj pa ne morem poslusati zvoka filmov, oddaj , dnevnika s TVja!\nKaj naj pa zdaj? Kako bi vseeno ohranil ta zvok, brez da se mi vklopi TV ko poslusam npr. samo radio?!",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Jaz imam T-2 VDSL in imam speljan signal iz Set-top boxa na receiver. Tako imam ves TV zvok preko receiverja in moram vklopiti HDMI-Ctrl samo, ko dobim zvok preko TV interneta. Če imam to vključeno, se mi tudi vedno vklopi TV, ko želim poslušati samo radio.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "mislim da je to fora \"upravljanje naprav preko enega daljinca\". Zdej kak se to v meniju po angleško imenuje pa z glave res ne vem.\n\nglej točko 8. mislim da bi tukaj mogu najdet to funkcijo. \nhttp://hometheater.about.com/o...--Main-Menu.htm",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "super fantje, hvala. Zdaj mi spila vse kot mora, oz vsaj glede DTSa. Ravno sem dal noter film Avatar, mkv fajl je velik 22Gb! in je slika kot da sem tam, zvok tudi... no razen tega, da zvoka vsake 4 sek. zmanjka, oz. preskakuje. \nTO bo pa verjetno RAM, a? Kaj naj ob obstoječi konfiguraciji(1.post) dokupim, da mi bo delalo? Trenutno imam 2 Gb rama. Sam ne mi reci, da moram menjat grafo oz. maticno, tega udarca ne bi prenesel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Zakaj misliš, da je RAM?\nA med predvajanjem ti porabi ves RAM?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kenhom pravi:\n http://www.gollyjer.com/2011/02/quick-guide-how-to-bitstream-audio-in.html\nto je to!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti si vse to inštaliral, da si dobil dts ven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "@fusion: heheh, jaaaa? in to je se najhitrejsa pot \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@stein: bom pogledal v task managerju koliko mi kuri rama ko video lavfa.",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "Zal se ne poznam. Sam zdi se mi mal mim tolk nesnage za neki, kar bi moglo bit ze po defaultu. Bo treba se googlat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "Konkretno za XBMC vem, da samo v nastavitvah obkljukaš Passthrough za te formate in je to to. Včasih sem za druge predvajalnike uporabljal AC3 filter, glede na to, da se da v 7ici že med nastavitvami za zvok izbrati, kaj vse podpira tvoj DAC, pa gre morda tudi na kak enostavnejši način. Glede tega nisem na tekočem, ker filme sedaj vrtim iz Popcorna.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "DTS problem",
    "content": "popravljen post!!\n\nevo moje nastavitve in dela dts\n\nNa zvočni\n\n\t\n\n\n\nxbmc\n\n\t\n\n\n\nza vlc pa glejte spodnji post s sliko",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "Nabavil sem ATI 5450, ki ima tudi HDMI izhod. Comp sem povezal na Onkyo TX-NR509 receiver preko HDMI kabla. Seveda me je zanimal, če gre na receiver DTS zvok. V VLC sem pri zvoku nastavil, kar se vidi na sliki in voila, DTS zvok je na receiverju.\n\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "Točno te nastavitve je potrebno imeti ja, pol pa dela dts\n\nPa kljub temu, da je priklop na hdmi, je potrebno imeti kljukico na Use S/PDIF. Če ni kljukice, pol ne bo delalo.\n\nZa xbmc pa sem zgoraj prilepil sliko od nastavitev in tudi dela.\nSem danes probal oboje in špila.\n\nSe mi je zdel mal čudno, da bi mogu en kup krame inštalirat, da dela ena taka funkcija.\n\nNč, grem en film pogledat",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "ma naj gre vse nekam.\n\nV VLCju sem odkljukal vse kot ste mi priporocili, vse, do zadnje kljukice, in ko zalaufam tale avatar, je zvok nek glup stereo, na receiverju pa pise PCM.\n\npoleg tega moram se povedat, da ko grem na zvocno ikono desno spodaj, Playback devices, in dam Configure mATI HDMI output, je EDINA opcija \"Stereo\". \nWTF???\n\nZakaj je to tako tezko, oz kje ga biksam??",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "zdej imaš vrjetno kr mal zmede, če imaš še vse tisto inštalirano in naštimano, ko si prej pripel link.\nJst bi na tvojem mestu vse tisto pobrisal, in nastavil tko kot je slika zgoraj za vlc in za zvočno.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "sem zbrisal reclock in tiste sharky kodeke\nnalozil novega katalista, ki mi pove, da je vse HDMI in ATI up to date.\n\njezi me, ker ko kliknem na playback device in dam configure na ATI high definition audio device, da mi da kot EDINO opcijo Stereo.\n\nPo moje ce bi to zrihtal, bi slo! Ampak... kaj za vraga se  da tu naredit?",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "se pravi, moralo bi bit takole:\n http://www.overclock.net/attac...eaker-setup.png",
    "author": "kenhom",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DTS problem",
    "content": "ja jst sem tko nastavil. spodaj pritistni test in če ti na vse zvočnike zašpila, potem je vrjetno vredu.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DTS problem",
    "content": "Saj se zvočnikov v tem primeru ne konfigurira na compu. Ta mora samo dati nespremenjen DTS zvok receiverju in ta poštima naprej na zvočnike. Tudi pri meni HDMI konfiguracija stoji na Stereo, pa je na receiverju DTS.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "DTS problem",
    "content": "hehe\ncarji. sem vse tako nastimal kot ste mi narocili in.... \n\n\nce racunalnik prizgem, brez da receiver prizgem, in gledam stvari iz rac samo preko TVja na tv zvoku in zvocnikih, in NATO hocem pogledat film in naknadno prizgem receiver,, mi DTS ne zalaufa. in takrat tudi kaze playback device HDMI high definition audio samo STEREO.\n\nCe pa zalaufam najprej receiver in nato racunalnik, pa dela vse super!\n\nVse dela tudi, ce naredim po 1. poti, pa potem rebootam racunalnik.\n\nTAKO DA, PROBLEM SOLVED!\nhvala vsem, super ste.",
    "author": "kenhom",
    "author_level": "Pripravnik"
  }
]