[
  {
    "ctx": "Ali je GARMIN NUVI 550 res zame",
    "content": "Razmišljam v tej več namenskemu navigatorju za uporabo pri hoji, kolesarjenu in v avtomobilu.\nPoleg tega, da je vodotesen me zanima, kako je odporen proti udarci (padec z kolesom) če ima ker to izkušnjo?\n\nZasledil sem da navigator GARMIN NUVI 550 podpira format datoteke     gpx      oziroma\nsi potem lahko naložim turo iz strani http://www.bikemap.net/ na ta navigaor?\n\nKarakteristike tega navigatorja opisujejo o visoko odzivnem GPS sprejemniku, ki deluje tudi pod krošnjami dreves itd. Prav tu hočem izvedet vaše izkušnje! Če zapeljem z avtomobilom skozi predor, bo ziher pobralo signal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli je micro SD kartica že priložena pri GARMINU NUVI 550 in kakšna je velikost spomina?\n\nAli poznate kakšen cenejši navigator z podobnimi karakteristikam?\n\n    Vaši nasveti mi bi prišli v pomoč!!! Saj nikoli nisem mel navigacijskih sistemov in\nz tem nimam izkušenj. Rad bi kolesaril tudi po tujini in mi ta navigator pride prav  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n     \n\nTule imam link navigatorja, katrega sem gledal http://www.garmin.si/view_product.php?product=010-00700-00&cat_id=69 \nAli bi NUVI 550 kje drugje dobil ceneje (naprimer na spletni trgovini na ebay-ju)\n\nNekaj linkov o tej napravi:\n\n- Vodotesen po standardu IEC 60529 IPX7 https://www.youtube.com/watch?v=ALDiGADCl9c\n\n- vsestransko uporaben https://www.youtube.com/watch?v=e_iWrMhvOeI",
    "author": "Urban",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ali je GARMIN NUVI 550 res zame",
    "content": "Ali je micro SD kartica že priložena pri GARMINU NUVI 550 in kakšna je velikost spomina?\n\nVsi nuviji podpirajo SD kartice do 4Gb,novejši pa od 8-16Gb.\n\nZa kolesarjenje pa ti bo povedal kdo,ki ga ima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Ali je GARMIN NUVI 550 res zame",
    "content": "SD kartica ni priložena in pa pri Nuvi seriji je problem z avtonomijo baterije. Raje posezi po ročnih pohodnih napravah tipa Oregon, Dakota, GPSMAP 62s in podobnih. Bolj so odporne, baterija drži 20ur, odličen sprejem v gozdu, montaža ne balanco  .....\nV tunelu ti pa noben GPS ne bo lovil!",
    "author": "krimec",
    "author_level": "Majstr"
  }
]