[
  {
    "ctx": "Spletna stran",
    "content": "S kolegom pripravljava spletno stran, katere v Sloveniji še ne poznamo. \n\nKer je glede na vse potrebe, izdelava takšne spletne strani precej draga, me zanima kaj priporočate:\n\nOpcija 1: Naredi se spletno stran, ki ne bo izgledala najboljša, sorazmerno s tem bo cenejša. Ko gre projekt po začrtani poti, potem ne bo težav z investiranjem v izboljšavo spletne strani.\n\nOpcija 2: Počaka se še nekaj mesecev, da se nabere dovolj denarja potem pa se investira v izdelavo.\n\nStran ne bo toliko bazirala na lepoti (če bo je to pač še dodaten plus) ampak bolj na uporabnosti.\n\nPredlagate cenejšo opcijo, katera se potem ko zadeva zalaufa izpopolni ali takšno, ki je že v štartu na top nivoju?",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna stran",
    "content": "neprivlacna spletna stran ze po difoltu odvrne ogromno obiskovalcev, saj da vtis neprofesionalnosti, pa ceprav imata lahko fantasticen koncept oz. poslovni model.",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Spletna stran",
    "content": "Vseeno je smiselno, da je stran že v začetku privlačna. Saj imaš celo množico spletnih strani, ki prodajajo že narejene designe.\n\nSicer pa, kako sta včasih izgledala Facebook in Google:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "leta '97 in '04 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa spet odvisno, cemu bo namenjena...",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Spletna stran",
    "content": "Soliden design za spletno stran si lahko privoščiš že za nekaj 10€(do 100€). Zahtevne zadeve pa od nekaj 100€ naprej. In res je, dražji je, boljši je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "Saj se hecas, ane?\n\nKaksna 0 ti manjka.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Spletna stran",
    "content": "obstajajo templatei, ki so poceni in solidni za stran ki nima ravno neke kompleksne strukture, torej za kakšno predstavitev so čisto dovolj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Spletna stran",
    "content": "Če je spletna stran samo toliko, da pač je, pol je dobra tudi za 200€. Če pa je stran za to, da predstavlja neko resno podjetje in se z njo tudi ustvarja nek vredu posel pa je primerna cena take strani okrog 1500€. Problem je samo v tem, da ljudje tega ne znajo cenit in razmišljati v tej smeri in pol raje dajo stran delat sosedovemu pubecu, ki v Joomli nekaj skup zmeče in pol nobenemu nič ni jasno.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Spletna stran",
    "content": "Odvisno od tega kaj se potrebuje. Če so samo predstavitvene strani ali še kakšen CMS zraven, potem se da dobiti tudi kaj poceni. Če pa je treba vse sprogramirati pa bo seveda drago.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna stran",
    "content": "Jah, res je, da nisem niti poskušal določiti zgornjega območja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede na napisano smo porinjeni na področje filozofije. Nimam pojma kakšen budget so fantje predvideli za ta svoj projekt in za kakšen projekt gre.\nDejstvo pa je, da če se ukvarjaš z izdelavo spletnih strani, boš znal kupit design za eno ničlo manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "wordpress je vbistvu odlicna zadeva. nanj pa obesis profi/custom template",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Spletna stran",
    "content": "Odličnost WP ni sporna. Hotel sem samo povedati, da cena nečesa (tudi designa) ni edino merilo odličnosti. Ok, resnica je nekje vmes. Zastonj WP sam po sebi ne pomeni odlične spletne strani. Potrebna so znanja in čas, da narediš odlično stran. To pa stane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "zelo težko je na pamet govoriti o ceni spletne strani, kakšno bi OP hotel, ker ne vemo nič o projektu in kompleksnosti spletne strani.\n\nzatorej bo potrebnih več informacij, da se lahko poda približna ocena, pa še tista bo verjetno kar odstopala od realne cene.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Spletna stran",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n obstajajo templatei, ki so poceni in solidni za stran ki nima ravno neke kompleksne strukture, torej za kakšno predstavitev so čisto dovolj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nni je hujše stvari kot pa videt stran z enim gnilim templejtom(ki ga uporablja še drugih žnj strani), ki se niti ni dalo nobenemu ga spremenit da ustreza vsebini na strani ... tako podjetje pri meni zgubi vso kredibilnost.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "kdo pa pravi, da se gre o podjetju, trenutno vemo samo to: S kolegom pripravljava spletno stran, katere v Sloveniji še ne poznamo. \n\nlahko da je...kaj pa vem...marsikaj. vemo pa, da neka iber firma ne stoji zraven, tako da ugleda nimata zgubiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Spletna stran",
    "content": "vseeno ni to izgovor, da se stvari lotiš šalabajzersko.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "Delaj orenk ali pa nič. Narediš boš napol, nekdo bo videl, skopiral idejo, naredil orenk sajt in te povozil nakar ti ne bo nič pomagalo razen če imaš kje kakšno ekskluzivo.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletna stran",
    "content": "Se podpišem pod tole. Ne bit polovičar, naredi na ornk. Sicer pa cajti so takšni kot so in od njih lahko veliko potegneš sploh glede cen. Ker so ljudje pripravljeni delat mnogo ceneje kot so pred npr parimi leti.",
    "author": "MaverickT",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna stran",
    "content": "Jest tud mislim, da je bolje da se naredi orng stran. Mene recimo ena amaterska stran takoj odvrne od nadaljnega brskanja, ker se mi zdi, da orng firma bi mogla imet orng stran, ker je to prva predstavitev in prvi vtis na stranko.\n\nRes pa je, da dobra stran ni poceni. Predvsem je treba vedeti, kaj točno hočeš. Potem to neseš oblikovalcu, da spravi v neko obliko in greš do programerja, k ti pove, da to pa to ni mogoče, tole bo predrago, ipd.... In potem nazaj do oblikovalca... in tako se počasi izpilli lepo stran... ampak mislim, da je vredno.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "aham, pa jo bo delal 1 ali 2 leti, vmes ga bodo pa šalabajzeri z napol naretimi strani gladko povozili... \n\nmoj predlog... WP zmeči skup začni akcijo, vmes pa delaj na stalnem posodabljanju strani.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "a dej no. če se jo bojo lotili resno - on, oblikovalec in programer, mora bit v dobrem mesecu fertik.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "težko. custom built stran traja nekaj mesecev....razen če bi se dizajner in programer lotila dela samo na tem projektu, ampak to je cena nekaj 1000€\n\nv enem druge oddelku foruma teče debata o privat dermatologih in nekdo je prilimal tega: www.dermatologija.biz/\n\nmeni se zdi tole obupna stran, dvomim pa, da zaradi tega imajo kaj manj prometa.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Spletna stran",
    "content": "glede na to da je na kao amaterski strani gor vse kar povprečnega uporabnika zanima, celo cenik, se nekomu pač ne splača dajat 1000 in več € za stran... jap, velikokrat je računica \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "In dodam lahko le to, da se da za veliko manj kot 1000€ naresti dosti lepšo in predvsem bolj pregledno stran, ki nima pridih cenenosti in reklam ter drugega sranja. Samo še vremenska napoved manjka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "od te strani je tudi wordpress stran lepša, pa stane par 10$ če se kupi kak soliden template.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Spletna stran",
    "content": "vsebina je prva, lepota je relativna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna stran",
    "content": "Hvala vsem za odgovore. Da izkoristim to temo še za eno vprašanje, kako se zaščititi pred tem, da ti tisti, ki bo izdeloval spletno stran ne \"ukrade ideje\" oziroma pod drugim imenom ne naredi stran z enakim sistemom.\n\nPredvidevam, da je za to poleg zaupanja minimalna možnost zaščite vendar me vseeno zanima ali imate kakšno idejo, da se ne bi zgodilo to?",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna stran",
    "content": "100% zaščite ni. Kakšna pogodba, da ga potem tožiš. Drugače pa branding:\n\nhttp://www.zascitite.si/blagovne.php",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]