[
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Nekaj se trudim z Macbook Air-om, pa se mi je ustavilo: noče se mi povezati z imap strežnikom (imap.umail.si). Imam mail naslov (ki je hkrati tudi uporabniško ime), geslo, port in tip zaščite (TLS). V windowsih (Outlook) deluje vse bp in iz prve, na macu pa kar noče povezati. A je kakšna \"caka\"ali skrita nastavitev? Tam je tudi okence za IMAP Command ali nekaj podobnega. Je treba kaj vpisati?\n\nDrugo vrpašanje se nanaša na instalacijo office-a 2008. Ima kupljen original, z priloženim cd-jem, ki pa ga na airu jasno nimaš kam vtakniti. Ena rešitev je da na drugem računalniku deliš DVD pogon in potem na macu dostopaš do tega, za kar pa je treba na pc-ju instalirati nek dodatni program, kar pa se mi upira. Je možno kje dobiti image dvd-ja, instalacijske fajle ali kaj podobnega, da bi zadevo rešil na samem macu?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "A navaden share na PC-ju ne deluje?\nSkoraj ne verjamem, recimo na linux-u dostopaš do tega brez problemov. OK, brez _večjih_ problemov.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Aja, če CD ni v standardnem formatu (ISO ali UDF), potem res ne bi šlo.\nPol pa probaj kaki Linux zagnati za tistih 15 minut in share-aj tam (ali mogoče bolj preprosto: skopiraj vsebino CD-ja na USB ključ).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Verjetno bom probal to, ja. Upal sem da je kaj podobnega kot za PC, ko si lahko dol potegneš image office-a in samo vneseš serijsko. \n\nZakaj hudiča ne prodajajo teh zadev tudi na usb ključih? Glede na to koliko stane bi bil tisti usb zraven malenkost. Ali pa da bi kar v app storu kupil (sem pogledal, pa ni).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Naslednja ideja je, da image od CD-ja posnameš na PC, preneseš na Mac-a in tam mountaš.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Office ti predlagam, da si dobiš nekje verzijo 2011... ker 2008 je grozno počasen. Tudi jaz ne razumem, zakaj ga MS ne ponudi na App Storu.\n\nGlede imapa pa ne vem... jaz še nisem imel težav. Mogoče ima umail.si kaj nestandardnega nastavljeno, ali pa si kaj spregledal?\n\nSicer pa ima Office 2011 tudi Outlooka za Maca, če ne boš Mail appa usposobil.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Sem potem vseeno namestil kar tisti mini programeček od microsofta za sharanje dvd-ja in kar preko pc-ja instaliral office. Za mail sem pa potem nastavil kar Entourage iz offica in dela ok. \n\nGlede Officea je pa tako da je pač kupljen 2008 in sem dal gor tega. A je poleg hitrosti še kakšna večja razlika? Č esodim po pc-jevi verziji imam pa itak raje 2007 kot 2010, tako da če je tudi na macu podobno mi je še bolje tako.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Menda je 2008 kar hroščat. Ne me za besedo držat, to sem samo prebral na parih koncih.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "Takoj po instalaciji mi je naložilo še dva updata: cca 250 MB in 900 MB. Upam da so kaj zrihtali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Macbook Air, imap mail in office",
    "content": "pomoje te jebejo certifikati od mail serverja. rocno jih uvozi v key chain...",
    "author": "R0KY",
    "author_level": "Guru"
  }
]