[
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Mariborski telekomunikacijski operater Amis je danes uradno razkril, da vstopa tudi na področje mobilne telefonije. Novinarjem je namreč posredoval vabilo na predstavitev storitve AmisMobil v prihodnjem tednu. V svet mobilne telefonije se bo podal v sodelovanju s Simobilom.\n\nAmis bo tako s pomočjo drugega največjega mobilnega operaterja v Sloveniji svojo ponudbo telefonije, interneta in televizije okrepil še z mobilno telefonijo. To mu bo omogočilo, da po vzoru več drugih ponudnikov telekomunikacijskih storitev ponudi t.i. četverček storitev.\n\nPri tem pojasnjujejo, da bodo paketom iz Simobilove ponudbe dodali dodatne ugodnosti za svoje naročnike, v kratkem pa naj bi ponujali tudi dostop do televizijskih vsebin preko mobilnih naprav. (STA)",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "AmisMobil opis \n\n- brezplačni klici iz omrežja Amis na mobilni telefon in iz mobilnega telefona na katerokoli stacionarno številko Amis\n- 101 MB brezplačnega prenosa podatkov\n- brezplačen prenos Amis vsebin in podatkov\n\n paketi aZAME \n paketi aORTO",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Težka bo Amisu na tako majhnem tržišču mobilne telefonije. A sploh so še rezerve, da lahko prepričaš uporabnika, da je Amis boljši? Po moje da ne. Pa še sodelovanje z Simobilom, ki ne obeta nič dobrega. Na žalost!",
    "author": "dinos77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Če maš slučajno še kak višek denarja, ga je nekako treba potrošit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSaj Telesmeh gre baje v podobno reč s Šusmobilom.\n\nSe pa bojim isto kot ti. Vsak bumbar v Sloveniji, ki ima 5 minut časa, misli, da se bo lahko šel mobilne telefonije, četvorčke in podobne veleume. V resnici pa je že skrajni čas za eno konkretno konsolidacijo operaterjev in ponudnikov storitev, ne pa čas za še 15 dodatnih virtualnih in nevirtualnih ponudnikov.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dinos77 pravi:\n Težka bo Amisu na tako majhnem tržišču mobilne telefonije. A sploh so še rezerve, da lahko prepričaš uporabnika, da je Amis boljši? Po moje da ne. Pa še sodelovanje z Simobilom, ki ne obeta nič dobrega. Na žalost!\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno je zanimivo predvsem za podjetja, ki imajo Amis telefonijo in lahko sedaj brezplačno preusmerijo klice na mobilni telefon (tako da si dosegljiv na službeno številko, čeprav si doma ali na terenu).",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Amis tukaj ne zasluži niti centa. Ves prihodek od teh paketov roma k Si.mobilu.\n\nTi delni MVNO operaterji so \"konsolidacija\" operaterjev s omrežjem.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Amis ima prav gotovo tudi kaksno korist od tega... Rugace dvomim, da bi bili tako trceni, da bi se to sli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SvetIdej pravi:\n Amis tukaj ne zasluži niti centa. Ves prihodek od teh paketov roma k Si.mobilu.\n\nTi delni MVNO operaterji so \"konsolidacija\" operaterjev s omrežjem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj kotališ buče?",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Če se za nekoga izjavi, da kotali buče, je za pričakovati, da se le-tega popravi.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Amis ima korist od tega, da se lahko prijavi na razpise, kjer je zahtevano IP telefonija + mobilna telefonija (do sedaj je to izpolnjeval le Telekom Slovenije), več uporabnikov na IP telefoniji, IP TV, ADSL/FTTH internetu.\n\nČe pa na mobilni telefoniji nimaš svojega operaterja ampak le rebrandaš pakete te ne more nihče zaščititi: ne APEK, ne UVK. Pač dodatno plačaš, da lahko ponujaš pakete (Mmobil, Amis Mobil). Vsi prihodki od teh paketov pa ostanejo infrastrukturnih operaterjem (Si.mobilu).\n\nV resnici ne Amis Mobil, ne MMobil niso operaterji. APEK jih definira kot uporabnike Si.mobila, kar navsezadnje tudi so. Če hočeš biti MVNO in zaslužiti nekaj v mobilni telefoniji moraš bit tak MVNO kot Izimobil in Debitel.\n\nTudi sem se pogovarjal s Amisovci. Šli so v to samo zaradi poslovnih uporabnikov.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Seveda, se popravi, vendar glede poslovnih skrivnosti se ne govori, tako da ...",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Potem pa nima smisla govoriti, če ne vemo ali SvetIdej govori res narobe ali pravilno, zaenkrat me argument \"poslovna skrivost in to ni res\" ne prepriča \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "korist ima tudi Amis,.. ne bomo pa o konkretnih primerih,..\n\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Potem pa nima smisla govoriti, če ne vemo ali SvetIdej govori res narobe ali pravilno, zaenkrat me argument \"poslovna skrivost in to ni res\" ne prepriča \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPač, nekateri vemo, da nima prav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n\nSaj Telesmeh gre baje v podobno reč s Šusmobilom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA dej nehi, telemach je ze tako najvecji mozen poden v sloveniji glede neta, potem pa se z nekim susmobilom v biznis, a je lahko se slabsa kombinacija?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Amisova poslovna telefonija pa je šla še korak dlje, saj  vam kot prva v Sloveniji ponuja garancijo na doseganje najmanj 25-odstotnih prihrankov pri prehodu iz klasične telefonije. Prehod na novo posodobljeno rešitev poslovne telefonije Amis Xpert ne povzroča nobenih dodatnih stroškov in investicij, prinaša visoke prihranke, prehod pa poteka brez prekinitve v delovanju storitev.\n\nIP-telefonija v primerjavi s klasično omogoča visoke prihranke pri vseh klicih v vsa domača fiksna in mobilna omrežja, še večje pa pri klicih v mednarodna omrežja (tudi do 70 odstotkov).\n\nZanesljivo in varno delovanje storitev ter največja mera stabilnosti sta zagotovljeni, saj je Amis Xpert podprt z redundančnim hrbteničnim omrežjem in dodatnim brezprekinitvenim napajanjem. Amisov center za nadzor omrežja izvaja 24-urni proaktivni nadzor nad delovanjem, s čimer je zagotovljena še višja stopnja zanesljivosti delovanja.\n\nHitra in preprosta menjava ponudnika &#8211; brez dodatnih stroškov in investicij ter brez prekinitev v delovanju storitev. Osebni svetovalec pa je vedno na voljo za dodatne informacije. \n\nAmis zagotavlja zanesljiv prehod brez prekinitev v delovanju storitev, saj se Amis Xpert postavi vzporedno s trenutno uporabljeno rešitvijo in najprej preizkusi brezhibnost delovanja.\n\nKomunikacijski sistem omogoča vsakemu uporabniku upravljanje svojega telefonskega priključka kar prek spletnega vmesnika, kjer si spremeni nastavitve, nalaga posnetke, upravlja z glasovnimi posnetki ...\n\nAmis Xpert ponuja napredne storitve in funkcionalnosti &#8211; upravljanje s faksimilnimi sporočili preko e-pošte, telefonska komunikacija z dodatkom za Microsoft Outlook in glasovno pošto, klicanje s pomočjo aplikacije Softphon preko enotne telefonske številke, tudi če so zaposleni na službeni poti ali delajo od doma.\n\nAmisova poslovna telefonija kot prva v Sloveniji ponuja garancijo na doseganje najmanj 25-odstotnih prihrankov pri prehodu iz klasične telefonije.\n\nVas zanima, kakšnen paket se najbolj splača vašemu podjetju? Preverite, saj komunikacijski sistem Amis Xpert omogoča individualne rešitve po meri glede na potrebe in tip podjetja.\n\n www.amis.si",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n\nSaj Telesmeh gre baje v podobno reč s Šusmobilom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nA dej nehi, telemach je ze tako najvecji mozen poden v sloveniji glede neta, potem pa se z nekim susmobilom v biznis, a je lahko se slabsa kombinacija?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa kako to, da nimaš zaupanja v vrhunski slovenski moneyžderment, ki bo slovenskemu trgu ponudil revolucionarno telekomunikacijsko storitev, ki jim jo bodo mnogi zavidali?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Tile Amisovci so ene buče. Ker imam internet in fiksno telefonijo  priklopljeno prek Amisa mi je bila ideja o mobilnem dostopu preko Amisa zelo všeč. Ampak hudič je v dejatvu da niso sposobni sestavit enega spodobnega paketa.\nKer mi žal linija omogoča samo 2mega brzine sem želel paket dva mega, oni pa mi ponudijo en mega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nnato menda  ni možen samo en račun za vse telekomunikacije skupaj in tako naprej. Zato sem zaenkrat nad njimi čist obupal.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Kako ni možen en račun, kolikor jaz poznam ponudbo, je možen.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Mene pa moti, da ponujajo Simobilove storitve. Pri nas ni signala ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nAja - pred nekaj tedni pride Amisov tehnik (zaradi neke druge zadeve) in je to tudi presenečeno ugotovil. Na koncu sem mu seveda ponudil Mobitelovo storitev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "in mobitelov signal je prisoten povsod? ravno v tem tednu sem imel priložnost s kolegi iz Mobitela ugotoviti, da na lokaciji, kjer smo se nahajali sploh ni mobitelovega signala,..  pomoč  v obliki telefona pa je vljudno zavrnil in počakal da smo prišli do njihovega signala,..\nnikoli ne bomo mogli pokriti vsake luknje te Slovenije,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik borovnica pravi:\n in mobitelov signal je prisoten povsod? ravno v tem tednu sem imel priložnost s kolegi iz Mobitela ugotoviti, da na lokaciji, kjer smo se nahajali sploh ni mobitelovega signala,..  pomoč  v obliki telefona pa je vljudno zavrnil in počakal da smo prišli do njihovega signala,..\nnikoli ne bomo mogli pokriti vsake luknje te Slovenije,..\nb\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTo kar praviš lahko, da bo držalo, ker ravno snežniške gozdove se malo težje operater odloči za pokrivanje.\n\nJaz sem uporabnika iz posta razumel, da na lokaciji edino Simobil nima pokritosti, medtem ko Mobitel in posledično Tušmobil, kasneje še Telemach pa imajo pokrito. \n\nTako, da se bo treba še potruditi na terenu, ne zgolj na reklami.\n\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik borovnica pravi:\n in mobitelov signal je prisoten povsod? ravno v tem tednu sem imel priložnost s kolegi iz Mobitela ugotoviti, da na lokaciji, kjer smo se nahajali sploh ni mobitelovega signala,..  pomoč  v obliki telefona pa je vljudno zavrnil in počakal da smo prišli do njihovega signala,..\nnikoli ne bomo mogli pokriti vsake luknje te Slovenije,..\nb\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da se strinjamo, da je Mobitelov signal bolj dostopen in omogoča hitrejše delo. Pa nočem tukaj širiti nobene plemenske vojne, ampak tako pač je. Nedvomno je šlo bolj za \"politično\" (ekonomsko) kot za strokovno odločitev. Ampak saj to je jasno. Verjetno so se lažje dogovorili s Simobilom.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Saj logično, da ima mobitel najbolj kvalitetno storitev, zato ima lahko najdražje pakete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "v praksi si povedal le to, da ima mobitel teren pokrit,  ostali pa se šlepajo na mobitelovem omrežju,..\n\nmoj point pa je bil drugje,.. vedno bodo obstajali kraji, ki  jih en operater ima pokrito, drugi pač ne in obratno,... teren na katerem smo bili se nahaja v okolici NG,..\n\nupoštevajte da se okrog tega ne želim pregovarjati z nobenim saj je jalovo početje,..\n\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Saj logično, da ima mobitel najbolj kvalitetno storitev, zato ima lahko najdražje pakete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pikec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik borovnica pravi:\n v praksi si povedal le to, da ima mobitel teren pokrit,  ostali pa se šlepajo na mobitelovem omrežju,..\n\nmoj point pa je bil drugje,.. vedno bodo obstajali kraji, ki  jih en operater ima pokrito, drugi pač ne in obratno,... teren na katerem smo bili se nahaja v okolici NG,..\n\nupoštevajte da se okrog tega ne želim pregovarjati z nobenim saj je jalovo početje,..\n\nb\n\t\t\n\t\tKlikni za razširitev\n\t\nMobitel pokriva ozemlja s GSM 18 let, Si.mobil 13 let in Tušmobil 5 let. Je m@ v malo v večji prednosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače predvidevam v roku 5 let bodo podeželje vsi 3-ji operaterji imeli nekje enako. Zato ker gradijo čedalje bolj v vukojebinah skupaj.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Po mojem mnenju bo amis propadel in bo z njim tako kot če se še spomnete z Vego, ki je bila tudi najemnik omrežja( se mi zdi mobiteloovega) in se ni dolgo obdržala.\n\nJe že kdo od vas sploh na amisu?",
    "author": "sportmania",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Za internet (+TV+telefon) nas je kar nekaj, tale povezava s Simobilom pa je neposrečena. Pravzaprav nobene dodane vrednosti, slab signal (ko je bil Amisov serviser pri meni, je kar precej uporabljal moj Mobitelov telefon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Vega je bila v vlogi operaterja z nacionalnim roamingom (tako kot je sedaj Tusmobil) in ne zgolj ponudnika... AmisMobil pa niti ni ponudnik... ampak samo je samo \"pooblascen prodajalec\" z malce drugacnimi pogoji (lastno ime, razsiritev paketne ponudbe z lastnimi storitvami,...) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\nZa internet (+TV+telefon) nas je kar nekaj, tale povezava s Simobilom pa je neposrečena. Pravzaprav nobene dodane vrednosti, slab signal\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja, če primerjaš:\nAmis - http://www.simobil.si/sl/insid...ackagesZateAmis\nin\nSimobil - http://www.simobil.si/sl/insid...mobil%2Bprepage\n\nvidiš, da so cene za pakete iste, razen da ima Amis ponudba nekaj dodatnih bombončkov - brezplačne klice v Amis in dodatnih 101 MB prenosa podatkov.\n\nGlede signala pa je tako, da je odvisno kje živiš oziroma kje se giblješ. Meni delujeta Mobitel in Simobil enako dobro, v bistvu imam raje Simobil (oddajnik 1km stran), ker imam vklopljen UMTS 900 (zaradi baterije), kot Mobitel, kjer bi dal ročno na GSM 900, ker UMTS 2100 porabi preveč baterije. Tušmobil oddajnik imam 200m stran, vendar ne uporabljam.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Amis ima v ponudbi Apple iPhone 5c in 5s, cena pa hmhm ... http://www.blog.uporabnastran....-v-amis-butiku/",
    "author": "Uporabna_Stran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Se pa cene kar precej razlikujejo, sej če se ne vežeš je pol boljš da ga vzameš kje v tujini ali pa prek spleta, če se pa vežeš, je pa kar za razmislit, ker se cene res zelo razlikujejo. Tale ponudba na Minglu v totalno neomejenem paketu z opcijo 23 za 1€ za iPhone 5c je super ponudba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če samo primerjaš s tole na AmisMobilu...",
    "author": "natko45",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Kupil jih je Telekom Austria.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Združitev s Simobilom ne prinaša nič drugega kot višje cene in slabše storitve.\n\nSamo ene pol leta jim dajmo pa bomo naročniki že jamrali, da gre na slabše...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "ja ja,.. jamranje je način življenja,.. le kako te prenašajo bliænji,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Z bližnjimi nimam problemov, če komu kaj ni všeč mu pokažem vrata pa začuda noče nihče spokati??? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTako, da se me očitno da prenašati.\n\nMoje izkušnje s Simobilom so pa take, da se močno bojim, da bom moral po petih ali pa celo desetih letih Amisa, že v pol leta razmišljati o prehodu drugam...\nBom zelo vesel, če se motim.\n\nA bomo Amisovi naročniki dočakali tudi pri vaši firmi kakšne take pakete kot jih ima Telemach-recimo paket več za štiri evre?\n\nManjkajo mi samo še trije paketi en s 100 enotami za evro,\nen s 500 enotami za tri evre,\npa en s tisoč enotami za pet evrov.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "fikus, \nne poznam te in ne želim soditi zgolj po tvojih objavah,.. vendar če si tak kot tu na forumu tudi do bližnjih jim ni lahko.\nVerjamem, da se kakovost storitev Amis ne bo spreminjala, in vesel sem da imaš možnost izbire. Sam sem obsojen na Telemach, kjer na najnižjem paketu Silver plačujem preveč za storitve, ki so mi jih zmožni nuditi,.. od slabo delujočega vmestnika, modema, ki mi ne uspe pokriti celotnega stanovanja, nima možnosti omejevanja uporabnikov, za klicni center čakaš min 20 min....pa kaj bi se pritoževal,..\npaketov kot si jih želiš verjetno ne boš dočakal,..lahko da se motim,..lahko pa tudi pri Telemach mobilu  s časom pričakuješ le več storitev za isti denar,..kot je to na delu, ki ga obvladuje Telemach (fix tel, internet, TV),..\nlep večer še naprej, \nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Na Alterju so mi dali oznako kaktus, torej moram tako kot kaktus tudi malo zbosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam pa pri internetu žal nimam druge možnosti kot Amis in Siol, ter nekonkurenčen satelitski internet.\n\nKakovost storitev se bo pri Amisu težko poslabšala saj so na Telekomovem omrežju, sem pa prepričan, da cena ne bo več tako ugodna kot zdaj in se bojim, da bodo kmalu Siolovi paketi cenejši, tako kot so že Mobitelovi od Simobilovih.\n\nNi mi pa jasno zakaj imaš Telemach in ne vaš super hitri LTE, ki ima pokritost povsod odlično kot pišete imate ene 110% pokritosti Slovenije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPaketi kot si jih želim bodo pa na trgu po moje prav kmalu.\nŠe pol leta nazaj nisem mogel niti sanjati, da bom dobil 1500 enot za 6,9 evra in to celo na edinem omrežju, ki res skoraj povsod lovi za razliko od Telemacha in Simobila, ki tretjino Slovenije dejansko nimata pokrite...\n\nNe vem pa zakaj ste kupili Amis, če nimate namena ničesar boljšega ponuditi?\nRecimo obstoječi naročniki Amisa dobite za evro sto mobilnih enot, za pet evrov tisoč mobilnih enot, za 10 evrov vse neomejeno...\n\nLep pozdrav",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "med zbadanjem in jamranjem je velika razlika,.. \nsam sem odvisen od Telemacha,.. ti pa imaš očinto telekomov baker ivsekakor imaš več možnosti kot jaz,..Si.mobil še nima mobilnega TVja,.. LTE pa dela odlično,..\ntelemach je daleč od poceni operaterja za fix,.. in počasi bo tudi na mobilnem delu sledil temu zgledu,..\nAmis ponudbo se bo še updatealo, nič bat,..vsekakor pa dvomim v to, da bomo ponudili tvoj predlog,..v končni fazi mora firma plačevati račune, razvijati omrežje in zagotavljati določen dobiček lastniku,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Če imaš odličen LTE potem dejansko lahko gledaš kar želiš, stokrat bolje od naše bakrene parice z maksimalno 4Mb linijo...\n\nTV pa itak samo poneumlja in manj kot jo gledaš boljše je.\n\nSe pa strinjam, da Telemachov prevzem Tušmobila ne prinaša nič dobrega saj je še dodatno zmanjšal konkurenco.\nNa srečo se vsaj virtualni operaterji borijo za svoj košček kruha in vsaj oni še nižajo cene.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Virtualni operaterji bodo prvi gagnili. Nižanje cen ne gre v nedogled.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "a ima kdo amis mobilno telefonijo ? sem dobil za nagrado internet + stacionarno in želel zamenjati za en mobilni paket pa so rekli da ne gre, ker še niso združeni s simobilom, torej še nimajo mobilne ponudbe? na strani so paketi",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "A mi detajlneje pošlješ v ZS?",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "dobiš",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Zbogom Amis.\n\nAmis jutri pripojen Si.mobilu.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "V bistvu nobene škode. \nŽe sedaj ni ponujal nič drugega kot Simobilove pakete.\n\nSe pa žal tudi pri Amisovi ponudbi pozna, da jih je prevzel Simobil saj so šle cene njihove ponudbe v enem letu gor za vsaj 10%. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe ene dve leti pod Simobilom, pa bo Amis najdražji ponudnik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Boš pa šel na IziTelekom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Novo pri AmisMobil",
    "content": "Kaj se to temo sedaj zaklene, ko ni več Amisa?",
    "author": "Najednik",
    "author_level": "Pripravnik"
  }
]