[
  {
    "ctx": "Instalacije in strojna oprema (TV+INT) za telebana",
    "content": "Pozdravljeni!\n\nZanimajo me naslednje stvari:\n\n1. Do zunanje omarice na hiši pustim 2 cevi, premer 60mm! 1 za telefon, druga mogoče za optiko v prihodnje.\n\n2. Od zunanje omarice speljem v hišo 3 cevi, premer 25mm. Dovolj ali ne?\n\n3. Je ta \"notranja omarica\" v hiši lahko le navadna  električna doza (ni reklama!!!) , ali mora biti prav posebna omarica?\n\n4. Od te omarice, bi si 1 kabel UTP speljal do telefona, 2 kabel pa bi speljal v razvdono dozo za UTP kablovje (elektriko hočem imet ločeno od interneta). \n\n4.1 Moja varjanta - Razmišljal sem o tem, da bi si namestil velikoo (podolgovato, ali v vrstah) električno dozo, v katero bi namestil UTP vtičnice. Pod to dozo bi imel polico za modem, ruter, ... Ali je to ustaljena praksa ali ne? Tu se mi tudi zdi, lahko tudi popolnoma zgrešim, da bom imel veliko stikov s konektorji na vtičnice ipd. Se tu signal izgublja? \n\n4.2 Druga varjanta - na forumih berem, da nekateri namestijo omarico namenjeno za varovalke, vanjo pa speljejo vse UTP kable + električne vtičnice in nato vanjo postavijo še modem, ruter ... Ta varjanta mi ni preveč všeč.\n\n5. Internet gre nato v:\n- 2 otroški sobi (2UTP vtičnici)\n- delovno sobo (3UTP vtičnice)\n- dnevno sobo (2UTP vtičnici)\n- wireless oddajnik na nosilcu (1 UTP vtičnica)\nTo je 8 povezav. Na strojno opremo se tudi ne spoznam preveč - kateri ruter, kateri modem, se to lahko dobi skupaj ... Kako imate to vi narejeno???? Katero strojno opremo (osnovno) potrebujem in cena za to?\n\n6. TV gre v:\n- 2 otroški sobi (2 UTP vtičnici)\n- v spalnico (1UTP vtičnica)\n- na nosilec, projektor (1UTP vtičnica)\n4 povezave - Vem, da mora it zadeva preko dekoderja. Potreboval bi 2 - enega v spalnici in enega pred projektorjem, HDMI kabel ne bo nikjer daljši od 10m. Strojna oprema, cena, rešitve?????\n\n7. Elektrika teče posebej od UTPja. Zanima me, ali bo prihajalo do kakšnih motenj, če bom vlekel kable za zvočnike (1rdeč, 1 črn) skupaj z UTP kablom? \n\nZelo bom vesel, če mi lahko objasnite te stvari. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp\npikc",
    "author": "pikec85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Instalacije in strojna oprema (TV+INT) za telebana",
    "content": "Glede motenj z elektičnimi in drugimi kabli... namesto UTP kabla kupi FTP kabel, saj ima ta okrog paric še folijo, ki preprečuje motnje.\nOmarico za router je fino imeti ločeno od varovalk, saj ti bo tista omarica kaj hitro postala premajhna.\n\nPotem pa je tu še en \"problem\". V kolikor imaš modem, ki ni sposoben delovati kot router (recimo pri kabelskem internetu), boš rabil še dodatni router v omarici. Težava je v tem, da če boš izbral brezžičnega, ti najverjetneje ne bo vlekel nikamor, saj so omarice precej obložene s kovino - torej rabiš žičnega. Za brezžični internet pa moraš potem dokupiti še dostopno točko oz. router in ga postaviti nekam na sredino hiše (v primeru slabega signala pa kupiš več dostopnih točk in jih ustrezno razporediš po hiši).\n\nPonavadi se v omarco da  en panel, kamor pridejo vsi UTP kabli, potem pa se iz panela potegnejo še kabli v switch in ostale naprave.\n\nPrimer kako bi naj izgledala urejena mrežna omarica.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPanel je čisto spodnja vrstica (bela), zgoraj pa so potem switch in še neke druge naprave.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Instalacije in strojna oprema (TV+INT) za telebana",
    "content": "pa ni tvoj primer že skoraj malo preveč profi za domačo uporabo. Cenovnoi mislim ta panel + taka omarica? Res pa nisem šel primerjat cen.\n\n@pikec85 \npri 4.1 in 4.2 mi ni jasno, zakaj bi raje imel en kup vtičnic na steni in vse prepleteno s kabli, če pa imaš lahko vse v eni omarici lično popsrapvljeno in skrito.\nPredvidevam, da je novogardnja ali adaptacija, tko da bi jst eno omarico podometno ali nadometno in vse notri. Za nadometno ne rabiš ravno kake grde elektro kupit. Ti lahko kak mizar naredi ali iz ikeje nabaviš neki kar ti paše v prostor. \nNotri bi spravil modem od operaterja, 8+ portni switch - (kolk boš imel internet vtičnic + kako viška), električni podaljšek (mal večji, ker adapterji od naprav zasedejo po 2luknji, pa s prenapetostno zaščito), pa če ti od tam wireles lovi po celi bajti še wireles ruter oz. dostopno točko. \n\nČe lahko preko istega switcha pelješ internet in tv v iste protstore bodo drugi povedal. Tudi če gre, bi jst iz izkušenj raje vlekel to ločene kable, sploh sedaj, ko imaš to možnost. Tehnologija se skos mal menja spreminja in ugotoil sem, da ima g.Muprhy rad prste vmes, tko da je fizičen, ločen kabel še vedno zakon! To pomeni da bi v protore, kjer boš imel net in tv mogel pripeljati po 2 ločena kabla.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]