[
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Mam problem z dodatnim zdravstvenim zavarovanjem, ki ga nemorem prekinit takoj. Situacija je sledeča. Zaposlen sem v tujini tam tudi zavarovan. Tam hodim k osebem zdravniku. Za vsak slučaj sem si uredil osnovno zdravstveno zavarovanje preko obrazca E106, kar je za naše zavarovalnice osnova 91 (sicer nevem kaj to pomeni pa me niti ne zanima). torej z 01.11.1010 so mi dali polico v mirovanje, v dobri veri, da sem jo prekino. Ta polica mi je potekla z 01.01.2011. Poslali so mi novo, ki je nisem podpisal, nakar sem začel dobivat položnice. Grem na zavarovalnico in malo povprašam zakaj mi pošiljajo položnice če nimam zavarovanja, oni pa mi odgovorijo, morem met pri njih zavarovanje najmanj 1 leto od podpisa +3 mesece odpovednega roka.\n\nZdaj imam doma že za 100€ neplačanih položnic in čakam kdaj mi bojo blokirali račun. Kje je tu logika in kako pravno podlago imajo dami položnice sploh pošiljajo?\n\nHvala za nasvete in odgovore",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Ugibam - napaka je na tvoji strani, moral bi podaljšati mirovanje oz. odpovedati polico. Ti pa si jo samo zamrznil, hote ali nehote. Verjetno je to kar običajna praksa, če kot razlog navedeš odhod v tujino (tudi meni so jo zgolj zamrznili, ne prekinili).",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "že samo polica je v tem času potekla. Oni pa so mi poslali domov papirje za podaljšane police, ki jih nisem podpisal. Torej se polica prekine po moji logiki. Tudi polica za avto ko ti izteče moreš novo podpisat, ti je ne podaljšajo avtomatsko?",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Kaj, nihče neve kako je možno, da ti podaljšajo zavarovanje brez tvoje privolitve?",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Si preveril, če ti piše v osnovni pogodbi ali splošnih pogojih, da se ti podaljša samodejno, če je ne prekineš?",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "A zivis pa v slo?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Pogodba se ob izteku dogovorjene dobe vsakokrat podaljša za enako časovno\nobdobje, za katerega je bila sklenjena, razen če zavarovalec takšnega dogovora\nne prekliče s pisnim obvestilom, ki mora biti dano zavarovalnici najmanj 60 dni\npred potekom tekočega obdobja. Navedeno ne velja za primere, ko je tovrstno\npodaljševanje pogodbe na polici izrecno izključeno. V primeru preklica pogodba\npreneha z iztekom tekočega obdobja.\n\nTo sem našel pod splošnimi pogoji in nikjer ne piše da se pogodba avtomatsko podaljša, zraven tega pa so mi jo zaj podaljšali za 1 leto prej sem imel 4 leta.\n\nPa še tole\n\nPogodba je sklenjena, ko pogodbeniki podpišejo polico. Pogodba se šteje za\nsklenjeno tudi na podlagi podpisane ponudbe zavarovalca, če se ne odmika\nod pogojev, po katerih zavarovalnica sklepa predlagano zavarovanje in jih\nzavarovalec sprejema, ponudbe pa zavarovalnica v roku 8 dni od prejema\nne odkloni. V tem primeru se šteje pogodba za sklenjeno od trenutka, ko je\nponudba prispela k zavarovalnici. Ponudba je za zavarovalca zavezujoča.\n\nMatej\nne večino časa živim v tujini. V slovenijo pridem le za vikend.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Kako nikjer ne piše, pa si prebral prvi stavek, ki si ga nalimal?",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Zakaj pa so potem kršili to. Prva pogodba je bila sklenjena za 4 leta ta duga pa samo za 1 leto.\nJaz ta prvi odstavek razumem tako da jim moram pisno sporočiti 60 dni prej če želim imeti pogodbo za drugačno časovno obdobje. \nTukaj nikjer ne piše da me pogodba avtomatsko podaljša za enako obdobje ampak da jim morem javit 60 dni prej če želim pogodbo za drugačneno časovno obdobje kot je bila prejšnja.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Kolikor sem razumel, te ne moti, da so ti jo podaljšali za 1 leto namesto 4, ampak da so ti jo sploh podaljšali in moj odgovor se je nanašal na to.\nZakaj so ti jo podaljšali za krajše obdobje in zakaj so ti jo odmrznili, pa ne vem in boš moral prebrati dogovore, ki ste jih sklenili ob zamrznitvi.",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Že pišem pritožbo, bomo vidli kaj bojo odgovorili.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Zato sem reku ,ker ce skenslas DZZ in bos cez vikend v slo imel karkoli bos moral placevat vse iz svojega zepa.\n\nPlus tega vsako neplacano leto je +3% na premijo dzz ce si ga bos kadarkoli v prihodnosti zopet urejal.\n\nCe mas namen na dolgi rok bit v slo bos mogu to vzet v zakup. Prostovolen mus.\nlp\nM",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Se ne strinjam ker v sloveniji uveljavlam zavarovanje enako kot ti ko greš v tujino. Torej pri nas uveljavljam zavarovanje za tujino (no ga ne uveljavljam ker hodim k zdravniku v avstriji, kjer imam urejeno zavarovanje) samo v nujnem primeru.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Rešeno. Poslali so mi pogodbo pred letom dni, ki je nisem podpisal. Na to sem se pritožo in so mi zavarovanje prekinili s tem dnem.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dodatno zdravstveno zavarovanje",
    "content": "Kok placujes za to zavarovanje (tujina )?",
    "author": "Matej",
    "author_level": "Fizikalc"
  }
]