[
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "No, pa naredim en opis out of the box za iPad/iPhone in Garmina.\n\n1. \nUporabnik \"jabolka\" lahko kupi Garmin navigacijo (Garmin Western Europa) kar s tablico ali telefonom preko AppStore aplikacije, cena je okoli 80 EUR.\n\n\n\t\n\n\n\nZadeva ima pomanjkljivost in sicer v pokritosti, Slovenija ni pokrita, ne spadamo pod zahodno Evropo.\n\nZato je potrebno \"domače\" nalaganje oz. prilaganje.\n\n2. Kot prvo se je potrebno oskrbeti s primernimi programi za odklep iphone/ipada in za samo delo z njim.\n\niTunes, ta program potrebuješ, da PC prepozna napravo, to je tudi uradni program za sinhronizacijo ipd.\nhttp://www.apple.com/itunes/download/\n\nQuciktime, to si naloži za vsak primer, če še ni na PCju (potrebuješ kasneje za iFunbox).\nhttp://www.apple.com/quicktime/download/\n\n3.\nPotegni program Absinthe za odklep naprave (jailbreak pravijo temu), s tem baje gre tudi garancija.\nhttp://greenpois0n.com/?p=173\n\nPostopek odklepa je preprost. Napravo priklopiš na PCja, zaženeš absinthe in klikneš ter počakaš da program svoje opravi.\nSpodaj je še slikovno navodilo odklepa.\nhttp://www.jabuk.si/pbb/viewto...&highlight=\n\n4.\nPo odklepu se na napravo namesti program Cydia.\n\nS tem programom poiščeš (spodaj desno je gumb za iskanje) aplikacijo AppSync in jo namestiš. To potrebuješ tudi za kasneje za nalaganje krekanih zadev.\n\n\n\t\n\n\n\nNato poiščeš še program iFile, to je raziskovalec, ki se namesti na napravo.\n\n\t\n\n\n\n5.\nNa PC si namestiš še dva programa:\n\niFunBox, tega rabiš za delo-inštalacije programov itd. s svojo napravo (podobno kot iTunes)\nhttp://www.i-funbox.com/\n\niExplorer, to je pa razsikovalec po iPhonu/iPadu, rabiš za kopiranje zemljevidov.\nhttp://www.macroplant.com/iexplorer/\n\n--------------------------------------------------\n6.\nNameščanje Garmina.\n\n\"Poiščeš\" datoteko Garmin-W. Europe-v2.00.20.ipa &lt;-- 1,8Gb, to je original inštalacija.\n\nPriklopiš napravo na PC in zaženeš iFunbox in klikneš na [Install App]\n\nProgramje se namesti na iPhone/iPad.\n\n7.\nPred tem si že pripravil/priskrbel odklenjeno datoteko celotne Evrope (CN 2012.40), ki se mora imenovati gmapprom.img , zraven pa še gmap3d.img (pazi na male črke), saj aplikacija pdopira tudi 3D stavbe. Lahko še skopiraš JCV in ostale datoteke..\n\n8.\nZaženeš iExplorer in greš v mapo.\n\niPad/Root Directory/var/mobile/Applications/F970DDFA-D638-4998-9F4D-13E46CCC408F/garmin-nav.app\n(ime folderja aplikacije bo pri tebi drugačen, da prikaže ime bi moral vklopiti to v iFile, ampak ne bomo komplicirali, najdeš hitro)\n\n\n\t\n\n\n\nIn preimenuješ jezikovno datoteko en.lproj (angleščina) v npr. en1.lproj, slovensko datoteko sl.lproj pa v en.lproj.\n\nČe to ne narediš, bodo meniji v angleščini, tako pač je ker jabolko ne mara slovenščine.\n\n9.\nNadaljuješ delo z iExplorerjem in sicer se pomakneš v mapo.\n\niPad/Root Directory/var/mobile/Applications/F970DDFA-D638-4998-9F4D-13E46CCC408F/garmin-nav.app/storage-western-eu/.System\n\nTu je pa \"okolje\" že domače. Originalni gmapprom.img zamenjaj z odklenjenim cele Evrope, dodaj še JCV, 3D, po želji.\nDeluje samo datoteka gmapprom.img (vsaj pri meni), AR ne deluje samostojno kot gmapprom, tako da pri meni deluje le CN.\n\n\n\t\n\n\n\nPri prenašanju datotek si pomagaš v windowsih (drag&drop).\n\nSedaj je vse berajt za navigiranje.\n\nNe pozabiti izklopiti wifija pri uporabi naprave. Lahko se pojavijo neprijetna obvestila.\n\n10.\nZaženeš iz naprave Garmina ter po prvem zagonu spremeniš glasovno vodenje na slovensko, menije pa si že prej spremenil, tukaj te opcije ni v programu.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\np.s. iz iPad2 so slike.\nOpis velja le za tiste, ki so kupili aplikacijo v AppStoru pa jim ne pokriva Slovenije.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Pohvalno in izčrpno pojasnilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Zelo dober in koristen opis. Najlepša ti dala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Da dodam. Za tiste, ki so aplikacijo kupili, je možno nalaganje drugih kart tudi brez jailbreaka (več google, sam imam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nZa dodajanje map in jezika se lahko namesto iExplorerja enostavno uporabi kar winrar, in sicer le datoteko .ipa odpremo z winrarom, namesto iFunboxa pa normalno itunes, kamor prenesemo našo novo .ipa datoteko,  ki se potem synca z iphonom.  Tudi iFile program ni nujen za namestitev. To je za tiste, ki ne marajo nameščenih programov, ki jih ne potrebujejo. \n\nSicer pa sam uporabljam adriaroute, ki pa sem jo dal v mapo Map v mapi storage-western-eu. Tja lahko shraniš \"odklenjeno\" mapo, ki je lahko poljubno poimenovana (pri meni na sliki kar gmapsupp.img, ker je skopirana z nuvi 255). Mislim da na tak način hkrati deluje tudi več kart, a sam nisem poizkušal, ker zaenkrat več kot adrie nisem potreboval.\n\nŠe slika direktorijev:\n\n\t\n\n\n\nBi pa imel eno vprašanje, ker nisem na tekočem s kartami, jvc in s temi zadevami. Za adrio route obstajajo 3d stavbe, ter jvc? Oz te zadeve delujejo, če ne uporabljam karte CN?",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Meni Adrie ne bere, tudi v Map folderju ne. Zanimivo.\n\nDrugače pa za Adrio ne obstajajo 3D stavbe, razen tiste v karti sami. Lahko pa probaš, mogoče bo delalo s temi od CNja, včasih je delala ta kombinacija. JCV tudi nisem pogledal še.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Če si naložil adrio v Map, potem izbriši gmapprom.img iz .System.\nDrugi razlogi da ne dela so lahko, če si ti kupil aplikacijo (js je nisem), ali pa pa ker imam sam iphona, ti pa ipad. Ostalo mi trenutno ne pade na pamet.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Sem tako naredil in ne najde nič.\nDela samo Evropa v .system\n\nBom moral še kakšno verzijo dobiti in razrešiti \"težavo\".",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Lahko ti dam mojo .ipa datoteko na dropbox, pa poizkusiš, če deluje.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Lahko probaš še to...  klik",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Kako se naredi unlocked img? Predvidevam, da tu nimaš device id?",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Drugače super navodila, mel bi edino par popravkov:\n\nMogoče bi bilo dobro dodati, da je za iOS na voljo kar nekaj aplikacij poleg Garmina, recimo iGO Primo, Navigon, TomTom, ki že v uradni verziji pokrivaju tudi Slovenijo.\n\nPri drugi točki bi bilo mogoče dobro paziti na razliko med odklepom in jailbreakom, ki je pomembna predvsem pri telefonih, pri čemer se ponavadi odklep nanaša na zaklenjenost na mobilna omrežja in različna orodja povezana s tem, jailbreak pa omogoča root dostop do sistema in je predpogoj, da lahko nalagamo neuradne aplikacije, med katere spada tudi AppSync. Po domače je to patch, ki omogoča nalaganje crackanih aplikacij.\n\nQuicktimea pomoje ne potrebuješ, važno, da je naložen iTunes, ker vsebuje tudi vse potrebne driverje za povezave z napravo. Mogoče v marsikaterih navodilih to ni omenjeno, ker je vrjetno štručkotom samoumevno, kajti uradno se vse počne preko iTunesa (pred iOS 5 se naprav sploh ni dalo uporabljati brez aktivacije v iTunesu), v Mac OS X pa mislim, da je iTunes naložen celo po defaultu. \n\nKar se tiče Jailbreaka z Absintheom, je vezan na zgolj na naprave, ki uporabljajo A5 procesor (iPad 2 in iPhone 4S), za splošno navodila, ki so odvisna od naprave (iPhone 2G, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 1G, iPod Touch 2G, iPod Touch 3G, iPod Touch 4G, iPad, iPad 2,...), verzije iOS in operacijskega sistema na PC-ju, lahko pogledate sem.\n\nZa AppSync bi moral sicer preveriti, ampak pomoje ga na uradnih repozitorij ni, tako da je potrebno predhodno dodati še enega izmed repozitorijev, na katerem se nahaja, npr. http://sinfuliphonerepo.com.\n\nZ iFunBoxom se da načeloma poštimat vse, je pa iExplorer podobna zadeva.\n\nKonkretno za Garmina se lahko za nas \"insajderje\" naloži kar ipa file, ki sem ga popravil, tako da ni treba brisat ven map in preimenovat jezikovnih datotek.\n\nZa pot do aplikacije je najlažje, če se odpre v iFunBox in imaš pod aplikacijami direktno garmina ter vse pripadajoče mape. \n\nZa konec še to, pred prvim zagonom je res fajn izklopit net, vednar je potrebno potem v host datoteko dodati še:\n127.0.0.1 www.garmin.com\n127.0.0.1 gold.garmin.com\n127.0.0.1 bronze.garmin.com\nker boš slej ko prej na netu in se bo Garmin drugače povezal na aktivacijske strežnike ter ne bo več deloval.\n\nTole je na hitro, če se bo kdo spravil nalagat na poljubno napravo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Hvala za popravek. Se strinjam, da se da z iFunBoxom početi enake zadeve kot z iExplorerjem (še več a ne).\n\nGlede AppSync tudi ne vem, je pa tvoja opomba na mestu, ker jaz sem vnesel \"vse\" vire, ki so bili na voljo, tako da ne vem kako je po defaultu.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Imaš tudi Unit ID... Settings - General - About\n\n\n\t\n\n",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "AppSync kolikor vem je privzeto v cydia.hackulo.us. Sicer je opcij za prenašanje datotek že več. Jaz imam najraje sftp. Preko cydie se namesti openssh, potem se pa na iphone lahko povežeš preko sftp. Filezillo imam pa že nameščeno.\n\nSicer pa naj en spakira ipa file in ga naloži na partis. Tako bo najlažje potem.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "SFTP je že fajn, vendar ni ravno najhitrejši in če nalgaš 2-3GB kart se časovna kar pozna kabel vs wlan (SFTP).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "@Snecer\n\nPohvalno,sem ti prispeval nekaj v tvoj šparovček  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Če kdo rabi link do .ipa datoteke s slo jezikom ter adrio route, naj mi piše na ZS, ker linka ne smem tu objaviti.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Kako veliko imaš datoteko za CN? Cela je malo nad 2GB in winrar javi da je ne more shraniti v zip ker je prevelika. Zgleda da za to ni slovenije v originalni aplikaciji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Dodatno bi prosil za pomoč/dodatni info:\n\n- Če JCV  mapo skopiram v iPad/Root Directory/var/mobile/Applications/F970DDFA-D638-4998-9F4D-13E46CCC408F/garmin-nav.app/storage-western-eu/.System, je dejansko kdo preveril če deluje?, ker meni ni delovalo.\n-POI;Obvestilo o Stacionarnih radarjih;TMC- lahko kdo napiše inštrukcije če se da/oziroma kako namestiš (custum POI, obestilo o radarjih in TMC če deluje sploh na Garmin IOS?)\n\nHVALA!!",
    "author": "redsteler",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Če kopiraš direktno na iPhone preveri pravice (permissions). Meni najprej tudi ni zaznalo mape, potem sem pa spremenil na pravice 666, pa je preoznalo. Problem je ker nalagaš datoteke kot root, aplikacija se pa uzvaja kot mobile user in potem nima dovoljenja za pisanje v datoteko. Ena opcija je še tudi, da se spremeni owner in grupa na mobile.mobile.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Je kdo konkretno sprobal to navigacijo na iPhone-u v primerjavi z iGo-om ali Navigon-om?",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Drugače super navodila, mel bi edino par popravkov:\nZa konec še to, pred prvim zagonom je res fajn izklopit net, vednar je potrebno potem v host datoteko dodati še:\n127.0.0.1 www.garmin.com\n127.0.0.1 gold.garmin.com\n127.0.0.1 bronze.garmin.com\nker boš slej ko prej na netu in se bo Garmin drugače povezal na aktivacijske strežnike ter ne bo več deloval.\n\t\t\n\t\tKlikni za razširitev\n\t\nkje je ta datoteka?",
    "author": "dukimen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dukimen pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Drugače super navodila, mel bi edino par popravkov:\nZa konec še to, pred prvim zagonom je res fajn izklopit net, vednar je potrebno potem v host datoteko dodati še:\n127.0.0.1 www.garmin.com\n127.0.0.1 gold.garmin.com\n127.0.0.1 bronze.garmin.com\nker boš slej ko prej na netu in se bo Garmin drugače povezal na aktivacijske strežnike ter ne bo več deloval.\n\t\t\n\t\tKlikni za razširitev\n\t\nkje je ta datoteka?\n\t\t\n\t\tKlikni za razširitev\n\t\nče bo kdo iskal sem jo najdu: /etc/hosts",
    "author": "dukimen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "@amacar, ne rabim več ipa, sem porihtal\n\nSkratka navodila so zelo vredu, treba je pazit na to da se v tem direktoriju ki se omenja storage.... zamenja gmapprom.img z Europo, z iCommanderjem se pa popravijo pravice potem na telefonu lahko ostanejo 0644, ampak je treba popravit owner na mobile, ter obvezno editirat host datoteko.\nTo kaj je zgoraj je za prvo karto se pravi Europo jaz sem si naložil celo 2,69Gb\nv direktorij  F970DDFA-D638-4998-9F4D-13E46CCC408F/Library/sdcard/Garmin  pa damo naprimer adriroute v gmapsupp.img in je toto.\nNE POZABIT PRAVIC, najboljši prog je meni iCommander.\n\nlp bluub\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Dej še screene nared na View Map in Traffic kako zgleda , thx",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Evo screen od View Map\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPa še traffic, ki pa zaradi tega ker mam \"original\" in je bilo potrebno host datoteko urejat ne dela ker se ne more povezat na strežnik.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nMam še pa jaz eno vprašanje, ali obstaja kakšen IPA editor za mac da bi lahko mape in vse potrebne zadeve popravil v .ipa datoteki, da bi si potem samo preko instalous ali itunsov nekdo to instaliral, brez popravljanja, predvsem pravic nazaj na mobile.\n\nlp bluub",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "\"Obstaja\"... no vrjetno tudi dejansko obstaja kak ipa editor, vendar ga nisem nikol iskal. Gre namreč za običajno zip datoteko s končnico .ipa, tako da lahko preimenuješ v .zip, razpakiraš, urediš, zapakiraš nazaj in preimenuješ v .ipa. Problem se pojavi le, ker ima .ipa omejeno velikost in ti recimo fajl s celotno Evropo+Adira Route+... ne bo deloval.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Jaz osebno nisem nobenih pravic ali datotek spreminjal. Preprosto sem odprl .ipa datoteko z winrarom in dodal mapo ter slo jezik/govor, ter nato dodal aplikacijo v itunes.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Pravice moraš urejat če naprimer nalagas mapo potem na telefon, ker ti ifunbox da owner na root, garmin pa potem noce odpret.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Mogoče kdo ve:\n\n- kako dodam oz. uvozim priljubljene iz NUVI-ja\n- kako dodam POI-Radarje",
    "author": "Rooki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Na nuviju poišči mapo GPX in v njej current fajl. Ta fajl preimenuj v current1 in ga daj v isto mapo na Iphonu. In zaženi garmina.\nPOI točke nalagaš isto kot pri nuviju, torej z programom POI loader.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "To velja za NUVI-a, kaj pa iPhone ???",
    "author": "Rooki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Bi še enkrat prebral, kaj piše ?",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Sem prebral, ampak ker ni delovalo, sem sklepal, da si se mogoče zmotil. Se opravičujem.\n\nKje mora biti mapa GPX in POI na iPhone-u:\n\n- Library / sdcard / Garmin / \n- W.Europe /  storage-western-eu / \n\nPOI Loader, pa ne najde iPhona ...",
    "author": "Rooki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "Čudno, da POI loader ne najde. Na symbianu najdejo vsi trije programi ( poi loader, mapsource in webupdater ) brez problema. Mapa GPX bi morala biti v mapi Garmin. Ali pa če ima Iphone verzija kaj drugače narejeno od symbian in winCE verzije.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rooki pravi:\n Sem prebral, ampak ker ni delovalo, sem sklepal, da si se mogoče zmotil. Se opravičujem.\n\nKje mora biti mapa GPX in POI na iPhone-u:\n\n- Library / sdcard / Garmin / \n- W.Europe /  storage-western-eu / \n\nPOI Loader, pa ne najde iPhona ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa na roko naredi POI folder in tja skopiraj .gpi datoteko. Jaz bi dal sem na \"root\" od garmin programa\n\n /  storage-western-eu /   tu naredi še folder POI al pa na kartici v mapi garmin\\poi\\\n\nMalo se poigraj s tem in potem je zaželjeno, da ugotovitve tukaj napišeš.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "POI (npr. radarji) datoteka mora biti shranjena:\n\n- /var/mobile/Applications/w.europe/Library/sdcard/garmin/POI/POI Slovenija.gpi",
    "author": "Rooki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin za iPhone/iPad",
    "content": "amacar, res si car, hvala za link, sem uredill zadeva deluje....\nhvala tudi snecer-ju za izvrstna navodila...",
    "author": "dusko",
    "author_level": "Zelenc'"
  }
]