[
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "V kratkem dobim tole igračo (Onkyo HTX-22HDX ), ki ima vgrajen receiver z dvema optičnima vhodoma in tremi HDMI vhodi.\n\nNanj bom preko hdmi-jev priklopil: wd player, siol box in xbox. WD in Siol box imata optični izhod in zato bi ju lahko povezal preko optike.\n\nVendar pa ne vem a se splača sploh komplicirat, ker zvok preko HDMI-ja je itak digitalen (sklepam da je prenos brez izgub) torej nebi nič profitiral z optiko? \nAli se motim?\n\nTnx.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Imaš prav, kvaliteta bo enaka. Če bi šel preko optike bi samo zakompliciral zadeve, saj imaš na naprava ponavadi izbiro samo en ALI drug izhod, pa tudi receiverju moraš dopovedati da sprejema zvok od drugje. Če ima še tv funkcijo da zna pošiljati nazaj zvok preko hdmi-ja si pa sploh zmagal.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Hvala za odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV bistvu receiver podpira \"Audio Return Channel\" preko hdmi ampak tega itak ne rabim, ker nimam priklopljene antene na tv.\nVsaj sklepam, da je ta funkcija zato, da iz tvja pripelješ zvoki do receiverja.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Takoj je. Če TV ni nikoli vir slike potem tega ne rabiš.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Kar priklopi preko HDMI. Tako pri optiki kot pri HDMI gre zvok v digitalni obliki, le da HDMI ponuja še precej več. Preko SPDIF gre največ stereo PCM, ali pa izgubno kompresiran večkanalni zvok (DD/DTS), medtem ko gre preko HDMI lahko večkanalni PCM ali brezizgubno kompresiran večkanalnik zvok (DD True HD, DTS MA).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Kaj pa zvok dela preko HDMI kabla z računalnika na TV ali rabim za to posebej kabel za zvok?\n\nTrenutno imava DVI kabel, preko katerega pa je potrebno imeti še en kabel posebej za zvok.\n\nIn če zvok gre preko HDMI kabla ... poznate kje bolj poceni trgovino? Trenutno sem tega gledal ... http://www.mimovrste.com/artikel/1720021013/kabel-hdmi-hdmi-15-m-hq#galerija\n\nRabim ga pa 15 metrov in nič manj in nič več ...",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Zvok gre preko HDMI-ja če ti grafična to podpira in če kabel vštekaš diretno v hdmi v grafični in ne preko dvi-ja. \nDVI namreč nima informacije o zvoku...\n\nKo imaš to enkrat povezano pa narediš samo še tole (Win 7): \nDesni klik na zvočnik v opravilni vrstici -&gt;Playback devices -&gt; izbereš HDMI -&gt; Set Default\n\nImam doma v pisarni tako narejeno in dobro dela. Tečno je samo ker moraš vedno preklapljat zvok med TVjem in PCjem.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Malo cenejši kabel:\nhttp://www.enaa.com/oddelki/av...NIMI_PRIKLJUCKI",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Hm, kako pa naj vem, če moja grafična podpira zvok? Mel bi povezano preko grafične na tv. Mam pa grafično ... ATi Radeon HD 5700 Series. Če bo kaj v pomoč.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "HD 5700 mislim, da bi morala podpirat zvok preko HDMI.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Imam Ati Radeon HD 4600 in podpira, tako da sigurno tudi tvoja ...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Na AMD-jevi strani za 5700 piše:\n\nDolby&#174; TrueHD and DTS HD Master Audio are available through HDMI 1.3A.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Omenil bi, da ni nikdar 100% prenosa brez izgub. Razlika med optiko in HDMI pa je ta, da na optiko nimajo vpliva zunanji dejavniki (elektromagnetne motnje ), kar pa lahko imajo na HDMI kabel, če je slabše kvalitete (slabi oplet). HDMI je seveda bolj praktičen, saj lahko preko njega prenesemo tudi sliko, zato je včasih nesmiselno uporabiti še optiko, vse pa je odvisno kakšne vhode in izhode imajo naprave, ki bodo med seboj povezane.",
    "author": "kvizko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Seveda je prenos po optičnem vlaknu v splošnem boljša izbira kot baker, ker ni občutljiv na RF in EM motnje, vendar pa govorimo o konkretnem primeru prenosa zvoka preko optike ali preko HDMI. Optika je sicer zelo širok pojem, ampak glede na to, da ni napisal drugače, predvidevam da govorimo o klasičnem S/PDIF, kjer veljajo določene omejitve. V najslabšem primeru gre po HDMI slika+S/PDIF (v kolikor je možnost zvoka preko HDMI), v splošnem, če oprema podpira pa še precej več, ker je na voljo več pasovne širine.  Kar se tiče motenj tja do 5 metrov kabla, ne bi smelo biti večjih težav, potem pa je vedno bolj pomembna tudi kvaliteta kabla. In seveda so vedno napake pri prenosu, zato pa obstajajo error correction metode. Dokler teh napak ni preveč, bi moral na drugi strani dobiti bit perfect signal. Zdaj če mu deluje slika preko HDMI brez problema, sem skoraj siguren, da tudi z zvokom ne bo težav, zato se mi zdi brez veze komplicirati z dodatnim povezovanjem optike, saj bo v 99% primerih HDMI enaka ali boljša izbira kot S/PDIF preko optike. Recimo že njegov WD player, ki ga je omenil, je sposeben prebavati DD TrueHD (res, da le iz določenega kontejnerja), le tega pa je mogoče prenašati le preko HDMI, optika torej odpade, v prihodnosti pa bo tega vse več.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n \n Tečno je samo ker moraš vedno preklapljat zvok med TVjem in PCjem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe s PC-ja na TV šibaš samo filme ali muziko, ti ni treba preklapljati. V VLC oz. XBMC nastaviš naj gre zvok preko HDMI, v opravilni vrstici pa pustiš default zvočnike.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "To pa nisem vedel. Hvala! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Futuristic in Xside ... hvala za pomoč. Kabel sem že naročil.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Še vedno čakam na tale Onkyo 2.1 komplet, pa me zanima sledeče.\n\nVgrajen receiver podpira 5.1 zvočnike. V kompletu so sprednja zvočnika in woofer, center in zadnja pa lahko dokupiš:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri Onkyo receiverju piše:\n5.1-Channel Amplifier with Built-in Subwoofer\n25W/Ch (FL/FR/C/SL/SR) at 6 &#937;, 1 kHz, 1%, 1 Channel Driven, IEC;\n\nPri  zvočnikih pa:\n\nCenter Speaker\n\u0007 Max. Input Power: 40W\n\u0007 Impedance: 6 &#937;\n\nSurround Speakers\n\u0007 Max. Input Power: 40W\n\u0007 Impedance: 6 &#937;\n\nCelotne specifikacije:\nhttp://www.intl.onkyo.com/downloads/product_info/pdf/htx-22hdx_eu_leaflet.pdf\n\n\nDoma imam en star 5.1 sistem od Xorota, pa me zanima če bi lahko kar tiste zvočnike uporabil za center in zadnja dva?\n\nXoro center ima 25W 8ohm, satelita pa sta po 15W 4ohm.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nČe bi imel 6ohm-ske zvočnike pol spoh nebi spraševal, tako pa se bojim, da bi 4ohm-ski zvočniki potegnili prevelik tok in poškodovali receiver?",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Bi mogoče šlo, če bi dodal 2 ohm uporček? Vem da bi izgubil dosti moči na uporu, ampak bi vsaj zaščitil receiver.\n\nImam nekaj teh doma:\n\n\t\n\n\n \n\t\n\n",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "z uporom ali brez bo delalo. Glede na to kaj vse sem že sam priklapljal v najstniških letih na moj prvi receiver in še vedno dela, si brez skrbi da bi kaj skuril.\nAmpak kaj mene bolj skrbi je to, da boš za center, ki je skoraj najbolj pomemben zvočnik dal neki kitajski jajček.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Futuristik, če boš to naredo, pol je tak brezveze, da sploh kupiš oni Onkyov komplet. To je isto, kot da bi na avto namontiral na levo stran zimski gumi, na desno pa letni.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "V navodilih mojega Onkyo receiverja piše, če priklopiš zvočnike z nižjo upornostjo, se lahko aktivira varnostno vezje v receiverju. To razumem tako, da ga ne moreš skuriti, ker vrže ven neko varovalko.\nSicer sem pa dobil 5.1 Onkyo zvočnike na amazon.de za 114€, s poštnino vred.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Ok štekam,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Zvok preko HDMI ali optike?",
    "content": "Včeraj sem končno dobil komplet in zadeva super špila! \nSem pognal Avatar in je nor zvok. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  }
]