[
  {
    "ctx": "Rabim mnenje",
    "content": "Pozdravljeni!\n\nSem 20-letni študent in lahko bi rekel, da sem povprečen študent... faksu se posvetim samo takrat, ko je treba opravit kakšno obveznost, drugače pa me na faksu ne vidijo. Nisem \"desetkar\", ampak mam pa kar lepe ocene. Tudi se ne pogosto učim, ampak ko se zagrabim učenja, v nekaj dneh predelam za cel izpit. Imam tudi navado, da si pred izpitom naredim dobre zapiske in ko naredim izpit, jih delim z drugimi sošolci. Na kratko: študiju se kot povprečen študent posvetim do neke mere.\n\nKaj je moj problem:\nImam sošolca, ki še ni šel pisat izpit, ne da bi mene prej poklical za kakšno vprašanje. Priskrbim mu vse možne zapiske kar se jih da dobit + moje lastne zapiske, pa me model še kar kliče. Včasih mi telefon zvoni tudi po 5-krat na dan (zmeraj njegova cifra). Če nisem dosegljiv, me čaka sms. Če pa se oglasim, mi reče naj pridem na msn / gtalk / skype, da bi skupaj rešili par nalog. Saj bi ga razumel, da gre za nevem kakšno znanstveno teorijo, ampak včasih so naloge otročje-enostavne. Včasih se moram z njim tudi dobit pred izpitom, da skupaj pogledava primere itd.\nNi mi jasno, če kakšne naloge ne razume, zakaj ne vpraša na forumu (kjer bi lahko pomagali še ostali sošolci)? Zakaj ne gre na govorilne ure ali do asistenta, da mu razloži? Zakaj si pravočasno ne poišče inštrukcij? Zakaj ne pokliče koga, ki ima desetke? Ne me narobe razumet: rad pomagam, ampak ne maram da me nekdo moti, ko se moram tudi sam učit. Saj tudi sam koga kaj prosim, pa zaradi tega ne pokličem 5-krat na dan in pol še zahtevam da se nekdo z menoj uči.\n\nLahko bi rekel: 20-letni študent, pa se ne zna sam učit!  A ni prav to pomen faksa, da te nauči razmišljat? Tako se je morala mama z menoj učit, ko sem bil v 2. razredu OŠ. Zanima me, kako se vam zdi tako ravnanje? Je normalno, da te nekdo za vsako malenkost kliče, ali je to že pretiravanje? Ali je morda problem v meni in sem samo nepotrpežljiv? Rad bi slišal vaša mnenja.",
    "author": "Freejevc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Seveda takšno pretiravanje ni normalno (kot si že ugotovil). Upam, da vsaj uspešno opravi izpit. Ali krivi tebe, če pade? Kako pa si predstavlja, da bo delal kasneje, v službi? Če bo tako nadaljeval, ne bo nikoli usposobljen za samostojno delo. Pač ni vsak (še) dovolj zrel za fakulteto, nekateri pa sploh nikoli  Pogovori se z nijim in mu pojasni, da tako ne bo šlo več; za normalno pomoč boš še na razpolago, drugače pa ima na voljo še druge oblike in naj jih uporabi. Razen, če je še kaj drugega v ozadju.\nMenda te ne sprašuje še za nasvete in pomoč pri osebnih zadevah... ",
    "author": "hitra_kaca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Mogoče je pa zaljubljen v tebe....\n\n\nzapiski so samo povod, da ima kontakte s tabo ",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Sej res, takih problemov na faksu ne učijo reševat, potem pa le vprašaj. Ježeš marija kaj vse hodi na faks \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Še mal pa bo fb mladina začela sprašvat, kaj nardit če te scat za kompom.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Jooooo, človek kar ne more verjet kake odgovore dobi na tako simpl vprašanje. Potemtakem kar sem prebral, potem forumi sploh ne bi ostajali, saj se vsak odgovor dobi kje drugje... A vam ni škoda časa za take oslarije pisat, če že nočete mnenja povedat.\n\nModela poznam že par let, ampak sem mislil da je za svoja leta bolj samostojen. Da pa nekdo ne more prelistat par strani (in to bodoči inženir), tega pa ne morem razumet. Skratka dobil sem občutek, da je len ko fuks (se opravičujem na izrazu). Pa tudi na predavanjih ga nisem videl, kjer so običajno stvari lepo razložene. Verjamem pa, da je na koncu v enem tednu prebrat 300 strani zapiskov, kar smo nekateri delali cel semester. Itak da je lažje poklicat sošolca in mu težit, naj ti razloži to pa ono...\n\nKar se mene tiče, sem modela že poslal v 3pm, pa mi pol nazaj pribije \"ja, zakva pa maš ti sploh telefon, če te noben ne sme klicat\". Zdej ne vem ali sem js čuden ali je pa on, nekaj je tle narobe.",
    "author": "Freejevc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Hm, očitno si človek, ki ne zna reči ne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vsekakor se tega čimprej navadi, ker te bo sicer to še teplo v lajfu (saj vidiš, malo te že)... Takale študijska pomoč se na dolgi rok obnese samo, če te tudi on lahko kaj nauči (npr. ti njega fiziko on tebe francoščino).\n\nOčitno si tudi (zelo) načelen oz. deloven, če se vsakič javiš na telefon...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)... In če te kdo kdaj vpraša, čemu nisi bil dosegljiv, imaš vedno lahko pri roki odgovor da nisi imel časa...\n\nSkratka, model izkorišča tvojo delavnost in ne se pustiti... Enostavno mu reci, da nimaš časa zanj, ker se učiš, in takrat ima vsak človek rad mir. In mu dvigni telefon en teden po izpitnem roku, počasi bo poštekal, koliko je ura. Ali pa, še malo bolj grda: ponudi mu redne inštrukcije po tržni ceni...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka, sam sem zelo gobčen človek in rad pomagam, pa sem v šoli prijateljem (res prijateljem!) razlagal samo zapletene stvari (in ti so bili toliko normalni, da so se faktografsko snov učili sami). No, sem se pa potrudil učiti tudi nekaj luštnih punc  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka: če ti gre na živce, just don't do it.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Freejevc pravi:Ni mi jasno, če kakšne naloge ne razume, zakaj ne vpraša na forumu (kjer bi lahko pomagali še ostali sošolci)? Zakaj ne gre na govorilne ure ali do asistenta, da mu razloži? Zakaj si pravočasno ne poišče inštrukcij? Zakaj ne pokliče koga, ki ima desetke? Ne me narobe razumet: rad pomagam, ampak ne maram da me nekdo moti, ko se moram tudi sam učit. Saj tudi sam koga kaj prosim, pa zaradi tega ne pokličem 5-krat na dan in pol še zahtevam da se nekdo z menoj uči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi mu treba, ker je našel bedaka, ki ga zastonj inštruira. Ta se bo odlično znašel v kakih skupinskih projektih kasneje v lifu. ",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Freejevc pravi:Ni mi jasno, če kakšne naloge ne razume, zakaj ne vpraša na forumu (kjer bi lahko pomagali še ostali sošolci)? Zakaj ne gre na govorilne ure ali do asistenta, da mu razloži? Zakaj si pravočasno ne poišče inštrukcij? Zakaj ne pokliče koga, ki ima desetke? Ne me narobe razumet: rad pomagam, ampak ne maram da me nekdo moti, ko se moram tudi sam učit. Saj tudi sam koga kaj prosim, pa zaradi tega ne pokličem 5-krat na dan in pol še zahtevam da se nekdo z menoj uči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi mu treba, ker je našel bedaka, ki ga zastonj inštruira. Ta se bo odlično znašel v kakih skupinskih projektih kasneje v lifu. \n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "jap. Še res je. \nPa še pri vsaki stvari je tako, ko nekomu pomagaš, na konci tako razume, kot da je to tvoja dolžnost in so jezni, če jim rečeš \"kaj pa če bi ti kaj sam za sebe naredu\"",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Začni zaračunavat inštrukcije Poleg tega pa ne razumem ene stvari, skupaj s človekom se lahko učiš, matematiko, fiziko in take naravoslovne stvari, kar se pa družboslovnih stvari tiče in snovi katero se je treba dobesedno napiflat pa si res ne predstavljam kako se lahko skupaj učita....jest bi se počutil kot buzi\nJest nisem imel takih težav, ker sem zapiske nažohal, če me je pa kdo vprašal, če se gremo skupaj učit, sem pa rekel, da ne morem, ker jest na glas berem, da si zadevo lažje zapomnim\nglede matematike, fizike, kemije to smo se pa tud skup učili in pri tem sem užival, ker pač rešuješ računske naloge.",
    "author": "Likalnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Edit: pa še KSZ\n\nNe vem, kako ste to imeli urejeno vi, ampak jaz sem za skupno učenje raje poiskal sošolke ... prijetno s koristnim\nče se me je katera slučajno kdaj dotaknila, se mi ni blo treba umikat, pa tud nobenih fobij ni blo ... razen tega, da je šlo težje v glavo ... zgornjo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\ntolk o tem",
    "author": "X3m",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Ta se bo odlično znašel v kakih skupinskih projektih kasneje v lifu. \n\t\t\n\t\tKlikni za razširitev\n\t\n\n.....dvomim, da ma folk v službi z nalogami od drugih se ukvarjat\n\n\nsem pa ravno hotel 1 povedat glede skupnih projektov:......bila na fax-u 1 skupina(5 ljudi) ki so imeli 1 skupen projekt/seminar,....so se zmenili kaj bo kdo delal itd....1 od njih ni imel nikoli časa, nikoli dosegljiv,.kup izgovorov ........po nekaj tednih , ko je bilo nalogo za oddat in predstavit  ,pa reče da naj mu dajo za prepisat........1(  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) v skupini je znorel in ga nagnal.............\nno na koncu so ga milostno \"sprejeli\" v drugi skupini.\nsej nekaj časa lahko nekomu kar reže, ampak prej ali slej ga nekdo pošlje v PM",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "Ne da se folk ukvarja z nalogami od drugih ampak ga drugi klicejo za neke stvari ki naj bi bile jasne zacetniku. Pa nikol niso zoher vase in je treba vse prebrat za njim preden sefu nese... Pa v bistvu ce bi mu lahko kar ti napisal tisto zadevo ker on ni tok vesc tega... itd... \nto se pol po sluzbah dogaja.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik corsol pravi:\nsem pa ravno hotel 1 povedat glede skupnih projektov:......bila na fax-u 1 skupina(5 ljudi) ki so imeli 1 skupen projekt/seminar,....so se zmenili kaj bo kdo delal itd....1 od njih ni imel nikoli časa, nikoli dosegljiv,.kup izgovorov ........po nekaj tednih , ko je bilo nalogo za oddat in predstavit  ,pa reče da naj mu dajo za prepisat........1(  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) v skupini je znorel in ga nagnal.............\nno na koncu so ga milostno \"sprejeli\" v drugi skupini.\nsej nekaj časa lahko nekomu kar reže, ampak prej ali slej ga nekdo pošlje v PM\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj veš, da je tole pol kurca berljivo? \n\nIz konteksta je razbrati, da si ti nagnal lenuha, glede na berljivost prispevka pa bi prej rekel, da so nagnali tebe...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabim mnenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik corsol pravi:\nsem pa ravno hotel 1 povedat glede skupnih projektov:......bila na fax-u 1 skupina(5 ljudi) ki so imeli 1 skupen projekt/seminar,....so se zmenili kaj bo kdo delal itd....1 od njih ni imel nikoli časa, nikoli dosegljiv,.kup izgovorov ........po nekaj tednih , ko je bilo nalogo za oddat in predstavit  ,pa reče da naj mu dajo za prepisat........1(  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) v skupini je znorel in ga nagnal.............\nno na koncu so ga milostno \"sprejeli\" v drugi skupini.\nsej nekaj časa lahko nekomu kar reže, ampak prej ali slej ga nekdo pošlje v PM\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj veš, da je tole pol kurca berljivo? \n\nIz konteksta je razbrati, da si ti nagnal lenuha, glede na berljivost prispevka pa bi prej rekel, da so nagnali tebe...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV \"incidentu\" sicer  nisem bil udeležen , no,  važno je , da si , kljub neberljivosti , dojel bistvo.",
    "author": "corsol",
    "author_level": "Guru"
  }
]