[
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Lastim si nüvi 765 - originalni napajalni kabel s TMC anteno na njemu. Naloženo CN EU 2012.40 NT in AR 3.30 (ter tudi nekaj drugih kart ampak te so za opisan primer nepomembne).\nNaprava na zadnjem FW 4.40, uporabljen &#187;Popravek računam&#171; (hvala Popotniku), aktivirane naročnine TMC Traf_Nav.\n\nSedaj pa k opisu problema.\nDogajanje 16.2.2012 okrog 7:30 (na potovanju iz smeri Celja mimo Ljubljane) &#8211; aktivirano rutiranje. \nTMC ikona zelena &#8211; aktivna karta CN EU 2012.40 NT.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer že nekaj časa sumim, da s TMCjem (Traf_Nav) na CN EU 2012 na področju Slovenije nekaj ni v redu kliknem na TMC ikono in preverim prometne informacije:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKlik na &#187;Promet na poti&#171; vrne:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKlik na &#187;Iskanje prometa&#171; pa:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKlik na &#187;A1&#171; pa:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkjer se očitno vidi, da prometni dogodek na moji ruti   je , ampak ga očitno naprava ob vklopljeni CN EU 2012.40 NT    ne zazna   in tako tudi ne ponudi možnosti &#187;Izogni se&#171;.\n\nIzklopim CN EU 2012.40 NT in vklopim AR 3.30:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPo manj kot 15 sekundah se zelena TMC ikona obarva rumeno &#8211; klik na njo pa javi:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot vidite je isti dogodek zaznan in ponujena opcija &#187;Izogni se&#171;.\n\nPonovni preklop na CN EU 2012.40 NT dogodka spet ne zazna &#8211; TMC ikona spet zelena (žal nimam slike, ki bi 100% potrdila mojo izjavo).\n\n\nSedaj pa prosim vse uporabnike Garmin naprav s TMC, da sami preverijo ali enako opažajo tudi na svojih napravah in sporočijo to tukaj.\nŽelim namreč izločiti ali je to napaka samo moje naprave (kar močno dvomim) ali je napaka serije 765 ali je celo napaka v karti CN EU 2012_40 v kombinaciji s Traf_Nav, ter potem seveda ustrezno sporočiti na Garmin.\n\n\n\n  PS: v tujini mi TMC dela normalno (no vsaj s 2012.30 mi je) &#8211; sicer pa v torek/sredo naslednji teden potujem na Dunaj in poročam.  ",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "V temi o TMC sem se na dolgo in široko že jaz razpisal o tem problemu. Nič ni narobe z nobeno napravo, težava je v CN Europe - vse verzije. Pri vklopljeni Adria Route zadeva deluje, kot se gre. Med drugimi sem tudi sam  že večkrat javil to opažanje na Garmin.si in Radio SI, vendar ni nobenih izboljšav. V tujini TMC dela tudi z CN Europe brez težav. \nVsi uporabniki, oziroma čimveč bi nas moralo to javiti na oba naslova, pa se jih bo mogoče kaj prijelo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "S tmc mam občasne težave z povezljivostjo, grem iz Vrhnike v LJ pa sploh ni ikone za TMC, in to že večkrat. To se je dogajalo s prejšno karto 2112.30 sedaj še nisem toliko vozil da bi to opazil. Pa je garmin uštekan v 12V itd... zgleda da majo neke težave z TMC signalom?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "@gr69 , priporočam, da o tem problemu obvestiš ali radio SI ali, pa garmin. Jaz sem že ničkolikokrat pisal, pa kur...\n\nradio.si@rtvslo.si",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Jaz moram pa TMC mal \"resetirat\"...v celi slo en dogodek al pa 2 pa še ta na kakih vaških cestah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakon pravi:\n @gr69 , priporočam, da o tem problemu obvestiš ali radio SI ali, pa garmin. Jaz sem že ničkolikokrat pisal, pa kur...\n\nradio.si@rtvslo.si\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO čem si obveščal? O \"trajanju\" zamude 1 minuta ali da ti sploh ne kaže (da se ikona pobarva v rumeno) na CN EU karti?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Eno in drugo. Dal sem jim tudi predlog, da za čas zastoja ne dajo 1min., ampak vsaj 5min. Tudi zgornji post z opisom in fotografijami sem jim poslal.Samo se meni zdi, da tem šalabajzrjem lahko pišeš kaj hočeš, pa nič ne pomaga. Jaz osebno imam na sumu, da CNE karta, ne ponudi obvoza zato, ker je premali čas zamude. Če pogledaš kakšen zastoj, boš videl, da imajo vsi nastavljeno 1 min.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Tudi jaz sem jim pisal, pa ne enkrat, isto vsebino. CNE zemljevid te tudi ob zapori ceste (rdeča ikona) pelje po njej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, tako da je generalno neuporabna za TMC v SLO. V tujini pa dela BP.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Sem dobil odgovor, da so omenjeno težavo posredovali na Garmin. Upanje umre zadnje, čeprav sem skeptičen.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Se v soboto peljem proti Celovcu in ker jasno ne gledam oznak na cesti, pridem do mosta čez Dravo, ki je zaprt do nadaljnjega. Sicer pišejo na tablah neki datumi vendar nisem utegnil prebrati od kdaj do kdaj. In na TMCju kup dogodkov samo zapore mosta ni bilo...\n\nŠe dobro, da dela tipka obvoz in mi je ponudil dokaj \"ne bolečo\" varianto, ki je sicer ne bi našel čez drugi most v bližini...\n\nTudi naši sosedi niso ravno ažurni z vsemi podatki, sploh na periferiji...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Že zaradi takih odgovorov, mislim, da iz te moke ne bo kruha.\n\nWe are not specialists by Garmin devices. Our team is working with TMC service based on ISO standards and we are not in a position to know the solution for this issue.\nBased on our experience with different devices, we have the following suggestion. Please use only one map database only; or CN EU map or Adria Route. It can occur a problem if you switch CN EU on and Adria Route also switched on.\nI hope this helps!\n \nBest regards\n \nTrafficNav Team",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Delam na tem, da o vseh težavah, javljam pristojnim, vendar dobivam take odgovore (glej spodaj). Omenil sem jim, da imamo z karto evrope v Sloveniji vsi uporabniki težave z obvozom dogodka, tako, da je problem generalen.\n\nProsim vas še za naslednje podatke:\n \nTip naprave (model):\n \nVerzijo SW:\n \nVerzijo evropske kartografije in verzijo AR:\n \nAli so na karti naložene še kakšne druge karte:\n \nAli imate naložene vse posodobitve, ki se tičejo TMC- ja in GPS-a? (preko Webupdaterja):\n \nTip GTM kabla:\n \nPoleg tega bi vas prosil še za  garmindevice.xml (dobite jo v mapi Garmin, ko napravo priklopite na računalnik)\n \nHvala",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Kaj za eni tepci so izbrali ravno TrafficNav za providerja TMC za SLO. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRezultat je enak javnim državnim razpisom - izbran ponudnik za veliko denarja  naredi malo/nič! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krimec pravi:\n Kaj za eni tepci so izbrali ravno TrafficNav za providerja TMC za SLO. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRezultat je enak javnim državnim razpisom - izbran ponudnik za veliko denarja  naredi malo/nič! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaj se javijo tisti, ki jim TMC v Sloveniji deluje na navi napravah, ki so tovarniško vgrajene v vozila.",
    "author": "Ingvar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "Enostavno bo moglo več uporabnikov pisat. Dva ali trije ne bomo nič uredili, ker bodo rekli, da imamo mi problem z naparvo ali TMC sprejemnikom.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "@ zakon\nDaj objavi linke in emaile, na katere naj uporabniki javljamo nedelovanje TMC, da jih zasujemo z pritožbami.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "radio.si@rtvslo.si\nPodpora@garmin.si\ntrafficnav@trafficnav.co.uk\nhttp://www.garmin.com/uk/support/contact-support",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TMC _ CN EU 2012.40 in AR 3.30 (na 765)",
    "content": "No, da ne bomo samo pljuvali čez Garmin, bi se rad ob tej priložnosti zahvalil g.Jure Dežan-u iz Garmin Slovenija, za njegovo odzivnost pri omenjenih težava z TMC-jem in pripravljenosti odpravit te težave. Kaj bodo sedaj pogruntali garminovi inženirji, pa bomo počakali.\n\nHvala še enkrat v našem imenu!",
    "author": "zakon",
    "author_level": "Guru"
  }
]