[
  {
    "ctx": "Gorilnik na pelete",
    "content": "Živijo.\n\nDoma imam peč na drva Sime solida 5. Zdej ko sem bil en dan v eni od trgovin ki se ukvarjajo z ogrevalno tehniko, mi je prodajalec povedal, da je mogoče na praktično bilokatero peč na trdo gorivo montirati gorilnik na pelete. Cena predelave je cca. 1500€.\n\nKer mi je to kot opcija zelo zanimivo, sem začel resno razmišljati o nakupu in nabavi le tega gorilnika.\n\nKer vem da je tukaj na forumu kar nekaj ljudi ki o ogrevalni tehniki veste ogromno, se obračam na vas da še nam neznalcem kaj poveste. \n\nA je takšna predelava smiselna ali ne, kolikšna je poraba pelet pri nekem srednejm temperaturnem režimu (hiša ima fasado z 10cm tervola, okna so lesena termopan in v prihodnosti kakšnega leta bodo zamenjana za troslojna). Trenutno porabim za ogrevanje med 5 in 10 kubiki drvi na sezono + elektrika za bojler preko poletja (kuri se ponavadi po 5 zvečer in za vikende) aja pa ogreva se cca. 100m2 površine na 20-22 stopinj.\n\nNo pa še to, nikakor ne pričakujem nekega prihranka pri ogrevanju, bolj mi je bitno, da si povečam komoditeto z približno istimi stroški in to je cca. 500-600€ letno pri enakem režimu.\n\nZa vse odgovore bom zelo hvaležen.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "imaš kar nekaj vrst gorilnikov na pelete koliko si pa sploh pripravljen za to stvar odšreti  najslabši gorilnik  feroli komplet z polžem je od 850 €  ( koliko vem ima Jager sedaj na te gorilnike popust je pa to glede gorilnika tako eni ga hvalijo drugi ne ) če si pripravljen za boljšo kvaliteto dati več se mi lahko oglasiš na ZS . lahko pa montiraš na to peč ni problema. Koliko pa skuriš pa je že bila debata samo molo poišči po forumu",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Koliko pride pa gorilnik z lamda sondo? Moj cenovni razpon je recimo da 2x tega zneska (skupaj z montažo).\n\nČe že kupiš je boljše kupiti enkrat in takrat za dobro, kot pa poceni in slabo.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Mene tudi zanima ta investicija. Sedaj imam kombinirano peč od Valherja, mislim da 32 kW, stara 3 leta.\nKurim samo na drva, gorilnik še ni bil gor. Ali je smiselno kupiti  gorilnik in montirati na to peč, ali je bolje kupiti\nnovo peč na pelete?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "ERAGON JE dober gorilec z sondo  cen še ne vem--zdaj pa grem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nv ponedeljek pogledam gorilnike pa vam povem cifre . danes se začne pustno rajanje pa se že pakam proti PTUJU .\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "V PONEDELJEK VSE REŠUJEM   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Foter je tudi prišel na idejo, da kupi gorilnik in zalogovnik na pelete za Viadrus peč. Za mojo bajto pa čedalje bolj gledam za peč na pelete, ki jo lahk postaviš tudi v bivalne prostore in se priključi na obstoječ sistem. Zalogovnik je na vrhu in nekje od 20l naprej.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Sosed je sparal in na staro stadlerco namonitiral gorilec na pelete,prej je imel na kurilno,njegovo razocaranje je kar veliko saj prihranek napram prej ni niti 20%. Tako da ce nimate dobre moderne peci ne delajte te polinvesticije. Tudi sam sem bil pred leti v dilemi kaj in kako,odlocil sem se za kompletno menjavo in uzel biodomovo pec in prihranek z peleti napram prej na kurilno je dobrih 40% skorajda  bi lahko rekel 50%.",
    "author": "Zetor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NAVI_boy pravi:\n Foter je tudi prišel na idejo, da kupi gorilnik in zalogovnik na pelete za Viadrus peč. Za mojo bajto pa čedalje bolj gledam za peč na pelete, ki jo lahk postaviš tudi v bivalne prostore in se priključi na obstoječ sistem. Zalogovnik je na vrhu in nekje od 20l naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je zanimiva varianta kamina, ki se ga potem priklopi kar na najbližji radiator. Dobi se jih je od 900 EUR dalje...",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "^^\nSe popolnoma strinjam.\nBiodom je minimum, ki je še smiseln. V ostalih pečeh pač nekaj gori, ampak izkoristek...\n\nSamo za primer: ETA PU11 - dimni plini običajno ne dosežejo niti 90C. V največjem mrazu so bili okoli 110C, največ kar sem videl je bilo 116C. To tudi nekaj pove o izkoristku modernih peči.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "To pomeni, da jaz mojo \"Valherco\" najboljše zamenjam v celoti ali ne'?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Koliko stane ETA PU11?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Za peč + dodatno 2. ogrevalni krog + 3 sesalne sonde + glava je bilo konec leta 2008 okoli 10.500 EUR\n\nUpoštevaj, da je tu vsa avtomatika, črpalke, mešalni ventili, ekspanzijska...\nČe se ne motim, imajo sedaj tudi podobno enoto s tedenskim zalogovnikom.\n\nSploh ni poceni, ampak meni ni niti malo žal. Če te zadeva zanima v živo, se oglasi.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bero1 pravi:\n To pomeni, da jaz mojo \"Valherco\" najboljše zamenjam v celoti ali ne'?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem oz. vem premalo, da bi ti lahko objektivno odgovoril. Ampak če je peč stara 10+ let, potem ne bi kaj dosti razmišljal",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\nČe te zadeva zanima v živo, se oglasi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za povabilo, v kolikor bom resneje začel razmišljati v to smer, se bom res. Trenutno me še bolj vleče k TČ.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "http://varcevanje-energije.si/novice-rss-zanimivosti/zamenjava-kurilnega-olja-z-lesnimi-peleti.html\n\nmalo za branje",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Meni to ne hasne, ker imam namensko peč na olje, ki nima spodnjih vrat.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bero1 pravi:\n To pomeni, da jaz mojo \"Valherco\" najboljše zamenjam v celoti ali ne'?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem oz. vem premalo, da bi ti lahko objektivno odgovoril. Ampak če je peč stara 10+ let, potem ne bi kaj dosti razmišljal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem točno koliko je stara, predvidevam, da je stara tam med 5-10 let, v uporabi pa je zadnja 3 leta.\nKoliko bi me prišla peč na pelete z vsem kar spada zraven tam med 30-40 kW?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "30-40 kW? A ogrevaš cel blok?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "4 stanovanjska hiša, okoli 300 kvadratov.",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "no, kje ste stručkoti?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Glej, za tako zadevo ti toplo priporočan, da najdeš (zanesljivega) projektanta strojnih instalacij, ki ti bo najprej naračunal izgube v posemezni stanovanjski enoti in skupno potrebno moč. Noben forumski ali drugačen stručko iz tvojih podatkov ne mora ničesar ščarati - ni ne načrta, ne podatkov o izolaciji, oknih itd\n\nNajlažje je sedaj na pamet reči - vzemi peč na pelete z isto nazivno močjo, kot jo ima sedanja peč na olje in boš na boljšem glede porabe. To bo zagotovo držalo, ampak če ti bo projektant naračunal, da pri tvoji situaciji potrebuješ 15 ali 20 kW - boš projektanta plačal že samo z razliko v nabavni ceni peči! Poleg tega pri pečeh ne velja - od viška glava ne boli - bolj kot je peč blizu potrebni moči, bolj blagodejne učinke ima to na izkoristek.\n\nPreveč je spremeljivk za natančen nasvet - splošno pa seveda velja tisto, kar veš že sam. Biomasa je cenejša od kurilnega olja in razlika bo vedno večja.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Čakaj... nekaj ne razumem. Če je obstoječa peč na olje dobro služila, zakaj bi moral preračunavat kilovate, če zamenjaš dobro delujočo peč na olje??\n\nJaz se nagibam da bi predelal peč na olje v peč na pelete. Tole  Ferrolijevo pečko bi se teoretično dalo predelat, le mojstra bi rabil ki bi naredil vratca. Tale namreč nima vratc, ker ima samo prišraufan pokrov z odprtino. Edino ne vem kako bi bilo s pepelom. Ali mora taka peč imeti posebej prostor za pepel, tako kot naprimer navadne peči na drve?\n\nZakaj bi jaz predelal to peč? Zato, da lahko na razmeroma lahek način prestavim kurjavo nazaj na olje. Gorilnik zamenjaš nazaj v par minutah če je sila.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Moj plan za to leto je poleg obstoječe peči na olje postaviti še peč na trda goriva + zalogovnik. Primarna peč bi bila na trdo goriva, vendar nekolika manjše moči, ob hujšem mrazu pa začne dogrevati peč na olje. Avtomatiko pa naredim sam. Zame cenovno najbolj ugodna kombinacija...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Zakaj? Ker somogoče vmes izolirali objekt ali ga bojo v kratkem, ker somogoče menjali okna, dodatno izolirali podstrešje. Ker jemogoče prvotni kotel enostavno bil predimenzioniran.\n\nCena pa vemoda raste z močjo kotla poteg tega je potrebno tudi vse ostalo prilagajati moči.\n\nin 300 kvadratov, 4 stanovanja je res jaki podatek  bero1.....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Upam, da se bo tu javil kaki stručko iz tega foha, pa da malo razjasni zadeve.\nKako izračunam, koliko kW peč na pelete rabim?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorilnik na pelete",
    "content": "Potrebno je vedeti izgube objekta.\n\nTemu pirmerno potem izbiraš kotel.\n\n\nDa se ne ponavljam..tule si potegni dol tabelco, pa si zračunaj:\n\nhttp://www.podsvojostreho.net/forum/viewtopic.php?f=7&t=42612",
    "author": "vincent",
    "author_level": "Guru"
  }
]