[
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Pozdravljeni!\n\nZadnje čase ugotavljam, da moj prenosnik, ki je star manj kot 1 leto, po večji obremenitvi začne počasneje delati - dlje časa odpira določene zadeve in ½zmrzuje½ na določene intervale (samo za nekaj sekund). Ne gre za takšno zmrzovanja, da se nič ne bi premaknilo. Najbolj je to zmrzovanje očitno pri gledanju videov (npr. Youtube), kjer se zvok sliši normalno, slika pa se ustavi in za 2s se spet premakne naprej. Drug primer je recimo ob pisanju besedila, kjer jaz napišem besedo, katera se izpiše šele čez nekaj sekund. Potem spet nekaj časa dela normalno in spet kakšna beseda zamuja za nekaj sekund.\n\nČe računalnik znova zaženem se to odpravi. Vendar se po določenem času zopet pojavi ta težava. Ker ta računalnik uporabljam tudi v službi, ga je zelo moteče ponovno zaganjati vsak dan med delavnikom. \n\nTa stvar je pojavila pred mesecem ali dvema, do takrat včasih računalnika nisem znova zaganjal 14 dni pa je vse delalo dobro - brez zmrzovanja. \n\nMimogrede, gre za licenčne Windowse 7. \n\nMi lahko prosim svetujete, kaj naj naredim? \n\nNajlepše se zahvaljujem za pomoč!",
    "author": "Dominik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "mogoče pa ne \"zmrzuje\" ampak se \"pregreva\" \n\nV enem letu se zna dovolj prahu not nabrat.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Mogoče... Koliko °C pa je meja, da lahko začnemo govoriti, da se pregreva?\n\nJe pa čudno tole... če ga takoj zaženem znova pa spet dela kot nov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dominik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Se ravno zaradi tega sem pomislil, da se pregreva. \n\nBlokiraj ventilator, pa malo prepihaj ali posesavcaj.  \n\nPotem pa lahko to odpišeš.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Nekdo spodaj je svetoval prepihovane in še neke druge trike. Odsvetujem!!!\n\nNa hladilnih rebrih se zelo rad nabere kar lep sloj prahu. Pri HPjih je dokaj preprosto pridet do ventilatorja, ga odstranit in odluščit 3mm debel tepih. \nPri tem je treba bit sicer previden, ESD je kur.ba. Če tega še nisi počel, daj to kakemu kolegu, ki to zna, ali pa nesi na servis in plačaj tistih 20EUR za čiščenje.\n\nDruga možnost je, da ti na mašini laufa kak šrot, pa ma računalnik delo s tem. Če ne veš, kako to pogledat, te čaka odhod na servis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "No ja, pri mojem HPju je ventilator zadnja postavka pri step-by-step navodilih za razstavljanje prenosnika.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "pri probooku (4x20) se ne da kr tak odstranit ventilatorja, z nekim plasticnim jajcem je povezan s hladilnimi rebri in moras tako komplet hladilni sistem dol vzet. jaz sem svojega HPja odprl in ventilator scistil s stisnjenim zrakom (ventilator blokiraj!), vendar moras prekleto pazit pri tem opravilu in racunalnik pokrit s krpami, saj lahko od plocevinke kaplja in skozi sprej pade kaksna kaplja na obcutljivo mesto.\n\nmy guess, jaz bi se enkrat instaliral driverje za graficno, ce ne bo pomagalo, pa spucal. pri meni je sicer bilo nekaj prahu in umazanije, vendar ne kriticno, oz. dalec od tega, da bi se fejst pregreval in tako obnasal...",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  z nekim plasticnim jajcem je povezan s hladilnimi rebri in moras tako komplet hladilni sistem dol vzet\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKompletni hladilni sistem dol vzet ni noben bavbav. Preveriš, kako je s termalno pasto/blazinico in po potrebi zamenjaš. Pogosto gre tudi brez tega.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Hvala vsem za pomoč...\n\nKljub temu, da imam odprto SAMO  Mozzilo in nekaj zavihkov v njej, je bil v stranski vrstici pomnilnik ves čas na 56%. \n\nPred nekaj minutami se mi je Mozzila sesula, od takrat pa je RAM padel na 29% in dela spet normalno. Pred sesutjem je že kar močno upočasnjeval... \n\nMogoče pa je tukaj kakšna finta...",
    "author": "Dominik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Počasno delovanje prenosnika (HP Probook)",
    "content": "Kaj pa če bi probal s software-om za odstranjevanje raznih pizdarij, ala Ccleaner, SpyBot itd..?",
    "author": "Raven",
    "author_level": "Voodoo"
  }
]