[
  {
    "ctx": "Bluray predvajalnik - slabša slika",
    "content": "Imam Bluray predvajalnik LG, kateri pa ima pri HD vsebinah slabšo sliko (kot da bi bila kompresirana oz. je prisoten visok šum) kot preko računalnika, kjer je FULL HD slika odlična. Oba sta bila povezana na isto HDMI vtičnico na televizorju in tudi oba z istim HDMI kablom (najprej računalnik, potem Bluray predvajalnik). Je to normalno in zakaj bi lahko temu bilo tako, da je slika preko omenjenega predvajalnika slabša kot preko računalnika ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bluray predvajalnik - slabša slika",
    "content": "Kako imaš nastavljene Video Output settings za Hdmi na playerju? Nekateri imajo pod privzeto 576i...spremeni na 1080p in poročaj.",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bluray predvajalnik - slabša slika",
    "content": "Računalnik in predvajalnik oba 1080p. Sem pozabil napisat....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(pri obeh televizor javi 1080p)\n\nSe mi zdi, da imajo tudi Divxi in DVDji slabšo kakovost, kot so imeli prej na PHILIPS DVD/Divx predvajalniku...Divxi vsekakor.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPreizkušal sem tudi ostrino in regulacije šuma, pa ni bilo nič bolje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Regulacijo šuma lahko delam samo na predvajalniku, na TV se vse opcije zaklenejo, ko zazna predvajalnik...\n\nEdit: To sem prebral na eni srpski strani:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Moramo još kratko napomenuti da izbegavate Standard i Vivid modove u samom meniju plejera. Standard mode daje neku čudnu nazubljenost ivica, dok Vivid mode dodaje filmu neki šum, tačnije Grain, što zaista ne bi trebalo da radi - obe opcije bi generalno trebalo da menjaju samo intenzitet boja i kontrast, ali izgleda da one dodaju i preteran processing slike, što se nama nikako nije dopalo. Movie mode je bio dobar i na njega nismo imali nikakve zamerke.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "gasdopodna",
    "author_level": "Majstr"
  }
]