[
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "V franciji bo obvezno imeti alkotest v avtu ...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n As from July 1st all drivers visiting France will need to carry a breathalyser in their cars, the rules apply to anyone travelling to or through France by car in the summer holiday season even just for a day trip.\n\nIAM ( the Institute of Advanced Motorists) is advising motorists in France to have at least two breathalysers at all times, so that if one is used you still have one to produce for the police if you are stopped. Neil Greig, director of policy and research said&#8220;the new French rule is a genuine attempt to reduce the number of alcohol related-accidents. France&#8217;s lower limit means it&#8217;s very easy to be over the limit the morning after as well. As always, the best advice for motorists is not to drink and drive at all.&#8221;\n\nThe legal limit in France is 50 mg per 100 ml of blood lower than in the UK (the UK limit is 80mg). The breathalysers cost between &#163;1 and &#163;2 and will be available at ferry and tunnel terminals for crossings to France.It is intended that people will be able to test themselves to check whether or not they are over the French limit. Single-use breathalyser kits will satisfy this requirement.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.motoring.co.uk/car-...yzer-kits_39877\n\nDobra poslovna ideja za koga, ki ima veze na našem ministrstvu za promet (ali karkoli je že zdaj).  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Take bedarije, kot so jo spesnili francozi tokrat, pa že dolgo ne... Bi razumel, če bi bili obvezni alkotesti, ki so vezani na vžig avta, če bo nekdo nažgan pa res ne bo pred tem prostovoljno testiral če je pijan. Če se nekdo ne zaveda svojih dejanj, se jih tudi s tem v avtu ne bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "ja to pa so bolniki...",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Še pomnite tovariši ?\n Ima ludih i posle rata !",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Ma cist po francosko. Ze itak imajo tako drage avtoceste, da glava pece. Da bom pa kupoval alkotest pa .... naj grejo nekam!!!",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Jest vozim alkotester v avtu že veliko let, pa povem da to ni nobena ovira, da zaradi tega nebi mogel peljat pijan. \n\nBo pa to tudi k nam prišlo, samo kakšen taprav jih mora začet uvažat.   Zagotovo pa ti, ki jih že imamo ne bodo dobri (tako kot trikotnik ali prva pomoč), tako da bo treba kupit drugega od točno določenega trgovca.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "no, meni se pa ne zdi tak butasta ideja... dosti jih nima občutka koliko so spili. pač zdej pa pihneš in vidiš: aja ja res boljš da grem s taxijem... kakor da ko te vstavi se tolčeš po glavi pa sej sm sam 1 pir spiu...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Brezveze. Folk bo še vedno vozil pijan, tudi rezervna guma ne prepreči defekta. Plus to, da boš v avtu moral imeti 2 testerja...",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "hja en bo na ta račun fajn zaslužil.",
    "author": "kamela213",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kamela213 pravi:\n hja en bo na ta račun fajn zaslužil.\n\t\t\n\t\tKlikni za razširitev\n\t\nNajprej bo služil en prisklednik, potem bo pa služila še država, ko bo kasirala od tistih povsem treznih,  ki pihalnika ne bodo imeli s sabo, ali pa ne bo pravilno delujoč  beri = nekalibriran, na kalibracijo ga je pa treba dat vsake koliko mesecev?  Ni hudič da bo kdo pozabil ali zamudil rok za kalibracijo tega pihalnika, ki niti naziv instrument ne zasluži,  pa bo fajn plačal, sam si je kriv, kaj pa ne vozi po predpisih ane?. \n\nKo bo pa podoben zakon sprejet tudi pri nas, boste pa ti in tebi podobni kot vedno dosedaj ploskali  novim ukrepom, ki bo spet (kolikokrat smo že to slišali?)  spravil pijance, in divjake s ceste.  In vsaka predvidena kazen vam bo premajhna. \nOd vsega bo pa delovalo samo kasiranje, mrtvih pa nič manj.  Že videno.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Nekako dvomim da bo potrebno alkoteste 1 EUR kalibrirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kamela213",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Bo pa imel rok trajanja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "To je verjetno res, je pa to vseeno ceneje kot kalibracija.",
    "author": "kamela213",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Saj ni poanta cena kalibracije (oz. novega testerja), ampak kazen za tak primer.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "Fajn, tudi ce clovek sploh ne pije alkohola, bo moral kupovati alkotesterje.. To je zame isto, kot ce bi od, ne vem, edinega prezivelega na zemlji zahteval, da vedno v denarnici nosi kondom.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ausc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ausc pravi:\n Fajn, tudi ce clovek sploh ne pije alkohola, bo moral kupovati alkotesterje.. To je zame isto, kot ce bi od, ne vem, edinega prezivelega na zemlji zahteval, da vedno v denarnici nosi kondom.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakon je zakon in ga je treba spoštovat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Francija: obvezen alkotest v avtu",
    "content": "...so rekli Nemci pred ~70 leti, pa kaj je bilo potem.\n\nSamo mimogrede, malo po osamosvojitvi so Hrvati na veliko težili s kanapom (vlečna vrv). So očeta enkrat ustavili in mu najedali,  zakaj je nima in tako naprej. Kaj pa, če se mu avto pokvari?\nJe rekel: kot v vsaki normalni državi pokličem AMZ oz . vlečno službo.\nNiso bili zadovoljni, sledila je kazen in naslednjih nekaj let smo počitnikovali na slovenski obali.",
    "author": "ltd",
    "author_level": "Pripravnik"
  }
]