[
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Pozdravljeni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMoram reči da sem nad tem forumom veselo presenečen in sem se zato odločil da tule vprašam za nasvet. Torej službeno sem že veliko let veliko na cesti po sloveniji in predvsem zahodni Europi. Navigacijo sem si hotel kupiti že vsaj 10x a zaradi nenehnih novosti in dejstva da nisem ravno najbolj tehničen tip pod soncem sem z odločitvijo nenehno okleval.\n\nTorej kolikor mi je znano sta trenutna paradna konja na trgu navigacij Tomtom in Garmin a nekako se ne morem odločiti kaj kupiti in kateri model izbrati.\n\nIščem predvsem model ki zna dobro navigirati ima natančne karte  tudi za podeželjska območja ter velika mesta ( Berlin, München, Paris)  Pregleden in razločen display je nujen prav tako avtomatska sprememba rute ob primeru nesreče ali velikega zastoja. 3D pogled velikih križišč bi bil zelo dobrodošel.  Slovenski  govor bi bil super a spet ni pogoj...lahko je tudi nemški ali angleški.\n\nPokritost UK, ter držav bivše juge...Srbije, Hrvaške in Bosne je plus ni pa nujno !\n\nNe rabim kakšnih posebnih \"Igračk\" kot so glasbeni predvajalnik ali celo video predvajalnik.\n\nMogoče so stvari ki jih naštevam že tako ali tako standard  pri vseh napravah mogoče pa ne...\n\n  Navigacija bo v dnevni uporabi in sem zato zanjo pripravljen odšteti kak euro več.\n\n\nTorej, kaj svetujete... Garmin ali Tomtom in predvsem  za kater model se naj odločim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLep pozdrav\n\nMatija",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "karkoli boš kupil, ne boš falil..\n\nMeni so TomTom sicer bližje kakor Garmin,\nTomTom via120 recimo...",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Jaz bi bil bolj za Garmina. Ogledaš si jih lahko na spodnjem linku :\n\nhttp://www.garmin.si/inside.php?cat_id=68\n\nPomembno ti je, da ima dober TMC za po tujini (pri nas dela zelo spremenljivo in včasih pomankljivo).\nKo ga kupiš , ima že nameščen zemljevid CN Europe, ki ga lahko brezplačno posodobiš   v roku 90 dni po prvi vključitvi. Če pa kupiš takega z Nuvi lifetime, potem pa sploh nimaš problemov z posodobitvijo zemljevida CN Europe.\nČe rabiš boljši zemljevid za bivšo jugo, si pa nabavi še Adria Route. Tudi že CN Europe kar  dobro pokriva to območje.\nZa nekatera evropska mesta se dobijo tudi podrobnejše karte in to City Xplorer, seveda če jih rabiš. Te karte ti mora podpirati tudi Garmin.\n\nLP",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Ne zavajate ga, TMC  sprejemnik je vsak dober - težave so pri nedelovanju zemljevidov z TMC. (CN EU in SLO).\nDrugače bi pa jaz bil tudi za Garmin, imamo odličen suport tule:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1420116/an/0/page/0#1420116\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1290641/an/0/page/0#1290641\nAli pa WayteQ:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1209533/an/0/page/0#1209533\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1192579/an/0/page/0#1192579",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Po videnem se bom skoraj zagotovo odločil za Garmina že zaradi supporta tukaj...\n\nProsil bi da mi svetujete kater model kupiti...  Tukaj: https://buy.garmin.com/shop/shop.do?cID=401&ra=true vidim da za vsak model skoraj obstaja LMT in LT  ali LM različica... zanima me v čem je ralika  in ali se splača kupiti drazjo izvedbo... Zanima me tudi če lahko svoj Garmin kupim preko nemskega ali angleškega Amazona, ker so tam cene precej nižje kot pri nas... Ali bo to pomenilo da naprava nebo imela slovenskega menija...ker je pač bila kupljena v tujini..\n\nLepa hvala vsem za  hitre in informativne odgovore !",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Meniji za celo Evropo so enaki, saj so na vseh vsi jeziki. Raje kupi LMT, da imaš lifetime posodobitve zemljevidov 4x letno.\nSam osebno imam 2460 LMT in sem zelo zadovoljen. Nima pa prikaza 3D stavb, za katere si izrazil željo.\nPotem glej model 3490 LMT, ali 3590LMT.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Wow  Na amazonu prodajajo 2460LMT za 218 eurov z poštnino...  Če nebo noben predlagal kaj drugega  bom verjetno vzel kar tole \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če prav  razumem dobiš z nakupom nuvija tudi karto EU  ( celotna Evropa) sam si pa lahko potem naknadno namestiš City Guide-e ali Adria Route recimo ? In če imaš LMT verzijo potem dobiš life-time update na vse kupljene karte ( sepravi tisto pre-nameščeno za EU in če kupiš kakšne dodatne) \n\nRazumem to pravilno ?",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Na napravi dobiš zemljevid Evrope(Pazi pri nakupu z neta, da ne bo Amerika ali kaj drugega). LMT pomeni, da imaš za čas življenja naprave zastonj posodobitev zemljevida Evrope ko izide nova verzija(4x letno). City navigator mesta po izbiri imaš zastonj enkrat in konec. Potem je plačljiv.\nVsi ostali zemljevidi so produkt vsak zase in niso nič vezani na napravo.\n\nLP",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Se potem splaca vzeti tega garmina?  ---&gt; http://www.bigbang.si/avtomedi...5lmt-navigacija",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Se potem splaca vzeti tega garmina?  ---&gt; http://www.bigbang.si/avtomedi...5lmt-navigacija\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega sm tud jaz že gledal pa nisem čisto 100% v čem je ratlika med  2495 LMT in 2460 LMT",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "2495 je novejša verzija in ima malo drugačen FW mislim,da je nekje na forumu že nekdo,ki ga ima in bo mogoče kaj več napisal o tem modelu.\n24x5 ima možnost za smart link 24xx je pa nima,če se ne motim.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "No pa da tako vprašam katera naprava nudi trenutno najboljši konfort in je med novejšimi...Nebi rad kupil nekaj kar že v samem začetku ni več novo oz nov model...",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Teflon123 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Se potem splaca vzeti tega garmina?  ---&gt; http://www.bigbang.si/avtomedi...5lmt-navigacija\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega sm tud jaz že gledal pa nisem čisto 100% v čem je ratlika med  2495 LMT in 2460 LMT\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj so to za eni čudni modeli, da še na youtubu ni nobene dobre predstavitve.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Teflon123 pravi:\n No pa da tako vprašam katera naprava nudi trenutno najboljši konfort in je med novejšimi...Nebi rad kupil nekaj kar že v samem začetku ni več novo oz nov model...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nModela nüvi 3490LMT in nüvi 3790LMT sta top modela od Garmina...\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  ....as simple as possible. \n\nBoth the 3790 and 3490 look similar in size (the 3490 is a touch slimmer, but barely noticeable). They both have the same screen resolution. They share a lot of the same features (accelerometer, voice commands, nuRoute technology, photo-realistic junction views). \n\nNow, the differences: \n\nThe 3790 uses standard FM Traffic (which has improved a bit, putting some emphasis on side streets). The 3490 uses traffic over HD Radio; simply put, there's more bandwidth, allowing for more flow of information, better signals, and much faster updating. \n\nThe 3490 has features not found on the 3790, including Exit Services (essential POIs found along your route while on interstates or other limited access highways, available for at least the first five exits), the ability to receive texts-by-voice, the ability to customize your menus and maps, and a new interface which puts more emphasis on the actual address, and not the city where it may be.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "boogle",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Sem se na koncu le odločil in naročil  3490 LMT... dobim v Petek",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Torej dobil sem 3490 LMT trenutno čakam da mi lifetime updater potegne iz interneta najnovejšo mapo 2012.40 in začne z namestitvijo... Ker ga imam ravno priklopljenega na računalnik, bi rad ob enem preveril tudi FW in namestil najnovejšega v primeru da najnovejšega že nimam. Prebral sem, da za update FW-ra potrebujem webupdater in sedaj me zanima ali je webupdater in lifetime updater eno in isto ali ne...",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Ne.\nWebupdater si namestiš na Pc in z njim posodabljaš programsko opremo nuvija.\nLifetime updater se pa uporablja samo za karte.\nVendar glede na to,da prenašaš karte ti je že posodobilo nuvija na zadnji FW preko strani mygarmin takoj ko si se prijavil oziroma ko si začel z prenosom kart.\nTukaj si lahko preneseš  Webupdater  in lahko preveriš če so še kakšne posodobitve na voljo za tvoj nuvi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Kupujem premium navigacijo  za EU in SLO",
    "content": "Hvala popotnik sem preveril in imam nameščen FW 4.80 in kot zgleda je to zadnji.",
    "author": "Teflon123",
    "author_level": "Zelenc'"
  }
]