[
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Vozilo v vrednosti 13.000€, pologa lahko daš v primeru financiranja makismalno 30% (to je 3.900€).\nSem bil pri prodajalcu, ki mi je izdal tak izračun, takrat nisem nekaj podrobno preračunaval. Sedaj gledam in preračunavam doma v miru, pa mi ne štima, kako je skupni znesek financiranja le 6.933€? Grem na http://www.porscheleasing.si/ in mi naredi enak informativni izračun kot pri trgovcu.\n\nVozilo: \tSEAT\nCena vozila: \t13.000,00 EUR (z DDV)\nPolog prodajalcu: \t3.900,00\nSkupni znesek financiranja: \t6.933,33 EUR\nOdplačilna doba: \t48 mesecev\nMesečni obrok: \t170,89 EUR\nOstanek vrednosti: \t0,00 EUR\nEOM: \t11,48%\nPogodbena obrestna mera: \t8,50%\nPrvo plačilo: \t \nStroški obdelave: \t83,20 EUR\nRizični sklad: \t125,99 EUR\nMesečni obrok: \t170,89 EUR\nDDV: \t2.208,51 EUR\nSkupaj: \t6.488,59 EUR\nSkupni znesek za plačilo: \t8.453,75 EUR",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Mora biti napaka... Znesek pologa in financiranja ustreza znesku brez DDV. Potem pa na to obračunajo še DDV. In tvoj polog se zmeraj šteje kot polog brez DDV... \nA je potem res, da zmeraj celoten DDV plačaš v lizingu potemtakem?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Ni napaka, samo nerodno napisano. SKupni znesek plačila pri liznigu je, kot je napisano spodaj, 8453,75. Ker se DDV ne financira (ampak samo zaračuna), je znesek financiranja 6933,33, kar skupaj s pologom in stroški da ceno vozila brez DDV ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Glej, meni ne štima tukaj nekaj. Če jaz dam 3900€ in 48 obrokov po 170€ (= 8160€), pomeni da je avto moj za 12060€.\nČe je to res kar mi je bilo ponujeno, potem grem takoj jutri podpišem ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Saj ti pa štima vse kar so napisali. Samo malo nerodno so napisali. Ti boš na začetku ob sklenitvi pogodbe plačal polog v višini 3.900 EUR, DDV v višini 2.208,51 EUR, stroške obdelave v višini 83,20 EUR, rizični sklad v višini 125,99 EUR in 1. obrok v višini 170,89 EUR, kar znaša skupaj 6.488,59 EUR.\nPreostala glavnica je na ta način 6.933,33 EUR in to boš z obrestmi vred odplačal v preostalih 47 obrokih po 170,89 EUR (1. obrok si namreč plačal že ob sklenitvi). \nPonudba pa ni ravno ugodna, sploh glede na dejstvo da pol avta odplačaš takoj.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Kupuješ službeno vozilo?\n\nKer za kombija v službi je bilo po podobnem izračunano, kot v tvojem primeru.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Nima veze al je službeni al ne. Samo malo bolj specificirajo ponudbo kot ostale leasing hiše. Pri drugih bi pač imel bruto ceno vozila in polog v višini 6.108,51 EUR (DDV in sedanji polog). Izračun je isti ne glede na to al je službeno, tovorno, osebno....",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "ksz\n\na mamo mogoče koga ki dela tam na forumu? sem jih kontaktiral že enih 3x preko spletnih obrazcev pa ne odgovorijo sploh  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nal pa če kdo ve, če imam avto na kredit, ga lahko brez kake njihove odobritve prodam in potem poplačam kredit al je podobno kot pri lizingu",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Pri kreditu kolikor vem lahko avto prodaš brez problema.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n\nal pa če kdo ve, če imam avto na kredit, ga lahko brez kake njihove odobritve prodam in potem poplačam kredit al je podobno kot pri lizingu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMam pri njih avto na kredit. ko sem ga jemal, je rekel prodajalec, da lahko avto mirne duše prodam, ne rabim nobenih papirjev od porsche kredit-a. važno da se plačujejo mesečni obroki. nitiu nikjer ni zapisano razen na zavarovalni polici je vinkulant porsche kredit, da je avto pod kreditom oz. sem vsepovsod jz napisan.  če je treba zavarovanje vsako leto pošiljat na porsche kredit ne vcem ker ga mam zavarovanega preko porsche zavarovalnice.\n\nedina pripomba glede porsche je da nimajo rešeno, da ko se obrok spremeni da pošljejo delodajalcu nov znesek obroka. par klicev in hudih besed so mi odpisali vse terjatve katere so nastale z zamudnimi obrestmi, res pa je tudi da ni bil znesek večji kot 3eur.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "to je res nerodno ja, meni vsaki mesec isto odtegujejo, potem pa sam razliko donakazujem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "glih to me je najbolj razjezlo pri njih. In se nisem dal. Lepo sem jim povedal, da se mi direkt od plače trga zaradi tega da nimam skrbi če bo plačano in kdaj, če želijo dobiti tisti denar naj lepo kontaktirajo mojega delodajalca in se z njim zmenijo kk pa kaj. jaz jim ne bom posebej nič nakazoval, ker so se zavezali da bodo vse spremembe oni pošiljali delodajalcu in bo delodajalec meni nove obroke odtegoval. In spet vidim, da niso spremenili obroka, samo se ne sekiram ker mi gre vsak mesec cca. 70centov meni v plus se rpavi da preko šihta plačujem preveč. bomo pa zadnji obrok manj plačevali, itak mam vse papirje shranjene, kdaj je bilo plačano in kolko.\n\njz jim nebi ker moj čas pa denar za nafto do pošte pa nazaj so vredni več kot tistih par centov razlike, pa magari tudi par eur.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Pri kreditu tudi ni potrebe po vinkulaciji zavarovalne police...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "jaz imam vinkulacijo na pia, zgleda je to praksa",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Tudi jaz imam zavarovalno polico vinkulirano na pia, se pač tako na nek način zaščitijo pri kakšnih poškodbah in nesrečah, če slučajnoma niso vsi obroki redno poravnani.........",
    "author": "kontrakarambolmatica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "Pri kreditu PIA ni lastnik vozila v nobenem primeru in tako posledično nima osnove za vinkulacijo. Kaj pa če avto vmes prodaš in odplačuješ obroke naprej? Zahtevajo vinkulacijo za nekaj kar celo v praksi ni predmet njihovega financiranja? \nZa lizing mi je jasno, saj so pravni lastnik vozila...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porsche leasing - v čem je fora?",
    "content": "V bistvu gre za vinkuliran kredit in je po pogodbi potrebno pri zavarovanju vinkulirati kasko polico.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]