[
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Pozdravljeni,\n\nstari pomivalni stroj bo kmalu romal na smetišče, tako da je čas za novega. Nekako nisem ravno na tekočem s temi zadevami, zato bi prosil za pomoč in/oz. nasvete, najbolje iz prve roke.\n\nOsnovne zahteve so vgradni pomivalni stroj z vidno upravljalno ploščo, dobro pomita in posušena posoda, zaklep gumbov (child lock), zanesljivo delovanje, kakovost izdelave, dobra učinkovitost. V tem vrstnem redu. Cenovni razpon najraje od 500 do 600 EUR.\n\nRad bi imel pomivalni stroj s kakšnim hitrim in učikovitim programom, ko je le malo posode. Pa da je posoda na koncu posušena, saj sem zasledil, da imajo ti A++++++ pomivalci preveč plusev za ustrezno temperaturo sušenja posode, in je posoda še vedno \"ne-suha\".\n\nSem si že ogledal nekaj Boschev, Gorenjev, Bekov, pa moram reči, da sem kar malo razočaran. Vse skupaj bolj kot ne plastik fantastik, tudi cenovni rang okoli 1000, res pa Miele še nisem šel gledat.\n\nTorej, pod črto, kaj priporočate vi in kaj Sevlje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "janus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Jaz ti priporočam, da malo počakaš in pogledaše tole spletno stran: KAteri pomivalni stroj!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BohVar_alias_BOHL",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Sem ravno tole kupil: http://www.bosch-home.com/si/p...l?source=browse\n\nZaenkrat je dvakrat dala prat, vse super, priklopil na toplo vodo bp. Kaj več pa naj rečem o pomivalcu? Aja...zbiral sem skoraj samo po glasnosti in ta ima 42dB, pa da je isti look kot je pečica. Drugače pa pomivalc kot pomivalc, mogoče je pomembna funkcija variospeed, ker potem namest dobre 2 ure pomiva uro in 25min, samo to majo verjetno tudi druge firme.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Naj ti odgovori kar  tvoj podpis namesto mene: \"Ni neumnih vprašanj, NEUMEN je lahko le odgovor!!! \". Duhovit pa tudi nisi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Malexky: kako pa kaj posuši posodo?",
    "author": "janus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Zelo dobro pomoje...ko sem zelo hitro hotel vzet ven ene kose, se mi je zlila kaka kaplica iz udolbin na vrhu, ker pa sem potem še ene 5min+ pustil stroj odprt, ker je bila posoda itak zlo vroča, je pa še to po večini izhlapelo.\n\nSicer pa bi lahko dodatno vklopil sušenje posode ali pa po končanem pranju izbral samo sušenje še ipd.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Ne Candy... odsvetujem iz lastne izkušnje (\"sine, dej pomivalca poglej, nekaj je čudno\").\n\nStari Bosch se je dal vsaj z mikrostikali in releji popravit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Daj najprej nekaj povej. Zakaj želiš z vidno komandno ploščo? ALi zato, ker imaš vratca že tako narejena, ali iz kakšnega drugega razloga?  Ker meni je mnogo bolj praktičen popolnoma vgradni pomivalec, saj se na lesenih vratih bistveno manj pozna umazanija kot na inoxu.\n\nDrugače pa v rangu 500-600 eur kaj dosti drugega kot plastiko v notranjosti bolj težko pričakuješ. Edini pomivalci, ki pri tem odstopajo so od Miele-ja in od Gorenja +, s tem, da z vidno ploščo Gorenje+ nima nič pametnega. Samo to je cenovni rang nad 900 eur.\nČe bi sam izbiral pod temi pogoji kot si jih napisal bi se odločal med\nBOSCH SMI 58M95 EU  in AEG F 78000 IM0P \nPri Boschu je super ker ima VARIO predal, AEG pa je tišji ima dodatno pršilno rok in pa večjo višino v notranjosti, kar pride fino takrat ko imaš npr pizza krožnike. Cenovno je Bosch malo cenejši, AEG pa ima trenutno še daljšo garancijo.",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Pozdravljen,\n\nsem vesel, da si se javil v temo. Res je, vratca so že narejena za pomivalni stroj z vidno konzolo, ker pa kuhinje še nekaj časa ne mislim menjati, čeprav je že dokaj stara, bi ostal kar pri takem stroju. Dvomim, da bi uspel dobiti enako zbledel odtenek vratc\n\nGlede inox konzole, se mi zdi, da imajo Bosch pomivalci površinsko obdelan (krtačen oz. brušen) inox, tako da se prstni odtisi ne bi ssmeli poznati.\n\nGlede znamk sem se nekako omejil na Bosch, Gorenje (mogoče kdo ve, kje izdelujejo trenutne modele), za hec sem gledal še Beko, mogoče AEG. Candy definitivno dpade, slabe izkušnje s pralnim strojem.\n\nKako je kaj s kvaliteto omenjenih znamk in garancijo, Bosch ima 2, Gorenje 5, potem so tu še razne verzije dodatnih garancij (ob nakupu v Sloveniji), pa me kljub temu malo mika tujina, predvsem bi tam za isti denar dobil mnogo več (recimo Bosch SMI 68/69 za 600 EUR, pri nas okoli 1000)?",
    "author": "janus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Ja v tujini je moj stroj dobrih 500€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Se pravi iz Bosch cene 950€ na nekaj čez 500 v slo pa želijo dobrih 800€.\n\nSam seveda nisem dal 500€, sem pa tudi konkretno manj od 800 dal.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "O tem, kako nas z uradnimi in nato kvazi akcijskimi cenami brijejo prodajalci in zastopniki tu na Balkanu, je že kar škoda izgubljati besede. Ob tem pa so še večinoma (predvsem!) nestrokovni, neprilagodljivi, kakšna zvezdica je pa še neprijazna. Res, svašta.\nPa da ne bom off-topic, mi lahko poveš kako deluje child lock? Ali to zaklene vse tipke, tudi On-Off ali le programske? Vrat verjetno ne zaklepa?",
    "author": "janus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomivalni stroj - kaj kupiti?",
    "content": "Mislim da definitivno tudi vrata zaklene, ne uporabljam, bom preveril, ker pol je isto tudi na drugih Bosch strojih.",
    "author": "Malecky",
    "author_level": "Majstr"
  }
]