[
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Iščem način kako omejiti uporabo interneta v podjetju. Gre za nekih 30 računalnikov, dva serverja (2003 in 2008), domeno in active directorijem. Dostop do neta je preko optike, nameščen pa je tudi cisco hardverski firewall. \n\nZankrat imam v mislih dve opciji: \n\n1.dodatni strežnik in na njem nameščem Microsoft Forefront TMG server. To naj bi delalo ok, a je drago in zapleteno\n\n2. dodatni strežnik in na njem Panda Gatekeeper. To je ceneje in naj bi bilo user friendly. Pozna kdo?\n\n3. isto kot dva, s tem da zadeva teče v oblaku. Tole mi ni čisto jasno in se moram še pozanimati.\n\nIma še kdo kakšno idejo? Zahteve so da se da nastaviti več skupin, da ima ena recimo dostop samo do maila, druga do vsega neta razen parih strani (facebook, youtube, avto.net itd...), treja pa ima dostop do vsega, še vedno pa je blokiran recimo torrent.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "A cisco tega ne zna?",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Če že imate ciscotov firewall, zakaj ne konfigurirajte kar tega?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Lulek, čestitam..zgleda, da si ti eden izmed ali\"lastnikov\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n podjetja , ali pa zelo vesten admin hlapec, ki vestno izpolnjuje ukaze slepih nadrejenih--po moje bo to to.. ti kar.\n\npri nas je pa tako- imate neomejen dostop do neta, surfajte , prinesite infote, ne šparajte informacij ..več veš , bolje zate",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Rabiš firewall, ki zna omejevati različne \"protokole\" oz. servise in zna delati content filtering...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKateri Ciscov firewall imaš, Aso ali Pixa? Res ne bi Asa tega znala?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nS TMGjem imam izjemno slabe izkušnje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Edino pravilno. Pri nas imamo blokiran samo družbena omrežja, ostalo pa naj surfajo in iščejo informacije. Važni so rezultati !",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Sociološko vprašanje rešuješ s tehnologijo... Fail zagotovljen 110% !!!\n\nKako boš pa omejil, da nekdo surfa prek svojega GSM telefona? Pa še 1500 drugačnih primerov ti lahko naštejem.\n\nČe bodo (boste?) šefi vedli, kaj hočete in v kakem času se da to naredit, potem ne rabite povsem nobene prepovedi. Rezultati govorijo sami zase. Ampak to je težko, anede, potem mora šef vedet, kaj hoče od ljudi.\n\nDejte še okna prelepit s papirjem, da ne bo mogel nihče ven gledat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Glede na to da je to računalniški podforum, bi prosil brez offtopica glede tega ali je to efektivno ali kako drugače sociološko sporno.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Glede na to da je to računalniški podforum\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ne bi tega prebral med ogledom filma The Social Network, bi bilo smešno... tko je pa zgolj žalostno.\n\nAmpak enjoy.\n\nTip ima dva strežnika in cisco firewall, nima nobenga admina, ki bi ga lahko vprašal, kako se to naredi tako, kot se šika, ampak sprašuje to na povsem laičnem forumu... ja, gotov bo dobil super odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: ampak ja, da se. Če potrebuješ to za zaščito strežnikov, se da naredit s filtri čisto brez težav. Content filtering je pa zabava svoje vrste. Poleg tega svetujem ogled tem s to tematiko na spletni strani Pooblaščenca za varstvo osebnih podatkov, da se ne boste zapletli v kaj takega, kar bi vas drago stalo.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Glede same filozofije omejitve dostopa bi se morda celo strinjal z zgoraj napisanim, a itak nisem jaz tisti ki se bo o tem odločil niti nisem pobudnik tega. \n\nPo drugi strani pa po svoje tudi razumem lastnike. Določene strani pač odžirajočas in določeni to razumejo, določenio pa ne. Pa kakor vem pri nas niti ni problem samo \"visenje\" na netu, pač pa to da imajo določeni vedno nekaj za povedat o tem , kako \" v sosednji sobi stalno visijo na netu\". Potem te debate pač ne bo in razni izgovori bodo odpadli. Kar se tiče nekaterih izjav zgoraj o tem da\"iščejo\" določene itd....: ne vidi kako lahko karkoli k delu, splošni razgledanosti ali izobrazbi prispevajo strani, kot so facebook, youtube, avto.net in podobne? Sploh facebook je, odkar je na voljo chat in razne igre, postal zelo \"time consuming\" stran (kar iz lastnih izkušenj vem tudi sam). Jaz osebno sicer nisem pristaš \"fizičnega\" omejevanja strani in če bi bila fimra moja, bi zadevo uredil drugače, z par pogovori in potem, če ne bi pomagalo, z brco v rit.\n\nOk, pa nazaj na stroko, saj je bilo tudi moje vprašanje postavljeno čisto tehnično. Cisco je tip ASA, do njega pa nimam neposrednega dostopa, saj je del in frastrukture. Vem edini da zadeva nima nekega pametnega intefacea, dvomim pa tudi da se zna povezati z AD-jem. Zadeva mora biti namreč nastavljena drugače glede na skupino uporabnika, o teh pa cisco ne ve nič. Verjetno bi lahko blokiral ip-je, ki pa so tudi dinamični in jih dodeljuje dhcp na strežniku. O uporabnikih pa tale cisco (kakor vem) ne ve nič.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik joejoe pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Glede na to da je to računalniški podforum\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ne bi tega prebral med ogledom filma The Social Network, bi bilo smešno... tko je pa zgolj žalostno.\n\nAmpak enjoy.\n\nTip ima dva strežnika in cisco firewall, nima nobenga admina, ki bi ga lahko vprašal, kako se to naredi tako, kot se šika, ampak sprašuje to na povsem laičnem forumu... ja, gotov bo dobil super odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: ampak ja, da se. Če potrebuješ to za zaščito strežnikov, se da naredit s filtri čisto brez težav. Content filtering je pa zabava svoje vrste. Poleg tega svetujem ogled tem s to tematiko na spletni strani Pooblaščenca za varstvo osebnih podatkov, da se ne boste zapletli v kaj takega, kar bi vas drago stalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAdmin je (sicer zunanji, a na voljo) in je ponudil opcijo ena. Mene pa zanimajo še alternative.\n\nGlede IP sem se tudi pozanimal par let nazaj, ko je bila ta tema že aktualna (in potem ni bilo nič) in ni sporno. Nikjer se namreč ne bo zbiralo ali gledalo kaj je kdo obiskoval, in gledal, pač pa  bodo določene strani preprosto  blokirane.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Pri nas se je to uredilo z blokado določenih strani na vsakem računalniku posebej (facebook, twitter, youtube ...)\nRazlog je bil v tem, da tudi pogovori niso zalegli ...",
    "author": "Saeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "da se nastavt tudi na proxyju - npr. squid + dansguardian. To ima smisel ko zapiraš strani s katerih preverjeno prihajajo virusi in ostala malware navlaka.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Pande ne poznam, niti je ne smatram kot resen produkt.\nAmpak TMG ni tako drag v standard ediciji. Za blokiratbaplikacije je krasen (ne glede na kateri port jo  pametnjakoviči obesijo). Še bolje pa je, da skonfiguriraš PROXY, mimo katerega se ne da in na njem blokiraš neželjene stvari...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "zakva bi metu dnar v vec al manj stupid msjev firewall/proxy ce lahko velik bol elegantno in predvsem neprimerno ceneje prides skos z open source resitvami. recimo endian podpira ad autentikacijo in group based rule na proxyu, kar je tocno to kar rabs, poleg pa ponuja se veliko vec...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Ma hebeš rule, ki so neuporabne. Resno. Rabiš zadevo, ki zna delati na Layer 7, torej filtrira aplikacijo, ne glede na katerem portu laufa. Open source zastonj rešitve znajo načeloma samo porte filtrirati.\nMoje mnenje je, da rabi en spodoben PROXY z vklopljenimi web filtri, ki se dnevno posodabljajo. \nTorej rečem: \n-blokiraj FB in zadeva blokira dostop do vseh FB strani in podstrani, najkasneje v 24 urah tudi če se preseli na nov IP/URL/PORT.\n-blokiraj MSN messenger in zadeva blokira MSN messenger ne glede na to kako si aplikacijo preimenooval, jo prestavil na drug port, SOCKS PROXY...\nBrez adminove dodatne iteracije posodabljanja rul...\n\nTake stvari ponavadi niso zastonj...\nPoceni (dokaj) je svojčasi to imel GFI, Globalpatrol...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "am l7-filter je pa kva?",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Blokada interneta v podjetju",
    "content": "Tole naj bi delalo natanko to kar rabimo:\n\nhttp://www.barracudanetworks.com/ns/products/web-filter-features.php\n\nJe pa problem da se ne prodaja pri nas (vsaj da bi jaz vedel da ne).  Cena je nekje 2k+1k naročnine.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  }
]