[
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "V sistem Windows7 sem hotel dodati še en disk, nek 1TB WD.\nKo pogledam v BIOS se disk vidi pravilno (tip, kapaciteta), ko pa pogledam v Raziskovalca ga ni videti, čeprav mi je pri prvem zagonu javljal, da je \"naprava uspešno konfigurirana\" (ali nekaj podobnega).\nSATA kabel sem priključil na 2 različna porta (v BIOSu vidna kot SATA2 in SATA3), pa je na obeh ista težava.\nA bi rabil kakšne posebne drajverje al počnem kaj druzga narobe?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "Je disk nov? Ker obstaja velika verjetnost, da na njem ni ustvarjene nobene particije (ali pa je takšna, ki je windowsi ne prepoznajo - linux, OS X), zato ti ga v raziskovalcu ne zazna.\nOdpri program \"Disk Management\", nahaja se na nadzorni plošči pod \"Administrative Tools\" pod rubriko \"Computer Management\".",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "Tnx, sem uspel najti (imam SLO winse) in potrdil inicializacijo (vsaj upam, da sem to naredil prav): sedaj je slika taka (priloga).\nV Raziskovalcu se pa še vedno ne vidi ...\n\n\t\t\n\t",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "Kot sem predvideval - na disku ni nobene particije (tam ko ti piše nedodeljen). Klikni na tisti nedodeljen prostor (levi ali desni gumb, nisem prepričan) in izberi \"New simple volume\" oz. kakorkoli je to v SLO.\nPotem pa samo next stiskaj. Pa particijo seveda nastavi na NTFS (FAT32 ne podpira večjih datotek kot 4GB). Pa tudi quick format izberi, ker \"navadni\" format bo trajal kar precej časa.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "Desni gumb na miški",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows7 ne zazna SATA diska",
    "content": "Super, dela. Hvala!",
    "author": "Leska",
    "author_level": "Pripravnik"
  }
]