[
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Po skoraj dveh desetletjih izogibanja Indiji (vmes sem prepotoval večji del JV Azije) je prišel čas, ko izgovori niso več zalegli in zato sva naredila plan, kako bova \"osvojila\" še to, eno zadnjih sivih con na najinem zemljevidu JV Azije.\n\nIz izkušenj prijateljev, znancev in raznih forumašev sva ugotovila, da je ta dežela prevelika, da bi najpomembnejše kraje lahko obiskala in raziskala v enem samem obisku: večmesečni dopust ni opcija in prav tako ne nekajtedensko \"letanje\" od ene znamenitosti do druge. Odločila sva se torej, da bova (če bo vse po sreči, seveda) to deželo obiskala kakih 4 do 5 krat, po 2 do 3 tedne vsakič.\n\nKer sva vedela, da je za popotnike Indija težka, težja, kot katerakoli druga dežela, ki sva jih na tem področju že obiskala, sva se odločila, da začneva z najlažjim delom in to je jugo zahodni del Indije, od Mumbaja (bivši Bombaj) proti jugu, do mesta Kochi v državi Kerala (države Maharaštra, Goa, Karnataka in Kerala). Žal, ali pa na srečo, se stvar ni izšla po planih, ker nisva uspela priti tako daleč na jug. Zakaj? Zato, ker nisva upoštevala, da je za take daljše poti z vlaki karte potrebno rezervirat najmanj mesec vnaprej, čakanje (brez velike možnosti na uspeh) na železniških postajah, kjer le kak dan pred odhodom vlaka objavijo še dodatne turistične kvote pa tudi ni imelo smisla, ker bi potem imela problem priti nazaj in bi v najslabšem primeru lahko celo zamudila let nazaj v Evropo.\n\nSkratka, odločila sva se, da greva v Indijo za malo manj kot tri tedne, da letiva iz Brnika preko Dunaja im Mumbaja v Dabolim (za oktober ta varianta stane okrog 800 EUR), nato pa počasi iz kraja v kraj proti jugu.\n\nPreden začnem s fotkami naj še poudarim, da je bil strah pred Indijo pretiran (saj se ne razlikuje mnogo od Sri Lanke), da je ljudi res veliko, da so v svoji želji po zaslužku malce bolj agresivni kot drugje in sem jih zato skoraj vsak dan po malem preklinjal (primer: z najetim motorjem se ravno razparkiravam in ravno ko ga hočem razjahat se mi približa domačin in me sprašuje, če potrebujem motor!).\nSe pa po drugi strani ta del Indije, ki seveda ni tipična Indija, saj je pretežno katoliški in ne najrevnejši, odkupi s prelepimi plažami, sončnimi zahodi, neokrnjeno naravo in predvsem z odlično hrano: do sedaj mi je bila daleč najljubša Tajska kuhinja, sedaj pa trdim, da je najboljša prav Indijska. V vsem času tam mesa, razen kake ribe, nisem niti poskusil, saj k masalam, karijem ter rotiju, čapatiju in naanu enostavno ni \"pasal\". Hrana je bila res odlična in zelo poceni! Seveda pa sva jedla izključno tam, kjer jedo tudi domačin, pa ne zaradi cene, ampak zato, ker je tam (kot kjerkoli po JV Aziji) hrana pač najboljša in najbolj sveža. In preizkusila sva skoraj vse, kar je bilo na menijih, tudi sveže sadne sokove, pripravljene iz eksotičnega, domačega sadja.\n\nKer so prav vsi s katerimi sem se pogovarjal o Indiji, vsaj enkrat imeli težave s prebavo (ali celo kaj hujšega) sem seveda vsak dan čakal, kdaj se bo to zgodilo tudi meni, pa se ni zgodilo, celo nasprotno, tako dobrega občutka v želodcu, kot po uživanju za naše razmere neverjetno pekoče hrane, še nisem imel, niti na Tajskem ne.\n\nKo sem bil tam, je bilo včasih prav naporno, vendar pa ko sedaj gledam nazaj, bi se takoj vrnil. In zato že za oktober planiram vrnitev, tokrat let do Kochija (Kerala) in nato popotniško proti jugu in vzhodu, do države Tamil Nadu.\n\nCena: ceno povratne vozovnice sem že navedel, življenje tam pa, skupaj s stroški najema ne ravno najcenejših sob, stroši prevozov med kraji (ponavadi lokalni busi), hrano, pijačo, najem motorja, itd, ne stane več 100 EUR na teden. Če bi živel le v enem kraju, pa bi za hrano in bivališče na teden porabil le okrog 50 EUR (seveda to velja le če se stroški najema sobe razdelijo na dve osebi).\n\nNekaj fotk pa je objavljenih v naslednjih postih.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "odhod z Brnika\n \n\t\n\n \n \n \n\t\n\n \n\n \n\t\n\n \n\nDunaj\n \n\t\n\n \n\n \n\t\n\n \n\nMumbai\n \n\t\n\n \n\nnajin prvi stik z Indijo: 6 zjutraj, nikjer nikogar, vse sobe zasedene zaradi nekega kongresa mladine\n\naja, morda nisem dovolj poudaril; potovala sva popotniško, torej z nahrbtniki, v najinem primeru sta bila težka le 6 in 8 kg (moj je bil težji le zaradi elektronike) in to kar vidite na Tanjinem hrbtu je popolnoma vse, kar je imela s seboj (celo malo tanjša zimska jakna je vključena)\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\npotem pa naju najde (menda naju je med mašo videl, kako tavava okrog) lastnik tele hiše in nama za zmerno ceno ponudi sobo v njej\n \n\t\n\n \n\nin potem se je za naju začela Indija\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nkonec\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nVeč fotk lahko najdete na http://public.fotki.com/primoz/india-february-2012/",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Lepo!\n\nAmpak Indija pa res ni za vsako razvajeno evropsko turistično rit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "luštne fotke.\nin res se že sam zaradi hrane splača it dol malo pogledat. obožujem naan in čapatije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tincelj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tincelj pravi:\n luštne fotke.\nin res se že sam zaradi hrane splača it dol malo pogledat. obožujem naan in čapatije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV Ljubljani ob Ljubljanici je indijska restavracija, kjer imajo praktično vso hrano, kot v Indiji. Res je 5x dražja kot tam, a je prav neverjetno podobnih okusov kot v Indiji.\n\nHrana je res pomemben faktor, vendar pa jih je še nekaj in to zelo pomembnih: v decembru, januarju in februarju, je to najbližja (let traja le malo preko 7 ur) in najcenejša destinacija s temperaturami zraka preko 30 in temperaturami morja preko 27 stopinj celzija.\n\nKer se držim načela, da je najslabša fotka tista, ki je ni,  zato vedno in povsod uporabljam le en fotoaparat in to žepni podvodni kompakt (trenutno Panasonic DMC-FT3), ki žal ne omogoča stvari kot DSLRji, ga pa imam zato vedno (tudi ko sem v vodi) pri sebi in tako lahko dokumentiram prav vsak (zlasti nepredviden) dogodek.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Sem z veseljem prebral in pregledal fotke. Super. Čakam naslednjo, da se mi cedijo \"sline\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede foto opreme. Vem, da vedno s podvodnim okoli skačeš ampak glede na tvojo potovanja, kaj pa če bi si omislil kakšnega mirrolessa? Pa imaš s seboj kadar greš pod vodo še Panasonica. Mislim potapljat se ne greš ravno tko spotoma in tale Panasonic ne zasede ravno veliko prostora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Na takih potovanjih je hitrost (čas v katerem lahko narediš fotko) zelo pomembna stvar in s tem kompaktom, ki mi ves čas visi za vratom, lahko fotko naredim prej kot v dveh sekundah. Z vsemi ostalimi aparati (nekompakti) pa se ta čas podaljša vsaj za 5x - preden ga vzameš iz etuija, vklopiš, nastaviš, itd. Brezzrcalniki so mi pa sploh mimo, res da so majhni, ampak le dokler na njih ni objektiva, potem pa postanejo precej veliki, občutljivi, kvaliteta fotk pa me tudi ni prepričala in ni toliko boljša, da bi zato bil pripravljen zamuditi več kot tretino posnetkov. Da bi pa v ruzaku nosil dva aparata, mi je pa še manj sprejemljivo.\n\nVodotesen in s tem tudi zrakotesen in prahotesen aparat je v tropskih in puščavskih razmerah pač zakon, saj se z njim, dokler si na \"terenu\", enostavno ni potrebno prav nič ukvarjati, ker mu do živega ne pride prav nič: ne padec, ne dež, ne blato, ne polita kava, ne voda, ne prah, ne ..., ko ga potrebuješ ga vklopiš in po eni sekundi že lahko delaš fotke ali filmčke. Ko se zvečer, ali po nekaj dnevnem \"terenskem\" delu vrneš v svoje začasno bivališče, ga s sladko vodo enostavno opereš, posušiš, odpreš, napolniš baterijo in preneseš fotke na disk, ali zamenjaš kartico.\n\nSploh pa se mi fotke narejene s kompakti (zadnja leta so precej napredovali in iA način v Panasonikih je /vsaj zame/ zakon) ne zdijo slabe, še posebej ker popotniških fotk ne povečujem, nimam umetniških nagibov in vzgibov (in tudi tega daru ne) in nasploh mrzim ukvarjanje s fotoaparati - to je zame le orodje, kot naprimer svinčnik, ki ga vzameš iz žepa, napišeš kar imaš napisati ter ga vrneš v žep in fotke so le podaljšek mojega spomina. \n\nSeveda pa bi si želel, da bi lahko fotkal pri višjem ISO, da bi bil aparat še malo hitrejši, itd., ampak ne toliko, da bi se zato odrekel udobju uporabe vodotesnih kompaktov.\n\nPa da \"slišimo\" še kontra argumente \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Ja povsem razumem tvoje argumente, so več kot smiselni. Tudi za same fotke sem že rekel, da so mnogo več kot sprejemljive za taka potovanja. Niti te nimam namena prepričevati v kakršno koli večjo ali drugo zadevo. Mislim pa, da so mnogokrat mnenja zakaj dslr ne, malce neupravičljivo kritična (ne govorim zate osebno ampak splošno). Tudi fiksno prepričanje, da za fotoaparatpa rabiš pa torbe pa ne vem kakšne etuije pa podobno. Pišuka zadeve so iz magnezija, ljudje jih pa še na leseno mizo ne upajo postaviti, če ni prtička spodaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede mirrorlessov. Jah nekateri imajo kar velike objektive, sploh sonyi, tisto ja fail se strinjam. Amapk Panasonic ima pa relativno majhne objektive in je zadeva kar kompaktna vsaj kolikor sem jaz preizkušal. Res pa, da sem navajen na dvo kilske zadeve v rokah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Super za pogledat, samo jaz nisem človek za take stvari\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "fajn si tole napisal- za pokušino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTud jaz z Indijo mal odlašam... baje moraš imeti dobre živce  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPrvi bo pa Radžastan..",
    "author": "decva",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik decva pravi:\n fajn si tole napisal- za pokušino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTud jaz z Indijo mal odlašam... baje moraš imeti dobre živce  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPrvi bo pa Radžastan..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je, potrpljenje je tam najbolj zaželena in potrebna vrlina! Radžastan, definitivno (v enem od naslednjih obiskov Indije), a pred tem še Kerala.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "mah, jaz imam vedno s sabo 2 aparata. in sicer enga kompaktnega in enega DSLR-ja (z dvemi objektivi). pa moram reč, da sem dala že kar nekaj sveta čez in nikoli me niso aparati ovirali. pa saj ne rabiš imeti s sabo še dodatnega nahrbtnika ali torbe za aparat. ga lahko mirno nekam spraviš v nahrbtnik.",
    "author": "tincelj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "samo meni bolj kot gledam ne gre skupaj teža nahrbtnikov... vsaka čast. Mi2 bolj kot zlagava in kombinirava, se niti približava ne temu.\nJe žena medicinka, pa ža samo njena \"torbica nujnih\" zadevic tehta preveč... kje je šele kakšna krema z asončenje in podobno, ki spet nanese...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n samo meni bolj kot gledam ne gre skupaj teža nahrbtnikov... vsaka čast. Mi2 bolj kot zlagava in kombinirava, se niti približava ne temu.\nJe žena medicinka, pa ža samo njena \"torbica nujnih\" zadevic tehta preveč... kje je šele kakšna krema z asončenje in podobno, ki spet nanese...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz sem tako mislil, ko sem se prvič odpravljal na tako pot, danes pa vem, da za nekaj tednov dolgo pot (v tople kraje v bližini ekvatorja) potrebujem: 1x najlažje možne superge z dobrimi podplati (hoja po skalah in vulkanih), 1x (talahke) crockse,  2x spodnje hlače, 1x spodnja majica, 2x majica brez rokavov, 2x s kratkimi, rokavi, 1x dolge hlače, ki sem ji dajo odstranit hlačnice, 1x kratke hlače, 1x nogavice, 1x zelo tanka majica z dolgimi rokavi in kapuco (uporabna v letalu, v malce hladnejših nočeh, na čolnu, v busih kjer nažigajo klimo, itd.), 1x nepodložena vetrovka, 1x surferske kratke hlače (za v vodo in kot druge kratke hlače) in 1x UW majica za v vodo, sončna očala, kartica (plačilna + kreditna)\n\nZ zdravili tudi ni treba pretiravat, se da vse dobiti dol tudi brez recepta, vsekakor pa vse nujno spraviš v 0,5 kg. \n\nNajbolj pa težo poveča elektronika: naprave, polnilci, kabli, adapterji, pa tudi tu sem optimiziral, tako da mi naprave \"pokrivajo\": 7\" tablica ali 11\" PC (fotke, filmčki, MP3, intertnet, GPS, ...) + mp3 player (z noise canceling funkcijo, da mi popolnoma utiša šume v letalu & priklop na A/V sistem v letalu) + GSM (telefon, internet, GPS, mp3, ...) + fotoaparat (vodotesni kompakt do 17 metrov globine) + spominske kartice (vse gredo v vse naprave) + 2,5\" 1TB zunanji disk (arhiv) + napajalni adapter +  1x omrežno na USB (2A) + 1x USB na miniUSB kabel z adapterčki na vse ostale USB \"formate\". Vse to pa tehta okrog 3kg (torej več kot obleka) - s 7\" tablico 2,5 z 11\" PCjem pa 3,5 kg.\n\nPa še par malenkosti (multifunkcijsko orodje, \"fazenprifer\", vžigalnik, 2x 1W LED svetilke (5 cm), 10 m vrvi, pribor za britje in ustno higieno, obvezno! sarong, ...).\n\nIn vse skupaj na koncu znese 8 - 8,5 kg in gre v 45 literski nahrbtnik. Mogoče sem kaj pozabil naštet, ampak teža pa 100% štima, ker jo skrbno preverim, da lahko nahrbtnik, ki je itak v merah za \"cabin luggage\", lahko nesem na letalo in ga imam v prtljažniku nad sedežem! Seveda pa raznih nožev, orodja, škarjic in podobnega ne moreva nesti na letalo, zato take stvari zapakirava v neko manjšo torbo (ki jo na cilju odvrževa in na povratku kupiva novo, večjo, da vanjo spraviva še vsa darila in morebitne nakupe), ki jo pri prijavi oddava ter jo na cilju prevzameva na tekočem traku.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Super sta organizirana, svaka čast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Goa NI INDIJA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo ja, je vendar je zelo blaga oblika Indije. Kolkata, Delhi, Jaipur/Udaipur ipd... ti dajo pravi občutek gužve in hektičnega življenja, kot ga v indiji dojemajo turisti, ki se ne znajo vklopiti. Najbolj jo pa začutiš, ko se vsaj malo oddaljiš od glavnih turističnih točk... Mysore je npr. super mesto (bi z lahkoto tam živel) ali pa kaka visokovišnska \"vasica\" kot je Madikeri, kjer sem bil edini turist (tistih par dni, katere sem tam preživel). Chenai je zopet čisto drugačen (bolj razvito mesto, znano po IT podjetjih). Ne smemo pozabiti dveh najbolj znanih Agre in Varanasija... Žal sem se na svojem popotovanju odločil za Agro. Taj Mahal mi je kar nekaj. Poleg tega obsatja le še Old Fort (ali je Red Fort?, jaz in imena) in to je to. Varanasi je pa čisto nasprotje... če ga začutiš. Mi je bilo kar težko iti nazaj domov.\n\n\"Must see\" so pa Andamani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nEh, zdej bom pa spet začel neuresničljive plane delat...",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Včeraj sem ravno gledal oddajo na Travel Channel, nekega popotnika, ki je bil že 13x v Indiji in pravi da je Agra katastrofa, da ga vedno v slabo voljo spravi in da je edina vredna stvar tam Taj Mahal. Tako da je rekel, da če že moraš tja potem samo za en dan, da vidiš Taj Mahal in domov. Nima ne duše ne ničesar, poleg tega pa (kar gre meni najbolj na k), ti na vsakem koraku hoče nekdo nekaj prodat. \n\nPa še baje je hrana tam do kurca, še indijska hrana je nikakva (vse to menda, ampak glede na to, da je bil človek 13x v Indiji mu verjamem).",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Mrtvakov v reki nisi slikal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSvakinja je dala skoz že od Kambodže, Vietnama, Laosa, Bolivije, Argentine, Brazilije itn, itn, pa je v Indiji vzdržala 3 tedne od načrtovanih 3 mesecev.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Mrtvakov v reki nisi slikal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSvakinja je dala skoz že od Kambodže, Vietnama, Laosa, Bolivije, Argentine, Brazilije itn, itn, pa je v Indiji vzdržala 3 tedne od načrtovanih 3 mesecev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je, niti Sri Lanka in niti Mjanmar, kot zelo revni deželi, se ne more primerjati z Indijo, kaj šele ostale države JV Azije. Vendar pa bi jaz tam kjer sem bil brez problema zdržal 3 mesece od načrtovanih 3 tednov, če bi mi le obveznosti to dopuščale. \n\nKer je bil to moj prvi (od načrtovanih vsaj 5) obisk Indije, sem za začetek izbral tak del te ogromne dežele, kjer je stvari, ki zahodne turiste najbolj motijo in pretresejo, precej manj, obenem pa sem imel dovolj časa, da sem se \"v miru\" aklimatiziral na njihov temperament, navade in hrano. Naslednji obisk Indije (morda že jeseni) bo (tudi) v krajih, ki so manj \"enostavni\" in čisto za konec bom pustil kraje, kjer je največ revščine in bolezni.\n\nSeveda pa se tudi v najbogatejših predelih Indije na obrobju mest lahko vidi marsikaj, kar je tako značilno za najrevnejše predele te podceline. Vendar pa sem se temu tokrat, zlasti s kamero, namenoma izogibal in (večinoma) posnel le prijetne stvari.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Sever vsekakor ni za ljudi z slabimi živci. Meni tudi ni sedel. Samo jug je pa čisto druga stvar, bil 2x po 1 mesec, pa se še bom vsekakor vrnil. Andamane tudi priporočam, čeprav so malo omejeni glede premikanja. Hrana je pa tudi meni zakon, in na jugu tudi ni problema dobiti mesne hrane, ki je prav tako odlična. Predvsem morska. TAko da južne indije enostavno ne moreš primerjat z severno, ker je to čisto drugačen svet, kot pa sever.",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "tistim s \"slabimi živci\" definitvno odsvetujem obisk Kolkate \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\noz. tudi tisim, kateri se težko privajajo na drugačen način življenja kot pri nas.",
    "author": "tincelj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Super reportaža!\n\nKako je z vizo? Sta oddala izpisek dohodnine za zadnja tri leta, izpisek stanja na računu za zadnij 6 mesecev in fotokopije kreditnih kartic  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Anamarija",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "meni ni bilo potrebno dajati nobenih takih podatkov za pridobitev vize. vsaj ne spomnem se...",
    "author": "tincelj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "Pomojem je tole zajebavanje bolj na novo.",
    "author": "Anamarija",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "možno. jaz sem bila dol leta 2008.",
    "author": "tincelj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indija za pokušino - Goa (februar 2012)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Anamarija pravi:\n Super reportaža!\n\nKako je z vizo? Sta oddala izpisek dohodnine za zadnja tri leta, izpisek stanja na računu za zadnij 6 mesecev in fotokopije kreditnih kartic  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa vizo sva izpolnila tistih nihov obrazec (najdeš ga na strani njihove abasade v Lj) na več straneh, kjer sprašujejo res po vsaki malenkosti, vem da nisva napisala, da bi tam koga poznala, kot bivališče pa sva napisala en homestay v Dabolimu, kjer pa na koncu sploh nisva nikoli spala (ker ni bilo prostora) in nobene dohodnine, za kreditne kartice sva pa le napisala katere imava in morala sva prinesti najine barvne fotke z belim ozadjem. In seveda plačati pristojbino, mislim da 50 EUR po osebi.\n\nŠe največji problem je bila točka 20, ko se niti pod razno nisem mogel spomniti kje vse sem bil v zadnjih 10ih letih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Izpolniti je bilo potrebno prav vse točke, vendar pa je tam zaposlena gospa predlagala kaj naj odgovoriva tudi za tista vprašanja, na katera pod razno nisva imela odgovora.\n\nSkratka, na ambasadi so nama precej pomagali s tistim obrazcem, v vsakem trenutku pa so bili zelo profesionalni.",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]