[
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Pozdravljeni,\n\nna teh straneh večkrat odgovarjam kot sprašujem a sedaj sem pred dilemo.\nZačeli smo z igradnjo facebook strani za določeno storitev(projekt), ki je sicer brezplačna a kot vemo je facebook en dober komunikacijski kanal za širše množice, ki so \"računalniško pismeni in aktivni\".\n\nDilema, ki se mi zastavlja je kako to stran odpreti?\nPod mojim privat FB profilom kot stran, se naredi čisto nov profil, ipd... kako ste se vi lotili oz. kako vi predlagate? \n\nZa sedaj je pod mojim profilom in z izredno malo \"včečkarji\" in predno začnem s promocijo (v ponedeljek) sem začel z razmislekom, če se to morda splača spremeniti.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Absolutno nov profil, pospamaj svoje frende, da lajkajo in sharajo, potem pa redno obnavljat, vsaj parkrat tedensko napisati kaj, magari traparijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Svoj profil. Mogoče v razmislek še  tole .",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Jaz sem vse FB Fan strani odprl pod svojim profilom, saj drugače ne znam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Na FB se registriraš z imenom in priimkom. Kot podjetje se ne moreš registrirati. Vsaj do sedaj je bilo tako, priznam pa, da že nekaj časa nisem šel skozi TOS. Fake profili pa so ravno tako prepovedani oz. če se greš nekakšno promocijo, ga jaz odsvetujem.\nV osnovi si ti administrator. Lastnika strani pa vsebinsko s stranjo povezjejo kontaktni podatki. \n\nObičajno (odvisno od ciljev in tudi sredstev) sem potem naredil oglas, ki sem ga ozko usmeril in \"čakal\". Najbolj všeč mi je bilo, da sem sam določal porabo, trajanje in vse ostalo. Kar je super, ker lahko glede na rezultate oglaševanja zadevo sproti (hitro) izboljšuješ.\n\nDržal sem se nekaj osnovnih pravil:\n- na Wall-u FanPage-a sem redno objavljal komentarje, vprašanja, novice, fotke, video,...\n- povabil sem osebne FB prijatelje oz. jim predstavil stran/storitev\n- oglaševanje\n- nagradna igra\n- na spletno stran sem vključil FB plugin za všečkanje strani\n- dogovoril sem se s stranmi oz. podjetji, organizacijami, ki se ukvarjajo s sorodno tematiko oz. isto ciljno skupino, za link na njihvi FB strani (Favourite pages ali nekaj takega)\n\nNikoli pa nisem spamal folka, ker sem želel na strani ljudi, ki bi jih zadeva dejansko zanimala oz. jo potrebujejo.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Z nagradno igro zmagaš ker potem vsi lajkajo slike pa težijo vsem prijateljem kar jih imajo.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Evo, tole so pravila glede promoviranja FB strani. Glede taganja in lajkanja so zelo jasni. Pri promoviranju strani je dovoljeno uporabiti le nekatere funkcionalnosti FB-ja, kot so: Like strani, Checking into place in povezovanje z aplikacijo (funkcionalni dodatek strani, ki ti ga nekdo naredi). Nikakršno lajkanje fotk in komentarjev ter podobno ne sme biti pogoj za sodelovanje na strani oz. v nagradni igri.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "A ni tole http://www.facebook.com/pages/create.php za podjetja",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Ja, vendar je to enako, kot če narediš Fan page prijavljen v že obstoječi osebni profil. Ni pa osebni profil pogoj za ustvarjanje Fan page-a. Ganesh pa se je spraševal o tem ali naj naredi fanpage prijavljen v svoj profil, naredi novega,...No ja, sam da se zastopmo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT:\nŠe razlika med biznis in osebnim profilom:\nBusiness accounts are designed for individuals who only want to use the site to administer Pages and their ad campaigns. For this reason, business accounts do not have the same functionality as personal accounts. Business accounts have limited access to information on the site. An individual with a business account can view all the Pages and Social Ads that they have created, however they will not be able to view the profiles (timelines) of users on the site or other content on the site that does not live on the Pages they administer. In addition, business accounts cannot be found in search, send or receive friend requests, or create/develop apps.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n Evo, tole so pravila glede promoviranja FB strani. Glede taganja in lajkanja so zelo jasni. Pri promoviranju strani je dovoljeno uporabiti le nekatere funkcionalnosti FB-ja, kot so: Like strani, Checking into place in povezovanje z aplikacijo (funkcionalni dodatek strani, ki ti ga nekdo naredi). Nikakršno lajkanje fotk in komentarjev ter podobno ne sme biti pogoj za sodelovanje na strani oz. v nagradni igri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na to da vsak dan dobivam neke ponudbe za lajkaanje bi rekel da se folk teh pravil ne drži prav preveč.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "To je res. To so pač najbolj enostavni načini za pridobivanje fanov, vendar fb račune blokira. Uporabnikov in spammerjev pa je veliko. Kako hitro ljudje lajkajo ali tagajo, če jim nekdo ponudi žajfo je pa tudi neverjetno.\nJaz ne bi tvegal blokade računa (izgube vseh fanov, originalnega imena,...), če bi se šel resno promocijo preko fb.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Saj stran lahko narediš pod svojim profilom in optem daš podatke firme in odznačiš prikaz tebe kot admina na strani, tako se ne ve, kdo moderira stran.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "V vsakem primeru za vsako stran od firme naredit nov individual account. Zakaj? Zato, da če ga kje user..., ti skenslajo ne le page, ampak tudoi blokirajo account. In če z njim administrirašš več pageov, si izvisel.\nVem iz prve roke ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Hvala... kaj to potem pomeni, da moram narediti nov individual account s fake imenom in priimkom in na osnovi tega delati napre? Ali lahko trenutno narejene strani prenesem na nov account?",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "Nov account bo pač izmišljena oseba (ali pač ne). Vsem stranem moraš dodeliti administratorja (boš imel za vsako stran fake profil?). To je vse kar se tiče prenosa. Ti izbereš osebo, sebe kot admina pa odstraniš. Podatka o \"lastniku\" strani ni nikjer, razen v kontaktnih podatkih (če je to potrebno).\nČe imaš namen upoštevati navodila za promocijo strani, potem te kakšna blokada ne rabi skrbeti. In jaz odsvetujem ustvarjanje fake profilov, saj niti ne vidim dodane vrednosti v tem početju.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - uporabnost za podjetja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Clueless pravi:\n Svoj profil. Mogoče v razmislek še  tole .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo si preberite, če je treba tudi 10x, ker je 90 % slovenskih podjetij salabajzerjev in krsijo pravila po tekocem traku  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  }
]