[
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Pri hiši imamo ogrevanje na kurilno olje in letna poraba kurilnega olja je cca. 2200 - 2500l na leto. Centralna \" laufa \" non stop, tudi poleti, zaradi tople vode. Ker je to absoulutno preveč, bi želeli ogrevati sanitarno vodo kako drugače ( sončni kolektorji ali toplotna črpalka ). Danes sem bil slučajno službeno na sejmu LOS 2012 in ustavil sem se pri zastopniku za SONNENKRAFT opremo. Povedal mi je da za 4 člansko družino, 3 x kolektor in 500l bojler, cena od 3500 - 5000€. Baje da po zaključku dela država vrne eko subvencije v znesku 1000€!? Osebno se na te zadeve ne spoznam popolnoma nič, saj mi o teh stvareh ni bilo potrebno razmišljati. Sedaj pa me zanima, ali je za ogrevanje samo sanitarne vode bolje kupiti toplotno črpalko, ali je boljša opcija tile trije kolektorji z bojlerjem. Vsekakor nameravam pred nakupom pridobiti več ponudb in mnenj, zato tudi pišem tukaj, da si prihranim čas. Kaj je bolje in ceneje ter po možnosti kje, od katerega ponudnika?\n\nLep pozdrav in v naprej hvala za pomoč in nasvete",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Moje mnenje (tudi sebi sem naredil tako) - če pozabiš subvencijo, ki jo dobiš tudi za toplotno črpalko, te TČ košta cca 1400€ + montaža, kolektorji pa cca 4000 evrov (ne vem ali so ti ponudili tudi montažo). Recimo da je razlika 2600€ in da kolektorji ne rabijo štroma (čepprav ga). Pri meni je tako kot se piše in govori - mesečno TČ za toplo vodo porabi max 10€. V letu torej 120€. Investicija v sončne kolektorje bi se mi izravnala šele po cca 20 letih. Seveda če bo TČ delal toliko časa. A tudi za kolektorje rabiš 300l bojler, ki stane cca 800€. Če po 20 letih spusti, ga menjaš na eni in na drugi varianit, le da n prvi menjaš komplet tč. \n\nSkratka, moje mnenje je, da za enodružinsko hišo kolektorji napram tč niso rentabilni. Ne smeš pozabit še tega, da ti poleti lahko pride do pregrevanja (za 4000€ sigurno ne dobiš sistema, ki se pri pregrevanju izprazni itd). Pa pozimi tudi vlagaš drug energent (olje, drva, elektriko), tako da je predstavljena računica še bolj v prid TČ. Če se pi super duper eko usmerjen, potem pa kolektorje nabaviš in je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "S kolektorji so problemi.\n\nGlede gretja sanitarne vode je po mojem najboljša varianta toplotna črpalka s priklopom na peč za centralno ogrevanje. Pri nas imamo dve peči za centralno (olje + drva). Drva se splačajo samo pri dovolj nizkih temperaturah, če imaš dobro regulacijo.\n\nTo ti omogoča, da pozimi s presežki v peči (posebej če kuriš drva) ogrevaš sanitarno vodo. Poleti pa koristiš prednosti toplotne črpalke - majhna poraba elektrike.\n\nPri TČ je pametno vzeti izvedbo z vodenim zrakom in zraven hladiti še kako klet.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hlajenje kleti pri meni ne pride v poštev, ker je v bistvu kotlovnica tudi moja kopalnica! Trenutno je v kotlovnici kar vroče, verjetno zaradi izgub. Vseeno mi paše, ko stopim izpod tuša ven. Torej hlajenje odpade. Verjetno bi bil potreben vir od zunaj!? Kateri pa so najbolj poznani in ugodni ponudniki toplotnih črpalk v SLO? Mogoče nekaj od Ljubljane proti Gorenjski?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Lahko si omisliš \"split\" (deljeni) sistem, tako kot je pri klimah, s tem da je uparjalnik zunaj, kondenzator (ogrevanje) pa v bojlerju. Termotehnika vem, da ima nekaj takega - za sabo potegne nekaj dela, vendar je v tvojem primeru verjetno optimalno\n\nRaje razmišljaj o menjavi celotnega ogrevalnega sistema - če je seveda realistično",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Daj zmontirati navaden good old bojler 80 l pa čao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n Daj zmontirati navaden good old bojler 80 l pa čao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa 100 litrskega. Stane manj kot 200€, s preostankom, ki bi ga vložil v TČ pa se ogrevaš ohoho let.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ja no, montaža tudi nekaj evrčkov nanese, ampak kakor si rekel....",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Narobe razumeš.\nTermotehnika ima tri variante:\n- običajna - hladiš prostor kjer je TČ\n- voden zrak - preko zrakovodov hladiš nek bližnji prostor. Pri nas imamo črpalko v kurilnici, hladimo pa klet\n- ločen uparjalnik, kot je napisal Nigel.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "ksz...\nkaj pa je na tem sejmu še kej za vidt?\n\nje to kot obrtni v celju?",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dobovsek pravi:\n ksz...\nkaj pa je na tem sejmu še kej za vidt?\n\nje to kot obrtni v celju?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSejem je bolj žalost! nekaj gospodarskih zbornic in predstavitev različnih panog gospodarstva... ter nekaj privat podjetij. Skratka vse skupaj v dveh halah in po moje ne vredno obiska.\n\nKar se pa tiče bojlerja, recimo 100l, pa ni slaba ideja. Bojlerje mislim, da izdeluje Gorenje, vendar ne poznam cene in kvalitete!? Še kakšen dober ponudnik bojlerjev in na kaj je potrebno biti pozoren pri nakupu le tega?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nakup bojlerja prepusti vodovodarju, ga bo dobil ceneje kot ti pa še znal ti bo svetovati katerega vzeti.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n Daj zmontirati navaden good old bojler 80 l pa čao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa 100 litrskega. Stane manj kot 200€, s preostankom, ki bi ga vložil v TČ pa se ogrevaš ohoho let.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa lepo pretočnega (jebeš ti navadne, potem pa mrzla voda teče čez 10 min iz njega), pa je še manj stroška.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "za  sanitarno vodo bi rekel, da je TČ vredu izbira.  Okvirno poraba el. toka je 10€ na mesec.  Priporočam vseeno 300l bojler. (4članska družin + )  Sej če se voda ne porabi, se TČ ne rabi tolko vklapljati.  Sam sem trenutno z termotehniko zadovoljen!!!\nNa splošno porabo kurilca vpliva več dejavnikov: površina  ogrevanih prostorov, izolacija hiše....itd.  Alterjevec Jurga je strokovnjak za te zadeve.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če imaš TČ rabiš večji \"bojler\", ki pa je integriran v TČ. Prej smo imeli 100l bojler, sedaj imamo 300l TČ.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fadil pravi:\n  Centralna \" laufa \" non stop, tudi poleti, zaradi tople vode. Ker je to absoulutno preveč, bi želeli ogrevati sanitarno vodo kako drugače ( sPri hiši imamo ogrevanje na kurilno olje in letna poraba kurilnega olja je cca. 2200 - 2500l na leto.ončni kolektorji ali toplotna črpalka ). Danes sem bil slučajno službeno na sejmu LOS 2012 in ustavil sem se pri zastopniku za SONNENKRAFT opremo. Povedal mi je da za 4 člansko družino, 3 x kolektor in 500l bojler, cena od 3500 - 5000€. Baje da po zaključku dela država vrne eko subvencije v znesku 1000€!? Osebno se na te zadeve ne spoznam popolnoma nič, saj mi o teh stvareh ni bilo potrebno razmišljati. Sedaj pa me zanima, ali je za ogrevanje samo sanitarne vode bolje kupiti toplotno črpalko, ali je boljša opcija tile trije kolektorji z bojlerjem. Vsekakor nameravam pred nakupom pridobiti več ponudb in mnenj, zato tudi pišem tukaj, da si prihranim čas. Kaj je bolje in ceneje ter po možnosti kje, od katerega ponudnika?\n\nLep pozdrav in v naprej hvala za pomoč in nasvete\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajprej je potrebno odgovorit na  bistveno vprašanje: Koliko litrov KO pokuriš v mesecih ko ti lahko kolektorji zagotovijo 100 % potrebne tople vode.\nGlede na tolikšno porabo olja moraš \n- ali imeti res ogromno bajto z bazenom ( v tem primeru bi se ti po moje hebalo za porabo KO)\n- ali pa neizoliran socialistični grad.\n\nKo boš izračunal porabo za toplo vodo boš prišel do številke 200-250 €/letno in s tem boš ugotovil da kakšnega bistvenega uspeha ne boš imel dokler ne  boš s svoje bajte odstranil toplotne mostove. Ob tem naj poudarim da ti kolektorji, ki jih navajaš lahko popolnoma zadovolijo potrebe po topli vodi samo 7 mesecev v letu.\nVsak prodajalec ti bo hvalil svoj sistem pa naj gre za kolektorje, TČ, plinski gorilniki, drva... Vendar je potrebno vedeti, da ima več sistemov v isti bajti za posledico višje stroške vzdrževanja.Vsaka stvar kdaj odpove. Potem imaš tu še posredne stroške - zavarovanje kolektorjev proti toči, vetru, morebitno vzdrževanje strehe zaradi puščanja le-te okrog kolektorjev).\n\nSvetujem ti - pamet v roke. Če ti naredim en preprost izračun:\n\nČe 5000 € vežeš na banki dobiš med 200 in 250 € letnih obresti. S tem denarjem lahko brez težav plačaš katerikoli način ogrevanja tople vode. Če nimaš denarja za prenovo hiše potem bi na tvoje mestu kupil najpreprostejšo rešitev - navaden 80 ali 100 l bojler z regulacijo - torej da se vklaplja v terminih ko toplo vodo res potrebuješ. (recimo med 6 in 7 zjutraj, med 14 in 15 popoldan in 20 in 22 uro zvečer. Ker je zadeva tehnično enostavna in preizkušena se tudi najmaj kvari. Izogneš pa se tudi zunanjim vplivom (toča, mraz...) Moj nasvet verjetno ne bo najbolj všeč ekologom. Ampak - potrebno je tehtati med ekologijo in lastnim žepom... Lahko pa montiraš solarni sistem kot ga opisuješ in boš prihranil nekje 60 % energije kolikor jo sedaj porabiš za ogrevanje tople vode. Kot pa sem ti rekel gre po mojem mnenju za ogrevanje TV pri tebi nekje med 200 in 250 €. Kdaj se bo takšna investicija povrnila pa je drugo vprašanje...",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Tudi jaz sem podobnega mnenja:\n\nBojler na elektriko + Kurilno olje. Kadar se ogreva prostore, se naj tudi Sanitarna voda na kurilca. Poleti, ko hiše ne ogrevaš, pa na elektriko, namreč kadar ne ogrevaš hiše, je izkoristek peči za ogrevanje vode zelo slab. Pač ogreva se cel sistem, torej ogromno izgub na vseh ceveh, veliko toplote gre skozi dimnik.\n\nOgrevaš pa lahko vsaj za jutranje umivanje skozi noč po 22i uri, ko je tudi cenejši električni tok. Recimo, da se ogreva od 3eh do 6ih, seveda odvisno koliko časa ti greje peč do polne toplote. Mislim, da zjutraj ne bi porabili celotnega boljerja, tako da bi zadostovalo skozi cel dan vse do večera, ko pa si prisiljen prižgati tudi v dražji tarifi za večerno tuširanje, tam nekje okrog 19:30 do 22h. Če se tuširate po 22i uri, potem je pa idealno, saj lahko nastaviš ogrevanje vode po 22i uri, ko je cenejši električni tok.\n\nPa če zamenjaš dobavitelja električne energije:\nhttp://www.pocenielektrika.si/\n\nPrivarčuješ še na tem področju kakih 10 % (če ogrevaš v nižji tarifi, je razlika še večja).\n\n\nKje imaš sedaj toplo vodo, verjetno v posodi, ki se drži peči? V tem primeru je pa še najboljša rešitev, da v to posodo vgradiš samo še električni grelec, če imaš navoj za vgraditev in če je posoda dobro izolirana. Če ni dobro izolirana, pa poskrbi da bo. Grelec je poceni, imaš 2 KW(25 EUR) in 3 KW 42 EUR).\n\nhttp://www.lentherminvest.si/dokumenti/CENIK-S-2010-27.06-D05-O03.pdf\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\nOgrevaš pa lahko vsaj za jutranje umivanje skozi noč po 22i uri, ko je tudi cenejši električni tok. Recimo, da se ogreva od 3eh do 6ih, seveda odvisno koliko časa ti greje peč do polne toplote. Mislim, da zjutraj ne bi porabili celotnega boljerja, tako da bi zadostovalo skozi cel dan vse do večera, ko pa si prisiljen prižgati tudi v dražji tarifi za večerno tuširanje, tam nekje okrog 19:30 do 22h. Če se tuširate po 22i uri, potem je pa idealno, saj lahko nastaviš ogrevanje vode po 22i uri, ko je cenejši električni tok.\n\t\t\n\t\tKlikni za razširitev\n\t\nNam 80 litrski bojler zdrži za cel dan. Vodo segreva med 1.30 in 6.00 zjutraj med delavniki, čez vikend pa je vključen cel dan na nižji stopnji (čez vikend je cel dan nizka tarifa). Strošek za segrevanje vode mesečno je okrog 10-15 EUR.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Zanimiv komentar. Morda pa res zdrži skozi cel dan, tudi pri hiši, za katero vem, ravno tako 80 litrški zdrži cel dan, razen kadar je povečana poraba zaradi različnih razlogov.\n\nČe ni skrivnost, smem vprašati, koliko vas je pri hiši čez teden?\n\nIn kako, na kakšen način si prišel do rezultata 10 - 15 EUR?\n\nRes me zanima, ker tudi sam razmišljam o tej možnosti..\n\n\nHvala za odgovor in LP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "tako ti bom napisal ! ne bom preveč debatiral o porabi sanitarne vode in stroških ki nastajajo. PORABA KURILCA JE ODVEČ ,TUDI KLASEČEN GRELNIK VODE NE PRIDE V POŠTEV POSEBNO PA ČE JE 80L  ,ČE GA IZKLAPLJAŠ IN VLALPJAŠ JE PORABA ŠTROMA VEČJA  BOJLJER TRPI ZARADI RAZTEZANJA IN KRČENJA KRATKA ŽIVLJENSKA DOBA. EDINI NAČIN JE  TČ. ALI PA KOLEKTORJI.INVENSTICIJA JE VEČJA  ZATO SE MORAŠ ODLOČITI KAJ BOŠ IMEL. TO DA PORABIŠ 10-15 € ŠTROMA NA MESEC Z KLASIČNIM BOJLJERJRM JE PO MOJE PRETIRANO . TOPLOTNA PA RES PORABI TOLKO PREVERJENO PRI SEBI PA TOPLE VODE V IZOBILJU . ODLOČI SE SAM  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Vse lepo in prav; kaj pa izgube v cevovodih?\n\nČe imaš bojler v kopalnici, kjer je pipa 2-3 metre od bojlerja je eno, če pa mora priteč 10 ali veæ metrov iz kurilnice pa druga.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\n\nNajcenejša investicija pa je, da v že obstoječi bojler centralne peči, če ima luknjo in navoj, montiramo še električni grelnik (z močjo 2 kW stane 25 EUR), ta bojler samo še dobro izoliramo in smo zmagali. \n\n[/QUOTE]\n\ntu se ne strinjam stabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ko mo montiral grelec v bojljer na peči bo še grel peč zraven kar mu  dvigne stroške ogrevanja.Vsi bojljerji  so potopljeni v vodo od ogrevanja in bodo velike izgube  tople vode -ne priporočam .sem pa pristaš  TČ.  poglej si prereze peči pa boš videl kako so bojljerji vgrajeni v peči oz. na peč.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Vse lepo in prav; kaj pa izgube v cevovodih?\n\nČe imaš bojler v kopalnici, kjer je pipa 2-3 metre od bojlerja je eno, če pa mora priteč 10 ali veæ metrov iz kurilnice pa druga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npri večjih dolžinah že rabiš cirkulacijo kar pa klasični el. bojljerji nimajo ,točiš   vodo v kanalizacijo in čakaš da ti priteče topla. kar pa je metanje denarja vstran. ja pa  Fadil vključi se nazaj v temo in povej še ti svoja mnenja ,saj smo se na velko razpisali na to tvojo temo\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n \n\n\nNajcenejša investicija pa je, da v že obstoječi bojler centralne peči, če ima luknjo in navoj, montiramo še električni grelnik (z močjo 2 kW stane 25 EUR), ta bojler samo še dobro izoliramo in smo zmagali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se ne strinjam stabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ko mo montiral grelec v bojljer na peči bo še grel peč zraven kar mu  dvigne stroške ogrevanja.Vsi bojljerji  so potopljeni v vodo od ogrevanja in bodo velike izgube  tople vode -ne priporočam .sem pa pristaš  TČ.  poglej si prereze peči pa boš videl kako so bojljerji vgrajeni v peči oz. na peč.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n[/QUOTE]\n\n\nBrez zamere, že večkrat sem videl, kako so narejeni in niti slučajno niso potopljeni, temveč so ločeni in povezani preko črpalke. Niti približno ne smejo biti potopljeni, saj s tem ne bi mogel regulirati temperature sanitarne vode.\n\nZato pa imaš peči, ki si nizke in peči ki so višje. Tiste ki so višje, so peči z bojlerjem, tiste nižje so pa brez.\n\nhttp://www.fiver.si/en/centralno-ogrevanje/kotli-na-olje/stadler\n\nUpam, da na tej strani ločiš kotel od bojlerja(grelnika).\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Pri nas je peč stara cca. 35 let in je bojler vgrajen v peči. Peč je foter šel iskat v Nemčijo, v tovarno Rheinstahl, ker je on včasih tam delal in so te peči oh in sploh.  Lahko da so bile, pred 30 leti, danes je ta naša peč po mojem kuratz od ovce. Kotlovnica je topla kot hudič. Ker imam notri tuš, mi osebno to paše, vendar mislim da so izgube velike. Če bi moja beseda kaj veljala v naši bajti, bi bilo že vse menjano pred leti, vendar sem sam tukaj samo gost, kot pravi foter občasno. Torej bo verjetno padla odločitev 100l bojler in še to bo instalacijo in montažo opravil foter sam, saj je on naredil celo bajto, zna vse in ne bo plačeval brez veze nekih majstrov. Boli me kita. Plačal bom polovico in naj uživa... Takle mamo!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Pa saj ni zgrešena odločitev. Koliko vas je(bo) pri hiši?\n\n\nPa vzemite tak bojler, da ima še cevni grelnik in ga s cevmi povežeš na kotel, vmes pa daš samo še črpalko. In kot smo rekli, čez poletje ogrevaš ponoči. Obstajajo tudi 120 l, če se ti zdi, da je 100 l premalo, če rabiš pa nad 120, potem so pa taki:\n\nhttp://www.lentherminvest.si/index.php/sl/izdelki\n\nGlej tiste, ki so z električnim grelnikom, in toplotim izmenjevalnikom. Lahko tudi z dvema izmenjevalnikma, da boš lahko naknadno priključil še na sončne kolektorje, če se pokaže potreba.\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Pa saj ni zgrešena odločitev. Koliko vas je(bo) pri hiši?\n\n\nPa vzemite tak bojler, da ima še cevni grelnik in ga s cevmi povežeš na kotel, vmes pa daš samo še črpalko. In kot smo rekli, čez poletje ogrevaš ponoči. Obstajajo tudi 120 l, če se ti zdi, da je 100 l premalo, če rabiš pa nad 120, potem so pa taki:\n\nhttp://www.lentherminvest.si/index.php/sl/izdelki\n\nGlej tiste, ki so z električnim grelnikom, in toplotim izmenjevalnikom. Lahko tudi z dvema izmenjevalnikma, da boš lahko naknadno priključil še na sončne kolektorje, če se pokaže potreba.\n\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri hiši smo sedaj štirje!",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Aha. Mislim da je v redu odločitev. Jaz bi najbrž takega, ki ima tudi toplotni izmenjevalnik, pa razmislil bi, če bi morda bilo bolje 120 l. Večji so že dvakrat dražji, če se ne motim.\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Jaz sem ga naročil tule, po trgovinah imajo večinoma samo 80 litrske: http://www.instal.si/",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n \nZaradi lažjega računanja vzemimo, da imamo 100 l bojler. Upam, da se strinjamo, da je specifična toplota vode približno 4200 J/kgK. Verjetno se tudi strinjamo, da je v 100 l bojlerju tudi 100 kg vode. Torej, če želimo to vodo ogreti za 1 K (1 stopinjo), potrebujemo 100kg * 4200 J/kgK = 420000 J/K.\n\nČe ogrejemo bojler na 60 stopinj iz začetnih 20(temperatura prostora), je sprememba temperature 40 K. Torej, dovesti moramo 420000 J/K * 40 K = 16800000 J toplote. Torej, toliko energije porabimo na dan, če segrejemo bojler enkrat dnevno do temperature 60 stopinj in pri tem vsak dan bojler tudi do konca izpraznimo. Če ga ne, potem potrošimo še manj energije.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj si pa začetno temperaturo dal za predpostavko 20 stopinj???\nPo tvojih predpostavkah, 100L bojler in da porabiš vso toplo vodo. Torej je temperatura nove  vode iz vodovodnega sistema cca 13 stopinj  in ne 20, kot  naj bi znašala sobna temperatura.  Če je bojler izoliran, da prepreči čim več izgub skozi plašč bojlerjav prostor, potem tudi ne dovoli da se voda greje z sobno temperaturo. \n Drugo kar pa je, se pa topla voda s porabo meša z novo vodo vod. sistema in se s tem tudi hladi. Torej,  če se štiričlanska družina samo  tušira v enem dnevu in ne prižge bojlerja oz. porablja vodo iz enkratnega gretja,  bo zadnji ostal brez nje. Pa če upoštevamo še pranje posode, umivanje rok.....itd., pa že kateri prej. (pa dejmo še predpostavko da so člani stari recimo od 10 let do 40) Pomemben podatek!!!  Mularija troši vodo in se ne ozira za našimi izračuni!!!!!\nTorej v praksi je razlika med TČ in el. bojlerjem večja na mesec. Po tvojih podatkih za 100l segreješ za 40stopinj je razlika 7,1892 po nižji tarifi in  11,75104 po dražji tarifi. Za recimo 150L vode... razlika  x1,5.... plus tega, da je (kot sem že napisal voda iz sistema  cca 13 stopinj in ne smemo upoštevati 20 stopinj kot je sobna temperatura 20 stopinj.\nBrez zamere... sej izračun je izračun..... po tvojih je torej TČ  od  el. bojlerja ceneje od 6-8 € pri 100l segrete  in porabljene vode!!\nČe sem kaj narobe razumel v tvojem postu oz. narobe napisal v mojem postu.... bi pa prosil obrazložitev",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Tc, bojlerji in podobno bo poceni dokler bo elektrika po 10 centov. Me zaanima racunica ko bo po 20, 30 centov. Tudi olje je bilo pred tremi leti pol cenejse in so se nekateri smejali drugim energentom. Me zanima danes njihov smeh, pa cez nekaj let ko bo cena enaka nafti. Vsaj prejsna vlada je tako rekla",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če ti znese s 100 l bojlerjem, je v praksi razlika manjša in ne večja. Ker če znese, pomeni da notri ostane še kaj vode. Res da se sproti ohlaja, ampak je ne dogrevamo, pač pa pri tuširanju sproti popravljamo mešalno na pipi.\n\nČe znese skozi dan, pomeni tudi to, da na koncu ni popolnoma hladna voda, se pravi, da je nad 20, ker mislim da s 13 se ne boš tuširal.\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n \n\n\nNajcenejša investicija pa je, da v že obstoječi bojler centralne peči, če ima luknjo in navoj, montiramo še električni grelnik (z močjo 2 kW stane 25 EUR), ta bojler samo še dobro izoliramo in smo zmagali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se ne strinjam stabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ko mo montiral grelec v bojljer na peči bo še grel peč zraven kar mu  dvigne stroške ogrevanja.Vsi bojljerji  so potopljeni v vodo od ogrevanja in bodo velike izgube  tople vode -ne priporočam .sem pa pristaš  TČ.  poglej si prereze peči pa boš videl kako so bojljerji vgrajeni v peči oz. na peč.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nBrez zamere, že večkrat sem videl, kako so narejeni in niti slučajno niso potopljeni, temveč so ločeni in povezani preko črpalke. Niti približno ne smejo biti potopljeni, saj s tem ne bi mogel regulirati temperature sanitarne vode.\n\nZato pa imaš peči, ki si nizke in peči ki so višje. Tiste ki so višje, so peči z bojlerjem, tiste nižje so pa brez.\n\nhttp://www.fiver.si/en/centralno-ogrevanje/kotli-na-olje/stadler\n\nUpam, da na tej strani ločiš kotel od bojlerja(grelnika).\n\n\nLP \n\n[/QUOTE]\n\nprijatelj !\n\ntako ti bom povedal !  imaš več vrst peči ki imajo potopljene grelnike vode  in je el. grelec brez veze vstavljati  v ta bojljer. imaš pa peči ki so ločeni grelniki  tam je to možno . Postavlja pa se vprašanje kakšno peč ima  @ FADIL. zato tu lahko ugibamoin brez veze komentiramo ,če ni nič napisal. Kaj se pa tiče če ločim grelnik od peči si pa me  malo dvignil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . pa  prepustimo v Fadilu da se odloči kako bo si to uredil.",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "zdaj si dal odgovor na nekaj, kar nisem vprašal oz. ne vem na kaj si odgovoril.\nSe mi pa zdi, da bo šlo po forumsko naprej.... haklci na vsako vejico. \n\nLP",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "nisem bral  vseh postov tako je   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  @ Fadil napisal da je bojljer potopljen kot sem predvideval. situacijo sedaj poznamo kako je pri njemu žal odloča samo foter . in kot foter mu ni za večje investicije . le tiso najmanjši se pravi el. bojljer in BASTA. . TAKO PA SEM ZAKLJUČIL TO KOMENTIRANJE DO KONCA . Pa lep  pozdrav vsem ki ste sodelovali v tej temi \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Očitno so res tare peči tudi take, se opravičujem, tam se strinjam, da je el. grelc nesmiseln.\n\nGlede toplotne pravim, da če ti znese skozi dan, to z drugimi besedami pomeni, da ne porabič čisto vsetople vode iz bojlerja, pač pa ga ohladiš en dan bolj drugi manj, nikdar ali pa izjemoma na 13 stopinj. V praksi se ogreva bojler na 57 in ne prav na 60 stopinj.\n\nKar se tiče toplotne, se je pa v času kurjenja ne uporablja, saj ti ohladi prostor, ki ga moraš potem segrevati in tosto toploto ponovno polovi črpalka, dobili pa smo jo iz olja. Porabi pa še nekaj elektrike. Tako da skozi kurilno sezono smo s toploto in bojlerjem na istem. Razlika je edino v času, ko ne kurimo, recimo tistih 6 mesecev, tako da praktično se tudi razlika med toplotno in bojlerjem zmanjša. Torej, tistih letnih 114 EUR se razpolovi.\n\nSe pravi, s toplotno privarčujemo 70 EUR letno. Čista žalost.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "@Bajkman: \nSuper izračuni, sem enakega mnenja!\nTudi očitek, da si vzel za štart ogrevanja vode 20 stopinje ne spremeni veliko. Osnova je še vedno ista (c, K, dT in m).\nPoleg tega ni treba segrevati vode v bojlerju na &gt;55 stopinj. Jaz imam 80L kombiniran (olje+el) bojler in imam na termostatu nastavljeno na I. stopnjo. Voda, ki direkt priteče iz bojlerja ima max 40 stopinj. Za dva uporabnika vrh glave za stuširat (ena je ženskega spola=večja poraba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).  \nNa kurilca pa ne greje niti pozimi.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Po dolgem času dobra tema s tudi kar nekaj korektnimi odgovori. Bajkman, hvala za izračun, si potrdil moje domneve.\nVsekakor je pa to odvisno od posamezne situacije (kot si sam pravilno zapisal). \n\nDa malo opišem našo:\n2 odrasla, 2 froca (manj kot 5 let), vsi stroji vsaj A, če ne A+ kategorija, Gen-I. Smo precej ekološko usmerjeni, tako da ob umivanju zob in tuširanju se voda vedno zapira, itd.. Občasno si z ženo privoščiva kopel, torej gre tam nekaj vode. Ene 4-5 dni na mesec nismo doma.\nSedaj pa k podatkom: v zadnjih treh letih smo povprečno porabili 4,5 kubika vode mesečno, visoka tarifa 71kW in nizka tarifa 160kW. Ja vem, sem en od looonijev, kateri redno spremljamo te stvari, hehe.  Od nizke tarife je treba računat, da se pralni in pomivalni stroj vrtita skoraj izključno v njej in pa sobote in nedelje so v celoti vključene v to tarifo. Na grobo sem računal, da pokurim nekje 100kW mesečno za ogrevanje vode, kar znese celo zgolj 7 EUR mesečno, ampak raje stvari gor zaokrožujem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Bom pa sedaj konec meseca vštekal merilec porabe med bojler in bom videl dejansko porabo. Bojler je vštekan ponoči med tednom na 3/4 (ne vem koliko je to stopinj), razen če rabim zvečer skopat ta mala dva, ko ga ruknem na full. Čez vikend je na 2/3 ker je to dovolj, izgube (kljub temu, da je zelo dobro izoliran saj je novejši) so tako minimalne. Ko sva bila sama je bilo dovolj, da je bila nastavitev malo pod 2/3. V glavnem, pri meni ni smisla razmišljat o čimerkoli drugem. Razen, če bo potreba morda o večjem boljerju. Da bi se zadeva kvarila kot je nekdo omenjal ne vem. Smo sedaj že nekaj let tukaj, pri prejšnjem stanovanju sem isto delal 7 let na 15 let starem bojlerju in zadeva še danes dela brezhibno. Torej tukaj ne vidim težav zaradi mrzlo/hladnega bojlerja.\nSeveda pa imam za vse to časovno stikalo, saj se mi ne da zadeve vklapljat in izklapljat ročno. Ko enkrat nastaviš zadeva dela in je... Stroški so zaenkrat sprejemljivi...\n\nSe pa zavedam, da so vse moje \"inovacije\" vodile v to, da smo po porabi vode, elektrike in toplote za ogrevanje daleč pod povprečjem. Za vse namreč mesečno plačamo okrog 80 eur (z všteto čistilno napravo za vodo).\n\nAja, še to, če se bo kdo šel kaj takega je zadevo absolutno treba avtomatizirat, ker ročno zadeve ne šibajo. Ali pozabiš vklopit in si potem brez tople vode ali obratno in ti šiba na višji tarifi.\n\nParim kolegom in znancem sem razložil svojo filozofijo glede tople vode (tudi živijo v stanovanju in ogrevajo na elektriko). Par jih je naslednji dan zamenjalo priklop za bojler (običajno ni vtičnice) in kupilo avtomatsko uro (strošek ranga 20 EUR vse skupaj). Vsi so poročali, da se jim je strošek za elektriko zmanjšal, par jih je še čez dan malo vključilo ogrevanje, ker niso zdržali z bojlerjem čez dan.\n\nŠe glede dolžine cevi: tukaj so izgube definitivno velike: pa ne samo izgube toplote, temveč tudi vode. Namreč do kuhinje imam cca. 7 metrov cevi in gre kar nekaj vode, da pride topla voda. Potem pa se še energija izgubi, ko zapreš vodo. Tako da, še razmišljam ali bi pod lijak ruknil mali električni bojlerček, vendar trenutno nimam časa se s tem ubadat. Morda enkrat v prihodnosti, čeprav me kar žre tista voda, katera gre v nič, zraven pa še energija za sergrevanje...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n štiričlanska družina porabi tam 4000 kWh za pripravo sanitarne vode (eni več, drugi manj).\n\t\t\n\t\tKlikni za razširitev\n\t\nSedaj jaz ne vem kakšna je ta družina, ampak jaz sem nekje na 1200 kWh na leto. Verjamem, da je brez težav možno prit na 2400 kWh, ampak 4000kWh? A se kopajo 8x na dan?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hvala za vzpodbudne besede... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIskreno, tudi sam ne znam izračunati stroškovne porabe za ogrevanje vode na kurilca. Ker ne vem, koliko energije je v enem litru. Glede teh 20 stopinj še zmeraj mislim, da ni kiks, važna je samo razlika med začetno in končno temperaturo. To sem vzel 40 stopinj. Za lažje računanje sem navedel začetno 20 in končno 60. Čeprav vsaj končna naj bi bila 57, torej v mojem računu vse velja, če se začne s 17 stopinjami. Ker ne verjamem, da dejansko lahko odvzameš čisto vso toploto iz bojlerja (nekaj je vseeno prostor ogreje, pa tudi meša se  s toplo, kolikor je pač je notri, čeprav je topla na vrhu), je gotovo vsaj 2 stopinji toplejša od vodovodne. Ampak kako lahko točno do večera sprazniš čisto vsak dan natančno vse, mi je nerazumljiv pojav... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n@sad, če te 4-5 dni v mesecu ni doma, a takrat ugasneš bojler za tiste dni? Da vidimo izračun za tvoj primer. Glede nastavitve bojlerja res ne vem, katerega imaš, ampak če ima oznako E, potem je tisto 57 stopinj.\n\n\nŠe hiter izračun, ki lahko odstopa, ker ne vem, kakšne izgube ima tvoj bojler, pa recimo da ima povprečne:\n\nČe tistih 4-5 dni pustiš prižgan bojler, potem izračun reče 7,9453303608 EUR mesečno\n\nČe je ugasnjen, potem 7,471716 mesečno.\n\nČe kdaj do večera ne porabiš popolnoma vse toplote, če ogrevaš manj od 60 stopinj, tukaj resnično hitro lahko prideš na 7 EUR. Res šokda, da ne veš, na koliko stopinj ogreješ, ker me zanima, koliko sem se zmotil... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nŽal se natančno ne da izračunati, ker je še nekaj dejavnikov, odvisno na katerem delu bojlerja je tipalo, kolikšna je dejansko končna in začetna temperatura, kolikokrat porabiš več in kolikokrat manj, kakšen je izkoristek grelca....\n\nAmpak občutek pa imamo sedaj. Ali je 7 ali 10 EUR, ni toliko pomembno, kot bi bilo če je 7 ali 35 EUR.\n\n\nČe smo izračunali 62 EUR razlike na leto med toplotno črpalko in celotno porabo 100 l bojlerja, pod predpostavko da pozimi ogrevaš na kurilca (ker s toplotno črpalko pozimi je velik nesmisel), je tudi toplotna črpalka nesmisel.\n\nČe koga zanima in če vsaj malo zaupa v moje izračune bom pa našel še podatek o energijski vrednosti 1 litra kurilnega olja, da še tam izračunamo in vidimo, ali je ceneje ogrevati vodo na kurilno olje ali na elektriko. Govorimo za termin kurilne sezone. Poleti vemo, da je bolje na elektriko zaradi zelo slabega izkoristka peči v ta namen.\n\n\n@patriot, @sad in @Hanzi, naj me koklja brcne, vsi 5000 sporočil in več, eden celo nad 11.000.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Le kako vam rata...\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Meni se ne zdi brezveze ogrevati vodo pozimi s TČ. Pač jemlje toploto iz zraka kurilnice - in namesto da imaš brezveze (no razen če to izkoristiš in sušiš cote ali imaš kak fitnes notri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) 25 stopinj v kurilnici, jih imaš samo kakih 15. Tudi če bi imela peč na kurilca 100% izkoristek pri ogrevanju vode pozimi, je to še vedno 11 centov/kwh s tem da rabiš še energijo za obtočno črpalko... 1 kwh elektrike v NT je 8 centov!",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "štiričlanska družina porabi tam 4000 kWh za pripravo sanitarne vode (eni več, drugi manj). Ob trenutni ceni kWh elektrike to znese tam 550€. Toplotna črpalka bo delala s povprečno 1/4 tega. Torej se pri štiričlanski družini letno prihrani tam 350-400€.\nKdor želi klasični bojler namesto toplotne črpalke naj izvoli, saj je sam lastnik svoje denarnice. \n \nPS- teh 4000 kWh pomeni 400 l kurilca. Ob izkoristku kotla poleti je to dejansko več kot 800 l kurilca kar znese blizu jurja. Torej si vprašanje o ogrevanju sanitarne vode s kurilcem ali toplotno črpalko lahko postavi le mazohist.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "vsak se sam odloči ,kako bo poskrbel za ogrevanje sanitarne vode  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n Daj zmontirati navaden good old bojler 80 l pa čao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nni nabolj pametna odločitev   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n Daj zmontirati navaden good old bojler 80 l pa čao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa 100 litrskega. Stane manj kot 200€, s preostankom, ki bi ga vložil v TČ pa se ogrevaš ohoho let.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti mu že predlagaš 100l  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne bi vstrajal pri el. grelnikih poraba ni majhna . \nverjetno pa se bo sam odločil koliko ima v žepu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Jaz imam 100 in 300 litrskega. V kurilni sezoni grejejo vodo drva, drugače elektrika. Pa ne vem, če gre na mesec za 10€ elektrike.\n\nKolektorji se pa povrnejo kdaj; v 20, 25 letih?\n\nKot ne bom nikoli razumel folka, ki vrže v kotlovnico 15 jurjev, pa še vedno hodi nalagat drva. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "drugo je če ne veš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne tudu jaz ne bi vložil v kurilnico 10-15 t .€ se mi zdi nesmiselo pa sem v tem fohu. izbiram za stranke naj variante pa čeprav  EKO -sklad pozabijo ker pri teh kriterijih ki jih oni dajo to pride kurilnica po mojih izračunih najmanj 8 jurjov .TČ.pa jim predlagam saj se investicija pri nekarerih povrne v zelo kratkem času  vse je odvisno od število članov in kako radi trošijo toplo vodo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n štiričlanska družina porabi tam 4000 kWh za pripravo sanitarne vode (eni več, drugi manj). Ob trenutni ceni kWh elektrike to znese tam 550€. Toplotna črpalka bo delala s povprečno 1/4 tega. Torej se pri štiričlanski družini letno prihrani tam 350-400€.\nKdor želi klasični bojler namesto toplotne črpalke naj izvoli, saj je sam lastnik svoje denarnice. \n \nPS- teh 4000 kWh pomeni 400 l kurilca. Ob izkoristku kotla poleti je to dejansko več kot 800 l kurilca kar znese blizu jurja. Torej si vprašanje o ogrevanju sanitarne vode s kurilcem ali toplotno črpalko lahko postavi le mazohist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarediš tako, kot je naredil \"sad\" -  nabaviš stikalno uro za par € in vodo greješ v NT s 8 centi/kwh. Tako te pride glede na tvoje cifre ogrevanje vode celo leto 320€, s TČ pa kakih 100€ (celoletni COP 4 ta sanitarno TČ dvomim, da je realen...). Rabiš kar nekaj časa, da prineseš not ceno TČ,  sploh če še nekoliko manj porabiš - pri nas je poraba recimo 2400kwh/leto za vso toplo vodo, kar znese manj kot 200€ na leto... Vsekakor pa TČ ni neumen nakup in se slej ko prej povrne, sploh v primerjavi z ogrevanjem vode na kurilca...",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mimika pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n štiričlanska družina porabi tam 4000 kWh za pripravo sanitarne vode (eni več, drugi manj). Ob trenutni ceni kWh elektrike to znese tam 550€. Toplotna črpalka bo delala s povprečno 1/4 tega. Torej se pri štiričlanski družini letno prihrani tam 350-400€.\nKdor želi klasični bojler namesto toplotne črpalke naj izvoli, saj je sam lastnik svoje denarnice. \n \nPS- teh 4000 kWh pomeni 400 l kurilca. Ob izkoristku kotla poleti je to dejansko več kot 800 l kurilca kar znese blizu jurja. Torej si vprašanje o ogrevanju sanitarne vode s kurilcem ali toplotno črpalko lahko postavi le mazohist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarediš tako, kot je naredil \"sad\" -  nabaviš stikalno uro za par € in vodo greješ v NT s 8 centi/kwh. Tako te pride glede na tvoje cifre ogrevanje vode celo leto 320€, s TČ pa kakih 100€ (celoletni COP 4 ta sanitarno TČ dvomim, da je realen...). Rabiš kar nekaj časa, da prineseš not ceno TČ,  sploh če še nekoliko manj porabiš - pri nas je poraba recimo 2400kwh/leto za vso toplo vodo, kar znese manj kot 200€ na leto... Vsekakor pa TČ ni neumen nakup in se slej ko prej povrne, sploh v primerjavi z ogrevanjem vode na kurilca...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nprekinjanje gretja vode je nesmiselno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  prekinjanje gretja vode je nesmiselno   postavi si pisker mrzle vode na šporhet pa glej na uro in primerjaj porabo energije kdaj se ti bo voda segrela   pa daj na šporhet toplo vodo pa pol primerjaj kdaj se ti bo segrela na isto stopinj kot prej mrzla.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda je smiselno, če je pa VT 50% dražja od NT. So ti znani pojmi NT pa VT?\nAha toplo vodo naj dam na šporhet? A da rata topla jo pa prej na soncu segrejem al kako? V vsakem primeru moraš neko količino energije dovest - če jo segreješ ponoči je pač toliko cenejša....",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "no, pa raje obratno razložite nekaterim. \nČe greješ sanitarno vodo z el. tokom (80-100l bojler)  in ne s TČ, bi z denarjem, ki ga daješ letno za el. energijo ali celo kurilca  v  X letih kupil TČ in prišparal 3/4  denarja na leto, ki je bil namenjen za gretje sanitarne vode v nezimskih časih. \nNo,  te 3/4 prišparanega je odvisna od več dejavnikov in pogojev, ki jih ima od nas vsak drugačne. \nPo domače povedano, dalj časa mečeš denar v drag vir energije, manj ga boš imel!! \n\nJurga, sem dobro napisal?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pišem iz lastnih izkušenj ne pa iz strokovnosti na tem področju",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mimika pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  prekinjanje gretja vode je nesmiselno   postavi si pisker mrzle vode na šporhet pa glej na uro in primerjaj porabo energije kdaj se ti bo voda segrela   pa daj na šporhet toplo vodo pa pol primerjaj kdaj se ti bo segrela na isto stopinj kot prej mrzla.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda je smiselno, če je pa VT 50% dražja od NT. So ti znani pojmi NT pa VT?\nAha toplo vodo naj dam na šporhet? A da rata topla jo pa prej na soncu segrejem al kako? V vsakem primeru moraš neko količino energije dovest - če jo segreješ ponoči je pač toliko cenejša....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nso pa vsi energeti pol tumasti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n no, pa raje obratno razložite nekaterim. \nČe greješ sanitarno vodo z el. tokom (80-100l bojler)  in ne s TČ, bi z denarjem, ki ga daješ letno za el. energijo ali celo kurilca  v  X letih kupil TČ in prišparal 3/4  denarja na leto, ki je bil namenjen za gretje sanitarne vode v nezimskih časih. \nNo,  te 3/4 prišparanega je odvisna od več dejavnikov in pogojev, ki jih ima od nas vsak drugačne. \nPo domače povedano, dalj časa mečeš denar v drag vir energije, manj ga boš imel!! \nJurga, sem dobro napisal?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pišem iz lastnih izkušenj ne pa iz strokovnosti na tem področju\n\t\t\n\t\tKlikni za razširitev\n\t\n\npravim da smo zabredli tja kamor ni bilo treba  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa kaj češ forum je pač da se razpravlja \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\ndajte si dopovedati da so nam energetiki dokazali da porabiš dosti manj energije če bojljer dela non stop\n\t\t\n\t\tKlikni za razširitev\n\t\nBog nam pomagaj, če imamo take energetike... Izklapljanje je zmeraj smiselno, če imaš dejansko obdobje, ko vode ne rabiš. Je ne greješ in zmanjšaš izgube skozi plašč bojlerja. Električni grelec nima praktično nobene zagonske \"izgube\", ko spet začne delati. V vsakem primeru mora dovesti toliko energije, da poveča temperaturo vode za želenih N stopinj, imamo pa manj izgub zaradi nižje temperature v obdobju ko vode ne rabimo.\nČe je pa res smiselno ponoči zagreti vodo za to, da jo koristimo naslednji večer pa je druga zgodba. Vodo moramo zagreti bolj kot bi sicer zaradi dnevnih izgub in bolj zagrejemo vodo, večje so izgube.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "In ne pozabit, da se voda v bojlerju lepo razsloji na toplo/hladno in lahko praktično vso toplo vodo porabiš.\nRes pa ne vem, zakaj bi npr. rabil laufat bojler med 7h in 16h uro vsak dan.\n\nMimogrede: ker izven zimske sezone grejem SV z bojlerjem, me to pride cca. 150€ na leto (6 mesecev po 25€ mesečno), ko razdleiš to na celo leto, prideš na cca. 10-15€ mesečno, tako kot je en zgoraj napisal ....",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "sigurno dokazano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\ndajte si dopovedati da so nam energetiki dokazali da porabiš dosti manj energije če bojljer dela non stop\n\t\t\n\t\tKlikni za razširitev\n\t\nBog nam pomagaj, če imamo take energetike... Izklapljanje je zmeraj smiselno, če imaš dejansko obdobje, ko vode ne rabiš. Je ne greješ in zmanjšaš izgube skozi plašč bojlerja. Električni grelec nima praktično nobene zagonske \"izgube\", ko spet začne delati. V vsakem primeru mora dovesti toliko energije, da poveča temperaturo vode za želenih N stopinj, imamo pa manj izgub zaradi nižje temperature v obdobju ko vode ne rabimo.\nČe je pa res smiselno ponoči zagreti vodo za to, da jo koristimo naslednji večer pa je druga zgodba. Vodo moramo zagreti bolj kot bi sicer zaradi dnevnih izgub in bolj zagrejemo vodo, večje so izgube.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ne pepek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "No, po mojem skromnem mnenju se je tu nabralo že precej neumnih izjav. \n\nMislim pa, da je ugotovitev sad-a precej dobra in zelo natančna. Bojler seveda SE splača ugašati čez dan, če ti zdrži topla voda do večera. Glede tega je jurga res FALIL V POLNO. Energetiki naj bi dokazali, da se ne splača? Ja, rad bi videl. Energetiki so edino dokazali, da ni velike razlike, če je bojler stalno prižgan, vendar le pod pogojem, da se ne porablja vode, pač pa se samo dogreva izgube skozi izolacijo. Ampak da smo si na jasnem, tudi v tem primeru izguba JE večja pri prižganem bojlerju, kot ugasnjenem, saj je razlika med zunanjo temperaturo in temperaturo bojlerja večja, če je stalno prižgan in stalno na 57 stopinjah (optimalna temperatura boljerja sicer, pri višji se začne pospešeno nabirati vodni kamen).\n\nDa me ne boste prehitro napadli, da pojma nimam kaj govorim, naj povem, da sem na univerzitetnem študiju elektrotehnike oba izpita iz fizike opravil z oceno 8.\n\nZato mislim, da lahko podam nekaj matematike, ki se je do sedaj še nisem lotil, me je pa v to prepričala tale debata.\n\nTorej, če kolegu sad-u zdrži 80 l za cel dan in res ogreva bojler šele naslednjo noč, potem poudarjam, da je pr njemu račun še nižji, kot bo rekel tale primer:\n\nZaradi lažjega računanja vzemimo, da imamo 100 l bojler. Upam, da se strinjamo, da je specifična toplota vode približno 4200 J/kgK. Verjetno se tudi strinjamo, da je v 100 l bojlerju tudi 100 kg vode. Torej, če želimo to vodo ogreti za 1 K (1 stopinjo), potrebujemo 100kg * 4200 J/kgK = 420000 J/K.\n\nČe ogrejemo bojler na 60 stopinj iz začetnih 20(temperatura prostora), je sprememba temperature 40 K. Torej, dovesti moramo 420000 J/K * 40 K = 16800000 J toplote. Torej, toliko energije porabimo na dan, če segrejemo bojler enkrat dnevno do temperature 60 stopinj in pri tem vsak dan bojler tudi do konca izpraznimo. Če ga ne, potem potrošimo še manj energije.\n\nSedaj pa še preračun v kWh, ker nam obračunavajo v teh enotah:\n\nJ= Ws, torej:\n\n16800000 / 3600s = 4667 Wh = 4,667 kWh  (v enem dnevu) \n(ena ura ima 3600 s)\n\nSedaj pa je stvar enostavna, 4,667KWh/dan * 30 dni = 140 kWh/mesec.\n\n\nSamo še strošek tega na mesec (za 100 l boljer), če imamo GEN-I elektriko, torej izračun po njihovih cenah:\n\nČe ogrevamo v času nižje tarife:\n140 kWh * (0,03149 EUR/kWh + 0,03270 EUR/kWh) = 8,9866 EUR/mesec + DDV = 10,78392 EUR/mesec z DDV\n\nČe ogrevamo v času višje tarife:\n140 kWh * (0,06249 EUR/kWh + \t0,04243 EUR/kWh) = 14,6888 EUR/mesec = 17,62656 EUR/mesec z DDV\n\n\n\nV primeru sad-a bi bilo to še 20 % manj(zaradi 80 l bojlerja), torej:\n\n7,18928 EUR/mesec v času nižje tarife (+DDV) = 8,627136 EUR/mesec z DDV\n\n11,75104 EUR/mesec v času višje tarife (+DDV) = 14,101248 EUR/mesec z DDV\n\n\nNaš primer, če imam dobavo elektrike pri GEN-I\n\nČe pa imamo pri Elektro energiji, bi pa bilo:\n\n13,96752 EUR za nižjo tarifo z DDV  in:\n\n19,41744 EUR za višjo tarifo z DDV \n\n\nKer sad možno, da nima GEN-I elektrike, pač pa navaden elektro, ima račun zaradi tega nekaj višjji, tako da bo njegova domneva kar presenetljivo točna. Čestitam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe glede toplotne črpalke: Ima grelno število okrog 3, ampak še to samo pri sobni temperaturi, pri nižjih temperaturah se to število še precej zniža (pozimi, jeseni ter spomladi). Če se ne, nam pa v zimi ohlaja hišo, kar je spet nasprotje, saj moramo potem porabiti več energenta za ogrevanje.\n\nVendar recimo, da nam v idealnem primeru res uspe biti v grelnem številu 3, to pomeni, da nam toplotna porabi 3 * manj kot boljer, se pravi, da na mesec porabi:\n\n3,5946 EUR/mesec v višji tarifi z DDV\n\n5,875524 EUR/mesec v nižji tarifi z DDV\n\n\nSe pravi, s toplotno črpalko privarčujemo 7,1892 EUR/mesec ali 86,2704 EUR/leto v nižji tarifi\n\nali  11,751048 EUR/mesec ali 140 EUR/leto v višji tarifi.\n\n\nRealnost za naš primer je nekje vmes, recimo 114 EUR. Poudarjam, da je pri sadu z njegovim načinom in v primeru, da je na GEN-Iju letna razlika 70 EUR.\n\nV našem primeru upam, da vemo, da se nam ne splača vlagati v toplotno črpalko, če gledamo na svoj žep. Edino če smo super duper ekologi. In kot je nekdo omenil, raje vežemo ta denar, imamo obrestno obrestni račun in mislim, da bi precej bolje prišli skozi. Pri bistveno višji porabi pa je lahko situacija popolnoma drugačna.\n\n\nHuh, malo sem se razpisal, upam, da sem komu pomagal pri odločitvi in da nisem koga užalil. Sem pa zašvicu ful... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nUps, nekaj sem pa zamočil: Ne smemo pozabiti, da če v kurilni sezoni ogrevamo z oljem ali lesom, so te cifre lahko še manjše.\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "to so tvoji izračuni lepo si se potrudu nimaš kaj užalo nisi res nobenega še manj pa mene  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n to so tvoji izračuni lepo si se potrudu nimaš kaj užalo nisi res nobenega še manj pa mene  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntale bajkman je pa lepo naredil izracun, anede \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  pa se pravilen je. \n\nse pa strinjam, da 4-clanska druzina rabi 100 do 120 litrski bojler...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Da, zelo je odvisno od porabe. Lahko da je 80 l premalo za 4-člansko družino, vendar očitno pozabljaš, da sem računal za 100 l bojler, ki pa lahko, da je dovolj. Obstaja tudi 120 l bojler.\n\nTudi za to sem izbral 100 l bojler, da se za 120 litrškega lažje izračunajo stroški. Vse skupaj se samo pomnoži z 1,2. Če se sploh cel sprazni. Lahko da se ne, in je strošek še manjši od faktorja 1,2.\n\nSaj 120 l bojlerji obstajajo, pomembno pa je, da izberemo takega z dobro izolacijo, recimo tega:\n\nhttp://www.enaa.com/oddelki/mojDom/izd_8268_GO808_Gorenje_OGB120EDD_UNI_Grelnik_vode__260055\n\nhttp://www.gorenje.si/ogrevanje-in-hlajenje/grelniki-vode/srednjelitrazni-grelniki-vode/serija-ogb\n\nČe imamo možnost priključiti na kotel, potem pa tega:\n\nhttp://www.enaa.com/oddelki/mojDom/izd_875_GO1046_Gorenje_GBK120LN_Grelnik_vode__580157\n\nhttp://www.gorenje.si/ogrevanje-in-hlajenje/grelniki-vode/srednjelitrazni-grelniki-vode/serija-gbk\n\nSaj je v kurilni sezoni ogrevanje vode cenejše s kurivom, kot z elektriko, ker peč je že itak ogreta, kot tudi kompleten sistem.\n\n\n\nČe ima prvi ob 6ih zjutraj 57 stopinj in je čez dan izklopljen, ter če v tem času nismo uporabljali tople vode, bo imel ob 6ih popoldan/zvečer še kakih 53 stopinj. Drugi bi imel 50 - 51 stopinj.\n\n\nNajcenejša investicija pa je, da v že obstoječi bojler centralne peči, če ima luknjo in navoj, montiramo še električni grelnik (z močjo 2 kW stane 25 EUR), ta bojler samo še dobro izoliramo in smo zmagali.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ok, če je na isti steni kot zgornji prostori potem ni panike.\nDa pa imaš 20 metrov cevi do pipe, ti p azna kdaj zjutraj film počit, preden boš dobil toplo vodo na pipo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "No montiral TČ za sanitarno vodo Kupil sem Bosch Compress 3000 DW FII z dvema izmenjevalcema Ta drugi izmenjevalec ne vem če mi bo kdaj funkcioniral ker jo imam v kleti,nimam nobenega kotla na katerega bi jo priklopil,solarnih kolektorjev pa na blok ne morem montirat Bila je v akciji in cenejša kot z enim izmenjevalcem Izbral sem jo predvsem zaradi območja delovanja in garancije ki je 5 letna Večina črpalk deluje v območju od +7 do +35 stopinj celzija Ta deluje do +5,šele ko pade pod to temperaturo se vklopi el.grelec Zaenkrat lahko rečem da dejansko deluje Vodenega zraka še nisem speljal in mi črpalka zaenkrat hladi prostor kjer je postavljena Temperaturo vode imam nastavljeno kot je tovarniško nastavljena,torej na 54 stopinj Postavil sem merilec el.energije Izkoristek je trenutno katastrofalen,mislim da je COP trenutno 1,5 Ko deluje,vleče od 420 do 510 W V povprečju mi porablja 3,2 kWh da dogreje vodo nazaj na 54 stopinj ker segreva v nočnem toku Gorenjev Tiki 80 litrski mi je v istem režimu porabljal od 7,5 do 9 kWh in se je znalo zgoditi da zmanjka tople vode pred večerom,tukaj se to ne dogaja Zaenkrat sem zadovoljen,ko poštimam voden zrak in temperature malo narastejo,bo še toliko boljše",
    "author": "heeroy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "cena za boschovo tč?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Cena črpalke je bila z montažo 1845 eur",
    "author": "heeroy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "In zakaj rabis 54C. \nCe te prav razumem,  ogrevas samo polovicno količino  vode. \"pametno\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Preden se sploh debatira naprej bi bilo zanimivo vedeti ROI.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če prav razumem. Imel si 80l bojler, sedaj imaš 300l, pa je poraba se vedno 3x manjša. Je kaj kondenza?",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ðizs krajst...\n\nDal si koliko? Jurja in pol da si sedaj greješ vodo s COP 1.5??\n\nPotem raje uporabljaj malo tarifo, pa te bo prišlo ceneje z navadnim el. bojlerjem za 100 EUR.\n\nSpusti temperaturo na 45 stopinj! Dogrevanje pri 40 ih (Če si v stanju držat roko pod pipo pri 42ih stopinjah sporoči...).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "katere so recimo najbolše za cca 1.5 k€ ?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če mene sprašuješ...pojma nimam, ker se nikoli nisem poglabljal v njih.\n\nTČ.jevke za SV so že razmeroma dolgo na trgu. Poišči lastnike, ki jim delajo 10 ali več let, kar ti bo neko zagotovilo da omenjena firma dela solidne produkte (še vedno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Saj to je večna debata: TČ in kolektorji za toplo vodo - je vgradnja sploh racionalna??\nKoliko let bi grel vodo na navaden bojler za ta denar? Tako na hitro in na oko okrog 20 let...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\"navaden\" kvaliteten 300l boljer je okrog 1k EUR, tako da tisto o 100 EUR za nek gorenje tiki ni ravno primerljivo!\n\nA se splača dat 500 EUR za \"grelec\" ki porabi 3x manj je pa odvisno od tega koliko ga rabiš.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Mene bolj zanima kakšno porabo vode ima ta družina ki potrebuje 300l navaden bojler. \nSTČ še nekako razumem 300l, navaden bojler pa.... \nKak 100 litrski (eventuleno z dvema grelcema) je najbrž polna kapa za običajne družine. če pa misli kdo zunanje bazene polniti preko bojlerja, pa naj mu povem da tudi moj 2m3 zalogovnik ni dovolj velik.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Bojler lahko smatraš kot zalogovnik. Pri nas je 300l bojler že 20 let pri hiši pa ne menjam za manjšega. Recimo poleti zakuriš drva en dan zvečer in imaš 3 dni toplo vodo. Enako je če imaš solarni sistem.\n\nSamo za elektriko je malo brezveze imet tako količino to je res, tam rabiš toliko kolikor so dnevne potrebe (greje ti ponoči ob poceni toku čez dan pa mora T držat).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "heeroy je povedal, da živi v bloku in prepričan sem, da mu je za normalno uporabo 100 - 120 l el. bojler dovolj, takšen pa dosti čez 100 eur ne stane. Seveda v kombinaciji s toplotno pač zaradi funkcije zalogovnika prodajajo 300 l bojlerje zraven. \n\nSeveda pa vsak naredi po svoje in v okviru svojih zmožnosti in je od primera do primera različno. Če nekdo kuri na drva, bo iskal tudi take rešitve. Tisti, ki pa ogrevamo hiše na plin, nafto ali TČ, pa uporabimo primarni ogrevalni sistem tudi za SV, ker je pač to najceneje.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "100l bojler (lahko)  vsebuje prakticno enako kolicino tople vode kot 300l TČ.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Po eni strani imaš prav. Kurilnica ni treba, da je ogrevana, in je tista toplota, ki je v njej, samo izgubna toplota, ki uhaja iz peči. Torej, poloviš nazaj izgubljeno toploto.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVsaj pri nas pa je tako, da je kurilnica del hiše in če je hladna, se bolj ohlajajo tudi vsi bivalni prostori, saj je vmes zid, torej, namesto da bi skozi zid potovala toplota proti ogrevanim prostorom, sedaj toplotna črpalka skozi zid jemlje toploto ogrevanim prostorom. In če slučajno ohladi prostor na 10 stopinj, ima poleg jemanja toplote prostorom, še precej manjše grelno število, se pravi, porabi veliko več elektrike. Ne več tretjino, morda že kar 2/3. Sem pozabil, kako že imajo toplotne črpalke karakteristiko grelnega števila glede na temperaturi okolice.\n\n\nNo, tukaj je dilema, morda sem se motil... Bi prav prišla še kaka študija od koga glede tega... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "tistih 20 oz.13 stopinj ni bil očitek, kot je nekdo napisal. Predpostavko si sam dal da se porabi tolko oz. segreje toliko vode. (potem bi moral napisati, segreješ 100L porabiš cca 80L) ostala toplota ostane v bojlerju za naslednji dan. Oziroma, da se voda iz začetne tempetarure segreva  za 40 stopinj, kr je tudi 53 stopinj dovolj!! Ampak dovolj o tem.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mimika pravi:\n Meni se ne zdi brezveze ogrevati vodo pozimi s TČ. Pač jemlje toploto iz zraka kurilnice - in namesto da imaš brezveze (no razen če to izkoristiš in sušiš cote ali imaš kak fitnes notri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) 25 stopinj v kurilnici, jih imaš samo kakih 15. Tudi če bi imela peč na kurilca 100% izkoristek pri ogrevanju vode pozimi, je to še vedno 11 centov/kwh s tem da rabiš še energijo za obtočno črpalko... 1 kwh elektrike v NT je 8 centov!\n\t\t\n\t\tKlikni za razširitev\n\t\nprav imaš. Vendar pogojno.  Če so izgube peči takšne, da se lahko ena kurilnica segreje na 25 stopinj pozimi, je vsekakor smiselno imeti vklučeno TČ.  Takšne izgube so verjetno, če kuriš na drva v kakšni starejši peči. Neizolirani..itd. To toploto pač preusmiriš v toploto vode.  Spet je odvisno kolko se kuri. Če cel dan je drugače, kot pa če se samo zvečer (predpostavka) Kolko se prostor potem sam od sebe ohlaja ko ne kuriš itd.   Sam sem mnenja, da ko enkrat temperatura konstantno pade pod  15 stopinj v kurilnici ni več smiselno imeti vključene TČ.  Ta podatek naj napiše Jurga, ki se ukvarja z montiranjem bojlerjev, TČ, peči  itd!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVsekakor je pa TČ mišljena, da pobira toploto zraka iz okolja, ne pa iz prostora, ki je ogrevan.  In TČ meni  v praksi ni nikoli še ohladila prostora na 10stopinj, če je bil pred tem 25stopinja temperature iz okolja. No kurilnica ni prav mala...drugo je, če je kurilnica 2x2. Pozimi se prostor hladi že zaradi zunanje temperature potem pa še TČ in se lahko zgodi da hitro prideš na 10.Odvisno je tudi, kje imaš kurilnico. Če je v kleti...pod zemljo je drugače, kakor pa zraven bivalnih prostorov v pritličju.  Vse to vpliva na izkoristek.  In ker večino  tukaj gleda iz lastnega primera, bo težko da pridemo do zaključka, kateri ima bolj prav. Še nekaj.... verjetno vas kar nekaj hladi s klimami. TČ deluje kot klima..... samo da energijo oz. toploto preusmeri v toploto vode, sama klima pa v ozračje..  Pa lahko spet računate....\nlep večer",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ne vem, če bomo to računali... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker ponavadi toplotna ni postavljena tam, kjer želimo klimo. Če pa je, je pa problem glasnost ventilatorja.\n\n\nSem pa nekaj izbrskal, to sicer ne vem, koliko je točno, ampak iz enega litra kurilnega olja dobimo 10,08 kWh. \nOb trenutni ceni kurilnega olja to pomeni: 1,042 eur = 10,08 kWh, če je 100 % izkoristek. Z drugimi besedami, 0,10337 EUR/kWh, kar pa je že skoraj cena kWh višje tarife pri GEN-I. Elektro ima sicer še vedno višjo ceno, vendar se mi zdi, da so izgube pri kurilnem olju vseeno večje kot pri ogrevanju na elektriko.\n\nVsaj trenutno je ceneje v nižji tarifi z elektriko, višja tarifa pa nekaj istega. Ampak kot se cene ukurilnega dražijo, mislim da bo vsak čas že jasno dražje.\n\nČe slučajno kurite na polena, potem pa je to ceneje kot na elektriko. Sploh če imate lastna drva.\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n@sad, če te 4-5 dni v mesecu ni doma, a takrat ugasneš bojler za tiste dni? Da vidimo izračun za tvoj primer. Glede nastavitve bojlerja res ne vem, katerega imaš, ampak če ima oznako E, potem je tisto 57 stopinj.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno. Če gremo za par dni skupaj ja, če pa nas ni samo čez dan pa običajno pustim delat.\nBojler je pa Ariston neki Titanium ne vem kaj, vendar ga sploh ne najdem na netu, hehe...\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n @patriot, @sad in @Hanzi, naj me koklja brcne, vsi 5000 sporočil in več, eden celo nad 11.000. Le kako vam rata...\n\t\t\n\t\tKlikni za razširitev\n\t\nBullshit je treba okrog trosit, pa gre... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ksz\nDa te ne bopetelin brcnil. Sporocila so v vecini precej krajsa kot tvoji izracuni, poleg tega sem vsaj v preteklosti imel cas za forume.\nSicer pa ce kdo rabi 100l bojler se v embalazi naj sporoci! Sam sem dal 50l. Se bo se na vodi sparalo (z mrzlo se ne bodo dolgo tusiral) ker voda je drag ko pes na obali.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Sedaj pa k podatkom: v zadnjih treh letih smo povprečno porabili 4,5 kubika vode mesečno,  \n[\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo sem jaz podobno napisal zase v čveku je eden moderator napisal, da je to zaradi bližine ciganov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Še glede dolžine cevi: tukaj so izgube definitivno velike: pa ne samo izgube toplote, temveč tudi vode. Namreč do kuhinje imam cca. 7 metrov cevi in gre kar nekaj vode, da pride topla voda. Potem pa se še energija izgubi, ko zapreš vodo. Tako da, še razmišljam ali bi pod lijak ruknil mali električni bojlerček, vendar trenutno nimam časa se s tem ubadat. Morda enkrat v prihodnosti, čeprav me kar žre tista voda, katera gre v nič, zraven pa še energija za sergrevanje...\n\n[\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam od kotlovnice do kuhinjske pipe +15 metrov, tako da sploh nisem razmišljal, da ne bi dal bojlerja po pult.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Sem pa nekaj izbrskal, to sicer ne vem, koliko je točno, ampak iz enega litra kurilnega olja dobimo 10,08 kWh. \nOb trenutni ceni kurilnega olja to pomeni: 1,042 eur = 10,08 kWh, če je 100 % izkoristek. Z drugimi besedami, 0,10337 EUR/kWh, kar pa je že skoraj cena kWh višje tarife pri GEN-I. Elektro ima sicer še vedno višjo ceno, vendar se mi zdi, da so izgube pri kurilnem olju vseeno večje kot pri ogrevanju na elektriko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam jaz pametnega soseda, ki pokuri čez nekurilno sezono 500 litrov kurilca za sanitarno vodo. Ko sem mu rekel, da bi lahko za ta denar kupil el. bojler in se še par let \"zastonj\" grel, me je samo čukasto gledal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "ja.. sej... stara peč... slab izkoristek, slaba izolacija bojlerja....  kolko oseb?... velik porabljene tople vode....\nPa da ne boš mislil, da je edini! (tak pameten in da tolk pokuri)",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "2 stara, 2 frklji. Porabijo cca 15m3 vode na mesec...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "dobri.... \nno, kolk je od tega tople vode. \nZdej ga pa še opomni, da mu v kotljiček curi. pa pipe",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Glede ogrevanja tudi jaz fotru ne morem dopovedat, da je bi bilo potrebno z elektriko skozi poletje.\n\n\n\npri nas je tako, da je 26 kW peč, če se ne motim, ki je z debelimi cevmi povezana z \"ekspanzijsko posodo\", ki je na podstrešju dvonadstropne hiše in je v njej 70 litrov. ogrevalne tekočine. Ta posoda je odprta na vrhu, torej, če je preveč pritiska, vrže tekočino na streho. In ko se ogreva voda, se seveda segrejejo vse te cevi, kot tudi posoda na vrhu. Ves ta sistem in na tej moči, ogrevalna tekočina tako v peči, kot ceveh in na vrhu v posodi se seveda zelo ohlajajo. \n\nAmpak namesto električnega grelca, ki bi grel samo vodo on raje fura kar ta sistem. In celo tako je, da ima posoda luknjo za montažo grelca, izolirati se tudi da kvalitetno. Žal, ampak naj bo, naj ima veselje v svojih letih... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Sedaj pa k podatkom: v zadnjih treh letih smo povprečno porabili 4,5 kubika vode mesečno,  \n[\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo sem jaz podobno napisal zase v čveku je eden moderator napisal, da je to zaradi bližine ciganov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMah izgleda je nekaj na tem... Jaz imam pa druge ''cigane'' za sosede (ajd nekaj 10 km), ampak izgleda vseeno ''preskoči''.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kako se lahko preveri, če je v obstoječ bojler peči, možno vgraditi električni grelec? Na sami peči piše, da je feroterm stadler, drugega modela nikjer nikje opazil, piše še edino da je 35W in da je 115l bojler, pa da je leto proizvodnje 1998. \nSe lahko pri tej peči vgradi električni grelec in dodatno izolira bojler? Še obstajajo kakšni mojstri za stadler peči (mogoče uradno zastopništvo) ki bi to vedeli narediti?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fadil pravi:Danes sem bil slučajno službeno na sejmu LOS 2012 in ustavil sem se pri zastopniku za SONNENKRAFT opremo. Povedal mi je da za 4 člansko družino, 3 x kolektor in 500l bojler, cena od 3500 - 5000€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZaradi tega stavka jaz ne bi nič kupil pri tej firmi. Bodi previden, kolektorje vsem predimenzionirane sisteme tlačijo na streho. Sploh pa 500l bojler za 4-člansko družino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Torej tako ja, kot so ti že povedali, toplotna črpalka se hitro denarno obrne, če pa ni pogojev zanjo pa kar na električni bojler in je.\n\nŽivim v tri-gospodinjski hiši (7-8 ljudi) in imamo 3 kolektorje in 400l bojler. Voda zavre po 2 urah sonca in se je ne porabi, tudi če bi bilo naslednja 2 dni oblačno. Iz pip teče krop, voda ima 80 stopinj preden se umika iz strehe v ekspanzijo.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kako se lahko preveri, če je v obstoječ bojler peči, možno vgraditi električni grelec? Na sami peči piše, da je feroterm stadler, drugega modela nikjer nikje opazil, piše še edino da je 35W in da je 115l bojler, pa da je leto proizvodnje 1998. \nSe lahko pri tej peči vgradi električni grelec in dodatno izolira bojler? Še obstajajo kakšni mojstri za stadler peči (mogoče uradno zastopništvo) ki bi to vedeli narediti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČe je posoda za sanitarno vodo ločena od kotla, enostavno poglej posodo. Z nje snemi izolacijo in menda boš že ocenil, če se da še dodatno izolirat, pač dodaš čimveč steklene/kamene volne.\n\nČe je možno dodati grelnik, se pa vidi na posodi, tam kjer je pritrjena ploskev z večimi šraufi. Če je v tej plošči en 5/4 \"zamašek\", se tam lahko vgradi elektro grelec.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "vzameš sprednjo stranico izolacije bojljerja  dol in boš vse videl  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Meni osebno vsi ti sistemi ne dišijo preveč, ker so preveč komplicirani in če sešteješ vse drobnarije, ki sodijo k ceni TČ ali tovarniškega KO, so vse investicije precej drage in ekonomsko precej neupravičene. Rezultati so redko takšni, kot jih navajajo specifikacije in je problem v večini v starih hišah. \n\nJaz osebno navijam za solarne sisteme, vendar v samogradnji, saj se jih da z malo iznajdljivosti in za nekaj 100 €, izdelati kar v domači garaži in povsem dobro funkcionirajo. In še malo o številkah. Izkoristki takšnih kolektorjev so vsaj za polovico slabši, kot pri tovarniških, samo je pa cena 10x nižja, ker pa upraviči investicijo.\n\nZato malo premisli še v tej smeri. Veliko tega je napisanega na internetu in če se ti da izdelovati sam, potem ne boš imel večjih težav, ker ni to neka inženirska znanost.\n\nlp\n\nRyback",
    "author": "Ryback",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ryback pravi:\n Meni osebno vsi ti sistemi ne dišijo preveč, ker so preveč komplicirani in če sešteješ vse drobnarije, ki sodijo k ceni TČ ali tovarniškega KO, so vse investicije precej drage in ekonomsko precej neupravičene. Rezultati so redko takšni, kot jih navajajo specifikacije in je problem v večini v starih hišah. \n\nJaz osebno navijam za solarne sisteme, vendar v samogradnji, saj se jih da z malo iznajdljivosti in za nekaj 100 €, izdelati kar v domači garaži in povsem dobro funkcionirajo. In še malo o številkah. Izkoristki takšnih kolektorjev so vsaj za polovico slabši, kot pri tovarniških, samo je pa cena 10x nižja, ker pa upraviči investicijo.\n\nZato malo premisli še v tej smeri. Veliko tega je napisanega na internetu in če se ti da izdelovati sam, potem ne boš imel večjih težav, ker ni to neka inženirska znanost.\n\nlp\n\nRyback\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZA NEKAJ STO EVROV NE BOŠ KAJ DOSTI NAREDIL  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKALJENO STEKLO  ZA KOLEKTORJE OBVEZNO   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBOJLJER Z IZMENJEVALCEM   OBVEZNO                 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPA ŠE KUP STVARI ČE ŽE HOČEŠ KOLKO TOLKO DA BOŠ IMEL TOPLO VODO  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "hja, sigurno da bo cena variirala glede na želje in zahtevan izkoristek in tudi koliko udobja želi. Jaz želim samo reči, da se da z preprostimi materiali in z nekaj iznajdljivosti narediti več kolikor si ponavadi mislimo.",
    "author": "Ryback",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Za tole temo si pa moram vzet več časa. V bajti nas je 7-8 komadov in še vedno grejemo sanitarno čez celo leto na olje.\nProblem imamo, da v kurilnici ni prostora za nič, razen za kakšen dodatni razvod se najde prostor.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Saj TČ lahko tudi kam drugam postaviš, edino cevi boš moral potem do kurilnice najbrž potegnit",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "to je pa problem !  vendar boš ja nekje našel prostor kamor postaviš TČ  \nrecimo pralnica ,hodnik .....   pa vzasmeš tisto z vodenim zrakom ,ali pa malo manjšo  ki jo lahko postaviš v kopalnici .\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Za TČ ni nikjer prostora, najbljiže je kopalnice, pa mi na pamet ne pride, da bi tašči rekel, da bo TČ zdaj zraven nje, ko se tušira \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZunaj mi je ni za postavljat, ker je problem spravit dovode v kurilnico. Zidi debeli 70cm in še grdo bo. V klet spravit bi bila varjanta, ampak je spet treba skozi temelje, ker je klet podkletena ravno do kurilnice in treba vrtat diagonalo. Smo probali z 1m svedrom in nismo prišli skozi.\nBo treba enega profi majstra najti, da to porihta in predlaga rešitve.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "vse se da z malo truda !  si razmišljal o ločenem sistemu  TČ  kom presor ločem  .Pa ja ni hudič da  TČ nekam ne spraviš saj pa ni tako velika da zasede veliko prostora.\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Brez zamere, a v tvojih predpostavkah je kar nekaj lukenj:\n1...vodo ne segrevamo iz 20 na 60°C ampak iz 6..8 na 60°C.\n2...pretvorba električne energije v toplotno energijo ni 100%. Nekaj izgub imaš zaradi sevanja grelca tudi v drugih valovnih dolžinah in ne le v infrardečem spektru. Nekaj izgub imaš zaradi ohmske upornosti vodnikov do grelca. Nekaj izgub imaš, zaradi latentne toplote, saj se voda tik ob grelniku uparja.\n3...štiričlanska družina z npr. dvema najstnikoma porabi na dan krepko več kot en 100 l bojler vode. Še posebno, če toplo vodo napelješ v pomivalni in pralni stroj!\n4...grelno število za toplotne črpalke je tam 4..5 v poletnih mesecih. V hladnih obdobjih itak ogrevaš sanitarno vodo preko centralne peči.\n5... primerjaj 300 l električni bojler, kateri je dovolj za 4. člansko družino, če segrevaš vodo le z nočnim tokom in toplotno črpalko s 300 l boljerjem.\n6...za gretje vode kuriš premog v Šoštanju. Vsaka kWh pomeni toliko in toliko dodatnega  CO2, SO2 in prašnih delcev v ozračju. Ta zrak potem dihaš ti, tvoji otroci, prijatelji...\n \n \nSedaj pa poskusi naredit nov izračun na realnejši osnovi, pa boš videl, da ti je toplotna črpalka poplačana že tam v 3-4 letih. Pa še pljuča ti bodo hvaležna.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Brez zamere, tudi tvoje kalkulacije imajo luknje. Ohmske upornosti vodnikov na tako kratkih razdaljah so praktično nične kljub 2 KW moči. Vodo običajno segrevamo na 55 do 60 stopinj. Važna je samo deltaT. V izračunu sem to vrednost vzel 40 stopinj, kar sem tudi navedel. Res ne verjamem, da bi v realnosti resnično ogreval iz 6 stopinj, pa čeprav ima v pritoku voda tako temperaturo. mislim da je realnost iz 15 stopinj, če ogrevaš na 55, je to 40 stopinj razlike. Se pa strinjam, da izkoristek nikakor ni 100 %(žal ni nikjer). Je pa pri gretju precej pri 100 %.\nPri svojih izračunih resnično nisem upošteval izgub, vendar pa po podatkih:\nhttp://www.gorenje.si/ogrevanje-in-hlajenje/grelniki-vode/srednjelitrazni-grelniki-vode/serija-gb\n\n100 l vode ogrevamo 3h 55 min iz temperature 15 stopinj na 75. Če bi bil izkoristek 100 %, bi ogrevali 3 h 30min. Torej je izkoristek 90 %.\n\nČe vse tiste cene, ki sem jih navedel, deliš z 0.9 , boš dobil cene preračunane tudi že z upoštevanimi izgubami.\n\nGlede porabe sem večkrat poudaril, da je to samo izračun za primer, če porabiš 100 l redno vsak dan. Da se spotikaš ob to predpostavko, je torej brezpredmetno. Ker sem poudaril tudi, da vsak zase ve, koliko porabi in proporcionalno izračuna strošek. Mislim groba ocena potem ni nikakršen problem.\n\nPovprečno grelno število 4 do 5 je le tvoja pobožna želja, poglej si krivulje grelnega števila. Termotehnika ima 4 v idelanem primeru. Ko greje vodo, se znižuje temperatura prostora celo poleti, s tem zelo upada grelno število (glej krivulje). Kaj šele v tem obdobju, ko tudi več ne ogrevamo prostorov.\n\nTudi če teraš luksuz in s toplotno privarčuješ 30 EUR mesečno * 6 mesecev = 180 EUR/leto. Ponovna pobožna želja je izplačilo toplotne v 4 letih. Če imaš krompir pa v 10 letih. Upam, da jih ne montiraš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nGlede pljuč pa ne bom kmentiral, komentar bi bil smešen...",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "ksz...\n\nkončno smo vgradili el. grelec, direktno v peč, da greje sanitarno vodo, gorilnik (na olje) pa je izklopljen.\n\nMe pa malce moti, kako hitro se voda ohladi, namreč segrejemo jo le ponoči (nizka tarifa), na cca 60 stopinj in če se je nič ne porabi, pade tekom dneva na tam cca 20 stopinj. Količina voda 115 litrov.\n\nJe to normalen upad temperature, ali nam peša izolacija? Če bi izolirali \"koliko se da\", koliko bi bil potem padec temperature?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Tudi če teraš luksuz in s toplotno privarčuješ 30 EUR mesečno * 6 mesecev = 180 EUR/leto. Ponovna pobožna želja je izplačilo toplotne v 4 letih. Če imaš krompir pa v 10 letih. Upam, da jih ne montiraš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo kmečki logiki je še vedno bolje montirat bojler v kopalnico in (vsaj pri meni) pride manj kot 10€/mesec. Da o \"investiciji\" ne govorimo.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Glede pljuč pa ne bom kmentiral, komentar bi bil smešen...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj imaš pri Elektru Zeleno energijo, se pravi, da pridejo do tvoje razdelilne omarice samo elektrončki iz obnovljivih virov. Za kar tudi plačaš par evrov na mesec več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Noro, pa kje ste dobili mojstra, da vam je to priporočil?\n\nVeš kako je poceni pretočni bojler do 100l in nikoli ne zagreješ takšne količine vode?\n\nSedaj je kar je, predlagam ti uporabo merilnika, zna biti, da bo vzdrževanje temperature cenejše kot segrevanje na cenejši štrom. Odvisno od izgub.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ni ceneje, zato ravno sprašujem, če so izgube prevelike ali ne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n ksz...\n\nkončno smo vgradili el. grelec, direktno v peč, da greje sanitarno vodo, gorilnik (na olje) pa je izklopljen.\n\nMe pa malce moti, kako hitro se voda ohladi, namreč segrejemo jo le ponoči (nizka tarifa), na cca 60 stopinj in če se je nič ne porabi, pade tekom dneva na tam cca 20 stopinj. Količina voda 115 litrov.\n\nJe to normalen upad temperature, ali nam peša izolacija? Če bi izolirali \"koliko se da\", koliko bi bil potem padec temperature?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProblem je ali v zelo slabi izolaciji ali pa imaš stalno nastavljeno kroženje tople vode po ceveh (da ti takoj priteče topla voda, ko odpreš pipo), ali pa bog ne daj kar oboje.\n\nV vsakem primeru moraš poskrbet za zelooo dobro izolacijo, kar je enostavno in ni drago. Kroženje pa izklopi.\n\nNormalen padec je pa še zmeraj odvisen od debeline. Če ta trenutek rečem na pamet, bi v 24 urah padlo na 40 - 50 stopinj.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Poglej da imaš zaprte ventile proti kotlu, da slučajno povratno ne segrevaš kotla",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Glede pljuč pa ne bom kmentiral, komentar bi bil smešen...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj imaš pri Elektru Zeleno energijo, se pravi, da pridejo do tvoje razdelilne omarice samo elektrončki iz obnovljivih virov. Za kar tudi plačaš par evrov na mesec več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTo magijo bi pa jaz res rad videl, kako boš ti do mene speljal elektriko iz točno določenega vira. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jasno razen če potegneš kabel od vira direktno do mene.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ventili so zgleda zaprti, tople so, po občutku, le cevi za sanitarno vodo.\n\nTorej je izolacija...kaj se potem tu not nafila, samo \"stekleno volno\" ali obstaja že kaj boljšega?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "kaj ni ravno en majster na tem forumu naredil uzračun, da se TČ ne izplača napram navadnemu elektro bojleru? To pišem zato ker nima prostora za TČ",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ventili so zgleda zaprti, tople so, po občutku, le cevi za sanitarno vodo.\n\nTorej je izolacija...kaj se potem tu not nafila, samo \"stekleno volno\" ali obstaja že kaj boljšega?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČe je topla več kot ena cev za sanitarno, pol ni OK. Verjetno si tri cevi, po eni je dovod, po drugi odvod, po tretji povratni vod. In to tretjo moraš še zapreti.\n\nSteklena in kamena so OK, lažje je tisto, ki se bolj stisne, če se ne motim je to kamena. Še boljša izolacija je poliuretan, vendar tega mislim da ne boš uspel not našibat, tudi odstranit se ga ne da",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nekako dvomim, da bi bil povratni ventil odprl, topla voda namreč rabi kar nekaj časa, da pride iz pipe.\n\nTako zgledajo cevi:\n\n\n\t\n\n\n\nLevi je dimnik, desno je peč, oboje je seveda iz pokončne perspektive. Čisto vrhnja cev je najbolj topla, sredinska je le za občutek, spodnja je pa hladna. Ročice na vseh ventilih so v enakem položajo, torej vodoravnem.\n\nBi moral kaj spremeniti?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Vodoraven položaj je odprt položaj (vzporeden s cevjo). Ker iz te slike ne znam razbrati, katera cev gre kam, ti ne znam nič povedat. Lahko pa probaš zapreti posamezen ventil in boš videl, kaj se dogaja oz če teče topla voda iz pipe.\n\nVendar če sklepam po zdravi logiki, je spodnja cev dotok mrzle vode in je prav, da je ventil odprt. Po zgornji cevi bi morala voda iz bojlerja, se pravi dovod tople vode in seveda mora biti ventil odprt. Vendar pa če nekaj časa nihče ne uporablja tople vode, bi morala cev biti hladna, razen prav na začetku iz bojlerja. Če je enakomerno topla po vsej dolžini, potem imaš kroženje odprto.\n\nZa kroženje ostane edino srednja cev in če je res to kroženje,  mora biti zaprta. Žal imaš to cev razdvojeno in lahko zapreš ventil samo na vodoravni cevi, na tem delu ki gre navzgor, pa ventila ne vidim. Če je višje in se ga na sliki ne vidi, zapri še tega, s tem si verjetno zaprl famozno cirkulacijo tople vode... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNisem vodovodar, morda pa obstaja kakšen tu na forumu in bo povedal kaj več ali me popravil. Vsekakor probaj zapreti srednjo cev in potem opazuj dogajanje. Če na cevi, ki gre gor od sredinskega izhoda, ni ventila, boš moral vgraditi še tega.\nJaz bi se tudi prepričal, da je bojler resnično dobro izoliran z vseh strani.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "kaj pa pozimi ? kolko bo dejansko ohladila prostor TČ, če jo dam v kopalnico (da zajema zrak) kjer je tudi peč za električno centralno, ker če bo bistveno ohladila, da bo treba bolj radiator odpret v kopalnici ... pol nekak nima smisla ?\n\nisto za hladn zrak ki gre ven, ok ga speljem na hodnik da hladi celo hišo, kaj pa pozimi ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Iz lastnih izkušenj ti povem, da je eco mode na 80l bojlerju nateg proizvajalca in 80 l bojler za 4 člansko družino JE premajhen. Govorim iz izkušenj.\nTrenutno je boljša opcija TČ ali še bolje solarni kolektorji.\nPri svojem postu zgoraj sem narobe zapisal delovanje črpalke: gre za najbolj varčno izbiro delovanja, to je economy mode in ne hybrid mode. In mesečna poraba el. toka zadnjih 4 mesecev, ko je v rabi TČ, se je v našem primeru zmanjšala.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kot je omenil ergo, so solarni kolektorji po mojem boljša rešitev.",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Jaz imam solarne kolektorje in sem super zadovoljen. Trenutno mislim, da ni primerne alternative, čeprav so TČ tudi uredu, ampak vseeno za solarnim kolektorjem.",
    "author": "MitjaSel77",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Pri nas je po novem peč na drva, ter za rezervo termočlen, če se kdaj komu slučajno ne bo dalo zakuriti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kako pa zgleda ta termočlen? Prvič slišim za to, imam pa tudi jaz peč na drva pa moram sedaj za ogrevanje vode vedno zakuriti.",
    "author": "peter1988",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Da se še jaz vklopim v temo...\n\nKupil sem hiško, kjer se ogreva na plin (v zunanji jeklenki - UPN) preko radiatorjev. Peč je po moje  stara vsaj 15 let. Tudi voda se ogreva na plin (pretočna peč - ko odpreš toplo vodo, se vklopi peč in ko voda teče, ti jo sproti ogreva). Jaz mislim, da je to zelo cenovno potratno, saj bo poraba plina po mojem mnenju kar visoka in še nekaj časa rabi, da iz pipe priteče topla voda...\n\nEn kolega mi je rekel, da tudi ogrevanje vode na plin preko pretočne peči ni slabo, saj dejansko pokuriš toliko tople vode, koliko si si je segrel... Pravi, da ni skoraj nič \"izgube\". Ima prav?\n\nZanima me, ali se bi mi splačalo kupiti električni boljer? Če bi se mi splačalo kupit boljer, me še zanima, ali naj kupim kombiniranega (da mi pozimi peč greje vodo v boljleru) ali samo na elektriko?\n\nPa še nekaj... Pri starih doma bodo menjali peč na olje (staro nekje 10 let, ki dela brezhibno) in bi mi jo dali, če jo hočem imet. Ali naj ostanem na plinu (zdi se mi nekam mala peč za ogrevanje celotne hiške, ki je sicer bolj mala - ogrevam nekje 100m2 v dveh etažah) ali naj raje vgradim to peč na olje od starih?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n\nOz podvprašanje...če se gre za enako količino vode, kaj prej segreje vodo; štrom, peč (posredno) ali TČ ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHitrost segrevanja je odvisno od moči grelca...ne glede ali je grelec električni ali je to peč ali TČ.\n\nKo imaš podatek o moči grelca, količini vode, ki je za segretiin temp. razlika, ki jo mora grelec segreti imaš podatek v kakem času se bo voda segrela.\n\nPo domače pa nekako takole: 2 kW el. grelec napram 2 kW močni TČ = isti drekec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "@raners:\n\nŽe nekaj časa je naftni plin najdražji energent. Sicer je težko reči, ali je najdražji tudi v tvojem primeru, ker je to odvisno od več dejavnikov (učinkovitost tvoje stare peči, izolacija stavbe...). \nDa se znižajo stroški ogrevanja je vedno potrebno iti po naslednjem vrstnem redu:\n1. maksimizirati izolativnost objekta (odebeliti fasado, zamenjati okna, izolirati strope)\n2. prenoviti oz. po potrebi zamenjati ogrevanje\n\nČe v tem momentu nimaš denarja za točko ena, se ne lotevaj niti točke dve. Če pa je točka ena že v celoti porihtana, pa tudi menjava iz UNP na nafto bistveno ne bi pomagala oz. bi zdaj imel z menjavo več stroška kot s prihrankom. \nČe imaš denar za spremembo ogrevanja (in je tudi izolacija porihtana), pa razmišljaj o teh opcijah:\n1. Toplotna črpalka - visoka investicija (cca. 8 teur), nizki stroški ogrevanja\n2. Ogrevanje na pelete - sprejemljiva investicija (cca. 4-5 teur) in nizki stroški ogrevanja, zahteva pa nekaj dela z nošenjem vreč oz. pripravo zalogovnika ter malo čiščenja\n3. Ogrevanje na zemeljski plin s kondnzacijsko pečjo, če imaš možnost priklopa na zemeljski plin - investicija 4-5 teur+priklop, srednji stroški ogrevanja\n\nPo mojem mnenju je sistem ogrevanja v tvoji hiši že potreben prenove, vendar najprej zmanjšaj toplotne izgube, nato spreminjaj ogrevanje. \n\nKar se tiče sanitarne vode, je pa moj pogled takšen: \n- kolektorji so fantastična zadeva, samo hudič je, da so tako pregrešno dragi, da se investicija ne izplača. Mi imamo kar doma narejene (okvir, pokrit s steklom, notri pa bakrena kača) - 4 m2 zadošča za 5 člansko družino od aprila do septembra, ko je sonce. Če ga ni, vklopimo plin. Strošek izdelave s pumpo in termostati: 500 eur. Če bi jih kupili in da jih nekdo namontira, se mi 4 teur zdi absolutno preveč. \n- toplotna črpalka je tudi super zadeva, saj z 80 l bojlerjem stane cca. 1,4 teur, elektrike pa porabi cca. 10 eur / mesec. (izračunaj koliko let laufa toplotna na začetni višji strošek kolektorjev)\n- električni bojlerji so primerni za kakšno kuhinjo, za sanitarno vodo v hiši pa so preveč potratni. V primerjavi s toplotno porabijo 3-4 x več elektrike (če je COP toplotne 3-4). \n\nPri pretočni peči ni problem, da ogreješ le toliko vode, kolikor si je porabil, pač pa v tem, da je tak način ogrevanja precej potraten, saj gre za večkratne vklope peči, kjer je izkoristek dokaj majhen.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Predpostavimo, da izolacija hiše ostane enaka. Zanima me samo, ali se splača kupit električni boljer in ali se splača menjat peč iz plina na kurilno olje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Po mojem mnenju ne, saj greš z dežja pod kap + morebitni stroški menjave...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n  Zanima me samo, ali se splača kupit električni boljer in ali se splača menjat peč iz plina na kurilno olje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOboje dvoje ti predfstavlja nizko začetno investicijo in višje (zelo visoke) tekoče stroške. Tako da se moraš na koncu sam odločiti ali se ti splača ali ne.\n\nČe bi rad danes dal malo..se ti splača. Če bi rad na dobo 10 let prišel ugodno skozi..se ti ne splača.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Jaz sem se nekako naučil, da delati nekaj na 10 let v današnjem svetu ni ravno ekonomično, časi so tako  negotovi, da ne vemo kaj bo jutri.\n\nEdino, če bi delal novo bajto, potem daš TČ+fotovoltaiko+rekuperator, etc...potem pa imaš res verjetno 10 let mir.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n  Zanima me samo, ali se splača kupit električni boljer in ali se splača menjat peč iz plina na kurilno olje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi rad danes dal malo..se ti splača. Če bi rad na dobo 10 let prišel ugodno skozi..se ti ne splača.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi lahko bila stara peč na nafto boljša kot stara peč na plin? Kolikor zdaj plača plina, bo pol plačal nafte. \nZakaj bi bil električni bojler boljši kot pretočna peč na plin? Kolikor zdaj plača plina za TV, bo pol plačal elektrike. \nAjd, par % gor ali dol pri vsaki varianti, pa še z menjavo je oring dela oz. stroška, če ne dela sam...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Jaz sem se nekako naučil, da delati nekaj na 10 let v današnjem svetu ni ravno ekonomično, časi so tako  negotovi, da ne vemo kaj bo jutri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSaj ravno zato je teba delati za 30 let naprej....z vidika da danes investiraš v stvar, ki ti bo na dolgi rok predstavljala najmanjše tekoče stroške..in ker govorimo o porabi energije, ne rabiš biti jasnoviden, da ugotoviš da se energija draži in se bo dražila...torej je na mestu razmislek o nabavi sistema, ki bo rabim čim manj.\n\nJe pa problem, kot vedno in povsod, ker jevse povezano s financami. a osebno se raje na začetku bolj stegnem pa imaš potem na daljše obdobje minimalne obratovalne stroške.\n\nA ker se razmišlja iz danes na jutri, prihajamo do dilem kaj naj se kupi...ko bi vsakemu moglo biti jasno da bejži stran od el. grelecev in peči na olje.\n\n(vsakemu svoje)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če bi si dal vgradit električni boljer, bi verjetno hitreje pritekla vroča voda kot pa pri pretočni peči. To bi bila ena izmed prednosti. Pa v poletnih mesecih (ko ne rabiš ogrevat radiatorjev) me zanima, koliko plina bi približno porabil samo za segrevanje vode (za tuširanje, umivanje posode in podobno)? Elektrike naj bi porabil nekje 10-15 eur (po izračunih prejšnjih prispevkov). \n\nElektrični boljer ni velika investicija in vem, da ni dolgotrajna rešitev, ampak nekako iščem poceni rešitev za nekje dve leti.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Jaz sem se nekako naučil, da delati nekaj na 10 let v današnjem svetu ni ravno ekonomično, časi so tako  negotovi, da ne vemo kaj bo jutri.\n\nEdino, če bi delal novo bajto, potem daš TČ+fotovoltaiko+rekuperator, etc...potem pa imaš res verjetno 10 let mir.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj od omenjenega (TČ+fotovoltaiko+rekuperator) dela čez 10 let? TČ menjavajo kompresorje tudi že prej, fotovoltaika se brez potuhe države sploh ne povrne, ajd rekuperacija pa ne vem kakšen cirkus ti prinese, razen velikih štartnih stroškov.\n\nSem pa 100%, da majhen pretočni bojler odnese precej manj € iz tašna, kot sprotno ogrevanje sanitarne vode na plin. + plin se bo hitreje dražil kot elektrika.\n\nDajte realno izračunat koliko približno daste denarja za nakup/montažo bojlerja in za 120 položnic za elektriko (se pravi za delto x po priklopu).\n\nIn potem naredite enako še za TČ.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Če bi si dal vgradit električni boljer, bi verjetno hitreje pritekla vroča voda kot pa pri pretočni peči. To bi bila ena izmed prednosti. Pa v poletnih mesecih (ko ne rabiš ogrevat radiatorjev) me zanima, koliko plina bi približno porabil samo za segrevanje vode (za tuširanje, umivanje posode in podobno)? Elektrike naj bi porabil nekje 10-15 eur (po izračunih prejšnjih prispevkov). \n\nElektrični boljer ni velika investicija in vem, da ni dolgotrajna rešitev, ampak nekako iščem poceni rešitev za nekje dve leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je lokacija bojlerja enaka kot je zdaj pretočna plinska peč, potem približno isto časa (ajd, pri plinu je cca. 4s zamika). \nKoliko plina za TV? Odvisno koliko oseb, ampak recimo za 4 osebe cca. 15 -20 eur /mes (ker je UNP).",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Jaz sem se nekako naučil, da delati nekaj na 10 let v današnjem svetu ni ravno ekonomično, časi so tako  negotovi, da ne vemo kaj bo jutri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSaj ravno zato je teba delati za 30 let naprej....z vidika da danes investiraš v stvar, ki ti bo na dolgi rok predstavljala najmanjše tekoče stroške..in ker govorimo o porabi energije, ne rabiš biti jasnoviden, da ugotoviš da se energija draži in se bo dražila...torej je na mestu razmislek o nabavi sistema, ki bo rabim čim manj.\n\nJe pa problem, kot vedno in povsod, ker jevse povezano s financami. a osebno se raje na začetku bolj stegnem pa imaš potem na daljše obdobje minimalne obratovalne stroške.\n\nA ker se razmišlja iz danes na jutri, prihajamo do dilem kaj naj se kupi...ko bi vsakemu moglo biti jasno da bejži stran od el. grelecev in peči na olje.\n\n(vsakemu svoje)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 30 let je edino kar lahko rečemo, da bo delno profitabilno, če si nekdo kupi gozd in peč na drva. Vse drugo je tako nejasno, da ne bi stavil na nobeno tehnologijo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hvala enako. Cakam reakcijo zagovornikom tc takrat ko bo elektrika 2* drazja, hkrati pa so lastniki gozda.\nolje ima ze napovedano ceno enako nafti. zdaj je samo vprasanje ali bo nafta ceneje ali olje drazje",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "sicer pa zivlkenje v bloku z daljinskim ogrevanjem te-tol je glede tega ena izmed najcenejsih verzij. Kako dolgo se pa je?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "K sreči imamo gozd in peč na drva....najbolj sigurno in verjetno tudi najceneje, je pa res da je kar nekaj dela.",
    "author": "markoP79",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Pozdravljeni!\nTema je zamrla,že 4 leta nihče nič ni pisal,upam da jo spet obudim\nMoj problem je sledeč Lani sem podrl kurilnico na kurilno olje Z njo se nismo ogrevali že nekaj let ker je bilo predrago Nabavil sem klimo in se z njo zelo lagodno in ekonomično ogrevamo V tej kurilnici ki je v kleti,stoji 80L kombinirani bojler,star približno 4 leta Klet je od stanovanja oddaljena približno 15m inštalacije Kr traja da topla voda priteče do pipe Smo tričlanska družina,ne potratna,vendar zna zmanjkat tople vode Najhuje mi je da zmanjka ravno ko jo res rabiš Naj povem da je bojler priključen na stikalno uro,ogreva se le v NT in je pribit do fula Zjutraj je torej poln tople vode,zvečer jo včasih zmanjka,odvisno od potreb Kolikor spremljam,poraba je tam nekje okoli 6 kWh na dan Računica se izide,ni drago,vendar se ne bi če bi dogreval tudi v času višje tarife\nNo zdaj k bistvu Razmišljam že nekaj časa o tem ali bi v ta prostor postavil TČ za ogrevanje sanitarne vode Že nekaj dni merim temperaturo v tem prostoru Torej tam kjer je zdaj bojler,stoji termometer in mi pri trenutni zunanji tmperaturi 4 stopinje,kaže 8,4 stopinje v prostoru Že zaradi izkoristka se mi zdi da je kar malo nizka Škoda da nisem meril ko so bile zunaj krepko v minusu Mislim da bi šlo kar dosti pod sedem stopinj Imam še en problem Voden zrak Kaj naj naredim s hladnim zrakom Nimam ga kam speljat Imam opcijo da ga speljem v dimnik,vendar se mi zdi da ni ravno najbolj pametno zaradi vleka Ohlajen dimnik slabo vleče,je pa dejaven,sosedje ga uporabljajo,ali pa se motim,ker do prvega ki se greje nanj je kar nekaj metrov Če kupim klasično TČ mi bo še bolj ohladil prostor in potem bom namesto toplotne črpalke imel navaden bojer ker bi ga greli el.grelci Vem nekdo bo rekel,kupi 120L bojer,kje sem pol z računico Ne vem,ta je dokaj nov,dobro izoliran,škoda mi ga je menjat,pa še stroški se bodo kar dosti povečali Tudi na to sem že razmišljal,sam mi misli stalno letijo proti nabavi TČ Gledal sem da ima Termotehnika tudi tiste ki delajo na nižjih temperaturah,je pa zato dražja,COP=3,8 zatrjujejo Aja,še hrup me zanima Koliko ga je,za klet v bloku,je prehrupna ali je kar znosno No tudi gorilec ki sem ga imel na kotlu za centralno ni bil ravno tih,se ga je kar slišalo,pa nikogar ni motilo Upam da črpalka ni glasnejša od gorilcev \nNo kar nekaj vprašanj,upam da se oglasi nekdo z idejo,mnenjem,nasvetom \nHvala vsem",
    "author": "heeroy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik heeroy pravi:\n Pozdravljeni!\nTema je zamrla,že 4 leta nihče nič ni pisal,upam da jo spet obudim\nMoj problem je sledeč Lani sem podrl kurilnico na kurilno olje Z njo se nismo ogrevali že nekaj let ker je bilo predrago Nabavil sem klimo in se z njo zelo lagodno in ekonomično ogrevamo V tej kurilnici ki je v kleti,stoji 80L kombinirani bojler,star približno 4 leta Klet je od stanovanja oddaljena približno 15m inštalacije Kr traja da topla voda priteče do pipe Smo tričlanska družina,ne potratna,vendar zna zmanjkat tople vode Najhuje mi je da zmanjka ravno ko jo res rabiš Naj povem da je bojler priključen na stikalno uro,ogreva se le v NT in je pribit do fula Zjutraj je torej poln tople vode,zvečer jo včasih zmanjka,odvisno od potreb Kolikor spremljam,poraba je tam nekje okoli 6 kWh na dan Računica se izide,ni drago,vendar se ne bi če bi dogreval tudi v času višje tarife\nNo zdaj k bistvu Razmišljam že nekaj časa o tem ali bi v ta prostor postavil TČ za ogrevanje sanitarne vode Že nekaj dni merim temperaturo v tem prostoru Torej tam kjer je zdaj bojler,stoji termometer in mi pri trenutni zunanji tmperaturi 4 stopinje,kaže 8,4 stopinje v prostoru Že zaradi izkoristka se mi zdi da je kar malo nizka Škoda da nisem meril ko so bile zunaj krepko v minusu Mislim da bi šlo kar dosti pod sedem stopinj Imam še en problem Voden zrak Kaj naj naredim s hladnim zrakom Nimam ga kam speljat Imam opcijo da ga speljem v dimnik,vendar se mi zdi da ni ravno najbolj pametno zaradi vleka Ohlajen dimnik slabo vleče,je pa dejaven,sosedje ga uporabljajo,ali pa se motim,ker do prvega ki se greje nanj je kar nekaj metrov Če kupim klasično TČ mi bo še bolj ohladil prostor in potem bom namesto toplotne črpalke imel navaden bojer ker bi ga greli el.grelci Vem nekdo bo rekel,kupi 120L bojer,kje sem pol z računico Ne vem,ta je dokaj nov,dobro izoliran,škoda mi ga je menjat,pa še stroški se bodo kar dosti povečali Tudi na to sem že razmišljal,sam mi misli stalno letijo proti nabavi TČ Gledal sem da ima Termotehnika tudi tiste ki delajo na nižjih temperaturah,je pa zato dražja,COP=3,8 zatrjujejo Aja,še hrup me zanima Koliko ga je,za klet v bloku,je prehrupna ali je kar znosno No tudi gorilec ki sem ga imel na kotlu za centralno ni bil ravno tih,se ga je kar slišalo,pa nikogar ni motilo Upam da črpalka ni glasnejša od gorilcev \nNo kar nekaj vprašanj,upam da se oglasi nekdo z idejo,mnenjem,nasvetom \nHvala vsem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ti rata TČ z zunajo enoto (zgleda kt klima). Ariston jih delča tud manjših dimenzij če ne rabš glih nekih \nhttp://www.ariston.com/it/Scaldacqua_a_Pompa_di_Calore/NUOS_EVO_SPLIT_80_110\n\n15 m cevi izolirej koklr se da, da bodo zgube čim njaše. če bo še vedno kriza, montirej takoj po vstopu cevi v hišo en manjši električni pretočni grelnik vode za dogrevanje in možno odpravljanje izgub.Pazi, te zadeve so ponavadi orng močne (5 in več kw, dobiš pa tud kako kuhinsjko varianto tam 3,5kw (kak siemens, sam to so starejši modeli - ne vem kako je če so še dobavljivi)) tko da daj to pokalkulirat",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Za začetek  bojler prižgi  na 24/7 in ga znizaj na najmanjso mozno temperaturo(toliko da bos imel dovolj vroco vodo ko bos imel pipo odprto samo na vroce,  ce ti bo vode zmanjkalo,  počasi dviguj temperaturo) .  Me prav zanima potem poraba.  Se bereva cez nekaj dni, ko bos porocal o porabi.  Razlika med NT in VT je dobre tri cente.  (ce bos polovico elektrike potem porabil v VT,  bo to mesecno 3 evre.  Se splača (pa se tople vode ti bo precej težje  zmanjkalo,  ker pol leta nas je 9 prezivelo ob 80l bojlerju.)? \n\nEdit\nLahko ga ugasas potem ko gres spat (ali pa med 6 uro zjutraj)  in pol ure preden se vrnes domov iz sluzbe. Ce imas prilkopljenega na nek timer.  80 l bojler ima ze kar nekaj izgube preko dneva (skoraj 2kw ce je obicajni) .  Ti ga imas na hladnem,  navitega do konca,  je izguba lahko  se bistveno vecja od deklarirane.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPreberi spodnji link,  mogoce celo sam izracunas.  Daj startno T namesto 70 samo 45. Je pa nekaj napak med podatki (sumim na tiskarske)  Poleg tega da so se SIT... \nhttp://gcs.gi-zrmk.si/Svetovanje/Clanki/HladnikProsenc/PT72.htm",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Enga mojstra dobi, da ti ta bojler prestavi iz kleti v kopalnico, tam bojler vklopi na eno bolj normalno temp 24/7, kot je Hanzi svetoval in si boš vse začasne probleme rešil.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ob dejstvu da imaš bojler v kleti, kjer predvidevam da estetika ni pomembna...in sumim da je ta bojler star že XY let, torej ima kvečjemu 3 cm izolacije...za začetek ovij ta bojler v 10 cm steklene volne (okrog volne poveži krep selotejp, da jo drži na mestu...takega, kot uporabljajo malarji za zaščito pohištva. Obvezno mu naredi tudi kapo.\nČe te bo estetsko motilo pa preko vsega povezneš staro rjuho ali kako drogo večjo tkanino.\n\nSporoči stanje po parih dneh.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n15 m cevi izolirej koklr se da, da bodo zgube čim njaše. če bo še vedno kriza, montirej takoj po vstopu cevi v hišo en manjši električni pretočni grelnik vode za dogrevanje in možno odpravljanje izgub.Pazi, te zadeve so ponavadi orng močne (5 in več kw, dobiš pa tud kako kuhinsjko varianto tam 3,5kw (kak siemens, sam to so starejši modeli - ne vem kako je če so še dobavljivi)) tko da daj to pokalkulirat\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa ni dober predlog, če že koplješ v steno, da prideš do dovoda tople vode v stanovanje potem pač priklopiš še lokalno en majhen kuhinjski pretočni boljer in imaš rešeno predolgo lajtngo. Če je cev 3/4 cole, imaš na 15m, 15l vode v cevi in potem je 20+ steče, da pride topla čez.\n\n15 metrska lajtnga bo pač vedno problem, tudi, če bo TČ na drugi strani.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n15 m cevi izolirej koklr se da, da bodo zgube čim njaše. če bo še vedno kriza, montirej takoj po vstopu cevi v hišo en manjši električni pretočni grelnik vode za dogrevanje in možno odpravljanje izgub.Pazi, te zadeve so ponavadi orng močne (5 in več kw, dobiš pa tud kako kuhinsjko varianto tam 3,5kw (kak siemens, sam to so starejši modeli - ne vem kako je če so še dobavljivi)) tko da daj to pokalkulirat\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa ni dober predlog, če že koplješ v steno, da prideš do dovoda tople vode v stanovanje potem pač priklopiš še lokalno en majhen kuhinjski pretočni boljer in imaš rešeno predolgo lajtngo. Če je cev 3/4 cole, imaš na 15m, 15l vode v cevi in potem je 20+ steče, da pride topla čez.\n\n15 metrska lajtnga bo pač vedno problem, tudi, če bo TČ na drugi strani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nproblemi bodo, samo stroški laufanj abodo nižji. drgač p atisti link ki sm g analepu maš tč recimo 100l + zuannaj enota in to komot montiraš v stanovanje, z zunanjo enoto bo pač treb anekaj kompromisov.\n\nA nadometna napeljava vode ni mogoča? ker v tem primeru maš dost bolj easy varianto izolcaije. Drgač p akot pravi vincent, mašineraj odet v debelo izolacijo, pa kamna ga očistiti, če če ni bil čiščen, pa če želijo nadaljevat gretje vode s to zadevo",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Da se končno spet oglasim Vsem hvala za odgovore Vidim vse debate se sučejo okoli bojlerja,kako in kaj spremenit Da takoj povem da je bojler dokaj nov,star je približno 4 leta Je bil kar drag ker je kombiniran,k smo ga montiral sem videl da je v njem kar konkretna izolacija tako da nekih bistvenih izgub na bojlerju ni Kar se tiče instalacije,je dobro izolirana Ko smo postavljali kurilnico smo vse cevi zelo dobro zadelali s tisto penasto izolacijo za cevi Tista TČ z zunanjo enoto ne pride v poštev Stanujem v bloku,zunanje enote ne morem postavit na fasado Na balkonu že stoji zunanja enota od klime Da bi še eno zunanjo postavil na balkon in instalacijo vlekel v klet,se mi zdi da ni izvedljivo Bi bilo predrago,pa še estetsko ne bi bilo ravno najlepše Zanima me,klasična TČ brez vodenega zraka,bi se meni to splačalo Kako je z izpihom hladnega zraka v dimnik Po moje ni najboljša opcija Pa klasična varianta TČ bi mi še bolj ohlajala prostor in bi bil izkoristek zanemarljiv Ima kdo izkušnje s hrupom,koliko je hrupna ta zadeva\nHvala vsem za odgovore in predloge",
    "author": "heeroy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ce bos naredil izpih v dimnik,  povej kje bos naredil \"vpih\".  Ker rabis oboje.  Ce imas slaba okna in vrata,  dobis tam notri.  Samo kaksno temperatura bo  tistega vpiha pozimi.  Poleti bi naredil brez vodenega zraka in hladil stanovanje. \nSicer pa zakaj sploh fantaziras o tc,  ce imas  \"nov,  solidno izloliran bojler\".   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Dobro vprašanje Zakaj nabaviti TČ za ogrevanje sanitarne vode Sestra je v kletu imela tako klasično 300L brez vodenega zraka,,ful dobro ji je delala Stroški ogrevanja vode so bili res zanemarljivi,vode pa v izobilju Razlika je v tem da je imela ona v kleti okno,jaz ga nimam Jaz bi zrak dobival iz skupnega prostora v kleti Imam rozeto ki je postavljena zraven vrat,sem jo moral postavit zaradi kurilnice tako da to ni problem Izpih nimam kam odvajat,razen spet v skupni prostor na drugi strani Samo to je spet drugi problem,kaj bodo rekli sosedje :-(",
    "author": "heeroy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik heeroy pravi:\n Dobro vprašanje Zakaj nabaviti TČ za ogrevanje sanitarne vode Sestra je v kletu imela tako klasično 300L brez vodenega zraka,,ful dobro ji je delala Stroški ogrevanja vode so bili res zanemarljivi,vode pa v izobilju Razlika je v tem da je imela ona v kleti okno,jaz ga nimam Jaz bi zrak dobival iz skupnega prostora v kleti Imam rozeto ki je postavljena zraven vrat,sem jo moral postavit zaradi kurilnice tako da to ni problem Izpih nimam kam odvajat,razen spet v skupni prostor na drugi strani Samo to je spet drugi problem,kaj bodo rekli sosedje :-(\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne moreš kake luknje v zid narest, pa en zračnik gor namontirat al pa ona okna ki so namenjena prezračevanju? potem pa odvoddno cev skoz pa je",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "kakšne so kaj razlike med toplotnimi črpalkami za sanitarno vodo?\nna kaj je potrebno paziti pri nakupu?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KStoner pravi:\n kakšne so kaj razlike med toplotnimi črpalkami za sanitarno vodo?\nna kaj je potrebno paziti pri nakupu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvolumni zalogovnikov (od 80,100 pa dp 300l)\nene imajo zunanjo enoto (kot klima), ene pa tega nimajo in je vse v enem kosu (voden zrak)\ntemperaturna območja (do katere temperature še delajo)\nmožnosti dogrevanja (elektični grelcec kak drug vir)\nCOP (mislim da je to strokovno grelno število...višje kt je, bolj je stvar učinkovita)\n\nhttp://www.gorenje.si/izdelki/...tc120znt/403753     ta ima voden zrak\nhttp://www.ariston.com/it/Scaldacqua_a_Pompa_di_Calore/NUOS_EVO_SPLIT_80_110         primer male (80 -110 l)TČ za sanitarno vodo z zunanjo enoto",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Bi bilo za dve kopalnice pametno vzeti VELIS VLS 100 PLUS , ali raje kaj drugega? 2x je tuš pa 2x kuhinja. \nNaj bi imel dva grelca in posledično sproti dogreval vodo...nevem kako se to obnese v praksi.\n\nPlan je bojler dati v klet, potem pa razvejati cevi v 1 in 2 nadstropje.\nAli je kakšna druga opcija bolj smortna?\n\nObjekt je hiša, podkletena, prostora je dovolj spodaj, ogrevanje je na olje.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Zaradi krajsih razdalj tople vode daj bojler v oritlicje ali nadstropje. (cimblizje pipam).  Da nr bos potrm se za cirkulacijo spraseval.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lost1 pravi:\n Bi bilo za dve kopalnice pametno vzeti VELIS VLS 100 PLUS , ali raje kaj drugega? 2x je tuš pa 2x kuhinja. \nNaj bi imel dva grelca in posledično sproti dogreval vodo...nevem kako se to obnese v praksi.\n\nPlan je bojler dati v klet, potem pa razvejati cevi v 1 in 2 nadstropje.\nAli je kakšna druga opcija bolj smortna?\n\nObjekt je hiša, podkletena, prostora je dovolj spodaj, ogrevanje je na olje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz bi šel tkole. V kleti bi imel zalogovnik, gretje preko TČ (daš tak ki greje tudi pri - xx C) in potem napelješ cevi v prvi in drugi štuk. Takoj ko pride v v štuk bi monitral en pretočni grenik vode (za po potrebi dogrevanje vode iz TČ). Tako maš minimalno porabo el energije, oz. je le ta namenena kompenziranju izgub v sistemu oz potrebnemu dogrevanju do željene temp. Težave znajo biti edino zaradi priključnih moči teh pretočnih grelcev/bojlerjev.  Oz bojler montiraš najbližje prvemu odjemnemu mestu, tako da da še zmanjšaš izgube",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Bojler bi bil montiran na isto steno kot so pipe v zgornjih nadstropjih.\n\nDa bi bil bojler v nadstopju bi se raje izognil, opcija da bi ga dal na neizolirano podstrešje, vendar nevem če je to pametno ker je pozimi kar hladno.\n\nIdeja je v se namontira v klet.\n\nKako deluje TČ in zalogovniki,pa iskreno mi ni niti malo poznano.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lost1 pravi:\n Bojler bi bil montiran na isto steno kot so pipe v zgornjih nadstropjih.\n\nti zalogovniki oz bojlerji če majo dodan grelc  majo 200 + l volumna...se pravi čez 200 kil robe. kaj če maš TČ z vodenim zrakom (ko je vse v enem kosu)? tle bo majčkn krize\n\nDa bi bil bojler v nadstopju bi se raje izognil, opcija da bi ga dal na neizolirano podstrešje, vendar nevem če je to pametno ker je pozimi kar hladno.\n\nkolk hladno? kaj pa če zalogovnik dodatno izoliraš (recimo temu oblečeš) v kak izolacijski material, isto cevi? Oz del prostora, kjer je to prisotno, malo z gibs platami  in satovjem pregradiš in oblečeš z izolacijo?\n\nIdeja je v se namontira v klet.\n\nKako deluje TČ in zalogovniki,pa iskreno mi ni niti malo poznano. TČ črpak iz zraka toploto. Zrak odda toploto mediju (to so tisti plini ki so navedeni kot delovno sredstvo) in ta plin se vodi v zalogovnik po zanj namenjeni cevi (tj toplottni izmenjevalec). Plin (se)greje cev - toplotni izmenjevalec, cev greje vodo v zalogovniku. Zalogovniki (vsaj nekateri) imajo opcijo dodatnega vira toplote od kolektorjev do električnega grelca (najmanj efektivno). TČ imajo tudi antilegionelni program, ker so ponavadi temp vode v zalogovniku dokaj nizke in okt tak eidelane za legionelo. 1 oz 2 x letno zaženeš ta program (segrejš vodo na 65 C) in to je to\n\n\npa če se le da kupi tako ki ima zunanjo enoto\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Tole sem še našel na peči, če kaj pomaga:\n\n\n\t\n\n\n\nBom zaprl sredinsko...kaj bi lahko bilo sploh narobe, če bi zaprl napačno cev? Razen očitnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nima bit kaj narobe, problem je kot sem rekel, da sredinske ne moreš zaprt. Edin če je na tisti cevi za gor tudi ventil., ki je višje kot seže slika.\n\nIz te zadnje slike pa ne razumem, kako preko katerih cevi/povezave kotel ogreva tale bojler. Res se bojim, da ne pride do izmenjave tople/hladne vode med obema tudi sedaj med poletjem",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Če pogledaš tisto prvo sliko, sliko cevi, vidiš da je sredinska cev \"dupla\" in druga cev gre potem za peč, in potem gor...skozi strop. Enako teče tudi najvišja cev, torej cev za vročo vodo. \nRavnokar je nekdo koristil vročo vodo in sem potipal obe ti cevi, torej cevi, ki sta za pečjo, in se končata \"v stropu\", obe sta relativno topli. Zgleda je tudi izolacija narobe narejena, namreč cevi, ki so najbolj tople, in gredo za pečjo \"v strop\", nimajo izolacije. Te cevi, ki so pa tudi vidne iz slike, pa sploh niso tople in imajo izolacijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNo..in ta cev, ki pride iz sredinske iz bojlerja, ima ventil...torej točno to cev, ki gre potem \"v strop\" lahko zaprem. No..saj zaprl sem jo že \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Sredinska je dupla in me zanima, če imata oba dela tega dupla svoj ventil. se pravi dva ventila za sredinsko cev",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ne, ventil ima samo tista cev, ki gre potem za peč.\n\nRes mi ni jasno v čem je finta, oz zakaj je dupla...oz kako je celoten sistem speljan, se bo zgleda treba konkretno poglobiti.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kaj pa to drugo duplo je kaj toplo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Misliš čisto spodnjo cev, ki je tudi dupla? Ne..tam sta obe cevi hladni.\n\nČe pa misliš sredinsko...duplo...pa sta obe cevi, ki prideta na sredinsko, topli. \n\nŠe nekje v bajti so ventili se mi zdi, mogoče se da kaj zapreti tudi tam. \n\nV glavnem ta sredinska cev mora biti hladna, je tako?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ja, obe sredinski \"dupli\" morata obvezno biti hladni, kakor tudi zgornja cev, razen kadar kdo odpre toplo vodo",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:...\nTudi če teraš luksuz in s toplotno privarčuješ 30 EUR mesečno * 6 mesecev = 180 EUR/leto. Ponovna pobožna želja je izplačilo toplotne v 4 letih. Če imaš krompir pa v 10 letih. Upam, da jih ne montiraš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMoraš primerjati hruška in jabolka. Kombinirani 200l bojler za elektriko in centralno te pride tam 700€, bojler s toplotno črpalka pa tam od 1300 € dalje (lahko pa dobiš še par 100€ nepovratne subvencije na toplotno črpalko). Cena toplotne črpalke je torej le tam 500€. Lahko jo namontiraš tudi na 80l bojler, če želiš, pa te bo vse skupaj prišlo katerikoli bojler+ 500€.\n \nČe torej računaš 500/180=2,78 leta. Torej boš po od tretjega leta dalje prihranil vsako leto 180€! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n ksz...\n\nkončno smo vgradili el. grelec, direktno v peč, da greje sanitarno vodo, gorilnik (na olje) pa je izklopljen....\n\t\t\n\t\tKlikni za razširitev\n\t\nBrez zamere, a to je absolutna neumnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSegrevaš celotno maso peči in vso vodo v njej, da ta voda nato preko izmenjevalca segreva vodo v boljlerju?! Vso energijo, katero vložiš zvečer v segrevanje peči in vode v njej se zjutraj izgubi. Sedaj pa si izračunaj, koliko l vode  in koliko kg železja segrevaš, pa  nimaš nobene koristi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDaj vsaj grelec direktno v bojler ali pa si kupi poseben bojler- še bolje pa toplotno črpalko. Denarnica ti bo neizmerno hvaležna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "No, narobe sem se izrazil, vgradil se je grelec v bojler seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nisem vsega bral, tako da če je kje napisano se oproščam. Ima kdo izkušnje z geotermalno vodo oziroma ogrevanje na ta sistem? Je možno talno ogrevanje na sledeči sistem ter seveda kje se gibljemo cenovno za tako postavitev sistema? Je govora o 10k € ali 50k€ ali več..za postavitev takega sistema, seveda ob predpostavki da se vrta do recimo neke zmerne globine.",
    "author": "Ice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Meter vrtine te bo prišlo preko 1000€. Toliko te pa pridejo peleti za eno sezono  pri običajno izolirani hiši po trenutnih predpisih o graditvi objektov. Voda pri globini 50 m običajno še ni dovolj topla za direktno ogrevanje ampak kvečjemu v kombinaciji s kakšno geo sondo. Pa tudi ni garantirano, da ti vsaka vrtina da vodo. Potem so tu še rudarska dovoljenja, koncesije, stotine dovoljenj....\n \nSicer pa, če imaš garantiran dostop do dovoljšnih količin vode tam vsaj 40°C se splača razmisliti tudi o gojenju zelenjave pozimi, sušilnici sadja, sušilnici lesa... ali pa že kar o kakšnih termah.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:...\nTudi če teraš luksuz in s toplotno privarčuješ 30 EUR mesečno * 6 mesecev = 180 EUR/leto. Ponovna pobožna želja je izplačilo toplotne v 4 letih. Če imaš krompir pa v 10 letih. Upam, da jih ne montiraš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMoraš primerjati hruška in jabolka. Kombinirani 200l bojler za elektriko in centralno te pride tam 700€, bojler s toplotno črpalka pa tam od 1300 € dalje (lahko pa dobiš še par 100€ nepovratne subvencije na toplotno črpalko). Cena toplotne črpalke je torej le tam 500€. Lahko jo namontiraš tudi na 80l bojler, če želiš, pa te bo vse skupaj prišlo katerikoli bojler+ 500€.\n \nČe torej računaš 500/180=2,78 leta. Torej boš po od tretjega leta dalje prihranil vsako leto 180€! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n120 l plus toplotni izmenjevalnik za kotel, manj kot 300 EUR:\n\nhttp://www.gospodinjski-aparati.si/aparati/grelnik-vode-bojler/gorenje/artikel/25743/",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Zgleda je zdaj vse OK, zaprl sem tisti ventil in obe cevi sta hladni, ko pa nekdo koristi vročo vodo, pa se ena segreje, druga pa ostane vedno hladna! Torej slabih strani ni, edino pač to, da je treba nekaj časa čakati na vročo vodo, kaj drugega pa ne more bit narobe?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nič ni narobe, razen čakanja. Tisto je samo za to, da ni treba čakat, ampak se ti potem zato konstantno ohlaja. Se splača odpreti takrat, ko se stalno potrebuje toplo bodo, recimo zvečer ko se vsi tuširajo. Čez noč in tudi drugače čez dan pa mora bit zaprto. Škoda toplote",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n ksz...\n\nkončno smo vgradili el. grelec, direktno v peč, da greje sanitarno vodo, gorilnik (na olje) pa je izklopljen....\n\t\t\n\t\tKlikni za razširitev\n\t\nBrez zamere, a to je absolutna neumnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSegrevaš celotno maso peči in vso vodo v njej, da ta voda nato preko izmenjevalca segreva vodo v boljlerju?! Vso energijo, katero vložiš zvečer v segrevanje peči in vode v njej se zjutraj izgubi. Sedaj pa si izračunaj, koliko l vode  in koliko kg železja segrevaš, pa  nimaš nobene koristi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDaj vsaj grelec direktno v bojler ali pa si kupi poseben bojler- še bolje pa toplotno črpalko. Denarnica ti bo neizmerno hvaležna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n http://www.mimovrste.com/artikel/4120000714/toplotna-crpalka-gorenje-tc80e \n\nkolko je subvencije na kaj takega?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:...\nTudi če teraš luksuz in s toplotno privarčuješ 30 EUR mesečno * 6 mesecev = 180 EUR/leto. Ponovna pobožna želja je izplačilo toplotne v 4 letih. Če imaš krompir pa v 10 letih. Upam, da jih ne montiraš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMoraš primerjati hruška in jabolka. Kombinirani 200l bojler za elektriko in centralno te pride tam 700€, bojler s toplotno črpalka pa tam od 1300 € dalje (lahko pa dobiš še par 100€ nepovratne subvencije na toplotno črpalko). Cena toplotne črpalke je torej le tam 500€. Lahko jo namontiraš tudi na 80l bojler, če želiš, pa te bo vse skupaj prišlo katerikoli bojler+ 500€.\n \nČe torej računaš 500/180=2,78 leta. Torej boš po od tretjega leta dalje prihranil vsako leto 180€! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n120 l plus toplotni izmenjevalnik za kotel, manj kot 300 EUR:\n\nhttp://www.gospodinjski-aparati.si/aparati/grelnik-vode-bojler/gorenje/artikel/25743/\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej te 120 l toplotna črpalka pride 300+500= 800€. V šestih mesecih prihraniš 180€ in razliko pokriješ v 3 letih.\nČe pa zaprosiš za subvencijo EKO sklada pa dobiš povrnjenih 25% naložbe oz. največ 250€, torej te toplotna črpalka pride 800*0,75= 600€ in se ti investicija v toplotno črpalko (bojler bi itak kupil!!!) povrne v dveh letih) \nhttp://www.solarix.si/Subvencije-za-toplotne-crpalke\n \nPS- pa z 120 l bojlerjem ne boš delal le na poceni elektriko!",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "V šestih mesecih ne prihraniš 180 EUR, to je kalkulacija za velike porabe, kjer je 120 l premajhna zadeva. In če že delaš primerjavo, potem moraš pripeti tole:\n\nhttp://www.mimovrste.com/artikel/4120000613/stenska-toplotna-crpalka-gorenje-tc120e\n\nRazlika v ceni je 660 EUR, prišparaš pa bore malo, kot smo že ugotovili, zelo zelo težko bi govorili o 30 EUR.\nAmpak tale ceneni jajček nima toplotnega izmenjevalca s kotla, ki je nekako nujno potreben pozimi",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n V šestih mesecih ne prihraniš 180 EUR, to je kalkulacija za velike porabe, kjer je 120 l premajhna zadeva. In če že delaš primerjavo, potem moraš pripeti tole:\n\nhttp://www.mimovrste.com/artikel/4120000613/stenska-toplotna-crpalka-gorenje-tc120e\n\nRazlika v ceni je 660 EUR, prišparaš pa bore malo, kot smo že ugotovili, zelo zelo težko bi govorili o 30 EUR.\nAmpak tale ceneni jajček nima toplotnega izmenjevalca s kotla, ki je nekako nujno potreben pozimi\n\t\t\n\t\tKlikni za razširitev\n\t\nŠtiričlanska družina porabi za ogrevanje sanitarne vodo tam 4000 kWh (vir- energetsko svetovanje). Mesečno torej 4000/12= 330 kWh. S toplotno črpalko zrak voda v poletnih mesecih prihraniš minimalno 3/4 energije torej 330*3/4=250 kWh. Glede na moj račun za elektriko 67,06 € in 496 kWh porabe me stane kWh: 67,06/496=0,123105€ . Skipni mesečni prihranek je torej 250*0,123105=30,77€/mesec. Razlika v ceni med boljlerjem in toplotno črpalko po tvojem je 660 €. torej se investicija povrne v 660/30,77=21,45 mesecev ali prej kot v dveh letih, ob upoštevanju kurilno sezono pa tam v treh letih. Če pa zaprosiš za subvencijo se ti pa investicija povrne v: (660-250)/30,77=13, 32 mesecih oziroma tam v dveh letih, če med kurilno sezono ogrevaš vodo preko kotla.\n \nSicer je pa vsak gospodar svoje denarnice. Če jo imaš rad tanko in suho, nikakor ne spremeni prepričanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Koliko štroma pa porabi TČ ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Nekdo je spraševal o padcu temperature segrete vode v TČ: nam je v 18-ih urah ob izklopljeni črpalki padla iz 53 stopinj na 23, s tem, da so se vmes trije tuširali, prali roke ipd.\nGlede porabe med običajnim bojlerjem in TČ lahko povem, da je mesečna poraba ob uporabi TČ konstantna, se pravi ista kot je bila pozimi, ko se je topla voda segrevala v bojlerju preko peči na kurilca. Prejšnja leta  je bila poraba štroma poleti zaradi segrevanja vode (80l) v bojlerju višja. Ob menjavi distributerja smo tako na račun uporabe TČ in menjave dobavitelja (prej elektro MB zdaj Gen-i) privarčevali okoli 12 EUR mesečno. To velja za zadnje 4 mesece, v zimskem času računam pa še na prihranek pri kurjavi.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hm..kako hitro pa TČ lahko segreje/segreva vodo? Recimo takšna z 80l. Torej če bi recimo bila velika poraba vroče vode...recimo kopanje, kjer bi se verjetno porabila vsa vroča voda. Kako hitro potem TČ uspe naza segreti vodo do želene temp?\n\nOz podvprašanje...če se gre za enako količino vode, kaj prej segreje vodo; štrom, peč (posredno) ali TČ ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "se pridružujem tvojemu pisanju.\nsam sem na  istem kot avtor te teme.\nodločil sem se za toplotno črpalko.\n\nl.p.",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Koliko štroma pa porabi TČ ?\n\t\t\n\t\tKlikni za razširitev\n\t\nKot sem zapisal zgoraj. TČ porabi tam 1/4 elektrike, kot bi jo porabil električni bojler. Bojler ima npr. 2000 W toplotne in 2000 W eklektične moči, toplotna črpalka pa ima 2000W toplotne in 500 W električno moči. Če  z električnim grelcem segreješ vodo v 1 uri jo boš tudi s toplotno črpalka v istem času.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Koliko štroma pa porabi TČ ?\n\t\t\n\t\tKlikni za razširitev\n\t\nKot sem zapisal zgoraj. TČ porabi tam 1/4 elektrike, kot bi jo porabil električni bojler. Bojler ima npr. 2000 W toplotne in 2000 W eklektične moči, toplotna črpalka pa ima 2000W toplotne in 500 W električno moči. Če  z električnim grelcem segreješ vodo v 1 uri jo boš tudi s toplotno črpalka v istem času.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo ti govoriš o idealnem primeru, ki ga nikoli ne dosežeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Telex, žal preveč površno bereš, jaz pa nimam časa, da bi ti dopovedoval, odpravljam pa se tudi na morje. Upam da si bral kalkulacije za uporabnika @sad-a, katere je celo sam potrdil kot ptavilne Nekdo je tudi potrdil, da je privarčeval 12 EUR s toplotno črpalko + prehod na GEN-I. Že samo s prehodom na GEN-I bi nekaj privarčeval, žal ne vem koliko, se pravi da mu toplotna privarčuje manj kot 12 EUR. Priznam pa, da sem površno bral. Energetsko svetovanje poznam, njihove ocene so pa res pretirane, recimo o nujnosti 300 l bojlerja za 5 člansko družino.\n\nDoločena toplotna ti res porabi samo 1/4 štroma, ampak v zelo ideliziranih razmerah, glej grafe odvisnosti grelnega števila od zunanje temperature in trenutne temperature vode. tista 1/4 nikakor ni povprečje, če ogrevaš boljer od 20 na 60 stopinj, kot pravi tudi @jest5. Časovno je pa res isto s*****.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hm...tale vaša debata mi da misliti...in moj primer s povratnim vodom....\n\nČe je recimo atrijska hiša, potem se povratnega ne rabi, ker so cevi relativno kratke. Če pa je večnadstropna bajta, pa je že fino imeti povratni vod, drugače čakaš \"par minut\" na vodo, pa še voda se brezveze troši. \n\nTorej za male baje, kratke cevi, je štrom idealno, za daljše cevi pa TČ? Ali sem kaj spregledal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kot sem ti zapisal, sam si gospodar svoje denarnice. Če želiš, da ti ostane tanka in suha nikar ne spremeni mnenja.\n \nPS- 300 litrski bojler je pa zaradi tega, da ga lahko segrevaš le tam do 50°C in le v nočni tarifi ali celo s sončnimi kolektorji. \nPSPS- če bi jaz imel 20°C vodo na pipi sploh ne bi rabil bojlerja, saj se tudi sedaj ne tuširam s kaj bolj toplo vodo. Mi pa voda iz pipe  na hitro prav prijetno ohladi pivo.\n \nPa fajn se mej na dopustu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Hm...tale vaša debata mi da misliti...in moj primer s povratnim vodom....\n\nČe je recimo atrijska hiša, potem se povratnega ne rabi, ker so cevi relativno kratke. Če pa je večnadstropna bajta, pa je že fino imeti povratni vod, drugače čakaš \"par minut\" na vodo, pa še voda se brezveze troši. \n\nTorej za male baje, kratke cevi, je štrom idealno, za daljše cevi pa TČ? Ali sem kaj spregledal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPovratni vod potrebuješ, da imaš pri porabnikih takoj toplo vodo. Ker pa po povratnem vodu kroži voda tudi ob zaprtih pipah je pa logično, da imaš povečane izgube. Povratni vodi so smiselni za hotele, bolnišnice, šole... pač tam kjer veliko ljudi pogostokrat odpira vodo in so izgube zaradi kroženja vode nižje kot izgube zaradi spuščene hladne vode v odtok. \nV enodružinskih hišah se sistem povratnega voda večkrat kombinira s stikalno uro, kateri ga odpre npr med 6 in 7 uro zjutraj, ko vstajamo za službo in otroci za šolo. Pa mogoče zvečer, ko se umivamo pred spanjem... Pač stvar navad družine, lastnega komforja in seveda debeline denarnice.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Hah, potem pa mi res ni jasno zakaj je pri nas povratni čas. Zgleda se je v 90. letih zidalo bolj na \"luxus\", ker je bilo vse tako poceni, pa so šeto vgradili? Potem je še ta povratni vod velik krivec, da se pozimi skuri veliko več olja, če se vedno segreva vodo.\n\nJao, počutim se, kot da bi odkril toplo vodo s tem povratnim vodom, ko sem ga zaprl, je poraba sunkovito padla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\nDa me ne boste prehitro napadli, da pojma nimam kaj govorim, naj povem, da sem na univerzitetnem študiju elektrotehnike oba izpita iz fizike opravil z oceno 8.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem malo prelistal forum, pa mi je po tej izjavi vse bolj jasno.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ne bi vedel za 80 l , vendar 300 l, kot jo imam sam, segreje iz 23 st. na nastavljenih 54 v cca 8 urah in to v hibridnem načinu, s tem, da je topla voda na voljo takoj, ker je za takojšnjo uporabo namenjena zgornja polovica rezervoarja, torej okoli 150 l. V teh 8 urah seveda ne laufa non stop. Govorim za hibridni način. Če preklopiš na grelec, se seveda segreje voda do željene teperature prej, ob višji porabi seveda.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Toplotna črpalka z dodatnim električnim grelcem je nateg. Tako kot je nateg kupcev z navajanjem idealnih pogojev za amortizacijo toplotne črpalke proti običajnemu bojlerju.\n\nSem zagovornik toplotne črpalke z zdravo pametjo. Toplotna črpalka o kakršnih je govora, da max 55°C.\n\nPonavadi inštalaterji 4-članske družine \"napnejo\" z montažo toplotne črpalke in 300l - 400l bojlerjem, kot da kdo potrebuje tolikšno količino tople sanitarne vode. Tak, ki želi biti energetsko varčen že ne.\n\nAlternativa bi bila navadni 80l pretočni električni bojler, ki bi na \"eco\" mode najbrž porabil manj el. energije ob isti uporabi sanitarne vode zgoraj omenjene 4-članske družine.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Si že kdaj bil v hiši, kjer imajo pretočni grelnik vode? Sam sem preživel mesec dni v takšnem stanovanju in to v daljni Braziliji, pa še pretočni bojler je bil plinski. Ko sem odprl pipo, da bi si umil roke je trajalo nekaj 10 sekund, da je pritekla topla voda, katera je bila vedno bolj vroča. Zato sem več časa porabil za regulacijo toplote vode s pipo, kot pa za umivanje rok. Kasneje sem raje roke umival kar s hladno vodo.\nDa o situacijah pod tušem (vroče mrzlo) niti ne zgublajm besed  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nPS- in kolikšna naj bo moč grelnika, da se lahko stuširaš s 40°C vodo in bo curek imel obliko tuša in ne kapa?\n \nPSPS- toplotna črpalka za sanitarno vodo nima pregrajenega grelca! Ima pa ga tista namenjena za ogrevanje prostorov. Če maš nizko energetsko hišo je neprimerno ceneje teden ali dva na sezono (ob ekstremnem minusu) ogrevati vodo s tem električnim grelcem, kot pa imeti nameščeno dodatno oljno peč ali peč na pelete.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Kje v Braziliji rabiš vročo vodo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Joke.\n\nRavno zato sem dal primerjavo z električnim in ne s plinskim bojlerjem pa še slednji ima regulacijo, saj lahko štelaš po domače povedano madonca. So že imel naštiman, da rabijo krop.\n\nEl. bojlerjem se je delala krivica, ponavljanje je postalo resnična laž, na odpadih je mnogo dobrih bojlerjev, v hišah so obupno drage peči na kurilno olje, medtem se je pa še varčnost bojlerjev mnogo izboljšala (npr. včasih pretočnih niso poznali, itd.).\n\nOpri se raje na trditev, da 4-članska družina ali ne potrebuje več kot 80l tople sanitarne vode (varčna) ali pa potrebuje cenejši dražji ogrevalni način (toplotna, kolektorji) za 500l bojler.\n\nOb možnosti, da v celi hiši ni niti ene banje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Toplotna črpalka z dodatnim električnim grelcem je nateg. Tako kot je nateg kupcev z navajanjem idealnih pogojev za amortizacijo toplotne črpalke proti običajnemu bojlerju.\n\nSem zagovornik toplotne črpalke z zdravo pametjo. Toplotna črpalka o kakršnih je govora, da max 55°C.\n\nPonavadi inštalaterji 4-članske družine \"napnejo\" z montažo toplotne črpalke in 300l - 400l bojlerjem, kot da kdo potrebuje tolikšno količino tople sanitarne vode. Tak, ki želi biti energetsko varčen že ne.\n\nAlternativa bi bila navadni 80l pretočni električni bojler, ki bi na \"eco\" mode najbrž porabil manj el. energije ob isti uporabi sanitarne vode zgoraj omenjene 4-članske družine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nda se malo vključim v  temo ki smo jo premlevali že nekajkrat   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nto kar si napisal ne drži  in ti lahko praviš za  \"nateg \" monterjev in energetikov kolko češ\nvzami v roke literaturo  ki je povezana z energetiko  SAN. voda in ogrevanje se malo poglobi v študij pa boš spremenil mnenje.\n \n             TČ   za ogrevanje  vode  ima  COP 3,4  novejše 4,3  pa si malo izračunauj   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "Ne ugovarjam montažam toplotnih črpalk. Imamo jo. Ni pa energetsko varčno montiranje takšnih sistemov. To trdim na primeru...\n\nSe pozanimaš za nakup kolektorjev samo za sanitarno vodo. In ti prisveti majster in reče, dajmo tri gor in 400 ali 500l bojler, da bo prav delalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNihče pa prej ne poštudira dejanskega odjema tople sanitarne vode...\n\nJe že res, da je ceneje spravit 400l gor s toplotno ali s kolektorji, vendar če ni določenega odjema tople vode ni smiselno, ni tašnu varčno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Investicija, amortizacija, uporaba. Je pa ekološko, če ti rabiš 200l + tople vode na dan.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Ne ugovarjam montažam toplotnih črpalk. Imamo jo. Ni pa energetsko varčno montiranje takšnih sistemov. To trdim na primeru...\n\nSe pozanimaš za nakup kolektorjev samo za sanitarno vodo. In ti prisveti majster in reče, dajmo tri gor in 400 ali 500l bojler, da bo prav delalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNihče pa prej ne poštudira dejanskega odjema tople sanitarne vode...\n\nJe že res, da je ceneje spravit 400l gor s toplotno ali s kolektorji, vendar če ni določenega odjema tople vode ni smiselno, ni tašnu varčno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Investicija, amortizacija, uporaba. Je pa ekološko, če ti rabiš 200l + tople vode na dan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nok  !\n\nda razjasniva stvar    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nko govoriva o TČ za ogrevanje san vode  za 4 osebe 300l  polna kapa v izračunih  magistrov energetikov ; doma smo štirje  TČ 300l zadostuje naše potrebe.\n\nko govorimo o kolektorjih je pa stvar taka  za štiri osebe 300l zadostuje samo je pa štos v tem da se zgodi da ni sonca tri ali več dni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n,zato eni monterji ponujajo 400-500l bojljerje kae je za mene nesmisel  ,je pa še nekaj eni se bojijo pregrevanja kolektorjev ,samo je že tehnika tako daleč da ni bojazni.\n\nkaj se pa nasploh tiče  TČ za san.vodo pa jih priporočam vsakemu ki me vpraša za nasvet   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje sanitarne vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n ksz...\n\nkončno smo vgradili el. grelec, direktno v peč, da greje sanitarno vodo, gorilnik (na olje) pa je izklopljen....\n\t\t\n\t\tKlikni za razširitev\n\t\nBrez zamere, a to je absolutna neumnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSegrevaš celotno maso peči in vso vodo v njej, da ta voda nato preko izmenjevalca segreva vodo v boljlerju?! Vso energijo, katero vložiš zvečer v segrevanje peči in vode v njej se zjutraj izgubi. Sedaj pa si izračunaj, koliko l vode  in koliko kg železja segrevaš, pa  nimaš nobene koristi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDaj vsaj grelec direktno v bojler ali pa si kupi poseben bojler- še bolje pa toplotno črpalko. Denarnica ti bo neizmerno hvaležna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n http://www.mimovrste.com/artikel/4120000714/toplotna-crpalka-gorenje-tc80e \n\nkolko je subvencije na kaj takega?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsubvencija  največ 250 E oz  25 % vrednosti invensticije  je pa vredu stvar če si pameten si hladiš proster zraven  samo malo več cevi napelješ sa pravi zajem zraka iz najbolj toplega prostora oz.od zunaj  izpuh (mrzel zrak ) pa napelješ v kak drug prostor da ima poleti hladno   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  }
]