[
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Na v temi omenjenega garmina sem želel namestiti nove karte city navigator, in ker imam na pomnilniku garmina že adriaroute, ni več cca 2gb prostora za CN, torej sem jih želel namestiti na spominsko kartico. Po prebranem na forumu sem posodobil moj garmin, ker imam doma 4gb kartico, katero naj bi po posodobitvi prebral. Vendar mi to nikakor ne uspe - nekje na forumu sem prebral tudi, da če garmin normalno prebere kartico se v win explorerju prikažejo dva priklopljene napreve (ena za garmin interni pomnilnik in ena za spominsko), vendar se pri meni to ne zgodi?\n\nIma mogoče kdo kakšno rešitev za moj problem, je možno da bralnik kartic na garminu ne deluje - uporabljen od nakupa pa do danes še ni bil nikoli, se pravi že kar nekaj let? Ali le ne prebere 4 gb kartice kljub posodobitvi na zadnjo fw in si potemtakem omislim  2 gb kartico?\n\nŠe to, kartica je od proizvajalca Transcend sdhc 4gb, class 6, in je sigurno delujoča ker jo občasno uporabljam v fotoaparatu. Karta katero sem poskusil namestiti pa je že odklenjena - torej bi moral samo premestiti iz računalnika na kartico v mapo GARMIN?\n\nHvala za pomoč in morebitne rešitve!",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Kako si poimenoval karto?\nPoglej v Win Explorerju, če ti ob priklopu na nuvija na USB računalnik prepozna sd kartico kot nov pogon.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Ob priklopu nuvija preko usb na računalnik mi kartice ne zazna kot nov pogon, zazna mi le interni pomnilnik garmina. Karto sem poimenoval gmapsupp, drugo na internem pomnilniku pa gmapprom; sem pa poizkusil tudi različne kombinacije poimenovanj ampak žal brez uspeha.",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Si naredil na kartici mapo Garmin?",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Seveda, v njo sem potem dal gmapsupp datoteko; vendar kot že prej omenjeno mi pri priklopu garmina preko usb-ja na računalnik (ob vstavljeni spominski kartici seveda), ne prikaže dveh naprav, prikaže mi le garmina, čisto tako kot da spominska nebi bila vstavljena?",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Probaj za foro to kartico formatirat in ji določi velikost 2Gb. Mogoče ti nuvi ne podpira 4Gb. Aja, še prej preveri format, če je FAT32, da nimaš ki NTFS ali FAT.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Si dal kartico dovolj globoko v režo, da se zaskoči? \nMogoče so kontakti v napravi v teh letih neuporabe oksidirali in so slabo prevodni, daj kartico večkrat not in ven, pa kontakte na kartici potem malo obriši z čisto krpico.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Imam format fat32, ter dovolj globoko jo vstavim. Tudi sam se že pomislil na kako umazanijo na kontaktih pa malo spihal in nekaj čistil a ni razlike; kako pa lahko kartico formatiram na 2gb?",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Probaj od koga k ma Sandisk 4Gb kartico.....mogoče je ta fora!  Pač ne prepozna \"no name\"",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Probaj naredit hard reset nuvija in potem preveri,če ti prepozna SD kartico.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Kako pa se naredi hard reset?",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Drži prst v zgornjem levem kotu in prižgi napravo. Drži do poziva za ponastavitev/reset podatkov in potrdi.\n\nProcedure (only for Garmin Nuvi 660, 680 series)\n\n1.Turn off your Garmin device.\n2.Keep pressing the upper top left corner of the screen and turn on the device by pressing once  the Power button.\n3.At this point the system should be prompted you to clear all user data. Alternatively, you should be asked if  you really want to start up in maintenance mode.\n4.Press Yes to reset or gain access to the Maintenance Mode.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Tudi po hard resetu je še kar isto... Bom poizkusil še s kakšno drugo kartico...",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Pa si posodobil nuvija preko Webupdaterja na najnovejšo verzijo programske opreme?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Seveda sem.",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Preveri katere zemljevide ti prikaže na nuviju pod zemljevidi.\nNaredi print screen mape garmin na nuviju.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Pod zemljevidi mi prikaže le adriaroute.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Nikakor ne morem razbrat iz slike kako imaš poimenovano Adriaroute.\nČe jo imaš slučajno poimenovano gmapsupp.img jo preimenuj v gmapprom.img in potem probaj če ti bo prepoznalo CN iz SD",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Si že poskusil z drugo kartico, če ti jo naprava sploh zazna?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Kako pa sploh vem kdaj naprava zazna kartico? Le ob priklopu garmina preko usb-ja na računalnik, kjer more potem pokazat dve naprave?",
    "author": "josst",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "In preko skritega menija. Drži prst na bateriji, dokler se ti ne prikaže skriti meni. Pomikaj se naprej po straneh z puščico, dokler ne prideš do strani za SD kartico. Tam ti prikaže velikost in ser. številko kartice, če jo vidi.\nPoskusi, če dela prikaz preko baterije, ker je ta model malo starejši, pa ga ne poznam dobro.\nDrugače pa postopek kot za hard reset (prst zgoraj levo in vklop), da prideš v skriti meni potem pa izbereš diagnostiko?\n\nČe kdo ve kaj več, me naj popravi!",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Jaz imam tudi ta model . Ne deluje na baterijo ampak drži prst na uro in se ti odpre skriti meni . Potem pa še dvakrat next in si v meniju data card test page . V kolikor ti vidi kartico boš tu videl serijsko številko in njeno velikost . Prepozna kartico veliko tudi 4Gb a bere samo faile do 2GB.\n\nLP",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "@Vide\n\nKatero kartico pa imaš ti v tem nuviju in ti dela normalno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "@ vide\n\nHvala za pojasnilo, na napakah se učimo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Poskušal sem že z večimi -SanDisk ,traxdata,Intenso,Silicon Power,sedaj sem probal celo 8Gb Transcend prebere.",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Kolega ima nuvija 660 z vsemi zadnjimi posodobitvami in  mu ravno tako ne bere sd kartic večjih od 2 GB.",
    "author": "18zimoni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "Pa bi moralo,poglej kdaj so že dali posodobitev,da podpira kartico večjo od 2Gb:\n\n7.11.2006\n\nChanges made from version 2.40 to 2.60:\n\n\n    Added SMS/Text Messaging support.\n    Improved shutdown sequence when disconnecting the nuvi from the computer.\n    Show ferry lines on the map.\n    Fixed problem with some help files not showing up.\n    Improved support for USB mass storage on Macs.\n    Centered battery gauge on screen locked page.\n    Fixed lock-up selecting traffic provider.\n    Added '-' to edit phone number keyboard.\n    Fixed browse map to display correct colors in night mode.\n     Added 4 GB SD card support. \n    Fixed possible file corruption.\n\n\nZadnji FW pa je 4.90 od Marca 18.2010\n\nKako kartico pa ima tvoj kolega?\nPri starejših nuvijih so povečini problemi,če uporabljaš microSD kartico in jo nato vstaviš v adapter.\nNavadna SD ali SDHC class 4 ali 6 bi morala delat brez problemov.\n\n SDHC 4Gb Taka mora delat brez problemov.\n\n SDHC z adpterjem Ta pa po mojih izkušnjah z nuviji pred serijo 2x5 dela težave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "garmin nuvi 660 - nedelujoča pomnilniška kartica",
    "content": "@josst  in @18zimoni \n\nProbajta naredit tole:\n\nPrvo naredita backup mape GPX kjer so shranjene priljubljene.\n\nOdstranita SD kartico in naredita hard reset\n\nKo nastavita državo in vse ostalo,kot hočeta imet pojdita ven,da vama najde satelite.\n\nPrenesita in naložita si  FW 4.90  , naložita ga pa preko skritega menija v katerega na vajinem nuviju prideta,če držita 10 sekund na uri.\n\nKo sta v skritem meniju priklopita nuvi na Pc\n\nČe vama updater.exe ne bi zaznal nuvija si naložita Garmin  USB  gonilnike in poiskusita ponovno.\n\nKo sta ga posodobila ga odklopita iz pc in normalno vklopita.\n\nSedaj ga zopet izklopita in vstavita SD kartico 4Gb na kateri imata karto v mapi Garmin\n\nVklopita nuvija in vama bi moralo prepoznati SD kartico.\n\nSedaj ga priklopita na Pc in bi moralo prikazat 2 pogona (Garmin in SD kartico)\n\nV mapi GPX,ki jo imata na Pc preimenujta current.gpx v current1.gpx in dajta v mapo GPX na nuviju.\n\nPo ponovnem zagonu bodo vajine priljubljene nazaj na nuviju.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]