[
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "v roke sem dobil laptop na katerega je bilo potrebno ponovno naložiti OS. Vse lepo in prav, disk je razdeljen na 2 dela (2x100GB). OS win 7 inštaliram normalno na C particijo, ki jo prej sformatiram, medtem ko D pustim nedotaknjeno. Vse lepo in prav, ampak zdaj se mi pojavlja en problem - predhodni OS je bil očitno na drugi particiji in zdaj mi je v disk managementu ne pusti formatirat, ker je seveda to sistemska particija. Potem sem vklopil prikaz sistemskih datotek, kjer je razvidno da so vsi boot fajli na D disku in ne na C (čeprav je zdaj primarni OS na C disku). Zdaj pa ključno vprašanje - ali lahko kako pobrišem D disk brez da bi to vplivalo na normalni zagon primarnega OS-ja, ki je na C disku? Naj povem, da se mi ob zagonu pojavi opcija izbire različnih OS-jev in sicer 2x win7 in tudi Early version of windows, kar nakazije, da so celo na D disku ostanki nekoč naloženega XP-ja. Moja bojazen je samo to, da če v \"dosu\" pobrišem D disk, da mi potem ne bo bootalo novega OS-ja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Kaj pa če zaženeš linux iz CD ali usb , pa si preneseš - shraniš , kaj imaš na D particiji , pa potem vse na novo narediš C in D particijo , pa nič ne bo ostalo , od prej na tem PC - ju ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "saj to je ravo problem, ker nimam namena previset spet 3 ure zraven računalnika da grem jovo na novo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Stavim, da se boš zezal dlje časa kot z novo inštalacijo. V fazi inštalacije pobriši VSE particije in inštaliraj na prazen prostor.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Razmišljam, kaj pa startup repair iz win 7 cd-ja ali kaj podobnega, ko mi po formatu D domnevno particije spodleti normalen zagon?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Lahko probaš, ni pa sigurno da bo delovalo.\n\nBriši particijo D (samo iz tabele, poskrbi, da jo boš lahko nazaj postavil, če eksperiment spodleti).\nNastavi C kot aktivno.\nBootaj (tu bo skoraj sigurno crknilo).\nNato daj Repair  Windows DVD-jem. (in moli zraven)\n\n\nDruga možnost je, da z D zbrišeš vse kar ne rabiš in potem particijo zmanjšaš na nek minimum, na novo sproščenem prostoru pa novo kreiraš. Se pa postavlja vprašanje, kaj dejansko želiš doseči? Zakaj bi D sploh brisal?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Rad bi jo pobrisal enostavno zato ker mi mapa windows žre okoli 30GB D diska. Zraven je še Program files mapa, ki se je prav tako ne da pobrisat..Vse kar se je dalo sem že ročno pobrisal, da bi šel pa zdaj še ročno brisat fajle znotraj windows folderja, pa tak naredim doktorat...\n\n mah qurc, sem se že odločil,  bom naredil clean install in bom sformatiral obe particiji pa bo mir. Itak je dan samo za poležavanje al pa za viset pred škatlo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Eh, a služba? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer se da pobrisat mape, ampak če boš reinstaliral, tudi OK.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 multiboot in izbris particije",
    "content": "Služba je zjutraj - idealno, da zberem vse informacije preden se popoldan lotim zadeve v nizkem štartu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]